{"type":"book","version":"akjv","book_name":"Proverbs","book_nr":20, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"The proverbs of Solomon the son of David, king of Israel;\r\n"},"2":{"verse_nr":2,"verse":"To know wisdom and instruction; to perceive the words of understanding;\r\n"},"3":{"verse_nr":3,"verse":"To receive the instruction of wisdom, justice, and judgment, and equity;\r\n"},"4":{"verse_nr":4,"verse":"To give subtlety to the simple, to the young man knowledge and discretion.\r\n"},"5":{"verse_nr":5,"verse":"A wise man will hear, and will increase learning; and a man of understanding shall attain to wise counsels:\r\n"},"6":{"verse_nr":6,"verse":"To understand a proverb, and the interpretation; the words of the wise, and their dark sayings.\r\n"},"7":{"verse_nr":7,"verse":"The fear of the LORD is the beginning of knowledge: but fools despise wisdom and instruction.\r\n"},"8":{"verse_nr":8,"verse":"My son, hear the instruction of your father, and forsake not the law of your mother:\r\n"},"9":{"verse_nr":9,"verse":"For they shall be an ornament of grace to your head, and chains about your neck.\r\n"},"10":{"verse_nr":10,"verse":"My son, if sinners entice you, consent you not.\r\n"},"11":{"verse_nr":11,"verse":"If they say, Come with us, let us lay wait for blood, let us lurk privately for the innocent without cause:\r\n"},"12":{"verse_nr":12,"verse":"Let us swallow them up alive as the grave; and whole, as those that go down into the pit:\r\n"},"13":{"verse_nr":13,"verse":"We shall find all precious substance, we shall fill our houses with spoil:\r\n"},"14":{"verse_nr":14,"verse":"Cast in your lot among us; let us all have one purse:\r\n"},"15":{"verse_nr":15,"verse":"My son, walk not you in the way with them; refrain your foot from their path:\r\n"},"16":{"verse_nr":16,"verse":"For their feet run to evil, and make haste to shed blood.\r\n"},"17":{"verse_nr":17,"verse":"Surely in vain the net is spread in the sight of any bird.\r\n"},"18":{"verse_nr":18,"verse":"And they lay wait for their own blood; they lurk privately for their own lives.\r\n"},"19":{"verse_nr":19,"verse":"So are the ways of every one that is greedy of gain; which takes away the life of the owners thereof.\r\n"},"20":{"verse_nr":20,"verse":"Wisdom cries without; she utters her voice in the streets:\r\n"},"21":{"verse_nr":21,"verse":"She cries in the chief place of concourse, in the openings of the gates: in the city she utters her words, saying,\r\n"},"22":{"verse_nr":22,"verse":"How long, you simple ones, will you love simplicity? and the scorners delight in their scorning, and fools hate knowledge?\r\n"},"23":{"verse_nr":23,"verse":"Turn you at my reproof: behold, I will pour out my spirit to you, I will make known my words to you.\r\n"},"24":{"verse_nr":24,"verse":"Because I have called, and you refused; I have stretched out my hand, and no man regarded;\r\n"},"25":{"verse_nr":25,"verse":"But you have set at nothing all my counsel, and would none of my reproof:\r\n"},"26":{"verse_nr":26,"verse":"I also will laugh at your calamity; I will mock when your fear comes;\r\n"},"27":{"verse_nr":27,"verse":"When your fear comes as desolation, and your destruction comes as a whirlwind; when distress and anguish comes on you.\r\n"},"28":{"verse_nr":28,"verse":"Then shall they call on me, but I will not answer; they shall seek me early, but they shall not find me:\r\n"},"29":{"verse_nr":29,"verse":"For that they hated knowledge, and did not choose the fear of the LORD:\r\n"},"30":{"verse_nr":30,"verse":"They would none of my counsel: they despised all my reproof.\r\n"},"31":{"verse_nr":31,"verse":"Therefore shall they eat of the fruit of their own way, and be filled with their own devices.\r\n"},"32":{"verse_nr":32,"verse":"For the turning away of the simple shall slay them, and the prosperity of fools shall destroy them.\r\n"},"33":{"verse_nr":33,"verse":"But whoever listens to me shall dwell safely, and shall be quiet from fear of evil.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"My son, if you will receive my words, and hide my commandments with you;\r\n"},"2":{"verse_nr":2,"verse":"So that you incline your ear to wisdom, and apply your heart to understanding;\r\n"},"3":{"verse_nr":3,"verse":"Yes, if you cry after knowledge, and lift up your voice for understanding;\r\n"},"4":{"verse_nr":4,"verse":"If you seek her as silver, and search for her as for hid treasures;\r\n"},"5":{"verse_nr":5,"verse":"Then shall you understand the fear of the LORD, and find the knowledge of God.\r\n"},"6":{"verse_nr":6,"verse":"For the LORD gives wisdom: out of his mouth comes knowledge and understanding.\r\n"},"7":{"verse_nr":7,"verse":"He lays up sound wisdom for the righteous: he is a buckler to them that walk uprightly.\r\n"},"8":{"verse_nr":8,"verse":"He keeps the paths of judgment, and preserves the way of his saints.\r\n"},"9":{"verse_nr":9,"verse":"Then shall you understand righteousness, and judgment, and equity; yes, every good path.\r\n"},"10":{"verse_nr":10,"verse":"When wisdom enters into your heart, and knowledge is pleasant to your soul;\r\n"},"11":{"verse_nr":11,"verse":"Discretion shall preserve you, understanding shall keep you:\r\n"},"12":{"verse_nr":12,"verse":"To deliver you from the way of the evil man, from the man that speaks fraudulent things;\r\n"},"13":{"verse_nr":13,"verse":"Who leave the paths of uprightness, to walk in the ways of darkness;\r\n"},"14":{"verse_nr":14,"verse":"Who rejoice to do evil, and delight in the frowardness of the wicked;\r\n"},"15":{"verse_nr":15,"verse":"Whose ways are crooked, and they fraudulent in their paths:\r\n"},"16":{"verse_nr":16,"verse":"To deliver you from the strange woman, even from the stranger which flatters with her words;\r\n"},"17":{"verse_nr":17,"verse":"Which forsakes the guide of her youth, and forgets the covenant of her God.\r\n"},"18":{"verse_nr":18,"verse":"For her house inclines to death, and her paths to the dead.\r\n"},"19":{"verse_nr":19,"verse":"None that go to her return again, neither take they hold of the paths of life.\r\n"},"20":{"verse_nr":20,"verse":"That you may walk in the way of good men, and keep the paths of the righteous.\r\n"},"21":{"verse_nr":21,"verse":"For the upright shall dwell in the land, and the perfect shall remain in it.\r\n"},"22":{"verse_nr":22,"verse":"But the wicked shall be cut off from the earth, and the transgressors shall be rooted out of it.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"My son, forget not my law; but let your heart keep my commandments:\r\n"},"2":{"verse_nr":2,"verse":"For length of days, and long life, and peace, shall they add to you.\r\n"},"3":{"verse_nr":3,"verse":"Let not mercy and truth forsake you: bind them about your neck; write them on the table of your heart:\r\n"},"4":{"verse_nr":4,"verse":"So shall you find favor and good understanding in the sight of God and man.\r\n"},"5":{"verse_nr":5,"verse":"Trust in the LORD with all your heart; and lean not to your own understanding.\r\n"},"6":{"verse_nr":6,"verse":"In all your ways acknowledge him, and he shall direct your paths.\r\n"},"7":{"verse_nr":7,"verse":"Be not wise in your own eyes: fear the LORD, and depart from evil.\r\n"},"8":{"verse_nr":8,"verse":"It shall be health to your navel, and marrow to your bones.\r\n"},"9":{"verse_nr":9,"verse":"Honor the LORD with your substance, and with the first fruits of all your increase:\r\n"},"10":{"verse_nr":10,"verse":"So shall your barns be filled with plenty, and your presses shall burst out with new wine.\r\n"},"11":{"verse_nr":11,"verse":"My son, despise not the chastening of the LORD; neither be weary of his correction:\r\n"},"12":{"verse_nr":12,"verse":"For whom the LORD loves he corrects; even as a father the son in whom he delights.\r\n"},"13":{"verse_nr":13,"verse":"Happy is the man that finds wisdom, and the man that gets understanding.\r\n"},"14":{"verse_nr":14,"verse":"For the merchandise of it is better than the merchandise of silver, and the gain thereof than fine gold.\r\n"},"15":{"verse_nr":15,"verse":"She is more precious than rubies: and all the things you can desire are not to be compared to her.\r\n"},"16":{"verse_nr":16,"verse":"Length of days is in her right hand; and in her left hand riches and honor.\r\n"},"17":{"verse_nr":17,"verse":"Her ways are ways of pleasantness, and all her paths are peace.\r\n"},"18":{"verse_nr":18,"verse":"She is a tree of life to them that lay hold on her: and happy is every one that retains her.\r\n"},"19":{"verse_nr":19,"verse":"The LORD by wisdom has founded the earth; by understanding has he established the heavens.\r\n"},"20":{"verse_nr":20,"verse":"By his knowledge the depths are broken up, and the clouds drop down the dew.\r\n"},"21":{"verse_nr":21,"verse":"My son, let not them depart from your eyes: keep sound wisdom and discretion:\r\n"},"22":{"verse_nr":22,"verse":"So shall they be life to your soul, and grace to your neck.\r\n"},"23":{"verse_nr":23,"verse":"Then shall you walk in your way safely, and your foot shall not stumble.\r\n"},"24":{"verse_nr":24,"verse":"When you lie down, you shall not be afraid: yes, you shall lie down, and your sleep shall be sweet.\r\n"},"25":{"verse_nr":25,"verse":"Be not afraid of sudden fear, neither of the desolation of the wicked, when it comes.\r\n"},"26":{"verse_nr":26,"verse":"For the LORD shall be your confidence, and shall keep your foot from being taken.\r\n"},"27":{"verse_nr":27,"verse":"Withhold not good from them to whom it is due, when it is in the power of your hand to do it.\r\n"},"28":{"verse_nr":28,"verse":"Say not to your neighbor, Go, and come again, and to morrow I will give; when you have it by you.\r\n"},"29":{"verse_nr":29,"verse":"Devise not evil against your neighbor, seeing he dwells securely by you.\r\n"},"30":{"verse_nr":30,"verse":"Strive not with a man without cause, if he have done you no harm.\r\n"},"31":{"verse_nr":31,"verse":"Envy you not the oppressor, and choose none of his ways.\r\n"},"32":{"verse_nr":32,"verse":"For the fraudulent is abomination to the LORD: but his secret is with the righteous.\r\n"},"33":{"verse_nr":33,"verse":"The curse of the LORD is in the house of the wicked: but he blesses the habitation of the just.\r\n"},"34":{"verse_nr":34,"verse":"Surely he scorns the scorners: but he gives grace to the lowly.\r\n"},"35":{"verse_nr":35,"verse":"The wise shall inherit glory: but shame shall be the promotion of fools.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Hear, you children, the instruction of a father, and attend to know understanding.\r\n"},"2":{"verse_nr":2,"verse":"For I give you good doctrine, forsake you not my law.\r\n"},"3":{"verse_nr":3,"verse":"For I was my father' son, tender and only beloved in the sight of my mother.\r\n"},"4":{"verse_nr":4,"verse":"He taught me also, and said to me, Let your heart retain my words: keep my commandments, and live.\r\n"},"5":{"verse_nr":5,"verse":"Get wisdom, get understanding: forget it not; neither decline from the words of my mouth.\r\n"},"6":{"verse_nr":6,"verse":"Forsake her not, and she shall preserve you: love her, and she shall keep you.\r\n"},"7":{"verse_nr":7,"verse":"Wisdom is the principal thing; therefore get wisdom: and with all your getting get understanding.\r\n"},"8":{"verse_nr":8,"verse":"Exalt her, and she shall promote you: she shall bring you to honor, when you do embrace her.\r\n"},"9":{"verse_nr":9,"verse":"She shall give to your head an ornament of grace: a crown of glory shall she deliver to you.\r\n"},"10":{"verse_nr":10,"verse":"Hear, O my son, and receive my sayings; and the years of your life shall be many.\r\n"},"11":{"verse_nr":11,"verse":"I have taught you in the way of wisdom; I have led you in right paths.\r\n"},"12":{"verse_nr":12,"verse":"When you go, your steps shall not be straitened; and when you run, you shall not stumble.\r\n"},"13":{"verse_nr":13,"verse":"Take fast hold of instruction; let her not go: keep her; for she is your life.\r\n"},"14":{"verse_nr":14,"verse":"Enter not into the path of the wicked, and go not in the way of evil men.\r\n"},"15":{"verse_nr":15,"verse":"Avoid it, pass not by it, turn from it, and pass away.\r\n"},"16":{"verse_nr":16,"verse":"For they sleep not, except they have done mischief; and their sleep is taken away, unless they cause some to fall.\r\n"},"17":{"verse_nr":17,"verse":"For they eat the bread of wickedness, and drink the wine of violence.\r\n"},"18":{"verse_nr":18,"verse":"But the path of the just is as the shining light, that shines more and more to the perfect day.\r\n"},"19":{"verse_nr":19,"verse":"The way of the wicked is as darkness: they know not at what they stumble.\r\n"},"20":{"verse_nr":20,"verse":"My son, attend to my words; incline your ear to my sayings.\r\n"},"21":{"verse_nr":21,"verse":"Let them not depart from your eyes; keep them in the middle of your heart.\r\n"},"22":{"verse_nr":22,"verse":"For they are life to those that find them, and health to all their flesh.\r\n"},"23":{"verse_nr":23,"verse":"Keep your heart with all diligence; for out of it are the issues of life.\r\n"},"24":{"verse_nr":24,"verse":"Put away from you a fraudulent mouth, and perverse lips put far from you.\r\n"},"25":{"verse_nr":25,"verse":"Let your eyes look right on, and let your eyelids look straight before you.\r\n"},"26":{"verse_nr":26,"verse":"Ponder the path of your feet, and let all your ways be established.\r\n"},"27":{"verse_nr":27,"verse":"Turn not to the right hand nor to the left: remove your foot from evil.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"My son, attend to my wisdom, and bow your ear to my understanding:\r\n"},"2":{"verse_nr":2,"verse":"That you may regard discretion, and that your lips may keep knowledge.\r\n"},"3":{"verse_nr":3,"verse":"For the lips of a strange woman drop as an honeycomb, and her mouth is smoother than oil:\r\n"},"4":{"verse_nr":4,"verse":"But her end is bitter as wormwood, sharp as a two-edged sword.\r\n"},"5":{"verse_nr":5,"verse":"Her feet go down to death; her steps take hold on hell.\r\n"},"6":{"verse_nr":6,"verse":"Lest you should ponder the path of life, her ways are moveable, that you can not know them.\r\n"},"7":{"verse_nr":7,"verse":"Hear me now therefore, O you children, and depart not from the words of my mouth.\r\n"},"8":{"verse_nr":8,"verse":"Remove your way far from her, and come not near the door of her house:\r\n"},"9":{"verse_nr":9,"verse":"Lest you give your honor to others, and your years to the cruel:\r\n"},"10":{"verse_nr":10,"verse":"Lest strangers be filled with your wealth; and your labors be in the house of a stranger;\r\n"},"11":{"verse_nr":11,"verse":"And you mourn at the last, when your flesh and your body are consumed,\r\n"},"12":{"verse_nr":12,"verse":"And say, How have I hated instruction, and my heart despised reproof;\r\n"},"13":{"verse_nr":13,"verse":"And have not obeyed the voice of my teachers, nor inclined my ear to them that instructed me!\r\n"},"14":{"verse_nr":14,"verse":"I was almost in all evil in the middle of the congregation and assembly.\r\n"},"15":{"verse_nr":15,"verse":"Drink waters out of your own cistern, and running waters out of your own well.\r\n"},"16":{"verse_nr":16,"verse":"Let your fountains be dispersed abroad, and rivers of waters in the streets.\r\n"},"17":{"verse_nr":17,"verse":"Let them be only your own, and not strangers'with you.\r\n"},"18":{"verse_nr":18,"verse":"Let your fountain be blessed: and rejoice with the wife of your youth.\r\n"},"19":{"verse_nr":19,"verse":"Let her be as the loving hind and pleasant roe; let her breasts satisfy you at all times; and be you ravished always with her love.\r\n"},"20":{"verse_nr":20,"verse":"And why will you, my son, be ravished with a strange woman, and embrace the bosom of a stranger?\r\n"},"21":{"verse_nr":21,"verse":"For the ways of man are before the eyes of the LORD, and he ponders all his goings.\r\n"},"22":{"verse_nr":22,"verse":"His own iniquities shall take the wicked himself, and he shall be held with the cords of his sins.\r\n"},"23":{"verse_nr":23,"verse":"He shall die without instruction; and in the greatness of his folly he shall go astray.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"My son, if you be surety for your friend, if you have stricken your hand with a stranger,\r\n"},"2":{"verse_nr":2,"verse":"You are snared with the words of your mouth, you are taken with the words of your mouth.\r\n"},"3":{"verse_nr":3,"verse":"Do this now, my son, and deliver yourself, when you are come into the hand of your friend; go, humble yourself, and make sure your friend.\r\n"},"4":{"verse_nr":4,"verse":"Give not sleep to your eyes, nor slumber to your eyelids.\r\n"},"5":{"verse_nr":5,"verse":"Deliver yourself as a roe from the hand of the hunter, and as a bird from the hand of the fowler.\r\n"},"6":{"verse_nr":6,"verse":"Go to the ant, you sluggard; consider her ways, and be wise:\r\n"},"7":{"verse_nr":7,"verse":"Which having no guide, overseer, or ruler,\r\n"},"8":{"verse_nr":8,"verse":"Provides her meat in the summer, and gathers her food in the harvest.\r\n"},"9":{"verse_nr":9,"verse":"How long will you sleep, O sluggard? when will you arise out of your sleep?\r\n"},"10":{"verse_nr":10,"verse":"Yet a little sleep, a little slumber, a little folding of the hands to sleep:\r\n"},"11":{"verse_nr":11,"verse":"So shall your poverty come as one that travels, and your want as an armed man.\r\n"},"12":{"verse_nr":12,"verse":"A naughty person, a wicked man, walks with a fraudulent mouth.\r\n"},"13":{"verse_nr":13,"verse":"He winks with his eyes, he speaks with his feet, he teaches with his fingers;\r\n"},"14":{"verse_nr":14,"verse":"Frowardness is in his heart, he devises mischief continually; he sows discord.\r\n"},"15":{"verse_nr":15,"verse":"Therefore shall his calamity come suddenly; suddenly shall he be broken without remedy.\r\n"},"16":{"verse_nr":16,"verse":"These six things does the LORD hate: yes, seven are an abomination to him:\r\n"},"17":{"verse_nr":17,"verse":"A proud look, a lying tongue, and hands that shed innocent blood,\r\n"},"18":{"verse_nr":18,"verse":"An heart that devises wicked imaginations, feet that be swift in running to mischief,\r\n"},"19":{"verse_nr":19,"verse":"A false witness that speaks lies, and he that sows discord among brothers.\r\n"},"20":{"verse_nr":20,"verse":"My son, keep your father' commandment, and forsake not the law of your mother:\r\n"},"21":{"verse_nr":21,"verse":"Bind them continually on your heart, and tie them about your neck.\r\n"},"22":{"verse_nr":22,"verse":"When you go, it shall lead you; when you sleep, it shall keep you; and when you wake, it shall talk with you.\r\n"},"23":{"verse_nr":23,"verse":"For the commandment is a lamp; and the law is light; and reproofs of instruction are the way of life:\r\n"},"24":{"verse_nr":24,"verse":"To keep you from the evil woman, from the flattery of the tongue of a strange woman.\r\n"},"25":{"verse_nr":25,"verse":"Lust not after her beauty in your heart; neither let her take you with her eyelids.\r\n"},"26":{"verse_nr":26,"verse":"For by means of a whorish woman a man is brought to a piece of bread: and the adulteress will hunt for the precious life.\r\n"},"27":{"verse_nr":27,"verse":"Can a man take fire in his bosom, and his clothes not be burned?\r\n"},"28":{"verse_nr":28,"verse":"Can one go on hot coals, and his feet not be burned?\r\n"},"29":{"verse_nr":29,"verse":"So he that goes in to his neighbor' wife; whoever touches her shall not be innocent.\r\n"},"30":{"verse_nr":30,"verse":"Men do not despise a thief, if he steal to satisfy his soul when he is hungry;\r\n"},"31":{"verse_nr":31,"verse":"But if he be found, he shall restore sevenfold; he shall give all the substance of his house.\r\n"},"32":{"verse_nr":32,"verse":"But whoever commits adultery with a woman lacks understanding: he that does it destroys his own soul.\r\n"},"33":{"verse_nr":33,"verse":"A wound and dishonor shall he get; and his reproach shall not be wiped away.\r\n"},"34":{"verse_nr":34,"verse":"For jealousy is the rage of a man: therefore he will not spare in the day of vengeance.\r\n"},"35":{"verse_nr":35,"verse":"He will not regard any ransom; neither will he rest content, though you give many gifts.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"My son, keep my words, and lay up my commandments with you.\r\n"},"2":{"verse_nr":2,"verse":"Keep my commandments, and live; and my law as the apple of your eye.\r\n"},"3":{"verse_nr":3,"verse":"Bind them on your fingers, write them on the table of your heart.\r\n"},"4":{"verse_nr":4,"verse":"Say to wisdom, You are my sister; and call understanding your kinswoman:\r\n"},"5":{"verse_nr":5,"verse":"That they may keep you from the strange woman, from the stranger which flatters with her words.\r\n"},"6":{"verse_nr":6,"verse":"For at the window of my house I looked through my casement,\r\n"},"7":{"verse_nr":7,"verse":"And beheld among the simple ones, I discerned among the youths, a young man void of understanding,\r\n"},"8":{"verse_nr":8,"verse":"Passing through the street near her corner; and he went the way to her house,\r\n"},"9":{"verse_nr":9,"verse":"In the twilight, in the evening, in the black and dark night:\r\n"},"10":{"verse_nr":10,"verse":"And, behold, there met him a woman with the attire of an harlot, and subtle of heart.\r\n"},"11":{"verse_nr":11,"verse":"(She is loud and stubborn; her feet abide not in her house:\r\n"},"12":{"verse_nr":12,"verse":"Now is she without, now in the streets, and lies in wait at every corner.)\r\n"},"13":{"verse_nr":13,"verse":"So she caught him, and kissed him, and with an impudent face said to him,\r\n"},"14":{"verse_nr":14,"verse":"I have peace offerings with me; this day have I paid my vows.\r\n"},"15":{"verse_nr":15,"verse":"Therefore came I forth to meet you, diligently to seek your face, and I have found you.\r\n"},"16":{"verse_nr":16,"verse":"I have decked my bed with coverings of tapestry, with carved works, with fine linen of Egypt.\r\n"},"17":{"verse_nr":17,"verse":"I have perfumed my bed with myrrh, aloes, and cinnamon.\r\n"},"18":{"verse_nr":18,"verse":"Come, let us take our fill of love until the morning: let us solace ourselves with loves.\r\n"},"19":{"verse_nr":19,"verse":"For the manager is not at home, he is gone a long journey:\r\n"},"20":{"verse_nr":20,"verse":"He has taken a bag of money with him, and will come home at the day appointed.\r\n"},"21":{"verse_nr":21,"verse":"With her much fair speech she caused him to yield, with the flattering of her lips she forced him.\r\n"},"22":{"verse_nr":22,"verse":"He goes after her straightway, as an ox goes to the slaughter, or as a fool to the correction of the stocks;\r\n"},"23":{"verse_nr":23,"verse":"Till a dart strike through his liver; as a bird hastens to the snare, and knows not that it is for his life.\r\n"},"24":{"verse_nr":24,"verse":"Listen to me now therefore, O you children, and attend to the words of my mouth.\r\n"},"25":{"verse_nr":25,"verse":"Let not your heart decline to her ways, go not astray in her paths.\r\n"},"26":{"verse_nr":26,"verse":"For she has cast down many wounded: yes, many strong men have been slain by her.\r\n"},"27":{"verse_nr":27,"verse":"Her house is the way to hell, going down to the chambers of death.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Does not wisdom cry? and understanding put forth her voice?\r\n"},"2":{"verse_nr":2,"verse":"She stands in the top of high places, by the way in the places of the paths.\r\n"},"3":{"verse_nr":3,"verse":"She cries at the gates, at the entry of the city, at the coming in at the doors.\r\n"},"4":{"verse_nr":4,"verse":"To you, O men, I call; and my voice is to the sons of man.\r\n"},"5":{"verse_nr":5,"verse":"O you simple, understand wisdom: and, you fools, be you of an understanding heart.\r\n"},"6":{"verse_nr":6,"verse":"Hear; for I will speak of excellent things; and the opening of my lips shall be right things.\r\n"},"7":{"verse_nr":7,"verse":"For my mouth shall speak truth; and wickedness is an abomination to my lips.\r\n"},"8":{"verse_nr":8,"verse":"All the words of my mouth are in righteousness; there is nothing fraudulent or perverse in them.\r\n"},"9":{"verse_nr":9,"verse":"They are all plain to him that understands, and right to them that find knowledge.\r\n"},"10":{"verse_nr":10,"verse":"Receive my instruction, and not silver; and knowledge rather than choice gold.\r\n"},"11":{"verse_nr":11,"verse":"For wisdom is better than rubies; and all the things that may be desired are not to be compared to it.\r\n"},"12":{"verse_nr":12,"verse":"I wisdom dwell with prudence, and find out knowledge of witty inventions.\r\n"},"13":{"verse_nr":13,"verse":"The fear of the LORD is to hate evil: pride, and arrogance, and the evil way, and the fraudulent mouth, do I hate.\r\n"},"14":{"verse_nr":14,"verse":"Counsel is mine, and sound wisdom: I am understanding; I have strength.\r\n"},"15":{"verse_nr":15,"verse":"By me kings reign, and princes decree justice.\r\n"},"16":{"verse_nr":16,"verse":"By me princes rule, and nobles, even all the judges of the earth.\r\n"},"17":{"verse_nr":17,"verse":"I love them that love me; and those that seek me early shall find me.\r\n"},"18":{"verse_nr":18,"verse":"Riches and honor are with me; yes, durable riches and righteousness.\r\n"},"19":{"verse_nr":19,"verse":"My fruit is better than gold, yes, than fine gold; and my revenue than choice silver.\r\n"},"20":{"verse_nr":20,"verse":"I lead in the way of righteousness, in the middle of the paths of judgment:\r\n"},"21":{"verse_nr":21,"verse":"That I may cause those that love me to inherit substance; and I will fill their treasures.\r\n"},"22":{"verse_nr":22,"verse":"The LORD possessed me in the beginning of his way, before his works of old.\r\n"},"23":{"verse_nr":23,"verse":"I was set up from everlasting, from the beginning, or ever the earth was.\r\n"},"24":{"verse_nr":24,"verse":"When there were no depths, I was brought forth; when there were no fountains abounding with water.\r\n"},"25":{"verse_nr":25,"verse":"Before the mountains were settled, before the hills was I brought forth:\r\n"},"26":{"verse_nr":26,"verse":"While as yet he had not made the earth, nor the fields, nor the highest part of the dust of the world.\r\n"},"27":{"verse_nr":27,"verse":"When he prepared the heavens, I was there: when he set a compass on the face of the depth:\r\n"},"28":{"verse_nr":28,"verse":"When he established the clouds above: when he strengthened the fountains of the deep:\r\n"},"29":{"verse_nr":29,"verse":"When he gave to the sea his decree, that the waters should not pass his commandment: when he appointed the foundations of the earth:\r\n"},"30":{"verse_nr":30,"verse":"Then I was by him, as one brought up with him: and I was daily his delight, rejoicing always before him;\r\n"},"31":{"verse_nr":31,"verse":"Rejoicing in the habitable part of his earth; and my delights were with the sons of men.\r\n"},"32":{"verse_nr":32,"verse":"Now therefore listen to me, O you children: for blessed are they that keep my ways.\r\n"},"33":{"verse_nr":33,"verse":"Hear instruction, and be wise, and refuse it not.\r\n"},"34":{"verse_nr":34,"verse":"Blessed is the man that hears me, watching daily at my gates, waiting at the posts of my doors.\r\n"},"35":{"verse_nr":35,"verse":"For whoever finds me finds life, and shall obtain favor of the LORD.\r\n"},"36":{"verse_nr":36,"verse":"But he that sins against me wrongs his own soul: all they that hate me love death.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Wisdom has built her house, she has hewn out her seven pillars:\r\n"},"2":{"verse_nr":2,"verse":"She has killed her beasts; she has mingled her wine; she has also furnished her table.\r\n"},"3":{"verse_nr":3,"verse":"She has sent forth her maidens: she cries on the highest places of the city,\r\n"},"4":{"verse_nr":4,"verse":"Whoever is simple, let him turn in here: as for him that wants understanding, she said to him,\r\n"},"5":{"verse_nr":5,"verse":"Come, eat of my bread, and drink of the wine which I have mingled.\r\n"},"6":{"verse_nr":6,"verse":"Forsake the foolish, and live; and go in the way of understanding.\r\n"},"7":{"verse_nr":7,"verse":"He that reproves a scorner gets to himself shame: and he that rebukes a wicked man gets himself a blot.\r\n"},"8":{"verse_nr":8,"verse":"Reprove not a scorner, lest he hate you: rebuke a wise man, and he will love you.\r\n"},"9":{"verse_nr":9,"verse":"Give instruction to a wise man, and he will be yet wiser: teach a just man, and he will increase in learning.\r\n"},"10":{"verse_nr":10,"verse":"The fear of the LORD is the beginning of wisdom: and the knowledge of the holy is understanding.\r\n"},"11":{"verse_nr":11,"verse":"For by me your days shall be multiplied, and the years of your life shall be increased.\r\n"},"12":{"verse_nr":12,"verse":"If you be wise, you shall be wise for yourself: but if you scorn, you alone shall bear it.\r\n"},"13":{"verse_nr":13,"verse":"A foolish woman is clamorous: she is simple, and knows nothing.\r\n"},"14":{"verse_nr":14,"verse":"For she sits at the door of her house, on a seat in the high places of the city,\r\n"},"15":{"verse_nr":15,"verse":"To call passengers who go right on their ways:\r\n"},"16":{"verse_nr":16,"verse":"Whoever is simple, let him turn in here: and as for him that wants understanding, she said to him,\r\n"},"17":{"verse_nr":17,"verse":"Stolen waters are sweet, and bread eaten in secret is pleasant.\r\n"},"18":{"verse_nr":18,"verse":"But he knows not that the dead are there; and that her guests are in the depths of hell.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"The proverbs of Solomon. A wise son makes a glad father: but a foolish son is the heaviness of his mother.\r\n"},"2":{"verse_nr":2,"verse":"Treasures of wickedness profit nothing: but righteousness delivers from death.\r\n"},"3":{"verse_nr":3,"verse":"The LORD will not suffer the soul of the righteous to famish: but he casts away the substance of the wicked.\r\n"},"4":{"verse_nr":4,"verse":"He becomes poor that deals with a slack hand: but the hand of the diligent makes rich.\r\n"},"5":{"verse_nr":5,"verse":"He that gathers in summer is a wise son: but he that sleeps in harvest is a son that causes shame.\r\n"},"6":{"verse_nr":6,"verse":"Blessings are on the head of the just: but violence covers the mouth of the wicked.\r\n"},"7":{"verse_nr":7,"verse":"The memory of the just is blessed: but the name of the wicked shall rot.\r\n"},"8":{"verse_nr":8,"verse":"The wise in heart will receive commandments: but a prating fool shall fall.\r\n"},"9":{"verse_nr":9,"verse":"He that walks uprightly walks surely: but he that perverts his ways shall be known.\r\n"},"10":{"verse_nr":10,"verse":"He that winks with the eye causes sorrow: but a prating fool shall fall.\r\n"},"11":{"verse_nr":11,"verse":"The mouth of a righteous man is a well of life: but violence covers the mouth of the wicked.\r\n"},"12":{"verse_nr":12,"verse":"Hatred stirs up strifes: but love covers all sins.\r\n"},"13":{"verse_nr":13,"verse":"In the lips of him that has understanding wisdom is found: but a rod is for the back of him that is void of understanding.\r\n"},"14":{"verse_nr":14,"verse":"Wise men lay up knowledge: but the mouth of the foolish is near destruction.\r\n"},"15":{"verse_nr":15,"verse":"The rich man' wealth is his strong city: the destruction of the poor is their poverty.\r\n"},"16":{"verse_nr":16,"verse":"The labor of the righteous tends to life: the fruit of the wicked to sin.\r\n"},"17":{"verse_nr":17,"verse":"He is in the way of life that keeps instruction: but he that refuses reproof errs.\r\n"},"18":{"verse_nr":18,"verse":"He that hides hatred with lying lips, and he that utters a slander, is a fool.\r\n"},"19":{"verse_nr":19,"verse":"In the multitude of words there wants not sin: but he that refrains his lips is wise.\r\n"},"20":{"verse_nr":20,"verse":"The tongue of the just is as choice silver: the heart of the wicked is little worth.\r\n"},"21":{"verse_nr":21,"verse":"The lips of the righteous feed many: but fools die for want of wisdom.\r\n"},"22":{"verse_nr":22,"verse":"The blessing of the LORD, it makes rich, and he adds no sorrow with it.\r\n"},"23":{"verse_nr":23,"verse":"It is as sport to a fool to do mischief: but a man of understanding has wisdom.\r\n"},"24":{"verse_nr":24,"verse":"The fear of the wicked, it shall come on him: but the desire of the righteous shall be granted.\r\n"},"25":{"verse_nr":25,"verse":"As the whirlwind passes, so is the wicked no more: but the righteous is an everlasting foundation.\r\n"},"26":{"verse_nr":26,"verse":"As vinegar to the teeth, and as smoke to the eyes, so is the sluggard to them that send him.\r\n"},"27":{"verse_nr":27,"verse":"The fear of the LORD prolongs days: but the years of the wicked shall be shortened.\r\n"},"28":{"verse_nr":28,"verse":"The hope of the righteous shall be gladness: but the expectation of the wicked shall perish.\r\n"},"29":{"verse_nr":29,"verse":"The way of the LORD is strength to the upright: but destruction shall be to the workers of iniquity.\r\n"},"30":{"verse_nr":30,"verse":"The righteous shall never be removed: but the wicked shall not inhabit the earth.\r\n"},"31":{"verse_nr":31,"verse":"The mouth of the just brings forth wisdom: but the fraudulent tongue shall be cut out.\r\n"},"32":{"verse_nr":32,"verse":"The lips of the righteous know what is acceptable: but the mouth of the wicked speaks frowardness.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"A false balance is abomination to the LORD: but a just weight is his delight.\r\n"},"2":{"verse_nr":2,"verse":"When pride comes, then comes shame: but with the lowly is wisdom.\r\n"},"3":{"verse_nr":3,"verse":"The integrity of the upright shall guide them: but the perverseness of transgressors shall destroy them.\r\n"},"4":{"verse_nr":4,"verse":"Riches profit not in the day of wrath: but righteousness delivers from death.\r\n"},"5":{"verse_nr":5,"verse":"The righteousness of the perfect shall direct his way: but the wicked shall fall by his own wickedness.\r\n"},"6":{"verse_nr":6,"verse":"The righteousness of the upright shall deliver them: but transgressors shall be taken in their own naughtiness.\r\n"},"7":{"verse_nr":7,"verse":"When a wicked man dies, his expectation shall perish: and the hope of unjust men perishes.\r\n"},"8":{"verse_nr":8,"verse":"The righteous is delivered out of trouble, and the wicked comes in his stead.\r\n"},"9":{"verse_nr":9,"verse":"An hypocrite with his mouth destroys his neighbor: but through knowledge shall the just be delivered.\r\n"},"10":{"verse_nr":10,"verse":"When it goes well with the righteous, the city rejoices: and when the wicked perish, there is shouting.\r\n"},"11":{"verse_nr":11,"verse":"By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked.\r\n"},"12":{"verse_nr":12,"verse":"He that is void of wisdom despises his neighbor: but a man of understanding holds his peace.\r\n"},"13":{"verse_nr":13,"verse":"A talebearer reveals secrets: but he that is of a faithful spirit conceals the matter.\r\n"},"14":{"verse_nr":14,"verse":"Where no counsel is, the people fall: but in the multitude of counsellors there is safety.\r\n"},"15":{"verse_nr":15,"verse":"He that is surety for a stranger shall smart for it: and he that hates indebtedness is sure.\r\n"},"16":{"verse_nr":16,"verse":"A gracious woman retains honor: and strong men retain riches.\r\n"},"17":{"verse_nr":17,"verse":"The merciful man does good to his own soul: but he that is cruel troubles his own flesh.\r\n"},"18":{"verse_nr":18,"verse":"The wicked works a deceitful work: but to him that sows righteousness shall be a sure reward.\r\n"},"19":{"verse_nr":19,"verse":"As righteousness tends to life: so he that pursues evil pursues it to his own death.\r\n"},"20":{"verse_nr":20,"verse":"They that are of a fraudulent heart are abomination to the LORD: but such as are upright in their way are his delight.\r\n"},"21":{"verse_nr":21,"verse":"Though hand join in hand, the wicked shall not be unpunished: but the seed of the righteous shall be delivered.\r\n"},"22":{"verse_nr":22,"verse":"As a jewel of gold in a swine' snout, so is a fair woman which is without discretion.\r\n"},"23":{"verse_nr":23,"verse":"The desire of the righteous is only good: but the expectation of the wicked is wrath.\r\n"},"24":{"verse_nr":24,"verse":"There is that scatters, and yet increases; and there is that withholds more than is meet, but it tends to poverty.\r\n"},"25":{"verse_nr":25,"verse":"The liberal soul shall be made fat: and he that waters shall be watered also himself.\r\n"},"26":{"verse_nr":26,"verse":"He that withholds corn, the people shall curse him: but blessing shall be on the head of him that sells it.\r\n"},"27":{"verse_nr":27,"verse":"He that diligently seeks good procures favor: but he that seeks mischief, it shall come to him.\r\n"},"28":{"verse_nr":28,"verse":"He that trusts in his riches shall fall; but the righteous shall flourish as a branch.\r\n"},"29":{"verse_nr":29,"verse":"He that troubles his own house shall inherit the wind: and the fool shall be servant to the wise of heart.\r\n"},"30":{"verse_nr":30,"verse":"The fruit of the righteous is a tree of life; and he that wins souls is wise.\r\n"},"31":{"verse_nr":31,"verse":"Behold, the righteous shall be recompensed in the earth: much more the wicked and the sinner.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Whoever loves instruction loves knowledge: but he that hates reproof is brutish.\r\n"},"2":{"verse_nr":2,"verse":"A good man obtains favor of the LORD: but a man of wicked devices will he condemn.\r\n"},"3":{"verse_nr":3,"verse":"A man shall not be established by wickedness: but the root of the righteous shall not be moved.\r\n"},"4":{"verse_nr":4,"verse":"A virtuous woman is a crown to her husband: but she that makes ashamed is as rottenness in his bones.\r\n"},"5":{"verse_nr":5,"verse":"The thoughts of the righteous are right: but the counsels of the wicked are deceit.\r\n"},"6":{"verse_nr":6,"verse":"The words of the wicked are to lie in wait for blood: but the mouth of the upright shall deliver them.\r\n"},"7":{"verse_nr":7,"verse":"The wicked are overthrown, and are not: but the house of the righteous shall stand.\r\n"},"8":{"verse_nr":8,"verse":"A man shall be commended according to his wisdom: but he that is of a perverse heart shall be despised.\r\n"},"9":{"verse_nr":9,"verse":"He that is despised, and has a servant, is better than he that honors himself, and lacks bread.\r\n"},"10":{"verse_nr":10,"verse":"A righteous man regards the life of his beast: but the tender mercies of the wicked are cruel.\r\n"},"11":{"verse_nr":11,"verse":"He that tills his land shall be satisfied with bread: but he that follows vain persons is void of understanding.\r\n"},"12":{"verse_nr":12,"verse":"The wicked desires the net of evil men: but the root of the righteous yields fruit.\r\n"},"13":{"verse_nr":13,"verse":"The wicked is snared by the transgression of his lips: but the just shall come out of trouble.\r\n"},"14":{"verse_nr":14,"verse":"A man shall be satisfied with good by the fruit of his mouth: and the recompense of a man' hands shall be rendered to him.\r\n"},"15":{"verse_nr":15,"verse":"The way of a fool is right in his own eyes: but he that listens to counsel is wise.\r\n"},"16":{"verse_nr":16,"verse":"A fool' wrath is presently known: but a prudent man covers shame.\r\n"},"17":{"verse_nr":17,"verse":"He that speaks truth shows forth righteousness: but a false witness deceit.\r\n"},"18":{"verse_nr":18,"verse":"There is that speaks like the piercings of a sword: but the tongue of the wise is health.\r\n"},"19":{"verse_nr":19,"verse":"The lip of truth shall be established for ever: but a lying tongue is but for a moment.\r\n"},"20":{"verse_nr":20,"verse":"Deceit is in the heart of them that imagine evil: but to the counsellors of peace is joy.\r\n"},"21":{"verse_nr":21,"verse":"There shall no evil happen to the just: but the wicked shall be filled with mischief.\r\n"},"22":{"verse_nr":22,"verse":"Lying lips are abomination to the LORD: but they that deal truly are his delight.\r\n"},"23":{"verse_nr":23,"verse":"A prudent man conceals knowledge: but the heart of fools proclaims foolishness.\r\n"},"24":{"verse_nr":24,"verse":"The hand of the diligent shall bear rule: but the slothful shall be under tribute.\r\n"},"25":{"verse_nr":25,"verse":"Heaviness in the heart of man makes it stoop: but a good word makes it glad.\r\n"},"26":{"verse_nr":26,"verse":"The righteous is more excellent than his neighbor: but the way of the wicked seduces them.\r\n"},"27":{"verse_nr":27,"verse":"The slothful man roasts not that which he took in hunting: but the substance of a diligent man is precious.\r\n"},"28":{"verse_nr":28,"verse":"In the way of righteousness is life: and in the pathway thereof there is no death.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"A wise son hears his father' instruction: but a scorner hears not rebuke.\r\n"},"2":{"verse_nr":2,"verse":"A man shall eat good by the fruit of his mouth: but the soul of the transgressors shall eat violence.\r\n"},"3":{"verse_nr":3,"verse":"He that keeps his mouth keeps his life: but he that opens wide his lips shall have destruction.\r\n"},"4":{"verse_nr":4,"verse":"The soul of the sluggard desires, and has nothing: but the soul of the diligent shall be made fat.\r\n"},"5":{"verse_nr":5,"verse":"A righteous man hates lying: but a wicked man is loathsome, and comes to shame.\r\n"},"6":{"verse_nr":6,"verse":"Righteousness keeps him that is upright in the way: but wickedness overthrows the sinner.\r\n"},"7":{"verse_nr":7,"verse":"There is that makes himself rich, yet has nothing: there is that makes himself poor, yet has great riches.\r\n"},"8":{"verse_nr":8,"verse":"The ransom of a man' life are his riches: but the poor hears not rebuke.\r\n"},"9":{"verse_nr":9,"verse":"The light of the righteous rejoices: but the lamp of the wicked shall be put out.\r\n"},"10":{"verse_nr":10,"verse":"Only by pride comes contention: but with the well advised is wisdom.\r\n"},"11":{"verse_nr":11,"verse":"Wealth gotten by vanity shall be diminished: but he that gathers by labor shall increase.\r\n"},"12":{"verse_nr":12,"verse":"Hope deferred makes the heart sick: but when the desire comes, it is a tree of life.\r\n"},"13":{"verse_nr":13,"verse":"Whoever despises the word shall be destroyed: but he that fears the commandment shall be rewarded.\r\n"},"14":{"verse_nr":14,"verse":"The law of the wise is a fountain of life, to depart from the snares of death.\r\n"},"15":{"verse_nr":15,"verse":"Good understanding gives favor: but the way of transgressors is hard.\r\n"},"16":{"verse_nr":16,"verse":"Every prudent man deals with knowledge: but a fool lays open his folly.\r\n"},"17":{"verse_nr":17,"verse":"A wicked messenger falls into mischief: but a faithful ambassador is health.\r\n"},"18":{"verse_nr":18,"verse":"Poverty and shame shall be to him that refuses instruction: but he that regards reproof shall be honored.\r\n"},"19":{"verse_nr":19,"verse":"The desire accomplished is sweet to the soul: but it is abomination to fools to depart from evil.\r\n"},"20":{"verse_nr":20,"verse":"He that walks with wise men shall be wise: but a companion of fools shall be destroyed.\r\n"},"21":{"verse_nr":21,"verse":"Evil pursues sinners: but to the righteous good shall be repaid.\r\n"},"22":{"verse_nr":22,"verse":"A good man leaves an inheritance to his children' children: and the wealth of the sinner is laid up for the just.\r\n"},"23":{"verse_nr":23,"verse":"Much food is in the tillage of the poor: but there is that is destroyed for want of judgment.\r\n"},"24":{"verse_nr":24,"verse":"He that spares his rod hates his son: but he that loves him chastens him betimes.\r\n"},"25":{"verse_nr":25,"verse":"The righteous eats to the satisfying of his soul: but the belly of the wicked shall want.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Every wise woman builds her house: but the foolish plucks it down with her hands.\r\n"},"2":{"verse_nr":2,"verse":"He that walks in his uprightness fears the LORD: but he that is perverse in his ways despises him.\r\n"},"3":{"verse_nr":3,"verse":"In the mouth of the foolish is a rod of pride: but the lips of the wise shall preserve them.\r\n"},"4":{"verse_nr":4,"verse":"Where no oxen are, the crib is clean: but much increase is by the strength of the ox.\r\n"},"5":{"verse_nr":5,"verse":"A faithful witness will not lie: but a false witness will utter lies.\r\n"},"6":{"verse_nr":6,"verse":"A scorner seeks wisdom, and finds it not: but knowledge is easy to him that understands.\r\n"},"7":{"verse_nr":7,"verse":"Go from the presence of a foolish man, when you perceive not in him the lips of knowledge.\r\n"},"8":{"verse_nr":8,"verse":"The wisdom of the prudent is to understand his way: but the folly of fools is deceit.\r\n"},"9":{"verse_nr":9,"verse":"Fools make a mock at sin: but among the righteous there is favor.\r\n"},"10":{"verse_nr":10,"verse":"The heart knows his own bitterness; and a stranger does not intermeddle with his joy.\r\n"},"11":{"verse_nr":11,"verse":"The house of the wicked shall be overthrown: but the tabernacle of the upright shall flourish.\r\n"},"12":{"verse_nr":12,"verse":"There is a way which seems right to a man, but the end thereof are the ways of death.\r\n"},"13":{"verse_nr":13,"verse":"Even in laughter the heart is sorrowful; and the end of that mirth is heaviness.\r\n"},"14":{"verse_nr":14,"verse":"The backslider in heart shall be filled with his own ways: and a good man shall be satisfied from himself.\r\n"},"15":{"verse_nr":15,"verse":"The simple believes every word: but the prudent man looks well to his going.\r\n"},"16":{"verse_nr":16,"verse":"A wise man fears, and departs from evil: but the fool rages, and is confident.\r\n"},"17":{"verse_nr":17,"verse":"He that is soon angry deals foolishly: and a man of wicked devices is hated.\r\n"},"18":{"verse_nr":18,"verse":"The simple inherit folly: but the prudent are crowned with knowledge.\r\n"},"19":{"verse_nr":19,"verse":"The evil bow before the good; and the wicked at the gates of the righteous.\r\n"},"20":{"verse_nr":20,"verse":"The poor is hated even of his own neighbor: but the rich has many friends.\r\n"},"21":{"verse_nr":21,"verse":"He that despises his neighbor sins: but he that has mercy on the poor, happy is he.\r\n"},"22":{"verse_nr":22,"verse":"Do they not err that devise evil? but mercy and truth shall be to them that devise good.\r\n"},"23":{"verse_nr":23,"verse":"In all labor there is profit: but the talk of the lips tends only to penury.\r\n"},"24":{"verse_nr":24,"verse":"The crown of the wise is their riches: but the foolishness of fools is folly.\r\n"},"25":{"verse_nr":25,"verse":"A true witness delivers souls: but a deceitful witness speaks lies.\r\n"},"26":{"verse_nr":26,"verse":"In the fear of the LORD is strong confidence: and his children shall have a place of refuge.\r\n"},"27":{"verse_nr":27,"verse":"The fear of the LORD is a fountain of life, to depart from the snares of death.\r\n"},"28":{"verse_nr":28,"verse":"In the multitude of people is the king' honor: but in the want of people is the destruction of the prince.\r\n"},"29":{"verse_nr":29,"verse":"He that is slow to wrath is of great understanding: but he that is hasty of spirit exalts folly.\r\n"},"30":{"verse_nr":30,"verse":"A sound heart is the life of the flesh: but envy the rottenness of the bones.\r\n"},"31":{"verse_nr":31,"verse":"He that oppresses the poor reproaches his Maker: but he that honors him has mercy on the poor.\r\n"},"32":{"verse_nr":32,"verse":"The wicked is driven away in his wickedness: but the righteous has hope in his death.\r\n"},"33":{"verse_nr":33,"verse":"Wisdom rests in the heart of him that has understanding: but that which is in the middle of fools is made known.\r\n"},"34":{"verse_nr":34,"verse":"Righteousness exalts a nation: but sin is a reproach to any people.\r\n"},"35":{"verse_nr":35,"verse":"The king' favor is toward a wise servant: but his wrath is against him that causes shame.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"A soft answer turns away wrath: but grievous words stir up anger.\r\n"},"2":{"verse_nr":2,"verse":"The tongue of the wise uses knowledge aright: but the mouth of fools pours out foolishness.\r\n"},"3":{"verse_nr":3,"verse":"The eyes of the LORD are in every place, beholding the evil and the good.\r\n"},"4":{"verse_nr":4,"verse":"A wholesome tongue is a tree of life: but perverseness therein is a breach in the spirit.\r\n"},"5":{"verse_nr":5,"verse":"A fool despises his father' instruction: but he that regards reproof is prudent.\r\n"},"6":{"verse_nr":6,"verse":"In the house of the righteous is much treasure: but in the revenues of the wicked is trouble.\r\n"},"7":{"verse_nr":7,"verse":"The lips of the wise disperse knowledge: but the heart of the foolish does not so.\r\n"},"8":{"verse_nr":8,"verse":"The sacrifice of the wicked is an abomination to the LORD: but the prayer of the upright is his delight.\r\n"},"9":{"verse_nr":9,"verse":"The way of the wicked is an abomination to the LORD: but he loves him that follows after righteousness.\r\n"},"10":{"verse_nr":10,"verse":"Correction is grievous to him that forsakes the way: and he that hates reproof shall die.\r\n"},"11":{"verse_nr":11,"verse":"Hell and destruction are before the LORD: how much more then the hearts of the children of men?\r\n"},"12":{"verse_nr":12,"verse":"A scorner loves not one that reproves him: neither will he go to the wise.\r\n"},"13":{"verse_nr":13,"verse":"A merry heart makes a cheerful countenance: but by sorrow of the heart the spirit is broken.\r\n"},"14":{"verse_nr":14,"verse":"The heart of him that has understanding seeks knowledge: but the mouth of fools feeds on foolishness.\r\n"},"15":{"verse_nr":15,"verse":"All the days of the afflicted are evil: but he that is of a merry heart has a continual feast.\r\n"},"16":{"verse_nr":16,"verse":"Better is little with the fear of the LORD than great treasure and trouble therewith.\r\n"},"17":{"verse_nr":17,"verse":"Better is a dinner of herbs where love is, than a stalled ox and hatred therewith.\r\n"},"18":{"verse_nr":18,"verse":"A wrathful man stirs up strife: but he that is slow to anger appeases strife.\r\n"},"19":{"verse_nr":19,"verse":"The way of the slothful man is as an hedge of thorns: but the way of the righteous is made plain.\r\n"},"20":{"verse_nr":20,"verse":"A wise son makes a glad father: but a foolish man despises his mother.\r\n"},"21":{"verse_nr":21,"verse":"Folly is joy to him that is destitute of wisdom: but a man of understanding walks uprightly.\r\n"},"22":{"verse_nr":22,"verse":"Without counsel purposes are disappointed: but in the multitude of counsellors they are established.\r\n"},"23":{"verse_nr":23,"verse":"A man has joy by the answer of his mouth: and a word spoken in due season, how good is it!\r\n"},"24":{"verse_nr":24,"verse":"The way of life is above to the wise, that he may depart from hell beneath.\r\n"},"25":{"verse_nr":25,"verse":"The LORD will destroy the house of the proud: but he will establish the border of the widow.\r\n"},"26":{"verse_nr":26,"verse":"The thoughts of the wicked are an abomination to the LORD: but the words of the pure are pleasant words.\r\n"},"27":{"verse_nr":27,"verse":"He that is greedy of gain troubles his own house; but he that hates gifts shall live.\r\n"},"28":{"verse_nr":28,"verse":"The heart of the righteous studies to answer: but the mouth of the wicked pours out evil things.\r\n"},"29":{"verse_nr":29,"verse":"The LORD is far from the wicked: but he hears the prayer of the righteous.\r\n"},"30":{"verse_nr":30,"verse":"The light of the eyes rejoices the heart: and a good report makes the bones fat.\r\n"},"31":{"verse_nr":31,"verse":"The ear that hears the reproof of life stays among the wise.\r\n"},"32":{"verse_nr":32,"verse":"He that refuses instruction despises his own soul: but he that hears reproof gets understanding.\r\n"},"33":{"verse_nr":33,"verse":"The fear of the LORD is the instruction of wisdom; and before honor is humility.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"The preparations of the heart in man, and the answer of the tongue, is from the LORD.\r\n"},"2":{"verse_nr":2,"verse":"All the ways of a man are clean in his own eyes; but the LORD weighs the spirits.\r\n"},"3":{"verse_nr":3,"verse":"Commit your works to the LORD, and your thoughts shall be established.\r\n"},"4":{"verse_nr":4,"verse":"The LORD has made all things for himself: yes, even the wicked for the day of evil.\r\n"},"5":{"verse_nr":5,"verse":"Every one that is proud in heart is an abomination to the LORD: though hand join in hand, he shall not be unpunished.\r\n"},"6":{"verse_nr":6,"verse":"By mercy and truth iniquity is purged: and by the fear of the LORD men depart from evil.\r\n"},"7":{"verse_nr":7,"verse":"When a man' ways please the LORD, he makes even his enemies to be at peace with him.\r\n"},"8":{"verse_nr":8,"verse":"Better is a little with righteousness than great revenues without right.\r\n"},"9":{"verse_nr":9,"verse":"A man' heart devises his way: but the LORD directs his steps.\r\n"},"10":{"verse_nr":10,"verse":"A divine sentence is in the lips of the king: his mouth transgresses not in judgment.\r\n"},"11":{"verse_nr":11,"verse":"A just weight and balance are the LORD': all the weights of the bag are his work.\r\n"},"12":{"verse_nr":12,"verse":"It is an abomination to kings to commit wickedness: for the throne is established by righteousness.\r\n"},"13":{"verse_nr":13,"verse":"Righteous lips are the delight of kings; and they love him that speaks right.\r\n"},"14":{"verse_nr":14,"verse":"The wrath of a king is as messengers of death: but a wise man will pacify it.\r\n"},"15":{"verse_nr":15,"verse":"In the light of the king' countenance is life; and his favor is as a cloud of the latter rain.\r\n"},"16":{"verse_nr":16,"verse":"How much better is it to get wisdom than gold! and to get understanding rather to be chosen than silver!\r\n"},"17":{"verse_nr":17,"verse":"The highway of the upright is to depart from evil: he that keeps his way preserves his soul.\r\n"},"18":{"verse_nr":18,"verse":"Pride goes before destruction, and an haughty spirit before a fall.\r\n"},"19":{"verse_nr":19,"verse":"Better it is to be of an humble spirit with the lowly, than to divide the spoil with the proud.\r\n"},"20":{"verse_nr":20,"verse":"He that handles a matter wisely shall find good: and whoever trusts in the LORD, happy is he.\r\n"},"21":{"verse_nr":21,"verse":"The wise in heart shall be called prudent: and the sweetness of the lips increases learning.\r\n"},"22":{"verse_nr":22,"verse":"Understanding is a wellspring of life to him that has it: but the instruction of fools is folly.\r\n"},"23":{"verse_nr":23,"verse":"The heart of the wise teaches his mouth, and adds learning to his lips.\r\n"},"24":{"verse_nr":24,"verse":"Pleasant words are as an honeycomb, sweet to the soul, and health to the bones.\r\n"},"25":{"verse_nr":25,"verse":"There is a way that seems right to a man, but the end thereof are the ways of death.\r\n"},"26":{"verse_nr":26,"verse":"He that labors labors for himself; for his mouth craves it of him.\r\n"},"27":{"verse_nr":27,"verse":"An ungodly man digs up evil: and in his lips there is as a burning fire.\r\n"},"28":{"verse_nr":28,"verse":"A fraudulent man sows strife: and a whisperer separates chief friends.\r\n"},"29":{"verse_nr":29,"verse":"A violent man entices his neighbor, and leads him into the way that is not good.\r\n"},"30":{"verse_nr":30,"verse":"He shuts his eyes to devise fraudulent things: moving his lips he brings evil to pass.\r\n"},"31":{"verse_nr":31,"verse":"The hoary head is a crown of glory, if it be found in the way of righteousness.\r\n"},"32":{"verse_nr":32,"verse":"He that is slow to anger is better than the mighty; and he that rules his spirit than he that takes a city.\r\n"},"33":{"verse_nr":33,"verse":"The lot is cast into the lap; but the whole disposing thereof is of the LORD.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Better is a dry morsel, and quietness therewith, than an house full of sacrifices with strife.\r\n"},"2":{"verse_nr":2,"verse":"A wise servant shall have rule over a son that causes shame, and shall have part of the inheritance among the brothers.\r\n"},"3":{"verse_nr":3,"verse":"The fining pot is for silver, and the furnace for gold: but the LORD tries the hearts.\r\n"},"4":{"verse_nr":4,"verse":"A wicked doer gives heed to false lips; and a liar gives ear to a naughty tongue.\r\n"},"5":{"verse_nr":5,"verse":"Whoever mocks the poor reproaches his Maker: and he that is glad at calamities shall not be unpunished.\r\n"},"6":{"verse_nr":6,"verse":"Children' children are the crown of old men; and the glory of children are their fathers.\r\n"},"7":{"verse_nr":7,"verse":"Excellent speech becomes not a fool: much less do lying lips a prince.\r\n"},"8":{"verse_nr":8,"verse":"A gift is as a precious stone in the eyes of him that has it: wherever it turns, it prospers.\r\n"},"9":{"verse_nr":9,"verse":"He that covers a transgression seeks love; but he that repeats a matter separates very friends.\r\n"},"10":{"verse_nr":10,"verse":"A reproof enters more into a wise man than an hundred stripes into a fool.\r\n"},"11":{"verse_nr":11,"verse":"An evil man seeks only rebellion: therefore a cruel messenger shall be sent against him.\r\n"},"12":{"verse_nr":12,"verse":"Let a bear robbed of her whelps meet a man, rather than a fool in his folly.\r\n"},"13":{"verse_nr":13,"verse":"Whoever rewards evil for good, evil shall not depart from his house.\r\n"},"14":{"verse_nr":14,"verse":"The beginning of strife is as when one lets out water: therefore leave off contention, before it be meddled with.\r\n"},"15":{"verse_nr":15,"verse":"He that justifies the wicked, and he that comdemns the just, even they both are abomination to the LORD.\r\n"},"16":{"verse_nr":16,"verse":"Why is there a price in the hand of a fool to get wisdom, seeing he has no heart to it?\r\n"},"17":{"verse_nr":17,"verse":"A friend loves at all times, and a brother is born for adversity.\r\n"},"18":{"verse_nr":18,"verse":"A man void of understanding strikes hands, and becomes surety in the presence of his friend.\r\n"},"19":{"verse_nr":19,"verse":"He loves transgression that loves strife: and he that exalts his gate seeks destruction.\r\n"},"20":{"verse_nr":20,"verse":"He that has a fraudulent heart finds no good: and he that has a perverse tongue falls into mischief.\r\n"},"21":{"verse_nr":21,"verse":"He that begets a fool does it to his sorrow: and the father of a fool has no joy.\r\n"},"22":{"verse_nr":22,"verse":"A merry heart does good like a medicine: but a broken spirit dries the bones.\r\n"},"23":{"verse_nr":23,"verse":"A wicked man takes a gift out of the bosom to pervert the ways of judgment.\r\n"},"24":{"verse_nr":24,"verse":"Wisdom is before him that has understanding; but the eyes of a fool are in the ends of the earth.\r\n"},"25":{"verse_nr":25,"verse":"A foolish son is a grief to his father, and bitterness to her that bore him.\r\n"},"26":{"verse_nr":26,"verse":"Also to punish the just is not good, nor to strike princes for equity.\r\n"},"27":{"verse_nr":27,"verse":"He that has knowledge spares his words: and a man of understanding is of an excellent spirit.\r\n"},"28":{"verse_nr":28,"verse":"Even a fool, when he holds his peace, is counted wise: and he that shuts his lips is esteemed a man of understanding.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Through desire a man, having separated himself, seeks and intermeddles with all wisdom.\r\n"},"2":{"verse_nr":2,"verse":"A fool has no delight in understanding, but that his heart may discover itself.\r\n"},"3":{"verse_nr":3,"verse":"When the wicked comes, then comes also contempt, and with ignominy reproach.\r\n"},"4":{"verse_nr":4,"verse":"The words of a man' mouth are as deep waters, and the wellspring of wisdom as a flowing brook.\r\n"},"5":{"verse_nr":5,"verse":"It is not good to accept the person of the wicked, to overthrow the righteous in judgment.\r\n"},"6":{"verse_nr":6,"verse":"A fool' lips enter into contention, and his mouth calls for strokes.\r\n"},"7":{"verse_nr":7,"verse":"A fool' mouth is his destruction, and his lips are the snare of his soul.\r\n"},"8":{"verse_nr":8,"verse":"The words of a talebearer are as wounds, and they go down into the innermost parts of the belly.\r\n"},"9":{"verse_nr":9,"verse":"He also that is slothful in his work is brother to him that is a great waster.\r\n"},"10":{"verse_nr":10,"verse":"The name of the LORD is a strong tower: the righteous runs into it, and is safe.\r\n"},"11":{"verse_nr":11,"verse":"The rich man' wealth is his strong city, and as an high wall in his own conceit.\r\n"},"12":{"verse_nr":12,"verse":"Before destruction the heart of man is haughty, and before honor is humility.\r\n"},"13":{"verse_nr":13,"verse":"He that answers a matter before he hears it, it is folly and shame to him.\r\n"},"14":{"verse_nr":14,"verse":"The spirit of a man will sustain his infirmity; but a wounded spirit who can bear?\r\n"},"15":{"verse_nr":15,"verse":"The heart of the prudent gets knowledge; and the ear of the wise seeks knowledge.\r\n"},"16":{"verse_nr":16,"verse":"A man' gift makes room for him, and brings him before great men.\r\n"},"17":{"verse_nr":17,"verse":"He that is first in his own cause seems just; but his neighbor comes and searches him.\r\n"},"18":{"verse_nr":18,"verse":"The lot causes contentions to cease, and parts between the mighty.\r\n"},"19":{"verse_nr":19,"verse":"A brother offended is harder to be won than a strong city: and their contentions are like the bars of a castle.\r\n"},"20":{"verse_nr":20,"verse":"A man' belly shall be satisfied with the fruit of his mouth; and with the increase of his lips shall he be filled.\r\n"},"21":{"verse_nr":21,"verse":"Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.\r\n"},"22":{"verse_nr":22,"verse":"Whoever finds a wife finds a good thing, and obtains favor of the LORD.\r\n"},"23":{"verse_nr":23,"verse":"The poor uses entreaties; but the rich answers roughly.\r\n"},"24":{"verse_nr":24,"verse":"A man that has friends must show himself friendly: and there is a friend that sticks closer than a brother.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Better is the poor that walks in his integrity, than he that is perverse in his lips, and is a fool.\r\n"},"2":{"verse_nr":2,"verse":"Also, that the soul be without knowledge, it is not good; and he that hastens with his feet sins.\r\n"},"3":{"verse_nr":3,"verse":"The foolishness of man perverts his way: and his heart frets against the LORD.\r\n"},"4":{"verse_nr":4,"verse":"Wealth makes many friends; but the poor is separated from his neighbor.\r\n"},"5":{"verse_nr":5,"verse":"A false witness shall not be unpunished, and he that speaks lies shall not escape.\r\n"},"6":{"verse_nr":6,"verse":"Many will entreat the favor of the prince: and every man is a friend to him that gives gifts.\r\n"},"7":{"verse_nr":7,"verse":"All the brothers of the poor do hate him: how much more do his friends go far from him? he pursues them with words, yet they are wanting to him.\r\n"},"8":{"verse_nr":8,"verse":"He that gets wisdom loves his own soul: he that keeps understanding shall find good.\r\n"},"9":{"verse_nr":9,"verse":"A false witness shall not be unpunished, and he that speaks lies shall perish.\r\n"},"10":{"verse_nr":10,"verse":"Delight is not seemly for a fool; much less for a servant to have rule over princes.\r\n"},"11":{"verse_nr":11,"verse":"The discretion of a man defers his anger; and it is his glory to pass over a transgression.\r\n"},"12":{"verse_nr":12,"verse":"The king' wrath is as the roaring of a lion; but his favor is as dew on the grass.\r\n"},"13":{"verse_nr":13,"verse":"A foolish son is the calamity of his father: and the contentions of a wife are a continual dropping.\r\n"},"14":{"verse_nr":14,"verse":"House and riches are the inheritance of fathers: and a prudent wife is from the LORD.\r\n"},"15":{"verse_nr":15,"verse":"Slothfulness casts into a deep sleep; and an idle soul shall suffer hunger.\r\n"},"16":{"verse_nr":16,"verse":"He that keeps the commandment keeps his own soul; but he that despises his ways shall die.\r\n"},"17":{"verse_nr":17,"verse":"He that has pity on the poor lends to the LORD; and that which he has given will he pay him again.\r\n"},"18":{"verse_nr":18,"verse":"Chasten your son while there is hope, and let not your soul spare for his crying.\r\n"},"19":{"verse_nr":19,"verse":"A man of great wrath shall suffer punishment: for if you deliver him, yet you must do it again.\r\n"},"20":{"verse_nr":20,"verse":"Hear counsel, and receive instruction, that you may be wise in your latter end.\r\n"},"21":{"verse_nr":21,"verse":"There are many devices in a man' heart; nevertheless the counsel of the LORD, that shall stand.\r\n"},"22":{"verse_nr":22,"verse":"The desire of a man is his kindness: and a poor man is better than a liar.\r\n"},"23":{"verse_nr":23,"verse":"The fear of the LORD tends to life: and he that has it shall abide satisfied; he shall not be visited with evil.\r\n"},"24":{"verse_nr":24,"verse":"A slothful man hides his hand in his bosom, and will not so much as bring it to his mouth again.\r\n"},"25":{"verse_nr":25,"verse":"Smite a scorner, and the simple will beware: and reprove one that has understanding, and he will understand knowledge.\r\n"},"26":{"verse_nr":26,"verse":"He that wastes his father, and chases away his mother, is a son that causes shame, and brings reproach.\r\n"},"27":{"verse_nr":27,"verse":"Cease, my son, to hear the instruction that causes to err from the words of knowledge.\r\n"},"28":{"verse_nr":28,"verse":"An ungodly witness scorns judgment: and the mouth of the wicked devours iniquity.\r\n"},"29":{"verse_nr":29,"verse":"Judgments are prepared for scorners, and stripes for the back of fools.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Wine is a mocker, strong drink is raging: and whoever is deceived thereby is not wise.\r\n"},"2":{"verse_nr":2,"verse":"The fear of a king is as the roaring of a lion: whoever provokes him to anger sins against his own soul.\r\n"},"3":{"verse_nr":3,"verse":"It is an honor for a man to cease from strife: but every fool will be meddling.\r\n"},"4":{"verse_nr":4,"verse":"The sluggard will not plow by reason of the cold; therefore shall he beg in harvest, and have nothing.\r\n"},"5":{"verse_nr":5,"verse":"Counsel in the heart of man is like deep water; but a man of understanding will draw it out.\r\n"},"6":{"verse_nr":6,"verse":"Most men will proclaim every one his own goodness: but a faithful man who can find?\r\n"},"7":{"verse_nr":7,"verse":"The just man walks in his integrity: his children are blessed after him.\r\n"},"8":{"verse_nr":8,"verse":"A king that sits in the throne of judgment scatters away all evil with his eyes.\r\n"},"9":{"verse_nr":9,"verse":"Who can say, I have made my heart clean, I am pure from my sin?\r\n"},"10":{"verse_nr":10,"verse":"Divers weights, and divers measures, both of them are alike abomination to the LORD.\r\n"},"11":{"verse_nr":11,"verse":"Even a child is known by his doings, whether his work be pure, and whether it be right.\r\n"},"12":{"verse_nr":12,"verse":"The hearing ear, and the seeing eye, the LORD has made even both of them.\r\n"},"13":{"verse_nr":13,"verse":"Love not sleep, lest you come to poverty; open your eyes, and you shall be satisfied with bread.\r\n"},"14":{"verse_nr":14,"verse":"It is naught, it is naught, said the buyer: but when he is gone his way, then he boasts.\r\n"},"15":{"verse_nr":15,"verse":"There is gold, and a multitude of rubies: but the lips of knowledge are a precious jewel.\r\n"},"16":{"verse_nr":16,"verse":"Take his garment that is surety for a stranger: and take a pledge of him for a strange woman.\r\n"},"17":{"verse_nr":17,"verse":"Bread of deceit is sweet to a man; but afterwards his mouth shall be filled with gravel.\r\n"},"18":{"verse_nr":18,"verse":"Every purpose is established by counsel: and with good advice make war.\r\n"},"19":{"verse_nr":19,"verse":"He that goes about as a talebearer reveals secrets: therefore meddle not with him that flatters with his lips.\r\n"},"20":{"verse_nr":20,"verse":"Whoever curses his father or his mother, his lamp shall be put out in obscure darkness.\r\n"},"21":{"verse_nr":21,"verse":"An inheritance may be gotten hastily at the beginning; but the end thereof shall not be blessed.\r\n"},"22":{"verse_nr":22,"verse":"Say not you, I will recompense evil; but wait on the LORD, and he shall save you.\r\n"},"23":{"verse_nr":23,"verse":"Divers weights are an abomination to the LORD; and a false balance is not good.\r\n"},"24":{"verse_nr":24,"verse":"Man' goings are of the LORD; how can a man then understand his own way?\r\n"},"25":{"verse_nr":25,"verse":"It is a snare to the man who devours that which is holy, and after vows to make enquiry.\r\n"},"26":{"verse_nr":26,"verse":"A wise king scatters the wicked, and brings the wheel over them.\r\n"},"27":{"verse_nr":27,"verse":"The spirit of man is the candle of the LORD, searching all the inward parts of the belly.\r\n"},"28":{"verse_nr":28,"verse":"Mercy and truth preserve the king: and his throne is upheld by mercy.\r\n"},"29":{"verse_nr":29,"verse":"The glory of young men is their strength: and the beauty of old men is the grey head.\r\n"},"30":{"verse_nr":30,"verse":"The blueness of a wound cleans away evil: so do stripes the inward parts of the belly.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"The king' heart is in the hand of the LORD, as the rivers of water: he turns it wherever he will.\r\n"},"2":{"verse_nr":2,"verse":"Every way of a man is right in his own eyes: but the LORD ponders the hearts.\r\n"},"3":{"verse_nr":3,"verse":"To do justice and judgment is more acceptable to the LORD than sacrifice.\r\n"},"4":{"verse_nr":4,"verse":"An high look, and a proud heart, and the plowing of the wicked, is sin.\r\n"},"5":{"verse_nr":5,"verse":"The thoughts of the diligent tend only to plenty; but of every one that is hasty only to want.\r\n"},"6":{"verse_nr":6,"verse":"The getting of treasures by a lying tongue is a vanity tossed to and fro of them that seek death.\r\n"},"7":{"verse_nr":7,"verse":"The robbery of the wicked shall destroy them; because they refuse to do judgment.\r\n"},"8":{"verse_nr":8,"verse":"The way of man is fraudulent and strange: but as for the pure, his work is right.\r\n"},"9":{"verse_nr":9,"verse":"It is better to dwell in a corner of the housetop, than with a brawling woman in a wide house.\r\n"},"10":{"verse_nr":10,"verse":"The soul of the wicked desires evil: his neighbor finds no favor in his eyes.\r\n"},"11":{"verse_nr":11,"verse":"When the scorner is punished, the simple is made wise: and when the wise is instructed, he receives knowledge.\r\n"},"12":{"verse_nr":12,"verse":"The righteous man wisely considers the house of the wicked: but God overthrows the wicked for their wickedness.\r\n"},"13":{"verse_nr":13,"verse":"Whoever stops his ears at the cry of the poor, he also shall cry himself, but shall not be heard.\r\n"},"14":{"verse_nr":14,"verse":"A gift in secret pacifies anger: and a reward in the bosom strong wrath.\r\n"},"15":{"verse_nr":15,"verse":"It is joy to the just to do judgment: but destruction shall be to the workers of iniquity.\r\n"},"16":{"verse_nr":16,"verse":"The man that wanders out of the way of understanding shall remain in the congregation of the dead.\r\n"},"17":{"verse_nr":17,"verse":"He that loves pleasure shall be a poor man: he that loves wine and oil shall not be rich.\r\n"},"18":{"verse_nr":18,"verse":"The wicked shall be a ransom for the righteous, and the transgressor for the upright.\r\n"},"19":{"verse_nr":19,"verse":"It is better to dwell in the wilderness, than with a contentious and an angry woman.\r\n"},"20":{"verse_nr":20,"verse":"There is treasure to be desired and oil in the dwelling of the wise; but a foolish man spends it up.\r\n"},"21":{"verse_nr":21,"verse":"He that follows after righteousness and mercy finds life, righteousness, and honor.\r\n"},"22":{"verse_nr":22,"verse":"A wise man scales the city of the mighty, and casts down the strength of the confidence thereof.\r\n"},"23":{"verse_nr":23,"verse":"Whoever keeps his mouth and his tongue keeps his soul from troubles.\r\n"},"24":{"verse_nr":24,"verse":"Proud and haughty scorner is his name, who deals in proud wrath.\r\n"},"25":{"verse_nr":25,"verse":"The desire of the slothful kills him; for his hands refuse to labor.\r\n"},"26":{"verse_nr":26,"verse":"He covets greedily all the day long: but the righteous gives and spares not.\r\n"},"27":{"verse_nr":27,"verse":"The sacrifice of the wicked is abomination: how much more, when he brings it with a wicked mind?\r\n"},"28":{"verse_nr":28,"verse":"A false witness shall perish: but the man that hears speaks constantly.\r\n"},"29":{"verse_nr":29,"verse":"A wicked man hardens his face: but as for the upright, he directs his way.\r\n"},"30":{"verse_nr":30,"verse":"There is no wisdom nor understanding nor counsel against the LORD.\r\n"},"31":{"verse_nr":31,"verse":"The horse is prepared against the day of battle: but safety is of the LORD.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"A GOOD name is rather to be chosen than great riches, and loving favor rather than silver and gold.\r\n"},"2":{"verse_nr":2,"verse":"The rich and poor meet together: the LORD is the maker of them all.\r\n"},"3":{"verse_nr":3,"verse":"A prudent man foresees the evil, and hides himself: but the simple pass on, and are punished.\r\n"},"4":{"verse_nr":4,"verse":"By humility and the fear of the LORD are riches, and honor, and life.\r\n"},"5":{"verse_nr":5,"verse":"Thorns and snares are in the way of the fraudulent: he that does keep his soul shall be far from them.\r\n"},"6":{"verse_nr":6,"verse":"Train up a child in the way he should go: and when he is old, he will not depart from it.\r\n"},"7":{"verse_nr":7,"verse":"The rich rules over the poor, and the borrower is servant to the lender.\r\n"},"8":{"verse_nr":8,"verse":"He that sows iniquity shall reap vanity: and the rod of his anger shall fail.\r\n"},"9":{"verse_nr":9,"verse":"He that has a bountiful eye shall be blessed; for he gives of his bread to the poor.\r\n"},"10":{"verse_nr":10,"verse":"Cast out the scorner, and contention shall go out; yes, strife and reproach shall cease.\r\n"},"11":{"verse_nr":11,"verse":"He that loves pureness of heart, for the grace of his lips the king shall be his friend.\r\n"},"12":{"verse_nr":12,"verse":"The eyes of the LORD preserve knowledge, and he overthrows the words of the transgressor.\r\n"},"13":{"verse_nr":13,"verse":"The slothful man said, There is a lion without, I shall be slain in the streets.\r\n"},"14":{"verse_nr":14,"verse":"The mouth of strange women is a deep pit: he that is abhorred of the LORD shall fall therein.\r\n"},"15":{"verse_nr":15,"verse":"Foolishness is bound in the heart of a child; but the rod of correction shall drive it far from him.\r\n"},"16":{"verse_nr":16,"verse":"He that oppresses the poor to increase his riches, and he that gives to the rich, shall surely come to want.\r\n"},"17":{"verse_nr":17,"verse":"Bow down your ear, and hear the words of the wise, and apply your heart to my knowledge.\r\n"},"18":{"verse_nr":18,"verse":"For it is a pleasant thing if you keep them within you; they shall with be fitted in your lips.\r\n"},"19":{"verse_nr":19,"verse":"That your trust may be in the LORD, I have made known to you this day, even to you.\r\n"},"20":{"verse_nr":20,"verse":"Have not I written to you excellent things in counsels and knowledge,\r\n"},"21":{"verse_nr":21,"verse":"That I might make you know the certainty of the words of truth; that you might answer the words of truth to them that send to you?\r\n"},"22":{"verse_nr":22,"verse":"Rob not the poor, because he is poor: neither oppress the afflicted in the gate:\r\n"},"23":{"verse_nr":23,"verse":"For the LORD will plead their cause, and spoil the soul of those that spoiled them.\r\n"},"24":{"verse_nr":24,"verse":"Make no friendship with an angry man; and with a furious man you shall not go:\r\n"},"25":{"verse_nr":25,"verse":"Lest you learn his ways, and get a snare to your soul.\r\n"},"26":{"verse_nr":26,"verse":"Be not you one of them that strike hands, or of them that are sureties for debts.\r\n"},"27":{"verse_nr":27,"verse":"If you have nothing to pay, why should he take away your bed from under you?\r\n"},"28":{"verse_nr":28,"verse":"Remove not the ancient landmark, which your fathers have set.\r\n"},"29":{"verse_nr":29,"verse":"See you a man diligent in his business? he shall stand before kings; he shall not stand before mean men.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"When you sit to eat with a ruler, consider diligently what is before you:\r\n"},"2":{"verse_nr":2,"verse":"And put a knife to your throat, if you be a man given to appetite.\r\n"},"3":{"verse_nr":3,"verse":"Be not desirous of his dainties: for they are deceitful meat.\r\n"},"4":{"verse_nr":4,"verse":"Labor not to be rich: cease from your own wisdom.\r\n"},"5":{"verse_nr":5,"verse":"Will you set your eyes on that which is not? for riches certainly make themselves wings; they fly away as an eagle toward heaven.\r\n"},"6":{"verse_nr":6,"verse":"Eat you not the bread of him that has an evil eye, neither desire you his dainty meats:\r\n"},"7":{"verse_nr":7,"verse":"For as he thinks in his heart, so is he: Eat and drink, said he to you; but his heart is not with you.\r\n"},"8":{"verse_nr":8,"verse":"The morsel which you have eaten shall you vomit up, and lose your sweet words.\r\n"},"9":{"verse_nr":9,"verse":"Speak not in the ears of a fool: for he will despise the wisdom of your words.\r\n"},"10":{"verse_nr":10,"verse":"Remove not the old landmark; and enter not into the fields of the fatherless:\r\n"},"11":{"verse_nr":11,"verse":"For their redeemer is mighty; he shall plead their cause with you.\r\n"},"12":{"verse_nr":12,"verse":"Apply your heart to instruction, and your ears to the words of knowledge.\r\n"},"13":{"verse_nr":13,"verse":"Withhold not correction from the child: for if you beat him with the rod, he shall not die.\r\n"},"14":{"verse_nr":14,"verse":"You shall beat him with the rod, and shall deliver his soul from hell.\r\n"},"15":{"verse_nr":15,"verse":"My son, if your heart be wise, my heart shall rejoice, even mine.\r\n"},"16":{"verse_nr":16,"verse":"Yes, my reins shall rejoice, when your lips speak right things.\r\n"},"17":{"verse_nr":17,"verse":"Let not your heart envy sinners: but be you in the fear of the LORD all the day long.\r\n"},"18":{"verse_nr":18,"verse":"For surely there is an end; and your expectation shall not be cut off.\r\n"},"19":{"verse_nr":19,"verse":"Hear you, my son, and be wise, and guide your heart in the way.\r\n"},"20":{"verse_nr":20,"verse":"Be not among winebibbers; among riotous eaters of flesh:\r\n"},"21":{"verse_nr":21,"verse":"For the drunkard and the glutton shall come to poverty: and drowsiness shall clothe a man with rags.\r\n"},"22":{"verse_nr":22,"verse":"Listen to your father that begat you, and despise not your mother when she is old.\r\n"},"23":{"verse_nr":23,"verse":"Buy the truth, and sell it not; also wisdom, and instruction, and understanding.\r\n"},"24":{"verse_nr":24,"verse":"The father of the righteous shall greatly rejoice: and he that begets a wise child shall have joy of him.\r\n"},"25":{"verse_nr":25,"verse":"Your father and your mother shall be glad, and she that bore you shall rejoice.\r\n"},"26":{"verse_nr":26,"verse":"My son, give me your heart, and let your eyes observe my ways.\r\n"},"27":{"verse_nr":27,"verse":"For a whore is a deep ditch; and a strange woman is a narrow pit.\r\n"},"28":{"verse_nr":28,"verse":"She also lies in wait as for a prey, and increases the transgressors among men.\r\n"},"29":{"verse_nr":29,"verse":"Who has woe? who has sorrow? who has contentions? who has babbling? who has wounds without cause? who has redness of eyes?\r\n"},"30":{"verse_nr":30,"verse":"They that tarry long at the wine; they that go to seek mixed wine.\r\n"},"31":{"verse_nr":31,"verse":"Look not you on the wine when it is red, when it gives his color in the cup, when it moves itself aright.\r\n"},"32":{"verse_nr":32,"verse":"At the last it bites like a serpent, and stings like an adder.\r\n"},"33":{"verse_nr":33,"verse":"Your eyes shall behold strange women, and your heart shall utter perverse things.\r\n"},"34":{"verse_nr":34,"verse":"Yes, you shall be as he that lies down in the middle of the sea, or as he that lies on the top of a mast.\r\n"},"35":{"verse_nr":35,"verse":"They have stricken me, shall you say, and I was not sick; they have beaten me, and I felt it not: when shall I awake? I will seek it yet again.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Be not you envious against evil men, neither desire to be with them.\r\n"},"2":{"verse_nr":2,"verse":"For their heart studies destruction, and their lips talk of mischief.\r\n"},"3":{"verse_nr":3,"verse":"Through wisdom is an house built; and by understanding it is established:\r\n"},"4":{"verse_nr":4,"verse":"And by knowledge shall the chambers be filled with all precious and pleasant riches.\r\n"},"5":{"verse_nr":5,"verse":"A wise man is strong; yes, a man of knowledge increases strength.\r\n"},"6":{"verse_nr":6,"verse":"For by wise counsel you shall make your war: and in multitude of counsellors there is safety.\r\n"},"7":{"verse_nr":7,"verse":"Wisdom is too high for a fool: he opens not his mouth in the gate.\r\n"},"8":{"verse_nr":8,"verse":"He that devises to do evil shall be called a mischievous person.\r\n"},"9":{"verse_nr":9,"verse":"The thought of foolishness is sin: and the scorner is an abomination to men.\r\n"},"10":{"verse_nr":10,"verse":"If you faint in the day of adversity, your strength is small.\r\n"},"11":{"verse_nr":11,"verse":"If you forbear to deliver them that are drawn to death, and those that are ready to be slain;\r\n"},"12":{"verse_nr":12,"verse":"If you say, Behold, we knew it not; does not he that ponders the heart consider it? and he that keeps your soul, does not he know it? and shall not he render to every man according to his works?\r\n"},"13":{"verse_nr":13,"verse":"My son, eat you honey, because it is good; and the honeycomb, which is sweet to your taste:\r\n"},"14":{"verse_nr":14,"verse":"So shall the knowledge of wisdom be to your soul: when you have found it, then there shall be a reward, and your expectation shall not be cut off.\r\n"},"15":{"verse_nr":15,"verse":"Lay not wait, O wicked man, against the dwelling of the righteous; spoil not his resting place:\r\n"},"16":{"verse_nr":16,"verse":"For a just man falls seven times, and rises up again: but the wicked shall fall into mischief.\r\n"},"17":{"verse_nr":17,"verse":"Rejoice not when your enemy falls, and let not your heart be glad when he stumbles:\r\n"},"18":{"verse_nr":18,"verse":"Lest the LORD see it, and it displease him, and he turn away his wrath from him.\r\n"},"19":{"verse_nr":19,"verse":"Fret not yourself because of evil men, neither be you envious at the wicked:\r\n"},"20":{"verse_nr":20,"verse":"For there shall be no reward to the evil man; the candle of the wicked shall be put out.\r\n"},"21":{"verse_nr":21,"verse":"My son, fear you the LORD and the king: and meddle not with them that are given to change:\r\n"},"22":{"verse_nr":22,"verse":"For their calamity shall rise suddenly; and who knows the ruin of them both?\r\n"},"23":{"verse_nr":23,"verse":"These things also belong to the wise. It is not good to have respect of persons in judgment.\r\n"},"24":{"verse_nr":24,"verse":"He that said to the wicked, You are righteous; him shall the people curse, nations shall abhor him:\r\n"},"25":{"verse_nr":25,"verse":"But to them that rebuke him shall be delight, and a good blessing shall come on them.\r\n"},"26":{"verse_nr":26,"verse":"Every man shall kiss his lips that gives a right answer.\r\n"},"27":{"verse_nr":27,"verse":"Prepare your work without, and make it fit for yourself in the field; and afterwards build your house.\r\n"},"28":{"verse_nr":28,"verse":"Be not a witness against your neighbor without cause; and deceive not with your lips.\r\n"},"29":{"verse_nr":29,"verse":"Say not, I will do so to him as he has done to me: I will render to the man according to his work.\r\n"},"30":{"verse_nr":30,"verse":"I went by the field of the slothful, and by the vineyard of the man void of understanding;\r\n"},"31":{"verse_nr":31,"verse":"And, see, it was all grown over with thorns, and nettles had covered the face thereof, and the stone wall thereof was broken down.\r\n"},"32":{"verse_nr":32,"verse":"Then I saw, and considered it well: I looked on it, and received instruction.\r\n"},"33":{"verse_nr":33,"verse":"Yet a little sleep, a little slumber, a little folding of the hands to sleep:\r\n"},"34":{"verse_nr":34,"verse":"So shall your poverty come as one that travels; and your want as an armed man.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"These are also proverbs of Solomon, which the men of Hezekiah king of Judah copied out.\r\n"},"2":{"verse_nr":2,"verse":"It is the glory of God to conceal a thing: but the honor of kings is to search out a matter.\r\n"},"3":{"verse_nr":3,"verse":"The heaven for height, and the earth for depth, and the heart of kings is unsearchable.\r\n"},"4":{"verse_nr":4,"verse":"Take away the dross from the silver, and there shall come forth a vessel for the finer.\r\n"},"5":{"verse_nr":5,"verse":"Take away the wicked from before the king, and his throne shall be established in righteousness.\r\n"},"6":{"verse_nr":6,"verse":"Put not forth yourself in the presence of the king, and stand not in the place of great men:\r\n"},"7":{"verse_nr":7,"verse":"For better it is that it be said to you, Come up here; than that you should be put lower in the presence of the prince whom your eyes have seen.\r\n"},"8":{"verse_nr":8,"verse":"Go not forth hastily to strive, lest you know not what to do in the end thereof, when your neighbor has put you to shame.\r\n"},"9":{"verse_nr":9,"verse":"Debate your cause with your neighbor himself; and discover not a secret to another:\r\n"},"10":{"verse_nr":10,"verse":"Lest he that hears it put you to shame, and your infamy turn not away.\r\n"},"11":{"verse_nr":11,"verse":"A word fitly spoken is like apples of gold in pictures of silver.\r\n"},"12":{"verse_nr":12,"verse":"As an earring of gold, and an ornament of fine gold, so is a wise reprover on an obedient ear.\r\n"},"13":{"verse_nr":13,"verse":"As the cold of snow in the time of harvest, so is a faithful messenger to them that send him: for he refreshes the soul of his masters.\r\n"},"14":{"verse_nr":14,"verse":"Whoever boasts himself of a false gift is like clouds and wind without rain.\r\n"},"15":{"verse_nr":15,"verse":"By long forbearing is a prince persuaded, and a soft tongue breaks the bone.\r\n"},"16":{"verse_nr":16,"verse":"Have you found honey? eat so much as is sufficient for you, lest you be filled therewith, and vomit it.\r\n"},"17":{"verse_nr":17,"verse":"Withdraw your foot from your neighbor' house; lest he be weary of you, and so hate you.\r\n"},"18":{"verse_nr":18,"verse":"A man that bears false witness against his neighbor is a maul, and a sword, and a sharp arrow.\r\n"},"19":{"verse_nr":19,"verse":"Confidence in an unfaithful man in time of trouble is like a broken tooth, and a foot out of joint.\r\n"},"20":{"verse_nr":20,"verse":"As he that takes away a garment in cold weather, and as vinegar on nitre, so is he that singes songs to an heavy heart.\r\n"},"21":{"verse_nr":21,"verse":"If your enemy be hungry, give him bread to eat; and if he be thirsty, give him water to drink:\r\n"},"22":{"verse_nr":22,"verse":"For you shall heap coals of fire on his head, and the LORD shall reward you.\r\n"},"23":{"verse_nr":23,"verse":"The north wind drives away rain: so does an angry countenance a backbiting tongue.\r\n"},"24":{"verse_nr":24,"verse":"It is better to dwell in the corner of the housetop, than with a brawling woman and in a wide house.\r\n"},"25":{"verse_nr":25,"verse":"As cold waters to a thirsty soul, so is good news from a far country.\r\n"},"26":{"verse_nr":26,"verse":"A righteous man falling down before the wicked is as a troubled fountain, and a corrupt spring.\r\n"},"27":{"verse_nr":27,"verse":"It is not good to eat much honey: so for men to search their own glory is not glory.\r\n"},"28":{"verse_nr":28,"verse":"He that has no rule over his own spirit is like a city that is broken down, and without walls.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"As snow in summer, and as rain in harvest, so honor is not seemly for a fool.\r\n"},"2":{"verse_nr":2,"verse":"As the bird by wandering, as the swallow by flying, so the curse causeless shall not come.\r\n"},"3":{"verse_nr":3,"verse":"A whip for the horse, a bridle for the ass, and a rod for the fool' back.\r\n"},"4":{"verse_nr":4,"verse":"Answer not a fool according to his folly, lest you also be like to him.\r\n"},"5":{"verse_nr":5,"verse":"Answer a fool according to his folly, lest he be wise in his own conceit.\r\n"},"6":{"verse_nr":6,"verse":"He that sends a message by the hand of a fool cuts off the feet, and drinks damage.\r\n"},"7":{"verse_nr":7,"verse":"The legs of the lame are not equal: so is a parable in the mouth of fools.\r\n"},"8":{"verse_nr":8,"verse":"As he that binds a stone in a sling, so is he that gives honor to a fool.\r\n"},"9":{"verse_nr":9,"verse":"As a thorn goes up into the hand of a drunkard, so is a parable in the mouths of fools.\r\n"},"10":{"verse_nr":10,"verse":"The great God that formed all things both rewards the fool, and rewards transgressors.\r\n"},"11":{"verse_nr":11,"verse":"As a dog returns to his vomit, so a fool returns to his folly.\r\n"},"12":{"verse_nr":12,"verse":"See you a man wise in his own conceit? there is more hope of a fool than of him.\r\n"},"13":{"verse_nr":13,"verse":"The slothful man said, There is a lion in the way; a lion is in the streets.\r\n"},"14":{"verse_nr":14,"verse":"As the door turns on his hinges, so does the slothful on his bed.\r\n"},"15":{"verse_nr":15,"verse":"The slothful hides his hand in his bosom; it grieves him to bring it again to his mouth.\r\n"},"16":{"verse_nr":16,"verse":"The sluggard is wiser in his own conceit than seven men that can render a reason.\r\n"},"17":{"verse_nr":17,"verse":"He that passes by, and meddles with strife belonging not to him, is like one that takes a dog by the ears.\r\n"},"18":{"verse_nr":18,"verse":"As a mad man who casts firebrands, arrows, and death,\r\n"},"19":{"verse_nr":19,"verse":"So is the man that deceives his neighbor, and said, Am not I in sport?\r\n"},"20":{"verse_nr":20,"verse":"Where no wood is, there the fire goes out: so where there is no talebearer, the strife ceases.\r\n"},"21":{"verse_nr":21,"verse":"As coals are to burning coals, and wood to fire; so is a contentious man to kindle strife.\r\n"},"22":{"verse_nr":22,"verse":"The words of a talebearer are as wounds, and they go down into the innermost parts of the belly.\r\n"},"23":{"verse_nr":23,"verse":"Burning lips and a wicked heart are like a potsherd covered with silver dross.\r\n"},"24":{"verse_nr":24,"verse":"He that hates dissembles with his lips, and lays up deceit within him;\r\n"},"25":{"verse_nr":25,"verse":"When he speaks fair, believe him not: for there are seven abominations in his heart.\r\n"},"26":{"verse_nr":26,"verse":"Whose hatred is covered by deceit, his wickedness shall be showed before the whole congregation.\r\n"},"27":{"verse_nr":27,"verse":"Whoever digs a pit shall fall therein: and he that rolls a stone, it will return on him.\r\n"},"28":{"verse_nr":28,"verse":"A lying tongue hates those that are afflicted by it; and a flattering mouth works ruin.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Boast not yourself of to morrow; for you know not what a day may bring forth.\r\n"},"2":{"verse_nr":2,"verse":"Let another man praise you, and not your own mouth; a stranger, and not your own lips.\r\n"},"3":{"verse_nr":3,"verse":"A stone is heavy, and the sand weighty; but a fool' wrath is heavier than them both.\r\n"},"4":{"verse_nr":4,"verse":"Wrath is cruel, and anger is outrageous; but who is able to stand before envy?\r\n"},"5":{"verse_nr":5,"verse":"Open rebuke is better than secret love.\r\n"},"6":{"verse_nr":6,"verse":"Faithful are the wounds of a friend; but the kisses of an enemy are deceitful.\r\n"},"7":{"verse_nr":7,"verse":"The full soul loathes an honeycomb; but to the hungry soul every bitter thing is sweet.\r\n"},"8":{"verse_nr":8,"verse":"As a bird that wanders from her nest, so is a man that wanders from his place.\r\n"},"9":{"verse_nr":9,"verse":"Ointment and perfume rejoice the heart: so does the sweetness of a man' friend by hearty counsel.\r\n"},"10":{"verse_nr":10,"verse":"Your own friend, and your father' friend, forsake not; neither go into your brother' house in the day of your calamity: for better is a neighbor that is near than a brother far off.\r\n"},"11":{"verse_nr":11,"verse":"My son, be wise, and make my heart glad, that I may answer him that reproaches me.\r\n"},"12":{"verse_nr":12,"verse":"A prudent man foresees the evil, and hides himself; but the simple pass on, and are punished.\r\n"},"13":{"verse_nr":13,"verse":"Take his garment that is surety for a stranger, and take a pledge of him for a strange woman.\r\n"},"14":{"verse_nr":14,"verse":"He that blesses his friend with a loud voice, rising early in the morning, it shall be counted a curse to him.\r\n"},"15":{"verse_nr":15,"verse":"A continual dropping in a very rainy day and a contentious woman are alike.\r\n"},"16":{"verse_nr":16,"verse":"Whoever hides her hides the wind, and the ointment of his right hand, which denudes itself.\r\n"},"17":{"verse_nr":17,"verse":"Iron sharpens iron; so a man sharpens the countenance of his friend.\r\n"},"18":{"verse_nr":18,"verse":"Whoever keeps the fig tree shall eat the fruit thereof: so he that waits on his master shall be honored.\r\n"},"19":{"verse_nr":19,"verse":"As in water face answers to face, so the heart of man to man.\r\n"},"20":{"verse_nr":20,"verse":"Hell and destruction are never full; so the eyes of man are never satisfied.\r\n"},"21":{"verse_nr":21,"verse":"As the fining pot for silver, and the furnace for gold; so is a man to his praise.\r\n"},"22":{"verse_nr":22,"verse":"Though you should bray a fool in a mortar among wheat with a pestle, yet will not his foolishness depart from him.\r\n"},"23":{"verse_nr":23,"verse":"Be you diligent to know the state of your flocks, and look well to your herds.\r\n"},"24":{"verse_nr":24,"verse":"For riches are not for ever: and does the crown endure to every generation?\r\n"},"25":{"verse_nr":25,"verse":"The hay appears, and the tender grass shows itself, and herbs of the mountains are gathered.\r\n"},"26":{"verse_nr":26,"verse":"The lambs are for your clothing, and the goats are the price of the field.\r\n"},"27":{"verse_nr":27,"verse":"And you shall have goats'milk enough for your food, for the food of your household, and for the maintenance for your maidens.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"The wicked flee when no man pursues: but the righteous are bold as a lion.\r\n"},"2":{"verse_nr":2,"verse":"For the transgression of a land many are the princes thereof: but by a man of understanding and knowledge the state thereof shall be prolonged.\r\n"},"3":{"verse_nr":3,"verse":"A poor man that oppresses the poor is like a sweeping rain which leaves no food.\r\n"},"4":{"verse_nr":4,"verse":"They that forsake the law praise the wicked: but such as keep the law contend with them.\r\n"},"5":{"verse_nr":5,"verse":"Evil men understand not judgment: but they that seek the LORD understand all things.\r\n"},"6":{"verse_nr":6,"verse":"Better is the poor that walks in his uprightness, than he that is perverse in his ways, though he be rich.\r\n"},"7":{"verse_nr":7,"verse":"Whoever keeps the law is a wise son: but he that is a companion of riotous men shames his father.\r\n"},"8":{"verse_nr":8,"verse":"He that by usury and unjust gain increases his substance, he shall gather it for him that will pity the poor.\r\n"},"9":{"verse_nr":9,"verse":"He that turns away his ear from hearing the law, even his prayer shall be abomination.\r\n"},"10":{"verse_nr":10,"verse":"Whoever causes the righteous to go astray in an evil way, he shall fall himself into his own pit: but the upright shall have good things in possession.\r\n"},"11":{"verse_nr":11,"verse":"The rich man is wise in his own conceit; but the poor that has understanding searches him out.\r\n"},"12":{"verse_nr":12,"verse":"When righteous men do rejoice, there is great glory: but when the wicked rise, a man is hidden.\r\n"},"13":{"verse_nr":13,"verse":"He that covers his sins shall not prosper: but whoever confesses and forsakes them shall have mercy.\r\n"},"14":{"verse_nr":14,"verse":"Happy is the man that fears always: but he that hardens his heart shall fall into mischief.\r\n"},"15":{"verse_nr":15,"verse":"As a roaring lion, and a ranging bear; so is a wicked ruler over the poor people.\r\n"},"16":{"verse_nr":16,"verse":"The prince that wants understanding is also a great oppressor: but he that hates covetousness shall prolong his days.\r\n"},"17":{"verse_nr":17,"verse":"A man that does violence to the blood of any person shall flee to the pit; let no man stay him.\r\n"},"18":{"verse_nr":18,"verse":"Whoever walks uprightly shall be saved: but he that is perverse in his ways shall fall at once.\r\n"},"19":{"verse_nr":19,"verse":"He that tills his land shall have plenty of bread: but he that follows after vain persons shall have poverty enough.\r\n"},"20":{"verse_nr":20,"verse":"A faithful man shall abound with blessings: but he that makes haste to be rich shall not be innocent.\r\n"},"21":{"verse_nr":21,"verse":"To have respect of persons is not good: for for a piece of bread that man will transgress.\r\n"},"22":{"verse_nr":22,"verse":"He that hastens to be rich has an evil eye, and considers not that poverty shall come on him.\r\n"},"23":{"verse_nr":23,"verse":"He that rebukes a man afterwards shall find more favor than he that flatters with the tongue.\r\n"},"24":{"verse_nr":24,"verse":"Whoever robs his father or his mother, and said, It is no transgression; the same is the companion of a destroyer.\r\n"},"25":{"verse_nr":25,"verse":"He that is of a proud heart stirs up strife: but he that puts his trust in the LORD shall be made fat.\r\n"},"26":{"verse_nr":26,"verse":"He that trusts in his own heart is a fool: but whoever walks wisely, he shall be delivered.\r\n"},"27":{"verse_nr":27,"verse":"He that gives to the poor shall not lack: but he that hides his eyes shall have many a curse.\r\n"},"28":{"verse_nr":28,"verse":"When the wicked rise, men hide themselves: but when they perish, the righteous increase.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"He, that being often reproved hardens his neck, shall suddenly be destroyed, and that without remedy.\r\n"},"2":{"verse_nr":2,"verse":"When the righteous are in authority, the people rejoice: but when the wicked bears rule, the people mourn.\r\n"},"3":{"verse_nr":3,"verse":"Whoever loves wisdom rejoices his father: but he that keeps company with harlots spends his substance.\r\n"},"4":{"verse_nr":4,"verse":"The king by judgment establishes the land: but he that receives gifts overthrows it.\r\n"},"5":{"verse_nr":5,"verse":"A man that flatters his neighbor spreads a net for his feet.\r\n"},"6":{"verse_nr":6,"verse":"In the transgression of an evil man there is a snare: but the righteous does sing and rejoice.\r\n"},"7":{"verse_nr":7,"verse":"The righteous considers the cause of the poor: but the wicked regards not to know it.\r\n"},"8":{"verse_nr":8,"verse":"Scornful men bring a city into a snare: but wise men turn away wrath.\r\n"},"9":{"verse_nr":9,"verse":"If a wise man contends with a foolish man, whether he rage or laugh, there is no rest.\r\n"},"10":{"verse_nr":10,"verse":"The bloodthirsty hate the upright: but the just seek his soul.\r\n"},"11":{"verse_nr":11,"verse":"A fool utters all his mind: but a wise man keeps it in till afterwards.\r\n"},"12":{"verse_nr":12,"verse":"If a ruler listen to lies, all his servants are wicked.\r\n"},"13":{"verse_nr":13,"verse":"The poor and the deceitful man meet together: the LORD lightens both their eyes.\r\n"},"14":{"verse_nr":14,"verse":"The king that faithfully judges the poor, his throne shall be established for ever.\r\n"},"15":{"verse_nr":15,"verse":"The rod and reproof give wisdom: but a child left to himself brings his mother to shame.\r\n"},"16":{"verse_nr":16,"verse":"When the wicked are multiplied, transgression increases: but the righteous shall see their fall.\r\n"},"17":{"verse_nr":17,"verse":"Correct your son, and he shall give you rest; yes, he shall give delight to your soul.\r\n"},"18":{"verse_nr":18,"verse":"Where there is no vision, the people perish: but he that keeps the law, happy is he.\r\n"},"19":{"verse_nr":19,"verse":"A servant will not be corrected by words: for though he understand he will not answer.\r\n"},"20":{"verse_nr":20,"verse":"See you a man that is hasty in his words? there is more hope of a fool than of him.\r\n"},"21":{"verse_nr":21,"verse":"He that delicately brings up his servant from a child shall have him become his son at the length.\r\n"},"22":{"verse_nr":22,"verse":"An angry man stirs up strife, and a furious man abounds in transgression.\r\n"},"23":{"verse_nr":23,"verse":"A man' pride shall bring him low: but honor shall uphold the humble in spirit.\r\n"},"24":{"verse_nr":24,"verse":"Whoever is partner with a thief hates his own soul: he hears cursing, and denudes it not.\r\n"},"25":{"verse_nr":25,"verse":"The fear of man brings a snare: but whoever puts his trust in the LORD shall be safe.\r\n"},"26":{"verse_nr":26,"verse":"Many seek the ruler' favor; but every man' judgment comes from the LORD.\r\n"},"27":{"verse_nr":27,"verse":"An unjust man is an abomination to the just: and he that is upright in the way is abomination to the wicked.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"The words of Agur the son of Jakeh, even the prophecy: the man spoke to Ithiel, even to Ithiel and Ucal,\r\n"},"2":{"verse_nr":2,"verse":"Surely I am more brutish than any man, and have not the understanding of a man.\r\n"},"3":{"verse_nr":3,"verse":"I neither learned wisdom, nor have the knowledge of the holy.\r\n"},"4":{"verse_nr":4,"verse":"Who has ascended up into heaven, or descended? who has gathered the wind in his fists? who has bound the waters in a garment? who has established all the ends of the earth? what is his name, and what is his son' name, if you can tell?\r\n"},"5":{"verse_nr":5,"verse":"Every word of God is pure: he is a shield to them that put their trust in him.\r\n"},"6":{"verse_nr":6,"verse":"Add you not to his words, lest he reprove you, and you be found a liar.\r\n"},"7":{"verse_nr":7,"verse":"Two things have I required of you; deny me them not before I die:\r\n"},"8":{"verse_nr":8,"verse":"Remove far from me vanity and lies: give me neither poverty nor riches; feed me with food convenient for me:\r\n"},"9":{"verse_nr":9,"verse":"Lest I be full, and deny you, and say, Who is the LORD? or lest I be poor, and steal, and take the name of my God in vain.\r\n"},"10":{"verse_nr":10,"verse":"Accuse not a servant to his master, lest he curse you, and you be found guilty.\r\n"},"11":{"verse_nr":11,"verse":"There is a generation that curses their father, and does not bless their mother.\r\n"},"12":{"verse_nr":12,"verse":"There is a generation that are pure in their own eyes, and yet is not washed from their filthiness.\r\n"},"13":{"verse_nr":13,"verse":"There is a generation, O how lofty are their eyes! and their eyelids are lifted up.\r\n"},"14":{"verse_nr":14,"verse":"There is a generation, whose teeth are as swords, and their jaw teeth as knives, to devour the poor from off the earth, and the needy from among men.\r\n"},"15":{"verse_nr":15,"verse":"The horse leach has two daughters, crying, Give, give. There are three things that are never satisfied, yes, four things say not, It is enough:\r\n"},"16":{"verse_nr":16,"verse":"The grave; and the barren womb; the earth that is not filled with water; and the fire that said not, It is enough.\r\n"},"17":{"verse_nr":17,"verse":"The eye that mocks at his father, and despises to obey his mother, the ravens of the valley shall pick it out, and the young eagles shall eat it.\r\n"},"18":{"verse_nr":18,"verse":"There be three things which are too wonderful for me, yes, four which I know not:\r\n"},"19":{"verse_nr":19,"verse":"The way of an eagle in the air; the way of a serpent on a rock; the way of a ship in the middle of the sea; and the way of a man with a maid.\r\n"},"20":{"verse_nr":20,"verse":"Such is the way of an adulterous woman; she eats, and wipes her mouth, and said, I have done no wickedness.\r\n"},"21":{"verse_nr":21,"verse":"For three things the earth is disquieted, and for four which it cannot bear:\r\n"},"22":{"verse_nr":22,"verse":"For a servant when he reigns; and a fool when he is filled with meat;\r\n"},"23":{"verse_nr":23,"verse":"For an odious woman when she is married; and an handmaid that is heir to her mistress.\r\n"},"24":{"verse_nr":24,"verse":"There be four things which are little on the earth, but they are exceeding wise:\r\n"},"25":{"verse_nr":25,"verse":"The ants are a people not strong, yet they prepare their meat in the summer;\r\n"},"26":{"verse_nr":26,"verse":"The conies are but a feeble folk, yet make they their houses in the rocks;\r\n"},"27":{"verse_nr":27,"verse":"The locusts have no king, yet go they forth all of them by bands;\r\n"},"28":{"verse_nr":28,"verse":"The spider takes hold with her hands, and is in kings'palaces.\r\n"},"29":{"verse_nr":29,"verse":"There be three things which go well, yes, four are comely in going:\r\n"},"30":{"verse_nr":30,"verse":"A lion which is strongest among beasts, and turns not away for any;\r\n"},"31":{"verse_nr":31,"verse":"A greyhound; an he goat also; and a king, against whom there is no rising up.\r\n"},"32":{"verse_nr":32,"verse":"If you have done foolishly in lifting up yourself, or if you have thought evil, lay your hand on your mouth.\r\n"},"33":{"verse_nr":33,"verse":"Surely the churning of milk brings forth butter, and the wringing of the nose brings forth blood: so the forcing of wrath brings forth strife.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"The words of king Lemuel, the prophecy that his mother taught him.\r\n"},"2":{"verse_nr":2,"verse":"What, my son? and what, the son of my womb? and what, the son of my vows?\r\n"},"3":{"verse_nr":3,"verse":"Give not your strength to women, nor your ways to that which destroys kings.\r\n"},"4":{"verse_nr":4,"verse":"It is not for kings, O Lemuel, it is not for kings to drink wine; nor for princes strong drink:\r\n"},"5":{"verse_nr":5,"verse":"Lest they drink, and forget the law, and pervert the judgment of any of the afflicted.\r\n"},"6":{"verse_nr":6,"verse":"Give strong drink to him that is ready to perish, and wine to those that be of heavy hearts.\r\n"},"7":{"verse_nr":7,"verse":"Let him drink, and forget his poverty, and remember his misery no more.\r\n"},"8":{"verse_nr":8,"verse":"Open your mouth for the dumb in the cause of all such as are appointed to destruction.\r\n"},"9":{"verse_nr":9,"verse":"Open your mouth, judge righteously, and plead the cause of the poor and needy.\r\n"},"10":{"verse_nr":10,"verse":"Who can find a virtuous woman? for her price is far above rubies.\r\n"},"11":{"verse_nr":11,"verse":"The heart of her husband does safely trust in her, so that he shall have no need of spoil.\r\n"},"12":{"verse_nr":12,"verse":"She will do him good and not evil all the days of her life.\r\n"},"13":{"verse_nr":13,"verse":"She seeks wool, and flax, and works willingly with her hands.\r\n"},"14":{"verse_nr":14,"verse":"She is like the merchants'ships; she brings her food from afar.\r\n"},"15":{"verse_nr":15,"verse":"She rises also while it is yet night, and gives meat to her household, and a portion to her maidens.\r\n"},"16":{"verse_nr":16,"verse":"She considers a field, and buys it: with the fruit of her hands she plants a vineyard.\r\n"},"17":{"verse_nr":17,"verse":"She girds her loins with strength, and strengthens her arms.\r\n"},"18":{"verse_nr":18,"verse":"She perceives that her merchandise is good: her candle goes not out by night.\r\n"},"19":{"verse_nr":19,"verse":"She lays her hands to the spindle, and her hands hold the distaff.\r\n"},"20":{"verse_nr":20,"verse":"She stretches out her hand to the poor; yes, she reaches forth her hands to the needy.\r\n"},"21":{"verse_nr":21,"verse":"She is not afraid of the snow for her household: for all her household are clothed with scarlet.\r\n"},"22":{"verse_nr":22,"verse":"She makes herself coverings of tapestry; her clothing is silk and purple.\r\n"},"23":{"verse_nr":23,"verse":"Her husband is known in the gates, when he sits among the elders of the land.\r\n"},"24":{"verse_nr":24,"verse":"She makes fine linen, and sells it; and delivers girdles to the merchant.\r\n"},"25":{"verse_nr":25,"verse":"Strength and honor are her clothing; and she shall rejoice in time to come.\r\n"},"26":{"verse_nr":26,"verse":"She opens her mouth with wisdom; and in her tongue is the law of kindness.\r\n"},"27":{"verse_nr":27,"verse":"She looks well to the ways of her household, and eats not the bread of idleness.\r\n"},"28":{"verse_nr":28,"verse":"Her children arise up, and call her blessed; her husband also, and he praises her.\r\n"},"29":{"verse_nr":29,"verse":"Many daughters have done virtuously, but you excel them all.\r\n"},"30":{"verse_nr":30,"verse":"Favor is deceitful, and beauty is vain: but a woman that fears the LORD, she shall be praised.\r\n"},"31":{"verse_nr":31,"verse":"Give her of the fruit of her hands; and let her own works praise her in the gates.\r\n"}}}}}