{"type":"book","version":"aov","book_name":"Efesiërs","book_nr":49, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, 'n apostel van Jesus Christus deur die wil van God, aan die heiliges wat in Éfese is, en die gelowiges in Christus Jesus:\r\n"},"2":{"verse_nr":2,"verse":"Genade vir julle en vrede van God, onse Vader, en die Here Jesus Christus!\r\n"},"3":{"verse_nr":3,"verse":"Geseënd is die God en Vader van onse Here Jesus Christus wat ons geseën het met alle geestelike seëninge in die hemele in Christus,\r\n"},"4":{"verse_nr":4,"verse":"soos Hy ons in Hom uitverkies het voor die grondlegging van die wêreld om heilig en sonder gebrek voor Hom in liefde te wees,\r\n"},"5":{"verse_nr":5,"verse":"deurdat Hy ons voorbeskik het om ons as sy kinders vir Homself aan te neem deur Jesus Christus, na die welbehae van sy wil,\r\n"},"6":{"verse_nr":6,"verse":"tot lof van die heerlikheid van sy genade waarmee Hy ons begenadig het in die Geliefde.\r\n"},"7":{"verse_nr":7,"verse":"In Hom het ons die verlossing deur sy bloed, die vergifnis van die misdade na die rykdom van sy genade,\r\n"},"8":{"verse_nr":8,"verse":"wat Hy oorvloedig aan ons bewys het in alle wysheid en verstand,\r\n"},"9":{"verse_nr":9,"verse":"deurdat Hy aan ons die verborgenheid van sy wil bekend gemaak het na sy welbehae wat Hy in Homself voorgeneem het,\r\n"},"10":{"verse_nr":10,"verse":"om die volheid van die tye te reël, met die doel om alle dinge wat in die hemele sowel as wat op die aarde is, onder een hoof in Christus te verenig--\r\n"},"11":{"verse_nr":11,"verse":"in Hom in wie ons ook 'n erfdeel ontvang het nadat ons vantevore daartoe verordineer is ooreenkomstig die voorneme van Hom wat alles werk volgens die raad van sy wil,\r\n"},"12":{"verse_nr":12,"verse":"sodat ons kan wees tot lof van sy heerlikheid, ons wat reeds tevore op Christus gehoop het,\r\n"},"13":{"verse_nr":13,"verse":"in wie julle ook, nadat julle die woord van die waarheid, die evangelie van julle redding, gehoor het, in wie julle, nadat julle ook geglo het, verseël is met die Heilige Gees van die belofte,\r\n"},"14":{"verse_nr":14,"verse":"wat die onderpand is van ons erfdeel om sy eiendom te verlos tot lof van sy heerlikheid.\r\n"},"15":{"verse_nr":15,"verse":"Daarom--vandat ek gehoor het van die geloof in die Here Jesus wat onder julle is en die liefde tot al die heiliges--\r\n"},"16":{"verse_nr":16,"verse":"hou ek ook nie op om vir julle te dank as ek aan julle in my gebede dink nie,\r\n"},"17":{"verse_nr":17,"verse":"dat die God van onse Here Jesus Christus, die Vader van die heerlikheid, aan julle die Gees van wysheid en openbaring in kennis van Hom mag gee,\r\n"},"18":{"verse_nr":18,"verse":"verligte oë van julle verstand, sodat julle kan weet wat die hoop van sy roeping en wat die rykdom van die heerlikheid van sy erfdeel onder die heiliges is;\r\n"},"19":{"verse_nr":19,"verse":"en wat die uitnemende grootheid van sy krag is vir ons wat glo, na die werking van die krag van sy sterkte\r\n"},"20":{"verse_nr":20,"verse":"wat Hy gewerk het in Christus toe Hy Hom uit die dode opgewek het en Hom laat sit het aan sy regterhand in die hemele,\r\n"},"21":{"verse_nr":21,"verse":"bo alle owerheid en mag en krag en heerskappy en elke naam wat genoem word, nie alleen in hierdie wêreld nie, maar ook in die toekomstige.\r\n"},"22":{"verse_nr":22,"verse":"En Hy het alle dinge onder sy voete onderwerp en Hom as Hoof bo alle dinge aan die gemeente gegee,\r\n"},"23":{"verse_nr":23,"verse":"wat sy liggaam is, die volheid van Hom wat alles in almal vervul.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"En julle het Hy lewend gemaak, wat dood was deur die misdade en die sondes\r\n"},"2":{"verse_nr":2,"verse":"waarin julle tevore gewandel het volgens die loop van hierdie wêreld, volgens die owerste van die mag van die lug, van die gees wat nou in die kinders van die ongehoorsaamheid werk,\r\n"},"3":{"verse_nr":3,"verse":"onder wie ons almal ook vroeër gewandel het in die begeerlikhede van ons vlees toe ons die wil van die vlees en van die sinne gedoen het; en ons was van nature kinders van die toorn net soos ook die ander.\r\n"},"4":{"verse_nr":4,"verse":"Maar God, wat ryk is in barmhartigheid, het ons deur sy grote liefde waarmee Hy ons liefgehad het,\r\n"},"5":{"verse_nr":5,"verse":"ook toe ons dood was deur die misdade, lewend gemaak saam met Christus--uit genade is julle gered--\r\n"},"6":{"verse_nr":6,"verse":"en saam opgewek en saam laat sit in die hemele in Christus Jesus,\r\n"},"7":{"verse_nr":7,"verse":"sodat Hy in die eeue wat kom, kan betoon die uitnemende rykdom van sy genade in goedertierenheid oor ons in Christus Jesus.\r\n"},"8":{"verse_nr":8,"verse":"Want uit genade is julle gered, deur die geloof, en dit nie uit julleself nie: dit is die gawe van God;\r\n"},"9":{"verse_nr":9,"verse":"nie uit die werke nie, sodat niemand mag roem nie.\r\n"},"10":{"verse_nr":10,"verse":"Want ons is sy maaksel, geskape in Christus Jesus tot goeie werke wat God voorberei het, sodat ons daarin kan wandel.\r\n"},"11":{"verse_nr":11,"verse":"Daarom, onthou dat julle wat vroeër heidene in die vlees was en onbesnedenes genoem word deur die sogenaamde besnydenis wat in die vlees met hande verrig word,\r\n"},"12":{"verse_nr":12,"verse":"dat julle in dié tyd sonder Christus was, vervreemd van die burgerskap van Israel en vreemdelinge ten aansien van die verbonde van die belofte, sonder hoop en sonder God in die wêreld.\r\n"},"13":{"verse_nr":13,"verse":"Maar nou in Christus Jesus het julle wat vroeër ver was, naby gekom deur die bloed van Christus.\r\n"},"14":{"verse_nr":14,"verse":"Want Hy is ons vrede, Hy wat albei een gemaak en die middelmuur van skeiding afgebreek het\r\n"},"15":{"verse_nr":15,"verse":"deurdat Hy in sy vlees die vyandskap tot niet gemaak het, naamlik die wet van gebooie wat in insettinge bestaan; sodat Hy, deur vrede te maak, die twee in Homself tot een nuwe mens kon skep\r\n"},"16":{"verse_nr":16,"verse":"en albei in een liggaam met God kon versoen deur die kruis, nadat Hy daaraan die vyandskap doodgemaak het.\r\n"},"17":{"verse_nr":17,"verse":"En Hy het die evangelie van vrede kom verkondig aan julle wat ver was en aan die wat naby was;\r\n"},"18":{"verse_nr":18,"verse":"want deur Hom het ons albei die toegang deur een Gees tot die Vader.\r\n"},"19":{"verse_nr":19,"verse":"So is julle dan nie meer vreemdelinge en bywoners nie, maar medeburgers van die heiliges en huisgenote van God,\r\n"},"20":{"verse_nr":20,"verse":"gebou op die fondament van die apostels en profete, terwyl Jesus Christus self die hoeksteen is,\r\n"},"21":{"verse_nr":21,"verse":"in wie die hele gebou, goed saamgevoeg, verrys tot 'n heilige tempel in die Here,\r\n"},"22":{"verse_nr":22,"verse":"in wie julle ook saam opgebou word tot 'n woning van God in die Gees.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Om hierdie rede is ek, Paulus, die gevangene van Christus Jesus vir julle wat heidene is--\r\n"},"2":{"verse_nr":2,"verse":"as julle ten minste gehoor het van die bediening van die genade van God wat aan my verleen is vir julle,\r\n"},"3":{"verse_nr":3,"verse":"dat Hy aan my deur 'n openbaring bekend gemaak het die verborgenheid, soos ek tevore kortliks geskryf het;\r\n"},"4":{"verse_nr":4,"verse":"waardeur julle, as julle dit lees, my insig in die verborgenheid van Christus kan verstaan,\r\n"},"5":{"verse_nr":5,"verse":"wat in ander tye aan die mensekinders nie bekend gemaak is nie soos dit nou aan sy heilige apostels en profete geopenbaar is deur die Gees, naamlik\r\n"},"6":{"verse_nr":6,"verse":"dat die heidene mede-erfgename is en medelede van die liggaam en mededeelgenote aan sy belofte in Christus deur die evangelie\r\n"},"7":{"verse_nr":7,"verse":"waarvan ek 'n dienaar geword het, volgens die gawe van die genade van God wat aan my gegee is ooreenkomstig die werking van sy krag.\r\n"},"8":{"verse_nr":8,"verse":"Aan my, die geringste van al die heiliges, is hierdie genade gegee om onder die heidene die evangelie van die onnaspeurlike rykdom van Christus te verkondig,\r\n"},"9":{"verse_nr":9,"verse":"en vir almal aan die lig te bring wat die gemeenskap is van die verborgenheid wat van alle eeue af verborge was in God wat alles geskape het deur Jesus Christus,\r\n"},"10":{"verse_nr":10,"verse":"sodat nou deur die gemeente aan die owerhede en magte in die hemele die menigvuldige wysheid van God bekend gemaak kan word,\r\n"},"11":{"verse_nr":11,"verse":"volgens die ewige voorneme wat Hy opgevat het in Christus Jesus, onse Here,\r\n"},"12":{"verse_nr":12,"verse":"in wie ons die vrymoedigheid en die toegang het met vertroue deur die geloof in Hom.\r\n"},"13":{"verse_nr":13,"verse":"Daarom bid ek dat julle nie moedeloos word by my verdrukkinge ter wille van julle nie. Dit is julle eer.\r\n"},"14":{"verse_nr":14,"verse":"Om hierdie rede buig ek my knieë voor die Vader van onse Here Jesus Christus,\r\n"},"15":{"verse_nr":15,"verse":"van wie elke geslag in die hemele en op die aarde sy naam ontvang,\r\n"},"16":{"verse_nr":16,"verse":"dat Hy aan julle mag gee na die rykdom van sy heerlikheid om met krag versterk te word deur sy Gees in die innerlike mens,\r\n"},"17":{"verse_nr":17,"verse":"sodat Christus deur die geloof in julle harte kan woon, julle wat in die liefde gewortel en gegrond is,\r\n"},"18":{"verse_nr":18,"verse":"en julle in staat kan wees om saam met al die heiliges ten volle te begryp wat die breedte en lengte en diepte en hoogte is,\r\n"},"19":{"verse_nr":19,"verse":"en die liefde van Christus te ken wat die kennis oortref, sodat julle vervul kan word tot al die volheid van God.\r\n"},"20":{"verse_nr":20,"verse":"En aan Hom wat mag het om te doen ver bo alles wat ons bid of dink, volgens die krag wat in ons werk,\r\n"},"21":{"verse_nr":21,"verse":"aan Hom die heerlikheid in die gemeente in Christus Jesus deur alle geslagte tot in ewigheid! Amen.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ek vermaan julle dan, ek, die gevangene in die Here, om te wandel waardig die roeping waarmee julle geroep is,\r\n"},"2":{"verse_nr":2,"verse":"met alle nederigheid en sagmoedigheid, met lankmoedigheid, terwyl julle mekaar in liefde verdra\r\n"},"3":{"verse_nr":3,"verse":"en ernstig strewe om die eenheid van die Gees te bewaar deur die band van die vrede.\r\n"},"4":{"verse_nr":4,"verse":"Dit is een liggaam en een Gees, soos julle ook geroep is in een hoop van julle roeping;\r\n"},"5":{"verse_nr":5,"verse":"een Here, een geloof een doop,\r\n"},"6":{"verse_nr":6,"verse":"een God en Vader van almal, wat oor almal en deur almal en in julle almal is.\r\n"},"7":{"verse_nr":7,"verse":"Maar aan elkeen van ons is die genade gegee volgens die mate van die gawe van Christus.\r\n"},"8":{"verse_nr":8,"verse":"Daarom sê Hy: Toe Hy opgevaar het in die hoogte, het Hy die gevangenes gevange geneem en gawes aan die mense gegee.\r\n"},"9":{"verse_nr":9,"verse":"Maar dít: Hy het opgevaar--wat beteken dit anders as dat Hy ook eers neergedaal het in die onderste dele van die aarde?\r\n"},"10":{"verse_nr":10,"verse":"Hy wat neergedaal het, is dieselfde as Hy wat opgevaar het bokant al die hemele, sodat Hy alles tot volheid kan bring.\r\n"},"11":{"verse_nr":11,"verse":"En Hy het gegee sommige as apostels, ander as profete, ander as evangeliste, ander as herders en leraars,\r\n"},"12":{"verse_nr":12,"verse":"om die heiliges toe te rus vir hulle dienswerk, tot opbouing van die liggaam van Christus,\r\n"},"13":{"verse_nr":13,"verse":"totdat ons almal kom tot die eenheid van die geloof en van die kennis van die Seun van God, tot 'n volwasse man, tot die mate van die volle grootte van Christus;\r\n"},"14":{"verse_nr":14,"verse":"sodat ons nie meer kinders sou wees nie wat soos golwe geslinger en heen en weer gedryf word deur elke wind van lering, deur die bedrieëry van die mense, deur sluheid om listiglik tot dwaling te bring;\r\n"},"15":{"verse_nr":15,"verse":"maar, terwyl ons in liefde die waarheid betrag, in alles sou opgroei in Hom wat die Hoof is, naamlik Christus,\r\n"},"16":{"verse_nr":16,"verse":"uit wie die hele liggaam--goed saamgevoeg en saamverbind deur die ondersteuning wat elke lid gee volgens die werking van elke afsonderlike deel in sy mate--die groei van die liggaam bevorder vir sy eie opbouing in liefde.\r\n"},"17":{"verse_nr":17,"verse":"Dit sê en betuig ek dan in die Here, dat julle nie meer moet wandel soos die ander heidene ook wandel in die verdwaasdheid van hulle gemoed nie--\r\n"},"18":{"verse_nr":18,"verse":"mense wat verduisterd is in die verstand en vervreemd van die lewe van God deur die onkunde wat in hulle is vanweë die verharding van hulle hart;\r\n"},"19":{"verse_nr":19,"verse":"wat ongevoelig geword het en hulle oorgegee het aan die ongebondenheid om in hebsug allerhande onreinheid te bedrywe.\r\n"},"20":{"verse_nr":20,"verse":"Maar julle het Christus nie so leer ken nie,\r\n"},"21":{"verse_nr":21,"verse":"as julle ten minste van Hom gehoor het en in Hom onderrig is soos die waarheid is in Jesus:\r\n"},"22":{"verse_nr":22,"verse":"dat julle, wat die vorige lewenswandel betref die oue mens moet aflê wat deur die begeerlikhede van die verleiding te gronde gaan,\r\n"},"23":{"verse_nr":23,"verse":"en dat julle vernuwe moet word in die gees van julle gemoed\r\n"},"24":{"verse_nr":24,"verse":"en julle met die nuwe mens moet beklee wat na God geskape is in ware geregtigheid en heiligheid.\r\n"},"25":{"verse_nr":25,"verse":"Daarom, lê die leuen af en spreek die waarheid, elkeen met sy naaste, want ons is mekaar se lede.\r\n"},"26":{"verse_nr":26,"verse":"Word toornig en moenie sondig nie; laat die son nie ondergaan oor julle toorn nie;\r\n"},"27":{"verse_nr":27,"verse":"en gee aan die duiwel geen plek nie.\r\n"},"28":{"verse_nr":28,"verse":"Laat die een wat steel, nie meer steel nie; maar laat hom liewer arbei deur met sy hande te werk wat goed is, sodat hy iets kan hê om mee te deel aan die een wat gebrek het.\r\n"},"29":{"verse_nr":29,"verse":"Laat daar geen vuil woord uit julle mond uitgaan nie, maar net 'n woord wat goed is vir die nodige stigting, sodat dit genade kan gee aan die wat dit hoor.\r\n"},"30":{"verse_nr":30,"verse":"En bedroef nie die Heilige Gees van God nie, deur wie julle verseël is tot die dag van verlossing.\r\n"},"31":{"verse_nr":31,"verse":"Alle bitterheid en woede en toorn en geskreeu en lastering moet van julle verwyder word, saam met alle boosheid.\r\n"},"32":{"verse_nr":32,"verse":"Maar wees vriendelik en vol ontferming teenoor mekaar; vergeef mekaar soos God ook in Christus julle vergewe het.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Wees dan navolgers van God soos geliefde kinders;\r\n"},"2":{"verse_nr":2,"verse":"en wandel in liefde, soos Christus ons ook liefgehad het en Hom vir ons oorgegee het as 'n gawe en offer aan God tot 'n lieflike geur.\r\n"},"3":{"verse_nr":3,"verse":"Maar hoerery en allerhande onreinheid of hebsug moet onder julle selfs nie genoem word nie, soos dit die heiliges betaam;\r\n"},"4":{"verse_nr":4,"verse":"ook nie gemeenheid en dwase of lawwe praatjies wat nie pas nie, maar liewer danksegging.\r\n"},"5":{"verse_nr":5,"verse":"Want dit moet julle weet dat geen hoereerder of onreine of gierigaard, wat 'n afgodedienaar is, 'n erfdeel het in die koninkryk van Christus en van God nie.\r\n"},"6":{"verse_nr":6,"verse":"Laat niemand julle met ydel woorde verlei nie, want daardeur kom die toorn van God oor die kinders van die ongehoorsaamheid.\r\n"},"7":{"verse_nr":7,"verse":"Wees dan nie hulle deelgenote nie.\r\n"},"8":{"verse_nr":8,"verse":"Want vroeër was julle duisternis, maar nou is julle lig in die Here--wandel soos kinders van die lig.\r\n"},"9":{"verse_nr":9,"verse":"Want die vrug van die Gees bestaan in alle goedheid en geregtigheid en waarheid.\r\n"},"10":{"verse_nr":10,"verse":"En beproef wat die Here welbehaaglik is;\r\n"},"11":{"verse_nr":11,"verse":"en hou nie gemeenskap met die onvrugbare werke van die duisternis nie, maar bestraf dit liewer.\r\n"},"12":{"verse_nr":12,"verse":"Want wat in die geheim deur hulle gedoen word, is skandelik selfs om te noem.\r\n"},"13":{"verse_nr":13,"verse":"Maar al die dinge wat deur die lig bestraf word, word openbaar; want alles wat openbaar word, is lig.\r\n"},"14":{"verse_nr":14,"verse":"Daarom sê Hy: Ontwaak, jy wat slaap, en staan op uit die dode, en Christus sal oor jou skyn.\r\n"},"15":{"verse_nr":15,"verse":"Pas dan op dat julle nougeset wandel, nie as onwyse nie, maar as wyse;\r\n"},"16":{"verse_nr":16,"verse":"en koop die tyd uit, omdat die dae boos is.\r\n"},"17":{"verse_nr":17,"verse":"Daarom moet julle nie onverstandig wees nie, maar verstaan wat die wil van die Here is.\r\n"},"18":{"verse_nr":18,"verse":"Moenie dronk word van wyn nie--daarin is losbandigheid; maar word met die Gees vervul.\r\n"},"19":{"verse_nr":19,"verse":"Spreek onder mekaar met psalms en lofsange en geestelike liedere; en sing en psalmsing in julle hart tot eer van die Here,\r\n"},"20":{"verse_nr":20,"verse":"terwyl julle God die Vader altyd vir alles dank in die Naam van onse Here Jesus Christus,\r\n"},"21":{"verse_nr":21,"verse":"en aan mekaar onderdanig is in die vrees van God.\r\n"},"22":{"verse_nr":22,"verse":"Vroue, wees aan julle eie mans onderdanig, soos aan die Here.\r\n"},"23":{"verse_nr":23,"verse":"Want die man is die hoof van die vrou, soos Christus ook Hoof is van die gemeente; en Hy is die Verlosser van die liggaam.\r\n"},"24":{"verse_nr":24,"verse":"Maar soos die gemeente aan Christus onderdanig is, so moet die vroue dit ook in alles aan hul eie mans wees.\r\n"},"25":{"verse_nr":25,"verse":"Manne, julle moet jul eie vroue liefhê, soos Christus ook die gemeente liefgehad en Homself daarvoor oorgegee het\r\n"},"26":{"verse_nr":26,"verse":"om dit te heilig, nadat Hy dit gereinig het met die waterbad deur die woord,\r\n"},"27":{"verse_nr":27,"verse":"sodat Hy die gemeente voor Hom kon stel, verheerlik, sonder vlek of rimpel of iets dergeliks; maar dat dit heilig en sonder gebrek sou wees.\r\n"},"28":{"verse_nr":28,"verse":"So behoort die mans hulle eie vroue lief te hê soos hul eie liggame. Wie sy eie vrou liefhet, het homself lief;\r\n"},"29":{"verse_nr":29,"verse":"want niemand het ooit sy eie vlees gehaat nie, maar hy voed en koester dit, net soos die Here die gemeente.\r\n"},"30":{"verse_nr":30,"verse":"Want ons is lede van sy liggaam, van sy vlees en van sy bene.\r\n"},"31":{"verse_nr":31,"verse":"Daarom moet die man sy vader en sy moeder verlaat en sy vrou aankleef en hulle twee sal een vlees word.\r\n"},"32":{"verse_nr":32,"verse":"Hierdie verborgenheid is groot, maar ek sê dit met die oog op Christus en die gemeente.\r\n"},"33":{"verse_nr":33,"verse":"In alle geval moet elkeen van julle ook afsonderlik sy eie vrou liefhê net soos homself, en die vrou moet die man eerbiedig.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Kinders, julle moet jul ouers gehoorsaam wees in die Here, want dit is reg.\r\n"},"2":{"verse_nr":2,"verse":"Eer jou vader en jou moeder--dit is die eerste gebod met 'n belofte--\r\n"},"3":{"verse_nr":3,"verse":"sodat dit met jou goed mag gaan en jy lank mag lewe op die aarde.\r\n"},"4":{"verse_nr":4,"verse":"En vaders, moenie julle kinders vertoorn nie, maar voed hulle op in die tug en vermaning van die Here.\r\n"},"5":{"verse_nr":5,"verse":"Diensknegte, wees gehoorsaam aan julle here na die vlees, met vrees en bewing, in opregtheid van julle hart, soos aan Christus;\r\n"},"6":{"verse_nr":6,"verse":"nie met oëdiens soos mensebehaers nie, maar soos diensknegte van Christus wat die wil van God van harte doen\r\n"},"7":{"verse_nr":7,"verse":"en met goedwilligheid die Here dien en nie mense nie,\r\n"},"8":{"verse_nr":8,"verse":"omdat julle weet dat elkeen vir die goeie wat hy doen, loon van die Here sal ontvang, of hy 'n slaaf is of 'n vryman.\r\n"},"9":{"verse_nr":9,"verse":"En, here, doen dieselfde teenoor hulle en laat staan die dreigemente, omdat julle weet dat ook julle eie Here in die hemele is en by Hom geen aanneming van die persoon is nie.\r\n"},"10":{"verse_nr":10,"verse":"Eindelik, my broeders, word kragtig in die Here en in die krag van sy sterkte.\r\n"},"11":{"verse_nr":11,"verse":"Trek die volle wapenrusting van God aan, sodat julle staande kan bly teen die liste van die duiwel.\r\n"},"12":{"verse_nr":12,"verse":"Want ons worstelstryd is nie teen vlees en bloed nie, maar teen die owerhede, teen die magte, teen die wêreldheersers van die duisternis van hierdie eeu, teen die bose geeste in die lug.\r\n"},"13":{"verse_nr":13,"verse":"Daarom, neem die volle wapenrusting van God op, sodat julle weerstand kan bied in die dag van onheil en, nadat julle alles volbring het, staande kan bly.\r\n"},"14":{"verse_nr":14,"verse":"Staan dan vas, julle lendene met die waarheid omgord, met die borswapen van die geregtigheid aan,\r\n"},"15":{"verse_nr":15,"verse":"en as skoene aan julle voete die bereidheid vir die evangelie van vrede.\r\n"},"16":{"verse_nr":16,"verse":"Behalwe dit alles neem die skild van die geloof op waarmee julle al die vurige pyle van die Bose sal kan uitblus.\r\n"},"17":{"verse_nr":17,"verse":"En neem aan die helm van verlossing en die swaard van die Gees--dit is die woord van God--\r\n"},"18":{"verse_nr":18,"verse":"terwyl julle met alle gebed en smeking by elke geleentheid bid in die Gees, en juis daartoe waak met alle volharding en smeking vir al die heiliges\r\n"},"19":{"verse_nr":19,"verse":"en vir my, sodat 'n woord my gegee mag word as ek my mond oopmaak om met vrymoedigheid die verborgenheid van die evangelie bekend te maak,\r\n"},"20":{"verse_nr":20,"verse":"waarvoor ek 'n gesant is in kettings, sodat ek daarin vrymoediglik mag spreek soos ek moet spreek.\r\n"},"21":{"verse_nr":21,"verse":"En dat julle ook my omstandighede kan ken, hoe dit met my gaan, alles sal Tíchikus, die geliefde broeder en getroue dienaar in die Here, julle bekend maak.\r\n"},"22":{"verse_nr":22,"verse":"Ek het hom juis daarvoor na julle gestuur, dat julle ons omstandighede kan ken en hy julle harte kan troos.\r\n"},"23":{"verse_nr":23,"verse":"Vrede vir die broeders en liefde, met geloof, van God die Vader en die Here Jesus Christus!\r\n"},"24":{"verse_nr":24,"verse":"Die genade sy met almal wat onse Here Jesus Christus in onverganklikheid liefhet! Amen.\r\n"}}}}}