{"type":"book","version":"aov","book_name":"Jakobus","book_nr":59, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jakobus, 'n dienskneg van God en die Here Jesus Christus, aan die twaalf stamme wat in die verstrooiing is: Groete!\r\n"},"2":{"verse_nr":2,"verse":"Ag dit louter vreugde, my broeders, wanneer julle in allerhande versoekinge val,\r\n"},"3":{"verse_nr":3,"verse":"omdat julle weet dat die beproewing van julle geloof lydsaamheid bewerk.\r\n"},"4":{"verse_nr":4,"verse":"Maar die lydsaamheid moet tot volle verwerkliking kom, sodat julle volmaak en sonder gebrek kan wees en in niks kortkom nie.\r\n"},"5":{"verse_nr":5,"verse":"En as iemand van julle wysheid kortkom, laat hom dit van God bid, wat aan almal eenvoudig gee sonder om te verwyt, en dit sal aan hom gegee word.\r\n"},"6":{"verse_nr":6,"verse":"Maar hy moet in die geloof bid, sonder om te twyfel; want hy wat twyfel, is soos 'n golf van die see wat deur die wind gedrywe en voortgesweep word.\r\n"},"7":{"verse_nr":7,"verse":"Want dié mens moenie dink dat hy iets van die Here sal ontvang nie--\r\n"},"8":{"verse_nr":8,"verse":"so 'n dubbelhartige man, onbestendig in al sy weë.\r\n"},"9":{"verse_nr":9,"verse":"Maar laat die broeder wat gering is, roem in sy hoogheid,\r\n"},"10":{"verse_nr":10,"verse":"en die ryke in sy geringheid, want soos 'n blom van die gras sal hy verbygaan.\r\n"},"11":{"verse_nr":11,"verse":"Want die son gaan op met sy hitte en laat die gras verdor, en sy blom val af, en die sierlikheid van sy gedaante vergaan; so sal die ryke ook in sy weë verwelk.\r\n"},"12":{"verse_nr":12,"verse":"Salig is die man wat versoeking verdra, want as hy die toets deurstaan het, sal hy die kroon van die lewe ontvang wat die Here beloof het aan die wat Hom liefhet.\r\n"},"13":{"verse_nr":13,"verse":"Laat niemand, as hy in versoeking kom, sê: Ek word deur God versoek nie. Want God kan deur die kwaad nie versoek word nie, en self versoek Hy niemand nie.\r\n"},"14":{"verse_nr":14,"verse":"Maar elkeen word versoek as hy deur sy eie begeerlikheid weggesleep en verlok word.\r\n"},"15":{"verse_nr":15,"verse":"Daarna, as die begeerlikheid ontvang het, baar dit sonde; en as die sonde tot volle ontwikkeling gekom het, bring dit die dood voort.\r\n"},"16":{"verse_nr":16,"verse":"Moenie dwaal nie, my geliefde broeders.\r\n"},"17":{"verse_nr":17,"verse":"Elke goeie gif en elke volmaakte gawe daal van bo af neer, van die Vader van die ligte, by wie daar geen verandering of skaduwee van omkering is nie.\r\n"},"18":{"verse_nr":18,"verse":"Volgens sy wil het Hy ons voortgebring deur die woord van die waarheid, sodat ons as eerstelinge van sy skepsele kan wees.\r\n"},"19":{"verse_nr":19,"verse":"So dan, my geliefde broeders, elke mens moet gou wees om te hoor, stadig om te praat, stadig om toornig te word.\r\n"},"20":{"verse_nr":20,"verse":"Want die toorn van 'n man bewerk nie die geregtigheid voor God nie.\r\n"},"21":{"verse_nr":21,"verse":"Daarom, doen afstand van alle vuiligheid en oorvloed van boosheid, en ontvang met sagmoedigheid die ingeplante woord, wat in staat is om julle siele te red.\r\n"},"22":{"verse_nr":22,"verse":"En word daders van die woord en nie net hoorders wat julleself bedrieg nie.\r\n"},"23":{"verse_nr":23,"verse":"Want as iemand 'n hoorder van die woord is en nie 'n dader nie, dié is soos 'n man wat sy natuurlike gesig in 'n spieël sien;\r\n"},"24":{"verse_nr":24,"verse":"want hy sien homself en gaan weg en vergeet dadelik hoe hy gelyk het.\r\n"},"25":{"verse_nr":25,"verse":"Maar hy wat diep insien in die volmaakte wet van die vryheid en daarby bly, hy sal, omdat hy nie 'n vergeetagtige hoorder is nie, maar 'n dader van die werk, gelukkig wees in wat hy doen.\r\n"},"26":{"verse_nr":26,"verse":"As iemand onder julle meen dat hy godsdienstig is en sy tong nie in toom hou nie, maar sy hart mislei, die godsdiens van hierdie man is tevergeefs.\r\n"},"27":{"verse_nr":27,"verse":"Reine en onbesmette godsdiens voor God en die Vader is dít: om wese en weduwees in hulle verdrukking te besoek en jouself vlekkeloos te bewaar van die wêreld.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"My broeders, laat julle geloof in onse Here Jesus Christus, die Here van die heerlikheid, nie wees met aanneming van die persoon nie.\r\n"},"2":{"verse_nr":2,"verse":"Want as daar in julle vergadering 'n man inkom met goue ringe aan die vingers, met 'n pragtige kleed aan, en daar kom ook 'n arm man in met vuil klere aan;\r\n"},"3":{"verse_nr":3,"verse":"en as julle opsien na hom wat die pragtige kleed dra, en vir hom sê: Gaan u op hierdie goeie plek sit, en vir die arme sê julle: Gaan jy daar staan of hier onder my voetbank sit--\r\n"},"4":{"verse_nr":4,"verse":"het julle dan nie by julleself onderskeid gemaak en regters met verkeerde oorlegginge geword nie?\r\n"},"5":{"verse_nr":5,"verse":"Luister, my geliefde broeders--het God nie die armes van hierdie wêreld uitverkies as rykes in die geloof en erfgename van die koninkryk wat Hy beloof het aan die wat Hom liefhet nie?\r\n"},"6":{"verse_nr":6,"verse":"Maar julle het die arm man oneer aangedoen. Is dit nie juis die rykes wat julle oorweldig en julle voor die regbanke sleep nie?\r\n"},"7":{"verse_nr":7,"verse":"Is dit nie hulle wat die edele Naam belaster wat oor julle aangeroep is nie?\r\n"},"8":{"verse_nr":8,"verse":"As julle ewenwel die koninklike wet volbring volgens die Skrif: Jy moet jou naaste liefhê soos jouself--dan doen julle goed.\r\n"},"9":{"verse_nr":9,"verse":"Maar as julle partydig is, doen julle sonde en word deur die wet as oortreders bestraf.\r\n"},"10":{"verse_nr":10,"verse":"Want wie die hele wet onderhou, maar in een opsig struikel, het aan almal skuldig geword.\r\n"},"11":{"verse_nr":11,"verse":"Want Hy wat gesê het: Jy mag nie egbreek nie, het ook gesê: Jy mag nie doodslaan nie. As jy nou nie egbreek nie, maar doodslaan, het jy 'n oortreder van die wet geword.\r\n"},"12":{"verse_nr":12,"verse":"Julle moet so spreek en so doen soos diegene wat deur die wet van vryheid geoordeel sal word.\r\n"},"13":{"verse_nr":13,"verse":"Want die oordeel sal onbarmhartig wees oor die wat geen barmhartigheid bewys het nie; en die barmhartigheid roem teen die oordeel.\r\n"},"14":{"verse_nr":14,"verse":"Wat baat dit, my broeders, as iemand sê dat hy die geloof het, maar hy het nie die werke nie? Dié geloof kan hom tog nie red nie?\r\n"},"15":{"verse_nr":15,"verse":"As daar nou 'n broeder of suster naak is en aan die daaglikse voedsel gebrek het,\r\n"},"16":{"verse_nr":16,"verse":"en een uit julle sou vir hulle sê: Gaan heen in vrede, word warm, word versadig, maar julle gee hulle nie wat vir die liggaam nodig is nie--wat baat dit?\r\n"},"17":{"verse_nr":17,"verse":"Net so is ook die geloof, as dit geen werke het nie, in sigself dood.\r\n"},"18":{"verse_nr":18,"verse":"Maar iemand sal sê: Jy het die geloof en ek die werke. Toon my jou geloof uit jou werke, en ek sal jou uit my werke my geloof toon.\r\n"},"19":{"verse_nr":19,"verse":"Jy glo dat God één is. Jy doen goed; die duiwels glo dit ook, en hulle sidder.\r\n"},"20":{"verse_nr":20,"verse":"Maar wil jy weet, o nietige mens, dat die geloof sonder die werke dood is?\r\n"},"21":{"verse_nr":21,"verse":"Is Abraham, ons vader, nie uit die werke geregverdig toe hy Isak, sy seun, op die altaar geoffer het nie?\r\n"},"22":{"verse_nr":22,"verse":"Sien jy dat die geloof saamgewerk het met sy werke en dat die geloof volkome geword het uit die werke?\r\n"},"23":{"verse_nr":23,"verse":"En die Skrif is vervul wat sê: En Abraham het God geglo, en dit is hom tot geregtigheid gereken, en hy is 'n vriend van God genoem.\r\n"},"24":{"verse_nr":24,"verse":"Sien julle dan nou dat die mens geregverdig word uit die werke en nie alleen uit die geloof nie?\r\n"},"25":{"verse_nr":25,"verse":"En is Ragab, die hoer, nie ook net so geregverdig uit die werke toe sy die boodskappers ontvang en met 'n ander pad weggestuur het nie?\r\n"},"26":{"verse_nr":26,"verse":"Want soos die liggaam sonder gees dood is, so is ook die geloof sonder die werke dood.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Moenie baie leermeesters wees nie, my broeders, omdat julle weet dat ons 'n groter oordeel sal ondergaan.\r\n"},"2":{"verse_nr":2,"verse":"Want ons almal struikel dikwels. As iemand in woorde nie struikel nie, is hy 'n volmaakte man, in staat om ook die hele liggaam in toom te hou.\r\n"},"3":{"verse_nr":3,"verse":"Kyk, ons sit stange in die perde se bekke, sodat hulle ons gehoorsaam kan wees, en ons stuur hulle hele liggaam daarmee.\r\n"},"4":{"verse_nr":4,"verse":"Kyk, ook die skepe, alhoewel hulle so groot is en deur hewige winde voortgedryf word, word gestuur deur 'n baie klein roer net waarheen die stuurman wil.\r\n"},"5":{"verse_nr":5,"verse":"Net so is die tong ook 'n klein lid en beroem hom op groot dinge--kyk hoe 'n groot hoop hout steek 'n klein vuurtjie aan die brand.\r\n"},"6":{"verse_nr":6,"verse":"Die tong is ook 'n vuur, die wêreld van ongeregtigheid. Net so 'n plek neem die tong onder ons lede in; dit besmet die hele liggaam en steek die hele lewensloop aan die brand en word uit die hel aangesteek.\r\n"},"7":{"verse_nr":7,"verse":"Want elke soort natuur van wilde diere en voëls en kruipende sowel as seediere word getem en is getem deur die menslike natuur.\r\n"},"8":{"verse_nr":8,"verse":"Maar die tong kan geen mens tem nie; dit is 'n onbedwingbare kwaad, vol dodelike gif.\r\n"},"9":{"verse_nr":9,"verse":"Daarmee loof ons God en die Vader, en daarmee vervloek ons die mense wat na die gelykenis van God gemaak is.\r\n"},"10":{"verse_nr":10,"verse":"Uit dieselfde mond kom seën en vervloeking. Dit, my broeders, behoort nie so te wees nie.\r\n"},"11":{"verse_nr":11,"verse":"'n Fontein laat tog nie uit dieselfde oog vars en bitter water opborrel nie?\r\n"},"12":{"verse_nr":12,"verse":"'n Vyeboom, my broeders, kan tog nie olywe voortbring, of 'n wingerdstok vye nie? So kan geen fontein brak en vars water voortbring nie.\r\n"},"13":{"verse_nr":13,"verse":"Wie is wys en verstandig onder julle? Laat hom uit sy goeie lewenswandel sy werke in sagmoedige wysheid toon.\r\n"},"14":{"verse_nr":14,"verse":"Maar as julle bittere afguns en selfsug in julle hart het, moenie roem en lieg teen die waarheid nie.\r\n"},"15":{"verse_nr":15,"verse":"Dít is nie die wysheid wat van bo kom nie, maar is aards, natuurlik, duiwels;\r\n"},"16":{"verse_nr":16,"verse":"want waar afguns en selfsug is, daar is wanorde en allerhande gemene dade.\r\n"},"17":{"verse_nr":17,"verse":"Maar die wysheid van bo is ten eerste rein, dan vredeliewend, vriendelik, geseglik, vol barmhartigheid en goeie vrugte, onpartydig en ongeveins.\r\n"},"18":{"verse_nr":18,"verse":"En die vrug van die geregtigheid word gesaai in vrede vir die wat vrede maak.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Waarvandaan kom oorloë en vegterye onder julle? Kom hulle nie hiervandaan, van julle welluste wat in julle lede stryd voer nie?\r\n"},"2":{"verse_nr":2,"verse":"Julle begeer en julle het nie, julle pleeg moord en is naywerig en julle kan niks verkry nie. Julle veg en maak oorlog, en julle het nie, omdat julle nie bid nie.\r\n"},"3":{"verse_nr":3,"verse":"Julle bid en julle ontvang nie, omdat julle verkeerd bid, om dit in julle welluste deur te bring.\r\n"},"4":{"verse_nr":4,"verse":"Egbrekers en egbreeksters, weet julle nie dat die vriendskap van die wêreld vyandskap teen God is nie? Wie dan 'n vriend van die wêreld wil wees, word 'n vyand van God.\r\n"},"5":{"verse_nr":5,"verse":"Of meen julle dat die Skrif tevergeefs sê: Met jaloersheid begeer die Gees wat in ons woon?\r\n"},"6":{"verse_nr":6,"verse":"Maar Hy gee groter genade; daarom sê Hy: God weerstaan die hoogmoediges, maar aan die nederiges gee Hy genade.\r\n"},"7":{"verse_nr":7,"verse":"Onderwerp julle dan aan God; weerstaan die duiwel, en hy sal van julle wegvlug.\r\n"},"8":{"verse_nr":8,"verse":"Nader tot God, en Hy sal tot julle nader. Reinig die hande, julle sondaars, en suiwer die harte, julle dubbelhartiges!\r\n"},"9":{"verse_nr":9,"verse":"Weeklaag, treur en ween. Laat julle gelag in treurigheid verander word en julle blydskap in bedruktheid.\r\n"},"10":{"verse_nr":10,"verse":"Verneder julle voor die Here, en Hy sal julle verhoog.\r\n"},"11":{"verse_nr":11,"verse":"Broeders, moenie van mekaar kwaad spreek nie. Dié wat kwaad spreek van sy broeder en sy broeder oordeel, spreek kwaad van die wet en oordeel die wet; en as jy die wet oordeel, is jy nie 'n dader van die wet nie, maar 'n regter.\r\n"},"12":{"verse_nr":12,"verse":"Een is die Wetgewer, Hy wat mag het om te red en te verderf. Maar jy, wie is jy wat 'n ander oordeel?\r\n"},"13":{"verse_nr":13,"verse":"Kom nou, julle wat sê: Vandag of môre sal ons na dié en dié stad gaan en daar een jaar deurbring en handel drywe en wins maak--\r\n"},"14":{"verse_nr":14,"verse":"julle wat nie eens weet wat môre sal gebeur nie. Want hoedanig is julle lewe? Dit is tog maar 'n damp wat vir 'n kort tydjie verskyn en daarna verdwyn.\r\n"},"15":{"verse_nr":15,"verse":"In plaas dat julle sê: As die Here wil en ons lewe, dan sal ons dit of dat doen.\r\n"},"16":{"verse_nr":16,"verse":"Maar nou roem julle in jul grootpratery. Al sulke roem is verkeerd.\r\n"},"17":{"verse_nr":17,"verse":"Wie dan weet om goed te doen en dit nie doen nie, vir hom is dit sonde.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Kom nou, julle rykes, ween en huil oor die ellendes wat oor julle kom.\r\n"},"2":{"verse_nr":2,"verse":"Julle rykdom is bedorwe, en julle klere is deur die motte verniel.\r\n"},"3":{"verse_nr":3,"verse":"Julle goud en silwer is verroes, en hulle roes sal tot 'n getuienis teen julle wees en sal soos 'n vuur julle vlees verteer. Julle het skatte vergader in die laaste dae.\r\n"},"4":{"verse_nr":4,"verse":"Kyk, die loon van die arbeiders wat julle lande afgeoes het, wat deur julle agtergehou is, roep uit; en die geroep van die maaiers het gekom tot in die ore van die Here van die leërskare.\r\n"},"5":{"verse_nr":5,"verse":"Julle het op die aarde 'n weelderige en losbandige lewe gelei; julle het jul harte vet gevoer soos op 'n slagdag.\r\n"},"6":{"verse_nr":6,"verse":"Veroordeel, vermoor het julle die regverdige; hy versit hom nie teen julle nie.\r\n"},"7":{"verse_nr":7,"verse":"Wees dan geduldig, broeders, tot op die wederkoms van die Here. Kyk, die landbouer wag op die kostelike vrug van die aarde en het geduld daarmee totdat dit die vroeë en die laat reën ontvang het.\r\n"},"8":{"verse_nr":8,"verse":"Julle moet ook geduldig wees; versterk julle harte, want die wederkoms van die Here is naby.\r\n"},"9":{"verse_nr":9,"verse":"Moenie teen mekaar sug nie, broeders, sodat julle nie veroordeel word nie. Kyk, die Regter staan voor die deur.\r\n"},"10":{"verse_nr":10,"verse":"Neem as voorbeeld van lyding, my broeders, en van geduld die profete wat in die Naam van die Here gespreek het.\r\n"},"11":{"verse_nr":11,"verse":"Kyk, ons reken hulle geluksalig wat verdra. Julle het gehoor van die lydsaamheid van Job, en julle het die einddoel van die Here met hom gesien, dat die Here vol medelye en ontferming is.\r\n"},"12":{"verse_nr":12,"verse":"Maar bo alles, my broeders, moenie sweer nie: nie by die hemel nie, ook nie by die aarde nie en ook geen ander eed nie; maar laat julle ja ja wees en julle nee nee, sodat julle nie onder 'n oordeel val nie.\r\n"},"13":{"verse_nr":13,"verse":"Is daar iemand onder julle wat ly? Laat hom bid. Is iemand opgeruimd? Laat hom psalmsing.\r\n"},"14":{"verse_nr":14,"verse":"Is daar iemand siek onder julle? Laat hom die ouderlinge van die gemeente inroep, en laat hulle oor hom bid nadat hulle hom in die Naam van die Here met olie gesalf het.\r\n"},"15":{"verse_nr":15,"verse":"En die gebed van die geloof sal die kranke red, en die Here sal hom oprig. Selfs as hy sonde gedoen het, sal dit hom vergewe word.\r\n"},"16":{"verse_nr":16,"verse":"Bely mekaar julle misdade en bid vir mekaar, sodat julle gesond kan word. Die vurige gebed van 'n regverdige het groot krag.\r\n"},"17":{"verse_nr":17,"verse":"Elía was 'n mens net soos ons, en hy het ernstig gebid dat dit nie moes reën nie, en dit het op die aarde drie jaar en ses maande lank nie gereën nie;\r\n"},"18":{"verse_nr":18,"verse":"en hy het weer gebid, en die hemel het reën gegee en die aarde het sy vrug laat uitspruit.\r\n"},"19":{"verse_nr":19,"verse":"Broeders, as een onder julle van die waarheid afgedwaal het en iemand hom bekeer,\r\n"},"20":{"verse_nr":20,"verse":"laat hy weet dat die een wat 'n sondaar van sy dwaalweg bekeer, 'n siel uit die dood sal red en 'n menigte sondes sal bedek.\r\n"}}}}}