{"type":"book","version":"aov","book_name":"Filemon","book_nr":57, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, 'n gevangene van Christus Jesus, en die broeder Timótheüs, aan Filémon, die geliefde en ons medearbeider,\r\n"},"2":{"verse_nr":2,"verse":"en aan Appia, die geliefde suster, en aan Archíppus, ons medestryder, en aan die gemeente wat in jou huis is:\r\n"},"3":{"verse_nr":3,"verse":"Genade vir julle en vrede van God onse Vader en die Here Jesus Christus!\r\n"},"4":{"verse_nr":4,"verse":"Ek dank my God altyd wanneer ek aan jou in my gebede dink,\r\n"},"5":{"verse_nr":5,"verse":"omdat ek van jou liefde en geloof hoor, wat jy met betrekking tot die Here Jesus en al die heiliges het,\r\n"},"6":{"verse_nr":6,"verse":"dat die gemeenskap van jou geloof kragtig mag word deur die kennis van alles wat goed in julle is, tot eer van Christus Jesus.\r\n"},"7":{"verse_nr":7,"verse":"Want ons het groot blydskap en troos oor jou liefde, omdat deur jou, broeder, die harte van die heiliges verkwik is.\r\n"},"8":{"verse_nr":8,"verse":"Daarom, al het ek baie vrymoedigheid in Christus om jou te beveel wat betaamlik is,\r\n"},"9":{"verse_nr":9,"verse":"pleit ek liewer ter wille van die liefde. Ek, Paulus, as 'n ou man en nou ook 'n gevangene van Jesus Christus,\r\n"},"10":{"verse_nr":10,"verse":"pleit by jou vir my kind, Onésimus, wat ek verwek het in my boeie,\r\n"},"11":{"verse_nr":11,"verse":"wat vroeër vir jou nutteloos was, maar nou baie nuttig vir jou en vir my. Ek stuur hom terug;\r\n"},"12":{"verse_nr":12,"verse":"maar neem jy hom, dit is my eie hart, aan.\r\n"},"13":{"verse_nr":13,"verse":"Ek wou hom by my hou, sodat hy my in die boeie van die evangelie in jou plek kan dien.\r\n"},"14":{"verse_nr":14,"verse":"Maar sonder jou goedkeuring wou ek niks doen nie, sodat jou goedheid nie uit dwang sou wees nie, maar uit vrye keuse.\r\n"},"15":{"verse_nr":15,"verse":"Want miskien is hy om hierdie rede 'n tydjie van jou geskei, dat jy hom vir altyd kan besit,\r\n"},"16":{"verse_nr":16,"verse":"nie meer as 'n slaaf nie, maar méér as 'n slaaf, as 'n geliefde broeder in die vlees sowel as in die Here, veral vir my, hoeveel te meer vir jou.\r\n"},"17":{"verse_nr":17,"verse":"As jy my dan vir 'n metgesel hou, neem hom aan net soos vir my.\r\n"},"18":{"verse_nr":18,"verse":"En as hy jou benadeel het of iets skuld, sit dit op my rekening--\r\n"},"19":{"verse_nr":19,"verse":"ek, Paulus, het dit met my eie hand geskrywe: ek sal betaal--om nie te sê jou rekening nie, want jy is daarby jou eie persoon ook aan my verskuldig.\r\n"},"20":{"verse_nr":20,"verse":"Ja, broeder, mag ek tog van jou voordeel trek in die Here! Verkwik my hart in die Here.\r\n"},"21":{"verse_nr":21,"verse":"In vertroue op jou gehoorsaamheid het ek aan jou geskrywe, omdat ek weet dat jy nog meer sal doen as wat ek sê.\r\n"},"22":{"verse_nr":22,"verse":"En berei tegelykertyd ook herberg vir my, want ek hoop dat ek op julle gebede aan julle sal geskenk word.\r\n"},"23":{"verse_nr":23,"verse":"Épafras, my medegevangene in Christus Jesus, groet jou;\r\n"},"24":{"verse_nr":24,"verse":"ook Markus, Aristárchus, Demas en Lukas, my mede-arbeiders.\r\n"},"25":{"verse_nr":25,"verse":"Die genade van onse Here Jesus Christus sy met julle gees! Amen.\r\n"}}}}}