{"type":"book","version":"basicenglish","book_name":"Jude","book_nr":65, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jude, a servant of Jesus Christ and the brother of James, to those of God's selection who have been made holy by God the Father and are kept safe for Jesus Christ:\r\n"},"2":{"verse_nr":2,"verse":"May mercy and peace and love be increased in you.\r\n"},"3":{"verse_nr":3,"verse":"My loved ones, while my thoughts were full of a letter which I was going to send you about our common salvation, it was necessary for me to send you one requesting you with all my heart to go on fighting strongly for the faith which has been given to the saints once and for ever.\r\n"},"4":{"verse_nr":4,"verse":"For certain men have come among you secretly, marked out before in the holy Writings for this evil fate, men without the fear of God, turning his grace into an unclean thing, and false to our only Master and Lord, Jesus Christ.\r\n"},"5":{"verse_nr":5,"verse":"Now it is my purpose to put you in mind, though you once had knowledge of all these things, of how the Lord, having taken a people safely out of Egypt, later sent destruction on those who had no faith;\r\n"},"6":{"verse_nr":6,"verse":"And the angels who did not keep to their kingdom but went out from the place which was theirs, he has put in eternal chains and in dark night till the great day of the judging.\r\n"},"7":{"verse_nr":7,"verse":"Even as Sodom and Gomorrah, and the towns near them, having like these, given themselves up to unclean desires and gone after strange flesh, have been made an example, undergoing the punishment of eternal fire.\r\n"},"8":{"verse_nr":8,"verse":"In the same way these dreamers make the flesh unclean, having no respect for authorities, and say evil of rulers.\r\n"},"9":{"verse_nr":9,"verse":"Now when Michael, one of the chief angels, was fighting against the Evil One for the body of Moses, fearing to make use of violent words against him, he only said, May the Lord be your judge.\r\n"},"10":{"verse_nr":10,"verse":"But these men say evil about such things as they have no knowledge of; and the things of which they have natural knowledge, like beasts without reason, are the cause of their destruction.\r\n"},"11":{"verse_nr":11,"verse":"A curse on them! They have gone in the way of Cain, running uncontrolled into the error of Balaam for reward, and have come to destruction by saying evil against the Lord, like Korah.\r\n"},"12":{"verse_nr":12,"verse":"These men are unseen rocks at your love-feasts, when they take part in them with you, keepers of sheep who without fear take the food of the sheep; clouds without water rushing before the wind, wasted trees without fruit, twice dead, pulled up by the roots,\r\n"},"13":{"verse_nr":13,"verse":"Violent waves of the sea, streaming with their shame, wandering stars for whom the darkest night is kept in store for ever.\r\n"},"14":{"verse_nr":14,"verse":"The prophet Enoch, who was the seventh after Adam, said of these men, The Lord came with tens of thousands of his saints,\r\n"},"15":{"verse_nr":15,"verse":"To be the judge of all, and to give a decision against all those whose lives are unpleasing to him, because of the evil acts which they have done, and because of all the hard things which sinners without fear of God have said against him.\r\n"},"16":{"verse_nr":16,"verse":"These are the men who make trouble, ever desiring change, going after evil pleasures, using high-sounding words, respecting men's position in the hope of reward.\r\n"},"17":{"verse_nr":17,"verse":"But you, my loved ones, keep in memory the words which were said before by the Apostles of our Lord Jesus Christ,\r\n"},"18":{"verse_nr":18,"verse":"How they said to you, In the last days there will be men who, guided by their evil desires, will make sport of holy things.\r\n"},"19":{"verse_nr":19,"verse":"These are the men who make divisions, natural men, not having the Spirit.\r\n"},"20":{"verse_nr":20,"verse":"But you, my loved ones, building yourselves up on your most holy faith, and making prayers in the Holy Spirit,\r\n"},"21":{"verse_nr":21,"verse":"Keep yourselves in the love of God, looking for life eternal through the mercy of our Lord Jesus Christ.\r\n"},"22":{"verse_nr":22,"verse":"And have pity on those who are in doubt;\r\n"},"23":{"verse_nr":23,"verse":"And to some give salvation, pulling them out of the fire; and on some have mercy with fear, hating even the clothing which is made unclean by the flesh.\r\n"},"24":{"verse_nr":24,"verse":"Now to him who is able to keep you from falling, and to give you a place in his glory, free from all evil, with great joy,\r\n"},"25":{"verse_nr":25,"verse":"To the only God our Saviour, through Jesus Christ our Lord, let us give glory and honour and authority and power, before all time and now and for ever. So be it.\r\n"}}}}}