{"type":"book","version":"basicenglish","book_name":"Proverbs","book_nr":20, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"The wise sayings of Solomon, the son of David, king of Israel.\r\n"},"2":{"verse_nr":2,"verse":"To have knowledge of wise teaching; to be clear about the words of reason:\r\n"},"3":{"verse_nr":3,"verse":"To be trained in the ways of wisdom, in righteousness and judging truly and straight behaviour:\r\n"},"4":{"verse_nr":4,"verse":"To make the simple-minded sharp, and to give the young man knowledge, and serious purpose:\r\n"},"5":{"verse_nr":5,"verse":"(The wise man, hearing, will get greater learning, and the acts of the man of good sense will be wisely guided:)\r\n"},"6":{"verse_nr":6,"verse":"To get the sense of wise sayings and secrets, and of the words of the wise and their dark sayings.\r\n"},"7":{"verse_nr":7,"verse":"The fear of the Lord is the start of knowledge: but the foolish have no use for wisdom and teaching.\r\n"},"8":{"verse_nr":8,"verse":"My son, give ear to the training of your father, and do not give up the teaching of your mother:\r\n"},"9":{"verse_nr":9,"verse":"For they will be a crown of grace for your head, and chain-ornaments about your neck.\r\n"},"10":{"verse_nr":10,"verse":"My son, if sinners would take you out of the right way, do not go with them.\r\n"},"11":{"verse_nr":11,"verse":"If they say, Come with us; let us make designs against the good, waiting secretly for the upright, without cause;\r\n"},"12":{"verse_nr":12,"verse":"Let us overcome them living, like the underworld, and in their strength, as those who go down to death;\r\n"},"13":{"verse_nr":13,"verse":"Goods of great price will be ours, our houses will be full of wealth;\r\n"},"14":{"verse_nr":14,"verse":"Take your chance with us, and we will all have one money-bag:\r\n"},"15":{"verse_nr":15,"verse":"My son, do not go with them; keep your feet from their ways:\r\n"},"16":{"verse_nr":16,"verse":"For their feet are running after evil, and they are quick to take a man's life.\r\n"},"17":{"verse_nr":17,"verse":"Truly, to no purpose is the net stretched out before the eyes of the bird:\r\n"},"18":{"verse_nr":18,"verse":"And they are secretly waiting for their blood and making ready destruction for themselves.\r\n"},"19":{"verse_nr":19,"verse":"Such is the fate of everyone who goes in search of profit; it takes away the life of its owners.\r\n"},"20":{"verse_nr":20,"verse":"Wisdom is crying out in the street; her voice is loud in the open places;\r\n"},"21":{"verse_nr":21,"verse":"Her words are sounding in the meeting-places, and in the doorways of the town:\r\n"},"22":{"verse_nr":22,"verse":"How long, you simple ones, will foolish things be dear to you? and pride a delight to the haters of authority? how long will the foolish go on hating knowledge?\r\n"},"23":{"verse_nr":23,"verse":"Be turned again by my sharp words: see, I will send the flow of my spirit on you, and make my words clear to you.\r\n"},"24":{"verse_nr":24,"verse":"Because your ears were shut to my voice; no one gave attention to my out-stretched hand;\r\n"},"25":{"verse_nr":25,"verse":"You were not controlled by my guiding, and would have nothing to do with my sharp words:\r\n"},"26":{"verse_nr":26,"verse":"So in the day of your trouble I will be laughing; I will make sport of your fear;\r\n"},"27":{"verse_nr":27,"verse":"When your fear comes on you like a storm, and your trouble like a rushing wind; when pain and sorrow come on you.\r\n"},"28":{"verse_nr":28,"verse":"Then I will give no answer to their cries; searching for me early, they will not see me:\r\n"},"29":{"verse_nr":29,"verse":"For they were haters of knowledge, and did not give their hearts to the fear of the Lord:\r\n"},"30":{"verse_nr":30,"verse":"They had no desire for my teaching, and my words of protest were as nothing to them.\r\n"},"31":{"verse_nr":31,"verse":"So the fruit of their way will be their food, and with the designs of their hearts they will be made full.\r\n"},"32":{"verse_nr":32,"verse":"For the turning back of the simple from teaching will be the cause of their death, and the peace of the foolish will be their destruction.\r\n"},"33":{"verse_nr":33,"verse":"But whoever gives ear to me will take his rest safely, living in peace without fear of evil.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"My son, if you will take my words to your heart, storing up my laws in your mind;\r\n"},"2":{"verse_nr":2,"verse":"So that your ear gives attention to wisdom, and your heart is turned to knowledge;\r\n"},"3":{"verse_nr":3,"verse":"Truly, if you are crying out for good sense, and your request is for knowledge;\r\n"},"4":{"verse_nr":4,"verse":"If you are looking for her as for silver, and searching for her as for stored-up wealth;\r\n"},"5":{"verse_nr":5,"verse":"Then the fear of the Lord will be clear to you, and knowledge of God will be yours.\r\n"},"6":{"verse_nr":6,"verse":"For the Lord gives wisdom; out of his mouth come knowledge and reason:\r\n"},"7":{"verse_nr":7,"verse":"He has salvation stored up for the upright, he is a breastplate to those in whom there is no evil;\r\n"},"8":{"verse_nr":8,"verse":"He keeps watch on the ways which are right, and takes care of those who have the fear of him.\r\n"},"9":{"verse_nr":9,"verse":"Then you will have knowledge of righteousness and right acting, and upright behaviour, even of every good way.\r\n"},"10":{"verse_nr":10,"verse":"For wisdom will come into your heart, and knowledge will be pleasing to your soul;\r\n"},"11":{"verse_nr":11,"verse":"Wise purposes will be watching over you, and knowledge will keep you;\r\n"},"12":{"verse_nr":12,"verse":"Giving you salvation from the evil man, from those whose words are false;\r\n"},"13":{"verse_nr":13,"verse":"Who give up the way of righteousness, to go by dark roads;\r\n"},"14":{"verse_nr":14,"verse":"Who take pleasure in wrongdoing, and have joy in the evil designs of the sinner;\r\n"},"15":{"verse_nr":15,"verse":"Whose ways are not straight, and whose footsteps are turned to evil:\r\n"},"16":{"verse_nr":16,"verse":"To take you out of the power of the strange woman, who says smooth words with her tongue;\r\n"},"17":{"verse_nr":17,"verse":"Who is false to the husband of her early years, and does not keep the agreement of her God in mind:\r\n"},"18":{"verse_nr":18,"verse":"For her house is on the way down to death; her footsteps go down to the shades:\r\n"},"19":{"verse_nr":19,"verse":"Those who go to her do not come back again; their feet do not keep in the ways of life:\r\n"},"20":{"verse_nr":20,"verse":"So that you may go in the way of good men, and keep in the footsteps of the upright.\r\n"},"21":{"verse_nr":21,"verse":"For the upright will be living in the land, and the good will have it for their heritage.\r\n"},"22":{"verse_nr":22,"verse":"But sinners will be cut off from the land, and those whose acts are false will be uprooted.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"My son, keep my teaching in your memory, and my rules in your heart:\r\n"},"2":{"verse_nr":2,"verse":"For they will give you increase of days, years of life, and peace.\r\n"},"3":{"verse_nr":3,"verse":"Let not mercy and good faith go from you; let them be hanging round your neck, recorded on your heart;\r\n"},"4":{"verse_nr":4,"verse":"So you will have grace and a good name in the eyes of God and men.\r\n"},"5":{"verse_nr":5,"verse":"Put all your hope in God, not looking to your reason for support.\r\n"},"6":{"verse_nr":6,"verse":"In all your ways give ear to him, and he will make straight your footsteps.\r\n"},"7":{"verse_nr":7,"verse":"Put no high value on your wisdom: let the fear of the Lord be before you, and keep yourself from evil:\r\n"},"8":{"verse_nr":8,"verse":"This will give strength to your flesh, and new life to your bones.\r\n"},"9":{"verse_nr":9,"verse":"Give honour to the Lord with your wealth, and with the first-fruits of all your increase:\r\n"},"10":{"verse_nr":10,"verse":"So your store-houses will be full of grain, and your vessels overflowing with new wine.\r\n"},"11":{"verse_nr":11,"verse":"My son, do not make your heart hard against the Lord's teaching; do not be made angry by his training:\r\n"},"12":{"verse_nr":12,"verse":"For to those who are dear to him the Lord says sharp words, and makes the son in whom he has delight undergo pain.\r\n"},"13":{"verse_nr":13,"verse":"Happy is the man who makes discovery of wisdom, and he who gets knowledge.\r\n"},"14":{"verse_nr":14,"verse":"For trading in it is better than trading in silver, and its profit greater than bright gold.\r\n"},"15":{"verse_nr":15,"verse":"She is of more value than jewels, and nothing for which you may have a desire is fair in comparison with her.\r\n"},"16":{"verse_nr":16,"verse":"Long life is in her right hand, and in her left are wealth and honour.\r\n"},"17":{"verse_nr":17,"verse":"Her ways are ways of delight, and all her goings are peace.\r\n"},"18":{"verse_nr":18,"verse":"She is a tree of life to all who take her in their hands, and happy is everyone who keeps her.\r\n"},"19":{"verse_nr":19,"verse":"The Lord by wisdom put in position the bases of the earth; by reason he put the heavens in their place.\r\n"},"20":{"verse_nr":20,"verse":"By his knowledge the deep was parted, and dew came dropping from the skies.\r\n"},"21":{"verse_nr":21,"verse":"My son, keep good sense, and do not let wise purpose go from your eyes.\r\n"},"22":{"verse_nr":22,"verse":"So they will be life for your soul, and grace for your neck.\r\n"},"23":{"verse_nr":23,"verse":"Then you will go safely on your way, and your feet will have no cause for slipping.\r\n"},"24":{"verse_nr":24,"verse":"When you take your rest you will have no fear, and on your bed sleep will be sweet to you.\r\n"},"25":{"verse_nr":25,"verse":"Have no fear of sudden danger, or of the storm which will come on evil-doers:\r\n"},"26":{"verse_nr":26,"verse":"For the Lord will be your hope, and will keep your foot from being taken in the net.\r\n"},"27":{"verse_nr":27,"verse":"Do not keep back good from those who have a right to it, when it is in the power of your hand to do it.\r\n"},"28":{"verse_nr":28,"verse":"Say not to your neighbour, Go, and come again, and tomorrow I will give; when you have it by you at the time.\r\n"},"29":{"verse_nr":29,"verse":"Do not make evil designs against your neighbour, when he is living with you without fear.\r\n"},"30":{"verse_nr":30,"verse":"Do not take up a cause at law against a man for nothing, if he has done you no wrong.\r\n"},"31":{"verse_nr":31,"verse":"Have no envy of the violent man, or take any of his ways as an example.\r\n"},"32":{"verse_nr":32,"verse":"For the wrong-hearted man is hated by the Lord, but he is a friend to the upright.\r\n"},"33":{"verse_nr":33,"verse":"The curse of the Lord is on the house of the evil-doer, but his blessing is on the tent of the upright.\r\n"},"34":{"verse_nr":34,"verse":"He makes sport of the men of pride, but he gives grace to the gentle-hearted.\r\n"},"35":{"verse_nr":35,"verse":"The wise will have glory for their heritage, but shame will be the reward of the foolish.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Give ear, my sons, to the teaching of a father; give attention so that you may have knowledge:\r\n"},"2":{"verse_nr":2,"verse":"For I give you good teaching; do not give up the knowledge you are getting from me.\r\n"},"3":{"verse_nr":3,"verse":"For I was a son to my father, a gentle and an only one to my mother.\r\n"},"4":{"verse_nr":4,"verse":"And he gave me teaching, saying to me, Keep my words in your heart; keep my rules so that you may have life:\r\n"},"5":{"verse_nr":5,"verse":"Get wisdom, get true knowledge; keep it in memory, do not be turned away from the words of my mouth.\r\n"},"6":{"verse_nr":6,"verse":"Do not give her up, and she will keep you; give her your love, and she will make you safe.\r\n"},"7":{"verse_nr":7,"verse":"The first sign of wisdom is to get wisdom; go, give all you have to get true knowledge.\r\n"},"8":{"verse_nr":8,"verse":"Put her in a high place, and you will be lifted up by her; she will give you honour, when you give her your love.\r\n"},"9":{"verse_nr":9,"verse":"She will put a crown of grace on your head, giving you a head-dress of glory.\r\n"},"10":{"verse_nr":10,"verse":"Give ear, O my son, and let your heart be open to my sayings; and long life will be yours.\r\n"},"11":{"verse_nr":11,"verse":"I have given you teaching in the way of wisdom, guiding your steps in the straight way.\r\n"},"12":{"verse_nr":12,"verse":"When you go, your way will not be narrow, and in running you will not have a fall.\r\n"},"13":{"verse_nr":13,"verse":"Take learning in your hands, do not let her go: keep her, for she is your life.\r\n"},"14":{"verse_nr":14,"verse":"Do not go in the road of sinners, or be walking in the way of evil men.\r\n"},"15":{"verse_nr":15,"verse":"Keep far from it, do not go near; be turned from it, and go on your way.\r\n"},"16":{"verse_nr":16,"verse":"For they take no rest till they have done evil; their sleep is taken away if they have not been the cause of someone's fall.\r\n"},"17":{"verse_nr":17,"verse":"The bread of evil-doing is their food, the wine of violent acts their drink.\r\n"},"18":{"verse_nr":18,"verse":"But the way of the upright is like the light of early morning, getting brighter and brighter till the full day.\r\n"},"19":{"verse_nr":19,"verse":"The way of sinners is dark; they see not the cause of their fall.\r\n"},"20":{"verse_nr":20,"verse":"My son, give attention to my words; let your ear be turned to my sayings.\r\n"},"21":{"verse_nr":21,"verse":"Let them not go from your eyes; keep them deep in your heart.\r\n"},"22":{"verse_nr":22,"verse":"For they are life to him who gets them, and strength to all his flesh.\r\n"},"23":{"verse_nr":23,"verse":"And keep watch over your heart with all care; so you will have life.\r\n"},"24":{"verse_nr":24,"verse":"Put away from you an evil tongue, and let false lips be far from you.\r\n"},"25":{"verse_nr":25,"verse":"Keep your eyes on what is in front of you, looking straight before you.\r\n"},"26":{"verse_nr":26,"verse":"Keep a watch on your behaviour; let all your ways be rightly ordered.\r\n"},"27":{"verse_nr":27,"verse":"Let there be no turning to the right or to the left, keep your feet from evil.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"My son, give attention to my wisdom; let your ear be turned to my teaching:\r\n"},"2":{"verse_nr":2,"verse":"So that you may be ruled by a wise purpose, and your lips may keep knowledge.\r\n"},"3":{"verse_nr":3,"verse":"For honey is dropping from the lips of the strange woman, and her mouth is smoother than oil;\r\n"},"4":{"verse_nr":4,"verse":"But her end is bitter as wormwood, and sharp as a two-edged sword;\r\n"},"5":{"verse_nr":5,"verse":"Her feet go down to death, and her steps to the underworld;\r\n"},"6":{"verse_nr":6,"verse":"She never keeps her mind on the road of life; her ways are uncertain, she has no knowledge.\r\n"},"7":{"verse_nr":7,"verse":"Give ear to me then, my sons, and do not put away my words from you.\r\n"},"8":{"verse_nr":8,"verse":"Go far away from her, do not come near the door of her house;\r\n"},"9":{"verse_nr":9,"verse":"For fear that you may give your honour to others, and your wealth to strange men:\r\n"},"10":{"verse_nr":10,"verse":"And strange men may be full of your wealth, and the fruit of your work go to the house of others;\r\n"},"11":{"verse_nr":11,"verse":"And you will be full of grief at the end of your life, when your flesh and your body are wasted;\r\n"},"12":{"verse_nr":12,"verse":"And you will say, How was teaching hated by me, and my heart put no value on training;\r\n"},"13":{"verse_nr":13,"verse":"I did not give attention to the voice of my teachers, my ear was not turned to those who were guiding me!\r\n"},"14":{"verse_nr":14,"verse":"I was in almost all evil in the company of the people.\r\n"},"15":{"verse_nr":15,"verse":"Let water from your store and not that of others be your drink, and running water from your fountain.\r\n"},"16":{"verse_nr":16,"verse":"Let not your springs be flowing in the streets, or your streams of water in the open places.\r\n"},"17":{"verse_nr":17,"verse":"Let them be for yourself only, not for other men with you.\r\n"},"18":{"verse_nr":18,"verse":"Let blessing be on your fountain; have joy in the wife of your early years.\r\n"},"19":{"verse_nr":19,"verse":"As a loving hind and a gentle doe, let her breasts ever give you rapture; let your passion at all times be moved by her love.\r\n"},"20":{"verse_nr":20,"verse":"Why let yourself, my son, go out of the way with a strange woman, and take another woman in your arms?\r\n"},"21":{"verse_nr":21,"verse":"For a man's ways are before the eyes of the Lord, and he puts all his goings in the scales.\r\n"},"22":{"verse_nr":22,"verse":"The evil-doer will be taken in the net of his crimes, and prisoned in the cords of his sin.\r\n"},"23":{"verse_nr":23,"verse":"He will come to his end for need of teaching; he is so foolish that he will go wandering from the right way.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"My son, if you have made yourself responsible for your neighbour, or given your word for another,\r\n"},"2":{"verse_nr":2,"verse":"You are taken as in a net by the words of your mouth, the sayings of your lips have overcome you.\r\n"},"3":{"verse_nr":3,"verse":"Do this, my son, and make yourself free, because you have come into the power of your neighbour; go without waiting, and make a strong request to your neighbour.\r\n"},"4":{"verse_nr":4,"verse":"Give no sleep to your eyes, or rest to them;\r\n"},"5":{"verse_nr":5,"verse":"Make yourself free, like the roe from the hand of the archer, and the bird from him who puts a net for her.\r\n"},"6":{"verse_nr":6,"verse":"Go to the ant, you hater of work; give thought to her ways and be wise:\r\n"},"7":{"verse_nr":7,"verse":"Having no chief, overseer, or ruler,\r\n"},"8":{"verse_nr":8,"verse":"She gets her meat in the summer, storing up food at the time of the grain-cutting.\r\n"},"9":{"verse_nr":9,"verse":"How long will you be sleeping, O hater of work? when will you get up from your sleep?\r\n"},"10":{"verse_nr":10,"verse":"A little sleep, a little rest, a little folding of the hands in sleep:\r\n"},"11":{"verse_nr":11,"verse":"Then loss will come on you like an outlaw, and your need like an armed man\r\n"},"12":{"verse_nr":12,"verse":"A good-for-nothing man is an evil-doer; he goes on his way causing trouble with false words;\r\n"},"13":{"verse_nr":13,"verse":"Making signs with his eyes, rubbing with his feet, and giving news with his fingers;\r\n"},"14":{"verse_nr":14,"verse":"His mind is ever designing evil: he lets loose violent acts.\r\n"},"15":{"verse_nr":15,"verse":"For this cause his downfall will be sudden; quickly he will be broken, and there will be no help for him.\r\n"},"16":{"verse_nr":16,"verse":"Six things are hated by the Lord; seven things are disgusting to him:\r\n"},"17":{"verse_nr":17,"verse":"Eyes of pride, a false tongue, hands which take life without cause;\r\n"},"18":{"verse_nr":18,"verse":"A heart full of evil designs, feet which are quick in running after sin;\r\n"},"19":{"verse_nr":19,"verse":"A false witness, breathing out untrue words, and one who lets loose violent acts among brothers.\r\n"},"20":{"verse_nr":20,"verse":"My son, keep the rule of your father, and have in memory the teaching of your mother:\r\n"},"21":{"verse_nr":21,"verse":"Keep them ever folded in your heart, and have them hanging round your neck.\r\n"},"22":{"verse_nr":22,"verse":"In your walking, it will be your guide; when you are sleeping, it will keep watch over you; when you are awake, it will have talk with you.\r\n"},"23":{"verse_nr":23,"verse":"For the rule is a light, and the teaching a shining light; and the guiding words of training are the way of life.\r\n"},"24":{"verse_nr":24,"verse":"They will keep you from the evil woman, from the smooth tongue of the strange woman.\r\n"},"25":{"verse_nr":25,"verse":"Let not your heart's desire go after her fair body; let not her eyes take you prisoner.\r\n"},"26":{"verse_nr":26,"verse":"For a loose woman is looking for a cake of bread, but another man's wife goes after one's very life.\r\n"},"27":{"verse_nr":27,"verse":"May a man take fire to his breast without burning his clothing?\r\n"},"28":{"verse_nr":28,"verse":"Or may one go on lighted coals, and his feet not be burned?\r\n"},"29":{"verse_nr":29,"verse":"So it is with him who goes in to his neighbour's wife; he who has anything to do with her will not go free from punishment.\r\n"},"30":{"verse_nr":30,"verse":"Men do not have a low opinion of a thief who takes food when he is in need of it:\r\n"},"31":{"verse_nr":31,"verse":"But if he is taken in the act he will have to give back seven times as much, giving up all his property which is in his house.\r\n"},"32":{"verse_nr":32,"verse":"He who takes another man's wife is without all sense: he who does it is the cause of destruction to his soul.\r\n"},"33":{"verse_nr":33,"verse":"Wounds will be his and loss of honour, and his shame may not be washed away.\r\n"},"34":{"verse_nr":34,"verse":"For bitter is the wrath of an angry husband; in the day of punishment he will have no mercy.\r\n"},"35":{"verse_nr":35,"verse":"He will not take any payment; and he will not make peace with you though your money offerings are increased.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"My son, keep my sayings, and let my rules be stored up with you.\r\n"},"2":{"verse_nr":2,"verse":"Keep my rules and you will have life; let my teaching be to you as the light of your eyes;\r\n"},"3":{"verse_nr":3,"verse":"Let them be fixed to your fingers, and recorded in your heart.\r\n"},"4":{"verse_nr":4,"verse":"Say to wisdom, You are my sister; let knowledge be named your special friend:\r\n"},"5":{"verse_nr":5,"verse":"So that they may keep you from the strange woman, even from her whose words are smooth.\r\n"},"6":{"verse_nr":6,"verse":"Looking out from my house, and watching through the window,\r\n"},"7":{"verse_nr":7,"verse":"I saw among the young men one without sense,\r\n"},"8":{"verse_nr":8,"verse":"Walking in the street near the turn of her road, going on the way to her house,\r\n"},"9":{"verse_nr":9,"verse":"At nightfall, in the evening of the day, in the black dark of the night.\r\n"},"10":{"verse_nr":10,"verse":"And the woman came out to him, in the dress of a loose woman, with a designing heart;\r\n"},"11":{"verse_nr":11,"verse":"She is full of noise and uncontrolled; her feet keep not in her house.\r\n"},"12":{"verse_nr":12,"verse":"Now she is in the street, now in the open spaces, waiting at every turning of the road.\r\n"},"13":{"verse_nr":13,"verse":"So she took him by his hand, kissing him, and without a sign of shame she said to him:\r\n"},"14":{"verse_nr":14,"verse":"I have a feast of peace-offerings, for today my oaths have been effected.\r\n"},"15":{"verse_nr":15,"verse":"So I came out in the hope of meeting you, looking for you with care, and now I have you.\r\n"},"16":{"verse_nr":16,"verse":"My bed is covered with cushions of needlework, with coloured cloths of the cotton thread of Egypt;\r\n"},"17":{"verse_nr":17,"verse":"I have made my bed sweet with perfumes and spices.\r\n"},"18":{"verse_nr":18,"verse":"Come, let us take our pleasure in love till the morning, having joy in love's delights.\r\n"},"19":{"verse_nr":19,"verse":"For the master of the house is away on a long journey:\r\n"},"20":{"verse_nr":20,"verse":"He has taken a bag of money with him; he is coming back at the full moon.\r\n"},"21":{"verse_nr":21,"verse":"With her fair words she overcame him, forcing him with her smooth lips.\r\n"},"22":{"verse_nr":22,"verse":"The simple man goes after her, like an ox going to its death, like a roe pulled by a cord;\r\n"},"23":{"verse_nr":23,"verse":"Like a bird falling into a net; with no thought that his life is in danger, till an arrow goes into his side.\r\n"},"24":{"verse_nr":24,"verse":"So now, my sons, give ear to me; give attention to the sayings of my mouth;\r\n"},"25":{"verse_nr":25,"verse":"Let not your heart be turned to her ways, do not go wandering in her footsteps.\r\n"},"26":{"verse_nr":26,"verse":"For those wounded and made low by her are great in number; and all those who have come to their death through her are a great army.\r\n"},"27":{"verse_nr":27,"verse":"Her house is the way to the underworld, going down to the rooms of death.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Is not wisdom crying out, and the voice of knowledge sounding?\r\n"},"2":{"verse_nr":2,"verse":"At the top of the highways, at the meeting of the roads, she takes her place;\r\n"},"3":{"verse_nr":3,"verse":"Where the roads go into the town her cry goes out, at the doorways her voice is loud:\r\n"},"4":{"verse_nr":4,"verse":"I am crying out to you, O men; my voice comes to the sons of men.\r\n"},"5":{"verse_nr":5,"verse":"Become expert in reason, O you simple ones; you foolish ones, take training to heart.\r\n"},"6":{"verse_nr":6,"verse":"Give ear, for my words are true, and my lips are open to give out what is upright.\r\n"},"7":{"verse_nr":7,"verse":"For good faith goes out of my mouth, and false lips are disgusting to me.\r\n"},"8":{"verse_nr":8,"verse":"All the words of my mouth are righteousness; there is nothing false or twisted in them.\r\n"},"9":{"verse_nr":9,"verse":"They are all true to him whose mind is awake, and straightforward to those who get knowledge.\r\n"},"10":{"verse_nr":10,"verse":"Take my teaching, and not silver; get knowledge in place of the best gold.\r\n"},"11":{"verse_nr":11,"verse":"For wisdom is better than jewels, and all things which may be desired are nothing in comparison with her.\r\n"},"12":{"verse_nr":12,"verse":"I, wisdom, have made wise behaviour my near relation; I am seen to be the special friend of wise purposes.\r\n"},"13":{"verse_nr":13,"verse":"The fear of the Lord is seen in hating evil: pride, a high opinion of oneself, the evil way, and the false tongue, are unpleasing to me.\r\n"},"14":{"verse_nr":14,"verse":"Wise design and good sense are mine; reason and strength are mine.\r\n"},"15":{"verse_nr":15,"verse":"Through me kings have their power, and rulers give right decisions.\r\n"},"16":{"verse_nr":16,"verse":"Through me chiefs have authority, and the noble ones are judging in righteousness.\r\n"},"17":{"verse_nr":17,"verse":"Those who have given me their love are loved by me, and those who make search for me with care will get me.\r\n"},"18":{"verse_nr":18,"verse":"Wealth and honour are in my hands, even wealth without equal and righteousness.\r\n"},"19":{"verse_nr":19,"verse":"My fruit is better than gold, even than the best gold; and my increase is more to be desired than silver.\r\n"},"20":{"verse_nr":20,"verse":"I go in the road of righteousness, in the way of right judging:\r\n"},"21":{"verse_nr":21,"verse":"So that I may give my lovers wealth for their heritage, making their store-houses full.\r\n"},"22":{"verse_nr":22,"verse":"The Lord made me as the start of his way, the first of his works in the past.\r\n"},"23":{"verse_nr":23,"verse":"From eternal days I was given my place, from the birth of time, before the earth was.\r\n"},"24":{"verse_nr":24,"verse":"When there was no deep I was given birth, when there were no fountains flowing with water.\r\n"},"25":{"verse_nr":25,"verse":"Before the mountains were put in their places, before the hills was my birth:\r\n"},"26":{"verse_nr":26,"verse":"When he had not made the earth or the fields or the dust of the world.\r\n"},"27":{"verse_nr":27,"verse":"When he made ready the heavens I was there: when he put an arch over the face of the deep:\r\n"},"28":{"verse_nr":28,"verse":"When he made strong the skies overhead: when the fountains of the deep were fixed:\r\n"},"29":{"verse_nr":29,"verse":"When he put a limit to the sea, so that the waters might not go against his word: when he put in position the bases of the earth:\r\n"},"30":{"verse_nr":30,"verse":"Then I was by his side, as a master workman: and I was his delight from day to day, playing before him at all times;\r\n"},"31":{"verse_nr":31,"verse":"Playing in his earth; and my delight was with the sons of men.\r\n"},"32":{"verse_nr":32,"verse":"Give ear to me then, my sons: for happy are those who keep my ways.\r\n"},"33":{"verse_nr":33,"verse":"Take my teaching and be wise; do not let it go.\r\n"},"34":{"verse_nr":34,"verse":"Happy is the man who gives ear to me, watching at my doors day by day, keeping his place by the pillars of my house.\r\n"},"35":{"verse_nr":35,"verse":"For whoever gets me gets life, and grace from the Lord will come to him.\r\n"},"36":{"verse_nr":36,"verse":"But he who does evil to me, does wrong to his soul: all my haters are in love with death.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Wisdom has made her house, putting up her seven pillars.\r\n"},"2":{"verse_nr":2,"verse":"She has put her fat beasts to death; her wine is mixed, her table is ready.\r\n"},"3":{"verse_nr":3,"verse":"She has sent out her women-servants; her voice goes out to the highest places of the town, saying,\r\n"},"4":{"verse_nr":4,"verse":"Whoever is simple, let him come in here; and to him who has no sense, she says:\r\n"},"5":{"verse_nr":5,"verse":"Come, take of my bread, and of my wine which is mixed.\r\n"},"6":{"verse_nr":6,"verse":"Give up the simple ones and have life, and go in the way of knowledge.\r\n"},"7":{"verse_nr":7,"verse":"He who gives teaching to a man of pride gets shame for himself; he who says sharp words to a sinner gets a bad name.\r\n"},"8":{"verse_nr":8,"verse":"Do not say sharp words to a man of pride, or he will have hate for you; make them clear to a wise man, and you will be dear to him.\r\n"},"9":{"verse_nr":9,"verse":"Give teaching to a wise man, and he will become wiser; give training to an upright man, and his learning will be increased.\r\n"},"10":{"verse_nr":10,"verse":"The fear of the Lord is the start of wisdom, and the knowledge of the Holy One gives a wise mind\r\n"},"11":{"verse_nr":11,"verse":"For by me your days will be increased, and the years of your life will be long.\r\n"},"12":{"verse_nr":12,"verse":"If you are wise, you are wise for yourself; if your heart is full of pride, you only will have the pain of it.\r\n"},"13":{"verse_nr":13,"verse":"The foolish woman is full of noise; she has no sense at all.\r\n"},"14":{"verse_nr":14,"verse":"Seated at the door of her house, in the high places of the town,\r\n"},"15":{"verse_nr":15,"verse":"Crying out to those who go by, going straight on their way, she says:\r\n"},"16":{"verse_nr":16,"verse":"Whoever is simple, let him come in here: and to him who is without sense, she says:\r\n"},"17":{"verse_nr":17,"verse":"Drink taken without right is sweet, and food in secret is pleasing.\r\n"},"18":{"verse_nr":18,"verse":"But he does not see that the dead are there, that her guests are in the deep places of the underworld.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"A wise son makes a glad father, but a foolish son is a sorrow to his mother.\r\n"},"2":{"verse_nr":2,"verse":"Wealth which comes from sin is of no profit, but righteousness gives salvation from death.\r\n"},"3":{"verse_nr":3,"verse":"The Lord will not let the upright be in need of food, but he puts far from him the desire of the evil-doers.\r\n"},"4":{"verse_nr":4,"verse":"He who is slow in his work becomes poor, but the hand of the ready worker gets in wealth.\r\n"},"5":{"verse_nr":5,"verse":"He who in summer gets together his store is a son who does wisely; but he who takes his rest when the grain is being cut is a son causing shame.\r\n"},"6":{"verse_nr":6,"verse":"Blessings are on the head of the upright, but the face of sinners will be covered with sorrow.\r\n"},"7":{"verse_nr":7,"verse":"The memory of the upright is a blessing, but the name of the evil-doer will be turned to dust.\r\n"},"8":{"verse_nr":8,"verse":"The wise-hearted man will let himself be ruled, but the man whose talk is foolish will have a fall.\r\n"},"9":{"verse_nr":9,"verse":"He whose ways are upright will go safely, but he whose ways are twisted will be made low.\r\n"},"10":{"verse_nr":10,"verse":"He who makes signs with his eyes is a cause of trouble, but he who makes a man see his errors is a cause of peace.\r\n"},"11":{"verse_nr":11,"verse":"The mouth of the upright man is a fountain of life, but the mouth of the evil-doer is a bitter cup.\r\n"},"12":{"verse_nr":12,"verse":"Hate is a cause of violent acts, but all errors are covered up by love.\r\n"},"13":{"verse_nr":13,"verse":"In the lips of him who has knowledge wisdom is seen; but a rod is ready for the back of him who is without sense.\r\n"},"14":{"verse_nr":14,"verse":"Knowledge is stored up by the wise, but the mouth of the foolish man is a destruction which is near.\r\n"},"15":{"verse_nr":15,"verse":"The property of the man of wealth is his strong town: the poor man's need is his destruction.\r\n"},"16":{"verse_nr":16,"verse":"The work of the upright gives life: the increase of the evil-doer is a cause of sin.\r\n"},"17":{"verse_nr":17,"verse":"He who takes note of teaching is a way of life, but he who gives up training is a cause of error.\r\n"},"18":{"verse_nr":18,"verse":"Hate is covered up by the lips of the upright man, but he who lets out evil about another is foolish.\r\n"},"19":{"verse_nr":19,"verse":"Where there is much talk there will be no end to sin, but he who keeps his mouth shut does wisely.\r\n"},"20":{"verse_nr":20,"verse":"The tongue of the upright man is like tested silver: the heart of the evil-doer is of little value.\r\n"},"21":{"verse_nr":21,"verse":"The lips of the upright man give food to men, but the foolish come to death for need of sense.\r\n"},"22":{"verse_nr":22,"verse":"The blessing of the Lord gives wealth: hard work makes it no greater.\r\n"},"23":{"verse_nr":23,"verse":"It is sport to the foolish man to do evil, but the man of good sense takes delight in wisdom.\r\n"},"24":{"verse_nr":24,"verse":"The thing feared by the evil-doer will come to him, but the upright man will get his desire.\r\n"},"25":{"verse_nr":25,"verse":"When the storm-wind is past, the sinner is seen no longer, but the upright man is safe for ever.\r\n"},"26":{"verse_nr":26,"verse":"Like acid drink to the teeth and as smoke to the eyes, so is the hater of work to those who send him.\r\n"},"27":{"verse_nr":27,"verse":"The fear of the Lord gives long life, but the years of the evil-doer will be cut short.\r\n"},"28":{"verse_nr":28,"verse":"The hope of the upright man will give joy, but the waiting of the evil-doer will have its end in sorrow.\r\n"},"29":{"verse_nr":29,"verse":"The way of the Lord is a strong tower for the upright man, but destruction to the workers of evil.\r\n"},"30":{"verse_nr":30,"verse":"The upright man will never be moved, but evil-doers will not have a safe resting-place in the land.\r\n"},"31":{"verse_nr":31,"verse":"The mouth of the upright man is budding with wisdom, but the twisted tongue will be cut off.\r\n"},"32":{"verse_nr":32,"verse":"The lips of the upright man have knowledge of what is pleasing, but twisted are the mouths of evil-doers.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Scales of deceit are hated by the Lord, but a true weight is his delight.\r\n"},"2":{"verse_nr":2,"verse":"When pride comes, there comes shame, but wisdom is with the quiet in spirit.\r\n"},"3":{"verse_nr":3,"verse":"The righteousness of the upright will be their guide, but the twisted ways of the false will be their destruction.\r\n"},"4":{"verse_nr":4,"verse":"Wealth is of no profit in the day of wrath, but righteousness keeps a man safe from death.\r\n"},"5":{"verse_nr":5,"verse":"The righteousness of the good man will make his way straight, but the sin of the evil-doer will be the cause of his fall.\r\n"},"6":{"verse_nr":6,"verse":"The righteousness of the upright will be their salvation, but the false will themselves be taken in their evil designs.\r\n"},"7":{"verse_nr":7,"verse":"At the death of an upright man his hope does not come to an end, but the hope of the evil-doer comes to destruction.\r\n"},"8":{"verse_nr":8,"verse":"The upright man is taken out of trouble, and in his place comes the sinner.\r\n"},"9":{"verse_nr":9,"verse":"With his mouth the evil man sends destruction on his neighbour; but through knowledge the upright are taken out of trouble.\r\n"},"10":{"verse_nr":10,"verse":"When things go well for the upright man, all the town is glad; at the death of sinners, there are cries of joy.\r\n"},"11":{"verse_nr":11,"verse":"By the blessing of the upright man the town is made great, but it is overturned by the mouth of the evil-doer.\r\n"},"12":{"verse_nr":12,"verse":"He who has a poor opinion of his neighbour has no sense, but a wise man keeps quiet.\r\n"},"13":{"verse_nr":13,"verse":"He who goes about talking of others makes secrets public, but the true-hearted man keeps things covered.\r\n"},"14":{"verse_nr":14,"verse":"When there is no helping suggestion the people will have a fall, but with a number of wise guides they will be safe.\r\n"},"15":{"verse_nr":15,"verse":"He who makes himself responsible for a strange man will undergo much loss; but the hater of such undertakings will be safe.\r\n"},"16":{"verse_nr":16,"verse":"A woman who is full of grace is honoured, but a woman hating righteousness is a seat of shame: those hating work will undergo loss, but the strong keep their wealth.\r\n"},"17":{"verse_nr":17,"verse":"The man who has mercy will be rewarded, but the cruel man is the cause of trouble to himself.\r\n"},"18":{"verse_nr":18,"verse":"The sinner gets the payment of deceit; but his reward is certain who puts in the seed of righteousness.\r\n"},"19":{"verse_nr":19,"verse":"So righteousness gives life; but he who goes after evil gets death for himself.\r\n"},"20":{"verse_nr":20,"verse":"The uncontrolled are hated by the Lord, but those whose ways are without error are his delight\r\n"},"21":{"verse_nr":21,"verse":"Certainly the evil-doer will not go free from punishment, but the seed of the upright man will be safe.\r\n"},"22":{"verse_nr":22,"verse":"Like a ring of gold in the nose of a pig, is a beautiful woman who has no sense.\r\n"},"23":{"verse_nr":23,"verse":"The desire of the upright man is only for good, but wrath is waiting for the evil-doer.\r\n"},"24":{"verse_nr":24,"verse":"A man may give freely, and still his wealth will be increased; and another may keep back more than is right, but only comes to be in need.\r\n"},"25":{"verse_nr":25,"verse":"He who gives blessing will be made fat, but the curser will himself be cursed.\r\n"},"26":{"verse_nr":26,"verse":"He who keeps back grain will be cursed by the people; but a blessing will be on the head of him who lets them have it for a price.\r\n"},"27":{"verse_nr":27,"verse":"He who, with all his heart, goes after what is good is searching for grace; but he who is looking for trouble will get it.\r\n"},"28":{"verse_nr":28,"verse":"He who puts his faith in wealth will come to nothing; but the upright man will be full of growth like the green leaf.\r\n"},"29":{"verse_nr":29,"verse":"The troubler of his house will have the wind for his heritage, and the foolish will be servant to the wise-hearted.\r\n"},"30":{"verse_nr":30,"verse":"The fruit of righteousness is a tree of life, but violent behaviour takes away souls.\r\n"},"31":{"verse_nr":31,"verse":"If the upright man is rewarded on earth, how much more the evil-doer and the sinner!\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"A lover of training is a lover of knowledge; but a hater of teaching is like a beast.\r\n"},"2":{"verse_nr":2,"verse":"A good man has grace in the eyes of the Lord; but the man of evil designs gets punishment from him.\r\n"},"3":{"verse_nr":3,"verse":"No man will make himself safe through evil-doing; but the root of upright men will never be moved.\r\n"},"4":{"verse_nr":4,"verse":"A woman of virtue is a crown to her husband; but she whose behaviour is a cause of shame is like a wasting disease in his bones.\r\n"},"5":{"verse_nr":5,"verse":"The purposes of upright men are right, but the designs of evil-doers are deceit.\r\n"},"6":{"verse_nr":6,"verse":"The words of sinners are destruction for the upright; but the mouth of upright men is their salvation.\r\n"},"7":{"verse_nr":7,"verse":"Evil-doers are overturned and never seen again, but the house of upright men will keep its place.\r\n"},"8":{"verse_nr":8,"verse":"A man will be praised in the measure of his wisdom, but a wrong-minded man will be looked down on.\r\n"},"9":{"verse_nr":9,"verse":"He who is of low position and has a servant, is better than one who has a high opinion of himself and is in need of bread.\r\n"},"10":{"verse_nr":10,"verse":"An upright man has thought for the life of his beast, but the hearts of evil-doers are cruel.\r\n"},"11":{"verse_nr":11,"verse":"He who does work on his land will not be short of bread; but he who goes after foolish men is without sense.\r\n"},"12":{"verse_nr":12,"verse":"The resting-place of the sinner will come to destruction, but the root of upright men is for ever.\r\n"},"13":{"verse_nr":13,"verse":"In the sin of the lips is a net which takes the sinner, but the upright man will come out of trouble.\r\n"},"14":{"verse_nr":14,"verse":"From the fruit of his mouth will a man have good food in full measure, and the work of a man's hands will be rewarded.\r\n"},"15":{"verse_nr":15,"verse":"The way of the foolish man seems right to him? but the wise man gives ear to suggestions.\r\n"},"16":{"verse_nr":16,"verse":"A foolish man lets his trouble be openly seen, but a sharp man keeps shame secret.\r\n"},"17":{"verse_nr":17,"verse":"The breathing out of true words gives knowledge of righteousness; but a false witness gives out deceit.\r\n"},"18":{"verse_nr":18,"verse":"There are some whose uncontrolled talk is like the wounds of a sword, but the tongue of the wise makes one well again.\r\n"},"19":{"verse_nr":19,"verse":"True lips are certain for ever, but a false tongue is only for a minute.\r\n"},"20":{"verse_nr":20,"verse":"Deceit is in the heart of those whose designs are evil, but for those purposing peace there is joy.\r\n"},"21":{"verse_nr":21,"verse":"No trouble will come to upright men, but sinners will be full of evil.\r\n"},"22":{"verse_nr":22,"verse":"False lips are hated by the Lord, but those whose acts are true are his delight.\r\n"},"23":{"verse_nr":23,"verse":"A sharp man keeps back his knowledge; but the heart of foolish men makes clear their foolish thoughts.\r\n"},"24":{"verse_nr":24,"verse":"The hand of the ready worker will have authority, but he who is slow in his work will be put to forced work.\r\n"},"25":{"verse_nr":25,"verse":"Care in the heart of a man makes it weighted down, but a good word makes it glad.\r\n"},"26":{"verse_nr":26,"verse":"The upright man is a guide to his neighbour, but the way of evil-doers is a cause of error to them.\r\n"},"27":{"verse_nr":27,"verse":"He who is slow in his work does not go in search of food; but the ready worker gets much wealth.\r\n"},"28":{"verse_nr":28,"verse":"In the road of righteousness is life, but the way of the evil-doer goes to death.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"A wise son is a lover of teaching, but the ears of the haters of authority are shut to sharp words.\r\n"},"2":{"verse_nr":2,"verse":"A man will get good from the fruit of his lips, but the desire of the false is for violent acts.\r\n"},"3":{"verse_nr":3,"verse":"He who keeps a watch on his mouth keeps his life; but he whose lips are open wide will have destruction.\r\n"},"4":{"verse_nr":4,"verse":"The hater of work does not get his desires, but the soul of the hard workers will be made fat.\r\n"},"5":{"verse_nr":5,"verse":"The upright man is a hater of false words: the evil-doer gets a bad name and is put to shame.\r\n"},"6":{"verse_nr":6,"verse":"Righteousness keeps safe him whose way is without error, but evil-doers are overturned by sin.\r\n"},"7":{"verse_nr":7,"verse":"A man may be acting as if he had wealth, but have nothing; another may seem poor, but have great wealth.\r\n"},"8":{"verse_nr":8,"verse":"A man will give his wealth in exchange for his life; but the poor will not give ear to sharp words.\r\n"},"9":{"verse_nr":9,"verse":"There is a glad dawn for the upright man, but the light of the sinner will be put out.\r\n"},"10":{"verse_nr":10,"verse":"The only effect of pride is fighting; but wisdom is with the quiet in spirit.\r\n"},"11":{"verse_nr":11,"verse":"Wealth quickly got will become less; but he who gets a store by the work of his hands will have it increased.\r\n"},"12":{"verse_nr":12,"verse":"Hope put off is a weariness to the heart; but when what is desired comes, it is a tree of life.\r\n"},"13":{"verse_nr":13,"verse":"He who makes sport of the word will come to destruction, but the respecter of the law will be rewarded.\r\n"},"14":{"verse_nr":14,"verse":"The teaching of the wise is a fountain of life, turning men away from the nets of death.\r\n"},"15":{"verse_nr":15,"verse":"Wise behaviour gets approval, but the way of the false is their destruction.\r\n"},"16":{"verse_nr":16,"verse":"A sharp man does everything with knowledge, but a foolish man makes clear his foolish thoughts.\r\n"},"17":{"verse_nr":17,"verse":"A man taking false news is a cause of trouble, but he who gives news rightly makes things well.\r\n"},"18":{"verse_nr":18,"verse":"Need and shame will be the fate of him who is uncontrolled by training; but he who takes note of teaching will be honoured.\r\n"},"19":{"verse_nr":19,"verse":"To get one's desire is sweet to the soul, but to give up evil is disgusting to the foolish.\r\n"},"20":{"verse_nr":20,"verse":"Go with wise men and be wise: but he who keeps company with the foolish will be broken.\r\n"},"21":{"verse_nr":21,"verse":"Evil will overtake sinners, but the upright will be rewarded with good.\r\n"},"22":{"verse_nr":22,"verse":"The heritage of the good man is handed down to his children's children; and the wealth of the sinner is stored up for the upright man.\r\n"},"23":{"verse_nr":23,"verse":"There is much food in the ploughed land of the poor; but it is taken away by wrongdoing.\r\n"},"24":{"verse_nr":24,"verse":"He who keeps back his rod is unkind to his son: the loving father gives punishment with care.\r\n"},"25":{"verse_nr":25,"verse":"The upright man has food to the full measure of his desire, but there will be no food for the stomach of evil-doers.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Wisdom is building her house, but the foolish woman is pulling it down with her hands.\r\n"},"2":{"verse_nr":2,"verse":"He who goes on his way in righteousness has before him the fear of the Lord; but he whose ways are twisted gives him no honour.\r\n"},"3":{"verse_nr":3,"verse":"In the mouth of the foolish man is a rod for his back, but the lips of the wise will keep them safe.\r\n"},"4":{"verse_nr":4,"verse":"Where there are no oxen, their food-place is clean; but much increase comes through the strength of the ox.\r\n"},"5":{"verse_nr":5,"verse":"A true witness does not say what is false, but a false witness is breathing out deceit.\r\n"},"6":{"verse_nr":6,"verse":"The hater of authority, searching for wisdom, does not get it; but knowledge comes readily to the open-minded man.\r\n"},"7":{"verse_nr":7,"verse":"Go away from the foolish man, for you will not see the lips of knowledge.\r\n"},"8":{"verse_nr":8,"verse":"The wisdom of the man of good sense makes his way clear; but the unwise behaviour of the foolish is deceit.\r\n"},"9":{"verse_nr":9,"verse":"In the tents of those hating authority there is error, but in the house of the upright man there is grace.\r\n"},"10":{"verse_nr":10,"verse":"No one has knowledge of a man's grief but himself; and a strange person has no part in his joy.\r\n"},"11":{"verse_nr":11,"verse":"The house of the sinner will be overturned, but the tent of the upright man will do well.\r\n"},"12":{"verse_nr":12,"verse":"There is a way which seems straight before a man, but its end is the ways of death.\r\n"},"13":{"verse_nr":13,"verse":"Even while laughing the heart may be sad; and after joy comes sorrow.\r\n"},"14":{"verse_nr":14,"verse":"He whose heart is turned away will have the reward of his ways in full measure; but a good man will have the reward of his doings.\r\n"},"15":{"verse_nr":15,"verse":"The simple man has faith in every word, but the man of good sense gives thought to his footsteps.\r\n"},"16":{"verse_nr":16,"verse":"The wise man, fearing, keeps himself from evil; but the foolish man goes on in his pride, with no thought of danger.\r\n"},"17":{"verse_nr":17,"verse":"He who is quickly angry will do what is foolish, but the man of good sense will have quiet.\r\n"},"18":{"verse_nr":18,"verse":"Foolish behaviour is the heritage of the simple, but men of good sense are crowned with knowledge.\r\n"},"19":{"verse_nr":19,"verse":"The knees of the evil are bent before the good; and sinners go down in the dust at the doors of the upright.\r\n"},"20":{"verse_nr":20,"verse":"The poor man is hated even by his neighbour, but the man of wealth has numbers of friends.\r\n"},"21":{"verse_nr":21,"verse":"He who has no respect for his neighbour is a sinner, but he who has pity for the poor is happy.\r\n"},"22":{"verse_nr":22,"verse":"Will not the designers of evil come into error? But mercy and good faith are for the designers of good.\r\n"},"23":{"verse_nr":23,"verse":"In all hard work there is profit, but talk only makes a man poor.\r\n"},"24":{"verse_nr":24,"verse":"Their wisdom is a crown to the wise, but their foolish behaviour is round the head of the unwise.\r\n"},"25":{"verse_nr":25,"verse":"A true witness is the saviour of lives; but he who says false things is a cause of deceit.\r\n"},"26":{"verse_nr":26,"verse":"For him in whose heart is the fear of the Lord there is strong hope: and his children will have a safe place.\r\n"},"27":{"verse_nr":27,"verse":"The fear of the Lord is a fountain of life, by which one may be turned from the nets of death.\r\n"},"28":{"verse_nr":28,"verse":"A king's glory is in the number of his people: and for need of people a ruler may come to destruction.\r\n"},"29":{"verse_nr":29,"verse":"He who is slow to be angry has great good sense; but he whose spirit is over-quick gives support to what is foolish.\r\n"},"30":{"verse_nr":30,"verse":"A quiet mind is the life of the body, but envy is a disease in the bones.\r\n"},"31":{"verse_nr":31,"verse":"He who is hard on the poor puts shame on his Maker; but he who has mercy on those who are in need gives him honour.\r\n"},"32":{"verse_nr":32,"verse":"The sinner is overturned in his evil-doing, but the upright man has hope in his righteousness.\r\n"},"33":{"verse_nr":33,"verse":"Wisdom has her resting-place in the mind of the wise, but she is not seen among the foolish.\r\n"},"34":{"verse_nr":34,"verse":"By righteousness a nation is lifted up, but sin is a cause of shame to the peoples.\r\n"},"35":{"verse_nr":35,"verse":"The king has pleasure in a servant who does wisely, but his wrath is against him who is a cause of shame.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"By a soft answer wrath is turned away, but a bitter word is a cause of angry feelings.\r\n"},"2":{"verse_nr":2,"verse":"Knowledge is dropping from the tongue of the wise; but from the mouth of the foolish comes a stream of foolish words.\r\n"},"3":{"verse_nr":3,"verse":"The eyes of the Lord are in every place, keeping watch on the evil and the good.\r\n"},"4":{"verse_nr":4,"verse":"A comforting tongue is a tree of life, but a twisted tongue is a crushing of the spirit.\r\n"},"5":{"verse_nr":5,"verse":"A foolish man puts no value on his father's training; but he who has respect for teaching has good sense.\r\n"},"6":{"verse_nr":6,"verse":"In the house of the upright man there is a great store of wealth; but in the profits of the sinner there is trouble.\r\n"},"7":{"verse_nr":7,"verse":"The lips of the wise keep knowledge, but the heart of the foolish man is not right.\r\n"},"8":{"verse_nr":8,"verse":"The offering of the evil-doer is disgusting to the Lord, but the prayer of the upright man is his delight.\r\n"},"9":{"verse_nr":9,"verse":"The way of the evil-doer is disgusting to the Lord, but he who goes after righteousness is dear to him.\r\n"},"10":{"verse_nr":10,"verse":"There is bitter punishment for him who is turned from the way; and death will be the fate of the hater of teaching.\r\n"},"11":{"verse_nr":11,"verse":"Before the Lord are the underworld and destruction: how much more, then, the hearts of the children of men!\r\n"},"12":{"verse_nr":12,"verse":"The hater of authority has no love for teaching: he will not go to the wise.\r\n"},"13":{"verse_nr":13,"verse":"A glad heart makes a shining face, but by the sorrow of the heart the spirit is broken.\r\n"},"14":{"verse_nr":14,"verse":"The heart of the man of good sense goes in search of knowledge, but foolish things are the food of the unwise.\r\n"},"15":{"verse_nr":15,"verse":"All the days of the troubled are evil; but he whose heart is glad has an unending feast.\r\n"},"16":{"verse_nr":16,"verse":"Better is a little with the fear of the Lord, than great wealth together with trouble.\r\n"},"17":{"verse_nr":17,"verse":"Better is a simple meal where love is, than a fat ox and hate with it.\r\n"},"18":{"verse_nr":18,"verse":"An angry man makes men come to blows, but he who is slow to get angry puts an end to fighting.\r\n"},"19":{"verse_nr":19,"verse":"Thorns are round the way of the hater of work; but the road of the hard worker becomes a highway.\r\n"},"20":{"verse_nr":20,"verse":"A wise son makes a glad father, but a foolish man has no respect for his mother.\r\n"},"21":{"verse_nr":21,"verse":"Foolish behaviour is joy to the unwise; but a man of good sense makes his way straight.\r\n"},"22":{"verse_nr":22,"verse":"Where there are no wise suggestions, purposes come to nothing; but by a number of wise guides they are made certain.\r\n"},"23":{"verse_nr":23,"verse":"A man has joy in the answer of his mouth: and a word at the right time, how good it is!\r\n"},"24":{"verse_nr":24,"verse":"Acting wisely is the way of life, guiding a man away from the underworld.\r\n"},"25":{"verse_nr":25,"verse":"The house of the man of pride will be uprooted by the Lord, but he will make safe the heritage of the widow.\r\n"},"26":{"verse_nr":26,"verse":"Evil designs are disgusting to the Lord, but the words of the clean-hearted are pleasing.\r\n"},"27":{"verse_nr":27,"verse":"He whose desires are fixed on profit is a cause of trouble to his family; but he who has no desire for offerings will have life.\r\n"},"28":{"verse_nr":28,"verse":"The heart of the upright gives thought to his answer; but from the mouth of the evil-doer comes a stream of evil things.\r\n"},"29":{"verse_nr":29,"verse":"The Lord is far from sinners, but his ear is open to the prayer of the upright.\r\n"},"30":{"verse_nr":30,"verse":"The light of the eyes is a joy to the heart, and good news makes the bones fat.\r\n"},"31":{"verse_nr":31,"verse":"The man whose ear is open to the teaching of life will have his place among the wise.\r\n"},"32":{"verse_nr":32,"verse":"He who will not be controlled by training has no respect for his soul, but he who gives ear to teaching will get wisdom.\r\n"},"33":{"verse_nr":33,"verse":"The fear of the Lord is the teaching of wisdom; and a low opinion of oneself goes before honour.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"The designs of the heart are man's, but the answer of the tongue comes from the Lord.\r\n"},"2":{"verse_nr":2,"verse":"All a man's ways are clean to himself; but the Lord puts men's spirits into his scales.\r\n"},"3":{"verse_nr":3,"verse":"Put your works into the hands of the Lord, and your purposes will be made certain.\r\n"},"4":{"verse_nr":4,"verse":"The Lord has made everything for his purpose, even the sinner for the day of evil.\r\n"},"5":{"verse_nr":5,"verse":"Everyone who has pride in his heart is disgusting to the Lord: he will certainly not go free from punishment.\r\n"},"6":{"verse_nr":6,"verse":"By mercy and good faith evil-doing is taken away: and by the fear of the Lord men are turned away from evil.\r\n"},"7":{"verse_nr":7,"verse":"When a man's ways are pleasing to the Lord, he makes even his haters be at peace with him.\r\n"},"8":{"verse_nr":8,"verse":"Better is a little with righteousness, than great wealth with wrongdoing.\r\n"},"9":{"verse_nr":9,"verse":"A man may make designs for his way, but the Lord is the guide of his steps.\r\n"},"10":{"verse_nr":10,"verse":"Decision is in the lips of the king: his mouth will not go wrong in judging.\r\n"},"11":{"verse_nr":11,"verse":"True measures and scales are the Lord's: all the weights of the bag are his work.\r\n"},"12":{"verse_nr":12,"verse":"Evil-doing is disgusting to kings: for the seat of the ruler is based on righteousness.\r\n"},"13":{"verse_nr":13,"verse":"Lips of righteousness are the delight of kings; and he who says what is upright is dear to him.\r\n"},"14":{"verse_nr":14,"verse":"The wrath of the king is like those who give news of death, but a wise man will put peace in place of it.\r\n"},"15":{"verse_nr":15,"verse":"In the light of the king's face there is life; and his approval is like a cloud of spring rain.\r\n"},"16":{"verse_nr":16,"verse":"How much better it is to get wisdom than gold! and to get knowledge is more to be desired than silver.\r\n"},"17":{"verse_nr":17,"verse":"The highway of the upright is to be turned away from evil: he who takes care of his way will keep his soul.\r\n"},"18":{"verse_nr":18,"verse":"Pride goes before destruction, and a stiff spirit before a fall.\r\n"},"19":{"verse_nr":19,"verse":"Better it is to have a gentle spirit with the poor, than to take part in the rewards of war with men of pride.\r\n"},"20":{"verse_nr":20,"verse":"He who gives attention to the law of right will get good; and whoever puts his faith in the Lord is happy.\r\n"},"21":{"verse_nr":21,"verse":"The wise-hearted will be named men of good sense: and by pleasing words learning is increased.\r\n"},"22":{"verse_nr":22,"verse":"Wisdom is a fountain of life to him who has it; but the punishment of the foolish is their foolish behaviour.\r\n"},"23":{"verse_nr":23,"verse":"The heart of the wise man is the teacher of his mouth, and gives increased learning to his lips.\r\n"},"24":{"verse_nr":24,"verse":"Pleasing words are like honey, sweet to the soul and new life to the bones.\r\n"},"25":{"verse_nr":25,"verse":"There is a way which seems straight before a man, but its end is the ways of death.\r\n"},"26":{"verse_nr":26,"verse":"The desire of the working man is working for him, for his need of food is driving him on.\r\n"},"27":{"verse_nr":27,"verse":"A good-for-nothing man is a designer of evil, and in his lips there is a burning fire.\r\n"},"28":{"verse_nr":28,"verse":"A man of twisted purposes is a cause of fighting everywhere: and he who says evil secretly makes trouble between friends.\r\n"},"29":{"verse_nr":29,"verse":"A violent man puts desire of evil into his neighbour's mind, and makes him go in a way which is not good.\r\n"},"30":{"verse_nr":30,"verse":"He whose eyes are shut is a man of twisted purposes, and he who keeps his lips shut tight makes evil come about.\r\n"},"31":{"verse_nr":31,"verse":"The grey head is a crown of glory, if it is seen in the way of righteousness.\r\n"},"32":{"verse_nr":32,"verse":"He who is slow to be angry is better than a man of war, and he who has control over his spirit than he who takes a town.\r\n"},"33":{"verse_nr":33,"verse":"A thing may be put to the decision of chance, but it comes about through the Lord.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Better a bit of dry bread in peace, than a house full of feasting and violent behaviour.\r\n"},"2":{"verse_nr":2,"verse":"A servant who does wisely will have rule over a son causing shame, and will have his part in the heritage among brothers.\r\n"},"3":{"verse_nr":3,"verse":"The heating-pot is for silver and the oven-fire for gold, but the Lord is the tester of hearts.\r\n"},"4":{"verse_nr":4,"verse":"A wrongdoer gives attention to evil lips, and a man of deceit gives ear to a damaging tongue.\r\n"},"5":{"verse_nr":5,"verse":"Whoever makes sport of the poor puts shame on his Maker; and he who is glad because of trouble will not go free from punishment.\r\n"},"6":{"verse_nr":6,"verse":"Children's children are the crown of old men, and the glory of children is their fathers.\r\n"},"7":{"verse_nr":7,"verse":"Fair words are not to be looked for from a foolish man, much less are false lips in a ruler.\r\n"},"8":{"verse_nr":8,"verse":"An offering of money is like a stone of great price in the eyes of him who has it: wherever he goes, he does well.\r\n"},"9":{"verse_nr":9,"verse":"He who keeps a sin covered is looking for love; but he who keeps on talking of a thing makes division between friends.\r\n"},"10":{"verse_nr":10,"verse":"A word of protest goes deeper into one who has sense than a hundred blows into a foolish man.\r\n"},"11":{"verse_nr":11,"verse":"An uncontrolled man is only looking for trouble, so a cruel servant will be sent against him.\r\n"},"12":{"verse_nr":12,"verse":"It is better to come face to face with a bear whose young ones have been taken away than with a foolish man acting foolishly.\r\n"},"13":{"verse_nr":13,"verse":"If anyone gives back evil for good, evil will never go away from his house.\r\n"},"14":{"verse_nr":14,"verse":"The start of fighting is like the letting out of water: so give up before it comes to blows.\r\n"},"15":{"verse_nr":15,"verse":"He who gives a decision for the evil-doer and he who gives a decision against the upright, are equally disgusting to the Lord.\r\n"},"16":{"verse_nr":16,"verse":"How will money in the hand of the foolish get him wisdom, seeing that he has no sense?\r\n"},"17":{"verse_nr":17,"verse":"A friend is loving at all times, and becomes a brother in times of trouble.\r\n"},"18":{"verse_nr":18,"verse":"A man without sense gives his hand in an agreement, and makes himself responsible before his neighbour.\r\n"},"19":{"verse_nr":19,"verse":"The lover of fighting is a lover of sin: he who makes high his doorway is looking for destruction.\r\n"},"20":{"verse_nr":20,"verse":"Nothing good comes to him whose heart is fixed on evil purposes: and he who has an evil tongue will come to trouble.\r\n"},"21":{"verse_nr":21,"verse":"He who has an unwise son gets sorrow for himself, and the father of a foolish son has no joy.\r\n"},"22":{"verse_nr":22,"verse":"A glad heart makes a healthy body, but a crushed spirit makes the bones dry.\r\n"},"23":{"verse_nr":23,"verse":"A sinner takes an offering out of his robe, to get a decision for himself in a cause.\r\n"},"24":{"verse_nr":24,"verse":"Wisdom is before the face of him who has sense; but the eyes of the foolish are on the ends of the earth.\r\n"},"25":{"verse_nr":25,"verse":"A foolish son is a grief to his father, and bitter pain to her who gave him birth.\r\n"},"26":{"verse_nr":26,"verse":"To give punishment to the upright is not good, or to give blows to the noble for their righteousness.\r\n"},"27":{"verse_nr":27,"verse":"He who has knowledge says little: and he who has a calm spirit is a man of good sense.\r\n"},"28":{"verse_nr":28,"verse":"Even the foolish man, when he keeps quiet, is taken to be wise: when his lips are shut he is credited with good sense.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"He who keeps himself separate for his private purpose goes against all good sense.\r\n"},"2":{"verse_nr":2,"verse":"A foolish man has no pleasure in good sense, but only to let what is in his heart come to light.\r\n"},"3":{"verse_nr":3,"verse":"When the evil-doer comes, a low opinion comes with him, and with the loss of honour comes shame.\r\n"},"4":{"verse_nr":4,"verse":"The words of a man's mouth are like deep waters: the fountain of wisdom is like a flowing stream.\r\n"},"5":{"verse_nr":5,"verse":"To have respect for the person of the evil-doer is not good, or to give a wrong decision against the upright.\r\n"},"6":{"verse_nr":6,"verse":"A foolish man's lips are a cause of fighting, and his mouth makes him open to blows.\r\n"},"7":{"verse_nr":7,"verse":"The mouth of a foolish man is his destruction, and his lips are a net for his soul.\r\n"},"8":{"verse_nr":8,"verse":"The words of one who says evil of his neighbour secretly are like sweet food, and go down into the inner parts of the stomach.\r\n"},"9":{"verse_nr":9,"verse":"He who does not give his mind to his work is brother to him who makes destruction.\r\n"},"10":{"verse_nr":10,"verse":"The name of the Lord is a strong tower: the upright man running into it is safe.\r\n"},"11":{"verse_nr":11,"verse":"The property of a man of wealth is his strong town, and it is as a high wall in the thoughts of his heart.\r\n"},"12":{"verse_nr":12,"verse":"Before destruction the heart of man is full of pride, and before honour goes a gentle spirit.\r\n"},"13":{"verse_nr":13,"verse":"To give an answer before hearing is a foolish thing and a cause of shame.\r\n"},"14":{"verse_nr":14,"verse":"The spirit of a man will be his support when he is ill; but how may a broken spirit be lifted up?\r\n"},"15":{"verse_nr":15,"verse":"The heart of the man of good sense gets knowledge; the ear of the wise is searching for knowledge.\r\n"},"16":{"verse_nr":16,"verse":"A man's offering makes room for him, letting him come before great men.\r\n"},"17":{"verse_nr":17,"verse":"The man who first puts his cause before the judge seems to be in the right; but then his neighbour comes and puts his cause in its true light.\r\n"},"18":{"verse_nr":18,"verse":"The decision of chance puts an end to argument, parting the strong.\r\n"},"19":{"verse_nr":19,"verse":"A brother wounded is like a strong town, and violent acts are like a locked tower.\r\n"},"20":{"verse_nr":20,"verse":"With the fruit of a man's mouth his stomach will be full; the produce of his lips will be his in full measure.\r\n"},"21":{"verse_nr":21,"verse":"Death and life are in the power of the tongue; and those to whom it is dear will have its fruit for their food.\r\n"},"22":{"verse_nr":22,"verse":"Whoever gets a wife gets a good thing, and has the approval of the Lord.\r\n"},"23":{"verse_nr":23,"verse":"The poor man makes requests for grace, but the man of wealth gives a rough answer.\r\n"},"24":{"verse_nr":24,"verse":"There are friends who may be a man's destruction, but there is a lover who keeps nearer than a brother.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Better is the poor man whose ways are upright, than the man of wealth whose ways are twisted.\r\n"},"2":{"verse_nr":2,"verse":"Further, without knowledge desire is not good; and he who is over-quick in acting goes out of the right way.\r\n"},"3":{"verse_nr":3,"verse":"By his foolish behaviour a man's ways are turned upside down, and his heart is bitter against the Lord.\r\n"},"4":{"verse_nr":4,"verse":"Wealth makes a great number of friends; but the poor man is parted from his friend.\r\n"},"5":{"verse_nr":5,"verse":"A false witness will not go without punishment, and the breather out of deceit will not go free.\r\n"},"6":{"verse_nr":6,"verse":"Great numbers will make attempts to get the approval of a ruler: and every man is the special friend of him who has something to give.\r\n"},"7":{"verse_nr":7,"verse":"All the brothers of the poor man are against him: how much more do his friends go far from him! ...\r\n"},"8":{"verse_nr":8,"verse":"He who gets wisdom has love for his soul: he who keeps good sense will get what is truly good.\r\n"},"9":{"verse_nr":9,"verse":"A false witness will not go without punishment, and the breather out of deceit will be cut off.\r\n"},"10":{"verse_nr":10,"verse":"Material comfort is not good for the foolish; much less for a servant to be put over rulers.\r\n"},"11":{"verse_nr":11,"verse":"A man's good sense makes him slow to wrath, and the overlooking of wrongdoing is his glory.\r\n"},"12":{"verse_nr":12,"verse":"The king's wrath is like the loud cry of a lion, but his approval is like dew on the grass.\r\n"},"13":{"verse_nr":13,"verse":"A foolish son is the destruction of his father; and the bitter arguments of a wife are like drops of rain falling without end.\r\n"},"14":{"verse_nr":14,"verse":"House and wealth are a heritage from fathers, but a wife with good sense is from the Lord.\r\n"},"15":{"verse_nr":15,"verse":"Hate of work sends deep sleep on a man: and he who has no industry will go without food.\r\n"},"16":{"verse_nr":16,"verse":"He who keeps the law keeps his soul; but death will be the fate of him who takes no note of the word.\r\n"},"17":{"verse_nr":17,"verse":"He who has pity on the poor gives to the Lord, and the Lord will give him his reward.\r\n"},"18":{"verse_nr":18,"verse":"Give your son training while there is hope; let not your heart be purposing his death.\r\n"},"19":{"verse_nr":19,"verse":"A man of great wrath will have to take his punishment: for if you get him out of trouble you will have to do it again.\r\n"},"20":{"verse_nr":20,"verse":"Let your ear be open to suggestion and take teaching, so that at the end you may be wise.\r\n"},"21":{"verse_nr":21,"verse":"A man's heart may be full of designs, but the purpose of the Lord is unchanging.\r\n"},"22":{"verse_nr":22,"verse":"The ornament of a man is his mercy, and a poor man is better than one who is false.\r\n"},"23":{"verse_nr":23,"verse":"The fear of the Lord gives life: and he who has it will have need of nothing; no evil will come his way.\r\n"},"24":{"verse_nr":24,"verse":"The hater of work puts his hand deep into the basin, and will not even take it to his mouth again.\r\n"},"25":{"verse_nr":25,"verse":"When blows overtake the man of pride, the simple will get sense; say sharp words to the wise, and knowledge will be made clear to him.\r\n"},"26":{"verse_nr":26,"verse":"He who is violent to his father, driving away his mother, is a son causing shame and a bad name.\r\n"},"27":{"verse_nr":27,"verse":"A son who no longer gives attention to teaching is turned away from the words of knowledge.\r\n"},"28":{"verse_nr":28,"verse":"A good-for-nothing witness makes sport of the judge's decision: and the mouth of evil-doers sends out evil like a stream.\r\n"},"29":{"verse_nr":29,"verse":"Rods are being made ready for the man of pride, and blows for the back of the foolish.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Wine makes men foolish, and strong drink makes men come to blows; and whoever comes into error through these is not wise.\r\n"},"2":{"verse_nr":2,"verse":"The wrath of a king is like the loud cry of a lion: he who makes him angry does wrong against himself.\r\n"},"3":{"verse_nr":3,"verse":"It is an honour for a man to keep from fighting, but the foolish are ever at war.\r\n"},"4":{"verse_nr":4,"verse":"The hater of work will not do his ploughing because of the winter; so at the time of grain-cutting he will be requesting food and will get nothing.\r\n"},"5":{"verse_nr":5,"verse":"The purpose in the heart of a man is like deep water, but a man of good sense will get it out.\r\n"},"6":{"verse_nr":6,"verse":"Most men make no secret of their kind acts: but where is a man of good faith to be seen?\r\n"},"7":{"verse_nr":7,"verse":"An upright man goes on in his righteousness: happy are his children after him!\r\n"},"8":{"verse_nr":8,"verse":"A king on the seat of judging puts to flight all evil with his eyes.\r\n"},"9":{"verse_nr":9,"verse":"Who is able to say, I have made my heart clean, I am free from my sin?\r\n"},"10":{"verse_nr":10,"verse":"Unequal weights and unequal measures, they are all disgusting to the Lord.\r\n"},"11":{"verse_nr":11,"verse":"Even a child may be judged by his doings, if his work is free from sin and if it is right.\r\n"},"12":{"verse_nr":12,"verse":"The hearing ear and the seeing eye are equally the Lord's work.\r\n"},"13":{"verse_nr":13,"verse":"Do not be a lover of sleep, or you will become poor: keep your eyes open, and you will have bread enough.\r\n"},"14":{"verse_nr":14,"verse":"A poor thing, a poor thing, says he who is giving money for goods: but when he has gone on his way, then he makes clear his pride in what he has got.\r\n"},"15":{"verse_nr":15,"verse":"There is gold and a store of corals: but the lips of knowledge are a jewel of great price.\r\n"},"16":{"verse_nr":16,"verse":"Take a man's clothing if he makes himself responsible for a strange man, and get an undertaking from him who gives his word for strange men.\r\n"},"17":{"verse_nr":17,"verse":"Bread of deceit is sweet to a man; but after, his mouth will be full of sand.\r\n"},"18":{"verse_nr":18,"verse":"Every purpose is put into effect by wise help: and by wise guiding make war.\r\n"},"19":{"verse_nr":19,"verse":"He who goes about talking of the business of others gives away secrets: so have nothing to do with him whose lips are open wide.\r\n"},"20":{"verse_nr":20,"verse":"If anyone puts a curse on his father or his mother, his light will be put out in the blackest night.\r\n"},"21":{"verse_nr":21,"verse":"A heritage may be got quickly at first, but the end of it will not be a blessing.\r\n"},"22":{"verse_nr":22,"verse":"Do not say, I will give punishment for evil: go on waiting for the Lord, and he will be your saviour.\r\n"},"23":{"verse_nr":23,"verse":"Unequal weights are disgusting to the Lord, and false scales are not good.\r\n"},"24":{"verse_nr":24,"verse":"A man's steps are of the Lord; how then may a man have knowledge of his way?\r\n"},"25":{"verse_nr":25,"verse":"It is a danger to a man to say without thought, It is holy, and, after taking his oaths, to be questioning if it is necessary to keep them.\r\n"},"26":{"verse_nr":26,"verse":"A wise king puts evil-doers to flight, and makes their evil-doing come back on them.\r\n"},"27":{"verse_nr":27,"verse":"The Lord keeps watch over the spirit of man, searching all the deepest parts of the body.\r\n"},"28":{"verse_nr":28,"verse":"Mercy and good faith keep the king safe, and the seat of his power is based on upright acts.\r\n"},"29":{"verse_nr":29,"verse":"The glory of young men is their strength, and the honour of old men is their grey hairs.\r\n"},"30":{"verse_nr":30,"verse":"By the wounds of the rod evil is taken away, and blows make clean the deepest parts of the body.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"The king's heart in the hands of the Lord is like the water streams, and by him it is turned in any direction at his pleasure.\r\n"},"2":{"verse_nr":2,"verse":"Every way of a man seems right to himself, but the Lord is the tester of hearts.\r\n"},"3":{"verse_nr":3,"verse":"To do what is right and true is more pleasing to the Lord than an offering.\r\n"},"4":{"verse_nr":4,"verse":"A high look and a heart of pride, *** of the evil-doer is sin.\r\n"},"5":{"verse_nr":5,"verse":"The purposes of the man of industry have their outcome only in wealth; but one who is over-quick in acting will only come to be in need.\r\n"},"6":{"verse_nr":6,"verse":"He who gets stores of wealth by a false tongue, is going after what is only breath, and searching for death.\r\n"},"7":{"verse_nr":7,"verse":"By their violent acts the evil-doers will be pulled away, because they have no desire to do what is right.\r\n"},"8":{"verse_nr":8,"verse":"Twisted is the way of him who is full of crime; but as for him whose heart is clean, his work is upright.\r\n"},"9":{"verse_nr":9,"verse":"It is better to be living in an angle of the house-top, than with a bitter-tongued woman in a wide house.\r\n"},"10":{"verse_nr":10,"verse":"The desire of the evil-doer is fixed on evil: he has no kind feeling for his neighbour.\r\n"},"11":{"verse_nr":11,"verse":"When the man of pride undergoes punishment, the simple man gets wisdom; and by watching the wise he gets knowledge.\r\n"},"12":{"verse_nr":12,"verse":"The Upright One, looking on the house of the evil-doer, lets sinners be overturned to their destruction.\r\n"},"13":{"verse_nr":13,"verse":"He whose ears are stopped at the cry of the poor, will himself get no answer to his cry for help.\r\n"},"14":{"verse_nr":14,"verse":"By a secret offering wrath is turned away, and the heat of angry feelings by money in the folds of the robe.\r\n"},"15":{"verse_nr":15,"verse":"It is a joy to the good man to do right, but it is destruction to the workers of evil.\r\n"},"16":{"verse_nr":16,"verse":"The wanderer from the way of knowledge will have his resting-place among the shades.\r\n"},"17":{"verse_nr":17,"verse":"The lover of pleasure will be a poor man: the lover of wine and oil will not get wealth.\r\n"},"18":{"verse_nr":18,"verse":"The evil-doer will be given as a price for the life of the good man, and the worker of deceit in the place of the upright.\r\n"},"19":{"verse_nr":19,"verse":"It is better to be living in a waste land, than with a bitter-tongued and angry woman.\r\n"},"20":{"verse_nr":20,"verse":"There is a store of great value in the house of the wise, but it is wasted by the foolish man.\r\n"},"21":{"verse_nr":21,"verse":"He who goes after righteousness and mercy will get life, righteousness, and honour.\r\n"},"22":{"verse_nr":22,"verse":"A wise man goes up into the town of the strong ones, and overcomes its strength in which they put their faith.\r\n"},"23":{"verse_nr":23,"verse":"He who keeps watch over his mouth and his tongue keeps his soul from troubles.\r\n"},"24":{"verse_nr":24,"verse":"The man of pride, lifted up in soul, is named high-hearted; he is acting in an outburst of pride.\r\n"},"25":{"verse_nr":25,"verse":"The desire of the hater of work is death to him, for his hands will do no work.\r\n"},"26":{"verse_nr":26,"verse":"All the day the sinner goes after his desire: but the upright man gives freely, keeping nothing back.\r\n"},"27":{"verse_nr":27,"verse":"The offering of evil-doers is disgusting: how much more when they give it with an evil purpose!\r\n"},"28":{"verse_nr":28,"verse":"A false witness will be cut off, ...\r\n"},"29":{"verse_nr":29,"verse":"The evil-doer makes his face hard, but as for the upright, he gives thought to his way.\r\n"},"30":{"verse_nr":30,"verse":"Wisdom and knowledge and wise suggestions are of no use against the Lord.\r\n"},"31":{"verse_nr":31,"verse":"The horse is made ready for the day of war, but power to overcome is from the Lord.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"A good name is more to be desired than great wealth, and to be respected is better than silver and gold.\r\n"},"2":{"verse_nr":2,"verse":"The man of wealth and the poor man come face to face: the Lord is the maker of them all.\r\n"},"3":{"verse_nr":3,"verse":"The sharp man sees the evil and takes cover: the simple go straight on and get into trouble.\r\n"},"4":{"verse_nr":4,"verse":"The reward of a gentle spirit and the fear of the Lord is wealth and honour and life.\r\n"},"5":{"verse_nr":5,"verse":"Thorns and nets are in the way of the twisted: he who keeps watch over his soul will be far from them.\r\n"},"6":{"verse_nr":6,"verse":"If a child is trained up in the right way, even when he is old he will not be turned away from it.\r\n"},"7":{"verse_nr":7,"verse":"The man of wealth has rule over the poor, and he who gets into debt is a servant to his creditor.\r\n"},"8":{"verse_nr":8,"verse":"By planting the seed of evil a man will get in the grain of sorrow, and the rod of his wrath will be broken.\r\n"},"9":{"verse_nr":9,"verse":"He who is kind will have a blessing, for he gives of his bread to the poor.\r\n"},"10":{"verse_nr":10,"verse":"Send away the man of pride, and argument will go out; truly fighting and shame will come to an end.\r\n"},"11":{"verse_nr":11,"verse":"He whose heart is clean is dear to the Lord; for the grace of his lips the king will be his friend.\r\n"},"12":{"verse_nr":12,"verse":"The eyes of the Lord keep knowledge, but by him the acts of the false man will be overturned.\r\n"},"13":{"verse_nr":13,"verse":"The hater of work says, There is a lion outside: I will be put to death in the streets.\r\n"},"14":{"verse_nr":14,"verse":"The mouth of strange women is a deep hole: he with whom the Lord is angry will go down into it.\r\n"},"15":{"verse_nr":15,"verse":"Foolish ways are deep-seated in the heart of a child, but the rod of punishment will send them far from him.\r\n"},"16":{"verse_nr":16,"verse":"He who is cruel to the poor for the purpose of increasing his profit, and he who gives to the man of wealth, will only come to be in need.\r\n"},"17":{"verse_nr":17,"verse":"Let your ear be bent down for hearing my words, and let your heart give thought to knowledge.\r\n"},"18":{"verse_nr":18,"verse":"For it is a delight to keep them in your heart, to have them ready on your lips.\r\n"},"19":{"verse_nr":19,"verse":"So that your faith may be in the Lord, I have made them clear to you this day, even to you.\r\n"},"20":{"verse_nr":20,"verse":"Have I not put in writing for you thirty sayings, with wise suggestions and knowledge,\r\n"},"21":{"verse_nr":21,"verse":"To make you see how certain are true words, so that you may give a true answer to those who put questions to you?\r\n"},"22":{"verse_nr":22,"verse":"Do not take away the property of the poor man because he is poor, or be cruel to the crushed ones when they come before the judge:\r\n"},"23":{"verse_nr":23,"verse":"For the Lord will give support to their cause, and take the life of those who take their goods.\r\n"},"24":{"verse_nr":24,"verse":"Do not be friends with a man who is given to wrath; do not go in the company of an angry man:\r\n"},"25":{"verse_nr":25,"verse":"For fear of learning his ways and making a net ready for your soul.\r\n"},"26":{"verse_nr":26,"verse":"Be not one of those who give their hands in an agreement, or of those who make themselves responsible for debts:\r\n"},"27":{"verse_nr":27,"verse":"If you have nothing with which to make payment, he will take away your bed from under you.\r\n"},"28":{"verse_nr":28,"verse":"Let not the old landmark be moved which your fathers have put in place.\r\n"},"29":{"verse_nr":29,"verse":"Have you seen a man who is expert in his business? he will take his place before kings; his place will not be among low persons.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"When you take your seat at the feast with a ruler, give thought with care to what is before you;\r\n"},"2":{"verse_nr":2,"verse":"And put a knife to your throat, if you have a strong desire for food.\r\n"},"3":{"verse_nr":3,"verse":"Have no desire for his delicate food, for it is the bread of deceit.\r\n"},"4":{"verse_nr":4,"verse":"Take no care to get wealth; let there be an end to your desire for money.\r\n"},"5":{"verse_nr":5,"verse":"Are your eyes lifted up to it? it is gone: for wealth takes to itself wings, like an eagle in flight up to heaven.\r\n"},"6":{"verse_nr":6,"verse":"Do not take the food of him who has an evil eye, or have any desire for his delicate meat:\r\n"},"7":{"verse_nr":7,"verse":"For as the thoughts of his heart are, so is he: Take food and drink, he says to you; but his heart is not with you.\r\n"},"8":{"verse_nr":8,"verse":"The food which you have taken will come up again, and your pleasing words will be wasted.\r\n"},"9":{"verse_nr":9,"verse":"Say nothing in the hearing of a foolish man, for he will put no value on the wisdom of your words.\r\n"},"10":{"verse_nr":10,"verse":"Do not let the landmark of the widow be moved, and do not go into the fields of those who have no father;\r\n"},"11":{"verse_nr":11,"verse":"For their saviour is strong, and he will take up their cause against you.\r\n"},"12":{"verse_nr":12,"verse":"Give your heart to teaching, and your ears to the words of knowledge.\r\n"},"13":{"verse_nr":13,"verse":"Do not keep back training from the child: for even if you give him blows with the rod, it will not be death to him.\r\n"},"14":{"verse_nr":14,"verse":"Give him blows with the rod, and keep his soul safe from the underworld.\r\n"},"15":{"verse_nr":15,"verse":"My son, if your heart becomes wise, I, even I, will be glad in heart;\r\n"},"16":{"verse_nr":16,"verse":"And my thoughts in me will be full of joy when your lips say right things.\r\n"},"17":{"verse_nr":17,"verse":"Have no envy of sinners in your heart, but keep in the fear of the Lord all through the day;\r\n"},"18":{"verse_nr":18,"verse":"For without doubt there is a future, and your hope will not be cut off.\r\n"},"19":{"verse_nr":19,"verse":"Give ear, my son, and be wise, guiding your heart in the right way.\r\n"},"20":{"verse_nr":20,"verse":"Do not be among those who give themselves to wine-drinking, or among those who make themselves full with meat:\r\n"},"21":{"verse_nr":21,"verse":"For those who take delight in drink and feasting will come to be in need; and through love of sleep a man will be poorly clothed.\r\n"},"22":{"verse_nr":22,"verse":"Give ear to your father whose child you are, and do not keep honour from your mother when she is old.\r\n"},"23":{"verse_nr":23,"verse":"Get for yourself that which is true, and do not let it go for money; get wisdom and teaching and good sense.\r\n"},"24":{"verse_nr":24,"verse":"The father of the upright man will be glad, and he who has a wise child will have joy because of him.\r\n"},"25":{"verse_nr":25,"verse":"Let your father and your mother be glad, let her who gave you birth have joy.\r\n"},"26":{"verse_nr":26,"verse":"My son, give me your heart, and let your eyes take delight in my ways.\r\n"},"27":{"verse_nr":27,"verse":"For a loose woman is a deep hollow, and a strange woman is a narrow water-hole.\r\n"},"28":{"verse_nr":28,"verse":"Yes, she is waiting secretly like a beast for its food, and deceit by her is increased among men.\r\n"},"29":{"verse_nr":29,"verse":"Who says, Oh! who says, Ah! who has violent arguments, who has grief, who has wounds without cause, whose eyes are dark?\r\n"},"30":{"verse_nr":30,"verse":"Those who are seated late over the wine: those who go looking for mixed wine.\r\n"},"31":{"verse_nr":31,"verse":"Keep your eyes from looking on the wine when it is red, when its colour is bright in the cup, when it goes smoothly down:\r\n"},"32":{"verse_nr":32,"verse":"In the end, its bite is like that of a snake, its wound like the wound of a poison-snake.\r\n"},"33":{"verse_nr":33,"verse":"Your eyes will see strange things, and you will say twisted things.\r\n"},"34":{"verse_nr":34,"verse":"Yes, you will be like him who takes his rest on the sea, or on the top of a sail-support.\r\n"},"35":{"verse_nr":35,"verse":"They have overcome me, you will say, and I have no pain; they gave me blows without my feeling them: when will I be awake from my wine? I will go after it again.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Have no envy for evil men, or any desire to be with them:\r\n"},"2":{"verse_nr":2,"verse":"For the purposes of their hearts are destruction, and their lips are talking of trouble.\r\n"},"3":{"verse_nr":3,"verse":"The building of a house is by wisdom, and by reason it is made strong:\r\n"},"4":{"verse_nr":4,"verse":"And by knowledge its rooms are full of all dear and pleasing things.\r\n"},"5":{"verse_nr":5,"verse":"A wise man is strong; and a man of knowledge makes strength greater.\r\n"},"6":{"verse_nr":6,"verse":"For by wise guiding you will overcome in war: and in a number of wise guides there is salvation.\r\n"},"7":{"verse_nr":7,"verse":"Wisdom is outside the power of the foolish: he keeps his mouth shut in the public place.\r\n"},"8":{"verse_nr":8,"verse":"He whose purposes are bad will be named a man of evil designs.\r\n"},"9":{"verse_nr":9,"verse":"The purpose of the foolish is sin: and the hater of authority is disgusting to others.\r\n"},"10":{"verse_nr":10,"verse":"If you give way in the day of trouble, your strength is small.\r\n"},"11":{"verse_nr":11,"verse":"Be the saviour of those who are given up to death, and do not keep back help from those who are slipping to destruction.\r\n"},"12":{"verse_nr":12,"verse":"If you say, See, we had no knowledge of this: does not the tester of hearts give thought to it? and he who keeps your soul, has he no knowledge of it? and will he not give to every man the reward of his work?\r\n"},"13":{"verse_nr":13,"verse":"My son, take honey, for it is good; and the flowing honey, which is sweet to your taste:\r\n"},"14":{"verse_nr":14,"verse":"So let your desire be for wisdom: if you have it, there will be a future, and your hope will not be cut off.\r\n"},"15":{"verse_nr":15,"verse":"Do not keep a secret watch, O evil-doer, against the fields of the upright man, or send destruction on his resting-place:\r\n"},"16":{"verse_nr":16,"verse":"For an upright man, after falling seven times, will get up again: but trouble is the downfall of the evil.\r\n"},"17":{"verse_nr":17,"verse":"Do not be glad at the fall of your hater, and let not your heart have joy at his downfall:\r\n"},"18":{"verse_nr":18,"verse":"For fear that the Lord may see it, and it may be evil in his eyes, and his wrath may be turned away from him.\r\n"},"19":{"verse_nr":19,"verse":"Do not be troubled because of evil-doers, or have envy of sinners:\r\n"},"20":{"verse_nr":20,"verse":"For there will be no future for the evil man; the light of sinners will be put out.\r\n"},"21":{"verse_nr":21,"verse":"My son, go in fear of the Lord and the king: have nothing to do with those who are in high positions:\r\n"},"22":{"verse_nr":22,"verse":"For their downfall will come suddenly; and who has knowledge of the destruction of those in high positions?\r\n"},"23":{"verse_nr":23,"verse":"These are more sayings of the wise: To have respect for a person's position when judging is not good.\r\n"},"24":{"verse_nr":24,"verse":"He who says to the evil-doer, You are upright, will be cursed by peoples and hated by nations.\r\n"},"25":{"verse_nr":25,"verse":"But those who say sharp words to him will have delight, and a blessing of good will come on them.\r\n"},"26":{"verse_nr":26,"verse":"He gives a kiss with his lips who gives a right answer.\r\n"},"27":{"verse_nr":27,"verse":"Put your work in order outside, and make it ready in the field; and after that, see to the building of your house.\r\n"},"28":{"verse_nr":28,"verse":"Do not be a violent witness against your neighbour, or let your lips say what is false.\r\n"},"29":{"verse_nr":29,"verse":"Say not, I will do to him as he has done to me; I will give the man the reward of his work.\r\n"},"30":{"verse_nr":30,"verse":"I went by the field of the hater of work, and by the vine-garden of the man without sense;\r\n"},"31":{"verse_nr":31,"verse":"And it was all full of thorns, and covered with waste plants, and its stone wall was broken down.\r\n"},"32":{"verse_nr":32,"verse":"Then looking at it, I gave thought: I saw, and I got teaching from it.\r\n"},"33":{"verse_nr":33,"verse":"A little sleep, a little rest, a little folding of the hands in sleep:\r\n"},"34":{"verse_nr":34,"verse":"So loss will come on you like an outlaw, and your need like an armed man.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"These are more wise sayings of Solomon, copied out by the men of Hezekiah, king of Judah.\r\n"},"2":{"verse_nr":2,"verse":"It is the glory of God to keep a thing secret: but the glory of kings is to have it searched out.\r\n"},"3":{"verse_nr":3,"verse":"The heaven is high and the earth is deep, and the hearts of kings may not be searched out.\r\n"},"4":{"verse_nr":4,"verse":"Take away the waste from silver, and a vessel will come out for the silver-worker.\r\n"},"5":{"verse_nr":5,"verse":"Take away evil-doers from before the king, and the seat of his power will be made strong in righteousness.\r\n"},"6":{"verse_nr":6,"verse":"Do not take glory for yourself before the king, and do not put yourself in the place of the great:\r\n"},"7":{"verse_nr":7,"verse":"For it is better to have it said to you, Come up here; than for you to be put down in a lower place before the ruler.\r\n"},"8":{"verse_nr":8,"verse":"Do not be quick to go to law about what you have seen, for what will you do in the end, when your neighbour has put you to shame?\r\n"},"9":{"verse_nr":9,"verse":"Have a talk with your neighbour himself about your cause, but do not give away the secret of another:\r\n"},"10":{"verse_nr":10,"verse":"Or your hearer may say evil of you, and your shame will not be turned away.\r\n"},"11":{"verse_nr":11,"verse":"A word at the right time is like apples of gold in a network of silver.\r\n"},"12":{"verse_nr":12,"verse":"Like a nose-ring of gold and an ornament of the best gold, is a wise man who says sharp words to an ear ready to give attention.\r\n"},"13":{"verse_nr":13,"verse":"As the cold of snow in the time of grain-cutting, so is a true servant to those who send him; for he gives new life to the soul of his master.\r\n"},"14":{"verse_nr":14,"verse":"As clouds and wind without rain, so is one who takes credit for an offering he has not given.\r\n"},"15":{"verse_nr":15,"verse":"A judge is moved by one who for a long time undergoes wrongs without protest, and by a soft tongue even bone is broken.\r\n"},"16":{"verse_nr":16,"verse":"If you have honey, take only as much as is enough for you; for fear that, being full of it, you may not be able to keep it down.\r\n"},"17":{"verse_nr":17,"verse":"Let not your foot be frequently in your neighbour's house, or he may get tired of you, and his feeling be turned to hate.\r\n"},"18":{"verse_nr":18,"verse":"One who gives false witness against his neighbour is a hammer and a sword and a sharp arrow.\r\n"},"19":{"verse_nr":19,"verse":"Putting one's faith in a false man in time of trouble is like a broken tooth and a shaking foot.\r\n"},"20":{"verse_nr":20,"verse":"Like one who takes off clothing in cold weather and like acid on a wound, is he who makes melody to a sad heart.\r\n"},"21":{"verse_nr":21,"verse":"If your hater is in need of food, give him bread; and if he is in need of drink, give him water:\r\n"},"22":{"verse_nr":22,"verse":"For so you will put coals of fire on his head, and the Lord will give you your reward.\r\n"},"23":{"verse_nr":23,"verse":"As the north wind gives birth to rain, so is an angry face caused by a tongue saying evil secretly.\r\n"},"24":{"verse_nr":24,"verse":"It is better to be living in an angle of the house-top, than with a bitter-tongued woman in a wide house.\r\n"},"25":{"verse_nr":25,"verse":"As cold water to a tired soul, so is good news from a far country.\r\n"},"26":{"verse_nr":26,"verse":"Like a troubled fountain and a dirty spring, is an upright man who has to give way before evil-doers.\r\n"},"27":{"verse_nr":27,"verse":"It is not good to take much honey: so he who is not looking for honour will be honoured.\r\n"},"28":{"verse_nr":28,"verse":"He whose spirit is uncontrolled is like an unwalled town which has been broken into.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Like snow in summer and rain when the grain is being cut, so honour is not natural for the foolish.\r\n"},"2":{"verse_nr":2,"verse":"As the sparrow in her wandering and the swallow in her flight, so the curse does not come without a cause.\r\n"},"3":{"verse_nr":3,"verse":"A whip for the horse, a mouth-bit for the ass, and a rod for the back of the foolish.\r\n"},"4":{"verse_nr":4,"verse":"Do not give to the foolish man a foolish answer, or you will be like him.\r\n"},"5":{"verse_nr":5,"verse":"Give a foolish man a foolish answer, or he will seem wise to himself.\r\n"},"6":{"verse_nr":6,"verse":"He who sends news by the hand of a foolish man is cutting off his feet and drinking in damage.\r\n"},"7":{"verse_nr":7,"verse":"The legs of one who has no power of walking are hanging loose; so is a wise saying in the mouth of the foolish.\r\n"},"8":{"verse_nr":8,"verse":"Giving honour to a foolish man is like attempting to keep a stone fixed in a cord.\r\n"},"9":{"verse_nr":9,"verse":"Like a thorn which goes up into the hand of a man overcome by drink, so is a wise saying in the mouth of a foolish man.\r\n"},"10":{"verse_nr":10,"verse":"Like an archer wounding all who go by, is a foolish man overcome by drink.\r\n"},"11":{"verse_nr":11,"verse":"Like a dog going back to the food which he has not been able to keep down, is the foolish man doing his foolish acts over again.\r\n"},"12":{"verse_nr":12,"verse":"Have you seen a man who seems to himself to be wise? There is more hope for the foolish than for him.\r\n"},"13":{"verse_nr":13,"verse":"The hater of work says, There is a lion in the way; a lion is in the streets.\r\n"},"14":{"verse_nr":14,"verse":"A door is turned on its pillar, and the hater of work on his bed.\r\n"},"15":{"verse_nr":15,"verse":"The hater of work puts his hand deep into the basin: lifting it again to his mouth is a weariness to him.\r\n"},"16":{"verse_nr":16,"verse":"The hater of work seems to himself wiser than seven men who are able to give an answer with good sense.\r\n"},"17":{"verse_nr":17,"verse":"He who gets mixed up in a fight which is not his business, is like one who takes a dog by the ears while it is going by.\r\n"},"18":{"verse_nr":18,"verse":"As one who is off his head sends about flaming sticks and arrows of death,\r\n"},"19":{"verse_nr":19,"verse":"So is the man who gets the better of his neighbour by deceit, and says, Am I not doing so in sport?\r\n"},"20":{"verse_nr":20,"verse":"Without wood, the fire goes out; and where there is no secret talk, argument is ended.\r\n"},"21":{"verse_nr":21,"verse":"Like breath on coals and wood on fire, so a man given to argument gets a fight started.\r\n"},"22":{"verse_nr":22,"verse":"The words of one who says evil of his neighbour secretly are like sweet food, they go down into the inner parts of the stomach.\r\n"},"23":{"verse_nr":23,"verse":"Smooth lips and an evil heart are like a vessel of earth plated with silver waste.\r\n"},"24":{"verse_nr":24,"verse":"With his lips the hater makes things seem what they are not, but deceit is stored up inside him;\r\n"},"25":{"verse_nr":25,"verse":"When he says fair words, have no belief in him; for in his heart are seven evils:\r\n"},"26":{"verse_nr":26,"verse":"Though his hate is covered with deceit, his sin will be seen openly before the meeting of the people.\r\n"},"27":{"verse_nr":27,"verse":"He who makes a hole in the earth will himself go falling into it: and on him by whom a stone is rolled the stone will come back again.\r\n"},"28":{"verse_nr":28,"verse":"A false tongue has hate for those who have clean hearts, and a smooth mouth is a cause of falling.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Do not make a noise about tomorrow, for you are not certain what a day's outcome may be.\r\n"},"2":{"verse_nr":2,"verse":"Let another man give you praise, and not your mouth; one who is strange to you, and not your lips.\r\n"},"3":{"verse_nr":3,"verse":"A stone has great weight, and sand is crushing; but the wrath of the foolish is of greater weight than these.\r\n"},"4":{"verse_nr":4,"verse":"Wrath is cruel, and angry feeling an overflowing stream; but who does not give way before envy?\r\n"},"5":{"verse_nr":5,"verse":"Better is open protest than love kept secret.\r\n"},"6":{"verse_nr":6,"verse":"The wounds of a friend are given in good faith, but the kisses of a hater are false.\r\n"},"7":{"verse_nr":7,"verse":"The full man has no use for honey, but to the man in need of food every bitter thing is sweet.\r\n"},"8":{"verse_nr":8,"verse":"Like a bird wandering from the place of her eggs is a man wandering from his station.\r\n"},"9":{"verse_nr":9,"verse":"Oil and perfume make glad the heart, and the wise suggestion of a friend is sweet to the soul.\r\n"},"10":{"verse_nr":10,"verse":"Do not give up your friend and your father's friend; and do not go into your brother's house in the day of your trouble: better is a neighbour who is near than a brother far off.\r\n"},"11":{"verse_nr":11,"verse":"My son, be wise and make my heart glad, so that I may give back an answer to him who puts me to shame.\r\n"},"12":{"verse_nr":12,"verse":"The sharp man sees the evil and takes cover: the simple go straight on and get into trouble.\r\n"},"13":{"verse_nr":13,"verse":"Take a man's clothing if he makes himself responsible for a strange man, and get an undertaking from him who gives his word for strange men.\r\n"},"14":{"verse_nr":14,"verse":"He who gives a blessing to his friend with a loud voice, getting up early in the morning, will have it put to his account as a curse.\r\n"},"15":{"verse_nr":15,"verse":"Like an unending dropping on a day of rain is a bitter-tongued woman.\r\n"},"16":{"verse_nr":16,"verse":"He who keeps secret the secret of his friend, will get himself a name for good faith.\r\n"},"17":{"verse_nr":17,"verse":"Iron makes iron sharp; so a man makes sharp his friend.\r\n"},"18":{"verse_nr":18,"verse":"Whoever keeps a fig-tree will have its fruit; and the servant waiting on his master will be honoured.\r\n"},"19":{"verse_nr":19,"verse":"Like face looking at face in water, so are the hearts of men to one another.\r\n"},"20":{"verse_nr":20,"verse":"The underworld and Abaddon are never full, and the eyes of man have never enough.\r\n"},"21":{"verse_nr":21,"verse":"The heating-pot is for silver and the oven-fire for gold, and a man is measured by what he is praised for.\r\n"},"22":{"verse_nr":22,"verse":"Even if a foolish man is crushed with a hammer in a vessel among crushed grain, still his foolish ways will not go from him.\r\n"},"23":{"verse_nr":23,"verse":"Take care to have knowledge about the condition of your flocks, looking well after your herds;\r\n"},"24":{"verse_nr":24,"verse":"For wealth is not for ever, and money does not go on for all generations.\r\n"},"25":{"verse_nr":25,"verse":"The grass comes up and the young grass is seen, and the mountain plants are got in.\r\n"},"26":{"verse_nr":26,"verse":"The lambs are for your clothing, and the he-goats make the value of a field:\r\n"},"27":{"verse_nr":27,"verse":"There will be goats' milk enough for your food, and for the support of your servant-girls.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"The evil man goes running away when no man is after him, but the upright are without fear, like the lion.\r\n"},"2":{"verse_nr":2,"verse":"Because of the sin of the land, its troubles are increased; but by a man of wisdom and knowledge they will be put out like a fire.\r\n"},"3":{"verse_nr":3,"verse":"A man of wealth who is cruel to the poor is like a violent rain causing destruction of food.\r\n"},"4":{"verse_nr":4,"verse":"Those who have no respect for the law give praise to the evil-doer; but such as keep the law are against him.\r\n"},"5":{"verse_nr":5,"verse":"Evil men have no knowledge of what is right; but those who go after the Lord have knowledge of all things.\r\n"},"6":{"verse_nr":6,"verse":"Better is the poor man whose ways are upright, than the man of wealth whose ways are not straight.\r\n"},"7":{"verse_nr":7,"verse":"He who keeps the law is a wise son, but he who keeps company with feasters puts shame on his father.\r\n"},"8":{"verse_nr":8,"verse":"He who makes his wealth greater by taking interest, only gets it together for him who has pity on the poor.\r\n"},"9":{"verse_nr":9,"verse":"As for the man whose ear is turned away from hearing the law, even his prayer is disgusting.\r\n"},"10":{"verse_nr":10,"verse":"Anyone causing the upright to go wandering in an evil way, will himself go down into the hole he has made; but the upright will have good things for their heritage.\r\n"},"11":{"verse_nr":11,"verse":"The man of wealth seems to himself to be wise, but the poor man who has sense has a low opinion of him.\r\n"},"12":{"verse_nr":12,"verse":"When the upright do well, there is great glory; but when evil-doers are lifted up, men do not let themselves be seen.\r\n"},"13":{"verse_nr":13,"verse":"He who keeps his sins secret will not do well; but one who is open about them, and gives them up, will get mercy.\r\n"},"14":{"verse_nr":14,"verse":"Happy is the man in whom is the fear of the Lord at all times; but he whose heart is hard will come into trouble.\r\n"},"15":{"verse_nr":15,"verse":"Like a loud-voiced lion and a wandering bear, is an evil ruler over a poor people.\r\n"},"16":{"verse_nr":16,"verse":"The prince who has no sense is a cruel ruler; but he who has no desire to get profit for himself will have long life.\r\n"},"17":{"verse_nr":17,"verse":"One who has been the cause of a man's death will go in flight to the underworld: let no man give him help.\r\n"},"18":{"verse_nr":18,"verse":"He whose ways are upright will be safe, but sudden will be the fall of him whose ways are twisted.\r\n"},"19":{"verse_nr":19,"verse":"By ploughing his land a man will have bread in full measure; but he who goes after good-for-nothing persons will be poor enough.\r\n"},"20":{"verse_nr":20,"verse":"A man of good faith will have great blessing, but one attempting to get wealth quickly will not go free from punishment.\r\n"},"21":{"verse_nr":21,"verse":"It is not good to have respect for a man's position: for a man will do wrong for a bit of bread.\r\n"},"22":{"verse_nr":22,"verse":"He who is ever desiring wealth goes running after money, and does not see that need will come on him.\r\n"},"23":{"verse_nr":23,"verse":"He who says words of protest to a man will later have more approval than one who says smooth words with his tongue.\r\n"},"24":{"verse_nr":24,"verse":"He who takes from his father or his mother what is theirs by right, and says, It is no sin; is the same as a taker of life.\r\n"},"25":{"verse_nr":25,"verse":"He who is ever desiring profit is a cause of fighting; but he who puts his faith in the Lord will be made fat.\r\n"},"26":{"verse_nr":26,"verse":"He whose faith is in himself is foolish; but everyone walking wisely will be kept safe.\r\n"},"27":{"verse_nr":27,"verse":"He who gives to the poor will never be in need, but great curses will be on him who gives no attention to them.\r\n"},"28":{"verse_nr":28,"verse":"When evil-doers are lifted up, men take cover; but when destruction overtakes them, the upright are increased.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"A man hating sharp words and making his heart hard, will suddenly be broken and will not be made well again.\r\n"},"2":{"verse_nr":2,"verse":"When the upright have power, the people are glad; when an evil man is ruler, grief comes on the people.\r\n"},"3":{"verse_nr":3,"verse":"A man who is a lover of wisdom is a joy to his father: but he who goes in the company of loose women is a waster of wealth.\r\n"},"4":{"verse_nr":4,"verse":"A king, by right rule, makes the land safe; but one full of desires makes it a waste.\r\n"},"5":{"verse_nr":5,"verse":"A man who says smooth things to his neighbour is stretching out a net for his steps.\r\n"},"6":{"verse_nr":6,"verse":"In the steps of an evil man there is a net for him, but the upright man gets away quickly and is glad.\r\n"},"7":{"verse_nr":7,"verse":"The upright man gives attention to the cause of the poor: the evil-doer gives no thought to it.\r\n"},"8":{"verse_nr":8,"verse":"Men of pride are the cause of violent acts in a town, but by wise men wrath is turned away.\r\n"},"9":{"verse_nr":9,"verse":"If a wise man goes to law with a foolish man, he may be angry or laughing, but there will be no rest.\r\n"},"10":{"verse_nr":10,"verse":"Men of blood are haters of the good man, and evil-doers go after his soul.\r\n"},"11":{"verse_nr":11,"verse":"A foolish man lets out all his wrath, but a wise man keeps it back quietly.\r\n"},"12":{"verse_nr":12,"verse":"If a ruler gives attention to false words, all his servants are evil-doers.\r\n"},"13":{"verse_nr":13,"verse":"The poor man and his creditor come face to face: the Lord gives light to their eyes equally.\r\n"},"14":{"verse_nr":14,"verse":"The king who is a true judge in the cause of the poor, will be safe for ever on the seat of his power.\r\n"},"15":{"verse_nr":15,"verse":"The rod and sharp words give wisdom: but a child who is not guided is a cause of shame to his mother.\r\n"},"16":{"verse_nr":16,"verse":"When evil men are in power, wrongdoing is increased; but the upright will have pleasure when they see their downfall.\r\n"},"17":{"verse_nr":17,"verse":"Give your son training, and he will give you rest; he will give delight to your soul.\r\n"},"18":{"verse_nr":18,"verse":"Where there is no vision, the people are uncontrolled; but he who keeps the law will be happy.\r\n"},"19":{"verse_nr":19,"verse":"A servant will not be trained by words; for though the sense of the words is clear to him, he will not give attention.\r\n"},"20":{"verse_nr":20,"verse":"Have you seen a man who is quick with his tongue? There is more hope for a foolish man than for him.\r\n"},"21":{"verse_nr":21,"verse":"If a servant is gently cared for from his early years, he will become a cause of sorrow in the end.\r\n"},"22":{"verse_nr":22,"verse":"An angry man is the cause of fighting, and a man given to wrath does much wrong.\r\n"},"23":{"verse_nr":23,"verse":"A man's pride will be the cause of his fall, but he who has a gentle spirit will get honour.\r\n"},"24":{"verse_nr":24,"verse":"A man who takes part with a thief has hate for his soul; he is put under oath, but says nothing.\r\n"},"25":{"verse_nr":25,"verse":"The fear of man is a cause of danger: but whoever puts his faith in the Lord will have a safe place on high.\r\n"},"26":{"verse_nr":26,"verse":"The approval of a ruler is desired by great numbers: but the decision in a man's cause comes from the Lord.\r\n"},"27":{"verse_nr":27,"verse":"An evil man is disgusting to the upright, and he who is upright is disgusting to evil-doers.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"The words of Agur, the son of Jakeh, from Massa. The man says: I am full of weariness, O God, I am full of weariness; O God, I have come to an end:\r\n"},"2":{"verse_nr":2,"verse":"For I am more like a beast than any man, I have no power of reasoning like a man:\r\n"},"3":{"verse_nr":3,"verse":"I have not got wisdom by teaching, so that I might have the knowledge of the Holy One.\r\n"},"4":{"verse_nr":4,"verse":"Who has gone up to heaven and come down? who has taken the winds in his hands, prisoning the waters in his robe? by whom have all the ends of the earth been fixed? what is his name, and what is his son's name, if you are able to say?\r\n"},"5":{"verse_nr":5,"verse":"Every word of God is tested: he is a breastplate to those who put their faith in him.\r\n"},"6":{"verse_nr":6,"verse":"Make no addition to his words, or he will make clear your error, and you will be seen to be false.\r\n"},"7":{"verse_nr":7,"verse":"I have made request to you for two things; do not keep them from me before my death:\r\n"},"8":{"verse_nr":8,"verse":"Put far from me all false and foolish things: do not give me great wealth or let me be in need, but give me only enough food:\r\n"},"9":{"verse_nr":9,"verse":"For fear that if I am full, I may be false to you and say, Who is the Lord? or if I am poor, I may become a thief, using the name of my God wrongly.\r\n"},"10":{"verse_nr":10,"verse":"Do not say evil of a servant to his master, or he will put a curse on you, and you will get into trouble.\r\n"},"11":{"verse_nr":11,"verse":"There is a generation who put a curse on their father, and do not give a blessing to their mother.\r\n"},"12":{"verse_nr":12,"verse":"There is a generation who seem to themselves to be free from sin, but are not washed from their unclean ways.\r\n"},"13":{"verse_nr":13,"verse":"There is a generation, O how full of pride are their eyes! O how their brows are lifted up!\r\n"},"14":{"verse_nr":14,"verse":"There is a generation whose teeth are like swords, their strong teeth like knives, for the destruction of the poor from the earth, and of those who are in need from among men.\r\n"},"15":{"verse_nr":15,"verse":"The night-spirit has two daughters, Give, give. There are three things which are never full, even four which never say, Enough:\r\n"},"16":{"verse_nr":16,"verse":"The underworld, and the woman without a child; the earth which never has enough water, and the fire which never says, Enough.\r\n"},"17":{"verse_nr":17,"verse":"The eye which makes sport of a father, and sees no value in a mother when she is old will be rooted out by the ravens of the valley, and be food for the young eagles.\r\n"},"18":{"verse_nr":18,"verse":"There are three things, the wonder of which overcomes me, even four things outside my knowledge:\r\n"},"19":{"verse_nr":19,"verse":"The way of an eagle in the air; the way of a snake on a rock; the way of a ship in the heart of the sea; and the way of a man with a girl.\r\n"},"20":{"verse_nr":20,"verse":"This is the way of a false wife; she takes food, and, cleaning her mouth, says, I have done no wrong.\r\n"},"21":{"verse_nr":21,"verse":"For three things the earth is moved, and there are four which it will not put up with:\r\n"},"22":{"verse_nr":22,"verse":"A servant when he becomes a king; a man without sense when his wealth is increased;\r\n"},"23":{"verse_nr":23,"verse":"A hated woman when she is married; and a servant-girl who takes the place of her master's wife.\r\n"},"24":{"verse_nr":24,"verse":"There are four things which are little on the earth, but they are very wise:\r\n"},"25":{"verse_nr":25,"verse":"The ants are a people not strong, but they put by a store of food in the summer;\r\n"},"26":{"verse_nr":26,"verse":"The conies are only a feeble people, but they make their houses in the rocks;\r\n"},"27":{"verse_nr":27,"verse":"The locusts have no king, but they all go out in bands;\r\n"},"28":{"verse_nr":28,"verse":"You may take the lizard in your hands, but it is in kings' houses.\r\n"},"29":{"verse_nr":29,"verse":"There are three things whose steps are good to see, even four whose goings are fair:\r\n"},"30":{"verse_nr":30,"verse":"The lion, which is strongest among beasts, not turning from his way for any;\r\n"},"31":{"verse_nr":31,"verse":"The war-horse, and the he-goat, and the king when his army is with him.\r\n"},"32":{"verse_nr":32,"verse":"If you have done foolishly in lifting yourself up, or if you have had evil designs, put your hand over your mouth.\r\n"},"33":{"verse_nr":33,"verse":"The shaking of milk makes butter, and the twisting of the nose makes blood come: so the forcing of wrath is a cause of fighting.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"The words of Lemuel, king of Massa: the teaching which he had from his mother.\r\n"},"2":{"verse_nr":2,"verse":"What am I to say to you, O Lemuel, my oldest son? and what, O son of my body? and what, O son of my oaths?\r\n"},"3":{"verse_nr":3,"verse":"Do not give your strength to women, or your ways to that which is the destruction of kings.\r\n"},"4":{"verse_nr":4,"verse":"It is not for kings, O Lemuel, it is not for kings to take wine, or for rulers to say, Where is strong drink?\r\n"},"5":{"verse_nr":5,"verse":"For fear that through drinking they may come to have no respect for the law, wrongly judging the cause of those who are in trouble.\r\n"},"6":{"verse_nr":6,"verse":"Give strong drink to him who is near to destruction, and wine to him whose soul is bitter:\r\n"},"7":{"verse_nr":7,"verse":"Let him have drink, and his need will go from his mind, and the memory of his trouble will be gone.\r\n"},"8":{"verse_nr":8,"verse":"Let your mouth be open for those who have no voice, in the cause of those who are ready for death.\r\n"},"9":{"verse_nr":9,"verse":"Let your mouth be open, judging rightly, and give right decisions in the cause of the poor and those in need.\r\n"},"10":{"verse_nr":10,"verse":"Who may make discovery of a woman of virtue? For her price is much higher than jewels.\r\n"},"11":{"verse_nr":11,"verse":"The heart of her husband has faith in her, and he will have profit in full measure.\r\n"},"12":{"verse_nr":12,"verse":"She does him good and not evil all the days of her life.\r\n"},"13":{"verse_nr":13,"verse":"She gets wool and linen, working at the business of her hands.\r\n"},"14":{"verse_nr":14,"verse":"She is like the trading-ships, getting food from far away.\r\n"},"15":{"verse_nr":15,"verse":"She gets up while it is still night, and gives meat to her family, and their food to her servant-girls.\r\n"},"16":{"verse_nr":16,"verse":"After looking at a field with care, she gets it for a price, planting a vine-garden with the profit of her work.\r\n"},"17":{"verse_nr":17,"verse":"She puts a band of strength round her, and makes her arms strong.\r\n"},"18":{"verse_nr":18,"verse":"She sees that her marketing is of profit to her: her light does not go out by night.\r\n"},"19":{"verse_nr":19,"verse":"She puts her hands to the cloth-working rod, and her fingers take the wheel.\r\n"},"20":{"verse_nr":20,"verse":"Her hands are stretched out to the poor; yes, she is open-handed to those who are in need.\r\n"},"21":{"verse_nr":21,"verse":"She has no fear of the snow for her family, for all those in her house are clothed in red.\r\n"},"22":{"verse_nr":22,"verse":"She makes for herself cushions of needlework; her clothing is fair linen and purple.\r\n"},"23":{"verse_nr":23,"verse":"Her husband is a man of note in the public place, when he takes his seat among the responsible men of the land.\r\n"},"24":{"verse_nr":24,"verse":"She makes linen robes and gets a price for them, and traders take her cloth bands for a price.\r\n"},"25":{"verse_nr":25,"verse":"Strength and self-respect are her clothing; she is facing the future with a smile.\r\n"},"26":{"verse_nr":26,"verse":"Her mouth is open to give out wisdom, and the law of mercy is on her tongue.\r\n"},"27":{"verse_nr":27,"verse":"She gives attention to the ways of her family, she does not take her food without working for it.\r\n"},"28":{"verse_nr":28,"verse":"Her children get up and give her honour, and her husband gives her praise, saying,\r\n"},"29":{"verse_nr":29,"verse":"Unnumbered women have done well, but you are better than all of them.\r\n"},"30":{"verse_nr":30,"verse":"Fair looks are a deceit, and a beautiful form is of no value; but a woman who has the fear of the Lord is to be praised.\r\n"},"31":{"verse_nr":31,"verse":"Give her credit for what her hands have made: let her be praised by her works in the public place.\r\n"}}}}}