{"type":"book","version":"basque","book_name":"Galatians","book_nr":48, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVL Apostoluac (ez guiçonéz ezeta guiçonen partez, baina Iesus Christen eta Iainco Aita hura hiletaric resuscitatu duenaren partez.) \r\n"},"2":{"verse_nr":2,"verse":"Eta enequin diraden anaye guciéc, Galatiaco Elicey: \r\n"},"3":{"verse_nr":3,"verse":"Gratia dela çuequin eta baquea Iainco Aitaganic, eta Iesus Christ gure Iaunaganic. \r\n"},"4":{"verse_nr":4,"verse":"Ceinec bere buruä eman vkan baitu gure bekatuacgatic, idoqui guençançát secula gaichto hunetaric, gure Iainco eta Aitaren vorondatearen araura. \r\n"},"5":{"verse_nr":5,"verse":"Hari dela gloria secula seculacotz. Amen. \r\n"},"6":{"verse_nr":6,"verse":"Miraz nago nola horrein sarri, Christen gratiara deithu vkan cenduztena vtziric transportatu içan çareten berce Euangeliotara:\r\n"},"7":{"verse_nr":7,"verse":"Berceric batre eztelaric: baina batzuc trublatzen çaituztéz, eta nahi duté erauci Christen Euangelioa:\r\n"},"8":{"verse_nr":8,"verse":"Baina baldin guc-ere, edo Aingueru batec cerutic euangelizatzen badrauçue, euangelizatu drauçuegunaz berceric, maradicatu biz.\r\n"},"9":{"verse_nr":9,"verse":"Lehen erran dugun beçala, orain-ere berriz diot, Baldin norbeitec euangelizatzen badrauçue recebitu duçuenaz berceric, maradicatu biz.\r\n"},"10":{"verse_nr":10,"verse":"Ecen orain guiçonéz predicatzen dut ala Iaincoaz? ala guiçonén gogara eguin nahiz nabila? Segur baldin oraino guiçonén gogaraco baninz, Christen cerbitzari ezninçande.\r\n"},"11":{"verse_nr":11,"verse":"Iaquin eraciten drauçuet bada, anayeác, niçaz predicatu içan den Euangelioa, eztela guiçonaren araura.\r\n"},"12":{"verse_nr":12,"verse":"Ecen eztut hura guiçonganic recebitu ez ikassi: baina Iesus Christen reuelationez.\r\n"},"13":{"verse_nr":13,"verse":"Ecen ençun duçue nola conuersatu vkan dudan Iudaismoan, nola terriblequi Iaincoaren Eliçá persecutatzen eta deseguiten nuen:\r\n"},"14":{"verse_nr":14,"verse":"Eta nola probetchatzen nincén Iudaismoan, ene quidetaric anhitz baino guehiago, neure nationean, neure aitén ordenancetara affectione guehienduna nincelaric.\r\n"},"15":{"verse_nr":15,"verse":"Baina Iaincoaren placera içan denean (ceinec neure amaren sabeleandanic appartatu baininduen eta deithu bainau bere gratiaz)\r\n"},"16":{"verse_nr":16,"verse":"Bere Semearen reuelatzera nitan, hura euangeliza neçançát Gentilén artean, eznaiz bertan conseillatu içan haraguiarequin eta odolarequin:\r\n"},"17":{"verse_nr":17,"verse":"Eta eznaiz Ierusalemera itzuli içan ni baino lehen Apostolu ciradenetara: baina ioan nendin Arabiara: eta harçara itzul nendin Damascera.\r\n"},"18":{"verse_nr":18,"verse":"Gueroztic hirur vrtheren buruän itzul nendin Ierusalemera Pierrisen visitatzera: eta egon nendin harequin amorz egun.\r\n"},"19":{"verse_nr":19,"verse":"Eta berce Apostoluetaric ezneçan ikus Iacques Iaunaren anayea baicen.\r\n"},"20":{"verse_nr":20,"verse":"Baina çuey scribatzen drauzquiçuedan gaucetan, huná, badiotsuet Iaunaren aitzinean, ecen eztiodala gueçurric.\r\n"},"21":{"verse_nr":21,"verse":"Guero ethor nendin Syriaco eta Ciliciaco herrietara.\r\n"},"22":{"verse_nr":22,"verse":"Eta nincen beguithartez eçagun gabea Iudeaco Eliça Christean ciradeney:\r\n"},"23":{"verse_nr":23,"verse":"Baina solament ençun vkan çuten erraiten cela, Gu berce orduz persecutatzen guentuenac, orain predicatzen du berce orduz deseguiten çuen fedea.\r\n"},"24":{"verse_nr":24,"verse":"Eta glorificatzen çuten Iaincoa nitan.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Guero hamalaur vrtheren buruän, berriz igan nendin Ierusalemera Barnabasequin, eta Tite-ere harturic.\r\n"},"2":{"verse_nr":2,"verse":"Eta igan nendin reuelationez, eta hæy communica niecén Gentilén artean predicatzen dudan Euangelioa, baina particularqui estimatan diradeney, neholere alfer laster aznaguian edo eguin eznuen.\r\n"},"3":{"verse_nr":3,"verse":"Baina Tite-ere, cein baitzén enequin, Grec bacen-ere, etzedin bortcha circonciditu içatera.\r\n"},"4":{"verse_nr":4,"verse":"Anaye falsu Eliçán bere buruz nahastecatuén causaz, cein sar baitzitecen gure libertate Iesus Christean dugunaren espia içatera, gu suiectionetara erekar guençatençát.\r\n"},"5":{"verse_nr":5,"verse":"Eta suiectionez ezquitzaizte susmettitu momentbat-ere, Euangelioco eguiác çuetan iraun leçançát.\r\n"},"6":{"verse_nr":6,"verse":"Eta eztut deus ikassi cerbait diradela irudi dutenetaric (nolaco noizpait içan diraden, etzait deus hunquitzen: ecen Iaincoac eztu guiçonaren campoco apparentiá hartzen) ecen estimatan diradenéc eztraudaté deus guehiagoric communicatu.\r\n"},"7":{"verse_nr":7,"verse":"Baina contrariora, ikussi vkan çutenean ecen Preputioco Euangelioaren predicationea niri eman içan çaitadala, Circoncisionecoa Pierrisi beçala:\r\n"},"8":{"verse_nr":8,"verse":"(Ecen Pierris baithan obratu vkan duenac Circoncisioneco Apostolutassunera, obratu vkan du ni baithan-ere Gentiletara.)\r\n"},"9":{"verse_nr":9,"verse":"Eta eçagutu çutenean niri eman içan çaitadan gratiá, Iacquesec eta Cephasec eta Ioannesec (habe diradela estimatuéc) lagunçazco escuinac eman drauzquigute niri eta Barnabasi: gu Gentiletarát guendoacençát eta hec Circoncisionecoètarat:\r\n"},"10":{"verse_nr":10,"verse":"Solament auisatu gaituzte paubréz orhoit guentecen: eta haren beraren eguitera arthatsu içan naiz.\r\n"},"11":{"verse_nr":11,"verse":"Eta ethorri, içan cenean Pierris Antiochera, bekoquiz resisti nieçon hari, ceren reprehenditzeco baitzén.\r\n"},"12":{"verse_nr":12,"verse":"Ecén Iacquesganic batzu ethor citecen baino lehen, Gentilequin batean iaten çuen: baina ethorri içan ciradenean, retira eta separa cedin hetaric Circoncisionecoén beldurrez.\r\n"},"13":{"verse_nr":13,"verse":"Eta simulationez vsatzen çuten harequin batean berce Iuduec-ere: hala non Barnabas-ere erekarri içan baitzén hayén simulationera.\r\n"},"14":{"verse_nr":14,"verse":"Baina ikussi vkan nuenean ecen etzabiltzala oin chuchenez, Euangelioco eguiaren araura, erran nieçón Pierrisi gucien aitzinean, Baldin hi Iudu aicelaric Gentil anço vici bahaiz, eta ez Iudu anço, cergatic Gentilac bortchatzen dituc iudaizatzera?\r\n"},"15":{"verse_nr":15,"verse":"Gu baicara naturaz Iudu, eta ez Gentiletaric bekatore.\r\n"},"16":{"verse_nr":16,"verse":"Daquigularic ecen eztela guiçona iustificatzen Legueco obréz, baina Iesus Christen fedeaz: guc-ere Iesus Christ baithan sinhetsi vkan dugu, iustifica guentecençát Christen fedeaz, eta ez Legueco obréz: ceren haraguiric batre ezpaita iustificaturen Legueco obréz,\r\n"},"17":{"verse_nr":17,"verse":"Eta baldin Christez iustificatu nahiz gabiltzalaric, erideiten bagara gueuror-ere bekatore, Christ halacotz bekatuaren ministre da? Guertha eztadila.\r\n"},"18":{"verse_nr":18,"verse":"Ecen baldin deseguin ditudan gauçác harçara edificatzen baditut, transgressor neure buruä eguiten dut.\r\n"},"19":{"verse_nr":19,"verse":"Ecen ni Legueaz Legueari hil içan nazayó, Iaincoari vici nequionçat, Christequin batean crucificatu içan naiz.\r\n"},"20":{"verse_nr":20,"verse":"Bada vici naiz, ez guehiagoric ni, baina vici da nitan Christ eta orain haraguian vici naicen vicitzeaz Iaincoaren Semearen fedeaz vici naiz, ceinec onhetsi vkan bainau, eta eman vkan baitu bere buruä enegatic.\r\n"},"21":{"verse_nr":21,"verse":"Eztut abolitzen Iaincoaren gratiá: ecen baldin iustitiá Legueaz bada, beraz Christ mengoa gabe hil içan da.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"O Galatiano çoroác, norc encantatu çaituztéz eguia obedi ezteçaçuen? ceiney beguién aitzinean lehenetic representatu içan baitzaiçue Iesus Christ, çuen artean crucificatua?\r\n"},"2":{"verse_nr":2,"verse":"Haur solament iaquin nahi dut çuetaric, Legueco obréz Spiritu saindua recebitu vkan duçue, ala fedearen predicationeaz?\r\n"},"3":{"verse_nr":3,"verse":"Hain çoro çarete, Spirituaz hassiric, orain haraguiaz acaba deçaçuen?\r\n"},"4":{"verse_nr":4,"verse":"Alfer hambat suffritu vkan duçue? baldin alfer-ere bada.\r\n"},"5":{"verse_nr":5,"verse":"Bada, Spiritua çuey fornitzen drauçuenac, eta verthuteac çuetan obratzen dituenac, Legueco obréz eguiten du, ala fedearen predicationeaz?\r\n"},"6":{"verse_nr":6,"verse":"Baina aitzitic Abrahamec nola Iaincoa sinhetsi vkan baitu, eta hari iustitiatan imputatu içan baitzayo:\r\n"},"7":{"verse_nr":7,"verse":"Hala badaquiçue ecen fedezcoac diradela Abrahamen haour.\r\n"},"8":{"verse_nr":8,"verse":"Eta Scripturác aitzinetic ikussiric ecen fedeaz Iaincoac iustificatzen dituela Gentilac, aitzinetic euangelizatu vkan drauca Abrahami, cioela, Benedicatuac içanen dituc hitan Gende guciac.\r\n"},"9":{"verse_nr":9,"verse":"Bada, fedezcoac benedicatzen dirade Abraham fidelarequin.\r\n"},"10":{"verse_nr":10,"verse":"Ecen norere Legueco obretaric baitirade, maledictionearen azpian dirade: ecen scribatua da, Maradicatua da norere ezpaita egonen Legueco liburän scribatuac diraden gauça gucietan, hec eguin ditzançát.\r\n"},"11":{"verse_nr":11,"verse":"Eta Legueaz nehor eztela iustificatzen Iaincoa baithan, gauça claroa da: ecen iustoa fedez vicico da.\r\n"},"12":{"verse_nr":12,"verse":"Eta Leguea ezta fedetic: baina gauça hec eguinen dituen guiçona, vicico da hetan.\r\n"},"13":{"verse_nr":13,"verse":"Baina Christec redemitu vkan gaitu Leguearen maledictionetic, bera guregatic maledictione eguin içanic: (ecen scribatua da, Maradicatua da çurean vrkatua den gucia)\r\n"},"14":{"verse_nr":14,"verse":"Abrahamen benedictionea Gentiletara hel ledinçát Iesus Christez, eta Spirituaren promessa fedez recebi deçagunçát.\r\n"},"15":{"verse_nr":15,"verse":"Anayeác, guiçonén ançora minço naiz, Appoinctamendubat guiçon-batena badere, authoritatez confirmatua bada, nehorc eztu hausten ez emendatzen.\r\n"},"16":{"verse_nr":16,"verse":"Abrahami bada promessac erran içan çaizquio, eta haren haciari. Eztu erraiten, Eta haciey, anhitzez minço baliz beçala: baina batez beçala, Eta hire haciari, cein baita Christ.\r\n"},"17":{"verse_nr":17,"verse":"Haur bada diot, lehenetic Iaincoaz Christen respectuz confirmatu içan den alliançá, laur-ehun eta hoguey eta hamar vrtheren buruän ethorri içan den Legueac eztuela hausten, promessa aboli deçançát.\r\n"},"18":{"verse_nr":18,"verse":"Ecen baldin heretagea Leguetic bada, ez ia promessetic: baina Abrahami promessetic eman vkan drauca Iaincoac.\r\n"},"19":{"verse_nr":19,"verse":"Certaco da beraz Leguea? Transgressionén causaz eratchequi içan da, ethor leiteno haci hura ceini promessa eguin içan baitzayó, eta Leguea ordenatu içan da Aingueruéz, Ararteco baten escuz.\r\n"},"20":{"verse_nr":20,"verse":"Eta Arartecoa ezta batena: baina Iaincoa bat da.\r\n"},"21":{"verse_nr":21,"verse":"Leguea beraz Iaincoaren promessén contra eratchequi içan da? Guertha eztadila. Ecen eman içan baliz Leguea ceinec viuifica ahal leçan, segur Leguetic liçate iustitiá.\r\n"},"22":{"verse_nr":22,"verse":"Baina ertsi vkan du Scripturác gucia bekatuaren azpian, promessa Iesus Christen fedeaz eman lequiençát sinhesten duteney.\r\n"},"23":{"verse_nr":23,"verse":"Bada fedea ethor cedin baino lehen, Leguearen azpian beguiratzen guinen ertsiac reuelatzeco cen federa heltzeco.\r\n"},"24":{"verse_nr":24,"verse":"Bada, Leguea gure pedagogo içan da Christgana, fedez iustifica guentecençát.\r\n"},"25":{"verse_nr":25,"verse":"Baina fedea ethorriz gueroztic, ezgara guehiagoric pedagogoren azpian.\r\n"},"26":{"verse_nr":26,"verse":"Ecen guciác Iaincoaren haour çarete Iesus Christ baithango fedeaz.\r\n"},"27":{"verse_nr":27,"verse":"Ecen batheyatu içan çareten guciéc Christ iaunci vkan duçue.\r\n"},"28":{"verse_nr":28,"verse":"Ezta Iuduric ez Grecquic, ezta sclaboric ez libreric, ezta arric ez emeric: ecen çuec gucioc bat çarete Iesus Christean.\r\n"},"29":{"verse_nr":29,"verse":"Eta baldin çuec Christenac baçarete, beraz Abrahamen haci çarete, eta promessaren arauez heredero.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Eta haur erraiten dut, Herederoa haour deno, ezta different deusetan cerbitzariaganic, gauça gucien iabe badere:\r\n"},"2":{"verse_nr":2,"verse":"Baina tutorén eta curatorén azpico da aitáz ordenatu içan çayón demborarano\r\n"},"3":{"verse_nr":3,"verse":"Hala gu-ere haourrac guinenean munduco elementén azpiratuac guinén suiectionetan:\r\n"},"4":{"verse_nr":4,"verse":"Baina ethorri içan denean demboraren complimendua, igorri vkan du Iaincoac bere Semea emaztetic eguina, eta Leguearen azpico eguina:\r\n"},"5":{"verse_nr":5,"verse":"Leguearen azpico ciradenac redemi litzançát, haourrén adoptionea recebi gueneçançát.\r\n"},"6":{"verse_nr":6,"verse":"Eta ceren haour baitzarete, igorri vkan du Iaincoac çuen bihotzetara bere Semearen Spiritua, oihuz dagoela, Abba, erran nahi baita, Aita.\r\n"},"7":{"verse_nr":7,"verse":"Bada guehiagoric ezaiz sclabo, baina semé: eta baldin seme bahaiz, Iaincoaren heredero-ere Christez.\r\n"},"8":{"verse_nr":8,"verse":"Baina Iaincoa eçagutzen etzendutenean cerbitzatzen centuzten naturaz iainco eztiradenac.\r\n"},"9":{"verse_nr":9,"verse":"Baina orain Iaincoa eçagutzen duçuenaz gueroz, baina aitzitic Iaincoaz eçagutu çaretenaz gueroz, nola conuertitzen çarete harçara element infirmoetara eta paubretara, cein ohi beçala cerbitzatu nahi baitituçue?\r\n"},"10":{"verse_nr":10,"verse":"Egunac beguiratzen dituçue eta hilebetheac, eta demborác eta vrtheac.\r\n"},"11":{"verse_nr":11,"verse":"Beldurra dut çueçaz, alfer trabaillatu naicén çuec baithan.\r\n"},"12":{"verse_nr":12,"verse":"Çareten ni beçala: ecen ni-ere çuec beçala naiz: anayeác, othoitz eguiten drauçuet: ni deusetan eznauçue iniuriatu vkan.\r\n"},"13":{"verse_nr":13,"verse":"Eta badaquiçue nola haraguiaren infirmitaterequin euangelizatu vkan drauçuedan lehen.\r\n"},"14":{"verse_nr":14,"verse":"Eta niçaz ene haraguian eguiten cen experientiá eztuçue menospreciatu ez arbuiatu vkan, aitzitic Iaincoaren Ainguerubat beçala recebitu vkan nauçue, bayeta Iesus Christ beçala.\r\n"},"15":{"verse_nr":15,"verse":"Ceric cen bada çuen dohainontassuna? ecen testificatzen drauçuet, baldin possible içan albaliz, çuen beguiac idoquiric eman cendrauzquedetela.\r\n"},"16":{"verse_nr":16,"verse":"Etsay eguin natzaiçue eguia erraiten drauçuedanean?\r\n"},"17":{"verse_nr":17,"verse":"Çueçaz ielossi dirade, ez onetacotz baina aitzitic idoqui nahi çaituztéz berac desira ditzaçuençát.\r\n"},"18":{"verse_nr":18,"verse":"Baina on da anhitz onhestea gauça onean bethiere, eta ez solament çuec baithan present naicenean.\r\n"},"19":{"verse_nr":19,"verse":"Neure haourtoác, ceinéz berriz ertzeco penatan bainaiz, Christ forma daiteno çuetan.\r\n"},"20":{"verse_nr":20,"verse":"Nahi nuque orain çuequin içan, eta cambiatu neure voza: ecen dudatan naiz çueçaz.\r\n"},"21":{"verse_nr":21,"verse":"Erradaçue Leguearen azpico içan nahi çaretenéc, Leguea eztuçue ençuten?\r\n"},"22":{"verse_nr":22,"verse":"Ecen scribatua da Abrahamec bi seme vkan cituela: bat nescatoaganic, eta bat libreaganic.\r\n"},"23":{"verse_nr":23,"verse":"Baina nescatoaganicoa haraguiaren arauez iayo içan cen, eta libreaganicoa, promessaren partez.\r\n"},"24":{"verse_nr":24,"verse":"Gauça hauc comparationez erraiten dirade. Ecen hauc dirade bi alliançác, bata da Sinaco menditic Agar, suiectionetara engendratzen duena:\r\n"},"25":{"verse_nr":25,"verse":"(Ecen Sina mendibat da Arabian Ierusaleme oraingoari ihardesten draucanic) eta bere haourrequin cerbitzutan dena:\r\n"},"26":{"verse_nr":26,"verse":"Baina Ierusaleme gorá, libre da, cein baita gure gución ama.\r\n"},"27":{"verse_nr":27,"verse":"Ecen scribatua da, Alegueradi steril ertzen ezaicená: dendadi eta heyagora eguin ertzeco penan ezaicená: ecen guehiago ditun vtziaren haourrac ecen ez senhardunarenac.\r\n"},"28":{"verse_nr":28,"verse":"Gu bada, anayeác, Isaac beçala promessezco haour gara.\r\n"},"29":{"verse_nr":29,"verse":"Baina nola orduan haraguiaren arauez sorthuac persecutatzen baitzuen Spirituaren arauez sorthua, hala orain-ere.\r\n"},"30":{"verse_nr":30,"verse":"Baina cer dio Scripturac? Egotzquic campora nescatoa eta haren semea: ecen eztic heretaturen nescatoaren semeac librearen semearequin.\r\n"},"31":{"verse_nr":31,"verse":"Bada, anayeác, ezgara nescatoaren haour baina librearen.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Beraz Christec libre eguin gaituen libertatean, çaudete fermu, eta berriz etzaiteztela eduqui suiectionezco vztarriaz.\r\n"},"2":{"verse_nr":2,"verse":"Huná, nic Paulec erraiten drauçuet ecen baldin circoncidi baçaiteztez Christ etzaiçuela deus probetchaturen.\r\n"},"3":{"verse_nr":3,"verse":"Eta testificatzen draucat berriz circonciditzen den guiçon guciari, ecen hura Legue guciaren beguiratzera çordun dela.\r\n"},"4":{"verse_nr":4,"verse":"Christez gabetu çarete Legueaz iustificatu nahi çareten gucioc: eta gratiatic erori çarete.\r\n"},"5":{"verse_nr":5,"verse":"Ecen gu fedetic den Spirituaz iustitiazco sperançaren beguira gaude:\r\n"},"6":{"verse_nr":6,"verse":"Ecen Iesus Christean ez circoncisioneac du deus balio, ezeta preputioac: baina charitatez obratzen duen fedeac.\r\n"},"7":{"verse_nr":7,"verse":"Vngui laster eguiten cenduten, norc empatchatu çaituztéz, eguia obedi etzeneçaten?\r\n"},"8":{"verse_nr":8,"verse":"Persuasione hori ezta çuec deitzen çaituztenaganic.\r\n"},"9":{"verse_nr":9,"verse":"Altchagarri appurbatec orhe gucia mincen du\r\n"},"10":{"verse_nr":10,"verse":"Ni seguratzen naiz çueçaz gure Iaunean, ecen eztuçuela berce sendimenduric vkanen: baina çuec trublatzen çaituztenac, ekarriren du condemnationea, norere baita hura.\r\n"},"11":{"verse_nr":11,"verse":"Bada niçaz den becembatean, anayeác, baldin are circoncisionea predicatzen badut, cergatic are persecutatzen naiz? beraz abolitu da crutzeazco scandaloa.\r\n"},"12":{"verse_nr":12,"verse":"Ailitez trenca çuec trublatzen çaituztenac. \r\n"},"13":{"verse_nr":13,"verse":"Ecen, anayeác, çuec libertatera deithu içan çaréte: solament beguirauçue, libertatea eztén haraguiari occasionetan: baina elkar charitatez cerbitza eçaçue.\r\n"},"14":{"verse_nr":14,"verse":"Ecen Legue gucia hitz batetan complitzen da, cein baita, Onhetsiren duc eure hurcoa eure buruä beçala.\r\n"},"15":{"verse_nr":15,"verse":"Baldineta elkar aussiquiten eta iresten baduçue: beguirauçue bata berceaz consumi etzaitezten.\r\n"},"16":{"verse_nr":16,"verse":"Eta haur erraiten drauçuet, Spirituaren araura ebil çaiteztez: eta haraguiaren guthiciac eztitzaçuela compli.\r\n"},"17":{"verse_nr":17,"verse":"Ecen haraguiac guthiciatzen du Spirituaren contrá, eta Spirituac haraguiaren contra: eta gauça hauc elkarren contra dirade: hala non nahi dituçuen gauça guciac ezpaitituçue eguiten.\r\n"},"18":{"verse_nr":18,"verse":"Baldineta Spirituaz guidatzen baçarete, etzarete Leguearen azpico.\r\n"},"19":{"verse_nr":19,"verse":"Bada, çogueriac dirade haraguiaren obrác, cein baitirade, adulterioa, paillardiçá, satsutassuna, insolentiá,\r\n"},"20":{"verse_nr":20,"verse":"Idolatriá, poçoinqueriá, etsaigoác, bekaizteriác, asserretassunac, liscarrac, diuisioneac, heresiác,\r\n"},"21":{"verse_nr":21,"verse":"Inuidiác, guiça-erhaitecác, hordiqueriác, gormandiçác, eta hauc irudiac, gauça hauc aitzinetic erraiten drauzquiçuet, lehen-ere erran dudan beçala: ecen halaco gauçác eguiten dituztenéc Iaincoaren resumá heretaturen eztutela.\r\n"},"22":{"verse_nr":22,"verse":"Bailla Spirituaren fructua da charitatea, alegrançá, baquea, spiritu patienta, benignitatea, ontassuna, fedea, emetassuna, temperantiá.\r\n"},"23":{"verse_nr":23,"verse":"Hunelacoén contra legueric ezta.\r\n"},"24":{"verse_nr":24,"verse":"Ecen Christen diradenéc haraguia crucificatu duté affectionéquin eta guthiciéquin.\r\n"},"25":{"verse_nr":25,"verse":"Baldin vici bagara Spirituz, Spirituz ebil-ere gaitecen.\r\n"},"26":{"verse_nr":26,"verse":"Ezgaitecela vana-gloria guthicioso eguin, elkar tharritatuz, elkargana inuidia vkanez.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Anayeác, baldineta erori içan bada guiçon-bat cembeit faltatan, çuec spiritual çaretenoc goiti eçaçue haina emetassunetaco spiriturequin: consideratzen dualaric eure buruä, hi-ere tenta ezadin .\r\n"},"2":{"verse_nr":2,"verse":"Elkarren cargác egar itzaçue: eta halaz compli eçaçue Christen Leguea.\r\n"},"3":{"verse_nr":3,"verse":"Ecen baldin norbeitec vste badu cerbait dela, deus eztelaric, harc bere fantasiaz bere buruä enganatzen du.\r\n"},"4":{"verse_nr":4,"verse":"Bada bere obrá experimenta beça batbederac: eta orduan bere baithan gloria vkanen du, eta ez berceric baithan.\r\n"},"5":{"verse_nr":5,"verse":"Ecen batbederac bere cargá ekarriren du.\r\n"},"6":{"verse_nr":6,"verse":"Bada communica bieçó hitzean iracasten denac, bere iracasleari, on gucietaric.\r\n"},"7":{"verse_nr":7,"verse":"Etzaiteztela engana: Iaincoa ecin escarnia daite: ecen cer-ere ereinen baitu guiçonac, hura bilduren-ere du.\r\n"},"8":{"verse_nr":8,"verse":"Ecen bere haraguiaren ereiten duenac, haraguitic bilduren du corruptione: baina Spirituaren ereiten duenac, Spiritutic bilduren du vicitze eternala.\r\n"},"9":{"verse_nr":9,"verse":"Bada vnguiguitez ezgaitecela enoya: ecen bere sasoinean bilduren dugu, baldin lacho bilha ezpagaitez.\r\n"},"10":{"verse_nr":10,"verse":"Bada dembora duguno, daguiegun vngui guciey, baina principalqui fedeco domesticoey.\r\n"},"11":{"verse_nr":11,"verse":"Badacussaçue cein letra lucez scribatu drauçuedan neure escuz.\r\n"},"12":{"verse_nr":12,"verse":"Nor-ere nahi baitirade apparent eracutsi haraguian, hec bortchatzen çaituztez circonciditu içatera: solament Christen crutzeagatic persecutioneric suffri ezteçatençát.\r\n"},"13":{"verse_nr":13,"verse":"Ecen circonciditzen diradenéc berec-ere eztute Leguea beguiratzen: baina nahi duté çuec circoncidi çaitezten, çuen haraguian gloria ditecencát.\r\n"},"14":{"verse_nr":14,"verse":"Baina niri guertha eztaquidala gloria nadin Iesus Christ gure Iaunaren crutzean baicen: ceinez mundua niri crucificatu baitzait, eta ni munduari.\r\n"},"15":{"verse_nr":15,"verse":"Ecen Iesus Christean ez circoncisioneac du deusbalio, ez preputioac, baina creatura berriac\r\n"},"16":{"verse_nr":16,"verse":"Eta nor-ere regla hunen araura ebilten baitirade, baquea içanen da hayén gainean eta misericordia, eta Iaincoaren Israelen gainean.\r\n"},"17":{"verse_nr":17,"verse":"Hemendic harát nehorc enoyuric eztidala: ecen nic Iesus Iaunaren mercác dacazquet neure gorputzean.\r\n"},"18":{"verse_nr":18,"verse":"Anayeác, Iesus Christ gure Iaunaren gratiá dela, çuen spirituarequin. Amen.\r\n"}}}}}