{"type":"book","version":"basque","book_name":"John","book_nr":43, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"HATSEAN cen Hitza, eta Hitza cen Iaincoa baithan, eta Iainco cen Hitza. \r\n"},"2":{"verse_nr":2,"verse":"Hitz haur cen hatsean Iaincoa baithan. \r\n"},"3":{"verse_nr":3,"verse":"Gauça guciac Hitz harçaz eguin içan dirade: eta hura gabe deus ezta eguin, eguin denic. \r\n"},"4":{"verse_nr":4,"verse":"Hartan cen vicitzea, eta vicitzea cen guiçonén Arguia: \r\n"},"5":{"verse_nr":5,"verse":"Eta Argui hunec ilhumbean arguitzen du: eta ilhumbeac hura eztu comprehenditu. \r\n"},"6":{"verse_nr":6,"verse":"Içan da guiçon-bat Iaincoaz igorria, Ioannes deitzen cenic. \r\n"},"7":{"verse_nr":7,"verse":"Haur ethor cedin testimoniage ekartera Arguiaz testifica leçançat, guciéc harçaz sinhets leçatençat. \r\n"},"8":{"verse_nr":8,"verse":"Etzén hura Arguia, baina igorri cen Arguiaz testifica leçançát. \r\n"},"9":{"verse_nr":9,"verse":"Haur cen Argui eguiazcoa, mundura ethorten den guiçon gucia arguitzen duena. \r\n"},"10":{"verse_nr":10,"verse":"Munduan cen, eta mundua harçaz eguin içan da, eta munduac eztu hura eçagutu. \r\n"},"11":{"verse_nr":11,"verse":"Beretara ethorri içan da, eta beréc eztute hura, recebitu. \r\n"},"12":{"verse_nr":12,"verse":"Baina hura recebitu duten guciey, eman draue priuilegio Iaincoaren haour içateco, haren icenean sinhesten duteney: \r\n"},"13":{"verse_nr":13,"verse":"Cein ezpaitirade iayo odoletaric, ez haraguiaren vorondatetic, ez guiçonaren vorondatetic: baina Iaincoaganic. \r\n"},"14":{"verse_nr":14,"verse":"Eta Hitza haragui eguin içan da, eta habitatu içan da gure artean, (eta contemplatu vkan dugu haren gloriá, gloriá diot Aitaganic engendratu bakoitzarena beçala) gratiaz eta eguiaz bethea \r\n"},"15":{"verse_nr":15,"verse":"Ioannesec testificatu vkan du harçaz, eta oihu eguin, cioela, Haur da ceinez erraiten-bainuen, Ene ondoan ethorten dena, ni baino aitzinecoago da: ecen ni baino lehen cen. \r\n"},"16":{"verse_nr":16,"verse":"Eta haren abundantiatic guciéc recebitu v kan dugu, eta gratia gratiagatic. \r\n"},"17":{"verse_nr":17,"verse":"Ecen Leguea Moysesez eman içan da, baina gratiá eta eguiá Iesus Christez eguin içan da. \r\n"},"18":{"verse_nr":18,"verse":"Iaincoa nehorc eztu ikussi egundano, Aitaren bulharrean den seme bakoitzac berac declaratu draucu. \r\n"},"19":{"verse_nr":19,"verse":"Eta haur da Ioannesen testimoniage, Iuduéc Ierusalemetic Sacrificadoreac eta Leuitác igorri cituztenecoa, hura interroga leçatençat, Hi nor aiz? \r\n"},"20":{"verse_nr":20,"verse":"Eta aithor ceçan, eta etzeçan vka: eta aithor ceçan, cioela, Eznaiz ni Christ. \r\n"},"21":{"verse_nr":21,"verse":"Orduan interroga ceçaten, Cer beraz? Elias aiz hi? Eta erran ceçan, Eznaiz. Propheta aiz hi? Eta ihardets ceçan, Ez. \r\n"},"22":{"verse_nr":22,"verse":"Erran cieçoten bada, Nor aiz? respostu deyegunçát igorri gaituzteney: cer dioc eurorrez? \r\n"},"23":{"verse_nr":23,"verse":"Dio, Ni naiz desertuan oihuz dagoenaren voza, Plana eçaçue Iaunaren bidea, Esaias Prophetác erran çuen beçala. \r\n"},"24":{"verse_nr":24,"verse":"Eta igorri içan ciradenac Phariseu ciraden. \r\n"},"25":{"verse_nr":25,"verse":"Eta interroga ceçaten hura, eta erran cieçoten. Cergatic beraz batheyatzen ari aiz, baldin hi Christ ezpahaiz, ez Elias, ez Propheta? \r\n"},"26":{"verse_nr":26,"verse":"Ihardets ciecén Ioannesec, cioela, Ni batheyatzen ari naiz vrez, baina çuen artean da bat çuec ecagutzen eztuçuenic: \r\n"},"27":{"verse_nr":27,"verse":"Hura da ene ondoan ethorten dena, cein ni baino aitzinecoago baita, ceinen çapataco hedearen lachatzeco ezpainaiz ni digne. \r\n"},"28":{"verse_nr":28,"verse":"Gauça hauc Bethabaran eguin içan ciraden Iordanaz berce aldean, non Ioannes batheyatzen ari baitzén. \r\n"},"29":{"verse_nr":29,"verse":"Biharamunean ikusten du Ioannesec Iesus harengana ethorten dela, eta dio, Huná Iaincoaren Bildotsa munduaren bekatuac kencen dituena. \r\n"},"30":{"verse_nr":30,"verse":"Haur da ceinez erraiten bainuen, Ene ondoan ethorten da guiçon-bat, cein ni baino aitzinecoago baita, ecen ni baino lehen cen. \r\n"},"31":{"verse_nr":31,"verse":"Eta nic eznuen hura eçagutzen: baina Israeli manifesta daquionçát, halacotz ethorri naiz ni vrez batheyatzera. \r\n"},"32":{"verse_nr":32,"verse":"Orduan bada testifica ceçan Ioannesec, cioela, Ikussi dut Spiritua iausten dela vsso columba baten guissán cerutic eta egon-ere bacedin haren gainean. \r\n"},"33":{"verse_nr":33,"verse":"Eta nic eznuen eçagutzen hura: baina vrez batheyatzera igorri nauenac, erran cerautan, Noren gainera ikussiren baituc Spiritua iausten, eta egoiten haren gainean, hura duc Spiritu sainduaz batheyatzen duena. \r\n"},"34":{"verse_nr":34,"verse":"Eta nic dut ikussi, eta dut testificatu ecen haur dela Iaincoaren Semea. \r\n"},"35":{"verse_nr":35,"verse":"Biharamunean berriz bacegoen Ioannes, eta harenic bi discipulu: \r\n"},"36":{"verse_nr":36,"verse":"Eta ikussiric Iesus ebilten, erran ceçan, Hará Iaincoaren Bildotsa. \r\n"},"37":{"verse_nr":37,"verse":"Eta ençun ceçaten hura bi discipuluéc minçatzen, eta iarreiqui içan çaizcan Iesusi. \r\n"},"38":{"verse_nr":38,"verse":"Eta itzuliric Iesusec, eta ikussiric hec çarreitzala, dioste hæy, Ceren bilha çabiltzate? Eta hec erran cieçoten, Rabbi (erran nahi baita hambat nola Magistrua) non egoiten aiz? \r\n"},"39":{"verse_nr":39,"verse":"Dioste, Çatozte eta ikussaçue. Ethor citecen eta ikus ceçaten non egoiten cen: eta hura baithan egon citecen egun hartan: ecen hamar orenén inguruä cen. \r\n"},"40":{"verse_nr":40,"verse":"Cen Andriu Simon Pierrisen anayea, Ioannes minçatzen ençun çuten bietaric eta hari iarreiqui çaizconetaric bata. \r\n"},"41":{"verse_nr":41,"verse":"Hunec eriden ceçan lehenic Simon bere anayea, eta erran cieçón, Eriden diagu Messias, (erran nahi baita hambat nola Christ.) \r\n"},"42":{"verse_nr":42,"verse":"Eta eraman ceçan hura Iesusgana. Eta Iesusec harenganat behaturic erran ceçan, Hi aiz Simon Ionaren semea: hi deithuren aiz Cephas (hambat erran nahi baita nola harria) \r\n"},"43":{"verse_nr":43,"verse":"Biharamunean Iesus ioan nahi içan cen Galileara eta eriden ceçan Philippe, eta erran cieçon, Arreit niri. \r\n"},"44":{"verse_nr":44,"verse":"Eta Philippe cen Bethsaidaco, Andriuen eta Pierrisen hirico. \r\n"},"45":{"verse_nr":45,"verse":"Erideiten du Philippec Nathanael, eta diotsa, Eriden diagu Iesus Nazarethecoa, Iosephen semea, ceinez scribatu baitu Moysesec Leguean eta Prophetéc. \r\n"},"46":{"verse_nr":46,"verse":"Eta erran cieçón Nathanaelec, Nazarethetic deus onic ahal date? Diotsa Philippec, Athor eta ikussac. \r\n"},"47":{"verse_nr":47,"verse":"Ikus ceçan Iesusec Nathanael harengana ethorten cela, eta erran ceçan harçaz, Huná eguiazco Israelitabat ceinetan enganioric ezpaita. \r\n"},"48":{"verse_nr":48,"verse":"Diotsa Nathanaelec, Nondic naçaguc? Ihardets ceçan Iesusec eta erran cieçón, Philippec dei ençan baino lehen, ficotze azpian incenean ikusten indudan. \r\n"},"49":{"verse_nr":49,"verse":"Ihardets ceçan Nathanaelec, eta erran cieçón, Magistruá, hi aiz Iaincoaren Semea: hi aiz Israeleco Reguea. \r\n"},"50":{"verse_nr":50,"verse":"Ihardets ceçan Iesusec, eta erran cieçón, Ceren erran drauadan, Ikussi aut ficotze azpian, sinhesten duc? gauça hauc baino handiagoric ikussiren duc. \r\n"},"51":{"verse_nr":51,"verse":"Halaber erran cieçón, Eguiaz eguiaz erraiten drauçuet, Hemendic harat ikussiren duçue ceruä irequiric, eta Iaincoaren Aingueruac igaiten eta iausten diradela guiçonaren Semearen gainera. \r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Eta hereneco egunean ezteyac eguin citecen Cana Galileacoan: eta Iesusen ama cen han \r\n"},"2":{"verse_nr":2,"verse":"Eta deithu içan cen Iesus-ere, eta haren discipuluac ezteyetara. \r\n"},"3":{"verse_nr":3,"verse":"Eta faltatu cenean mahatsarnoa, bere amác diotsa, Iesusi, Mahatsarnoric eztié. \r\n"},"4":{"verse_nr":4,"verse":"Diotsa Iesusec, Cer dut nic hirequin emaztea? oraino eztun ethorri ene orena. \r\n"},"5":{"verse_nr":5,"verse":"Dioste haren amac cerbitzariey, Cer-ere erran baitieçaçue, eguiçue. \r\n"},"6":{"verse_nr":6,"verse":"Eta ciraden han sey kuba harrizcoric eçarriac Iuduén purificationearen araura, çaducatenic batbederac birá edo hirurná neurri. \r\n"},"7":{"verse_nr":7,"verse":"Dioste Iesusec, Bethaitzaçue kubác vrez. Eta bethe citzaten garairano. \r\n"},"8":{"verse_nr":8,"verse":"Orduan dioste, Eraitsaçue orain, eta ekarroçue mestedostalari. Eta ekar cieçoten: \r\n"},"9":{"verse_nr":9,"verse":"Eta dastatu çuenean mestedostalac vr mahatsarno eguin içan cena (eta etzaquian nondic cen: baina vra karreatu çuten cerbitzariéc baçaquiten) deitzen du sposoa mestedostalac, \r\n"},"10":{"verse_nr":10,"verse":"Eta diotsa, Guiçon guciac lehenic mahatsarno ona eçarten dic, guero vngui edan duqueiten orduan, gaichtoena: baina hic beguiratu vkan duc mahatsarno ona oraindrano. \r\n"},"11":{"verse_nr":11,"verse":"Signo hatse haur eguin ceçan Iesusec Cana Galileacoan, eta manifesta ceçan bere gloriá: eta sinhets ceçaten hura baithan haren discipuluéc \r\n"},"12":{"verse_nr":12,"verse":"Guero iauts cedin Capernaumera, bera eta haren amá eta haren anayeac eta haren discipuluac: eta egon citecen han, ez anhitz egun. \r\n"},"13":{"verse_nr":13,"verse":"Ecen hurbil cen Iuduén Bazcoa. Igan cedin bada Iesus Ierusalemera. \r\n"},"14":{"verse_nr":14,"verse":"Eta eriden citzan templean idi eta ardi eta vsso columba salçaleac, eta cambiadoreac iarriric ceudela. \r\n"},"15":{"verse_nr":15,"verse":"Eta eguinic açotebat kordatoz, guciac egotz citzan templetic, eta ardiac eta idiac: eta cambiadorén monedá issur ceçan, eta mahainac itzul citzan. \r\n"},"16":{"verse_nr":16,"verse":"Eta vsso columba salçaley erran ciecén, Ken itçaçue gauça hauc hemendic: eta eztaguiçuela ene Aitaren etcheaz merkatalgoataco etche. \r\n"},"17":{"verse_nr":17,"verse":"Orduan orhoit citecen haren discipuluac ecen scribatua dela, Hire etcheazco zeloac ni ian niauc. \r\n"},"18":{"verse_nr":18,"verse":"Ihardets ceçaten bada Iuduéc eta erran cieçoten, Cer signo eracusten draucuc gauça horiac eguin ditzán? \r\n"},"19":{"verse_nr":19,"verse":"Ihardets ceçan Iesusec, eta erran ciecén, Deseguin eçaçue temple haur, eta hirur egunez dut altchaturen: \r\n"},"20":{"verse_nr":20,"verse":"Erran ceçaten bada Iuduéc, Berroguey, eta sey vrthez edificatu içan duc temple haur, eta eta hic hirur egunez altchaturen duc? \r\n"},"21":{"verse_nr":21,"verse":"Baina hura minço cen bere gorputzazco templeaz. \r\n"},"22":{"verse_nr":22,"verse":"Bada resuscitatu cenean hiletaric, orhoit citecen haren discipuluac, nola haur erran vkan cerauen: eta sinhets ceçaten Scripturá, eta Iesusec erran çuen hitza. \r\n"},"23":{"verse_nr":23,"verse":"Eta Ierusalemen cenean Bazco bestán, anhitzec sinhets ceçaten haren icenean, ikussiric harc eguiten cituen signoac. \r\n"},"24":{"verse_nr":24,"verse":"Baina Iesus bera etzayen fida, ceren harc eçagutzen baitzituen guciac: \r\n"},"25":{"verse_nr":25,"verse":"Eta ceren ezpaitzuen mengoaric nehorc testifica leçan guiçonaz: ecen berac baçaquian cer cen guiçonean. \r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Cen bada Phariseuetaric edoceimbat Nicodemo deitzen cenic, Iuduén arteco principaletaric bat: \r\n"},"2":{"verse_nr":2,"verse":"Haur ethor cedin Iesusgana gauaz, eta erran cieçón, Magistruá, baceaquiagu ecen Iaincoaganic magistru ethorria aicela: ecen nehorc ecin eguin citzaquec hic eguiten dituán signo hauc, Iaincoa harequin ezpada. \r\n"},"3":{"verse_nr":3,"verse":"Ihardets ceçan Iesusec eta erran cieçón, Eguiaz eguiaz erraiten drauat, berriz iayo içanen eztenec, ecin ikus deçaquela Iaincoaren resumá \r\n"},"4":{"verse_nr":4,"verse":"Erran cieçón Nicodemoc, Nolatan guiçona iayo ahal daite çahar denean? ala berriz bere amaren sabelean sar eta iayo ahal daite? \r\n"},"5":{"verse_nr":5,"verse":"Ihardets ceçan Iesusec, Eguiaz eguiaz erraiten drauát, vrez eta Spirituz iayo eztena, ecin sar daitela Iaincoaren resumán. \r\n"},"6":{"verse_nr":6,"verse":"Haraguitic iayo dena haragui duc: eta Spiritutic iayo dena, spiritu duc. \r\n"},"7":{"verse_nr":7,"verse":"Ezteçála mirets ceren erran drauadan, Berriz iayo behar çarete. \r\n"},"8":{"verse_nr":8,"verse":"Haiceac nahi duen lekura diraunsac: eta haren hotsa ençuten duc: baina eztaquic nondic heldu den ez norat ioaiten den: hala duc spiritutic iayo den gucia. \r\n"},"9":{"verse_nr":9,"verse":"Ihardets ceçan Nicodemoc, eta erran cieçon, Nolatan gauça hauc eguin ahal daitezque? \r\n"},"10":{"verse_nr":10,"verse":"Ihardets ceçan Iesusec, eta erran cieçón, Hi aiz Israeleco doctor, eta gauça hauc eztituc eçagutzen? \r\n"},"11":{"verse_nr":11,"verse":"Eguiaz eguiaz erraiten drauat, ecen daquigun gauçá erraiten dugula, eta ikussi dugun gauçáz testificatzen dugula: baina gure testimoniagea eztuçue recebitzen. \r\n"},"12":{"verse_nr":12,"verse":"Baldin lurreco gauçác erran badrauzquiçuet, eta sinhesten ezpadituçue? nolatan baldin ceruco gauçác erran badietzaçuet sinhetsiren duçue? \r\n"},"13":{"verse_nr":13,"verse":"Ecen nehor ezta igan cerura, cerutic iautsi dena baicen, cein baita guiçonaren Seme ceruän dena. \r\n"},"14":{"verse_nr":14,"verse":"Eta nola Moysesec altcha baitzeçan suguea desertuan, hala altcha dadin behar da guiçonaren Semea: \r\n"},"15":{"verse_nr":15,"verse":"Hura baithan sinheste duenic batre gal eztadin, baina vicitze eternala duençát. \r\n"},"16":{"verse_nr":16,"verse":"Ecen hala Iaincoac onhetsi vkan du mundua, non bere Seme bakoitza eman vkan baitu, hura baithan sinhesten duenic gal eztadin, baina vicitze eternala duençát. \r\n"},"17":{"verse_nr":17,"verse":"Ecen eztu igorri Iaincoac bere Semea mundura, mundua condemna deçançát, baina mundua harçaz salua dadinçát. \r\n"},"18":{"verse_nr":18,"verse":"Hura baithan sinhesten duenic, ezta condemnatzen: baina sinhesten eztuena ia condemnatua da: ecen eztu sinhetsi Iaincoaren Seme bakoitzaren icenean. \r\n"},"19":{"verse_nr":19,"verse":"Haur da bada condemnationea, ecen Arguia ethorri da mundura, baina onhetsiago dute guizonéc ilhumbea ecen ez Arguia: ceren hayen obrác gaichtoac baitirade. \r\n"},"20":{"verse_nr":20,"verse":"Ecen gaizqui ari den guciac, gaitz daritza arguiari: eta ezta arguira ethorten, haren obrác reprehendi eztitecençat. \r\n"},"21":{"verse_nr":21,"verse":"Baina bidezqui ari dena, ethorten da arguira, haren obrác manifesta ditecençat: ceren Iaincoaren araura eguinac baitirade. \r\n"},"22":{"verse_nr":22,"verse":"Guero ethor cedin Iesus bere discipuluequin Iudeaco lurrera: eta han egoiten cen hequin, eta batheyatzen ari cen. \r\n"},"23":{"verse_nr":23,"verse":"Eta Ioannes-ere batheyatzen ari cen Enonen Salimgo aldean, ceren anhitz vr baitzén han: eta ethorten ciradén gendeac eta batheyatzen ciraden. \r\n"},"24":{"verse_nr":24,"verse":"Ecen oraino etzén eçarri içan Ioannes presoindeguian. \r\n"},"25":{"verse_nr":25,"verse":"Altcha cedin bada questionebat Ioannesen discipuluetaric Iuduequin purificationeaz. \r\n"},"26":{"verse_nr":26,"verse":"Eta ethor citecen Ioannesgana, eta erran cieçoten, Magistruá, Iordanaz berce aldean hirequin cena, ceinez hic testificatu baituc, hará, batheyatzen ari duc, eta guciac ethorten dituc harengana. \r\n"},"27":{"verse_nr":27,"verse":"Ihardets ceçan Ioannes-ec eta erran ceçan, Ecin guiçonac recebi deçaque deus, baldin eman ezpadaquio cerutic. \r\n"},"28":{"verse_nr":28,"verse":"Çuec ceuroc çaituztet testimonio nola erran dudan, Ez naiz ni Christ, baina igorri içan naiz haren aitzinean. \r\n"},"29":{"verse_nr":29,"verse":"Sposa duena sposo da: baina sposo denaren adisquide han dena eta hura ençuten duena, haguitz alegueratzen da sposoaren vozagatic: beraz ene alegrançá complitu da. \r\n"},"30":{"verse_nr":30,"verse":"Harc behar du handitu, eta nic chipitu. \r\n"},"31":{"verse_nr":31,"verse":"Garaitic ethorri dena, gucién gaineco da: lurretic dena, lurreco da, eta lurreco gaucéz minço da: cerutic ethorri dena gucién gaineco da. \r\n"},"32":{"verse_nr":32,"verse":"Eta cer ikussi eta ençun baitu hura testificatzen du: baina haren testimoniagea nehorc eztu recebitzen. \r\n"},"33":{"verse_nr":33,"verse":"Haren testimoniagea recebitu duenac ciguilatu du ecen Iaincoa eguiati dela. \r\n"},"34":{"verse_nr":34,"verse":"Ecen Iaincoac igorri duena Iaincoaren hitzéz minçatzen da, ecen Iaincoac eztrauca neurriz emaiten Spiritua. \r\n"},"35":{"verse_nr":35,"verse":"Aitác maite du Semea, eta gauça guciac eman ditu haren escura. \r\n"},"36":{"verse_nr":36,"verse":"Sinhesten duenac Semea baithan, badu vicitze eternala: baina Semea obeditzen eztuenac, eztu ikussiren vicitzea, baina Iaincoaren hirá dago haren gainean. \r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Bada eçagutu çuenean Iaunac nola ençun çuten Phariseuéc ecen Iesusec discipulu guehiago eguiten çuela eta batheyatzen, ecen ez Ioannesec: \r\n"},"2":{"verse_nr":2,"verse":"(Iesus bera batheyatzen ari ezpacen-ere, baina haren discipuluac) \r\n"},"3":{"verse_nr":3,"verse":"Vtzi ceçan Iudea, eta ioan cedin berriz Galilearát. \r\n"},"4":{"verse_nr":4,"verse":"Eta harc behar çuen iragan Samariatic. \r\n"},"5":{"verse_nr":5,"verse":"Ethorten da bada Samariaco hiri Sichar deitzen den batetara cein baita Iacob-ec bere seme Iosephi eman ceraucan possessionearen aldean. \r\n"},"6":{"verse_nr":6,"verse":"Eta cen han Iacob-en ithurria: Iesus bada bidean vnhatua berehala iar cedin ithur bazterrean: ecen bacén sey orenén inguruä. \r\n"},"7":{"verse_nr":7,"verse":"Ethor cedin emazte Samaritanabat vr idoquitera: erran cieçón hari Iesusec, Indan edatera. \r\n"},"8":{"verse_nr":8,"verse":"Ecen haren discipuluac ioan içan ciraden hirira iateco erostera. \r\n"},"9":{"verse_nr":9,"verse":"Diotsa bada hari emazte Samaritana hunec, Nola hi Iudu aicelaric, edatera niri esquez aut, bainaiz emazte Samaritana? ecen eztié conuersationeric Iuduéc Samaritanoequin. \r\n"},"10":{"verse_nr":10,"verse":"Ihardets ceçan Iesusec eta erran cieçon, Baldin bahaqui Iaincoaren dohaina, eta nor den hiri erraiten draunana, Indan edatera, hi escatu inçayqueon hari, eta eman baitzerauquenán vr vicitic. \r\n"},"11":{"verse_nr":11,"verse":"Diotsa emazteac, Iauna, eztuc cerçaz idoqui deçán, eta putzua duc barna: nondic duc beraz vr vici hori? \r\n"},"12":{"verse_nr":12,"verse":"Ala gure aita Iacob baino handiago aiz hi, ceinec eman baitraucu putzu haur, eta berac hunetaric edan baitu, eta haren haourréc, eta haren abréc? \r\n"},"13":{"verse_nr":13,"verse":"Ihardets ceçan Iesusec eta erran cieçon, Vr hunetaric edaten duen gucia egarrituren dun berriz: \r\n"},"14":{"verse_nr":14,"verse":"Baina norc-ere edanen baitu nic emanen draucadan vretic, eztun egarrituren seculan: baina nic emanen draucadan vra, eguinen dun hura baithan vr iauzten denezco ithurri, vicitze eternalecotzat. \r\n"},"15":{"verse_nr":15,"verse":"Diotsa emazteac, Iauna, indac vr horretaric, egarri eznadin, eta ethor eznadin huna idoquitera. \r\n"},"16":{"verse_nr":16,"verse":"Diotsa Iesusec, Habil dei eçan eure senharra, eta athor huna. \r\n"},"17":{"verse_nr":17,"verse":"Ihardets ceçan emazteac eta erran cieçón, Eztiát senharric. Diotsa Iesusec, Vngui erran dun, Eztiát senharric. \r\n"},"18":{"verse_nr":18,"verse":"Ecen borz senhar vkan ditun, eta orain dunana, eztun hire senhar: hori eguiaz erran dun. \r\n"},"19":{"verse_nr":19,"verse":"Diotsa emazteac, Iauna, badiacussát ecen Propheta aicela hi. \r\n"},"20":{"verse_nr":20,"verse":"Gure aitéc mendi hunetan adoratu vkan dié: eta çuec dioçue ecen Ierusalemen dela lekua non adoratu behar baita. \r\n"},"21":{"verse_nr":21,"verse":"Diotsa Iesusec, Emazteá, sinhets neçan ni, ecen ethorten dela orena noiz ezpaituçue mendi hunetan ez Ierusalemen adoraturen Aita. \r\n"},"22":{"verse_nr":22,"verse":"Çuec adoratzen duçue eztaquiçuena, guc adoratzen dinagu daquiguna: ecen saluamendua Iuduetaric dun. \r\n"},"23":{"verse_nr":23,"verse":"Baina ethorten dun orena, eta orain dun, noiz adoraçale eguiazcoéc adoraturen baitute Aita spirituz eta eguiaz: ecen Aita-ere halaco adoraçalén galdez diagon. \r\n"},"24":{"verse_nr":24,"verse":"Iaincoa dun Spiritu: eta hura adoratzen dutenéc, spirituz eta eguiaz adoratu behar diné. \r\n"},"25":{"verse_nr":25,"verse":"Diotsa emazteac, Baceaquiat ecen Messiasa ethorteco dela, Christ deitzen dena, harc dathorrenean declaraturen dirauzquiguc gauça guciac. \r\n"},"26":{"verse_nr":26,"verse":"Diotsa Iesusec, Ni naun hura, hirequin minço naicena. \r\n"},"27":{"verse_nr":27,"verse":"Eta bizquitartean ethor citecen haren discipuluac, eta mirets ceçaten nola emazte batequin minço cen: badaric-ere nehorc etzieçón erran, Ceren galdez ago? edo, Cer minço aiz horrequin? \r\n"},"28":{"verse_nr":28,"verse":"Vtzi ceçan bada bere vncia emazteac, eta ioan cedin hirira, eta erran ciecén leku hartaco gendey. \r\n"},"29":{"verse_nr":29,"verse":"Çatozte, ikussaçue guiçon-bat ceinec erran baitrauzquit eguin ditudan gauça guciac: ezta haur Christ? \r\n"},"30":{"verse_nr":30,"verse":"Ilki citecen bada hiritic, eta ethor citecen harengana. \r\n"},"31":{"verse_nr":31,"verse":"Eta bizquitartean othoitz eguiten ceraucaten discipuluéc, cioitela, Magistrua, ian eçac. \r\n"},"32":{"verse_nr":32,"verse":"Baina harc erran ciecén, Nic viandabat dut iateco, çuec eztaquiçuenic. \r\n"},"33":{"verse_nr":33,"verse":"Erraiten çuten bada discipuluéc elkarren artean, Nehorc ekarri othe drauca iatera? \r\n"},"34":{"verse_nr":34,"verse":"Dioste Iesusec, Ene viandá da eguin deçadan ni igorri nauenaren vorondatea, eta acaba deçadan haren obrá. \r\n"},"35":{"verse_nr":35,"verse":"Eztuçue çuec erraiten, Oraino laur hilebethe dirade, eta vztá ethorriren da? Huná, erraiten drauçuet, goititzaçue çuen beguiac, miraitzaçue bazterrac, ecen ia churitu dirade vztaren biltzeco. \r\n"},"36":{"verse_nr":36,"verse":"Eta vztá biltzen duenac, sari recebitzen du, eta biltzen du fructua vicitze eternaleracotzát: ereiten duenac bozcario duençát, bayeta biltzen duenac-ere. \r\n"},"37":{"verse_nr":37,"verse":"Ecen hunetan erran haur eguiazco da, Bat da ereiten duena, eta bercebat biltzen duena. \r\n"},"38":{"verse_nr":38,"verse":"Nic igorri çaituztet nekatu etzaretenaren biltzera: berceac nekatu içan dirade, eta çuec hayén trabailluan sarthu içan çarete. \r\n"},"39":{"verse_nr":39,"verse":"Eta hiri hartaco Samaritanoetaric anhitzec sinhets ceçaten hura baithan, emazte testificatu çuenaren erranagatic, cioela, Eguin dudan gucia erran draut. \r\n"},"40":{"verse_nr":40,"verse":"Ethorri ciradenean bada Samaritanoac, othoitz eguin cieçoten hequin egon ledin: eta egon cedin han bi egun. \r\n"},"41":{"verse_nr":41,"verse":"Eta anhitzez guehiagoc sinhets ceçaten beraren hitzagatic. \r\n"},"42":{"verse_nr":42,"verse":"Eta emazteari erraiten ceraucaten, Eztinagu goitiric hire erranagatic sinhesten: ecen gueuroc ençun dinagu, eta baceaquinagu ecen haur dela eguiazqui Christ munduaren Saluadorea. \r\n"},"43":{"verse_nr":43,"verse":"Eta bi egunen buruän parti cedin handic, eta ioan cedin Galilearát. \r\n"},"44":{"verse_nr":44,"verse":"Ecen Iesusec berac testifica ceçan, ecen Propheta batec bere herrian ohoreric eztuela. \r\n"},"45":{"verse_nr":45,"verse":"Bada ethorri içan cenean Galileara, recebi ceçaten Galileanoec, bestán Ierusalemen eguin cituen gauça guciac ikussiric: ecen hec-ere ethorri içan ciraden bestara. \r\n"},"46":{"verse_nr":46,"verse":"Ethor cedin bada Iesus berriz Cana Galileaco hirira, non eguin vkan baitzuen vra mahatsarno. Eta cen gorte iaun-bat, ceinen semea baitzén eri Capernaumen. \r\n"},"47":{"verse_nr":47,"verse":"Haur, encunic ecen Iesus ethorri cela Iudeatic Galileara, ioan cedin harengana, eta othoitz eguin cieçon iauts ledin, eta senda lieçón bere semea: ecen hiltzera cioan. \r\n"},"48":{"verse_nr":48,"verse":"Erran cieçón orduan Iesusec, Signoac eta miraculuac ikus ezpaditzaçue, ezteçaqueçue sinhets. \r\n"},"49":{"verse_nr":49,"verse":"Diotsa gorte iaun harc, Iauna, iautsi adi ene semea hil dadin baino lehen. \r\n"},"50":{"verse_nr":50,"verse":"Diotsa Iesusec, Habil: hire semea vici duc. Eta sinhets ceçan guiçonac Iesusec erran ceraucan hitza eta ioan cedin. \r\n"},"51":{"verse_nr":51,"verse":"Eta ia hura iausten cela bere cerbitzariac bat cequizquion, eta conta cieçoten, cioitela, Hire semea vici duc. \r\n"},"52":{"verse_nr":52,"verse":"Orduan galdeguin ciecén, cer orenez hobequi eriden içan cen: eta erran cieçoten, Atzo çazpi orenetan vtzi cian helgaitzac. \r\n"},"53":{"verse_nr":53,"verse":"Eçagut ceçan bada aitác ecen oren hartan cela Iesusec erran ceraucana, Hire semea vici duc. Eta sinhets ceçan berac, eta haren etche guciac. \r\n"},"54":{"verse_nr":54,"verse":"Bigarren signo haur berriz eguin ceçan Iesusec ethorri içan cenean Iudeatic Galileara. \r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauen ondoan, Iuduén bestabat cen, eta igan cedin Iesus Ierusalemera. \r\n"},"2":{"verse_nr":2,"verse":"Eta da Ierusalemen ardi plaçán ikuzgarribat Hebraicoz Beth-esda deitzen denic, borz galeria dituenic. \r\n"},"3":{"verse_nr":3,"verse":"Hetan cetzan eri, itsu, maingu, membro eyhardun mulço handia, vraren higuitzearen beguira ceudela. \r\n"},"4":{"verse_nr":4,"verse":"Ecen Ainguerubat iausten cen ordu iaquinez ikuzgarrira, eta vra vherritzen çuen: eta vraren vherritze ondoan lehen hartara iausten cena sendatzen cen, cer-ere eritassunec baitzaducan. \r\n"},"5":{"verse_nr":5,"verse":"Eta cen guiçon-bat han hoguey eta hemeçortzi vrthez erharçunac çaducanic. \r\n"},"6":{"verse_nr":6,"verse":"Haur ikus ceçanean Iesusec cetzala, eta eçaguturic ecen ia dembora lucea çuela, diotsá, Nahi aiz sendatu? \r\n"},"7":{"verse_nr":7,"verse":"Ihardets cieçón eriac, Iauna, eztiat norc, vra vherritu denean, eçar neçan ikuzgarrira: baina ni ethorten naicen bizquitartean, bercebat ene aitzinean iausten duc. \r\n"},"8":{"verse_nr":8,"verse":"Diotsa Iesusec, Iaiqui adi, altcha eçac eure ohea, eta ebil adi. \r\n"},"9":{"verse_nr":9,"verse":"Eta bertan senda cedin guiçon hura: eta altcha ceçan bere ohea, eta baçabilan: eta cen Sabbathoa egun hartan. \r\n"},"10":{"verse_nr":10,"verse":"Erran cieçoten bada Iuduéc sendatu içan cenari, Sabbathoa duc, eztuc sori ohea eraman deçán. \r\n"},"11":{"verse_nr":11,"verse":"Ihardets ciecén, Norc ni sendatu bainau, harc erran draut, Altcha eçac eure ohea eta ebil adi. \r\n"},"12":{"verse_nr":12,"verse":"Orduan interroga ceçaten, Nor da hiri erran drauan guiçon hura, Altcha eçac eure ohea eta ebil adi? \r\n"},"13":{"verse_nr":13,"verse":"Eta sendatu içan cenac, etzaquian nor cen: ecen Iesus apparta cedin leku hartan cen gendetzetic. \r\n"},"14":{"verse_nr":14,"verse":"Guero eriden ceçan hura Iesusec templean, eta erran cieçón, Huná, sendatu aiz: guehiago bekaturic eztaguiala, cerbait gaizquiago hel eztaquián: \r\n"},"15":{"verse_nr":15,"verse":"Ioan cedin guicon haur, eta conta ciecén Iuduey ecen Iesus cela hura sendatu vkan çuena. \r\n"},"16":{"verse_nr":16,"verse":"Eta halacotz persecutatzen çutén Iuduéc Iesus, eta hura hil nahiz çabiltzan, ceren gauça hauc eguin baitzituen Sabbathoan. \r\n"},"17":{"verse_nr":17,"verse":"Baina Iesusec ihardets ciecén, Ene Aitac oraindrano obratzen du, eta nic-ere obratzen dut. \r\n"},"18":{"verse_nr":18,"verse":"Halacotz bada Iuduac hura hil nahiz haguitzago çabiltzan, ez solament ceren Sabbathoa hautsi çuen, baina are ceren haren Aita Iaincoa cela erran baitzuen, bere buruä Iaincoaren bardin eguinez. \r\n"},"19":{"verse_nr":19,"verse":"Ihardets ceçan bada Iesusec, eta erran ciecén, Eguiaz eguiaz erraiten drauçuet, ecin daidi Semeac bere buruz deus, erran nahi da, baldin ikussi ezpadu Aitá obratzen: ecen cer-ere harc eguiten baitu, hura Semeac-ere halaber eguiten du. \r\n"},"20":{"verse_nr":20,"verse":"Ecen Aitác maite du Semea, eta berac eguiten dituen gauça guciac eracusten drauzca, eta hauc baino obra handiagoac eracutsiren drauzca hari, çuec mirets deçaçuençát. \r\n"},"21":{"verse_nr":21,"verse":"Ecen nola Aitac resuscitatzen baititu hilac eta viuificatzen, halaber Semeac-ere nahi dituenac viuificatzen ditu. \r\n"},"22":{"verse_nr":22,"verse":"Ecen Aitac eztu iugeatzen nehor, baina iugemendu gucia eman drauca Semeari: \r\n"},"23":{"verse_nr":23,"verse":"Guciéc Semea ohora deçatençát, Aita ohoratzen duten beçala: Semea ohoratzen eztuenac, eztu ohoratzen Aita, ceinec igorri baitu hura. \r\n"},"24":{"verse_nr":24,"verse":"Eguiaz eguiaz erraiten drauçuet, ecen ene hitza ençuten, eta ni igorri nauena sinhesten duenac, baduela vicitze eternala, eta haina ezta condemnationetara ethorriren: baina iragan da heriotic vicitzera. \r\n"},"25":{"verse_nr":25,"verse":"Eguiaz eguiaz erraiten drauçuet, ecen ethorten dela orena, eta orain dela, noiz hiléc ençunen baitute Iaincoaren Semearen voza, eta ençunen dutenac vicico dirade. \r\n"},"26":{"verse_nr":26,"verse":"Ecen nola Aitac baitu vicitze bere baithan, hala eman drauca Semeari-ere bere baithan vicitzearen vkaitea. \r\n"},"27":{"verse_nr":27,"verse":"Eta bothere eman drauca iugemendu-ere eguiteco, guiçonaren Seme den becembatean. \r\n"},"28":{"verse_nr":28,"verse":"Ezteçaçuela mirets haur: ecen ethorriren da orena ceinetan monumentetaco guciéc ençunen baitute haren voza. \r\n"},"29":{"verse_nr":29,"verse":"Eta ilkiren dirade vngui eguin duqueitenac, vicitzeco resurrectionera: baina gaizqui eguin duqueitenac, condemnationeco resurrectionera. \r\n"},"30":{"verse_nr":30,"verse":"Ecin daidit nic neure buruz deus: dançudan beçala iugeatzen dut: eta ene iugemendua iusto da: ecen eznabila neure vorondatearen ondoan: baina ni igorri nauen, Aitaren vorondatearen ondoan. \r\n"},"31":{"verse_nr":31,"verse":"Baldin nic testificatzen badut neure buruäz, ene testimoniagea ezta sinhesteco. \r\n"},"32":{"verse_nr":32,"verse":"Bercebat da testificatzen duenic niçaz, eta badaquit ecen eguiazco dela niçaz testificatzen duen testimoniagea. \r\n"},"33":{"verse_nr":33,"verse":"Çuec igorri vkan duçue Ioannesgana, eta harc testimoniage eman drauca eguiari. \r\n"},"34":{"verse_nr":34,"verse":"Baina nic eztut guiçonaganic testimoniageric recebitzen: baina gauça hauc erraiten ditut çuec salua çaiteztençát. \r\n"},"35":{"verse_nr":35,"verse":"Hura cen candela çachecana eta argui eguiten çuena: eta çuec nahi içan çarete appur-batetacotz alegueratu haren arguian. \r\n"},"36":{"verse_nr":36,"verse":"Baina nic Ioannesena baino testimoniage handiagoa dut: ecen niri Aitac compli ditzadançat eman drauzquidan obréc, nic eguiten ditudan obra beréc testificatzen duté niçaz ecen Aitac igorri vkan nauela. \r\n"},"37":{"verse_nr":37,"verse":"Eta ni igorri nauen Aitac berac testificatu du niçaz. Eztuçue haren voza egundano ençun, ezeta haren irudia ikussi. \r\n"},"38":{"verse_nr":38,"verse":"Eta eztuçue haren hitza çuec baithan egoiten dela: ecen nor harc igorri baitu, hura çuec eztuçue sinhesten. \r\n"},"39":{"verse_nr":39,"verse":"Informa çaitezte diligentqui Scripturetaric; ecen çuec vste duçue hetan vicitze eternala duçuela: eta hec dirade niçaz testificatzen dutenac. \r\n"},"40":{"verse_nr":40,"verse":"Eta etzarete ethorri nahi enegana, vicitzea duçuença. \r\n"},"41":{"verse_nr":41,"verse":"Gloriaric guiçonetaric eztut hartzen. \r\n"},"42":{"verse_nr":42,"verse":"Baina eçagutzen çaituztet ecen Iaincoaren amorioa eztuçuela çuec baithan. \r\n"},"43":{"verse_nr":43,"verse":"Ni ethorri naiz neure Aitaren icenean, eta eznauçue recebitzen: baldin bercebat ethor badadi bere icenean, hura recebituren duçue. \r\n"},"44":{"verse_nr":44,"verse":"Nolatan çuec sinhets ahal deçaqueçue, batac berceaganic gloria recebitzen duçuelaric, eta Iaincoaganic beraganic heldu den gloriá ezpaituçue bilhatzen? \r\n"},"45":{"verse_nr":45,"verse":"Eztuçuela vste ecen nic accusaturen çaituztedala çuec Aita baithan: bada norc accusa çaitzaten, Moyses, ceinetan çuec sperança baituçue. \r\n"},"46":{"verse_nr":46,"verse":"Ecen baldin Moyses sinhesten bacindute, sinhetz nindiroqueçue ni: ecen niçaz harc scribatu vkan du. \r\n"},"47":{"verse_nr":47,"verse":"Baina baldin haren scribatuac sinhesten ezpadituçue, nolatan ene hitzac sinhetsiren dituçue. \r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Guero ioan cedin Iesus Galileaco itsassoaz berce aldera, Tiberiacora. \r\n"},"2":{"verse_nr":2,"verse":"Eta iarreiquiten çayón gendetze handia, ceren ikusten baitzituzten harc erién gainean eguiten cituen signoac. \r\n"},"3":{"verse_nr":3,"verse":"Orduan igan cedin mendi batetara Iesus, eta han iar cedin bere discipuluequin. \r\n"},"4":{"verse_nr":4,"verse":"Eta hurbil cen Bazco, Iuduen bestá. \r\n"},"5":{"verse_nr":5,"verse":"Bada beguiac altchatu cituenean Iesusec eta ikussi çuenean ecen gendetze handia ethorten cela harengana, diotsa Philipperi, Nondic erossiren dugu ogui, hauc ian deçatençat? \r\n"},"6":{"verse_nr":6,"verse":"(Baina haur erraiten çuen haren enseyatzeagatic, ecen berac baçaquian, cer eguiteco çuen) \r\n"},"7":{"verse_nr":7,"verse":"Ihardets cieçón Philippec, Ber-ehun dineroren oguiaz ezliqueye asco, den gutiena batbederac har leçan. \r\n"},"8":{"verse_nr":8,"verse":"Diotsa bere discipuluetaric batec, Andriu Simon Pierrisen anayeac. \r\n"},"9":{"verse_nr":9,"verse":"Baduc hemen muthilcobat, dituenic borz ogui garagarrezcoric, eta bi arrain: baina hauc cer dirade hambaten arteco? \r\n"},"10":{"verse_nr":10,"verse":"Eta erran ceçan Iesusec, Iar eraci eçaçue gendea. Eta cen belhar handi leku hartan. Iar citecen bada borz milla guiçonen contuaren inguruä. \r\n"},"11":{"verse_nr":11,"verse":"Eta har citzan Iesusec oguiac: eta gratiac rendaturic parti cietzén discipuluey: eta discipuluéc iarriric ceudeney: halaber arrainetaric-ere nahi çuten becembat. \r\n"},"12":{"verse_nr":12,"verse":"Eta ressasiatu içan ciradenean erran ciecén bere discipuluey, Bil itzaçue soberatu diraden çathiac, deus gal eztadin. \r\n"},"13":{"verse_nr":13,"verse":"Bil citzaten bada, eta bethe citzaten hamabi sasqui çathiz, borz ogui garagarrezcoetaric, ian çuteney soberaturic. \r\n"},"14":{"verse_nr":14,"verse":"Gende hec bada ikussi çutenean Iesusec eguin çuen miraculua, erraiten çutén, Haur da eguiazqui mundura ethorteco cen Propheta hura. \r\n"},"15":{"verse_nr":15,"verse":"Iesusec bada eçaguturic ecen haren harrapatzera ethorteco ciradela hura regue eguin leçatençát, retira cedin berriz mendira ber-bera. \r\n"},"16":{"verse_nr":16,"verse":"Eta arratsa ethor cedinean, iauts citecen haren discipuluac itsassora. \r\n"},"17":{"verse_nr":17,"verse":"Eta sarthuric vncira, ioaiten ciraden itsassoaz berce aldera Capernaum alderát: eta ia ilhuna cen, eta etzén Iesus hetara ethorri. \r\n"},"18":{"verse_nr":18,"verse":"Eta itsassoa, haice handic erauntsiz altchatzen cen. \r\n"},"19":{"verse_nr":19,"verse":"Bada hoguey eta borz, edo hoguey eta hamar stade beçala abiroina tiratu ondoan, ikusten dute Iesus itsas gainez dabilala, eta vnciari hurbiltzen çayola, eta ici citecen. \r\n"},"20":{"verse_nr":20,"verse":"Eta harc erran ciecén, Ni naiz, etzaretela beldur. \r\n"},"21":{"verse_nr":21,"verse":"Nahi vkan çutén bada hura vncira recebitu: eta bertan vncia arriba cedin ioaiten ciraden lekura. \r\n"},"22":{"verse_nr":22,"verse":"Biharamunean itsassoaren berce aldetic gueldituric cegoen gendetzeac ikussi duenean ecen berce vncitchoric etzela han bat baicen, ceinetara haren discipuluac sarthu içan baitziraden, eta etzela sarthu bere discipuluequin Iesus vncitchora, baina haren discipuluac berac ioan içan ciradela: \r\n"},"23":{"verse_nr":23,"verse":"Eta Tiberiadetic berce vncitchoric ethorri cela leku haren aldera non oguia ian vkan baitzutén, gratiac rendaturic Iaunac. \r\n"},"24":{"verse_nr":24,"verse":"Ikus ceçanean bada gendetzeac ecen Iesus etzela han, ez haren discipuluac, sar citecen hec-ere vncietara, eta ethor citecen Capernaumera, Iesus bilhatzen çutela. \r\n"},"25":{"verse_nr":25,"verse":"Eta hura eridenic itsassoaren berce aldean, erran cieçoten, Magistruá, noiz huna ethorri aiz? \r\n"},"26":{"verse_nr":26,"verse":"Ihardets ciecén Iesusec, eta erran ceçan, Eguiaz eguiaz erraiten drauçuet, ene bilha çabiltzate, ez ceren miraculuac ikussi dituçuen, baina ceren ian baituçue oguietaric, eta ressasiatu içan baitzarete. \r\n"},"27":{"verse_nr":27,"verse":"Trabailla çaitezte ez vianda galtzen denagatic, baina vicitze eternalecotzat irauten duenagatic, cein guiçonaren Semeac emanen baitrauçue: ecen Seme haur Iainco Aitac ciguilatu vkan du. \r\n"},"28":{"verse_nr":28,"verse":"Erran cieçoten bada, Cer eguinen dugu eguin ditzagunçat Iaincoaren obrác? \r\n"},"29":{"verse_nr":29,"verse":"Ihardets ceçan Iesusec, eta erran ciecén, Haur da Iaincoaren obrá, sinhets deçaçuen harc igorri duena baithan. \r\n"},"30":{"verse_nr":30,"verse":"Orduan erran cieçoten, Cer signo bada hic eguiten duc, dacussagunçát eta hi sinhets eçagun? cer obra eguiten duc? \r\n"},"31":{"verse_nr":31,"verse":"Gure aitéc ian vkan dié manná desertuan: scribatua den beçala, Cerutico oguia eman draue iatera. \r\n"},"32":{"verse_nr":32,"verse":"Erran ciecén bada Iesusec, Eguiaz eguiaz erraiten drauçuet, eztrauçue Moysesec eman cerutico oguia: baina ene Aitac emaiten drauçue cerutico ogui eguiazcoa. \r\n"},"33":{"verse_nr":33,"verse":"Ecen Iaincoaren oguia da cerutic iautsi dena, eta munduari vicitze draucana. \r\n"},"34":{"verse_nr":34,"verse":"Erran cieçoten bada, Iauna, eman ieçaguc bethiere ogui hori. \r\n"},"35":{"verse_nr":35,"verse":"Eta erran ciecén Iesusec, Ni naiz vicitzeco oguia: enegana ethorten dena, ezta gosseturen: eta ni baithan sinhesten duena, ezta egarrituren iagoitic. \r\n"},"36":{"verse_nr":36,"verse":"Baina erran drauçuet, ecen ikussi-ere banuçuela, eta eztuçue sinhesten. \r\n"},"37":{"verse_nr":37,"verse":"Aitac emaiten drautan gucia, enegana ethorriren da, eta enegana ethorten dena, eztut campora iraitziren. \r\n"},"38":{"verse_nr":38,"verse":"Ecen cerutic iautsi içan naiz eguin deçadençát ez neure vorondatea, baina ni igorri naueuaren vorondatea. \r\n"},"39":{"verse_nr":39,"verse":"Eta haur da ni igorri nauenaren vorondatea, Aitarena, cerere eman baitraut, ezteçadan gal hartaric, baina resuscita deçadan hura azquen egunean. \r\n"},"40":{"verse_nr":40,"verse":"Halaber haur da ni igorri nauenaren vorondatea, Semea ikusten eta hura baithan sinhesten duen guciac, duen vicitze eternala, eta nic resuscitaturen dut hura azquen egunean. \r\n"},"41":{"verse_nr":41,"verse":"Murmuratzen çutén bada Iuduéc harçaz, ceren erran baitzuen, Ni naiz cerutic iautsi naicen oguia. \r\n"},"42":{"verse_nr":42,"verse":"Eta erraiten çutén, Ezta haur Iesus, Iosephen semea, ceinen aita eta ama guc eçagutzen baititugu? Nola dio bada hunec, Cerutic iautsi naiz? \r\n"},"43":{"verse_nr":43,"verse":"Ihardets ceçan bada Iesusec eta erran ciecén, Ezteçaçuela murmura çuen artean. \r\n"},"44":{"verse_nr":44,"verse":"Nehor ecin dathor enegana, baldin ni igorri nauen Aitac tira ezpadeça: eta nic resuscitaturen dut hura azquen egunean. \r\n"},"45":{"verse_nr":45,"verse":"Scribatua da Prophetetan, Eta içanen dirade guciac Iaincoaz iracatsiac. Norc-ere beraz ençun baitu Aitaganic eta ikassi, hura ethorten da enegana. \r\n"},"46":{"verse_nr":46,"verse":"Ez Aita ikussi duenez nehorc, Iaincoaganic denac baicen: harc ikussi du Aita. \r\n"},"47":{"verse_nr":47,"verse":"Eguiaz eguiaz erraiten drauçuet, ni baithan sinhesten duen guciac badu vicitze eternala. \r\n"},"48":{"verse_nr":48,"verse":"Ni naiz vicitzeco oguia. \r\n"},"49":{"verse_nr":49,"verse":"Çuen aitéc ian vkan duté manná desertuan, eta hil içan dirade. \r\n"},"50":{"verse_nr":50,"verse":"Haur da oguia cerutic iautsi dena, hunetaric ianen duena hil eztadinçát. \r\n"},"51":{"verse_nr":51,"verse":"Ni naiz ogui vicia cerutic iautsi naicena: nehorc ian badeça ogui hunetaric, vicico da eternalqui, eta nic emanen dudan oguia, ene haraguia da, nic munduaren vicitzeagatic emanen dudana. \r\n"},"52":{"verse_nr":52,"verse":"Baciharducaten bada Iuduéc elkarren artean, erraiten çutela, Nolatan hunec guri bere haraguia eman ahal dieçaquegu iatera? \r\n"},"53":{"verse_nr":53,"verse":"Orduan erran ciecén Iesusec, Eguiaz eguiaz erraiten drauçuet, baldin ian ezpadeçaçue guiçonaren Semearen haraguia, eta edan ezpadeçaçue haren odola, eztuçue vicitzeric çuec baithan. \r\n"},"54":{"verse_nr":54,"verse":"Iaten duenac ene haraguia, eta edaten ene odola, badu vicitze eternala: eta nic dut resuscitaturen hura azquen egunean. \r\n"},"55":{"verse_nr":55,"verse":"Ecen ene haraguia eguiazqui da vianda, eta ene odola eguiazqui da edari. \r\n"},"56":{"verse_nr":56,"verse":"Ene haraguia iaten duena, eta ene odola edaten, nitan egoiten da, eta ni hartan. \r\n"},"57":{"verse_nr":57,"verse":"Nola ni igorri bainau Aita vici denac, eta ni vici bainaiz neure Aitaz: hala ni ianen nauena ere, vicico da hura-ere niçaz. \r\n"},"58":{"verse_nr":58,"verse":"Haur da ogui cerutic iautsi içan dena: ez çuen aitéc manná ian duten beçala, eta hil içan dirade: ogui haur ianen duena vicico da eternalqui. \r\n"},"59":{"verse_nr":59,"verse":"Gauça hauc erran citzan synagogán iracasten ari cela Capernaumen. \r\n"},"60":{"verse_nr":60,"verse":"Haren discipuluetaric bada anhitzec gauça hauc ençunic erran ceçaten, Gogor da hitz haur: norc ençun ahal deçaque? \r\n"},"61":{"verse_nr":61,"verse":"Çaquialaric bada Iesusec bere baithan ecen haren discipuluec huneçaz murmuratze çutela, erran ciecén, Hunec scandalizatzen çaituzte? \r\n"},"62":{"verse_nr":62,"verse":"Cer date bada baldin ikus badeçaçue guiçonaren Semea igaiten lehen cen lekura? \r\n"},"63":{"verse_nr":63,"verse":"Spiritua da viuificatzen duena, haraguiac eztu deus probetchatzen: nic erraiten drauzquiçuedan hitzac spiritu dirade eta vicitze. \r\n"},"64":{"verse_nr":64,"verse":"Baina badirade batzu çuetaric sinhesten eztutenic. Ecen baçaquian hatseandanic Iesusec cein ciraden sinhesten etzutenac, eta cein cen hura tradituren çuena. \r\n"},"65":{"verse_nr":65,"verse":"Eta erraiten çuen, Halacotz erran drauçuet ecen nehor ecin dathorrela enegana, baldin ene Aitaz eman ezpaçayo. \r\n"},"66":{"verse_nr":66,"verse":"Orduandanic haren discipuluetaric anhitz guibelerat citecen: eta guehiagoric etzabiltzan harequin. \r\n"},"67":{"verse_nr":67,"verse":"Erran ciecén bada Iesusec hamabiey, Ala çuec-ere ioan nahi çarete? \r\n"},"68":{"verse_nr":68,"verse":"Ihardets cieçón bada Simon Pierrisec, Iauna, norengana ioanen gara? vicitze eternalezco hitzac dituc hic: \r\n"},"69":{"verse_nr":69,"verse":"Eta guc sinhetsi eta eçagutu diagu ecen, hi aicela Christ Iainco viciaren Semea. \r\n"},"70":{"verse_nr":70,"verse":"Ihardets ciecén Iesusec, Etzaituztet nic hamabi elegitu, eta çuetaric bat deabru baita? \r\n"},"71":{"verse_nr":71,"verse":"Eta haur erraiten çuen Iudas Iscariot Simonen semeaz: ecen haur cen hura traditu behar çuena, hamabietaric bat bacen-ere. \r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Eta guero baçabilan Iesus Galilean: ecen etzén Iudean ebili nahi, ceren Iuduac baitzabiltzan hura hil nahiz. \r\n"},"2":{"verse_nr":2,"verse":"Eta hurbil cen Iuduén bestá tabernaclén deitzen cena. \r\n"},"3":{"verse_nr":3,"verse":"Erran cieçoten bada bere anayéc, Parti adi hemendic eta habil Iudearát, hire discipuluec-ere ikus ditzatençát hire obra eguiten dituanac. \r\n"},"4":{"verse_nr":4,"verse":"Ecen nehorc eztic deus secretuan eguiten, estimationetan içan nahiz dabilanec, baldin gauça hauc eguiten badituc, manifesta ieçoc eure buruä munduari. \r\n"},"5":{"verse_nr":5,"verse":"Ecen are haren anayec-ere etzuten sinhesten hura baithan. \r\n"},"6":{"verse_nr":6,"verse":"Dioste bada Iesusec, Ene demborá ezta oraino ethorri: baina çuen demborá bethi da prest. \r\n"},"7":{"verse_nr":7,"verse":"Ecin munduac gaitzets çaitzaquezte çuec: baina niri gaitz darizt: ceren nic testificatzen baitut harçaz, ecen haren obrác gaichto diradela. \r\n"},"8":{"verse_nr":8,"verse":"Çuec igan çaitezte besta hunetara: ni eznaiz oraino igaiten besta hunetara, ceren ene demborá ezpaita oraino bethe. \r\n"},"9":{"verse_nr":9,"verse":"Eta gauça hauc erran cerauztenean egon cedin Galilean. \r\n"},"10":{"verse_nr":10,"verse":"Eta igan ciradenean haren anayeac, orduan hura-ere igan cedin bestara, ez aguerriz, baina ichilic beçala. \r\n"},"11":{"verse_nr":11,"verse":"Iuduéc bada bilhatzen çuten hura bestán, eta erraiten çuten, Non da hura? \r\n"},"12":{"verse_nr":12,"verse":"Eta murmuratione handia cen populuaren artean harçaz: ecen batzuc erraiten çuten Guiçon ona da: eta bercéc erraiten çutén, Ezta: baina seducitzen du populua. \r\n"},"13":{"verse_nr":13,"verse":"Badaric-ere nehor frangoqui etzén minço harçaz, Iuduén beldurrez. \r\n"},"14":{"verse_nr":14,"verse":"Eta besta ia erdi iragan cenean, igan cedin Iesus templera, eta iracasten ari cen. \r\n"},"15":{"verse_nr":15,"verse":"Eta miraz ceuden Iuduac, cioitela, Nolatan hunec letrác daquizqui, ikassi gabe? \r\n"},"16":{"verse_nr":16,"verse":"Ihardets ciecén Iesusec, eta erran ceçan, Ene doctriná ezta enea, baina ni igorri nauenarena. \r\n"},"17":{"verse_nr":17,"verse":"Baldin nehorc nahi badu haren vorondatea eguin, eçaguturen du doctrináz, eya Iaincoaganic denez, ala ni neure buruz minço naicenez. \r\n"},"18":{"verse_nr":18,"verse":"Bere buruz minço dena, bere gloriaren bilha dabila: baina bera igorri duenaren gloriaren bilha dabilana, da eguiati, eta iniustitiaric hura baithan ezta. \r\n"},"19":{"verse_nr":19,"verse":"Eztrauçue Moysesec eman Leguea? eta ezpaitu çuetaric batec-ere obratan eçarten Leguea? Cergatic çabiltzate ni hil nahiz? \r\n"},"20":{"verse_nr":20,"verse":"Ihardets ceçan populuac eta erran, Deabrua duc hic: nor dabila hi hil nahiz? \r\n"},"21":{"verse_nr":21,"verse":"Ihardets ceçan Iesusec eta erran ciecén, Obrabat eguin dut, eta guciac miraz çaudete. \r\n"},"22":{"verse_nr":22,"verse":"Baina halere Moysesec eman drauçue Circoncisionea, (ez Moysesganic denez, baina Aitetaric) eta Sabbathoan circonciditzen duçue guiçona. \r\n"},"23":{"verse_nr":23,"verse":"Baldin Circoncisionea recebitzen badu guiçonac Sabbathoan, Moysesen Leguea hauts eztadinçát: asserre çarete ene contra ceren guiçon-bat ossoqui sendatu dudan Sabbathoan? \r\n"},"24":{"verse_nr":24,"verse":"Ezteçaçuela iugea apparentiaren araura, baina iugemendu bidezco batez iugea eçaçue. \r\n"},"25":{"verse_nr":25,"verse":"Erraiten çutén bada Ierusalemetar batzuc, Ezta haur hiltzeco bilhatzen dutena? \r\n"},"26":{"verse_nr":26,"verse":"Eta huna, frangoqui minço da, eta eztraucate deus eguiten: ala eguiazqui eçagutu othe luqueite Gobernadoréc, ecen haur dela eguiazqui Christ? \r\n"},"27":{"verse_nr":27,"verse":"Baina haur badaquigu nondic den: baina Christ dathorrenean, nehorc eztu iaquinen nondic daten. \r\n"},"28":{"verse_nr":28,"verse":"Oihuz cegoen bada Iesus templean, iracasten çuela eta erraiten, Eta ni nauçue eçagutzen, eta nondic naicén badaquiçue, eta neure buruz eznaiz ethorri, baina da eguiati ni igorri nauena, cein ezpaituçue çuec eçagutzen. \r\n"},"29":{"verse_nr":29,"verse":"Baina nic eçagutzen dut hura, ceren harenganic bainaiz, eta harc igorri bainau. \r\n"},"30":{"verse_nr":30,"verse":"Orduan hura hatzaman nahiz çabiltzan: baina nehorc etzitzan escuac eçar haren gainean, ecen etzén oraino ethorri haren orena. \r\n"},"31":{"verse_nr":31,"verse":"Eta gendetzecoataric anhitzec sinhets ceçaten hura baithan, eta erraiten çutén, Christec dathorrenean guehiago miraculu eguinen othe du, hunec eguiten dituenac baino? \r\n"},"32":{"verse_nr":32,"verse":"Ençun ceçaten Phariseuéc gendetzea hauén gainean harçaz murmuratzen: eta igor citzaten Phariseuéc eta Sacrificadore principaléc officierac hura hatzaman leçatençát. \r\n"},"33":{"verse_nr":33,"verse":"Erran ciecén bada Iesusec, Oraino dembora gutibatetacotz çuequin naiz, guero banoa igorri nauènaganát. \r\n"},"34":{"verse_nr":34,"verse":"Bilhaturen nauçue eta ez eridenen: eta non ni içanen bainaiz, hara çuec ecin ethor çaitezquete. \r\n"},"35":{"verse_nr":35,"verse":"Erran ceçaten bada Iuduéc elkarren artean, Norat haur ioaiteco da, guc ezpaitugu eridenen? ala Grecoén artean barreyatuac diradenetarat ioaiteco da, eta Grecoén iracastera? \r\n"},"36":{"verse_nr":36,"verse":"Ceric da erran duen propos haur, Bilhaturen nauçue, eta ez eridenen: eta non ni içanen bainaiz, hara çuec ecin ethor çaitezquete? \r\n"},"37":{"verse_nr":37,"verse":"Eta bestaco azquen egun handian eriden cedin Iesus han, eta oihuz cegoen, cioela, Baldin nehor egarri bada, bethor enegana eta edan beça \r\n"},"38":{"verse_nr":38,"verse":"Ni baithan sinhesten duenari, Scripturác dioen beçala, vr vicizco fluuioac iariaturen çaizca bere sabeletic. \r\n"},"39":{"verse_nr":39,"verse":"(Eta haur erraiten çuen hura baithan sinhesten çutenéc recebitzeco çuten Spirituáz: ecer oraino Spiritu saindua etzén eman, ceren Iesus oraino ezpaitzén glorificatu) \r\n"},"40":{"verse_nr":40,"verse":"Anhitzec bada gendetzecoetaric propos haur ençun çutenean, erraiten çuten, Haur da eguiazqui Propheta hura. \r\n"},"41":{"verse_nr":41,"verse":"Bercéc erraiten çutén, Haur da Christ. Eta batzuc erraiten çutén, Alabaina Galileatic ethorriren da Christ? \r\n"},"42":{"verse_nr":42,"verse":"Eztu Scripturac erraiten, ecen Dauid-en hacitic, eta Bethlehemgo Dauid egoiten cen burgutic Christ ethorriren dela? \r\n"},"43":{"verse_nr":43,"verse":"Dissensione eguin cedin bada populuaren artean harengatic. \r\n"},"44":{"verse_nr":44,"verse":"Eta hetaric batzuc nahi çuten hatzaman, baina nehorc etzitzan eçar haren gainea escuac \r\n"},"45":{"verse_nr":45,"verse":"Ethor citecen bada officierac Sacrificadore principaletara eta Phariseuetara, eta hec erran ciecén, Cergatic eztuçue hura ekarri? \r\n"},"46":{"verse_nr":46,"verse":"Ihardets ceçaten officieréc, Egundano ezta hala minçatu guiçonic, nola guiçon haur. \r\n"},"47":{"verse_nr":47,"verse":"Halacotz ihardets ciecen Phariseuéc, Ezothe cinatezte çuec-ere seducitu? \r\n"},"48":{"verse_nr":48,"verse":"Ala Gobernadoretaric edo Phariseuetaric batec-ere sinhetsi du hura baithan? \r\n"},"49":{"verse_nr":49,"verse":"Baina populu Leguea cer den eztaquian haur, maradicatua da. \r\n"},"50":{"verse_nr":50,"verse":"Dioste Nicodemo harengana gauaz ethorri içan cenac, cein baitzén hetaric bat, \r\n"},"51":{"verse_nr":51,"verse":"Ala gure Legueac condemnatzen du nehor, bera behin ençun gabe, eta cer eguin duen eçagutu gabe? \r\n"},"52":{"verse_nr":52,"verse":"Ihardets ceçaten eta erran cieçoten, Ezaiz hi-ere Galileaco? informadi, eta iaquic ecen Galileatic Prophetaric eztela ilki. \r\n"},"53":{"verse_nr":53,"verse":"Eta itzul cedin batbedera cein bere etcherát. \r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Baina Iesus ioan cedin Oliuatzetaco mendirát. \r\n"},"2":{"verse_nr":2,"verse":"Eta arguiaren beguian berriz ethor cedin templera, eta populu gucia ethor cedin harengana: eta iarriric cegoela iracasten cituen hec. \r\n"},"3":{"verse_nr":3,"verse":"Orduan duté ekarten harengana Scribéc eta Phariseuéc emazte adulterioan hatzaman-bat: eta hura artean eçarriric, \r\n"},"4":{"verse_nr":4,"verse":"Diotsate, Magistruá, emazte haur hatzaman içan duc adulterioco eguitate berean. \r\n"},"5":{"verse_nr":5,"verse":"Eta Leguean Moysesec manatu diraucuc hunelacoac lapida ditecen: hic bada cer dioc? \r\n"},"6":{"verse_nr":6,"verse":"Eta haur erraiten çuten hura tentatzen çutela, hura cerçaz accusa lutençát. Baina Iesusec beheiti gurthuric erhiaz scribatzen çuen lurrean. \r\n"},"7":{"verse_nr":7,"verse":"Eta haren interrogatzez perseueratzen çutela, chuchenduric erran ciecén, Çuetaric bekatu gabe denac, lehenic horren contra harria aurdigui beça. \r\n"},"8":{"verse_nr":8,"verse":"Eta berriz gurthuric scribatzen çuen lurrean. \r\n"},"9":{"verse_nr":9,"verse":"Bada hori ençun çutenean, conscientiac accusatzen cituela, bata bercearen ondoan ilkiten ciraden çaharrenetaric hassiric azquenetarano: eta Iesus bera gueldi cedin, eta artean cegoen emaztea \r\n"},"10":{"verse_nr":10,"verse":"Eta chuchendu cenean Iesusec nehor etzacussanean emaztea baicen, erran cieçón hari, Emazteá, non dirade hire accusaçaleac? nehorc ezau condemnatu? \r\n"},"11":{"verse_nr":11,"verse":"Eta harc erran ceçan, Ez nehorc, Iauna. Eta erran cieçón Iesusec, Ezaut nic-ere condemnatzen: oha, eta guehiago bekaturic eztaguinala. \r\n"},"12":{"verse_nr":12,"verse":"Berriz bada Iesus minça cequien, cioela, Ni naiz munduaren arguia: niri darreitana ezta ilhumbean ebiliren, baina vkanen du vicitzeco arguia. \r\n"},"13":{"verse_nr":13,"verse":"Erran cieçoten bada Phariseuéc, Hic eure buruäz testificatzen duc, hire testimoniagea eztuc sinhesteco. \r\n"},"14":{"verse_nr":14,"verse":"Ihardets ceçan Iesusec eta erran ciecén, Nic neurorçaz testificatzenagatic sinhesteco da ene testimoniagea: ecen badaquit nondic ethorri naicén, eta norat ioaiten naicen: baina çuec eztaquiçue nondic ethorten naicen, ez norat ioaiten naicén \r\n"},"15":{"verse_nr":15,"verse":"Çuec haraguiaren arauez iugeatzen duçue, nic eztut iugeatzen nehor. \r\n"},"16":{"verse_nr":16,"verse":"Eta baldin iugea badeçat-ere nic, ene iugemendua eguiazco da: ecen eznaiz neuror, baina ni eta ni igorri nauen Aita. \r\n"},"17":{"verse_nr":17,"verse":"Baina çuen Leguean-ere scribatua da, ecen bi guiçonen testimoniagea sinhesteco dela. \r\n"},"18":{"verse_nr":18,"verse":"Ni naiz neurorçaz testificatzen dudana, eta testificatzen du niçaz ni igorri nauen Aitac. \r\n"},"19":{"verse_nr":19,"verse":"Erraiten ceraucaten bada, Non da hire Aita? Ihardets ceçan Iesusec, Ez ni nauçue eçagutzen, ez ene Aita: baldin ni eçagutzen baninduçue, ene Aita-ere eçagut cindeçaquete. \r\n"},"20":{"verse_nr":20,"verse":"Hitz hauc erran citzan Iesusec thesaurerian, iracasten ari cela templean: eta nehor etzaquión lot, ceren oraino ezpaitzén ethorri haren orena \r\n"},"21":{"verse_nr":21,"verse":"Erran ciecén bada berriz Iesusec, Ni banoa eta bilhaturen nauçue, eta çuen bekatuan hilen çarete: norat ni ioaiten bainaiz, çuec ecin çatozquete. \r\n"},"22":{"verse_nr":22,"verse":"Erraiten çuten bada Iuduéc, Berac hilen othe du bere buruä? erraiten baitu, Norat ni ioaiten bainaiz, çuec ecin çatozquete. \r\n"},"23":{"verse_nr":23,"verse":"Orduan erran ciecén, çuec beheretic çarete, ni garaitic: çuec mundu hunetaric çarete, ni ez naiz mundu hunetaric. \r\n"},"24":{"verse_nr":24,"verse":"Halacotz erran drauçuet ecen çuen bekatuetan hilen çaretela. Ecen baldin sinhets ezpadeçaçue ni naicela hura, çuen bekatuetan hilen çarete. \r\n"},"25":{"verse_nr":25,"verse":"Erran cieçoten bada, Hi nor aiz? Orduan erran ciecén Iesusec, Hatseandanicoa, badiotsuet. \r\n"},"26":{"verse_nr":26,"verse":"Anhitz gauça dut çueçaz minçatzeco eta iugeatzeco: baina ni igorri nauena eguiati da: eta nic harenganic ençun ditudan gauçác munduari erraiten drauzquiot. \r\n"},"27":{"verse_nr":27,"verse":"Etzeçaten eçagut ecen Aitaz minço çayela. \r\n"},"28":{"verse_nr":28,"verse":"Erran ciecén bada Iesusec, Altchatu duqueçuenean guiçonaren Semea, orduan eçaguturen duçue ecen ni naicela hura, eta neure buruz eztudala deus eguiten, baina Aitac iracatsi nauen, beçala gauça hauc erraiten ditudala. \r\n"},"29":{"verse_nr":29,"verse":"Ecen ni igorri nauena enequin da: eznau vtzi neuror Aitac, ceren nic haren gogaraco gauçác eguiten baititut bethiere. \r\n"},"30":{"verse_nr":30,"verse":"Gauça hauc harc erraiten cituela, anhitzec sinhets ceçaten hura baithan. \r\n"},"31":{"verse_nr":31,"verse":"Orduan erraiten cerauen Iesusec hura sinhetsi vkan çuten Iuduey, Baldin çuec perseuera badeçaçue ene hitzean, eguiazqui ene discipulu içanen çarete. \r\n"},"32":{"verse_nr":32,"verse":"Eta duçue eçaguturen Eguiá, eta Eguiác çuec libre eguinen çaituzte. \r\n"},"33":{"verse_nr":33,"verse":"Ihardets cieçoten, Abrahamen hacia gaituc, eta nehor eztiagu cerbitzatu egundano: nola dioc hic gu libre içanen garela? \r\n"},"34":{"verse_nr":34,"verse":"Ihardets ciecén Iesusec, Eguiaz eguiaz erraiten drauçuet ecen bekatua eguiten duen gucia bekatuaren cerbitzari dela. \r\n"},"35":{"verse_nr":35,"verse":"Eta cerbitzaria ezta egoiten bethierecotz etchean, semea dago bethierecotz. \r\n"},"36":{"verse_nr":36,"verse":"Bada baldin Semeac çuec libre eguin baçaitzate, eguiazqui libre içanen çarete. \r\n"},"37":{"verse_nr":37,"verse":"Badaquit ecen çuec Abrahamen hacia çaretela: baina ni hil nahiz çabiltzate, ceren ene hitzac ezpaitu lekuric çuec baithan. \r\n"},"38":{"verse_nr":38,"verse":"Nic erraiten dut neure Aita baithan ikussi dudana: eta çuec eguiten duçue çuen aita baithan ikussi duçuena. \r\n"},"39":{"verse_nr":39,"verse":"Ihardets ceçaten eta erran cieçoten, Gure aita, Abraham duc. Dioste Iesusec, Baldin Abrahamen haour bacinete, Abrahamen obrác eguin cinçaqueizte. \r\n"},"40":{"verse_nr":40,"verse":"Orain bada ni hil nahiz çabiltzate, bainaiz, Iaincoaganic ençun dudan eguia erran drauçuedan guiçona: hori Abrahamec eztu eguin. \r\n"},"41":{"verse_nr":41,"verse":"Çuec eguiten dituçue çuen aitaren obrác. Eta erran cieçoten, Gu ezgaituc paillardiçataric iayo: aitabat diagu, baita Iaincoa. \r\n"},"42":{"verse_nr":42,"verse":"Erran ciecén bada Iesusec, Baldin Iaincoa çuen aita baliz, maite ninduqueçue ni: ecen ni Iaincoaganic partitu eta ethorri naiz: eta eznaiz neure buruz ethorri, baina harc igorri nau. \r\n"},"43":{"verse_nr":43,"verse":"Cergatic ene lengoagea eztuçue aditzen? ceren ecin ençun baitiroqueçue ene hitza. \r\n"},"44":{"verse_nr":44,"verse":"Çuec, aita deabruaganic çarete, eta çuen aitaren desirac eguin nahi dituçue: hura guicerhaile cen hatseandanic, eta eguián eztu perseueratu: ecen eguiaric ezta hartan. Noiz-ere erraiten baitu gueçurra, bere propritic minço da: ecen gueçurti da eta gueçurraren aita. \r\n"},"45":{"verse_nr":45,"verse":"Eta ceren nic eguia erraiten baitut, eznauçue sinhesten. \r\n"},"46":{"verse_nr":46,"verse":"Norc çuetaric reprehenditzen nau ni bekatuz? eta baldin eguiá erraiten badut, ceren çuec eznauçue sinhesten? \r\n"},"47":{"verse_nr":47,"verse":"Iaincoaganic denac, Iaincoaren hitzac ençuten ditu: halacotz çuec eztituçue ençuten, ceren ezpaitzarete Iaincoaganic. \r\n"},"48":{"verse_nr":48,"verse":"Ihardets ceçaten orduan Iuduéc eta erran cieçoten, Eztugu vngui erraiten guc, ecen Samaritano aicela hi, eta deabrua duala? \r\n"},"49":{"verse_nr":49,"verse":"Ihardets ceçan Iesusec, Eztut nic deabrua: baina dut ohoratzen, neure Aita, eta çuec desohoratzen nauçue ni. \r\n"},"50":{"verse_nr":50,"verse":"Eta nic eztut neure gloriá bilhatzen: bada bilhatzen duenic, eta iugeatzen duenic. \r\n"},"51":{"verse_nr":51,"verse":"Eguiaz eguiaz erraiten drauçuet, baldin nehorc ene hitza beguira badeça, herioa eztu ikussiren seculan. \r\n"},"52":{"verse_nr":52,"verse":"Orduan erran cieçoten Iuduéc, Orain eçagutu diagu ecen deabrua duala: Abraham hil içan duc eta Prophetác: eta hic dioc, Baldin nehorc ene hitza beguira badeça, eztu dastaturan herioa seculan. \r\n"},"53":{"verse_nr":53,"verse":"Ala hi gure aita Abraham baino handiago aiz, cein hil içan baita? Prophetac-ere hil içan dituc: nor hic eure buruä eguiten duc? \r\n"},"54":{"verse_nr":54,"verse":"Ihardets ceçan Iesusec, Baldin nic glorificatzen badut neure buruä, ene gloria ezta deus: ene Aita da ni glorificatzen nauena, ceinez erraiten baituçue çuec ecen çuen Iainco dela. \r\n"},"55":{"verse_nr":55,"verse":"Eta eztuçue eçagutzen hura: baina nic eçagutzen dut hura: eta baldin erran badeçat ecen eztudala hura eçagutzen, içanen naiz çuec irudi, gueçurti: baina badaçagut hura, eta haren hitza beguiratzen dut. \r\n"},"56":{"verse_nr":56,"verse":"Abraham çuen aita aleguera cedin ikus leçançát ene egun haur: eta ikussi vkan du, eta alegueratu içan da. \r\n"},"57":{"verse_nr":57,"verse":"Erran cieçoten bada Iuduéc, Berroguey eta hamar vrthe oraino eztituc, eta Abraham ikussi duc? \r\n"},"58":{"verse_nr":58,"verse":"Erran ciecén Iesusec, Eguiaz eguiaz erraiten drauçuet, Abraham cedin baino lehen, ni naiz. \r\n"},"59":{"verse_nr":59,"verse":"Har ceçaten orduan harri: haren contra aurthiteco: baina Iesus gorde cedin, eta ilki cedin templetic. \r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Eta iragaiten cela Iesusec ikus ceçan guiçon sortzetic itsubat. \r\n"},"2":{"verse_nr":2,"verse":"Eta interroga ceçaten bere discipuluéc. erraiten cutela. Magistruá, Ceinec bekatu eguin du, hunec ala hunen aitaméc, hunela itsu sor ledin? \r\n"},"3":{"verse_nr":3,"verse":"Ihardets ceçan Iesusec, Ez hunec bekatu eguin du, ez hunen aitaméc: baina itsu iayo da, Iaincoaren obrác manifesta litecençat hunetan. \r\n"},"4":{"verse_nr":4,"verse":"Ni igorri nauenaren obrác eguin behar ditut, eguna deno: badatorque gaua noiz nehorc ecin obraric baitaidi. \r\n"},"5":{"verse_nr":5,"verse":"Munduan naiceno, munduaren Arguia naiz. \r\n"},"6":{"verse_nr":6,"verse":"Haur erran çuenean thu eguin ceçan lurrera, eta eguin ceçan lohi thutic, eta lohi harçaz frota citzan itsuaren beguiac: \r\n"},"7":{"verse_nr":7,"verse":"Eta erran cieçon, Oha garbitzera Siloe, igorria erran nahi deneco ikuzgarrira. Ioan cedin bada, eta garbi cedin, eta itzul cedin ikusten çuela. \r\n"},"8":{"verse_nr":8,"verse":"Bada auçoéc, eta lehen ikussi çutenéc ecen itsu cela, erraiten çutén, Ezta haur iarriric ohi cegoena eta escatzen cena? \r\n"},"9":{"verse_nr":9,"verse":"Batzuc erraiten çutén, Haur da: eta bercéc, Hura dirudi, Baina berac erraiten çuen, Ni naiz hura. \r\n"},"10":{"verse_nr":10,"verse":"Erran cieçoten bada, Nolatan irequi içan dirade hire beguiac? \r\n"},"11":{"verse_nr":11,"verse":"Ihardets ceçan harc, eta erran ceçan, Iesus deitzen den guiconac lohi eguin du, eta frotatu ditu ene beguiac, eta erran draut, Oha Siloeco ikuzgarrira, eta garbi adi. Bada ioanic eta garbituric ikustea recebitu dut. \r\n"},"12":{"verse_nr":12,"verse":"Orduan erran cieçoten, Non da hura? Dio, Eztaquit. \r\n"},"13":{"verse_nr":13,"verse":"Eramaiten dute itsu ohi cen hura Phariseuetara. \r\n"},"14":{"verse_nr":14,"verse":"Eta cen Sabbathoa Iesusec lohia eguin çuenean eta haren beguiac irequi cituenean. \r\n"},"15":{"verse_nr":15,"verse":"Berriz bada interroga ceçaten hura Phariseuéc-ere nolatan ikustea recebitu çuen. Eta harc erran ciecén, Lohi eçarri vkan draut neure beguién gainera, eta garbitu naiz, eta ikusten dut. \r\n"},"16":{"verse_nr":16,"verse":"Erraiten çuten bada Phariseuetaric batzuc, Guiçon haur ezta Iaincoaganic: ecen Sabbathoa eztu beguiratzen. Bercéc erraiten çuten, Nolatan guiçon vicitze gaichtotaco batec sign hauc eguin ahal ditzaque? Eta dissensione cen hayén artean. \r\n"},"17":{"verse_nr":17,"verse":"Erraiten draucate itsuari berriz, Hic cer dioc harçaz, ceren beguiac irequi drauzquian? Eta harc erran ceçan, Propheta dela. \r\n"},"18":{"verse_nr":18,"verse":"Baina etzeçaten sinhets Iuduéc harçaz, ecen itsu içan cela, eta ikustea recebitu çuela, ikustea recebitu çuenaren aitamác dei litzaqueteno: \r\n"},"19":{"verse_nr":19,"verse":"Eta interroga citzaten hec, cioitela, Haur da çuen seme çuec itsu iayo cela dioçuena? nolatan bada orain dacussa? \r\n"},"20":{"verse_nr":20,"verse":"Ihardets ciecén haren aitaméc, eta erran ceçaten, Badaquigu ecen haur dela gure semea, eta itsu iayo içan dela: \r\n"},"21":{"verse_nr":21,"verse":"Baina nolatan orain dacussan, eztaquigu: edo norc irequi dituen hunen beguiac, guc eztaquigu: berac adin du: bera interroga eçaçue, bera bere buruäz minçaturen da. \r\n"},"22":{"verse_nr":22,"verse":"Gauça hauc erran citzaten haren aitaméc, ceren beldur baitziraden Iuduén: ecen ia ordenatu çuten Iuduéc, baldin nehorc aithor baleça hura licela Christ, synagogatic iraitz ledin. \r\n"},"23":{"verse_nr":23,"verse":"Halacotz haren aitaméc erran ceçaten, Adin du, bera interroga eçaçue. \r\n"},"24":{"verse_nr":24,"verse":"Dei ceçaten bada bigarren aldian guiçon itsu içana, eta erran cieçoten, Emóc gloria Iaincoari: guc bacequiagu ecen guiçon hori gaichtoa dela. \r\n"},"25":{"verse_nr":25,"verse":"Ihardets ceçan bada harc, eta erran ceçan, Gaichto denez eztaquit: gauçabat badaquit, ecen itsu nincelaric orain badacussadala. \r\n"},"26":{"verse_nr":26,"verse":"Eta erran cieçoten berriz, Cer eguin drauc? nolatan irequi ditu hire beguiac? \r\n"},"27":{"verse_nr":27,"verse":"Ihardets ciecén, Ia erran drauçuet, eta eztuçue ençun: cergatic berriz ençun nahi duçue? ala çuec-ere haren discipulu eguin nahi çarete? \r\n"},"28":{"verse_nr":28,"verse":"Orduan iniuria ceçaten hura, eta erran ceçaten, Aicén hi haren discipulu: guçaz den becembatean, Moysesen discipulu gaituc. \r\n"},"29":{"verse_nr":29,"verse":"Guc baceaquiagu ecen Moysesi minçatu içan çayola Iaincoa: baina haur nondic den etzeaquiagu. \r\n"},"30":{"verse_nr":30,"verse":"Ihardets ceçan guiçonac eta erran ciecén, Segur, hunetan da miraculua, ceren çuec ezpaitaquiçue nondic den, eta irequi baititu ene beguiac. \r\n"},"31":{"verse_nr":31,"verse":"Eta badaquigu ecen Iaincoac vicitze gaichtotacoac eztituela ençuten: baina baldin norbeit Iaincoaren cerbitzari bada, eta haren vorondatea eguiten badu, hura ençuten du. \r\n"},"32":{"verse_nr":32,"verse":"Egundano ençun içan ezta ecen nehorc irequi duela itsu sorthuren beguiric. \r\n"},"33":{"verse_nr":33,"verse":"Baldin ezpaliz haur Iaincoaganic, deus ecin laidi. \r\n"},"34":{"verse_nr":34,"verse":"Ihardets ceçaten eta erran cieçoten, Hi bekatutan sorthua aiz guciori, eta hic iracasten gaituc gu? Eta iraitz ceçaten hura campora. \r\n"},"35":{"verse_nr":35,"verse":"Ençun ceçan Iesusec nola egotzi vkan çuten hura campora: eta eriden çuenean hura, erran cieçón, Sinhesten duc hic Iaincoaren Semea baithan? \r\n"},"36":{"verse_nr":36,"verse":"Ihardets ceçan harc eta erran ceçan, Eta nor da, Iauna, sinhets deçadan hura baithan? \r\n"},"37":{"verse_nr":37,"verse":"Eta erran cieçon Iesusec, Eta ikussi duc hura, eta hirequin minço dena duc hura. \r\n"},"38":{"verse_nr":38,"verse":"Eta harc dio, Sinhesten diat, Iauna. Eta adora ceçan hura. \r\n"},"39":{"verse_nr":39,"verse":"Eta erran ceçan Iesusec, Iugemendu eguitera ni mundu hunetara ethorri naiz: ikusten eztutenéc, ikus deçatençát: eta ikusten dutenac itsu ditecençat. \r\n"},"40":{"verse_nr":40,"verse":"Eta ençun ceçaten hori, Phariseuetaric harequin ciraden batzuc, eta erran cieçoten, Ala gu-ere itsu gara? \r\n"},"41":{"verse_nr":41,"verse":"Erran ciecén Iesusec, Baldin itsu bacinete, etzinduqueite bekaturic: baina orain erraiten duçue, Badacussagu: beraz çuen bekatua badago. \r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Eguiaz eguiaz erraiten drauçuet, borthatic ardién artheguira sartzen eztena, baina da igaiten bercetaric, hura ohoin da eta gaichtaguin. \r\n"},"2":{"verse_nr":2,"verse":"Baina borthatic sartzen dena, da ardien artzaina. \r\n"},"3":{"verse_nr":3,"verse":"Huni borthalçainac irequiten drauca, eta ardiéc haren voza ençuten duté: eta bere ardiac deitzen ditu cein bere icenez, eta eramaiten ditu camporat. \r\n"},"4":{"verse_nr":4,"verse":"Eta bere ardiac idoqui dituenean, hayén aitzinean ioaiten da: eta ardiac hari iarreiquiten çaizca, ecen eçagutzen dute haren voza. \r\n"},"5":{"verse_nr":5,"verse":"Eta arrotz bati etzaizca iarreiquiren, baina ihes eguinen draucate: ceren ezpaitute eçagutzen arrotzén voza. \r\n"},"6":{"verse_nr":6,"verse":"Comparatione haur erran ciecén Iesusec: baina hec etzeçaten eçagut cer cen hæy erraiten cerauena. \r\n"},"7":{"verse_nr":7,"verse":"Erran ciecén bada berriz Iesusec, Eguiaz eguiaz erraiten drauçuet, ecen ni naicela ardién borthá. \r\n"},"8":{"verse_nr":8,"verse":"Guciac cembat-ere ene aitzinean ethorri baitirade ohoin dirade eta gaichtaguin: baina ardiéc eztituzte hec ençun vkan. \r\n"},"9":{"verse_nr":9,"verse":"Ni naiz borthá, nitaric baldin nehor sar badadi saluaturen da: eta sarthuren da eta ilkiren da, eta bazca eridenen du. \r\n"},"10":{"verse_nr":10,"verse":"Ohoina ezta ethorten ardiac ebats eta hil eta deseguin ditzançat baicen: ni ethorri naiz vicitze dutençat, eta abundantia dutençát. \r\n"},"11":{"verse_nr":11,"verse":"Ni naiz artzain ona: artzain onac bere vicia eçarten du bere ardiacgatic: \r\n"},"12":{"verse_nr":12,"verse":"Baina mercenarioac, eta artzain eztenac, ceinenac ezpaitirade ardiac, dacussanean otsoa heldu dela, vtziten ditu ardiac, eta ihes eguiten du: eta otsoac harrapatzen eta barreyatzen ditu ardiac. \r\n"},"13":{"verse_nr":13,"verse":"Eta mercenarioac ihes eguiten du, ceren mercenario baita, eta ezpaitu ardién ansiaric. \r\n"},"14":{"verse_nr":14,"verse":"Ni naiz artzain ona, eta eçagutzen ditut neure ardiac, eta eçagutzen naiz neure ardiéz. \r\n"},"15":{"verse_nr":15,"verse":"Aitac ni eçagutzen nauen beçala, nic-ere eçagutzen dut Aita: eta neure vicia eçarten dut neure ardiacgatic. \r\n"},"16":{"verse_nr":16,"verse":"Berce ardiric-ere badut cein ezpaitirade arthegui hunetaco: hec-ere ekarri behar ditut: ecen ene voza ençunen duté, eta eguinen da artheguibat eta artzaimbat. \r\n"},"17":{"verse_nr":17,"verse":"Halacotz maite nau ni Aitac, ceren nic eçarten baitut neure vicia, berriz hura har deçadançat. \r\n"},"18":{"verse_nr":18,"verse":"Nehorc eztraut hura edequiten, baina nic dut eçarten hura neure buruz: bothere dut haren eçarteco, eta bothere dut berriz haren hartzeco. Manamendu haur recebitu dut neure Aitaganic. \r\n"},"19":{"verse_nr":19,"verse":"Orduan berriz dissensione eguin cedin Iuduén artean propos haucgatic. \r\n"},"20":{"verse_nr":20,"verse":"Eta erraiten çuten hetaric anhitzec, Deabrua du, eta erhotu doa: cergatic horri behatzen çaizquiote? \r\n"},"21":{"verse_nr":21,"verse":"Bercéc erraiten çutén, Hitz hauc eztirade deabrua duenarenac: ala deabruac itsuén beguiac irequi ahal ditzaque? \r\n"},"22":{"verse_nr":22,"verse":"Orduan Dedicationearen bestá eguin cedin Ierusalemen, eta neguä cen. \r\n"},"23":{"verse_nr":23,"verse":"Eta passeatzen cen Iesus templean Salomonen galerian. \r\n"},"24":{"verse_nr":24,"verse":"Ingura ceçaten bada hura Iuduéc, eta erran cieçoten, Noizdrano gure arimá daducac dudatan? baldin hi bahaiz Christ, erran ieçaguc frangoqui. \r\n"},"25":{"verse_nr":25,"verse":"Ihardets ciecén Iesusec, Erran drauçuet, eta eztuçue sinhesten: nic neure Aitaren icenean eguiten ditudan obréc niçaz testificatzen duté. \r\n"},"26":{"verse_nr":26,"verse":"Baina çuec eztuçue sinhesten: ecen etzarete ene ardietaric, nola erran baitrauçuet. \r\n"},"27":{"verse_nr":27,"verse":"Ene ardiéc ene voza ençuten duté, eta nic ecagutzen ditut hec, eta iarreiquiten çaizquit niri. \r\n"},"28":{"verse_nr":28,"verse":"Eta nic vicitze eternala emaiten drauet hæy: eta eztirade galduren seculan: eta eztitu harrapaturen hec nehorc ene escutic. \r\n"},"29":{"verse_nr":29,"verse":"Ene Aita niri hec eman drauzquidana, guciac baina handiago da, eta nehorc ecin harrapa ditzaque hec ene Aitaren escutic. \r\n"},"30":{"verse_nr":30,"verse":"Ni eta Aita bat gara. \r\n"},"31":{"verse_nr":31,"verse":"Har ceçaten bada berriz harri Iuduéc haren lapidatzeco. \r\n"},"32":{"verse_nr":32,"verse":"Ihardets ciecén Iesusec, Anhitz obra onic eracutsi vkan drauçuet neure Aitaganic: obra hetaric ceinagatic lapidatzen nauçue? \r\n"},"33":{"verse_nr":33,"verse":"Ihardets cieçoten Iuduéc, cioitela, Obra onagatic ezaugu lapidatzen, baina blasphemioagatic, eta ceren hic guiçon aicelaric eguiten baituc eure buruä Iainco. \r\n"},"34":{"verse_nr":34,"verse":"Ihardets ciecén Iesusec, Ezta scribatua çuen Leguean, Nic erran dut, Iainco çarete? \r\n"},"35":{"verse_nr":35,"verse":"Baldin hec deithu baditu Iainco, ceinetara Iaincoaren hitza eguin içan baita, eta ecin hauts baitaite Scripturá: \r\n"},"36":{"verse_nr":36,"verse":"Ni Aitac sanctificatu eta mundura igorri bainau, çuec dioçue ecen blasphematzen ari naicela, ceren erran dudan, ecen Iaincoaren Semea naicela? \r\n"},"37":{"verse_nr":37,"verse":"Baldin neure Aitaren obrác eguiten ezpaditut, ezneçaçuela sinhets: \r\n"},"38":{"verse_nr":38,"verse":"Baina baldin eguiten baditut, eta baldin ni sinhetsi nahi ezpanauçue, obrác sinhets itzaçue: eçagut eta sinhets deçaçuen ecen Aita nitan dela eta ni hartan. \r\n"},"39":{"verse_nr":39,"verse":"Berriz bada hura hartu nahiz çabiltzan: baina itzur cedin hayén escuetaric. \r\n"},"40":{"verse_nr":40,"verse":"Eta ioan cedin berriz Iordanaz berce aldera, lehen Ioannes batheyatzen ari cen lekura: eta egon cedin han. \r\n"},"41":{"verse_nr":41,"verse":"Eta anhitz ethor cedin harengana, eta erraiten çutén, Ioannesec eztu signoric batre eguin vkan: baina Ioannesec huneçaz erran dituen gauça guciac, eguiazcoac ciraden. \r\n"},"42":{"verse_nr":42,"verse":"Eta anhitzec han sinhets ceçaten hura baithan. \r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Cen bada Lazaro deitzen cen guiçombat eri, Bethaniaco, Mariaren eta Martha haren ahizparen burguco. \r\n"},"2":{"verse_nr":2,"verse":"(Eta Maria haur cen Iauna vnguentuz vnctatu çuena, eta haren oinac bere adatseco biloez ichucatu cituena: ceinen anaye Lazaro baitzen eri) \r\n"},"3":{"verse_nr":3,"verse":"Igor ceçaten bada hunen arrebéc harengana, cioitela, Iauna, huná, hic maite duana, eri duc. \r\n"},"4":{"verse_nr":4,"verse":"Eta hori ençunic Iesusec erran ceçan, Eritassun hori ezta heriotara, baina Iaincoaren gloriatan, eritassun harçaz Iaincoaren Semea glorifica dadinçat. \r\n"},"5":{"verse_nr":5,"verse":"Eta cituen maite Iesusec Martha, eta haren ahizpá, eta Lazaro. \r\n"},"6":{"verse_nr":6,"verse":"Bada ençun çuenean ecen eri cela, bi egun egon cedin, orduan non baitzén leku hartan. \r\n"},"7":{"verse_nr":7,"verse":"Guero horren ondoan erran ciecén discipuluey, Goacen Iudearát berriz. \r\n"},"8":{"verse_nr":8,"verse":"Diotsate discipuluéc, Magistruá, orain ciabiltzan Iuduac hi lapidatu nahiz, eta berriz hara ioaiten aiz? \r\n"},"9":{"verse_nr":9,"verse":"Ihardets ceçan Iesusec, Egunean eztira hamabi oren? baldin nehor egunaz ebil badadi, ezta behaztopatzen: ecen mundu hunetaco arguia ikusten du. \r\n"},"10":{"verse_nr":10,"verse":"Baina baldin nehor ebil badadi gauaz, behaztopatzen da: ecen arguiric ezta hura baithan. \r\n"},"11":{"verse_nr":11,"verse":"Gauça hauc erraiten ditu, eta guero dioste, Lazaro gure adiquisdea lo datza, baina banoa iratzar deçadan. \r\n"},"12":{"verse_nr":12,"verse":"Erran cieçoten bada bere discipuléc, Iauna, baldin lo badatza sendaturen duc. \r\n"},"13":{"verse_nr":13,"verse":"Eta haur erran ceçan Iesusec haren herioaz: eta hec vste çuten lozco lokartzeaz erraiten çuela. \r\n"},"14":{"verse_nr":14,"verse":"Orduan bada erran ciecén Iesusec claroqui, Lazaro hil da: \r\n"},"15":{"verse_nr":15,"verse":"Eta aleguera naiz çuengatic (sinhets deçaçuençat) ceren ezpainincén han: baina goacen harengana. \r\n"},"16":{"verse_nr":16,"verse":"Erran ciecén bada Thomas Didymus deitzen denac discipulu laguney, Goacen gu-ere horrequin hil gaitecençát. \r\n"},"17":{"verse_nr":17,"verse":"Ethor cedin bada Iesus, eta eriden ceçan hura ia laur egun çuela monumentean cela. \r\n"},"18":{"verse_nr":18,"verse":"Cen bada Bethania hurbil Ierusalemeren hamaborz stadioren inguruä: \r\n"},"19":{"verse_nr":19,"verse":"Eta Iuduetaric anhitz ethor citecen Marthagana eta Mariagana, hec consola litzatençát bere anayeaz. \r\n"},"20":{"verse_nr":20,"verse":"Marthac bada ençun ceçanean Iesus ethorten cela, aitzinera ilki cequión: eta Maria etchean iarriric cegoen. \r\n"},"21":{"verse_nr":21,"verse":"Erran cieçón bada Marthac Iesusi, Iauna, baldin içan bahinz hemen, ene anaye etzuqueán hil: \r\n"},"22":{"verse_nr":22,"verse":"Baina orain-ere baceaquiat ecen cer-ere galde eguinen baitraucac Iaincoari, emanen drauala hiri. \r\n"},"23":{"verse_nr":23,"verse":"Diotsa Iesusec, Resuscitaturen dun hire anaye. \r\n"},"24":{"verse_nr":24,"verse":"Diotsa Marthac, Baceaquiat ecen resuscitaturen dela resurrectionean, azquen egunean. \r\n"},"25":{"verse_nr":25,"verse":"Erran cieçón Iesusec, Ni naun resurrectionea eta vicitzea: ni baithan sinhesten duena, baldin hil içan badere vicico dun: \r\n"},"26":{"verse_nr":26,"verse":"Eta nor-ere vici baita, eta sinhesten baitu ni baithan, seculan eztun hilen. Sinhesten dun haur? \r\n"},"27":{"verse_nr":27,"verse":"Erraiten drauca, Bay, Iauna, nic diat sinhesten ecen hi aicela Christ Iaincoaren Seme mundura ethorteco cena. \r\n"},"28":{"verse_nr":28,"verse":"Eta haur erranic, ioan cedin, eta secretuqui dei ceçan Maria bere ahizpá, cioela, Magistrua dun hemen, eta deitzen au. \r\n"},"29":{"verse_nr":29,"verse":"Hura, hori ençun duenean, iaiquiten da fitetz, eta ethorten da harengana. \r\n"},"30":{"verse_nr":30,"verse":"Ecen oraino etzén ethorri Iesus burgura: baina cen Marthac encontratu çuen lekuan. \r\n"},"31":{"verse_nr":31,"verse":"Orduan harequin etchean ciraden Iuduac, eta hura consolatzen çutenac, ikussiric ecen Maria hain fitetz iaiqui, eta ilki cela, iarreiqui cequizquion hari, cioitela, Monumentera ioaiten da, han nigar daguiançat. \r\n"},"32":{"verse_nr":32,"verse":"Bada Mariac, ethor cedinean Iesus cen lekura, hura ikussiric, egotz ceçan bere buruä haren oinetara, ciotsala, Iauna, baldin içan bahinz hemen, etzuqueán hil ene anaye. \r\n"},"33":{"verse_nr":33,"verse":"Iesusec bada ikus ceçanean hura nigarrez legoela, eta harequin ethorri ciraden Iuduac nigarrez leudela, spirituz mouituric trubla ceçan bere buruä: \r\n"},"34":{"verse_nr":34,"verse":"Eta erran ceçan, Non eçarri duçue? Erraiten draucate, Iauna, athor eta ikussac. \r\n"},"35":{"verse_nr":35,"verse":"Eta nigar eguin ceçan Iesusec. \r\n"},"36":{"verse_nr":36,"verse":"Erran ceçaten bada Iuduéc, Horra nola maite çuen. \r\n"},"37":{"verse_nr":37,"verse":"Eta hetaric batzuc erran ceçaten, Ecin eguin ciroqueen itsuaren beguiac irequi dituen hunec, haur-ere hil ezladin? \r\n"},"38":{"verse_nr":38,"verse":"Iesus bada berriz bere baithan mouitzen cela, ethorten da monumentera, eta lecea cen, eta harribat haren gainera, eçarria. \r\n"},"39":{"verse_nr":39,"verse":"Dio Iesusec, Altcha eçaçue harria. Diotsa Marthac, hil içan cenaren arrebác, Iauna, kirestu duc gaurguero: ecen laur egunetacoa duc. \r\n"},"40":{"verse_nr":40,"verse":"Diotsa Iesusec, Eztraunat erran, ecen baldin sinhets badeçan ikussiren dunala Iaincoaren gloria? \r\n"},"41":{"verse_nr":41,"verse":"Ken ceçaten bada harria, hila eçarri içan cen lekutic. Orduan Iesusec altchaturic goiti beguiac, erran ceçan, Aitá, esquerrac emaiten drauzquiat, ceren ençun bainauc: \r\n"},"42":{"verse_nr":42,"verse":"Eta nic baniaquián ecen bethi ençuten nauala: baina inguru dagoen gendetzeagatic erran diát, sinhets deçatençat ecen hic igorri nauala. \r\n"},"43":{"verse_nr":43,"verse":"Eta hauc erranic, voz goraz oihu eguin ceçan, Lazaro, athor campora. \r\n"},"44":{"verse_nr":44,"verse":"Eta hil içan cena ilki cedin, escuac eta oinac lothuraz lothuac cituela: eta haren beguithartea crobitchet batez cen estalia. Dioste Iesusec, Lacha eçaçue eta vtzi eçaçue ioaitera. \r\n"},"45":{"verse_nr":45,"verse":"Bada Iudu Mariagana ethorri ciradenetaric, eta Iesusec eguin cituen gauçác ikussi cituztenetaric anhitzec sinhets ceçaten hura baithan. \r\n"},"46":{"verse_nr":46,"verse":"Baina hetaric batzu ioan citecen Phariseuetara, eta erran cietzen hæy Iesusec eguin cituen gauçác. \r\n"},"47":{"verse_nr":47,"verse":"Orduan bil ceçaten Sacrificadore principaléc eta Phariseuéc conseillua, eta erraiten çuten, Cer eguiten dugu, ecen guiçon hunec anhitz signo eguiten du. \r\n"},"48":{"verse_nr":48,"verse":"Baldin hunela vtzi badeçagu, guciéc sinhetsiren duté hori baithan: eta ethorriren dirade Romanoac, eta arrasaturen duté bay gure lekua, bay nationea. \r\n"},"49":{"verse_nr":49,"verse":"Orduan hetaric batec, Caiphasec, cein baitzén vrthe hartaco Sacrificadore subirano, erran ciecén, Çuec eztaquiçue deus: \r\n"},"50":{"verse_nr":50,"verse":"Eta eztuçue pensatzen ecen probetchu dugula, guiçombat hil dadin populuagatic, eta natione gucia gal eztadin. \r\n"},"51":{"verse_nr":51,"verse":"Eta haur bere burutic etzeçan erran: baina nola baitzén vrthe hartaco Sacrificadore subirano, prophetiza ceçan ecen Iesusec hil behar luela nationeagatic. \r\n"},"52":{"verse_nr":52,"verse":"Eta ez solament natione harengatic, baina are Iaincoaren haour barreyatuac bil litzançát batetara \r\n"},"53":{"verse_nr":53,"verse":"Bada egun harçaz gueroztic consultatzen çutén elkarrequin hura hil leçatençát. \r\n"},"54":{"verse_nr":54,"verse":"Iesus bada guehiagoric etzabilan aguerriz Iuduén artean: baina ioan cedin handic desertuaren aldeco comarcarát, Ephraim deitzen den hirira: eta han egoiten cen bere discipuluequin. \r\n"},"55":{"verse_nr":55,"verse":"Eta cen hurbil Iuduén bazcoa, eta igan cedin anhitz Ierusalemera comarca hartacoric bazco aitzinean, purifica litecençat. \r\n"},"56":{"verse_nr":56,"verse":"Bada Iesusen bilha çabiltzan, eta elkarren artean erraiten çutén, templean leudela, Cer irudi çaiçue, ecen eztela ethorriren bestara? \r\n"},"57":{"verse_nr":57,"verse":"Eta eman ceçaten Sacrificadore principaléc eta Phariseuéc manamendu, baldin nehorc eçagutzen balu non licén, eracuts leçan, hatzaman leçatençát. \r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Bada Iesus sey egun bazcoren aitzinetic ethor cedin Bethaniara, non baitzén Lazaro hil içan cena, cein resuscitatu baitzuen hiletaric. \r\n"},"2":{"verse_nr":2,"verse":"Eguin cieçoten bada hari affaribat han, eta Marthac cerbitzua eguiten çuen: eta Lazaro cen harequin mahainean iarriric ceudenetaric bat. \r\n"},"3":{"verse_nr":3,"verse":"Orduan Mariac harturic liberabat vnguentu aspic finez precio handitacoric, vncta citzan Iesusen oinac, eta ichuca citzan bere adatsaz: eta etchea bethe cedin vnguentuaren vrrinez. \r\n"},"4":{"verse_nr":4,"verse":"Orduan erran ceçan haren discipuluetaric batec, Iudas Iscariot Simonen semeac, hura tradituren çuenac. \r\n"},"5":{"verse_nr":5,"verse":"Ceren vnguentu haur ezta saldu içan hirurehun dinerotan, eta eman paubrey? \r\n"},"6":{"verse_nr":6,"verse":"Eta haur erran ceçan, ez paubrez harc ansiaric çuenez: baina ceren ohoin baitzen,eta mulsá baitzuen, eta eçarten ciradenac harc ekarten baitzituen. \r\n"},"7":{"verse_nr":7,"verse":"Erran ceçan bada Iesusec, Vtzi eçac, ene sepultura eguneco hori beguiratu dic. \r\n"},"8":{"verse_nr":8,"verse":"Ecen paubreac bethiere vkanen dituçue çuequin: baina ni eznauçue bethiere vkanen. \r\n"},"9":{"verse_nr":9,"verse":"Orduan eçagut ceçan Iuduetaric gendetze handic, ecen han cela: eta ethor citecen ez Iesusgatic solament, baina are Lazaro ikus leçatençat, cein harc hiletaric resuscitatu baitzuen. \r\n"},"10":{"verse_nr":10,"verse":"Eta consulta ceçaten Sacrificadore principalec Lazaro-ere hil leçatençát. \r\n"},"11":{"verse_nr":11,"verse":"Ecen Iuduetaric anhitz haren causaz ioaiten ciraden, eta sinhesten çuten Iesus baithan. \r\n"},"12":{"verse_nr":12,"verse":"Biharamunean bestara ethorri içan cen gendetze handic, ençunic ecen Iesus ethorten cela Ierusalemera, \r\n"},"13":{"verse_nr":13,"verse":"Har citzaten palma adarrac, eta ilki cequizquion aitzinera, eta oihu eguiten çutén, Hosanna, Benedicatu dela Iaunaren icenean ethorten den Israeleco reguea. \r\n"},"14":{"verse_nr":14,"verse":"Eta eriden ceçan Iesusec asto-vme arbat, eta iar cedin haren gainean, scribatua den beçala, \r\n"},"15":{"verse_nr":15,"verse":"Ezaicela beldur Siongo alabá: huná, hire Regue ethorten dun iarriric dagoela asto-vme ar-baten gainean. \r\n"},"16":{"verse_nr":16,"verse":"Eta gauça hauc etzitzaten eçagut haren discipuluéc lehenetic: baina Iesus glorificatu içan cenean, orduan orhoit citecen ecen gauça hauc harçaz scribatuac ciradela, eta hari gauça hauc eguin cerautzatela. \r\n"},"17":{"verse_nr":17,"verse":"Eta testificatzen çuen harequin cen gendetzeac, ecen Lazaro deithu çuela monumentetic, eta hura resuscitatu çuela hiletaric. \r\n"},"18":{"verse_nr":18,"verse":"Halacotz atzinera ethorri-ere içan çayón gendetzea, ecen ençun çuten, harc miraculu haur eguin çuela. \r\n"},"19":{"verse_nr":19,"verse":"Eta Phariseuéc erran ceçaten bere artean, Eztacussaçue ecen etzaretela deus probetchatzen? horrá, mundua haren ondoan ioan da. \r\n"},"20":{"verse_nr":20,"verse":"Eta baciraden Grec batzu igaiten ohi ciradenetaric adoratzera bestán: \r\n"},"21":{"verse_nr":21,"verse":"Hauc bada ethor citecen Philippegana cein baitzén Bethsaidaco Galilean, eta othoitz eguin cieçoten, cioitela, Iauna, nahi guendiquec Iesus ikussi. \r\n"},"22":{"verse_nr":22,"verse":"Ethorten da Philippe eta erraiten drauca Andriui, Andriuèc berriz eta Philippec erraiten draucate Iesusi. \r\n"},"23":{"verse_nr":23,"verse":"Eta Iesusec ihardets ciecén, cioela, Ethorri da ordua guiçonaren Semea glorificaturen baita. \r\n"},"24":{"verse_nr":24,"verse":"Eguiaz eguiaz erraiten drauçuet, baldin ogui bihia lurrera eroriric hil ezpadadi, hura bera dago: baina baldin hil badadi fructu anhitz ekarten du. \r\n"},"25":{"verse_nr":25,"verse":"Bere viciari on daritzanac galduren du hura: eta bere viciari gaitz daritzanac mundu hunetan, vicitze eternalecotzat beguiraturen du hura. \r\n"},"26":{"verse_nr":26,"verse":"Baldin ni cembeitec cerbitzatzen banau, niri iarreiqui bequit: eta non ni içanen bainaiz, han ene cerbitzaria-ere içanen da: eta baldin cembeitec ni cerbitza baneça, ohoraturen du hura ene Aitac. \r\n"},"27":{"verse_nr":27,"verse":"Orain ene arimá trublatua da: eta cer erranen dut? Aitá, empara neçac oren hunetaric: baina halacotz ethorri nauc oren hunetara. \r\n"},"28":{"verse_nr":28,"verse":"Aitá, glorifica eçac eure icena. Ethor cedin orduan vozbat cerutic, cioela, Eta glorificatu diat, eta berriz glorificaturen. \r\n"},"29":{"verse_nr":29,"verse":"Eta gendetze han cenac, eta ençun çuenac, cioen, igorciribat eguin çuela. Bercéc cioiten, Aingueruä minçatu içan çayo. \r\n"},"30":{"verse_nr":30,"verse":"Ihardets ceçan Iesusec eta erran, Ezta enegatic voz haur eguin içan, baina çuengatic. \r\n"},"31":{"verse_nr":31,"verse":"Orain da mundu hunen iugemendua: orain mundu hunetaco princea egotziren da campora. \r\n"},"32":{"verse_nr":32,"verse":"Eta nic, baldin goititua banaiz lurretic, guciac tiraturen ditut neuregana. \r\n"},"33":{"verse_nr":33,"verse":"(Eta haur erraiten çuen, aditzera emaiten çuela cer herioz hil behar çuen) \r\n"},"34":{"verse_nr":34,"verse":"Ihardets cieçón gendetzeac, Guc ençun diagu Leguetic, ecen Christ badagoela eternalqui: eta nola hic erraiten duc ecen behar dela goiti dadin guiçonaren Semea? nor da guiçonaren Seme hori? \r\n"},"35":{"verse_nr":35,"verse":"Erran ciecén orduan Iesusec, Oraino dembora guti batetacotz Arguia çuequin da: ebil çaitezte Arguia duçueno, ilhumbeac ardiets etzaitzatençát: ecen ilhumbean dabilanac, eztaqui norat ioaiten den. \r\n"},"36":{"verse_nr":36,"verse":"Arguia duçueno sinhets eçaçue. Arguia baithan, Arguiaren seme çaretençat. Gauça hauc erran citzan Iesusec: guero ioanic gorde cedin hetaric. \r\n"},"37":{"verse_nr":37,"verse":"Eta hambat miraculu eguin baçuen-ere hayén aitzinean, etzuten sinhesten hura baithan: \r\n"},"38":{"verse_nr":38,"verse":"Esaias prophetaren hitza compli ledinçát, cein erran vkan baitu, Iauna, norc sinhetsi vkan du gure hitza, eta Iaunaren bessoa nori reuelatu içan çayo? \r\n"},"39":{"verse_nr":39,"verse":"Halacotz ecin sinhets ceçaqueten, ceren berriz erran baitu Esaiasec, \r\n"},"40":{"verse_nr":40,"verse":"Itsutu vkan ditu hayén beguiac, eta gogortu vkan du hayén bihotza: beguiz ikus ezteçatençat, eta bihotzez adi ezteçaten, eta conuerti eztitecen, eta senda eztitzadan. \r\n"},"41":{"verse_nr":41,"verse":"Gauça hauc erran citzan Esaiasec, haren gloriá ikussi çuenean, eta minçatu içan da harçaz. \r\n"},"42":{"verse_nr":42,"verse":"Badaric-ere principaletaric-ere anhitzec hura baithan sinhets ceçaten: baina Phariseuacgatic etzuten aithortzen, synagogatic campora egotz litecen beldurrez. \r\n"},"43":{"verse_nr":43,"verse":"Ecen maiteago vkan dute guiçonén gloriá, ecen ez Iaincoaren gloriá. \r\n"},"44":{"verse_nr":44,"verse":"Orduan oihu eguin ceçan Iesusec, eta erran ceçan, Ni baithan sinhesten duenac, eztu sinhesten ni baithan, baina ni igorri nauena baithan. \r\n"},"45":{"verse_nr":45,"verse":"Eta ni ikusten nauenac, ikusten du ni igorri nauena. \r\n"},"46":{"verse_nr":46,"verse":"Ni Argui mundura ethorri naiz, ni baithan sinhesten duenic batre, ilhumbean eztagoençát \r\n"},"47":{"verse_nr":47,"verse":"Eta baldin nehorc ençun baditza ene hitzac, eta ez sinhets, nic eztut condemnatzen hura: ecen eznaiz ethorri mundua condemna deçadançát, baina mundua salua deçadançat. \r\n"},"48":{"verse_nr":48,"verse":"Ni iraizten nauenac, eta ez recebitzen ene hitzac, badu norc hura condemna deçan: ni minçatu naicen hitzac condemnaturen du hura azquen egunean, \r\n"},"49":{"verse_nr":49,"verse":"Ecen ni neure burutic eznaiz minçatu: baina ni igorri nauen Aitac berac manamendu eman draut, cer erran deçaquedan eta cer minça naiten. \r\n"},"50":{"verse_nr":50,"verse":"Eta badaquit ecen haren manamendua vicitze eternal dela: bada nic erraiten ditudan gauçác, nola Aitac eman baitrauzquit, hala erraiten ditut. \r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Eta bazco besta aitzinean, çaquiala Iesusec ecen ethorri cela haren orena iragan ledinçat mundu hunetaric Aitaganát, nola maite vkan baitzituen bereac, munduan ciradenac, finerano maite vkan ditu hec. \r\n"},"2":{"verse_nr":2,"verse":"Eta affal ondoan (deabruac ia eçarri çuenean Iudas Iscarioten, Simonen semearen bihotzean, hura tradi leçan) \r\n"},"3":{"verse_nr":3,"verse":"Daquialaric Iesusec gauça gucia eman drauzcala hari Aitác escuetara, eta bera Iaincoaganic ilki dela, eta Iaincoganat ioaiten dela: \r\n"},"4":{"verse_nr":4,"verse":"Iaiquiten da affaritetic, eta vtziten du arropá: eta harturic longerabat, guerrica cedin harçaz. \r\n"},"5":{"verse_nr":5,"verse":"Guero eçar ceçan vr bacin batetara, eta has cedin discipuluen oinén ikutzen, eta guerricatua cen oihalaz ichucatzen. \r\n"},"6":{"verse_nr":6,"verse":"Ethor cedin bada Simon Pierrisgana: eta harc erran cieçon, Iauna, hic niri oinac ikutzen drauzquidac? \r\n"},"7":{"verse_nr":7,"verse":"Ihardets ceçan Iesusec eta erran cieçon, Nic eguiten dudana, hic eztaquic orain: baina guero eçaguturen duc. \r\n"},"8":{"verse_nr":8,"verse":"Diotsa Pierrisec, Eztituc ikuciren ene oinac seculan. Ihardets cieçón Iesusec, Baldin ikuz ezpaheçat, eztuc vkanen parteric enequin. \r\n"},"9":{"verse_nr":9,"verse":"Diotsa Simon Pierrisec, Iauna, ez ene oinac solament, baina escuac-ere eta buruä. \r\n"},"10":{"verse_nr":10,"verse":"Diotsa Iesusec, Ikucia denac, eztic mengoaric oinac ikuz ditzan baicen, baina duc chahu gucia: eta çuec chahu çarete, baina ez gucioc. \r\n"},"11":{"verse_nr":11,"verse":"Ecen baçaquian cein cen hura traditzen çuena: halacotz erran ceçan, Etzarete chahu gucioc. \r\n"},"12":{"verse_nr":12,"verse":"Bada ikuci cituenean hayén oinac, eta bere arropac harçara hartu cituenean, berriz mahainean, iarriric erran ciecén, Badaquiçue cer eguin drauçuedan ? \r\n"},"13":{"verse_nr":13,"verse":"Çuec deitzen nauçue, Magistrua eta Iauna, eta vngui dioçue: ceren bainaiz. \r\n"},"14":{"verse_nr":14,"verse":"Baldin beraz nic ikuci baditut çuen oinac Iauna eta Magistrua naicelaric, çuec-ere behar drauzteçue elkerri oinac ikuci. \r\n"},"15":{"verse_nr":15,"verse":"Ecen exemplu eman vkan drauçuet, nic çuey eguin drauçuedan beçala, çuec-ere daguiçuen. \r\n"},"16":{"verse_nr":16,"verse":"Eguiaz eguiaz erraiten drauçuet, Cerbitzaria ezta bere nabussia baino handiago, ezeta embachadorea hura igorten duena bainoa handiago. \r\n"},"17":{"verse_nr":17,"verse":"Baldin gauça hauc badaquizquiçue, dohatsu içanen çarete baldin eguin baditzaçue. \r\n"},"18":{"verse_nr":18,"verse":"Eznaiz çueçaz gucioz minço: nic badaquit cein elegitu ditudan: baina behar da compli dadin Scripturá, Enequin oguia iaten duenac, altchatu du ene contra bere oindogorá. \r\n"},"19":{"verse_nr":19,"verse":"Oraindanic erraiten drauçuet eguin dadin baino lehen, eguin datenean, sinhets deçaçuençát ecen ni naicela. \r\n"},"20":{"verse_nr":20,"verse":"Eguiaz eguiaz erraiten drauçuet, baldin nic norbeit igor badeçat, norc-ere hura recebitzen baitu, ni recebitzen nau: eta ni recebitzen nauenac, recebitzen du ni igorri nauena. \r\n"},"21":{"verse_nr":21,"verse":"Gauça hauc erran cituenean Iesus trubla cedin spirituan, eta testifica ceçan, eta erran, Eguiaz eguiaz erraiten drauçuet, ecen çuetaric batec tradituren nauela ni. \r\n"},"22":{"verse_nr":22,"verse":"Orduan discipuluéc batac berceaganat behatzen çutén, ceinez minço cen dudatan içanez. \r\n"},"23":{"verse_nr":23,"verse":"Eta cen Iesusen discipuluetaric bat mahainean haren bulharrera iarria, cein maite baitzuen Iesusec: \r\n"},"24":{"verse_nr":24,"verse":"Eta keinu eguin cieçón huni Simon Pierrisec, galde leguión, cein cen harc erraiten çuena. \r\n"},"25":{"verse_nr":25,"verse":"Bada harc Iesusen stomaquera beheraturic, diotsa, Iauna, cein da? \r\n"},"26":{"verse_nr":26,"verse":"Ihardets ceçan Iesusec, Hura duc nic ahamen trempatua emanen draucadana. Eta busti çuenean ahamena, eman cieçón Iudas Iscariot Simonenari. \r\n"},"27":{"verse_nr":27,"verse":"Eta ahamenaren ondoan sar cequión Satan. Eta diotsa Iesusec, Eguiten duana eguic fitetz. \r\n"},"28":{"verse_nr":28,"verse":"Baina mahainean ciradenetaric batec-ere etzuen aditzen certara hura erran ceraucan. \r\n"},"29":{"verse_nr":29,"verse":"Ecen batzuc vste çuten, ceren mulsá baitzuen Iudasec, ecen erran ceraucala Iesusec, Eros itzac bestacotzát behar ditugun gauçác: edo paubrey cerbait eman liecén. \r\n"},"30":{"verse_nr":30,"verse":"Hura bada ahamena harturic, bertan ilki cedin, eta cen gauä. \r\n"},"31":{"verse_nr":31,"verse":"Eta ilki cenean, erran ceçan Iesusec, Orain glorificatu da guiçonaren Semea, eta Iaincoa glorificatu da hartan. \r\n"},"32":{"verse_nr":32,"verse":"Baldin Iaincoa glorificatu bada hartan, Iaincoac-ere glorificaturen du hura bere baithan, eta bertan glorificaturen du hura. \r\n"},"33":{"verse_nr":33,"verse":"Haourtoác, oraino appurbat çuequin naiz: bilhaturen nauçue: baina Iuduey erran drauedan beçala, Norat ni ioaiten bainaiz, çuec ecin ethor çaitezquete: hala çuey-ere erraiten drauçuet orain. \r\n"},"34":{"verse_nr":34,"verse":"Manamendu berribat emaiten drauçuet, batac berceari on daritzoçuen, nic çuey on eritzi drauçuedan beçala, çuec-ere elkarri on daritzoçuençat. \r\n"},"35":{"verse_nr":35,"verse":"Hunetan eçaguturen dute guciéc ecen ene discipulu çaretela, baldin charitate baduçue batac berceagana. \r\n"},"36":{"verse_nr":36,"verse":"Diotsa Simon Pierrisec, Iauna, norat ioaiten aiz? Ihardets cieçón Iesusec, Norat ni ioaiten bainaiz, ecin orain iarreiqui aquidit: baina iarreiquiren atzait guero. \r\n"},"37":{"verse_nr":37,"verse":"Diotsa Pierrisec, Iauna, ceren ecin iarreiqui naquidic orain? neure arima hiregatic eçarriren diát. \r\n"},"38":{"verse_nr":38,"verse":"Ihardets cieçón Iesusec, Eure arimá enegatic eçarriren baituc? eguiaz eguiaz erraiten drauat, eztic ioren oillarrac vkatu nuqueano hiruretan. \r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Eztadila trubla çuen bihotza: sinhesten duçue Iaincoa baithan, ni baithan-ere sinhets eçaçue. \r\n"},"2":{"verse_nr":2,"verse":"Ene Aitaren etchean egoitzác anhitz dirade: baldin bercela baliz erran nerauqueçuen, Banoa çuey leku appaincera. \r\n"},"3":{"verse_nr":3,"verse":"Eta ioan naiçatenean, eta leku çuey appaindu drauqueçuedanean, berriz ethorriren naiz, eta harturen çaituztet neuregana: non bainaiz ni, çuec-ere çaretençát. \r\n"},"4":{"verse_nr":4,"verse":"Eta norat ni ioaiten naicen badaquiçue, eta bidea badaquiçue. \r\n"},"5":{"verse_nr":5,"verse":"Diotsa Thomasec, Iauna, etzeaquiagu norat ioaiten aicen: eta nolatan bidea ahal daquiquegu ? \r\n"},"6":{"verse_nr":6,"verse":"Diotsa Iesusec, Ni naiz bidea eta eguia eta vicitzea: nehor ezta ethorten Aitagana niçaz baicen. \r\n"},"7":{"verse_nr":7,"verse":"Baldin eçagutzen baninduçue ni, ene Aita-ere eçagut cineçaquete: eta oraindanic eçagutzen duçue hura, eta ikussi duçue hura. \r\n"},"8":{"verse_nr":8,"verse":"Diotsa Philippec, Iauna, eracuts ieçaguc Aita, eta asco ciaicuc, \r\n"},"9":{"verse_nr":9,"verse":"Diotsa Iesusec, Hambat demboraz çuequin nauc, eta eznauc eçagutu ni? Philippé, ikussi nauenac ni, ikussi dic Aita: eta nola hic erraiten duc, Eracuts ieçaguc Aita? \r\n"},"10":{"verse_nr":10,"verse":"Eztuc sinhesten ecen ni Aita baithan, eta Aita ni baithan dela? Nic çuey erraiten drauzquiçuedan hitzac, neurorganic eztitut erraiten: baina nitan dagoen Aitac eguiten ditu obrác. \r\n"},"11":{"verse_nr":11,"verse":"Sinhets neçaçue ecen ni Aita baithan, eta Aita ni baithan dela: ezpere obra beracgatic sinhets neçaçue. \r\n"},"12":{"verse_nr":12,"verse":"Eguiaz eguiaz erraiten drauçuet, norc ni baithan sinhesten baitu, nic eguiten ditudan obrác, harc-ere eguinen ditu, eta hauc baino handiagoac eguinen ditu: ecen ni Aitaganat ioaiten naiz. \r\n"},"13":{"verse_nr":13,"verse":"Eta cer-ere escaturen baitzarete ene icenean, hura dut eguinen: glorifica dadinçat Aita Semean. \r\n"},"14":{"verse_nr":14,"verse":"Baldin cerbait esca baçaitezte ene icenean, nic dut eguinen. \r\n"},"15":{"verse_nr":15,"verse":"Baldin niri on badariztaçue, ene manamenduac beguiraitzaçue. \r\n"},"16":{"verse_nr":16,"verse":"Eta nic othoitz eguinen draucat Aitari, eta berce Consolaçalebat emanen drauçue, dagoençat çuequin eternalqui: \r\n"},"17":{"verse_nr":17,"verse":"Eguiazco Spiritu munduac ecin recebi deçaquena diot: ceren ezpaitu ikusten hura, ez eçagutzen: baina çuec badaçaguçue hura, ceren çuec baithan egoiten baita, eta çuetan içanen da. \r\n"},"18":{"verse_nr":18,"verse":"Etzaituztet vtziren çurtz: itzuliren naiz çuetara. \r\n"},"19":{"verse_nr":19,"verse":"Oraino gutibat, eta munduac eznau guehiagoric ikussiren, baina çuec ikussiren nauçue: ceren ni vici bainaiz, çuec-ere vicico çarete. \r\n"},"20":{"verse_nr":20,"verse":"Egun hartan çuec duçue eçaguturen ecen ni naicela neure Aita baithan, eta çuec ni baithan eta ni çuec baithan. \r\n"},"21":{"verse_nr":21,"verse":"Ene manamenduey datchetena, eta hec beguiratzen dituena, da niri on dariztana: eta niri on dariztana, ene Aitaz onhetsia içanen da: eta nic hari on eritziren draucat, eta manifestaturen draucat hari neure buruä. \r\n"},"22":{"verse_nr":22,"verse":"Diotsa Iudasec, ez Iscariotec, Iauna, nondic da ceren guri eure buruä manifestaturen baitraucuc, eta ez munduari? \r\n"},"23":{"verse_nr":23,"verse":"Ihardets ceçan Iesusec, eta erran cieçón, Baldin norbeitec on badarizt niri, ene hitza beguiraturen du: eta ene Aitac onhetsiren du hura, eta harengana ethorriren gara, eta hura baithan egoitza eguinen dugu. \r\n"},"24":{"verse_nr":24,"verse":"Niri on eztariztanac, ene hitzac eztitu beguiratzen: eta ençuten duçuen hitza, ezta enea, baina ni igorri nauen Aitarena. \r\n"},"25":{"verse_nr":25,"verse":"Gauça hauc erran drauzquiçuet, çuequin nagoela. \r\n"},"26":{"verse_nr":26,"verse":"Baina Consolaçaleac, Spiritu sainduac, cein igorriren baitu Aitac ene icenean, harc iracatsiren drauzquiçue gauça guciac, eta orhoit eraciren drauzquiçue erran drauzquiçuedan gauça guciac \r\n"},"27":{"verse_nr":27,"verse":"Baquea vtziten drauçuet, neure baquea emaiten drauçuet: eztrauçuet munduac emaiten duen beçala, nic emaiten çuey. Eztadila trubla çuen bihotza, eta eztadila icit. \r\n"},"28":{"verse_nr":28,"verse":"Ençun duçue ecen erran drauçuedala, Banoa, eta itzuliren naiz çuetara. Baldin on bacindarizté, segur aleguera cintezquete ceren erran baitut, banoa Aitaganát: ecen Aita ni baino handiago da. \r\n"},"29":{"verse_nr":29,"verse":"Eta orain erran drauçuet eguin dadin baino lehen, eguin datenean sinhets deçaçuençát. \r\n"},"30":{"verse_nr":30,"verse":"Eznaiz guehiagoric çuequin anhitz minçaturen: ecen ethorri da mundu hunetaco princea, eta nitan eztu deus. \r\n"},"31":{"verse_nr":31,"verse":"Baina haur eguiten da, eçagut deçançát munduac: ecen on daritzadala Aitari: eta nola manatu bainau Aitac, hala eguiten dut. Iaiqui çaitezte, goacen hemandic. \r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ni naiz aihen eguiazcoa, eta ene Aita da mahastiçaina \r\n"},"2":{"verse_nr":2,"verse":"Nitan fructu ekarten eztuen chirmendu gucia, kencen du: eta fructu ekarten duen gucia, chahutzen du, fructu guehiago ekar deçançát. \r\n"},"3":{"verse_nr":3,"verse":"Ia çuec chahu çarete nic erran drauçuedan hitzagatic. \r\n"},"4":{"verse_nr":4,"verse":"Çaudete nitan eta ni çuetan: chirmenduac berac fructuric bereganic ecin ekar deçaqueen beçala, baldin aihenean ezpadago: ezeta çuec-ere baldin nitan ezpaçaudete. \r\n"},"5":{"verse_nr":5,"verse":"Ni naiz aihena, çuec chirmenduac: nor baitago nitan, eta ni hartan, harc ekarten du fructu anhitz: ecen ni gabe deus ecin daidiçue. \r\n"},"6":{"verse_nr":6,"verse":"Baldin norbeit nitan ezpadago, egotzia da campora chirmendua beçala, eta eihartzen da: guero biltzen, eta sura egoizten, eta erratzen. \r\n"},"7":{"verse_nr":7,"verse":"Baldin baçaudete nitan, eta ene hitzac çuetan badaude, cer-ere nahi baituçue esca çaitezte, eta eguinen çaiçue. \r\n"},"8":{"verse_nr":8,"verse":"Hunetan da glorificatu ene Aita, fructu anhitz daccarraçuen: eta içanen çarete ene discipulu. \r\n"},"9":{"verse_nr":9,"verse":"Ni Aitac maite vkan nauen beçala, nic-ere maite vkan çaituztet çuec: çaudete ene charitatean. \r\n"},"10":{"verse_nr":10,"verse":"Baldin ene manamenduac beguira baditzaçue, egonen çarete ene charitatean: nic-ere neure Aitaren manamenduac beguiratu ditudan beçala, eta egoiten bainaiz haren amorioan. \r\n"},"11":{"verse_nr":11,"verse":"Gauça hauc erran drauzquiçuet çuey, ene alegrançá çuetan dagoençat, eta çuen alegrançá bethé dadinçát. \r\n"},"12":{"verse_nr":12,"verse":"Haur da ene manamendua, batac bercea maite duçuen, nic maite vkan çaituztedan beçala \r\n"},"13":{"verse_nr":13,"verse":"Haur baino amorio handiagoric nehorc eztu, norbeitec bere arimá bere adisquideacgatic eman deçan. \r\n"},"14":{"verse_nr":14,"verse":"Çuec ene adisquide içanen çarete, baldin eguin badeçaçue cer-ere nic manatzen baitrauçuet \r\n"},"15":{"verse_nr":15,"verse":"Guehiagoric etzaituztet cerbitzari deithuren, ecen cerbitzariac eztaqui haren nabussiac cer eguiten duen: baina çuec deithu çaituztet adisquide, ceren neure Aitaganic ençun dudan gucia, eçagut eraci baitrauçuet. \r\n"},"16":{"verse_nr":16,"verse":"Eznauçue çuec ni elegitu, baina nic elegitu çaituztet çuec, eta ordenatu çaituztét, ioan çaiteztençat eta fructu ekar deçaçuen, eta çuen fructua dagoen: cer-ere esca baitzaquizquiote ene Aitari ene icenean, eman dieçaçuençat. \r\n"},"17":{"verse_nr":17,"verse":"Gauça hauc manatzen drauzquiçuet, elkar maite duçuençát. \r\n"},"18":{"verse_nr":18,"verse":"Baldin munduac gaitzesten baçaituzté, badaquiçue ecen ni çuec baino lehen gaitzetsi vkan nauela. \r\n"},"19":{"verse_nr":19,"verse":"Baldin munduco bacinete, munduac bere luena maite luque: ordea ceren ezpaitzarete munduco, baina nic elegitu baitzaituztet mundutic, halacotz gaitz daritzue munduac. \r\n"},"20":{"verse_nr":20,"verse":"Orhoit çaitezte nic erran drauçuedan hitzaz Ezta cerbitzaria bere nabussia baino handiago: baldin ni persecutatu banauté, çuec-ere persecutaturen çaituzte: baldin ene hitza beguiratu baduté, çuena-ere beguiraturen duté. \r\n"},"21":{"verse_nr":21,"verse":"Baina gauça hauc guciac eguinen drauzquiçue ene icenagatic, ceren ezpaituté ni igorri nauena eçagutzen. \r\n"},"22":{"verse_nr":22,"verse":"Baldin ethorri ezpaninz, eta berey minçatu ezpaninçaye, bekaturic ezluquete: baina orain excusaric eztuté bere bekatuaz. \r\n"},"23":{"verse_nr":23,"verse":"Niri gaitz dariztanac, ene Aitari-ere gaitz daritza. \r\n"},"24":{"verse_nr":24,"verse":"Baldin hayén artean nehorc bercec eguin eztituen obrác eguin ezpanitu, bekaturic ezluquete: baina orain ikussi dituzté, eta gaitz eritzi draucute niri eta ene Aitari. \r\n"},"25":{"verse_nr":25,"verse":"Baina haur da hayén Leguean scribatua dagoen hitza compli dadinçát, dioela, Hoguen gabe gaitz eritzi draudate. \r\n"},"26":{"verse_nr":26,"verse":"Baina nic neure Aitaganic igorriren drauçuedan Consolaçalea dathorrenean, Spiritu eguiazcoa diot cein ene Aitaganic proceditzen baita, harc testificaturen du niçaz. \r\n"},"27":{"verse_nr":27,"verse":"Baina çuec-ere testificaturen duçue, ecen hatseandanic enequin çarete. \r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauc erran drauzquiçuet scandaliza etzaiteztençát: \r\n"},"2":{"verse_nr":2,"verse":"Egotziren çaituzte synagoguetaric: baina ethorriren da demborá non norc-ere hilen baitzaituzte vste vkanen baitu cerbitzu eguiten draucala Iaincoari. \r\n"},"3":{"verse_nr":3,"verse":"Eta gauça hauc eguinen drauzquiçue, ceren ezpaitute eçagutu Aita, ez ni. \r\n"},"4":{"verse_nr":4,"verse":"Baina gauça hauc erran drauzquiçuet cuey, ordu hura ethorri datenean, orhoit çaiteztençat heçaz, ecen nic erran drauzquiçuedala: badaric-ere gauça hauc hatseandanic eztrauzquiçuet erran, ceren çuequin bainincén. \r\n"},"5":{"verse_nr":5,"verse":"Baina orain banoa ni igorri nauenaganát, eta çuetaric nehorc eznau interrogatzan, Norat oha? \r\n"},"6":{"verse_nr":6,"verse":"Baina ceren gauca hauc erran drauzquiçuedan, tristitiác bethe du çuen bihotza, \r\n"},"7":{"verse_nr":7,"verse":"Baina nic eguia erraiten drauçuet, behar duçue ni ioan nadin: ecen baldin ioan ezpanadi, Consolaçalea ezta ethorriren çuetara: baina baldin ioan banadi, igorriren dut hura çuetara. \r\n"},"8":{"verse_nr":8,"verse":"Eta dathorrenean harc vençuturen du mundua bekatuz eta iustitiaz eta iugemenduz. \r\n"},"9":{"verse_nr":9,"verse":"Bekatuz diot, ceren ezpaitute ni baithan sinhesten. \r\n"},"10":{"verse_nr":10,"verse":"Eta iustitiaz, ceren neure Aitaganát ioaiten bainaiz, eta guehiagoric eznauçue ikussiren. \r\n"},"11":{"verse_nr":11,"verse":"Eta iugemenduz, ceren mundu hunetaco princea condemnatu baita. \r\n"},"12":{"verse_nr":12,"verse":"Oraino anhitz gauça dut çuey erraiteco, baina ecin egar ditzaqueçue orain. \r\n"},"13":{"verse_nr":13,"verse":"Baina dathorrenean hura, Spiritu eguiazcoa diot, harc guidaturen çaituzte eguia gucitara: ecen ezta minçaturen bere buruz, baina cer-ere ençun baituque erranen du: eta ethorteco diraden gauçác declaraturen drauzquiçue. \r\n"},"14":{"verse_nr":14,"verse":"Harc nau glorificaturen: ecen enetic harturen du, eta declaraturen drauçue. \r\n"},"15":{"verse_nr":15,"verse":"Aitac dituen gauça guciac, ene dirade: halacotz erran drauçuet ecen enetic harturen duela eta declaraturen drauçuela. \r\n"},"16":{"verse_nr":16,"verse":"Dembora gutibat, eta eznauçue ikussiren: eta berriz dembora gutibat, eta ikussiren nauçue: ecen ni banoa Aitaganát. \r\n"},"17":{"verse_nr":17,"verse":"Erran ceçaten bada haren discipuluetaric batzuc elkarren artean, Cer da erraiten draucun haur, Dembora gutibat, eta eznauçue ikussiren: eta berriz dembora gutibat, eta ikussiren nauçue: eta, Ecen ni banoa Aitaganát. \r\n"},"18":{"verse_nr":18,"verse":"Erraiten çuten bada, Cer da erraiten duen haur dembora gutibat? eztaquigu cer erraiten duen \r\n"},"19":{"verse_nr":19,"verse":"Eçagut ceçan bada Iesusec ecen interrogatu nahi çutela, eta erran ciecén, Elkarren artean huneçaz galdez çaudete, ceren erran baitut, Dembora gutibat eta eznauçue ikussiren: eta berriz dembora gutibat eta ikussiren nauçue. \r\n"},"20":{"verse_nr":20,"verse":"Eguiaz eguiaz erraiten drauçuet, nigar eta lamentatione eguinen duçue çuec, eta mundua bozturen da: eta çuec triste içanen çarete, baina çuen tristitiá conuertituren da bozcariotara. \r\n"},"21":{"verse_nr":21,"verse":"Emazteac, ertzen denean dolore du, ceren haren ordua ethorri baita: baina erdi denean haourtcho batez, guehiagoric ezta doloreaz orhoit, bozcarioz ceren guiçombat mundura iayo daten. \r\n"},"22":{"verse_nr":22,"verse":"Çuec-ere bada orain tristitia duçue: baina harçara ikussiren çaituztet, eta çuen bihotza alegueraturen da, eta çuen alegrançá eztu nehorc edequiren çuetaric. \r\n"},"23":{"verse_nr":23,"verse":"Eta egun hartan eznauçue deusez interrogaturen. Eguiaz eguiaz erraiten drauçuet ecen cer-ere escaturen baitzaizquiote ene Aitari ene icenean, emanen drauçuela. \r\n"},"24":{"verse_nr":24,"verse":"Oraindrano etzarete deus escatu ene icenean: esca çaitezte, eta recebituren duçue, çuen alegrançá complitua dençát. \r\n"},"25":{"verse_nr":25,"verse":"Gauça hauc comparationez erran drauzquiçuet: baina ethorten da ordua ezpainaitzaiçue guehiagoric comparationez minçaturen, baina claroqui neure Aitaz minçaturen bainaitzaiçue. \r\n"},"26":{"verse_nr":26,"verse":"Egun hartan ene icenean escaturen çarete, eta eztrauçuet erraiten ecen nic othoitz eguinen draucadala Aitari çuengatic. \r\n"},"27":{"verse_nr":27,"verse":"Ecen Aitac berac maite çaituzte, ceren çuec ni maite vkan bainauçue, eta sinhetsi baituçue ecen Iaincoaganic ilki naicela. \r\n"},"28":{"verse_nr":28,"verse":"Ilki naiz Aitaganic, eta ethorri naiz mundura: harçara vtziten dut mundua, eta banoa Aitaganát. \r\n"},"29":{"verse_nr":29,"verse":"Diotsate bere discipuluéc, Huná, orain claroqui minço aiz, eta comparationeric batre eztuc erraiten. \r\n"},"30":{"verse_nr":30,"verse":"Orain baceaquiagu ecen badaquizquiala gauça guciac, eta eztuc mengoa nehorc interroga açan: huneçaz diagu sinhesten ecen Iaincoaganic ilki aicela. \r\n"},"31":{"verse_nr":31,"verse":"Ihardets ciecen Iesusec, Orain sinhesten duçue? \r\n"},"32":{"verse_nr":32,"verse":"Huná, ethorten da ordua, eta ia ethorri da, barreyaturen baitzarete batbedera cein çuenetarát, eta ni neuror vtziren bainauçue: baina eznaiz neuror: ecen Aita enequin da. \r\n"},"33":{"verse_nr":33,"verse":"Gauça hauc erran drauzquiçuet, nitan baque duçuençat: munduan afflictione vkanen duçue: baina auçue bihotz on, ni munduari garaithu natzayo. \r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauc erran citzan Iesusec, eta goiti citzan beguiac cerurát, eta erran ceçan, Aitá, ethorri duc orena, glorifica eçac eure Semea, eure Semeac-ere hi glorifica eçançát. \r\n"},"2":{"verse_nr":2,"verse":"Nola eman baitraucac bothere haragui guciaren gainean, hari eman drauzquioán guciey, vicitze eternala eman diecençát. \r\n"},"3":{"verse_nr":3,"verse":"Eta haur duc vicitze eternala, hi euror eçagut eçaten Iainco eguiazco, eta Iesus Christ hic igorri duana. \r\n"},"4":{"verse_nr":4,"verse":"Nic glorificatu aut lurraren gainean: acabatu diat eguiteco eman draután obrá. \r\n"},"5":{"verse_nr":5,"verse":"Eta orain glorifica neçac hic Aitá, euror baithan, gloria harçaz cein vkan baitut hirequin mundu haur eguin cedin baino lehen. \r\n"},"6":{"verse_nr":6,"verse":"Manifestatu diraueat hire icena hic niri mundutic eman drauztán guiçoney: hireac cituán, eta niri hec eman drauzquidac, eta hire hitza beguiratu dié. \r\n"},"7":{"verse_nr":7,"verse":"Orain eçagutu dié, ecen niri eman drauzquidán gauça guciac hireganic diradela. \r\n"},"8":{"verse_nr":8,"verse":"Ecen niri eman drauzquidán hitzac hæy eman dirauzteat: eta hec recebitu citié, eta eçagutu dié eguiazqui ecen ni hireganic ilki naicela, eta sinhetsi dié ecen hic igorri nauala. \r\n"},"9":{"verse_nr":9,"verse":"Nic hecgatic othoitz eguiten diat: eztiat munduagatic othoitz eguiten, baina hic niri eman drauzquidanacgatic, ecen hiriac dituc. \r\n"},"10":{"verse_nr":10,"verse":"Eta ene gauça guciac hire dituc, eta hireác ene, eta glorificatu içan nauc hetan. \r\n"},"11":{"verse_nr":11,"verse":"Eta guehiagoric eznauc munduan, baina hauc munduan dituc, eta ni hiregana ethorten nauc. Aita sainduá, beguiraitzac eure icenean, niri eman drauzquidanac, bat diradençat, gu beçala. \r\n"},"12":{"verse_nr":12,"verse":"Hequin munduan nincenean, nic beguiratzen nitián hec hire icenean: niri eman drauzquidanac, nic beguiratu citiat, eta hetaric batre eztuc galdu içan, perditionezco semea baicen: Scripturá compli ledinçát. \r\n"},"13":{"verse_nr":13,"verse":"Eta orain hiregana ethorten nauc, eta gauça hauc erraiten citiat munduan, dutençát ene alegrança complitua berac baithan. \r\n"},"14":{"verse_nr":14,"verse":"Nic eman diraueat hæy hire hitza, eta munduac hec gaitzetsi vkan citic, ceren ezpaitirade mundutic, nola ni-ere ezpainaiz mundutic. \r\n"},"15":{"verse_nr":15,"verse":"Eztiat othoitz eguiten ken ditzán hec mundutic, baina beguira ditzán gaichtotic. \r\n"},"16":{"verse_nr":16,"verse":"Eztituc mundutic, nola ni-ere ezpainaiz mundutic. \r\n"},"17":{"verse_nr":17,"verse":"Sanctificaitzac hec eure eguiáz: hire hitza duc eguiá. \r\n"},"18":{"verse_nr":18,"verse":"Nola ni igorri bainauc mundura, nic-ere igorri citiat hec mundura. \r\n"},"19":{"verse_nr":19,"verse":"Eta hecgatic sanctificatu diát neure buruä hec-ere sanctificatuac diradençát eguiáz. \r\n"},"20":{"verse_nr":20,"verse":"Eta eztiat hecgatic solament othoitz eguiten, baina hayén hitzaz ni baithan sinhetsiren dutenacgatic-ere bay: \r\n"},"21":{"verse_nr":21,"verse":"Guciac bat diradençát, nola hi Aita baitaiz nitan, eta ni hitan, hec-ere gutan bat diraden: sinhets deçançat munduac ecen hic ni igorri nauäla. \r\n"},"22":{"verse_nr":22,"verse":"Hic niri eman drautan gloriá, nic-ere eman diraueat hæy: bat diradençát gu-ere bat garen beçala. \r\n"},"23":{"verse_nr":23,"verse":"Ni nauc hetan, eta hi nitan, perfecto diradençát bat berean, eta eçagut deçan munduac ecen hic ni igorri nauala, eta maite dituala hec ni maite vkan nauán beçala. \r\n"},"24":{"verse_nr":24,"verse":"Aitá, niri eman drauzquidanac, nahi diat non bainaiz ni, hec-ere diraden enequin: contempla deçatençát ene gloria hic niri eman drautána, ecen maite vkan nauc mundua funda cedin baino lehendanic. \r\n"},"25":{"verse_nr":25,"verse":"Aita iustoá, munduac hi ezau eçagutu, baina nic hi eçagutu aut, eta hauc eçagutu dié ecen hic ni igorri nauäla. \r\n"},"26":{"verse_nr":26,"verse":"Eta eçagut eraci diraueat hire icena, eta eçagut eraciren: hic niri on eritzi draután onheriztea, hetan dençát, eta ni hetan. \r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauc erran cituenean, ilki cedin Iesus bere discipuluequin Cedrongo torrentaz berce aldera, non baitzén baratzebat, ceinetan sar baitzedin hura eta haren discipuluac \r\n"},"2":{"verse_nr":2,"verse":"Eta baçaquian leku hura Iudasec-ere, ceinec traditzen baitzuen hura: ecen anhitzetan Iesus bildu içan cen hara bere discipuluequin. \r\n"},"3":{"verse_nr":3,"verse":"Iudas bada harturic soldadozco bandabat, eta Sacrificadore principaletaric eta Phariseuetaric officierac, ethor cedin hara lanternequin eta torchoequin eta harmequin. \r\n"},"4":{"verse_nr":4,"verse":"Iesusec bada çaquizquialaric haren gainera ethorteco ciradenen gauça guciac, aitzinaraturic erran ciecén, Noren bilha çabiltzate? \r\n"},"5":{"verse_nr":5,"verse":"Ihardets cieçoten, Iesus Nazarenoren. Dioste Iesusec, Ni naiz. Eta hequin cegoen Iudas-ere ceinec traditzen baitzuen hura. \r\n"},"6":{"verse_nr":6,"verse":"Bada erran cerauenean, Ni naiz, guibelerat citecen, eta eror citecen lurrera. \r\n"},"7":{"verse_nr":7,"verse":"Orduan berriz interroga citzan, Noren bilha çabiltzate? Eta hec erran ceçaten, Iesus Nazarenoren. \r\n"},"8":{"verse_nr":8,"verse":"Ihardets ceçan Iesusec, Erran drauçuet ecen ni naicela: bada baldin ene bilha baçabiltzate, vtzitzaçue hauc ioaitera. \r\n"},"9":{"verse_nr":9,"verse":"Erran çuen hitza compli ledinçát, Niri hic eman drauzquidanetaric, eztiát galdu batre. \r\n"},"10":{"verse_nr":10,"verse":"Eta Simon Pierrisec nola baitzuen ezpatá, idoqui ceçan hura, eta io ceçan Sacrificadore subiranoaren cerbitzaria, eta ebaqui cieçón escuineco beharria: eta cerbitzariaren icena cen Malchus. \r\n"},"11":{"verse_nr":11,"verse":"Erran cieçón bada Iesusec Pierrisi, Eçarrac eure ezpatá maguinán: ala eztut edanen Aitac niri eman drautan copa? \r\n"},"12":{"verse_nr":12,"verse":"Orduan bandác eta capitainac eta Iuduen officieréc elkarrequin hatzaman ceçaten Iesus, eta esteca ceçaten. \r\n"},"13":{"verse_nr":13,"verse":"Eta eraman ceçaten lehenic Annasgana: (ecen Caiphasen guinharreba cen, cein baitzén vrthe hartaco Sacrificadore subirano) eta harc igor ceçan hura estecaturic Caiphas Sacrificadore subiranoagana. \r\n"},"14":{"verse_nr":14,"verse":"Eta Caiphas cen conseillu eman cerauena Iuduey ecen probetchu cela guiçombat hil ledin populuagatic. \r\n"},"15":{"verse_nr":15,"verse":"Eta iarreiquiten çayón Iesusi Simon Pierris, eta berce discipulubat, eta discipulu hura cen Sacrificadore subiranoaren eçaguna, eta sar cedin Iesusequin batean Sacrificadore subiranoaren salán \r\n"},"16":{"verse_nr":16,"verse":"Baina Pierris borthaldean campotic cegoen. Ilki cedin bada berce discipulu Sacrificadore subiranoaren eçaguna, eta minça cequión nescato borthalçainari, eta sar eraci ceçan Pierris. \r\n"},"17":{"verse_nr":17,"verse":"Eta erran cieçón Pierrisi nescato borthalçainac. Ez othe aiz hi-ere guiçon hunen discipuluetaric? Dio harc, Ez naun. \r\n"},"18":{"verse_nr":18,"verse":"Eta ceuden han cerbitzariac eta officierac ikatz kamborra eguinic, ecen hotz ari cen, eta berotzen ciraden: eta cen hequin Pierris-ere eta berotzen cegoen. \r\n"},"19":{"verse_nr":19,"verse":"Sacrificadore subiranoac bada interroga ceçan Iesus bere discipuluéz eta bere doctrináz. \r\n"},"20":{"verse_nr":20,"verse":"Ihardets cieçón Iesusec, Ni publicoqui minçatu içan natzayóc munduari, nic bethiere iracatsi vkan diat synagogán eta templean, nora Iuduac alde gucietaric biltzen baitirade, eta secretuan eznauc minçatu deus. \r\n"},"21":{"verse_nr":21,"verse":"Cergatic interrogatzen nauc ni? interrogaitzac ni cer minçatu natzayen ençun dutenac: hará, hec ciaquié cer erran dudan nic. \r\n"},"22":{"verse_nr":22,"verse":"Eta gauça hauc harc erran cituenean, present ciraden officieretaric batec cihor colpebat eman cieçón Iesusi, cioela, Horrela ihardesten draucac Sacrificadore subiranoari? \r\n"},"23":{"verse_nr":23,"verse":"Ihardets cieçón Iesusec, baldin gaizqui minçatu banaiz, testifica eçac gaizquiaz: eta baldin vngui erran badut, cergatic ioiten nauc? \r\n"},"24":{"verse_nr":24,"verse":"Orduan igor ceçan hura Annasec estecaturic Caiphas Sacrificadore subiranoagana. \r\n"},"25":{"verse_nr":25,"verse":"Eta cegoen han Simon Pierris, eta berotzen cen: erran cieçoten bada hari, Ez othe aiz hi-ere haren discipuluetaric? vka ceçan harc, eta erran ceçan, Ez naiz. \r\n"},"26":{"verse_nr":26,"verse":"Diotsa hari Sacrificadore subiranoaren cerbitzarietaric cembeitec, Pierrisec beharria ebaqui ceraucanaren ahaide batec, Ez aut nic hi ikussi baratzean harequin? \r\n"},"27":{"verse_nr":27,"verse":"Orduan berriz vka ceçan Pierrisec, eta bertan oillarrac io ceçan. \r\n"},"28":{"verse_nr":28,"verse":"Guero eraman ceçaten Iesus Caiphasganic Pretoriora: eta cen goiça, eta berac etzitecen sar Pretoriora, satsu ezlitecençat, baina Bazcoa ian leçatençat. \r\n"},"29":{"verse_nr":29,"verse":"Ilki cedin bada Pilate hetara campora, eta erran ceçan, Cer accusatione daccarqueçue guiçon hunen contra? \r\n"},"30":{"verse_nr":30,"verse":"Ihardets ceçaten eta erran cieçoten, Baldin hori gaizqui-eguile ezpaliz, ezquindrauqueán hiri liuratu. \r\n"},"31":{"verse_nr":31,"verse":"Dioste orduan Pilatec, Har eçaçue haur çuec, eta çuen Leguearen arauez condemna eçaçue. Orduan erran cieçoten Iuduéc, Eztuc sori guretzát nehoren hiltzea. \r\n"},"32":{"verse_nr":32,"verse":"Haur cen Iesusen hitza compli ledinçát, cein erran baitzeçan aditzera emaiten çuela cer herioz hil behar luen. \r\n"},"33":{"verse_nr":33,"verse":"Sar cedin bada berriz Pretoriora Pilate, eta dei ceçan Iesus, eta erran cieçón, Hi aiz Iuduen Reguea? \r\n"},"34":{"verse_nr":34,"verse":"Ihardets cieçon Iesusec, Eurorren burutic hic hori erraiten duc, ala bercéc erran draue niçaz? \r\n"},"35":{"verse_nr":35,"verse":"Ihardets ceçan Pilatec, Ala ni Iudu naiz? eure nationeac eta Sacrificadore principaléc liuratu arauté: cer eguin duc? \r\n"},"36":{"verse_nr":36,"verse":"Ihardets ceçan Iesusec, Ene resumá eztuc mundu hunetaric: baldin mundu hunetaric baliz ene resumá, ene gendeac combati litezquec Iuduey liura eznendinçát: baina orain ene resumá eztuc hemengo. \r\n"},"37":{"verse_nr":37,"verse":"Erran cieçón orduan Pilatec, Regue aiz bada hi? Ihardets ceçan Iesusec, Hic dioc ecen Regue naicela ni. Ni hunetacotzát iayo içan nauc, eta hunetacotzát ethorri içan nauc mundura, testimoniage demodançát eguiari. Eguiatic den guciac, ençuten dic ene voza. \r\n"},"38":{"verse_nr":38,"verse":"Diotsa Pilatec, Cer da eguia? Eta haur erran çuenean, berriz ilki cedin Iuduetara, eta dioste, Nic eztut erideiten haur baithan causaric batre. \r\n"},"39":{"verse_nr":39,"verse":"Eta costumabat baituçue bat larga dieçaçuedan Bazcoz: nahi duçue bada larga dieçaçuedan Iuduen Reguea? \r\n"},"40":{"verse_nr":40,"verse":"Oihuz iar citecen bada berriz guciac, cioitela, Ez hori, baina Barabbas: eta cen Barabbas gaichtaguin-bat. \r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Orduan bada har ceçan Pilatec Iesus, eta açota ceçan. \r\n"},"2":{"verse_nr":2,"verse":"Eta gendarmeséc plegaturic coroabat elhorriz eçar ceçaten haren buru gainean, eta escarlatazco abillamendu batez vezti ceçaten. \r\n"},"3":{"verse_nr":3,"verse":"Eta erraiten çutén, Vngui hel daquiala Iuduen Regueá. Eta cihor vkaldiz ceraunsaten. \r\n"},"4":{"verse_nr":4,"verse":"Ilki cedin bada berriz Pilate campora, eta erran ciecén, Huná, ekarten drauçuet campora, eçagut deçaçuençat ecen eztudala hunetan hoguenic batre erideiten. \r\n"},"5":{"verse_nr":5,"verse":"Ilki cedin bada Iesus campora, elhorrizco coroá çacarquela, eta escarlatazco abillamendua. Eta dioste Pilatec, Huná guiçona. \r\n"},"6":{"verse_nr":6,"verse":"Baina ikussi çutenean hura Sacrificadore principaléc eta officieréc, oihu eguin ceçaten, cioitela, Crucifica eçac, crucifica eçac. Dioste Pilatec, Har eçaçue ceuroc, eta crucifica eçaçue: ecen nic eztut erideiten haur baithan hoguenic. \r\n"},"7":{"verse_nr":7,"verse":"Ihardets cieçoten Iuduéc, Guc Leguea diagu, eta gure Leguearen arauez hil behar dic, ecen Iaincoaren Seme bere buruä eguin dic. \r\n"},"8":{"verse_nr":8,"verse":"Ençun çuenean bada Pilatec hitz haur, beldurrago cedin. \r\n"},"9":{"verse_nr":9,"verse":"Eta sar cedin Pretoriora berriz, eta erran cieçón Iesusi, Nongo aiz hi? Eta Iesusec repostaric etzieçón eman. \r\n"},"10":{"verse_nr":10,"verse":"Diotsa bada Pilatec, Niri ezatzait minço? Eztaquic ecen bothere dudala hire crucificatzeco, eta bothere dudala hire largatzeco? \r\n"},"11":{"verse_nr":11,"verse":"Ihardets ceçan Iesusec, Ezuque bothereric batre ene contra, baldin eman ezpalitzaic gainetic: halacotz, ni hiri liuratu narauanac, bekatu handiagoa dic. \r\n"},"12":{"verse_nr":12,"verse":"Handic harat baçabilan Pilate hura largatu nahiz: baina Iuduac heyagoraz ceuden, Baldin hori larga badeçac, ezaiz Cesaren adisquide: ecen bere buruä regue eguiten duen gucia contrastatzen ciayóc Cesari. \r\n"},"13":{"verse_nr":13,"verse":"Pilatec bada ençunic hitz haur, eraman ceçan campora Iesus, eta iar cedin alki iudicialean, Pabadura, eta Hebraicoz Gabbatha deitzen den lekuan. \r\n"},"14":{"verse_nr":14,"verse":"Eta cen orduan Bazcoco preparationea, eta sey orenén inguruä: orduan dioste Pilatec Iuduey, Huná çuen Reguea. \r\n"},"15":{"verse_nr":15,"verse":"Baina hec oihu ceguiten, Ken, ken, crucifica eçac. Dioste Pilatec, çuen Reguea crucificaturen dut? Ihardets çaçaten Sacrificadore principaléc, Eztiagu regueric Cesar baicen. \r\n"},"16":{"verse_nr":16,"verse":"Orduan bada eman ciecén crucifica ledinçát. Eta har ceçaten Iesus, eta eraman ceçaten. \r\n"},"17":{"verse_nr":17,"verse":"Eta hura bere crutzea çacarquela ethor cedin Bur-heçur plaça deitzen denera, eta Hebraicoz Golgotha. \r\n"},"18":{"verse_nr":18,"verse":"Non crucifica baitzeçaten hura, eta harequin berceric biga, alde batetic eta bercetic, eta Iesus artean. \r\n"},"19":{"verse_nr":19,"verse":"Eta scriba ceçan titulubat Pilatec, eta eçar ceçan haren crutze gainean: eta cen scribatua, IESVS NAZARENO IVDVEN REGVEA. \r\n"},"20":{"verse_nr":20,"verse":"Titulu haur bada Iuduetaric anhitzec iracurt ceçaten: ecen ciuitate aldean cen Iesus crucificatu cen lekua: eta cen scribatua Hebraicoz, Grecquez, eta Latinez. \r\n"},"21":{"verse_nr":21,"verse":"Ciotsaten bada Pilati Iuduén Sacrificadore principaléc, Ezteçála scriba Iuduén Regue: baina berac erran duela, Iuduén Reguea naiz. \r\n"},"22":{"verse_nr":22,"verse":"Ihardets ceçan Pilatec, Scribatu dudana, scribatu dut. \r\n"},"23":{"verse_nr":23,"verse":"Bada gendarmeséc Iesus crucificatu çutenean har citzaten haren abillamenduac, (eta eguin citzaten laur parte, gendarmesetaric batbederari ceini bere partea) iaca-ere har ceçaten: eta iacá cen iostura gabe gainetic gucia ehoa. \r\n"},"24":{"verse_nr":24,"verse":"Erran ceçaten bada bere artean, Ezteçagula hura erdira, baina daguigun harçaz çorthe ceinen içanen den: eta haur, Scriptura compli ledinçát, dioela, Ene abillamenduac partitu vkan dituzté bere artean, eta ene abillamenduaren gainean çorthe egotzi vkan duté. Bada gendarmeséc gauça hauc eguin citzaten. \r\n"},"25":{"verse_nr":25,"verse":"Eta ceuden Iesusen crutzearen aldean, haren ama eta haren amaren ahizpá, Maria Cleopasena eta Maria Magdalena. \r\n"},"26":{"verse_nr":26,"verse":"Ikus citzanean bada Iesusec bere ama, eta maite çuen discipulua han cegoela, diotsa bere amari, Emazteá, horrá hire semea. \r\n"},"27":{"verse_nr":27,"verse":"Guero diotsa discipuluari, Horrá hire ama. Eta orduandanic recebi ceçan hura discipuluac beregana. \r\n"},"28":{"verse_nr":28,"verse":"Guero nola baitzaquian Iesusec ecen berce gauça guciac ia complitu ciradela, compli ledinçát Scripturá, erran ceçan, Egarri naiz. \r\n"},"29":{"verse_nr":29,"verse":"Eta vncibat cen han vinagrez betheric eçarria. Eta hec bethe ceçaten spongiabat vinagrez, eta hissopoaren inguruän eçarriric, presenta cieçoten ahora. \r\n"},"30":{"verse_nr":30,"verse":"Eta hartu çuenean Iesusec vinagrea, erran ceçan, Gucia complitu da: eta buruä beheraturic renda ceçan spiritua. \r\n"},"31":{"verse_nr":31,"verse":"Orduan Iuduéc ezlaudençat crutzean gorputzac Sabbathoan, ceren orduan baitzén preparationeco eguna: (ecen Sabbath hartaco egun handia cen) othoitz ceguioten Pilati hauts litecen hayén çangoac, eta ken litecen. \r\n"},"32":{"verse_nr":32,"verse":"Ethor citecen bada gendarmesac, eta hauts citzaten lehenaren çangoac, eta berce harequin crucificatu cenarenac. \r\n"},"33":{"verse_nr":33,"verse":"Baina Iesusgana ethor citecenean, ikussiric ia hura hil cela etzitzaten hauts haren çangoac. \r\n"},"34":{"verse_nr":34,"verse":"Baina gendarmesetaric batec dardoaz haren seihetsa iragan ceçan, eta bertan ilki cedin odol eta vr. \r\n"},"35":{"verse_nr":35,"verse":"Eta ikussi duenac testificatu vkan du, eta eguiazcoa da haren testimoniagea: harc badaqui ecen eguiác erraiten dituela, çuec-ere sinhets deçaçuençát. \r\n"},"36":{"verse_nr":36,"verse":"Ecen gauça hauc eguin içan dirade Scriptura compli ledinçát, Ezta hautsiren haren heçurric. \r\n"},"37":{"verse_nr":37,"verse":"Eta berriz berce Scriptura batec erraiten du, Ikussiren duté nor çulhatu dutén. \r\n"},"38":{"verse_nr":38,"verse":"Gauça hauen ondoan othoitz eguin cieçön Pilati Ioseph Arimatheacoac (cein baitzén Iesusen discipulu, baina ichilizco, Iuduén beldurrez) ken leçan Iesusen gorputza: eta permetti cieçón Pilatec. Ethor cedin bada eta ken ceçan Iesusen gorputza. \r\n"},"39":{"verse_nr":39,"verse":"Eta ethor cedin Nicodemo-ere (ethorri içan cena Iesusgana gauaz lehenic) ekarten çuela myrrhazco eta aloesezco quasi ehun liberataco mixtionebat. \r\n"},"40":{"verse_nr":40,"verse":"Har ceçaten orduan Iesusen gorputza, eta lot ceçaten hura mihistoihalez aromatezco vssainequin, nola costuma baitute Iuduéc ohorzteco. \r\n"},"41":{"verse_nr":41,"verse":"Eta hura crucificatu içan cen leku hartan cen baratzebat, eta baratzean monument berribat, ceinetan oraino ezpaitzén nehor eçarri içan. \r\n"},"42":{"verse_nr":42,"verse":"Han bada, Iuduén preparationeco egunaren causaz, ceren hurbil baitzén monumenta, eçar ceçaten Iesus. \r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Eta Sabbathoén lehen egunean Maria Magdalena ethorten da goicean, oraino ilhun celaric monumentera: eta ikusten du harria monumentetic aldaratua. \r\n"},"2":{"verse_nr":2,"verse":"Orduan laster eguiten du eta ethorten da Simon Pierrisgana, eta berce discipulu Iesusec maite çuenagana, eta dioste, Kendu duté Iauna monumentetic, eta eztaquigu non eçarri dutén. \r\n"},"3":{"verse_nr":3,"verse":"Ilki cedin bada Pierris, eta berce discipulu hura, eta ethor citecen monumentera. \r\n"},"4":{"verse_nr":4,"verse":"Eta lasterca cioacen biac elkarrequin: baina berce discipulu hura aitzin cequión Pierrisi, eta lehen ethor cedin monumentera. \r\n"},"5":{"verse_nr":5,"verse":"Eta beheitituric ikus citzan oihalac aldaratuac: badaric-ere etzedin sar. \r\n"},"6":{"verse_nr":6,"verse":"Ethorten da orduan Simon Pierris hari darreicola, eta sar cedin monumentera, eta ikus citzan oihalac han eçarriac: \r\n"},"7":{"verse_nr":7,"verse":"Eta haren buru gainean içan cen crobitcheta, ez oihalequin eçarria, baina appart biribilgatua leku batetara. \r\n"},"8":{"verse_nr":8,"verse":"Orduan bada sar cedin berce discipulu monumentera lehenic ethorri içan cen hura-ere, eta ikus ceçan, eta sinhets ceçan. \r\n"},"9":{"verse_nr":9,"verse":"Ecen oraino etzaquiten Scripturá, ecen behar cela hura hiletaric resuscita ledin. \r\n"},"10":{"verse_nr":10,"verse":"Itzul citecen bada discipuluac beretarat. \r\n"},"11":{"verse_nr":11,"verse":"Baina Maria cegoen monumentaren aldean campotic, nigarrez: bada nigarrez cegoela, beheiti cedin monumentera: \r\n"},"12":{"verse_nr":12,"verse":"Eta ikus citzan bi Aingueru churiz veztituac, iarriric ceudela, bata burura eta bercea oinetara, Iesusen gorputza etzan içan cen lekuan. \r\n"},"13":{"verse_nr":13,"verse":"Eta hec erran cieçoten, Emazteá, cergatic nigarrez ago? Dioste, Ceren kendu baitute ene Iauna, eta ezpaitaquit non eçarri dutén. \r\n"},"14":{"verse_nr":14,"verse":"Eta haur erran çuenean itzul cedin guibelerat, eta ikus ceçan Iesus han cegoela, eta etzaquian Iesus cela. \r\n"},"15":{"verse_nr":15,"verse":"Diotsa Iesusec, Emazteá, cergatic nigarrez ago? noren bilha abila? Harc vstez ecen baratzeçaina cela, diotsa, Iauna, baldin hic eraman baduc hura, erradac non eçarri duán: eta nic kenduren diat. \r\n"},"16":{"verse_nr":16,"verse":"Diotsa Iesusec, Mariá: Itzuliric harc diotsa, Rabboni, erran nahi baita, Magistrua. \r\n"},"17":{"verse_nr":17,"verse":"Diotsa Iesusec, Ezneçanala hunqui: ecen oraino eznaun igan neure Aitagana: baina habil ene anayetara, eta erran iecén, Igaiten naiz neure Aitagana, eta çuen Aitagana, eta neure Iaincoagana eta çuen Iaincoagana. \r\n"},"18":{"verse_nr":18,"verse":"Ethor cedin Maria Magdalena contatzen cerauela discipuluey ecen ikussi çuela Iauna, eta harc gauça hec erran cerautzala. \r\n"},"19":{"verse_nr":19,"verse":"Eta arrastu cenean Sabbathoén asteco lehen egun hartan, eta borthác ertsiac ceudela, non bilduac baitziraden discipuluac Iuduén beldurrez, ethor cedin Iesus eta gueldi cedin hayén artean, eta dioste, Baquea dela çuequin. \r\n"},"20":{"verse_nr":20,"verse":"Eta haur erran çuenean, eracuts cietzén escuac eta bere seihetsa: eta aleguera citecen discipuluac ikussiric Iauna. \r\n"},"21":{"verse_nr":21,"verse":"Eta erran ciecén berriz, Baquea dela çuequin: ni Aitac igorri nauen beçala, nic-ere igorten çaituztet çuec. \r\n"},"22":{"verse_nr":22,"verse":"Eta haur erran çuenean, hats eman ciecén eta erran, Recebi eçaçue Spiritu saindua. \r\n"},"23":{"verse_nr":23,"verse":"Noren-ere bekatuac barkaturen baitituçue, barkatzen çaizte hæy: eta norenac-ere eduquiren baitituçue, eduquiac dirade. \r\n"},"24":{"verse_nr":24,"verse":"Eta Thomas, hamabietaric bat, Didymus deitzen dena, etzén hequin Iesus ethorri cenean. \r\n"},"25":{"verse_nr":25,"verse":"Erran cieçoten bada hari berce discipuluéc, Ikussi diagu Iauna. Eta harc erran ciecén, Baldin ikus ezpadeçat haren escuetan itzén seignalea, eta eçar ezpadeçat neure erhia itzén lekuan, eta eçar ezpadeçat neure escua haren seyhetsean, eztut sinhetsiren. \r\n"},"26":{"verse_nr":26,"verse":"Eta çortzi egunen buruän berriz ciraden haren discipuluac barnean, eta Thomas hequin: ethor cedin Iesus borthác ertsiac ceudela, eta gueldi cedin hayén artean, eta erran ceçan, Baquea dela çuequin. \r\n"},"27":{"verse_nr":27,"verse":"Guero diotsa Thomasi, Eçarrac eure erhia hemen, eta ikus itzac ene escuac: eta heda eçac eure escua, eta eçarrac ene seihetsean: eta ezaicela sinheste-gabe, baina sinheste-dun. \r\n"},"28":{"verse_nr":28,"verse":"Eta ihardets ceçan Thomasec: eta erran cieçón, Ene Iauna eta ene Iaincoá. \r\n"},"29":{"verse_nr":29,"verse":"Diotsa Iesusec, Ceren ikussi bainauc, Thomas sinhesten duc: dohatsu dituc ikussi ez, eta sinhetsi dutenac. \r\n"},"30":{"verse_nr":30,"verse":"Bada anhitz berce signoric-ere eguin ceçan Iesusec bere discipuluén aitzinean, cein ezpaitirade scribatuac liburu hunetan. \r\n"},"31":{"verse_nr":31,"verse":"Baina gauça hauc scribatu içan dirade, sinhets deçaçuençát ecen Iesus dela Christ Iaincoaren Semea, eta sinhesten duçuela vicitzea duçuençát haren icenean. \r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Guero manifesta cequién berriz Iesus discipuluey Tiberiaco itsas aldean, manifesta cedin bada hunela: \r\n"},"2":{"verse_nr":2,"verse":"Ciraden elkarrequin Simon Pierris, eta Thomas Didymus deitzen dena, eta Nathanael, cein baitzén Cana Galileaco, eta Zebedeoren semeac, eta haren discipuluetaric berceric biga. \r\n"},"3":{"verse_nr":3,"verse":"Dioste Simon Pierrisec, Banoa arrainçara. Diotsate, Baguioaçac gu-ere hirequin. Parti citecen, eta igan citecen vncira bertan: eta gau hartan etzeçaten deus har. \r\n"},"4":{"verse_nr":4,"verse":"Baina goiça ethorri cenean, eriden cedin Iesus vr bazterrean: badaric-ere etzeçaten eçagut discipuluéc Iesus cela. \r\n"},"5":{"verse_nr":5,"verse":"Dioste bada Iesusec, Haourrác, iaquiric batre baduçue? Ihardets cieçoten, Ez. \r\n"},"6":{"verse_nr":6,"verse":"Eta harc dioste, Egotzaçue sarea vnciaren escuineco aldera, eta eridenen duçue. Egotz ceçaten bada, eta guehiagoric ecin hura tira ceçaqueten arrainén anhitzez. \r\n"},"7":{"verse_nr":7,"verse":"Diotsa bada Iesusec maite çuen discipulu harc Pierrisi, Iauna duc. Simon Pierris bada, ençun çuenean ecen Iauna cela, bere iuppáz ingura cedin (ceren billuzgorria baitzén) eta egotz ceçan bere buruä itsassora. \r\n"},"8":{"verse_nr":8,"verse":"Eta berce discipuluac vncian ethor citecen, (ecen etziraden lurretic vrrun, baina ber-ehun bessoren inguruä) tiratzun çutela sarea arrainez bethea. \r\n"},"9":{"verse_nr":9,"verse":"Eta lurrera iautsi ciradenean ikus citzaten ikatzac eçarriac, eta arraina gainean eçarria eta oguia. \r\n"},"10":{"verse_nr":10,"verse":"Dioste Iesusec, Ekarçue orain hartu dituçuen arrainetaric. \r\n"},"11":{"verse_nr":11,"verse":"Igan cedin Simon Pierris, eta tira ceçan sarea lurrera, ehun eta berroguey eta hamairur arrain handiz bethea: eta hambat bacen-ere, etzedin ethen sarea. \r\n"},"12":{"verse_nr":12,"verse":"Dioste Iesusec, Çatozte barazcal çaitezte. Eta discipuluetaric batre etzayón venturatzen interrogatzera, Hi nor aiz? çaquitelaric ecen Iauna cela. \r\n"},"13":{"verse_nr":13,"verse":"Ethorten da bada Iesus eta hartzen du oguia eta emaiten draue, eta arrainetic halaber. \r\n"},"14":{"verse_nr":14,"verse":"Haur cen ia heren aldia Iesus bere discipuluey manifestatu içan çayena hiletaric resuscitatuz gueroztic. \r\n"},"15":{"verse_nr":15,"verse":"Bada barazcaldu ciradenean, diotsá Simon Pierrisi Iesusec, Simon Ionaren semeá, hauc baino hobe dariztac? Diotsa, Bay Iauna: hic badaquic ecen on dariçadala. Diotsa, Bazcaitzac ene bildotsac. \r\n"},"16":{"verse_nr":16,"verse":"Diotsa are berriz, Simon Ionaren semeá, on dariztac niri? Diotsa, Bay Iauna, hic badaquic ecen on dariçadala. Diotsa, Bazcaitzac ene ardiac. \r\n"},"17":{"verse_nr":17,"verse":"Erraiten drauca herenean, Simon Ionaren semeá, on dariztac niri? Triste cedin Pierris ceren erran baitzieçón herenean, On dariztac niri? Eta erran cieçón, Iauna, hic gauça guciac badaquizquic, hic badaquic ecen on dariçadala. Diotsa Iesusec, Bazcaitzac ene ardiac. \r\n"},"18":{"verse_nr":18,"verse":"Eguiaz eguiaz erraiten drauat, gazteago incenean, guerricatzen incén, eta bahindoan norat nahi baihincén: baina çahar adinean, hedaturen dituc eure escuac, eta bercec guerricaturen au, eta eramanen au nahi eztuquean lekura. \r\n"},"19":{"verse_nr":19,"verse":"Eta haur erran ceçan, aditzera emaiten çuela cer herioz glorificaturen çuen Iaincoa. Eta haur erran çuenean, diotsa, Arreit niri. \r\n"},"20":{"verse_nr":20,"verse":"Itzuliric Pierrisec ikus ceçan Iesusec maite çuen discipulu hura, iarreiquiten cela, cein sustengatu-ere baitzén affarian haren estomac gainera, eta erran baitzeçan, Iauna, nor da hi traditzen auena? \r\n"},"21":{"verse_nr":21,"verse":"Haur bada ikussi çuenean Pierrisec, diotsa Iesusi, Iauna, eta haur cer? \r\n"},"22":{"verse_nr":22,"verse":"Diotsa Iesusec, Baldin hori nahi badut dagoen nathorreno, cer mengoa duc hic? hi arreit niri. \r\n"},"23":{"verse_nr":23,"verse":"Eta ilki cedin hitz haur anayén artean ecen discipulu hura etzela hilen: baina etzeraucan erran Iesusec, eztuc hilen: baina, Baldin hori nahi badut dagoen nathorreno, cer mengoa duc hic? \r\n"},"24":{"verse_nr":24,"verse":"Haur da discipulu hura ceinec testificatzen baitu gauça hauçaz, eta gauça hauc harc scribatu ditu: eta badaquigu ecen eguiazco dela haren testimoniagea. \r\n"},"25":{"verse_nr":25,"verse":"Baina bada anhitz berce gauçaric-ere Iesusec eguinic, cein baldin scribatuac balirade punctuz punctu, munduac-ere eztut vste eduqui litzaqueela scriba litezquen liburuäc. \r\n"}}}}}