{"type":"book","version":"basque","book_name":"1 Thessalonians","book_nr":52, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC eta Siluanoc eta Timotheoc Thessaloniceanoén Eliça, Iainco Aitán eta Iesus Christ gure Iaunean denari, Gratia dela çuequin eta baquea gure Iainco Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"2":{"verse_nr":2,"verse":"Esquerrac emaiten drautzagu Iaincoari bethiere çueçaz gucióz, memorio çueçaz eguiten dugula gure othoitzetan:\r\n"},"3":{"verse_nr":3,"verse":"Paussu gabe orhoitzen garelaric çuen fedearen verthuteaz, eta çuen charitatearen trabailluaz, eta çuen sperançaren patientiáz Iesus Christ gure Iaunean, gure Iainco eta Aitaren aitzinean:\r\n"},"4":{"verse_nr":4,"verse":"Daquigularic, anaye maiteác, çuec Iaincoaz elegituac çaretela:\r\n"},"5":{"verse_nr":5,"verse":"Ecen gure Euangelioa consistitu içan da çuec baithan ez hitzean solament, baina verthutean-ere, eta Spiritu sainduan, eta segurança handitan, daquiçuen beçala nolaco içan garen çuen artean çuengatic.\r\n"},"6":{"verse_nr":6,"verse":"Çuec-ere gure imitaçale eguin içan çarete eta Iaunaren, recebituric hitza anhitz tribulationerequin, Spiritu sainduaren bozcariorequin:\r\n"},"7":{"verse_nr":7,"verse":"Hala non Macedonian eta Achaian sinhesten duten gucién exemplu içan baitzarete.\r\n"},"8":{"verse_nr":8,"verse":"Ecen çuetaric soinu eguin vkan du Iaincoaren hitzac, ez solament Macedonian eta Achaian, baina leku orotan-ere çuen fede Iaincoa baithangoa diuulgatu içan da, hala non ezpaitugu mengoa deus erran deçagun:\r\n"},"9":{"verse_nr":9,"verse":"Ecen beréc guçaz contatzen duté cer sartzea vkan dugun çuetara, eta nola conuertitu içan çareten Iaincoagana idoletaric, cerbitza cineçatençát Iainco vicia eta eguiazcoa:\r\n"},"10":{"verse_nr":10,"verse":"Eta haren Seme Iesusen beguira cinaudetençát ceruètaric, cein resuscitatu vkan baitu hiletaric, cein baita, gu ethorteco den hiratic deliuratzen gaituena.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ecen ceuroc badaquiçue, anayeác, gure çuec baitharaco sartzea nola eztén vano içan:\r\n"},"2":{"verse_nr":2,"verse":"Baina are, daquiçuen beçala, lehenetic affligitu eta iniuriatu içan baguinen-ere Philippesen, hardieça hartu vkan dugu gure Iaincoan, çuey Iaincoaren Euangelioaren predicatzera combat handirequin.\r\n"},"3":{"verse_nr":3,"verse":"Ecen gure exhortationea ezta abusionez, ez vileniaz, ez enganiorequin içan:\r\n"},"4":{"verse_nr":4,"verse":"Baina nola Iaincoaz approbatu içan baicara Euangelioaren predicationea eman lequigun, hala minçatzen gara, ez guiçonén gogara eguin nahi baguendu beçala, baina Iaincoaren, ceinec gure bihotzac approbatzen baititu.\r\n"},"5":{"verse_nr":5,"verse":"Ecen behinere lausenguzco hitzez eztugu vsatu vkan, daquiçuen beçala: ezeta auaritiataco occasionez: Iaincoa da testimonio.\r\n"},"6":{"verse_nr":6,"verse":"Eta guiçonetaric eztugu gloriaric bilhatu vkan, ezeta çuetaric, ez bercetaric, grauitate eduqui ahal guenduqueelaric, Christen Apostolu beçala.\r\n"},"7":{"verse_nr":7,"verse":"Baina içan gara eme çuen artean, vnhide batec bere haourrac delicatuqui hatzen balitu beçala.\r\n"},"8":{"verse_nr":8,"verse":"Hunela çuetara affectionatuac guinelaric, desir guenduen çuey partitzera ez solament Iaincoaren Euangelioa, baina gure arima propriac-ere, ceren guçaz onhetsiac baitzineten.\r\n"},"9":{"verse_nr":9,"verse":"Ecen orhoit çarete, anayeác, gure trabailluaz eta nequeaz: ecen gau eta egun languiten ari guinela, çuetaric nehoren phorogu ezguinençát, predicatu vkan dugu çuec baithan Iaincoaren Euangelioa.\r\n"},"10":{"verse_nr":10,"verse":"Çuec testimonio çarete eta Iaincoa, nola sainduqui eta iustoqui, eta reprotchu gabe çuen, sinhetsi duçuenón artean conuersatu vkan dugun.\r\n"},"11":{"verse_nr":11,"verse":"Daquiçuen beçala, nola çuetaric batbedera, aitác bere haourrac beçala, auertitzen guenduen.\r\n"},"12":{"verse_nr":12,"verse":"Eta consolatzen eta requeritzen, ebil cindeizten bere resumara eta gloriara deitzen çaituzten Iaincoari dagocan beçala.\r\n"},"13":{"verse_nr":13,"verse":"Halacotz guc-ere esquerrac emaiten drauzquiogu Iaincoari paussuric gabe, ceren Iaincoaren hitzaren predicationea gureganic recebitu vkan duçuenean, recebitu vkan baituçue, ez guiçonén hitz beçala, baina (nola eguiazqui baita) Iaincoaren hitz beçala, ceinec obratzen-ere baitu çuetan sinhesten duçuenotan.\r\n"},"14":{"verse_nr":14,"verse":"Ecen çuec, anayeác, imitaçale eguin içan çarete Iaincoaren Eliça Iudean diradenén Iesus Christean, nola gauça berac suffritu vkan baitituçue çuec-ere çuen natione berecoetaric, hec-ere Iuduetaric beçala:\r\n"},"15":{"verse_nr":15,"verse":"Ceinéc Iesus Iauna-ere hil vkan baituté, eta berén Propheta propriac, gu-ere persecutatu vkan gaituzté, eta eztirade Iaincoaren gogaraco, eta guiçon gucién contrario dirade:\r\n"},"16":{"verse_nr":16,"verse":"Gu empatchatzen gaituztelaric Gentiley minçatzetic salua ditecençat, bethi compli ditzatençát bere bekatuac: ecen hetara heldu içan da hirá finerano.\r\n"},"17":{"verse_nr":17,"verse":"Eta gu, anayeác, çuetaric separaturic dembora appurbatetacotz ikustez, ez bihotzez, hambat cineçago emplegatu içan gara çuen beguithartearen ikustera, desir handirequin.\r\n"},"18":{"verse_nr":18,"verse":"Halacotz ethorri nahi içan gara çuetara (ni Paul behinçát) behin eta berriz, baina empatchatu vkan gaitu Satanec.\r\n"},"19":{"verse_nr":19,"verse":"Ecen ceric da gure sperançá, edo bozcarioa, edo gloriagarrico coroa? ala ez cuec-ere Iesus Christ gure Iaunaren aitzinean haren aduenimenduan ?\r\n"},"20":{"verse_nr":20,"verse":"Segur çuec çarete gure gloriá eta bozcarioa.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Halacotz guehiagoric ecin pairatuz, on irudi içan çaicu gueuroc Athenesen gueldi guentecen.\r\n"},"2":{"verse_nr":2,"verse":"Eta igorri vkan dugu Timotheo gure anaye eta Iaincoaren ministrea eta Christen Euangelioan gure aiutaçalea, çuen confirmatzera eta exhortatzera çuen fedearen gainean:\r\n"},"3":{"verse_nr":3,"verse":"Nehor trubla eztadinçát afflictione hautan: ecen ceuroc badaquiçue hartaco ordenatuac garela.\r\n"},"4":{"verse_nr":4,"verse":"Ecen çuec baithan guinenean aitzinetic erraiten guendrauçuen ecen afflictione iragan behar vkanen guenduela, heldu-ere içan den beçala, eta badaquiçue.\r\n"},"5":{"verse_nr":5,"verse":"Halacotz nic-ere guehiagoric ecin pairatuz, hura igorri vkan dut çuen fedea eçagut neçançát, tentaçaleac nolazpeit tentatu centuquezten beldurrez, eta ezdeustu ezlicén gure trabaillua.\r\n"},"6":{"verse_nr":6,"verse":"Eta heuraguiric eztuela ethorri cenean Timotheo çuetaric guregana, eta declaratu cerauzquigunean çuen fedea eta charitatea, eta nola duçuen guçaz memorio ona bethiere, desiratzen gaituçuelaric ikustera, guc-ere çuec beçala:\r\n"},"7":{"verse_nr":7,"verse":"Halacotz içan gara consolatu, anayeác, çuetan, gure afflictione eta tribulatione orotan, çuen fedeaz.\r\n"},"8":{"verse_nr":8,"verse":"Ecen orain gara vici, baldin çuec fermu baçaudete Iaunean.\r\n"},"9":{"verse_nr":9,"verse":"Ecen cer remerciamendu Iaincoari renda ahal deçaqueogu çueçaz, gure Iaincoaren aitzinean çuen causaz alegueratzen garen alegrança guciagatic?\r\n"},"10":{"verse_nr":10,"verse":"Gau eta egun abundantquiago othoitz eguiten dugula ikus deçagunçát çuen beguithartea, eta compli deçagunçát çuen fedean peitu dena.\r\n"},"11":{"verse_nr":11,"verse":"Bada, gure Iainco eta Aitac, eta Iesus Christ gure Iaunac chuchent deçala gure çuetaratco bidea.\r\n"},"12":{"verse_nr":12,"verse":"Eta çuec Iaunac multiplica eta abunda eraci çaitzatela elkarganaco eta gucietaraco charitatean, gu-ere çuetara beçala:\r\n"},"13":{"verse_nr":13,"verse":"Confirma ditzançát çuen bihotzac reprotchu gabe saindutassunean gure Iainco eta Aitaren aitzinean, Iesus Christ gure Iaunaren bere saindu guciequilaco aduenimenduco.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Gaineracoaz bada anayeác, othoizten çaituztegu, eta requeritzen Iesus Iaunaz, gureganic recebitu vkan duçuen beçala, nola ebili behar çareten eta Iaincoaren gogaraco içan, guerotic guerora auançago çaitezten.\r\n"},"2":{"verse_nr":2,"verse":"Ecen badaquiçue cer manamenduac eman drauzquiçuegun Iesus Iaunaren partez.\r\n"},"3":{"verse_nr":3,"verse":"Ecen haur da Iaincoaren vorondatea,çuen sanctificationea, paillardiçataric beguira çaitezten:\r\n"},"4":{"verse_nr":4,"verse":"Eta iaquin deçan çuetaric batbederac bere vnciaren posseditzen sanctificationerequin eta ohorerequin:\r\n"},"5":{"verse_nr":5,"verse":"Ez guthiciataco affectionerequin, Gentil Iaincoa eçagutzen eztutenen ançora.\r\n"},"6":{"verse_nr":6,"verse":"Nehorc ezteçala aurizqui edo engana bere anayea eceinere eguitecotan: ecen Iauna gauça hauen gucién mendecaçale da, nola lehen-ere erran eta testificatu baitrauçuegu.\r\n"},"7":{"verse_nr":7,"verse":"Ecen ezgaitu deithu vkan Iaincoac cithalqueriatara, baina sanctificationetara.\r\n"},"8":{"verse_nr":8,"verse":"Bada gauça hauc arbuyatzen dituenac, eztu guiçon-bat arbuyatzen, baina Iaincoa, ceinec bere Spiritu saindua gutan eçarri-ere vkan baitu.\r\n"},"9":{"verse_nr":9,"verse":"Anayetassunezco charitateaz den becembatean, eztuçue mengoaric scriba dieçaçuedan ecen ceuroc Iaincoaz iracatsiac çarete, elkar onhets deçaçuen.\r\n"},"10":{"verse_nr":10,"verse":"Ecen eguiten-ere baduçue haur Maeedonia gucian diraden anaye orotará: baina othoizten çaituztegu, anayeác, guerotic guerora auançago çaitezten,\r\n"},"11":{"verse_nr":11,"verse":"Eta pena eçar deçaçuen baquez içatera, eta çuen eguiteco proprién eguitera, eta çuen escu propriéz languitera, manatu çaituztegun beçala:\r\n"},"12":{"verse_nr":12,"verse":"Campotic diradenetara honestqui perporta çaiteztençát, eta deusen beharric eztuçuençát.\r\n"},"13":{"verse_nr":13,"verse":"Eta eztut nahi çuec ignorant çareten, anayeác, lo daunçanéz den becembatean, contrista etzaiteztençát, berce goitico sperançaric eztutenac-ere beçala.\r\n"},"14":{"verse_nr":14,"verse":"Ecen baldin sinhesten badugu Iesus hil eta resuscitatu dela, halaber Iesus Iaunean lo daunçanac-ere Iaincoac erekarriren ditu harequin.\r\n"},"15":{"verse_nr":15,"verse":"Ecen haur erraiten drauçuegu Iaunaren hitzez ecen gu viciric goitico garatenoc Iaunaren aduenimenduan ezgaitzaiztela aitzinduren lo daunçateney.\r\n"},"16":{"verse_nr":16,"verse":"Ecen Iauna bera exhortationezco oihurequin, eta Archangelu vozequin, eta Iaincoaren trompettarequin iautsiren da cerutic: eta Christean hilac resuscitaturen dirade lehenic:\r\n"},"17":{"verse_nr":17,"verse":"Guero gu viciric goitico garatenoc, harrapaturen garate hequin batean hodeyetan Iaunaren aitzinera airetan: eta halaz bethi Iaunarequin içanen gara.\r\n"},"18":{"verse_nr":18,"verse":"Bada, consola eçaçue elkar hitz hauçaz.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Demboréz eta momentéz den becembatean, anayeác, ezta mengoaric scriba dieçaçuedan.\r\n"},"2":{"verse_nr":2,"verse":"Ecen ceuroc badaquiçue vngui ecen Iaunaren eguna ethorriren dela, ohoina gauaz beçala.\r\n"},"3":{"verse_nr":3,"verse":"Ecen erran deçatenean, Baque eta segurança: orduan gainera ethorriren çaye vstegaberico destructionea, içorra denari mina beçala, eta eztirade itzuriren.\r\n"},"4":{"verse_nr":4,"verse":"Baina çuec, anayeác, etzarete ilhumbean, non egun harc, ohoinac eguiten duen beçala, ardiets çaitzaten.\r\n"},"5":{"verse_nr":5,"verse":"Çuec gucioc arguiaren haour çarete, eta egunaren haour: ezgara gauaren edo ilhumbearen haour.\r\n"},"6":{"verse_nr":6,"verse":"Ezgaunçala bada lo berceac beçala, baina gauden iratzarri eta garén sobre.\r\n"},"7":{"verse_nr":7,"verse":"Ecen lo daunçanac, gauaz lo daunça: eta horditzen diradenac, gauaz dirade hordi.\r\n"},"8":{"verse_nr":8,"verse":"Baina gu egunaren garenoc, garén sobre, fedezco eta charitatezco halacretaz veztituac, eta casquet orde, saluamendutaco sperançáz.\r\n"},"9":{"verse_nr":9,"verse":"Ecen ezgaitu ordenatu Iaincoac hiracotzát, baina saluamenduaren vkaitecotzát Iesus Christ gure Iaunaz,\r\n"},"10":{"verse_nr":10,"verse":"Cein guregatic hil içan baita: bagaude iratzarriric, ala bagaunça lo, harequin batean vici garén.\r\n"},"11":{"verse_nr":11,"verse":"Harren, exhorta eçaçue elkar, eta edifica eçaçue batac bercea, eguiten-ere duçuen beçala.\r\n"},"12":{"verse_nr":12,"verse":"Halaber othoizten çaituztegu, anayeác, eçagut ditzaçuen çuen artean trabaillatzen diradenac, eta çuen gaineco diradenac gure Iaunean, eta çuen admonestaçaleac:\r\n"},"13":{"verse_nr":13,"verse":"Eta amorio handitan eduqui ditzaçuen, eguiten dutén obragatic. Auçue baque elkarren artean.\r\n"},"14":{"verse_nr":14,"verse":"Halaber othoitz eguiten drauçuegu, anayeác, admonesta ditzaçuen vicitze desordenatutacoac, consola ditzaçuen gogo chipitacoac, sustenga ditzaçuen flaccuac, çareten spirituz patient gucietara.\r\n"},"15":{"verse_nr":15,"verse":"Beguirauçue nehorc eztieçón gaitza gaitzagatic nehori renda: baina vnguiari bethi çarreitzate, bata berceagana eta gucietara.\r\n"},"16":{"verse_nr":16,"verse":"Bethiere çareten aleguera.\r\n"},"17":{"verse_nr":17,"verse":"Paussu gabe othoitz eguiçue.\r\n"},"18":{"verse_nr":18,"verse":"Gauça gucietan esquerrac emainzquiçue: ecen haur da Iaincoaren çuetaraco vorondatea Iesus Christez.\r\n"},"19":{"verse_nr":19,"verse":"Spiritua ezteçaçuela iraungui:\r\n"},"20":{"verse_nr":20,"verse":"Prophetiác eztiçaçuela menosprecia.\r\n"},"21":{"verse_nr":21,"verse":"Gauça guciac experimentaitzaçue: on denari çatchetzate:\r\n"},"22":{"verse_nr":22,"verse":"Gaizquiaren irudi orotaric beguira çaitezte.\r\n"},"23":{"verse_nr":23,"verse":"Bada Iainco baquezcoac ossoqui sanctifica çaitzatela: eta çuen spiritu gucia eta arima eta gorputza hoguen gabe, Iesus Christ gure Iaunaren aduenimenduco beguira ditecela.\r\n"},"24":{"verse_nr":24,"verse":"Fidel da çuec deithu çaituztena, eguinen-ere badu.\r\n"},"25":{"verse_nr":25,"verse":"Anayeác, othoitz eguiçue guregatic.\r\n"},"26":{"verse_nr":26,"verse":"Salutaitzaçue anaye guciac pot saindurequin.\r\n"},"27":{"verse_nr":27,"verse":"Requeritzen çaituztet Iaunaren partez iracur daquién epistola haur anaye saindu guciey.\r\n"},"28":{"verse_nr":28,"verse":"Iesus Christ gure Iaunaren gratia dela çuequin. Amen.\r\n"}}}}}