{"type":"book","version":"basque","book_name":"1 Timothy","book_nr":54, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC, Iainco gure Saluadorearen eta gure sperança Iesus Christ Iaunaren manamenduz Iesus Christen Apostolu denac,\r\n"},"2":{"verse_nr":2,"verse":"Timotheo neure eguiazco semeari fedean, Gratia dela hirequin, misericordia eta baquea Iainco gure Aitaganic, eta Iesus Christ gure Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Othoitz eguin drauadan beçala Ephesen egon andin, Macedoniarát ioaiten nincenean, eguin eçac, denuntia dieceançat batzuey ezteçaten bercelaco doctrinaric iracats.\r\n"},"4":{"verse_nr":4,"verse":"Eta eztitecen behá elhe çarretara eta genealogia fin gabetara, ceinéc lehen, questioneac engendratzen baitituzte ecen ez Iaincoaren edificatione fedeaz dena.\r\n"},"5":{"verse_nr":5,"verse":"Bada manamenduaren fina duc charitate bihotz chahutic eta conscientia onetic dena eta fictione gaberico fedetic.\r\n"},"6":{"verse_nr":6,"verse":"Gauça hautaric batzu erauciric conuertitu içan dituc elhe vanotara:\r\n"},"7":{"verse_nr":7,"verse":"Legueco doctor içan nahi diradelaric eta aditzen eztituztelaric erraiten eta asseguratzen dituzten gauçác.\r\n"},"8":{"verse_nr":8,"verse":"Eta baceaquiagu ecen ona dela Leguea, baldin nehorc harçaz bidezqui vsatzen badu.\r\n"},"9":{"verse_nr":9,"verse":"Daquigularic ecen Leguea eztela iustoagatic iarri, baina gaichtoacgatic eta desobedientacgatic: Iaincoaren menospreciaçaleacgatic eta vicitze gaichtotacoacgatic, religioneric eztaducatenacgatic eta profanoacgatic, aita-amén hiltzaleacgatic eta guicerhaileacgatic:\r\n"},"10":{"verse_nr":10,"verse":"Paillartacgatic, bugreacgatic, guiça ebatsleacgatic, gueçurtiacgatic, desperiuruacgatic, eta baldin deus berceric doctrina sanoaren contratacoric bada.\r\n"},"11":{"verse_nr":11,"verse":"Cein doctrina baita Iainco benedicatuaren Euangelio gloriazco niri cargutan eman içan çaitadanaren araura.\r\n"},"12":{"verse_nr":12,"verse":"Eta esquer emaiten diarocat ni fortificatu nauenari, cein baita, Iesus Christ gure Iauna: ceinec fidel estimatu vkan bainau, bere cerbitzuan eçarriric:\r\n"},"13":{"verse_nr":13,"verse":"Ni, lehen bainincén blasphemaçale eta persecutaçale eta iniuriaçale: baina misericordia eguin içan ciaitadac: ecen ignorantiaz eguin vkan diat, fedea eznuelaric.\r\n"},"14":{"verse_nr":14,"verse":"Baina garaithu içan duc gure Iaunaren gratia federequin eta dilectionerequin cein baita Iesus Christean.\r\n"},"15":{"verse_nr":15,"verse":"Haur duc hitz segura, eta recebi deçagun guciz dignea, ecen Iesus Christ ethorri içan dela mundura bekatorén saluatzera, ceinetarico lehena bainaiz ni.\r\n"},"16":{"verse_nr":16,"verse":"Baina hunegatic misericordia eguin içan ciaitadac, nitan lehenic eracuts leçançát Iesus Christec clementia gucia, exemplu nincençát hura baithan vicitze eternaleracotzat sinhetsiren çutenén.\r\n"},"17":{"verse_nr":17,"verse":"Bada Regue eternalari, immortalari, inuisibleari, Iainco çuhur berari dela ohore eta gloria secula seculacotz. Amen.\r\n"},"18":{"verse_nr":18,"verse":"Manamendu haur gommendatzen drauat, Timotheo ene semé, aitzinetic hiçaz içan diraden prophetién araura, heçaz bataillatze onez batailla adinçát:\r\n"},"19":{"verse_nr":19,"verse":"Dualaric fede eta conscientia ona: hura batzuc iraitziric, fedeaz galtze eguin vkan dié.\r\n"},"20":{"verse_nr":20,"verse":"Ceinetaric baitirade Hymeneo eta Alexander: hec Satani eman dirautzat, ikas deçatencát guehiagoric ez blasphematzen.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Exhortatzen aut bada gauça gucién aitzinetic eguin ditecen requestác, othoitzeac, supplicationeac, eta remerciamenduac guiçon guciacgatic:\r\n"},"2":{"verse_nr":2,"verse":"Regueacgatic, eta dignitatetan diraden guciacgatic, vicitze baquezcoa eta emea eraman deçagunçát pietate eta honestate gucirequin.\r\n"},"3":{"verse_nr":3,"verse":"Ecen haur gauça ona eta atseguinetacoa duc Iainco gure Saluadorearen aitzinean,\r\n"},"4":{"verse_nr":4,"verse":"Ceinec nahi baitu gende guciac salua ditecen, eta eguiaren eçagutzera ethor ditecen.\r\n"},"5":{"verse_nr":5,"verse":"Ecen Iaincobat duc eta arartecobat Iaincoaren eta guiçonén artean, Iesus Christ guiçon eguinic:\r\n"},"6":{"verse_nr":6,"verse":"Ceinec bere burua eman vkan baitu rançoinetan guciacgatic: testimoniage içateco bere demborán:\r\n"},"7":{"verse_nr":7,"verse":"Ceinen publicaçale eta Apostolu ni ordenatu içan bainaiz (eguia cioat Christean etzioat gueçurric) Gentilén Doctor federequin eta eguiarequin.\r\n"},"8":{"verse_nr":8,"verse":"Nahi diat bada guiçonéc othoitz daguiten leku orotan escuac chahuric altchatzen dituztelaric hira eta questione gaberic.\r\n"},"9":{"verse_nr":9,"verse":"Halaber emazteac-ere abillamendu honestez ahalquerequin eta modestiarequin acotra ditecen, ez bilo içurtzez, edo vrrhez edo perlaz, edo abillamendu soberanciatacoz:\r\n"},"10":{"verse_nr":10,"verse":"Baina (emazte Iaincoaren cerbitzatzez professione eguiten duteney dagoten beçala) obra onez.\r\n"},"11":{"verse_nr":11,"verse":"Emazteac silentiorequin ikas beça suiectione gucirequin.\r\n"},"12":{"verse_nr":12,"verse":"Ecen emazteari iracastea, eztiarocat permetitzen, ezeta guiçonaren gainean authoritatez vsatzea, baina den silentiotan.\r\n"},"13":{"verse_nr":13,"verse":"Ecen Adam lehenic formatu içan duc, guero Eua.\r\n"},"14":{"verse_nr":14,"verse":"Eta Adam eztuc seducitu içan, baina emaztea reducitu içanic, transgressionearen causa içan duc.\r\n"},"15":{"verse_nr":15,"verse":"Baina saluatua içanen duc haour engendratzez, baldin egon badadi fedean, eta dilectionean, eta sanctificationean modestiarequin.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Hitz segura duc haur, Baldin nehorc, Ipizpicu içatera desiratzen badu, obra excellentbat desiratzen dic:\r\n"},"2":{"verse_nr":2,"verse":"Baina behar dic Ipizpicuac içan irreprehensible, emazte bakoitz baten senhar, vigilant, sobre, modest, estrangerén ostatuz gogotic recebiçale, iracasteco carazco:\r\n"},"3":{"verse_nr":3,"verse":"Ez mahatsarnoari emana, ez vkaldicari, ez irabaizte deshonestaren guthicioso, baina benigno, ez reuoltari, ez auaritioso:\r\n"},"4":{"verse_nr":4,"verse":"Bere familia honestqui gobernatzen duelaric, bere haourrac suiectionetan eduquiten dituelaric honestate gucirequin:\r\n"},"5":{"verse_nr":5,"verse":"(Ecen baldin edoceinec bere etchearen gobernatzen ezpadaqui, nolatan Iaincoaren Eliçari gogoa emanen drauca?)\r\n"},"6":{"verse_nr":6,"verse":"Ez apprendiz berri, vrguluz hanturic deabruaren condemnationera eror eztadinçát.\r\n"},"7":{"verse_nr":7,"verse":"Behar dic are harc duen testimoniage ona campocoetaric-ere: reprotchutara eta deabruen laçora eror eztadinçát.\r\n"},"8":{"verse_nr":8,"verse":"Diacréc halaber behar die içan honest, ez bi hitzetaco, ez mahatsarno anhitzari emanac, ez irabaizte deshonestaren guthicioso:\r\n"},"9":{"verse_nr":9,"verse":"Eduquiten dutelaric fedearen mysterioa conscientia chahurequin.\r\n"},"10":{"verse_nr":10,"verse":"Eta hec-ere phoroga ditecen lehen, guero cerbitza deçaten, baldin reprotchu gabetaco badirade.\r\n"},"11":{"verse_nr":11,"verse":"Halaber hayén emazteac diraden honest, ez gaitzerraile, baina sobre, leyal gauça gucietan.\r\n"},"12":{"verse_nr":12,"verse":"Diacreac diraden emazte bederaren senhar, gobernatzen dituztelaric honestqui bere haourrac eta bere etcheac.\r\n"},"13":{"verse_nr":13,"verse":"Ecen vngui cerbitzatu duqueitenéc grado ona acquisitzen dié beretzat, eta libertate handia Iesus Christ baithango fedean.\r\n"},"14":{"verse_nr":14,"verse":"Gauça hauc scribatzen drauzquiat, sperança dudalaric ecen sarri hiregana ethorriren naicela:\r\n"},"15":{"verse_nr":15,"verse":"Eta baldin berancen badut, daquiançát nola behar den Iaincoaren etchean conuersatu, cein baita Iainco viciaren Eliçá, eguiaren habea eta sustenguä.\r\n"},"16":{"verse_nr":16,"verse":"Eta duda gabe, handi duc pietatearen mysterioa: ecen Iaincoa manifestatu içan dela haraguian, iustificatu dela Spirituan, ikussi içan dela Aingueruèz, predicatu içan çayela Gentiley, sinhetsi içan dela munduan, goiti recebitu içan dela gloriara.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Bada Spirituac claroqui erraiten dic ecen azqueneco demboretan reuoltaturen diradela batzu fedetic spiritu abusariey behatzen çaiztela, eta deabruén doctriney,\r\n"},"2":{"verse_nr":2,"verse":"Hypocrisiaz gueçurrac iracasten dituztenén doctriney, ceinén conscientiá cauterizatua baita,\r\n"},"3":{"verse_nr":3,"verse":"Defendatzen dutelaric ezconcea eta viandetaric iatea, cein Iaincoac creatu baitrauzte vsatzeco remerciamendurequin fideley, eta eguiá eçagutu vkan duteney.\r\n"},"4":{"verse_nr":4,"verse":"Ecen Iaincoaren creatura gucia duc on, eta deus ez iraizteco, baldin remerciamendurequin recebitzen bada.\r\n"},"5":{"verse_nr":5,"verse":"Ecen creaturá sanctificatu dihoac Iaincoaren hitzaz eta orationez.\r\n"},"6":{"verse_nr":6,"verse":"Gauça hauc baldin proposa badietzéc anayey Iesus Christen ministre on aiçate, haci içanic fedearen, eta diligentqui iarreiqui atzayón doctrina onaren hitzetan.\r\n"},"7":{"verse_nr":7,"verse":"Baina iraizquic fable profanoac eta atsoenac irudiac: eta exerci eçac eure buruä pietatean.\r\n"},"8":{"verse_nr":8,"verse":"Ecen exercitatione corporala probetchu gutitaco duc: baina pietatea gauça gucietara probetchutaco duc, presenteco vicitzearen eta ethortecoaren promessa duelaric.\r\n"},"9":{"verse_nr":9,"verse":"Hitz segura duc haur, eta guciz recebi dadin dignea.\r\n"},"10":{"verse_nr":10,"verse":"Ecen halacotz trabaillatzen-ere gaituc, eta escarniatzen, ceren sperança baitugu Iainco vician, cein baita guiçon gucién Saluadore, eta principalqui fidelén.\r\n"},"11":{"verse_nr":11,"verse":"Gauça hauc denuntiaitzac eta iracats.\r\n"},"12":{"verse_nr":12,"verse":"Nehorc hire gaztetassuna ezteçala menosprecia: baina aicen fidelén exemplu hitzean, conuersationean, charitatean, spirituan, fedean, puritatean.\r\n"},"13":{"verse_nr":13,"verse":"Ethor nadin artean, aquió iracurtzeari, exhortatzeari, doctrinari.\r\n"},"14":{"verse_nr":14,"verse":"Ezteçála menosprecia hitan den dohaina, cein eman içan baitzaic prophetiaz, Ancianoén compainiaren escuén impositionearequin.\r\n"},"15":{"verse_nr":15,"verse":"Gauça hauc praticaitzac, eta aicén gauça hautan attento: hire auançamendua agueri dençat gucién artean.\r\n"},"16":{"verse_nr":16,"verse":"Gogoa emoc eure buruäri eta doctrinari: perseuera eçac gauça hautan: ecen baldin haur badaguic, eure buruä duc saluaturen eta hiri behatzen çaizquianac.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Guiçon ancianoa ezteçala dorpequi reprehendi, baina ezhorta eçac aita beçala: gazteac, anayeac beçala:\r\n"},"2":{"verse_nr":2,"verse":"Emazte çaharrac, amác beçala: gazteac, arrebác beçala castitate gucirequin.\r\n"},"3":{"verse_nr":3,"verse":"Emazte alhargunac ohoraitzac, eguiazqui alhargun diradenac.\r\n"},"4":{"verse_nr":4,"verse":"Baina baldin cembeit emazte alhargunec haourric, edo ilobassoric badu, ikas beçate lehenic berén etche proprira pietateren eracusten, eta burhassoetara ordainaren rendatzen: ecen haour duc on eta placent Iaincoaren aitzinean.\r\n"},"5":{"verse_nr":5,"verse":"Bada eguiazqui alhargun denac eta bera azquendu içan denac sperança dic Iaincoa baithan, eta perseueratzen dic othoitzetan eta orationetan gau eta egun.\r\n"},"6":{"verse_nr":6,"verse":"Baina deliciosqui vici dena, viciric hila duc. \r\n"},"7":{"verse_nr":7,"verse":"Gauça hauc bada denuntiaitzac, irreprehensible diradençát.\r\n"},"8":{"verse_nr":8,"verse":"Eta baldin edoceinec beréz eta principalqui etchecoéz artharic ezpadu, fedeaz vkatu dic, eta duc infidela baino gaichtoago.\r\n"},"9":{"verse_nr":9,"verse":"Emazte alharguna hauta bedi ez hiruroguey vrthe baino gutiagotacoa, senhar baten emazte içana:\r\n"},"10":{"verse_nr":10,"verse":"Obra onetan testimoniage duena: eya haourrac haci dituenez, eya estrangerac alogeatu dituenez, eya sainduén oinac ikuci dituenez, eya affligituac aiutatu dituenez, eya obra on orori ardura iarreiqui içan çayonez.\r\n"},"11":{"verse_nr":11,"verse":"Baina alhargun gazteagoac refusaitzac: ecen bridá largatu dutenean Christen contra, ezcondu nahi dituc:\r\n"},"12":{"verse_nr":12,"verse":"Bere condemnationea dutelaric, ceren bere lehen fedea iraitzi vkan baituté.\r\n"},"13":{"verse_nr":13,"verse":"Eta guehiago, alfer egoile-ere diradelaric ikasten dié etchez etche ebilten: eta eztituc solament alfer egoile, baina edasle-ere, eta curioso, behar eztiraden gaucéz dadassatelaric.\r\n"},"14":{"verse_nr":14,"verse":"Nahi diat bada gazteac ezcon ditecen, haour daguiten, etchea goberna deçaten, occasioneric batre etsayari eztemoten gaizqui erraiteco.\r\n"},"15":{"verse_nr":15,"verse":"Ecen ia baztu itzuli içan dituc Satanen ondoan.\r\n"},"16":{"verse_nr":16,"verse":"Baldin edocein fidelec edo cembeit fidelsac baditu emazte alhargunac, aiuta bitza hec, eta eztadin carga Eliçá, eguiazqui alhargun diradenén asco dençát.\r\n"},"17":{"verse_nr":17,"verse":"Vngui presiditzen duten Ancianoac ohore doblaren digne estima bitez: principalqui hitzean eta doctrinán trabaillatzen diradenac.\r\n"},"18":{"verse_nr":18,"verse":"Ecen Scripturác erraiten dic, Idi bihitzen ari denari eztraucac ahoa lothuren. Eta, Languilea bere sariaren digne da.\r\n"},"19":{"verse_nr":19,"verse":"Ancianoaren contra accusationeric ezteçála recebi biga edo hirur testimonioren azpian baicen.\r\n"},"20":{"verse_nr":20,"verse":"Bekatu eguiten dutenac, gucién aitzinean reprehenditzac, berceac-ere baldur diradençát.\r\n"},"21":{"verse_nr":21,"verse":"Requeritzen aut Iaincoaren eta Iesus Christ Iaunaren eta Aingueru elegituén aitzinean, gauça hauc beguira ditzán, bata berceari preferitu gabe: deus eguiten eztuala alde batera makurtuz.\r\n"},"22":{"verse_nr":22,"verse":"Escuac eztietzoala nehori bertan eçar, eta ezteçála communica berceren bekatuetan, eure buruä pur beguireçac.\r\n"},"23":{"verse_nr":23,"verse":"Hemendic harát ezteçála vric edan, baina mahatsarno gutibatez vsat eçac, eure estomacagatic, eta eure eritassun vssuacgatic.\r\n"},"24":{"verse_nr":24,"verse":"Guiçon batzuén bekatuac aitzinean agueri dituc, eta aitzinean dihoaçac condemnationetan: eta batzuey ondoan-ere iarreiquiten ciaiztec.\r\n"},"25":{"verse_nr":25,"verse":"Halaber obra onac-ere aitzinean agueri dituc: eta bercelaco diraden obrác, ecin estal daitezquec.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Vztarriren azpian diraden cerbitzari guciéc, bere nabussiac ohore ororen digne estima bitzate: Iaincoaren icena eta doctriná blasphema eztitecençát.\r\n"},"2":{"verse_nr":2,"verse":"Eta nabussi fidelac dituztenéc, eztitzatela menosprecia ceren anaye diraden: baina aitzitic cerbitza bitzate, ceren fidelac eta onhetsiac diraden, ontassunean participant diradelaric. Gauça hauc iracats itzac eta exhorta.\r\n"},"3":{"verse_nr":3,"verse":"Baldin nehorc berce doctrinaric iracasten badu, eta consentitzen ezpadu Iesus Christ gure Iaunaren hitz sanoetan, eta pietatearen arauèzco doctrinán,\r\n"},"4":{"verse_nr":4,"verse":"Hura hantua duc, deus eztaquialaric, baina erhotzen delaric questionén eta hitzezco contentionén ondoan, hetaric sortzen dituc inuidiá, gudua, iniuriác, suspicione gaichtoac,\r\n"},"5":{"verse_nr":5,"verse":"Guiçon adimenduz corrumpituén eta eguiatic priuatu diradenén disputatione vanoac, estimatzen dutelaric pietatea irabazte dela: retiradi halacoetaric.\r\n"},"6":{"verse_nr":6,"verse":"Segur, irabazte handia duc pietatea contentamendurequin.\r\n"},"7":{"verse_nr":7,"verse":"Ecen deus eztiagu ekarri mundura: segura duc eraman-ere deus ecin deçaquegula.\r\n"},"8":{"verse_nr":8,"verse":"Baina vitançá dugularic eta cerçaz estal ahal gaitecen, heçaz content içanen gaituc.\r\n"},"9":{"verse_nr":9,"verse":"Ecen abrastu nahi diradenac, erorten dituc tentationetara eta laçora, eta anhitz desir erhotara eta caltetacotara, ceinéc hundatzen baitituzte guiçonac destructionetara eta perditionetara.\r\n"},"10":{"verse_nr":10,"verse":"Ecen gaitz gucién erroa auaritiá duc, cein desiratzen dutelaric batzu erauci içan baitirade fedetic, eta bere buruäc anhitz doloretan nahaspilatu vkan baitituzté.\r\n"},"11":{"verse_nr":11,"verse":"Baina hic, Iaincoaren guiçoná, gauça hæy ihes eguiéc, eta iarreiqui aquié iustitiari, pietateari, fedeari, charitateari, patientiari, emetassunari.\r\n"},"12":{"verse_nr":12,"verse":"Fedearen combat ona combati eçac, lot aquio vicitze eternalari, ceinetera deithu-ere baitaiz, eta confessione ona anhitz testimonioren aitzinean eguin vkan duc.\r\n"},"13":{"verse_nr":13,"verse":"Denuntiatzen drauat gauça guciac viuificatzen dituen Iaincoaren, eta Iesus Christen aitzinean, ceinec testificatu vkan baitu Pontio Pilateren azpian confessione ona:\r\n"},"14":{"verse_nr":14,"verse":"Manamendu haur beguira deçán macula eta reprotchu gabe, Iesus Christ gure Iaunaren aduenimendurano:\r\n"},"15":{"verse_nr":15,"verse":"Cein eracutsiren baitu bere demborán Prince benedicatuac eta bakoitzac, reguén Regueac eta iaunén Iaunac:\r\n"},"16":{"verse_nr":16,"verse":"Ceinec berac baitu immortalitate, nehor hurbil ecin daiten arguian habitatzen delaric, cein ezpaitu guiçonec batec-ere ikussi, ez ecin ikus baiteçaque: ceini ohore eta indar seculacotz. Amen.\r\n"},"17":{"verse_nr":17,"verse":"Mundu hunetan abrats diradeney denuntia iecéc, eztiraden arrogant, eta ezteçaten bere sperançá eçar fermutate gabeco abrastassunetan, baina Iainco vician, ceinec emaiten baitrauzquigu abundosqui gauça guciac, vsatzeco:\r\n"},"18":{"verse_nr":18,"verse":"Vngui eguin deçaten, obra onez abrats diraden, emaile on eta compuntquide onetaco diraden. \r\n"},"19":{"verse_nr":19,"verse":"Thesaurizatzen dutelaric beretaco fundament on-bat ethorquiçunera, ardiets deçatençat vicitze eternala.\r\n"},"20":{"verse_nr":20,"verse":"O Timotheo, deposita beguireçac, ihes eguiten drauealaric oihu vanoéy eta profanoey, eta falsuqui hala deitzen den scientiaco contradictioney:\r\n"},"21":{"verse_nr":21,"verse":"Cein scientiaz professione eguiten çutelaric batzu fedetic erauci içan baitirade. Gratia dela hirequin. Amen.\r\n"}}}}}