{"type":"book","version":"basque","book_name":"2 Corinthians","book_nr":47, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC Iesus Christen Apostolu Iaincoaren vorondatez denac, eta Timotheo anayeac, Iaincoaren Eliça Corinthen denari, Achaia gucian diraden saindu guciequin:\r\n"},"2":{"verse_nr":2,"verse":"Gratia dela çuequin eta baquea Iainco gure Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Laudatu dela Iaincoa cein baita Iesus Christ gure Iaunaren Aita, misericordién Aita eta consolatione guciaren Iaincoa,\r\n"},"4":{"verse_nr":4,"verse":"Gure tribulatione gucian consolatzen gaituena: consola ahal ditzagunçát cer-ere tribulationetan diradenac, gueuroc Iaincoaz consolatzen garen consolatione beraz.\r\n"},"5":{"verse_nr":5,"verse":"Ecen nola Christen suffrimenduac gutan abundatzen baitirade, hala gure consolationea-ere abundatzen da Christez.\r\n"},"6":{"verse_nr":6,"verse":"Eta edo affligitzen bagara, çuen consolationeagatic da, eta guc-ere suffritzen ditugun molde bereco suffrimenduén patientián eguiten den saluamenduagatic: edo consolatzen bagara, çuen consolationeagatic da eta saluamenduagatic.\r\n"},"7":{"verse_nr":7,"verse":"Eta gure sperança çueçaz duguna fermu da, daquigularic ecen nola suffrimenduetan participant baitzarete, hala consolationean-ere içanen çaretela.\r\n"},"8":{"verse_nr":8,"verse":"Ecen nahi dugu daquiçuen, anayeác, gure afflictione Asian heldu içan çaicunaz, ecen cargatu içan garela excessiuoqui ahalaz garaitic, hambat non hersturatan içanez etsi baiquenduen viciaz-ere.\r\n"},"9":{"verse_nr":9,"verse":"Baina gueuroc gure baithan heriotaco sententia vkan dugu: gure baithan fida ezquentecençát, baina hilac resuscitatzen dituen Iaincoa baithan:\r\n"},"10":{"verse_nr":10,"verse":"Ceinec hain herio handitaric deliuratu baiquaitu, eta deliuratzen: cein baithan sperança baitugu ecen oraino-ere deliuraturen gaituela.\r\n"},"11":{"verse_nr":11,"verse":"Çuec-ere aiutatzen gaituçuelaric guregatic eguinen duçuen orationeaz: anhitz personaren respectuz eguin çaicun dohainaz, anhitzez guregatic esquerrac renda ditecençát.\r\n"},"12":{"verse_nr":12,"verse":"Ecen gure gloriatzea haur da, gure conscientiaren testimoniagea ecen Iaincoaren simplicitaterequin eta puritaterequin, ez haraguiaren sapientiarequin, baina Iaincoaren gratiarequin conuersatu vkan dugula munduan, eta principalqui çuec baithan.\r\n"},"13":{"verse_nr":13,"verse":"Ecen scribatzen drauzquiçuegun gauçác, eztirade iracurtzen edo eçagutzen-ere dituçuenez berce: eta sperança dut finerano-ere eçaguturen dituçuela.\r\n"},"14":{"verse_nr":14,"verse":"Nola eçagutu-ere baiquaituçue parte, ecen çuen gloriatze garela, çuec-ere gurea beçala Iesus Iaunaren egunecotzat.\r\n"},"15":{"verse_nr":15,"verse":"Eta confidança hunetan nahi nincén lehen çuetara ethorri, gratia doblea cindutençát:\r\n"},"16":{"verse_nr":16,"verse":"Eta çuetaric Macedoniarat iragan, eta harçara Macedoniaric ethorri çuetara, eta çueçaz guida nendin Iudeara.\r\n"},"17":{"verse_nr":17,"verse":"Bada haur deliberatzen nuenean arintassunez vsatu vkan dut? ala deliberatzen ditudan gauçác, haraguiaren arauez deliberatzen ditut, hala non ni baithan den Bay eta Ez?\r\n"},"18":{"verse_nr":18,"verse":"Aitzitic Iainco fidelac badaqui ecen ene çuetaratco hitza eztela içan Bay eta Ez.\r\n"},"19":{"verse_nr":19,"verse":"Ecen Iaincoaren Seme Iesus Christ guçaz çuen artean predicatu içan dena, niçaz eta Syluanoz eta Timotheoz, ezta içan Bay eta Ez, baina Bay hartan içan da:\r\n"},"20":{"verse_nr":20,"verse":"(Ecen Iaincoaren promes guciac hartan Bay dirade, eta hartan dirade Amen) Iaincoaren gloriatan guçaz.\r\n"},"21":{"verse_nr":21,"verse":"Bada confirmatzen gaituena çuequin Christ Iaunean eta vnctatu gaituena Iaincoa da:\r\n"},"22":{"verse_nr":22,"verse":"Ciguilatu-ere gaituena, eta Spirituaren errésac gure bihotzetan eman drauzquiguna.\r\n"},"23":{"verse_nr":23,"verse":"Nic bada Iaincoa dut testimonio deitzen neure arimaren gain, ecen çuen guppidaz, oraino eznaicela ethorri Corinthera.\r\n"},"24":{"verse_nr":24,"verse":"Ez dominatzen dugulacotz çuen fedearen gainean, baina çuen bozcarioaren aiutaçale garelacotz: ecen fedez çutic çaudete.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Baina haur neuror baithan deliberatu vkan dut, çuetara tristitiarequin berriz ez ethortera. \r\n"},"2":{"verse_nr":2,"verse":"Ecen baldin nic contrista baçaitzatet, nor da ni aleguera nençaqueenic, niçaz contristatu liçatequeen bera baicen?\r\n"},"3":{"verse_nr":3,"verse":"Eta haur bera scribatu vkan drauçuet, ethor nadinean tristitiaric eztudançát alegueratu behar nincenetaric: çueçaz gucioz fidaz ecen ene alegrançá, çuen guciona dela.\r\n"},"4":{"verse_nr":4,"verse":"Ecen afflictione eta bihotz herstura handitan scribatu drauçuet, anhitz nigar chortarequin: ez contrista cindeiztençát, baina eçagut cineçatençát çuetara dudan charitate gucizco abundanta.\r\n"},"5":{"verse_nr":5,"verse":"Eta baldin norbeit tristitiaren causa içan bada, eznau ni contristatu, baina aldez (hura cargago ezteçadan) çuec gucioc.\r\n"},"6":{"verse_nr":6,"verse":"Asco du harc anhitzez eguin içan çayon reprotchu hunez.\r\n"},"7":{"verse_nr":7,"verse":"Hala non contrariora barka diecoçuen aitzitic, eta consola deçaçuen, tristitiaren handieguiz irets eztadinçát hura.\r\n"},"8":{"verse_nr":8,"verse":"Harren othoitz eguiten drauçuet, confirma deçaçuen hura baithara charitatea.\r\n"},"9":{"verse_nr":9,"verse":"Ecen fin hunetacotz scribatu-ere drauçuet, eçagut neçançát çuen experientiá, eya gauça gucietara obedient çaretenez.\r\n"},"10":{"verse_nr":10,"verse":"Eta cerbait barkatzen draucaçuenari, nic-ere barkatzen draucat: ecen nic-ere baldin cerbait barkatu badut, barkatu draucadanari çuengatic eguin draucat Christen beguitharte aitzinean, Satanez ardiets ezgaitecençát.\r\n"},"11":{"verse_nr":11,"verse":"Ecen haren entrepresác badaquizquigu.\r\n"},"12":{"verse_nr":12,"verse":"Goiticoz, ethorriric Troasera Christen Euangelioagatic, borthá irequi baçaitadán-ere Iaunaz:\r\n"},"13":{"verse_nr":13,"verse":"Eztut vkan paussuric neure spirituan, ceren ezpaineçan eriden Tite neure anayea: baina hetaric congit harturic, ioan nendin Macedoniarát.\r\n"},"14":{"verse_nr":14,"verse":"Esquer bada Iaincoari bethi Christean triumpha eraciten draucunari: eta bere eçagutzearen vssaina eçagut eraciten draucunari leku gucietan.\r\n"},"15":{"verse_nr":15,"verse":"Ecen Christen vssain ona gara Iaincoagana, saluatzen diradenetan, eta galtzen diradenetan:\r\n"},"16":{"verse_nr":16,"verse":"Iaquiteco da, hautan, herio vssain heriotaracotz: eta hetan, vicitze vssain vicitzetaracotz: eta gauça hautacotzat nor da sufficientic?\r\n"},"17":{"verse_nr":17,"verse":"Ecen eztugu, anhitzec beçala, traffiquic eguiten Iaincoaren hitzaz, aitzitic integritatez beçala, aitzitic Iaincoaganic beçala Iaincoaren aitzinean, Christez minço gara.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Hatsen gara berriz gure buruén gommendatzen? ala behar dugu batzuc beçala, epistola gommendagarriric çuetara, edo çuetaric gommendagarriric?\r\n"},"2":{"verse_nr":2,"verse":"Gure epistolá çuec çarete, gure bihotzetan scribatua, cein eçagutzen eta iracurtzen baita guiçon guciéz.\r\n"},"3":{"verse_nr":3,"verse":"Agueri den becembatean ecen Christen epistola guçaz administratua çaretela, scribatua ez tintaz, baina Iainco viciaren Spirituaz: ez harrizco tauletan, baina bihotzeco taula haraguizcoetan.\r\n"},"4":{"verse_nr":4,"verse":"Eta halaco confidança dugu Christez Iaincoa baithan.\r\n"},"5":{"verse_nr":5,"verse":"Ez sufficient garelacotz gure buruz cerbaiten pensatzeco, gueurorganic beçala: baina gure sufficientiá Iaincoaganic da.\r\n"},"6":{"verse_nr":6,"verse":"Ceinec Testamentu berrico ministre sufficient-ere eguin baiquaitu, ez letraren, baina Spirituaren: ecen letrác hiltzen du, baina Spirituac viuificatzen du.\r\n"},"7":{"verse_nr":7,"verse":"Eta baldin heriotaco ministerioa letraz harrietan moldatua içan bada glorioso, hambat non Israeleco haourréc ecin behá baitzeçaqueten Moysesen beguithartera, haren beguitharteco gloria fin vkan behar çuenagatic:\r\n"},"8":{"verse_nr":8,"verse":"Nolatan ezta Spirituaren ministerioa gloriosoago içanen?\r\n"},"9":{"verse_nr":9,"verse":"Ecen baldin condemnationetaco ministerioa glorioso içan bada: iustitiataco ministerioac anhitzez iragaitenago du gloriaz.\r\n"},"10":{"verse_nr":10,"verse":"Ecen glorificatu içan dena-ere, ezta glorificatu içan respectu hunez, erran nahi da, excellentago den gloriaren causaz.\r\n"},"11":{"verse_nr":11,"verse":"Ecen baldin fin hartu behar çuena glorioso içan bada, vnguiz gloriosoago da dagoena.\r\n"},"12":{"verse_nr":12,"verse":"Beraz hunelaco sperançá dugunaz gueroz, minçatzeco libertate handiz vsatzen dugu.\r\n"},"13":{"verse_nr":13,"verse":"Eta ez gara Moysez beçala ceinec estalquia emaiten baitzuen bere beguitharte gainean, Israeleco haourréc abolitu behar cenaren finera beha ezleçatençát.\r\n"},"14":{"verse_nr":14,"verse":"Bada, hayén adimenduac gogortu içan dirade: ecen egungo egunerano estalqui bera dago Testamentu çaharreco lecturán kendu gabea (cein Christez kencen baita)\r\n"},"15":{"verse_nr":15,"verse":"Baina egungo egun hunetarano Moyses iracurtzen denean, estalquia hayén bihotz gainean dago.\r\n"},"16":{"verse_nr":16,"verse":"Baina Iaunagana conuertitu datequeenean kenduren da estalquia.\r\n"},"17":{"verse_nr":17,"verse":"Eta Iauna Spiritu da: eta Iaunaren Spiritua non, libertatea han.\r\n"},"18":{"verse_nr":18,"verse":"Bada gu gucioc beguithartea aguerturic Iaunaren glorián miratzen garela, imagina berera transformatzen gara gloriataric gloriatara, Iaunaren Spirituaz beçala.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Halacotz, ministerio haur dugularic recebitu dugun misericordiaren arauez, ezgara naguitzen.\r\n"},"2":{"verse_nr":2,"verse":"Aitzitic iraitzi ditugu ahalquezco estalquiac, ebilten garela ez fineciarequin, eta ez Iaincoaren hitza falsificatzen dugula, baina eguiaren declarationez approba eraciten ditugula gure buruäc guiçonén conscientia gucia baithan, Iaincoaren aitzinean.\r\n"},"3":{"verse_nr":3,"verse":"Eta baldin gure Euangelioa estalia bada, galtzen diradenén da estalia:\r\n"},"4":{"verse_nr":4,"verse":"Ceinétan mundu hunetaco iaincoac itsutu vkan baititu adimenduac, diot, infideletan, Christ Iaincoaren imagina denaren gloriaren Euangelioco arguiac hæy arguiric eztaguiençát.\r\n"},"5":{"verse_nr":5,"verse":"Ecen eztitugu gure buruäc predicatzen, baina Iesus Christ Iauna: eta gu, çuen cerbitzari garela Iesusgatic.\r\n"},"6":{"verse_nr":6,"verse":"Ecen arguiac ilhumbetic argui leguian erran duen Iaincoac, argui eguin du gure bihotzetan, Iesus Christen beguithartean Iaincoaren gloriaren eçagutzera illuminatzeco.\r\n"},"7":{"verse_nr":7,"verse":"Baina thesaur haur lurrezco vncietan dugu, verthute hunen excellentiá Iaincoaren dençát, eta ez gutaric:\r\n"},"8":{"verse_nr":8,"verse":"Gucietan affligitzen gara, baina ez hertsen: behartzen gara, baina ez vtziten:\r\n"},"9":{"verse_nr":9,"verse":"Persecutatzen gara, baina ez abandonnatzen: iraizten gara, baina ez galtzen.\r\n"},"10":{"verse_nr":10,"verse":"Leku gucietan bethiere Iesus Iaunaren mortificationea gorputzean ekarten dugula Iesusen vicitzea-ere gure gorputzean manifesta dadinçát.\r\n"},"11":{"verse_nr":11,"verse":"Ecen gu vici garenoc, bethi heriotara liuratzen gara Iesusgatic, Iesusen vicitzea-ere gure haragui mortalean manifesta dadinçát.\r\n"},"12":{"verse_nr":12,"verse":"Hunegatic herioac gutan lan eguiten du, eta vicitzeac çuetan.\r\n"},"13":{"verse_nr":13,"verse":"Eta ceren fedearen Spiritu ber-bat baitugu, scribatua den beçala, Sinhetsi vkan dut, eta halacotz minçatu içan naiz: guc-ere sinhesten dugu, eta halacotz minço gara.\r\n"},"14":{"verse_nr":14,"verse":"Daquigularic ecen Iesus Iauna resuscitatu duenac gu-ere Iesusez resuscitaturen gaituela, eta ethor eraciren gaituela bere presentiara cuequin batean.\r\n"},"15":{"verse_nr":15,"verse":"Ecen hauc gucioc çuengatic dirade, gratia gucizco handi haur, anhitzen remerciamenduz redunda dadinçát Iaincoaren gloriatan.\r\n"},"16":{"verse_nr":16,"verse":"Halacotz, ezgara naguitzen: baina are baldin gure guiçon campocoa corrumpitzen bada-ere: barnecoa ordea arramberritzen da egunetic egunera.\r\n"},"17":{"verse_nr":17,"verse":"Ecen gure afflictione arin artegutitacoac eraguiten du gutan gloriataco piçu excellent excellentqui eternalbat.\r\n"},"18":{"verse_nr":18,"verse":"Gauça visibleac consideratzen eztitugunean, baina inuisibleac: ecen visibleac demboratacotz dirade: baina inuisibleac, seculacotz.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ecen badaquigu baldin gure lurreco habitatione hunetaco tabernaclea deseguin badadi, edificiobat Iaincoaganic badugula, etche escuz eguin eztén eternalbat ceruètan.\r\n"},"2":{"verse_nr":2,"verse":"Ecen suspirioz-ere halacotz gaude, gure habitatione cerutic denaz veztitu içatera desir dugula.\r\n"},"3":{"verse_nr":3,"verse":"Badaric-ere baldin veztituac ez billuciac eriden bagaitez.\r\n"},"4":{"verse_nr":4,"verse":"Ecen tabernacle hunetan garenoc, cargaturic suspirioz gaude: ceren desir baitugu ez billuci içatera, baina arreueztitu içatera, iretsi dadinçát mortal dena vicitzeaz.\r\n"},"5":{"verse_nr":5,"verse":"Eta hartara berera gu formatu gaituena Iaincoa da, Spirituaren errésac eman-ere drauzquiguna.\r\n"},"6":{"verse_nr":6,"verse":"Confidança dugularic bada bethiere eta daquigularic ecen arrotz garela gorputz hunetan, absent gara Iaunaganic.\r\n"},"7":{"verse_nr":7,"verse":"(Ecen fedez gabiltza ez ikustez)\r\n"},"8":{"verse_nr":8,"verse":"Baina confidança dugu, eta nahiago gara gorputzetic ilki, eta Iaunarequin habitatzera ioan.\r\n"},"9":{"verse_nr":9,"verse":"Eta halacotz dugu desiratzen, bay present bagara, bay absent bagara, haren gogaraco içatera.\r\n"},"10":{"verse_nr":10,"verse":"Ecen guciéc comparitu behar dugu Christen tribunal aitzinean, batbederac gorputzean recebi deçançat eguin duqueenaren araura, edo vngui edo gaizqui.\r\n"},"11":{"verse_nr":11,"verse":"Daquigularic bada Iaunazco iciapena cer den guiçonac ditugu federa erekarten, eta Iaincoagana manifestatuac gara: eta sporçu dut, çuen conscientietara-ere manifestatuac garela.\r\n"},"12":{"verse_nr":12,"verse":"Ecen eztrauzquiçuegu gure buruäc berriz laudatzen, baina occasione emaiten drauçuegu guçaz gloriatzeco: duçuençát cer ihardets apparentiaz eta ez bihotzez gloriatzen diradenén contra.\r\n"},"13":{"verse_nr":13,"verse":"Ecen adimenduz erautzen bagara Iaincoari erautzen guiaizquio: edo adimendu onetaco bagara, çuén gara.\r\n"},"14":{"verse_nr":14,"verse":"Ecen Christen charitateac hertsen gaitu: hunez guerthu garelaric, ecen baldin bat guciacgatic hil içan bada, beraz guciac hil içan diradela.\r\n"},"15":{"verse_nr":15,"verse":"Eta hura guciacgatic hil içan da, vici diradenac guehiagoric bere buruèy vici eztiradençát, baina hecgatic hil eta resuscitatu içan denari.\r\n"},"16":{"verse_nr":16,"verse":"Halacotz, guc hemendic harát nehor eztugu eçagutzen haraguiaren arauez: eta baldin Christ haraguiaren arauez eçagutu badugu-ere, orain ordea eztugu guehiagoric eçagutzen.\r\n"},"17":{"verse_nr":17,"verse":"Beraz baldin cembeit, bada Christ Iaunean, biz crearura berri: gauça çaharrac iragan dirade, huná, gauça guciac berri eguin dirade.\r\n"},"18":{"verse_nr":18,"verse":"Eta hauc gucioc Iaincoaganic dirade, ceinec reconciliatu baiquaitu berequin Iesus Christez, eta eman baitraucu reconciliationezco ministerioa:\r\n"},"19":{"verse_nr":19,"verse":"Ecen Iaincoa Christean cen, mundua berequin reconciliatzen çuela, hæy imputatzen etzerauztela berén bekatuac: eta eçarri vkan du gutan reconciliationezco hitza.\r\n"},"20":{"verse_nr":20,"verse":"Harren, Christen icenean embachadore gara, Iaincoac guçaz othoitz eguiten balerauçue beçala: othoitz eguiten drauçuegu Christen icenean, reconcilia çaquizquioten Iaincoari.\r\n"},"21":{"verse_nr":21,"verse":"Ecen bekaturic eçagutu eztuena, guregatic bekatu eguin vkan du: hartan gu Iaincoaren iustitia eguin guentecençát.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Bada haren languile garelaric, othoitz eguiten-ere badrauçuegu, eztuçuen, alfer Iaincoaren gratiá recebitu.\r\n"},"2":{"verse_nr":2,"verse":"Ecen dio Iaincoac, Dembora gogaracoan exauditu vkan aut, eta saluamendutaco egunean aiutatu vkan aut. Huná orain dembora gogaracoa, huná orain saluamendutaco eguna.\r\n"},"3":{"verse_nr":3,"verse":"Scandaloric batre deusetan emaiten eztugularic, gure ministerioa vitupera eztadinçát:\r\n"},"4":{"verse_nr":4,"verse":"Baina gauça gucietán approbatu eracusten ditugularic gure buruäc Iaincoaren cerbitzari anço, patientia handiz tribulationetan, necessitatetan, hersturétan,\r\n"},"5":{"verse_nr":5,"verse":"Çauriétan, presoindeguiétan, tumultuoétan, trabailluétan, veillatzétan, barurétan.\r\n"},"6":{"verse_nr":6,"verse":"Puritatez, eçagutzez, spiritu patientez, ontassunez, Spiritu sainduaz, hypocrysia gaberico charitatez,\r\n"},"7":{"verse_nr":7,"verse":"Eguiazco hitzez, Iaincoaren botherez iustitiazco harma escuinez eta ezquerrez.\r\n"},"8":{"verse_nr":8,"verse":"Ohorez eta desohorez, fama gaitzez eta fama onez.\r\n"},"9":{"verse_nr":9,"verse":"Seduciçale beçala, eta alabaina eguiati: ez eçagunac beçala, eta alabaina eçagunac: hiltzen baguina beçala, eta huna vici gara: gaztigatzen garenac beçala, eta alabaina ez hilac:\r\n"},"10":{"verse_nr":10,"verse":"Triste beçala, baina bethi aleguera: paubre beçala, baina anhitzen abratsale: deus gabe beçala, eta alabaina gauça gucien possediçale.\r\n"},"11":{"verse_nr":11,"verse":"O Corinthianoác, gure ahoa irequia da çuetara, gure bihotza largatua da.\r\n"},"12":{"verse_nr":12,"verse":"Etzarete herssiqui habitatzen gutan: baina enserratuac çarete ceuron halsarretan.\r\n"},"13":{"verse_nr":13,"verse":"Bada neure haourrey anço recompensa beraz minço natzaiçue: larga çaiteztez çuec-ere.\r\n"},"14":{"verse_nr":14,"verse":"Etzaiteztela infidelequin vztár: ecen cer participatione du iustitiác iniustitiarequin? eta cer communicatione arguiac ilhumbearequin.\r\n"},"15":{"verse_nr":15,"verse":"Eta cer concordia du Christec Belialequin? eta cer parte fidelac infidelarequin?\r\n"},"16":{"verse_nr":16,"verse":"Eta cer consentimendu du Iaincoaren templeac idolequin? ecen çuec Iainco viciaren temple çarete: Iaincoac erran duen beçala Habitaturen naiz hetan eta ebiliren: eta içanen naiz hayén Iainco eta hec içanen dirade ene populu.\r\n"},"17":{"verse_nr":17,"verse":"Harren, ilki çaiteztez hayén artetic, eta separa çaiteztez, dio Iaunac: eta gauça cithalic hunqui ezteçaçuela, eta nic recebituren çaituztet.\r\n"},"18":{"verse_nr":18,"verse":"Eta içanen natzaiçue çuey Aita, eta çuec içanen çaizquidáte seme eta alaba, dio Iaun bothere gucitacoac.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Beraz, ene maiteác, promessac ditugunaz gueroz, haraguiaren eta spirituaren satsutassun orotaric chahu ditzagun gure buruäc: acabatzen dugularic sanctificationea, Iaincoaren beldurrequin.\r\n"},"2":{"verse_nr":2,"verse":"Recebi gaitzaçue gu: nehor eztugu iniuriatu, nehor eztugu corrumpitu, nehor eztugu pillatu.\r\n"},"3":{"verse_nr":3,"verse":"Eznaiz çuen condemnationetan minço: ecen lehen erran dut gure bihotzetan çaretela, elkarrequin hiltzeco eta elkarrequin vicitzeco.\r\n"},"4":{"verse_nr":4,"verse":"Minçatzeco libertate handia dut çuec baithan: çueçaz gloriatzeco materia handia dut: consolationez complitu naiz, bozcarioz hambat eta guehiago bethe naiz, gure tribulatione gucian.\r\n"},"5":{"verse_nr":5,"verse":"Ecen Macedoniara ethorri eta, eztu vkan gure haraguiac paussuric batre, baina gucietan affligitu içan gara: campotic bataillác, barnetic icidurác.\r\n"},"6":{"verse_nr":6,"verse":"Baina abatituac consolatzen dituen Iaincoac consolatu vkan gaitu Titeren ethorteaz.\r\n"},"7":{"verse_nr":7,"verse":"Eta ez solament haren ethorteaz, baina hura çueçaz consolatu içan den consolationeaz-ere, contatzen ceraucunean çuen desir handia, çuen nigarra, çuen eneganaco affectione handia, hala non alegueratuago içan bainaiz.\r\n"},"8":{"verse_nr":8,"verse":"Ecen baldin tristetu baçaituztet-ere epistolaz, eztut vrriqui, vrriquitu içan baçaitadan-ere, ecen badacussat epistola harc, demboratacotz badere, tristetu vkan çaituztela.\r\n"},"9":{"verse_nr":9,"verse":"Orain aleguera naiz, ez ceren tristetu içan çareten, baina ceren tristetu içan çareten penitentiatara: ecen tristetu içan çarete Iaincoaren araura, hala non deusetan ezpaitzaiçue calteric eguin içan gure aldetic.\r\n"},"10":{"verse_nr":10,"verse":"Ecen Iaincoaren arauezco tristitiác, penitentia obratzen du, vrriquimendu gaberico saluamendutara: baina munduco tristitiác herioa obratzen du.\r\n"},"11":{"verse_nr":11,"verse":"Ecen horrá, Iaincoaren arauez tristetu içate horrec berac, cein artha handia çuetan obratu vkan du: aitzitic cer satisfactionea, aitzitic indignationea, aitzitic beldurra, aitzitic desir handia, aitzitic affectione handia, aitzitic mendequioa? gauça gucietan eracutsi içan çarete nola chahu çareten eguiteco hunetan.\r\n"},"12":{"verse_nr":12,"verse":"Bada baldin scribatu badrauçuet-ere, eztrauçuet scribatu iniuria eguin vkan duenaren causaz, ezeta iniuriatu içan denaren causaz, baina çuec baithan manifesta ledinçát guc çueçaz dugun arthá Iaincoaren aitzinean.\r\n"},"13":{"verse_nr":13,"verse":"Causa hunegatic consolatu içan gara çuen consolatu içanaz: baina haguitzez alegueratuago içan gara Titeren alegrançáz, ceren recreatu içan baita haren spiritua çueçaz gucióz.\r\n"},"14":{"verse_nr":14,"verse":"Eta baldin cerbaitetan çueçaz hura baithan gloriatu içan banaiz, eztut ahalqueric recebitu: baina nola gauça guciac eguiaz erran baitrauzquiçuegu, hala gure gloriatzea-ere, ceinez vsatu vkan baitut Tite baithara, eguiá eriden içan da.\r\n"},"15":{"verse_nr":15,"verse":"Eta haren affectionea handiago da çuetara, orhoitzen denean çuen gucion obedientiáz, eta nola hura recebitu vkan duçuen beldurrequin eta ikararequin\r\n"},"16":{"verse_nr":16,"verse":"Aleguera naiz bada ceren guça gucietan çueçaz assegura ahal bainaite.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Iaquin eraciten drauçuegu bada, anayeác, Macedoniaco Elicey eman içan çayen Iaincoaren gratiá:\r\n"},"2":{"verse_nr":2,"verse":"Nola afflictionezco phorogança handitan hayén alegranciázco abundantiá, eta hayén paubrecia beherá abundant içan den hayén prompt içatearen abrastassunetan:\r\n"},"3":{"verse_nr":3,"verse":"Ecen testificatzen dut, ahalaren arauez, eta ahalaz garaitic, gogatsu içan diradela:\r\n"},"4":{"verse_nr":4,"verse":"Othoitz handirequin othoitz eguiten ceraucutela, sainduey eguiten, çayen aiutaren gratiá eta communicationea, recebi gueneçan.\r\n"},"5":{"verse_nr":5,"verse":"Eta eztute sperança guenduen beçala eguin, baina bere buruäc eman drautzate lehenic Iaunari, eta guero guri, Iaincoaren vorondatez.\r\n"},"6":{"verse_nr":6,"verse":"Tite exhorta gueneçançát, nola lehenetic hassi vkan baitu, hala acaba-ere leçan çuec baithan gratia haur-ere.\r\n"},"7":{"verse_nr":7,"verse":"Bada gauça gucietan abundos çareten beçala fedez, eta hitzez, eta eçagutzez, eta diligentia oroz, eta çuen gureganaco charitatez, eguiçue gratia hunetan-ere abundos çareten.\r\n"},"8":{"verse_nr":8,"verse":"Eztut manamenduz erraiten, baina bercén diligentiáz çuen charitateco leyaltatearen-ere phorogatzeagatic.\r\n"},"9":{"verse_nr":9,"verse":"Ecen eçagutzen duçue Iesus Christ gure Iaunaren gratiá, nola çuengatic paubre eguin içan den abrats celaric: haren paubreciáz çuec abrats cindeiztençát.\r\n"},"10":{"verse_nr":10,"verse":"Eta gauça hunetan conseillu emaiten dut: ecen haur çuen probetchutaco da, chazdanic hassi içan cinetenón, éz solament eguiten, baina nahi vkaiten-ere.\r\n"},"11":{"verse_nr":11,"verse":"Orain bada eguite bera-ere acaba eçaçue, nolaco içan baita nahiaren gogo presta, halaco biz acabatzea-ere vkanaren arauez.\r\n"},"12":{"verse_nr":12,"verse":"Ecen baldin aitzinetic bada gogo prest içatea, nehor duenaren arauez gogaraco da, eta ez eztuenaren arauez.\r\n"},"13":{"verse_nr":13,"verse":"Ecen ezta haur bercéc solagemendu dutençát, eta çuec aurizqui çaiteztençát, baina egoalqui dembora hunetan çuen abundantiác suppli beça hayén peitutassuna.\r\n"},"14":{"verse_nr":14,"verse":"Hayén abundantiác-ere çuen peitutassuna suppli deçançát, egoaltassun eguin dadinçát.\r\n"},"15":{"verse_nr":15,"verse":"Scribatua den beçala, Anhitz bildu çuenac, eztu deus vkan soberaturic: eta guti çuenac, eztu vkan gutiegui.\r\n"},"16":{"verse_nr":16,"verse":"Eta esquer Iaincoari ceinec eman baitu artha bera çueçaz Titeren bihotzean.\r\n"},"17":{"verse_nr":17,"verse":"Ceren ene exhortationea gogaraco içan baitzayó, eta affectionatuago içanez bere buruz çuetara ethorri içan baita.\r\n"},"18":{"verse_nr":18,"verse":"Eta igorri vkan-dugu harequin batean anayea, ceinen laudorioa baita Euangelioan Eliça gucietan:\r\n"},"19":{"verse_nr":19,"verse":"(Eta ez solament laudatu, baina elegitu-ere içan da Elicéz gure bidageco lagun, guçaz administratzen den gratia hunequin Iaun beraren gloriatan eta çuen gogo prestaren cerbitzutan) \r\n"},"20":{"verse_nr":20,"verse":"Ihes eguiten draucagula huni, nehorc vitupera ezgaitzan guçaz administratzen den abundantia hunetan:\r\n"},"21":{"verse_nr":21,"verse":"Eta procuratzen dugula on dena, ez Iaunaren aitzinean solament, baina guiçonén aitzinean-ere.\r\n"},"22":{"verse_nr":22,"verse":"Eta igorri dugu hequin gure anayea, cein experimentatu baitugu anhitzetan anhitz gauçatan diligent, eta orain vnguiz diligentago çuetan dudan confidança handiagatic.\r\n"},"23":{"verse_nr":23,"verse":"Bada Titez den becembatean ene lagun da eta çuec baithan aiutaçale: eta gure anayéz den becembatean, Elicén embachadore dirade eta Christen gloria.\r\n"},"24":{"verse_nr":24,"verse":"Bada, çuen charitatearen eta gure çueçazco gloriatzearen phorogançá eracutsaçué hetara Elicén aitzinean.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Eta sainduey eguiten çayen aiutáz den becembatean, çuey scribatzea soberancia çayt.\r\n"},"2":{"verse_nr":2,"verse":"Ecen badaquit çuen gogo presta, ceinagatic çueçaz gloriatzen bainaiz Macedoniacoac baithan, ecen Achaia prest dela chazdanic: eta çuetaric heldu den zeloac anhitz persona incitatu vkan du.\r\n"},"3":{"verse_nr":3,"verse":"Igorri vkan ditut bada anaye hauc, gure çueçazco gloriatzea alde hunez vano eztén: erran dudan beçala, prest çaretençát:\r\n"},"4":{"verse_nr":4,"verse":"Baldin Macedoniacoac enequin ethor baditez, eta prestatu gabeac eriden baçaitzatez, ahalque iragan ezteçagun (ezterradançát çuéc) çueçaz gloriatu gareneco segurança hunetan.\r\n"},"5":{"verse_nr":5,"verse":"Bada necessario estimatu vkan dut othoitz eguitera anayey, lehenic çuetara datocen, eta lehen acaba deçaten çuen liberalitate aitzinetic declaratua: hura prest dençát liberalitate anço, eta ez cekentassun anço.\r\n"},"6":{"verse_nr":6,"verse":"Eta haur erraiten dut, Cekenqui ereiten duenac cekenqui bilduren-ere du: eta liberalqui ereiten duenac, liberalqui bilduren-ere du.\r\n"},"7":{"verse_nr":7,"verse":"Batbederac bere bihotzean proposatzen duen beçala, begui: ez tristitiarequin edo bortchaz: ecen alegueraqui emaiten duenari on daritza Iaincoac.\r\n"},"8":{"verse_nr":8,"verse":"Eta botheretsu da Iaincoa gratia guciaren çuetan abunda eraciteco: gauça gucietan bethiere sufficientia gucia duçuelaric, obra on orotara abundos çaretençát:\r\n"},"9":{"verse_nr":9,"verse":"Scribatua den beçala, Distribuitu eta eman vkan draue paubrey: haren iustitiá dago seculacotz.\r\n"},"10":{"verse_nr":10,"verse":"Bada hacia ereilleari fornitzen draucanac, ogui-ere iateco diçuela, eta multiplica deçala çuen hacia, eta çuen iustitiaren fructuac augmenta ditzala:\r\n"},"11":{"verse_nr":11,"verse":"Gauça gucietan abrasturic abundos çaretençát simplicitate orotara, ceinec eguiten baitu guçaz esquerrac eman daquizquión Iaincoari.\r\n"},"12":{"verse_nr":12,"verse":"Ecen oblatione hunen administrationeac eztu sainduén necessitatea supplitzen solament, baina abundatzen-ere badu anhitzec Iaincoari esquerrac drauzquioten becembatean:\r\n"},"13":{"verse_nr":13,"verse":"(Aiuta hunen phorogança hunez Iaincoa glorificatzen dutela çuen gogo batetaco suiectionearen gainean Christen Euangeliora, eta çuen hetaraco eta gucietaraco communicatione promptoaren gainean)\r\n"},"14":{"verse_nr":14,"verse":"Eta çuengatic othoitz eguiten duten becembatean çuen desira dutelaric, Iaincoaren gratia çuetan abundatzen denagatic.\r\n"},"15":{"verse_nr":15,"verse":"Esquer bada Iaincoari haren dohain erran ecin daitenaz.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Gainerocoaz, othoitz eguiten drauçuet Christen emetassunaz eta clementiáz, nic neurorrec Paulec, presentián çuen artean chipi, baina absentián çuetara hardit naicenac.\r\n"},"2":{"verse_nr":2,"verse":"Othoitz eguiten drauçuet bada present niçatequeenean eznaicén hardit hardieça batez, ceinez deliberatzen baitut hardit içatera haraguiaren araura ebilten baguinade beçala estimatzen gaituzten batzutara.\r\n"},"3":{"verse_nr":3,"verse":"Ecen haraguian ebilten garelaric, ez gara haraguiaren araura bataillatzen:\r\n"},"4":{"verse_nr":4,"verse":"(Ecen gure guerlaco harmadurác eztirade carnal, baina botheretsu Iaincoaz, fortalecén deseguiteco.)\r\n"},"5":{"verse_nr":5,"verse":"Deseguiten ditugularic conseilluac, eta Iaincoaren eçagutzearen contra altchatzen den goratassun gucia: eta eramaiten dugularic captiuo beçala adimendu gucia Christen obedientiara:\r\n"},"6":{"verse_nr":6,"verse":"Eta prest dugu nondic mendeca gaitecen desobedientia oroz, çuen obedientiá complitu datequeenean.\r\n"},"7":{"verse_nr":7,"verse":"Beguién aitzinean dituçuen gaucetara beha çaudete? baldin edoceinec bere baithan confidança badu Christena dela, aldiz pensa beça bere baithan, ecen hura Christena den beçala, halaber gu-ere Christenac garela.\r\n"},"8":{"verse_nr":8,"verse":"Ecen baldin are guehiago cerbait gloriatu nahi banaiz gure puissançáz, cein Iaunac eman baitraucu çuen edificationetan, eta ez çuen destructionetan, eznaiz ahalqueturen:\r\n"},"9":{"verse_nr":9,"verse":"Irudi eztudançát epistolaz icitu nahi çaituztedala.\r\n"},"10":{"verse_nr":10,"verse":"Ecen epistolác (dioite) graue dirade eta borthitz, baina gorputzaren presentiá flaccu, eta hitza gaichto.\r\n"},"11":{"verse_nr":11,"verse":"Haur estima beça hainac, ecen nolaco baicara hitzez epistoletan absentián, halaco içanen garela presentian-ere eguinez.\r\n"},"12":{"verse_nr":12,"verse":"Ecen ezgara venturatzen gure buruén bardin eçartera edo comparatzera bere buruäc laudatzen dituzten batzuequin: baina eztute aditzen hec bere buruäc bere buruèquin neurtzen dituztela, eta bere buruäc bere buruèquin comparatzen dituztela.\r\n"},"13":{"verse_nr":13,"verse":"Baina gu ezgara gloriaturen gure neurrico eztiraden gaucéz: aitzitic Iaincoac partitu draucun neurri reglatuaren arauez, gloriaturen gara çuetarano-ere heldu içan garela.\r\n"},"14":{"verse_nr":14,"verse":"Ecen çuetarano heldu içan ezpaguina beçala, ezgara hedatzen behar den baino guehiago: ecen çuetarano-ere heldu içan gara Christen Euangelioan:\r\n"},"15":{"verse_nr":15,"verse":"Ez gure neurrico etzén gauçaz gloriatzen guinadelaric, erran nahi dut, berceren trabailluetan: baina sperança dugularic ecen çuen fedea handi dadinean, gu-ere frangoqui handituren garela assignatu içan çaicun neurrian.\r\n"},"16":{"verse_nr":16,"verse":"Hala non çuec baino aitzinago diraden lekuetan euangeliza deçadan eta ezgaitecen gloria berceri assignatu içan çayón neurrian, erran nahi dut, gauça ia preparatuetan.\r\n"},"17":{"verse_nr":17,"verse":"Baina gloriatzen dena Iaunean gloria bedi. \r\n"},"18":{"verse_nr":18,"verse":"Ecen berac bere buruä preçatzen duena ezta approbatua, baina Iaunac preçatzen duena.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ainençaçue supporta appurbat neure erhogoán, baina aitzitic supporta neçaçue.\r\n"},"2":{"verse_nr":2,"verse":"Ecen ielossi naiz çueçaz Iaincoaren ielosgoaz: ecen preparatu cerauzquiotet senhar bati (virgina castabat beçala) Christi, presenta çaitzatedançát:\r\n"},"3":{"verse_nr":3,"verse":"Baina beldur naiz nolazpait, nola sugueac Eua seducitu vkan baitu bere fineciaz, hala çuen pensamenduac-ere corrumpi eztitecen Christean den simplicitatetic.\r\n"},"4":{"verse_nr":4,"verse":"Ecen baldin norbeit ethor baledi guc predicatu eztugun berce Iesusbat predica lieçaçuenic, edo baldin berce spiritubat recebitzen bacinduté recebitu eztuçuenic, edo berce Euangeliobat recebitu eztuçuenic, hura vngui paira cineçaquete.\r\n"},"5":{"verse_nr":5,"verse":"Ecen badaritzat eznaicela deusetan Apostolu excellentenac baino mendreago içan.\r\n"},"6":{"verse_nr":6,"verse":"Eta baldin idiot banaiz-ere minçoan, ez ordea eçagutzean: aitzitic guciz gauça gucietan manifestatu içan gara çuetara.\r\n"},"7":{"verse_nr":7,"verse":"Ala falta eguin dut neure buruären beheratzean, çuec altcha cindeiztençat? eta ceren dohainic Iaincoaren Euangelioa predicatu baitrauçuet?\r\n"},"8":{"verse_nr":8,"verse":"Berce Eliçác billuci vkan ditut, hetaric sari hartuz, çuec cerbitza cinçatedançát.\r\n"},"9":{"verse_nr":9,"verse":"Eta çuequin nincenean, eta beharra nuenean eznaiz nagui içan eguitecoan nehoren caltetan: ecen ni falta nincena supplitu vkan dute Macedoniaric ethorri içan ciraden anayéc, eta beguiratu içan naiz eta beguiraturen deusetan-ere çuen carga içatetic.\r\n"},"10":{"verse_nr":10,"verse":"Christen eguiá da nitan, ecen gloriatze haur eztela boçaturen enetzat Achaiaco regionétan.\r\n"},"11":{"verse_nr":11,"verse":"Cergatic? ala ceren çuey on eztaritzuedan? Iaincoac badaqui.\r\n"},"12":{"verse_nr":12,"verse":"Baina eguiten dudana eguinen-ere badut: occasione bilha dabiltzaney occasionea trenca diecedançát: gloriatzen diraden gauçán gu bay beçalaco eriden ditecençat.\r\n"},"13":{"verse_nr":13,"verse":"Ecen halaco apostolu falsuac, obrari sotil dirade, Christen Apostolutara transformaturic.\r\n"},"14":{"verse_nr":14,"verse":"Eta ezta miresteco, ecen Satan bera-ere transformatzen da arguico Ainguerutara.\r\n"},"15":{"verse_nr":15,"verse":"Ezta beraz gauça handia baldin haren ministreac-ere iustitiataco ministretara transformatzen badirade: ceinén fina hayen obrén araura içanen baita.\r\n"},"16":{"verse_nr":16,"verse":"Berriz diot, nehorc ezteçan estima erhoa naicela: ezpere erho anço-ere recebi neçaçue, ni-ere appurbat gloria nadinçát.\r\n"},"17":{"verse_nr":17,"verse":"Erraiten dudana, eztut Iaunaren arauez erraiten, baina erhogoaz beçala, gloriatzeco segurança hunetan.\r\n"},"18":{"verse_nr":18,"verse":"Haraguiaren arauez anhitz gloriatzen diradenaz gueroz, ni-ere gloriaturen naiz.\r\n"},"19":{"verse_nr":19,"verse":"Ecen gogotic suffritzen dituçue erhoac, çuhur çaretelaric.\r\n"},"20":{"verse_nr":20,"verse":"Ecen suffritzen duçue baldin nehorc suiectionetan eçarten baçaituztez, baldin nehorc iresten baçaituztez, baldin nehorc çuena edequiten badrauçue, baldin nehor gaineancen bada, baldin nehorc beguithartean ioiten baçaituztez.\r\n"},"21":{"verse_nr":21,"verse":"Desohoreren araura diot, gu indar gabe içan baguinade beçala, aitzitic certan-ere nehor hardit baina (erhoqui minço naiz) hardit naiz ni-ere.\r\n"},"22":{"verse_nr":22,"verse":"Hebraico dirade? ni-ere: Israeltar dirade? ni-ere: Abrahamen haci dirade? ni-ere:\r\n"},"23":{"verse_nr":23,"verse":"Christen ministre dirade? (erho anço minço naiz) areago ni: nequetan, guehiago: çauritan hec baino guehiago: presoindeguitan, guehiago: heriotan, anhitz aldiz.\r\n"},"24":{"verse_nr":24,"verse":"Iuduetaric recebitu vkan dut borz aldiz berrogueirá colpe, bat guti aldian.\r\n"},"25":{"verse_nr":25,"verse":"Hiruretan cihorrez açotatu içan naiz, behin lapidatu içan naiz: hiruretan naufragio eguin vkan dut: gau eta egun itsas hundarrean içan naiz.\r\n"},"26":{"verse_nr":26,"verse":"Bidetan anhitz aldiz, fluuioén periletan, gaichtaguinén periletan, neure nationecoetaric periletan, Gentiletaric periletan, hirian periletan, desertuan periletan, itsassoan periletan, anaye falsuén artean periletan.\r\n"},"27":{"verse_nr":27,"verse":"Trabaillutan eta nequetan, veillatzetan maiz, gossetan eta egarritan, barurétan maiz, hotzean eta billuci içatean.\r\n"},"28":{"verse_nr":28,"verse":"Campotico gauçác daudela bada egun oroz assetiatzen nauenic, cein baita, Eliça guciéz dudan arthá,\r\n"},"29":{"verse_nr":29,"verse":"Nor affligitzen da, eta ni eznaicén affligitzen? nor scandalizatzen da, eta ni eznaicen erratzen?\r\n"},"30":{"verse_nr":30,"verse":"Baldin gloriatu behar bada, neure infirmitatezco gaucéz gloriaturen naiz.\r\n"},"31":{"verse_nr":31,"verse":"Iaincoac, cein baita Iesus Christ gure Iaunaren Aita seculacotz benedicatua, badaqui ecen eztiodala gueçurric.\r\n"},"32":{"verse_nr":32,"verse":"Damaseco hirian regue Aretasen icenean cen gobernadoreac, eçarri vkan çuen goaita Damasecoen hirian, ni hatzaman nahiz.\r\n"},"33":{"verse_nr":33,"verse":"Baina leiho batetaric sasquian erautsi içan nencen murrutic: eta halatan haren escuey itzur. nenguién.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Segur ezta mengoa gloria nadin: ecen ethorriren naiz visionetara eta Iaunaren reuelationetara.\r\n"},"2":{"verse_nr":2,"verse":"Badaçagut guiçon-bat Christ Iaunean hamalaur vrthe baino lehen (ala gorputzetan, eztaquit: ala gorputzetic lekora, eztaquit: Iaincoac daqui) hirurgarren cerurano harrapatu içan denic.\r\n"},"3":{"verse_nr":3,"verse":"Eta badaquit, halaco guiçona (ala gorputzetan, ala gorputzetic lekora, eztaquit: Iaincoac daqui)\r\n"},"4":{"verse_nr":4,"verse":"Ecen harrapatu içan dela Paradisura, eta ençun vkan dituela erran ecin daitezqueen hitzac, erraiteco guiçonaren impossibleac.\r\n"},"5":{"verse_nr":5,"verse":"Halacoaz gloriaturen naiz: baina neure buruäz eznaiz gloriaturen, neure infirmitatetan baicen.\r\n"},"6":{"verse_nr":6,"verse":"Ecen baldin gloriatu nahi banaiz, eznaiz erhoa içanen, ecen eguia erranen dut: baina iragaiten naiz, nehorc niçaz estima ezteçan nitan ikusten, edo eneganic ençuten duen baino guehiago.\r\n"},"7":{"verse_nr":7,"verse":"Eta reuelationearen excellentiagatic altchegui eznendinçát, eman içan çait escardabat haraguian, eta Satanen aingueruä ene buffetatzeco, altchegui eznendinçát.\r\n"},"8":{"verse_nr":8,"verse":"Gauça hunen gainean hiruretan Iaunari othoitz eguin draucat hura eneganic parti ledinçát.\r\n"},"9":{"verse_nr":9,"verse":"Eta erran vkan draut, Asco duc ene gratiáz ecen ene puissançá infirmitatean acabatzen duc. Beraz guciz gogotic lehen gloriaturen naiz neure infirmitatetan, Christen puissançá nitan habita dadinçát.\r\n"},"10":{"verse_nr":10,"verse":"Halacotz dut atseguin hartzen infirmitatetan, iniurietan, necessitatetan, persecutionetan, Christengatico hersturetan: ecen noiz bainaiz impotent, orduan naiz botheretsu.\r\n"},"11":{"verse_nr":11,"verse":"Erho içan naiz neure gloriatzean: çuec bortchatu nauçue: ecen ni behar nincén çueçaz laudatu, ikussiric ecen eznaicela deusetan Apostolu excellentac baino mendreago içan, deus ezpanaiz-ere.\r\n"},"12":{"verse_nr":12,"verse":"Segur ene Apostolutassunaren seignaleac complitu içan dirade çuetan patientia gucirequin eta signorequin eta miraculurequin eta verthuterequin.\r\n"},"13":{"verse_nr":13,"verse":"Ecen certan berce Eliçác baino mendreago içan çarete? ni neuror çuen caltetan nagui içan eznaicena baicen? bidegabe haur barka ieçadaçue.\r\n"},"14":{"verse_nr":14,"verse":"Huná, herenci prest naiz çuetara ethortera: eta eznaiz çuen caltetan nagui içanen: ecen eznabila çuen diraden gaucén ondoan, baina ceurón ondoan: ecen haourréc eztute aitendaco thesaurizatu behar, baina aitéc haourrendaco.\r\n"},"15":{"verse_nr":15,"verse":"Eta niçaz den becembatean guciz gogotic despendaturen dut eta despendaturen naiz çuen arimacgatic: çuec hambat eta guehiago maite çaituztedalaric, gutiago onhetsia banaiz-ere.\r\n"},"16":{"verse_nr":16,"verse":"Baina biz, nic etzaituztedan cargatu vkan: ordea sotil içanez, fineciaz hartu vkan çaituztet.\r\n"},"17":{"verse_nr":17,"verse":"Çuetara igorri vkan ditudanetaric batez-ere pillatu vkan çaituztet?\r\n"},"18":{"verse_nr":18,"verse":"Othoitz eguin draucat Titeri, eta harequin igorri vkan dut anayebat: ala pillatu vkan çaituztez Titec? ezgara Spiritu batez ebili ican? ezgara hatz ber-batez ebili içan?\r\n"},"19":{"verse_nr":19,"verse":"Berriz vste duçue ecen gure buruäc excusatzen ditugula çuec baithara? Iaincoaren aitzinean, Christean minço gara: baina gauça hauc gucioc, gucizco maiteác, çuen edificationeagatic.\r\n"},"20":{"verse_nr":20,"verse":"Ecen beldur dut guertha eztadin, ethor nadinean, nahi etzintuqueiztedan beçalaco eriden etzaitzatedan, eta ni eriden eznadin çueçaz nahi eztuçuen beçalaco: nolazpait eztiraden guduac, inuidiác, asserretassunac, liscarrac, gaizquierraiteac, chuchurlác, vrguluac, seditioneac:\r\n"},"21":{"verse_nr":21,"verse":"Eta berriz nathorrenean abacha ezneçan neure Iaincoac çuec baithan, eta nigar eztaguidan lehen bekatu eguin duten anhitzez, eta emendatu eztiradenéz cithalqueriataric, paillardiçataric eta eguin vkan duten insolentiatic.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Haur da çuetara ethorten naicén heren aldia Biga edo hirur testimonioren ahoan fermu içanen da hitz gucia.\r\n"},"2":{"verse_nr":2,"verse":"Aitzinetic erran vkan dut, eta berriz aitzinetic diot, present baninz beçala, eta absent naicelaric orain scribatzen drauet lehen bekatu eguin duteney, eta goitico guciey, ecen berriz banathor eztudala nehor guppida vkanen.\r\n"},"3":{"verse_nr":3,"verse":"Christ nitan minço denaren experientiaren ondoan çabiltzatenaz gueroz, cein ezpaita infirmo çuetara, baina da botheretsu çuetan.\r\n"},"4":{"verse_nr":4,"verse":"Ecen crucificatu içan bada-ere infirmitatez, alabaina vici da Iaincoaren verthutez: ecen gu-ere infirmo gara harequin, baina vici gara harequin Iaincoaren verthutez çuec baithara.\r\n"},"5":{"verse_nr":5,"verse":"Çuen buruäc experimentaitzaçue eya fedean çaretenez, çuen buruäc phorogaitzaçue: ala eztituçue çuen buruäc eçagutzen, ecen Iesus Christ çuetan dela? baldin reprobo ezpaçarete.\r\n"},"6":{"verse_nr":6,"verse":"Baina sperança dut eçaguturen duçuela ecen gu ezgarela reprobo.\r\n"},"7":{"verse_nr":7,"verse":"Eta othoitz eguiten draucat Iaincoari, deus gaizquiric eguin ezteçaçuen: ez gu approbatu eriden gaitecençát, baina çuec vngui daguiçuençát, eta gu reprobo beçala garençát.\r\n"},"8":{"verse_nr":8,"verse":"Ecen deus ecin daidiquegu eguiaren contra, baina eguiaren alde.\r\n"},"9":{"verse_nr":9,"verse":"Ecen alegueratzen gara gu flaccu garen, eta çuec erscon çareten: eta haur-ere desiratzen dugu, diot, çuen perfectionea.\r\n"},"10":{"verse_nr":10,"verse":"Halacotz gauça hauc absent naicela scribatzen ditut, present içanen naicenean seueritatez vsat ezteçadançát, Iaunac edificationetacotz eta ez destructionetacotz eman drautan botherearen araura.\r\n"},"11":{"verse_nr":11,"verse":"Gaineracoaz, anayeác, aleguera çaiteztez, auança çaiteztez perfect içatera, consola çaiteztez, çareten consentimendu batetaco, çareten vici baquean, eta charitatezco eta baquezco Iaincoa içanen da çuequin.\r\n"},"12":{"verse_nr":12,"verse":"Elkar saluta eçaçue pot saindu batez. Salutatzen çaituztez saindu guciéc.\r\n"},"13":{"verse_nr":13,"verse":"Iesus Christ Iaunaren gratiá, eta Iaincoaren charitatea, eta Spiritu sainduaren communicationea dela çuequin gucioquin. Amen.\r\n"}}}}}