{"type":"book","version":"basque","book_name":"1 Peter","book_nr":60, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PIERRISEC, Iesus Christen Apostoluac, Ponten, Galatian, Cappadocian, Asian, eta Bithinian gaindi barreyatuac çareten estrangerey.\r\n"},"2":{"verse_nr":2,"verse":"Iainco Aitaren prouidentiaren arauez Spirituaren sanctificationetan elegituey, obeditzeco eta Iesus Christen odolaz ihiztatu içateco: Gratia eta baque multiplica daquiçuela.\r\n"},"3":{"verse_nr":3,"verse":"Laudatu dela Iaincoa cein baita Iesus Christ gure Iaunaren Aita, ceinec bere misericordia handiaz regeneratu vkan baiquaitu sperança vicitara, Iesus Christen hiletarico resurrectioneaz,\r\n"},"4":{"verse_nr":4,"verse":"Heretage corrumpi ecin daitenera, ez macula, ez chimal, ceruètan çuençát conseruatura,\r\n"},"5":{"verse_nr":5,"verse":"Iaincoaren verthutean fedez beguiratzen çaretenonçat, azquen demborán reuelatu içateco prest den saluamendutacotz.\r\n"},"6":{"verse_nr":6,"verse":"Cein gauçatan alegueratzen baitzarete, dembora appurbat orain (baldin behar bada) tristetuac çaretelaric tentatione diuersetan:\r\n"},"7":{"verse_nr":7,"verse":"Çuen fedearen phorogançá vnguiz preciosoagoa ecen ez vrrhearena (cein galtzen baita eta halere suz phorogatzen) eriden dadinçát, çuen laudoriotan eta gloriatan eta ohoretan dela, Iesus Christ aguer dadinean:\r\n"},"8":{"verse_nr":8,"verse":"Cein ikussi eztuçuelaric maite baituçue: ceinetan orain ikusten eztuçuelaric, baina sinhesten duçuelaric, alegrança erran ecin daitenez eta gloriosoz alegueratzen baitzarete.\r\n"},"9":{"verse_nr":9,"verse":"Eramaiten duçuelaric çuen fedearen fina, cein baita, arimén saluamendua.\r\n"},"10":{"verse_nr":10,"verse":"Saluamendu hunez informatu içan dirade, eta haur diligentqui bilhatu vkan duté, çuetara ethorteco cen gratiaz prophetizatu vkan duten Prophetéc.\r\n"},"11":{"verse_nr":11,"verse":"Informatzen ciradelaric noizco edo cer demborataco Christen Spiritu prophetiazco hetan cenac declaratzen cituen Christi ethorteco çaizcan suffrançác eta hayén ondoco gloriác:\r\n"},"12":{"verse_nr":12,"verse":"Eta reuelatu içan çaye, ez bere buruey, baina guri administratzen cerauzquigutela orain çuey denuntiatu içan çaizquiçuen gauçác çuey Euangelioa predicatu drauçueçatenez, cerutic igorririco Spiritu sainduaz, cein gaucén contemplatzeco desira baitute Aingueruéc.\r\n"},"13":{"verse_nr":13,"verse":"Halacotz çuen adimenduco guerruncea guerricaturic, sobrietaterequin, auçue perfectoqui sperança çuey presentatzen çaiçuen gratián Iesus Christ aguer daiteno.\r\n"},"14":{"verse_nr":14,"verse":"Eta haur, haour obedientéc beçala, çuen buruäc conformatzen eztituçuelaric lehenago çuen ignorantián centuzten desiretara:\r\n"},"15":{"verse_nr":15,"verse":"Baina çuec deithu çaituztena saindu den beçala, çuec-ere çareten saindu çuen conuersatione orotan.\r\n"},"16":{"verse_nr":16,"verse":"Halacotz da scribatua, Çareten saindu: ecen ni saindu naiz.\r\n"},"17":{"verse_nr":17,"verse":"Eta baldin Aitatan inuocatzen baduçue, personén acceptioneric gabe batbederaren obraren arauez iugeatzen duena, beldurrequin conuersa çaitezte çuen egoitza hunetaco demborán.\r\n"},"18":{"verse_nr":18,"verse":"Daquiçuelaric ecen redemitu içan çaretela çuen conuersatione vano aitén ordenancetaric hartutic: ez gauça corruptiblez, nola baita, cilharrez edo vrrhez:\r\n"},"19":{"verse_nr":19,"verse":"Baina Christen odol preciosoaz, bildots macula eta satsutassun gabe batenaz beçala:\r\n"},"20":{"verse_nr":20,"verse":"Ia munduaren fundationea baino lehen ordenatuarenaz, baina azquen dembora hautan manifestatuarenaz, çuengatic,\r\n"},"21":{"verse_nr":21,"verse":"Eta harçaz sinhesten duçue hura hiletaric resuscitatu duen eta hari gloria eman draucan Iaincoa baithan, çuen fedea eta sperançá Iaincoa baithan licençat.\r\n"},"22":{"verse_nr":22,"verse":"Bada çuen arimác purificatu içanic, obeditzen duçuela eguia Spirituaz, anayetassunezco charitate fictione gabecorequin, bihotz chahuz elkarri on eritzoçue affectionatuqui:\r\n"},"23":{"verse_nr":23,"verse":"Regeneraturic ez haci corruptibleaz, baina incorruptibleaz, Iaincoaren hitz viciaz, eta eternalqui egoiten denaz.\r\n"},"24":{"verse_nr":24,"verse":"Ceren haragui gucia baita belharra beçala, eta guiçonaren gloria gucia belhar lilia beçala: eyhartu da belharra, eta haren lilia erori:\r\n"},"25":{"verse_nr":25,"verse":"Baina Iaunaren hitza badago eternalqui: eta haur da çuey euangelizatu içan çaiçuen hitza.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Beraz vtziric malitia gucia, eta enganio guciá, eta hypocrisiác, eta inuidiác, eta gaitzerraite guciac,\r\n"},"2":{"verse_nr":2,"verse":"Desira eçaçue, haour heuraguiric eztuela sorthuen ançora, adimenduzco eta enganio gabeco eznea, harçaz haz çaiteztençát.\r\n"},"3":{"verse_nr":3,"verse":"Baldin dastatu baduçue ecen benigno dela Iauna.\r\n"},"4":{"verse_nr":4,"verse":"Harengana hurbiltzen çaretelaric cein baita harri vicia, guiçonéz arbuyatua, baina Iaincoa baithan elegitua eta preciosoa.\r\n"},"5":{"verse_nr":5,"verse":"Çuec-ere harri vici anço edifica çaitezte, etche spiritual, Sacrificadoregoa saindu, Iesus Christez Iaincoaren gogaraco sacrificio spiritual offrendatzeco.\r\n"},"6":{"verse_nr":6,"verse":"Halacotz contenitzen-ere da Scripturán, Huná, eçarten dut Sionen, har cantoin principala, elegitua eta preciosoa: eta hartan sinhesten duena ezta confus içanen.\r\n"},"7":{"verse_nr":7,"verse":"Hurá da bada ohore çuen sinhesten duçuenón: baina sinhesten eztutenen, harri edificaçaléc arbuyatu vkan dutena cantoineco principal eguin içan da, eta behaztopamendutaco harri, eta trebucamendutaco harri.\r\n"},"8":{"verse_nr":8,"verse":"Cein trebucatzen baitirade hitzaren contra desobedient diradelaric: hartaco ordenatu-ere dirade.\r\n"},"9":{"verse_nr":9,"verse":"Baina çuec çarete generatione elegitua, Sacrificadoregoa reala, gende saindua, populu acquisitua: ilhumbetic bere miragarrizco arguira deithu vkan çaituztenaren verthuteac denuntia ditzaçuençát.\r\n"},"10":{"verse_nr":10,"verse":"Noizpait cinetenac ez populu, orain çarete Iaincoaren populu: çuec misericordia obtenitu etzendutenóc, orain misericordia obtenitu vkan duçue.\r\n"},"11":{"verse_nr":11,"verse":"Maiteác, othoitz eguiten drauçuet, estrangeren eta bideazcoén ançora, beguira çaitezten haraguiaren guthicietaric, ceinéc guerla eguiten baitute arimén contra:\r\n"},"12":{"verse_nr":12,"verse":"Çuen conuersationea duçuelaric honest Gentillén artean çueçaz gaizquiguilez beçala minço diraden gaucetan, ikussi dituqueizten obra onetaric glorifica deçatençát Iaincoa visitationeco egunean.\r\n"},"13":{"verse_nr":13,"verse":"Çareten bada suiet gobernamendu humano guciaren Iaunagatic: edo regueren, superioraren beçala:\r\n"},"14":{"verse_nr":14,"verse":"Edo gobernadorén, harçaz igorri içan diradenén beçala, gaizquiguilén mendequiotan eta vnguiguilén laudoriotan.\r\n"},"15":{"verse_nr":15,"verse":"Ecen hunela da Iaincoaren vorondatea, vngui eguitez, guiçon erhoén ignorantiari ahoa boça dieçoçuen:\r\n"},"16":{"verse_nr":16,"verse":"Libertatetan çaretenéc beçala, eta ez libertatea malitiaren estalquitan bacendute beçala, aitzitic Iaincoaren cerbitzariéc beçala.\r\n"},"17":{"verse_nr":17,"verse":"Guciac ohoraitzaçue: anayetassunari on eritzoçue. Çareten Iaincoaren beldur. Regue ohora eçaçue.\r\n"},"18":{"verse_nr":18,"verse":"Cerbitzariác, çareten beldur gucirequin nabussién suiet, ez solament onén eta humanoén, baina dorpén-ere.\r\n"},"19":{"verse_nr":19,"verse":"Ecen haur da gogaraco, baldin norbeitec Iaincoaganaco conscientiagatic fascheriaric suffritzen badu, iniustoqui suffritzen duelaric:\r\n"},"20":{"verse_nr":20,"verse":"Ecen cer laudorio da, baldin falta eguinic buffetatzen çaretenean pairatzen baduçue? baina baldin vngui eguiten duçuelaric eta affligitzen çaretelaric pairatzen baduçue, haur da Iaincoaren gogaraco.\r\n"},"21":{"verse_nr":21,"verse":"Ecen hunetacotzát deithu içan çarete: ecen Christec-ere suffritu vkan du guregatic, guri exemplu vtziten draucula, haren oin hatzey iarreiqui çaquiztençat:\r\n"},"22":{"verse_nr":22,"verse":"Ceinec ezpaitu bekaturic eguin vkan, eta eceinere enganioric ezta eriden içan haren ahoan.\r\n"},"23":{"verse_nr":23,"verse":"Ceinec iniuriatzen cenean, ezpaitzuen iniuriatzen: gaizqui eguiten ceraucatenean, ezpaitzuen mehatchuric eguiten: baina remettitzen cen iustoqui iugeatzen duenagana.\r\n"},"24":{"verse_nr":24,"verse":"Ceinec gure bekatuac ekarri vkan baititu bere gorputzean çur gainean: bekatuey hilic, iustitiari vici guiaizquionçat: ceinen vkalduráz sendatu içan baitzarete.\r\n"},"25":{"verse_nr":25,"verse":"Ecen ardi errebelatuac beçala cineten, baina orain conuertitu içan çarete çuen arimén Artzainagana eta Ipizpicuagana.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Halaber emazteac suiet diraden bere senharrén, baldineta batzu hitzaren desobedient badirade, emaztén conuersationeaz hitza gabe irabaz ditecençat,\r\n"},"2":{"verse_nr":2,"verse":"Ikussi duqueitenean çuen conuersatione caste beldurrequin dena:\r\n"},"3":{"verse_nr":3,"verse":"Ceinén ornamendua eztén lekoreco bilo içurduratan, edo vrrhezco paramendutan, edo abillamenduetaco habitutan:\r\n"},"4":{"verse_nr":4,"verse":"Baina bihotzeco guiçon gordea, spiritu eme eta sossegu batetaco incorruptionean consistitzen dena, cein baita Iaincoaren aitzinean precioso.\r\n"},"5":{"verse_nr":5,"verse":"Ecen hunela lehenago emazte sainda Iaincoa baithan sperança çutenac-ere appaincen ciraden, suiet ciradelaric bere senharrén:\r\n"},"6":{"verse_nr":6,"verse":"Sarac Abraham obeditzen çuen beçala, hura iaun deitzen çuela, ceinen alaba eguin içan baitzarete, vngui eguiten duçuela, eta eceinere iciapenen beldur etzaretela.\r\n"},"7":{"verse_nr":7,"verse":"Senharrác, halaber conuersa eçaçue hequin discretqui emaztezco vnci fragilagoarequin beçala, ohore emaiten draucaçuela, elkarrequin vicitzeco gratiaren heredero quide-ere çaretenoc beçala, çuen orationeac empatcha eztitecençát.\r\n"},"8":{"verse_nr":8,"verse":"Eta finalqui guciac çareten consentimendu batetaco eta compassione batetaco, fraternalqui onhetsle çaretelaric misericordioso, gratioso:\r\n"},"9":{"verse_nr":9,"verse":"Gaitza gaitzagatic rendatzen eztuçuela edo iniuria iniuriagatic, baina contrariora, benedicatzen duçuela: daquiçuelaric ecen hartara deithuac çaretela, benedictionezco heretagea possedi deçaçuençát.\r\n"},"10":{"verse_nr":10,"verse":"Ecen nahi duenac onhetsi vicia, eta ikussi egun onac, beguira beça bere mihia gaitzetaric, eta bere ezpainac enganioren pronuntiatzetic:\r\n"},"11":{"verse_nr":11,"verse":"Itzul bedi gaizquitic, eta begui vngui: bilha beça baquea, eta iarreiqui bequió hari.\r\n"},"12":{"verse_nr":12,"verse":"Ecen Iaunaren beguiac iustoén gainera beha daude, eta haren beharriac hayén othoitzetara, eta Iaunaren beguithartea da gaizquiac eguiten dituztenén gainean.\r\n"},"13":{"verse_nr":13,"verse":"Eta nor da çuey calteric eguinen drauçuena, baldin vnguiari baçarreitzate?\r\n"},"14":{"verse_nr":14,"verse":"Baina baldin cerbait suffritzen baduçue vngui eguinagatic, dohatsu çarete. Baina hayén beldurrez icit etzaiteztela, ezeta trubla:\r\n"},"15":{"verse_nr":15,"verse":"Aitzitic Iainco Iauna sanctifica eçaçue çuen bihotzetan: eta çareten bethi prest ihardestera çuetan den sperançáz raçoin galde eguiten duen guciari, emetassunequin eta reuerentiarequin,\r\n"},"16":{"verse_nr":16,"verse":"Conscientia ona duçuelaric: çuen contra gaizquiguiléz beçala minço diraden gauçán, confus diradençat, çuen conuersatione Christ baithango ona calumniatzen dutenac.\r\n"},"17":{"verse_nr":17,"verse":"Ecen hobe da vngui eguiten duçuela affligi çaitezten, baldin Iaincoaren vorondateac hala nahi badu, ecen ez gaizqui eguiten duçuela.\r\n"},"18":{"verse_nr":18,"verse":"Ecen Christec-ere behin bekatuagatic suffritu vkan du, iustoac iniustoacgatic: gu Iaincoagana eraman guençançát, haraguiz mortificaturic, baina viuificaturic Spirituaz.\r\n"},"19":{"verse_nr":19,"verse":"Cein Spirituz carceleco spirituey-ere partituric predicatu vkan baitraue,\r\n"},"20":{"verse_nr":20,"verse":"Lehenago desobedient ciradeney, behin beha cegoenean Iaincoaren patientiá Noeren egunetan, appaincen cenean arká: ceinetan gutiac, da iaquiteco, çortzi arima salua baitzitecen vrez:\r\n"},"21":{"verse_nr":21,"verse":"Ceini orain ihardesten draucan baptismoaren figurác gu-ere saluatzen gaitu: ez haraguico satsutassunac chahutzen dituenac, baina conscientiá onaren attestationeac Iaincoaren aitzinean Iesus Christen resurrectioneaz:\r\n"},"22":{"verse_nr":22,"verse":"Cein baita Iaincoaren escuinean, cerurát ioanic, ceini suiet eguin baitzaitza Aingueruäc, eta puissançac eta verthuteac.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Bada Christec guregatic suffritu vkan duenaz gueroz haraguian, çuec-ere pensatze hunez beraz harma çaitezte, nola haraguian suffritu duena bekatutaric cessatu den,\r\n"},"2":{"verse_nr":2,"verse":"Guehiagoric ez guiçonén guthicién araura, baina Iaincoaren vorondatearen araura goitico haraguian den demborán vici dençat.\r\n"},"3":{"verse_nr":3,"verse":"Ecen asco içateco çaicu ceren gure vicico dembora iraganean Gentilén vorondatea complitu dugun, conuersatzen guenduenean insolentiétan, guthiciétan, hordiqueriétan, gormandicétan, edatétan, eta idolatria abominablétan.\r\n"},"4":{"verse_nr":4,"verse":"Halacotz bere buruäc estranger iruditzen çaizté dissolutionezco insolentia berera hequin laster eguiten eztuçuenean, çuec gaitzerraiten çaituztela.\r\n"},"5":{"verse_nr":5,"verse":"Ceinéc contu rendaturen baitraucate vicién eta hilén iugeatzeco prest dagoenari.\r\n"},"6":{"verse_nr":6,"verse":"Ecen hunetacotz hiley-ere euangelizatu içan çaye: condemna litecençat guiçonén arauez, haraguiz: eta vici liraden Iaincoaren arauez spirituz.\r\n"},"7":{"verse_nr":7,"verse":"Bada gauça gucién fina hurbiltzen da. Çareten beraz sobre eta iratzarri othoitz eguitera:\r\n"},"8":{"verse_nr":8,"verse":"Eta gauça gucién gainetic çuen artean charitate affectionezcoa duçuelaric: ecen charitateac estaliren du bekatuén anhitztassuna.\r\n"},"9":{"verse_nr":9,"verse":"Çareten elkarren ostatuz recebiçale, murmurationeric gabe.\r\n"},"10":{"verse_nr":10,"verse":"Batbederac dohaina recebitu duenaren arauez bercey administra biecé, Iaincoaren anhitz aldezco gratiaren dispensaçale onéc beçala.\r\n"},"11":{"verse_nr":11,"verse":"Baldin norbeit minço bada, minça bedi Iaincoaren hitzéz beçala: baldin norbeit administratzen ari bada, administra beça Iaincoac administratzen duen puissançaren araura: gauça gucietan glorifica dadinçat Iaincoa Iesus Christez, ceini gloria eta indar secula seculacotz. Amen.\r\n"},"12":{"verse_nr":12,"verse":"Gucizco maiteác, ezteçaçuela estranio eriden, labean beçala çaretenean çuen phorogatzeagatic, cerbait gauça vste gaberic ethorten balitzeiçue beçala:\r\n"},"13":{"verse_nr":13,"verse":"Aitzitic Christen afflictionetan communicatzen duçuen becembatean, aleguera çaitezte: haren gloriaren reuelationean-ere, atseguin hartzen duçuela aleguera çaiteztençát.\r\n"},"14":{"verse_nr":14,"verse":"Baldin Christen icenean iniuriatzen baçarete, dohatsu çarete ecen çuen gainean reposatzen da gloriaren eta Iaincoaren Spiritua, heçaz den becembatean blasphematzen dena, baina çueçaz den becembatean glorificatzen dena.\r\n"},"15":{"verse_nr":15,"verse":"Bada çuetaric nehor eztadila affligi guicerhaile, edo ohoin, edo gaizquiguile, edo berceren onén guthicioso beçala:\r\n"},"16":{"verse_nr":16,"verse":"Baina baldin Christino beçala affligitzen bada etzayola laido, aitzitic glorifica beça Iaincoa alde harçaz.\r\n"},"17":{"verse_nr":17,"verse":"Ecen ordu da has dadin iugemendua Iaincoaren etchetic: eta baldin lehenic gureganic hatsen bada, ceric içanen da Iaincoaren Euangelioa obeditzen eztutenén fina?\r\n"},"18":{"verse_nr":18,"verse":"Eta baldin iustoa nequez saluatzen bada, infidela eta bekatorea non comparituren da?\r\n"},"19":{"verse_nr":19,"verse":"Halacotz bada Iaincoaren vorondatez affligitzen diradenéc, creaçale fidelari beçala bere arimác gommenda bietzote vngui eguinéz.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Çuen artean diraden Ancianoey othoitz eguiten drauet nic, bainaiz hayén Ancianoquide: eta Christen afflictionén testimonio, eta manifestatzeco den glorián participant:\r\n"},"2":{"verse_nr":2,"verse":"Bazca eçaçue Iaincoaren arthalde cargutan eman çaiçuena, harçaz artha duçuelaric, ez gogoz garaitic, baina gogotic: ez irabazte deshonestagatic, baina gogo prest batez.\r\n"},"3":{"verse_nr":3,"verse":"Eta ez Iaunaren heretagén gainean seignoriatzen bacendute beçala, baina arthaldearen exemplu çaratezten beçala.\r\n"},"4":{"verse_nr":4,"verse":"Eta aguer dadinean Pastor principala recebituren duqueçue gloriazco coroa incorruptiblea.\r\n"},"5":{"verse_nr":5,"verse":"Halaber gazteác, çareten çaharrén suiet, eta guciac çareten bata bercearen suiet: çareten humilitatez barnetic appainduac: ecen Iaincoac vrgulutsuey resistitzen draue, eta humiley gratia eguiten.\r\n"},"6":{"verse_nr":6,"verse":"Humilia çaitezte bada Iaincoaren escu botheretsuaren azpian, ordu datenean goiti çaitzatençat:\r\n"},"7":{"verse_nr":7,"verse":"Çuen artha gucia haren gainera egoizten duçuela: ecen harc artha du çueçaz.\r\n"},"8":{"verse_nr":8,"verse":"Çareten sobre, eta veilla eçaçue, ecen çuen etsay deabrua, lehoin marrumalaribat beçala, çuen inguru dabila, cein irets deçaqueen bilha:\r\n"},"9":{"verse_nr":9,"verse":"Resisti ieçoçue fedez fermu çaretelaric: daquiçuelaric ecen afflictione berac çuen anayén compainia munducoan complitzen diradela.\r\n"},"10":{"verse_nr":10,"verse":"Baina gratia guciaren Iaincoac, ceinec deithu baiquaitu bere gloria eternalera Iesus Christ Iaunean, appurbat suffritu dugunean, compli confirma, fortifica eta finca çaitzatela.\r\n"},"11":{"verse_nr":11,"verse":"Hari gloria eta indar secula seculacotz. Amen.\r\n"},"12":{"verse_nr":12,"verse":"Syluano gure anaye, vste dudan becembatean, fidelarequin, laburqui scribatu drauçuet: exhortatzen çaituztedalaric, eta testificatzen dudalaric haur dela Iaincoaren gratia eguiazcoa, çeineten baitzaudete.\r\n"},"13":{"verse_nr":13,"verse":"Salutatzen çaituzte Babyloneco Eliça çuequin batean elegituac, eta ene seme Marc-ec.\r\n"},"14":{"verse_nr":14,"verse":"Saluta eçaçue elkar charitatezco potez. Baquea dela çuequin gucioquin, cein baitzarete Iesus Christean, Amen.\r\n"}}}}}