{"type":"book","version":"basque","book_name":"Titus","book_nr":56, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC Iaincoaren cerbitzari eta Iesus Christen Apostolu denac, Iaincoaren elegituén fedearen eta pietatearen tenorez den eguiaren araura,\r\n"},"2":{"verse_nr":2,"verse":"Vicitze eternalaren sperançacotzát, cein promettatu vkan baitu Iainco gueçurti eztenac dembora eternalén altzinetic, eta manifestatu bere demboretan:\r\n"},"3":{"verse_nr":3,"verse":"Diot bere hitza, Iainco gure Saluadorearen ordenançaren tenorez niri cargutan eman içan çaitadan predicationeaz: Tite neure seme eguiazcoari gure artean commun den fedearen arauez.\r\n"},"4":{"verse_nr":4,"verse":"Gratia dela hirequin misericordia eta baquea Iainco Aitaganic, eta Iesus Christ Iaun gure Saluadoreaganic.\r\n"},"5":{"verse_nr":5,"verse":"Causa hunegatic vtzi vkan aut Cretan goitico diraden gaucén corrigitzen continua deçançát, eta ordena ditzán hiriz hiri Ancianoac, nic ordenatu drauadan beçala:\r\n"},"6":{"verse_nr":6,"verse":"Baldin cembeit bada irreprehensibleric emazte bakoitz baten senhar, haour fidelac dituelaric, ez dissolutionez accusatuac, edo rangea ecin daitezquenac.\r\n"},"7":{"verse_nr":7,"verse":"Ecen Ipizpicuac behar dic içan irreprehensible, Iaincoaren etchearen gobernari anço, eztén porfidioso, ez coleric, ez mahatsarnoari emana, ez vkaldicari, ez irabazte deshonestaren guthicioso:\r\n"},"8":{"verse_nr":8,"verse":"Baina estrangerén ostatuz gogotic recebiçale, onén onhetsle, çuhur, iusto, saindu, moderatu:\r\n"},"9":{"verse_nr":9,"verse":"Instructionearen araura den hitz fidelaren eduquile, doctrina sanoz exhorta-ere ahal deçançát, eta contrastatzen diradenac vençut.\r\n"},"10":{"verse_nr":10,"verse":"Ecen baduc anhitz rangea ecin daitenic eta vanoqui minçaçaleric, eta adimenduén seduciçaleric, principalqui Circoncisionetic diradenac: hæy ahoa boçatu behar ciayec:\r\n"},"11":{"verse_nr":11,"verse":"Hec etcheac ossoqui erautzen citié, behar eztiraden gauçác iracasten dituztela irabazte deshonestaren causaz.\r\n"},"12":{"verse_nr":12,"verse":"Erran dic hayén arteco cembeitec, hayén propheta propriac, Cretatarrac bethi gueçurti, bestia gaitzac, sabel naguiac.\r\n"},"13":{"verse_nr":13,"verse":"Testimoniage haur eguiazcoa duc: causa hunegatic reprehenditzac hec viciqui, fedean sano diradençát:\r\n"},"14":{"verse_nr":14,"verse":"Behatzen eztutelaric Iuduén fabletara, eta eguiatic aldaratzen diraden guiçonén manuetara.\r\n"},"15":{"verse_nr":15,"verse":"Gauça guciac chahuendaco chahu dituc baina satsuendaco eta infidelendaco eztuc deus, chahuric, aitzitic dituc satsu hayén adimendua eta conscientiá.\r\n"},"16":{"verse_nr":16,"verse":"Professione eguiten dié Iaincoa eçagutzen dutela, baina obraz vkatzen dié, abominable diradelaric eta desobedient eta obra on orotara reprobatuac.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Baina hic denuntiaitzac doctrina sainduari dagozcan gauçác.\r\n"},"2":{"verse_nr":2,"verse":"Guiçon çaharrac sobre diraden, graue, moderatu, sano fedean, charitatean eta patientián.\r\n"},"3":{"verse_nr":3,"verse":"Emazte çaharrac halaber diraden saindutassunari dagocan continentiataco, ez gaitzerraile, ez mahatsarno anhitzari emanac, gauça honestén iracatsle:\r\n"},"4":{"verse_nr":4,"verse":"Emazte gazteac instrui ditzatençát moderatu içaten, bere senharrén onhetsten, bere haourrén maite vkaiten:\r\n"},"5":{"verse_nr":5,"verse":"Çuhur içaten, chahu, etchean egoile, on, bere senharrén suiet: Iaincoaren hitza blasphema eztadinçát.\r\n"},"6":{"verse_nr":6,"verse":"Guiçon gazteac halaber exhortaitzac moderatu diraden.\r\n"},"7":{"verse_nr":7,"verse":"Gauça gucietan eracusten dualaric eure buruä obra onen exemplu, doctrinán eracusten dualaric integritate, grauitate,\r\n"},"8":{"verse_nr":8,"verse":"Hitza sano, eta condemna ecin daiten beçalaco: contrastatzen dena confundi dadinçát, çueçaz gaizquiric cer erran ez vkanez.\r\n"},"9":{"verse_nr":9,"verse":"Cerbitzariac bere nabussién suiet diraden, gauça gucietan hayén gogara eguiten dutelaric, contradiçale eztiradelaric:\r\n"},"10":{"verse_nr":10,"verse":"Deus appartatzen eztutelaric, baina leyaltate on gucia eracusten dutelaric, gauça gucietan Iainco gure Saluadorearen doctriná orna deçatençát.\r\n"},"11":{"verse_nr":11,"verse":"Ecen aguertu içan ciayec guiçon guciey Iaincoaren gratia saluagarria.\r\n"},"12":{"verse_nr":12,"verse":"Iracasten gaituela, infidelitateaz eta munduco desiréz renuntiaturic, sobrequi, iustoqui, eta religiosqui vici garén presenteco secula hunetan:\r\n"},"13":{"verse_nr":13,"verse":"Dohain onetaco sperançaren eta gure Iainco handi eta Saluadore Iesus Christen gloriataco aduenimendu excellentaren beguira gaudelaric:\r\n"},"14":{"verse_nr":14,"verse":"Ceinec eman baitu bere buruä guregatic, gu redemi guençançat iniquitate gucitaric, eta purifica guençançát bere populu particular, obra onetara affectionatu içateco.\r\n"},"15":{"verse_nr":15,"verse":"Gauça hauc denuntiaitzac, eta ari adi exhortatzen eta reprehenditzen authoritate gucirequin: nehorc ezeçala hi menosprecia.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Admonestaitzac Principaltassunén eta Potestatén suiet diraden, Gobernadoreac obedi ditzaten, obra on orotara prest diraden: \r\n"},"2":{"verse_nr":2,"verse":"Nehorçaz gaizquiric ezterraten, diraden gudu gabe, moderatu, emetassun gucia eracusten dutelaric guiçon gucietara.\r\n"},"3":{"verse_nr":3,"verse":"Ecen gu-ere noizpait adimendu gabe guentuán, desobediént, abusatuac, anhitz moldetaco desirac eta voluptateac cerbitzatzen guentuela, malitiatan eta inuidiatan vici guinela, gaitzetsiac guinela: eta elkarri gaitz erizle.\r\n"},"4":{"verse_nr":4,"verse":"Baina Iainco gure Saluadorearen benignitatea eta guiçonetaraco amorioa aguertu içan denean,\r\n"},"5":{"verse_nr":5,"verse":"Ez eguin vkan ditugun obra iustoéz, baina bere misericordiaz saluatu vkan guiaitic regenerationezco garbitzez, eta Spiritu sainduazco arramberritzez:\r\n"},"6":{"verse_nr":6,"verse":"Cein eraitsi vkan baitu gutara abundosqui Iesus Christ gure Saluadoreaz:\r\n"},"7":{"verse_nr":7,"verse":"Haren gratiaz iustificaturic heredero eguin guentecençát vicitze eternaleraco sperançaren araura.\r\n"},"8":{"verse_nr":8,"verse":"Hitz segura duc haur, eta gauça hauc nahi diat affirma ditzán, artha dutençát obra onén entretenitzera Iaincoa sinhetsi dutenéc: huná, guiçonen on eta probetchutaco diraden gauçác.\r\n"},"9":{"verse_nr":9,"verse":"Baina questione erhoac eta genealogiac eta contentioneac eta Legueazco iharduquiteac empatchaitzac: ecen probetchu gabetaco dituc eta vano.\r\n"},"10":{"verse_nr":10,"verse":"Guiçon hereticoa behingo eta berrizco aduertimenduaren ondoan iraitzac:\r\n"},"11":{"verse_nr":11,"verse":"Daquialaric ecen eraucia dela halacoa eta huts eguiten duela, bere buru beraz condemnatua delaric.\r\n"},"12":{"verse_nr":12,"verse":"Igor deçadanean Artemas hiregana edo Tychique, diligenta albeitendi enegana ethortera Nicapolisera: ecen han neguären iragaitera deliberatu diát.\r\n"},"13":{"verse_nr":13,"verse":"Zeno Legueco doctora eta Apollo diligentqui guidaitzac, deusen faltaric eztutén.\r\n"},"14":{"verse_nr":14,"verse":"Bada ikas beçate gurec-ere obre onetan emplegatzen necessario diraden gaucetaco, fructu gabe eztiradençát.\r\n"},"15":{"verse_nr":15,"verse":"Salutatzen auté enequin diraden guciéc. Salutaitzac fedez on darizcutenac. Iaincoaren gratia dela çuequin gucioquin, Amen.\r\n"}}}}}