{"type":"book","version":"basque","book_name":"3 John","book_nr":64, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"ANCIANOAC Gayo maite nic eguiazqui on daritzadanari.\r\n"},"2":{"verse_nr":2,"verse":"Maiteá, desiratzen diat gauça gucietan prospera deçán, eta sendo aicén, hire arimá prospero den beçala.\r\n"},"3":{"verse_nr":3,"verse":"Ecen alegueratu içan nauc haguitz ethorri içan diradenean anayeac eta testificatu vkan dutenean hire integritateaz, nola integroqui ebilten baitaiz.\r\n"},"4":{"verse_nr":4,"verse":"Haur baino bozcario handiagoric eztiát, cein baita, ençuten dudanean ene haourrac integroqui dabiltzala.\r\n"},"5":{"verse_nr":5,"verse":"Maiteá, fidelqui eguiten duc cer-ere eguiten baituc anayetara eta estrangeretara.\r\n"},"6":{"verse_nr":6,"verse":"Ceinéc testificatu vkan baituté hire charitateaz Eliçaren presentián: hec baldin guida baditzac Iaincoari dagocan beçala, vngui daidiquec.\r\n"},"7":{"verse_nr":7,"verse":"Ecen haren icenagatic partitu içan dituc, deus hartzen etzutela Gentiletaric.\r\n"},"8":{"verse_nr":8,"verse":"Guc beraz behar citiagu recebitu halacoac, eguiá aiuta deçagunçát.\r\n"},"9":{"verse_nr":9,"verse":"Scribatu diarocát Eliçari: baina hayén artean lehen içan aiher denac, Diotrephesec ezguiaitic recebitzen.\r\n"},"10":{"verse_nr":10,"verse":"Halacotz, baldin ethor banadi aippaturen citiat harc eguiten dituen obrác, elhe gaichtoz dadassala gure contra: eta hauçaz ez contentez, eztitic berac anayeac recebitzen, eta recebitu nahi dituztenac empatchatzen citic eta Eliçatic egoizten.\r\n"},"11":{"verse_nr":11,"verse":"Maiteá, ezteçála imita gaitza, baina ona: vngui eguiten duena, Iaincoaganic duc: baina gaizqui eguiten duenac eztic ikussi Iaincoa.\r\n"},"12":{"verse_nr":12,"verse":"Demetrioz guciéc testificatzen dié, eta eguiac berac-ere: baina guc-ere testificatzen diagu, eta eçagutu vkan duçue ecen gure testificationea eguiazco dela.\r\n"},"13":{"verse_nr":13,"verse":"Banián anhitz gauça scribatzecoric, baina eztrauát tintaz eta hegatsez scribatu nahi.\r\n"},"14":{"verse_nr":14,"verse":"Baina sperança diát sarri ikussiren audala, eta ahoz aho minçaturen garela.\r\n"},"15":{"verse_nr":15,"verse":"Baquea dela hirequin. Salutatzen auté adisquidéc. Salutaitzac adisquideac icenguilatuqui.\r\n"}}}}}