{"type":"book","version":"basque","book_name":"Ephesians","book_nr":49, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul Iaincoaren vorondatez Iesus Christen Apostoluac Iesus Christ Iaunean Ephesen diraden sainduey eta fideley:\r\n"},"2":{"verse_nr":2,"verse":"Gratia dela çuequin eta baquea Iainco gure Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Laudatu dela Iaincoa cein baita Iesus Christ gure Iaunaren Aita, ceinec benedicatu baiquaitu benediçoin spiritual gucian, ceruètan Christ baithan:\r\n"},"4":{"verse_nr":4,"verse":"Nola elegitu vkan baiquaitu hartan mundua funda cedin baino lehen, saindu guinençat eta irreprehensible haren aitzinean charitatez:\r\n"},"5":{"verse_nr":5,"verse":"Ceinec predestinatu vkan baiquaitu bere baithan adopta guençançát Iesus Christez, bere vorondatearen placer onaren araura,\r\n"},"6":{"verse_nr":6,"verse":"Bere gratiazco gloriaren laudoriotan, ceinez bere gogaraco eguin baiquaitu bere maitean.\r\n"},"7":{"verse_nr":7,"verse":"Ceinetan baitugu redemptionea haren odolaz, cein baita bekatuén barkamendua haren gratiazco abrastassunaren araura:\r\n"},"8":{"verse_nr":8,"verse":"Ceinetaric gaindi eraguin baitu abundosqui gure gainera sapientia eta intelligentia gucitan:\r\n"},"9":{"verse_nr":9,"verse":"Guri eçagut eraciric bere vorondatearen mysterioa, bere placer onaren araura, cein lehendanic ordenatu baitzuen bere baithan:\r\n"},"10":{"verse_nr":10,"verse":"Demborén complimenduaren dispensationean gucién elkargana biltzera Christean, hambat ceruètan diradenén nola lurrean, hura bera baithan:\r\n"},"11":{"verse_nr":11,"verse":"Ceinetan eguin-ere baicara haren heretage, predestinatu içanic, haren ordenançaren araura, ceinec gauça guciac eguiten baititu bere vorondateco conseilluaren araura.\r\n"},"12":{"verse_nr":12,"verse":"Haren gloriaren laudoriotaco garençát, lehenetaric Christ baithan sperança vkan dugunoc.\r\n"},"13":{"verse_nr":13,"verse":"Ceinetan çuec-ere sperança vkan baituçue eguiazco hitza ençun vkanic, cein baita, çuen saluamendutaco Euangelioa: ceinetan sinhetsi-ere vkanic, ciguilatu içan baitzarete promessaren Spiritu sainduaz:\r\n"},"14":{"verse_nr":14,"verse":"Cein baita gure heretagearen errésa, haren possessione conquestatuaren redemptionerano haren gloriaren laudoriotan.\r\n"},"15":{"verse_nr":15,"verse":"Halacotz ni-ere ençunic Iesus Iaunean duçuen fedea, eta saindu gucietaraco charitatea,\r\n"},"16":{"verse_nr":16,"verse":"Eznaiz guelditzen çuengatic gratién rendatzetic, mentione çueçaz eguiten dudala neure othoitzetan.\r\n"},"17":{"verse_nr":17,"verse":"Iesus Christ gure Iaunaren Iaincoac, Aita gloriazcoac diçuençát sapientiataco eta reuelationetaco Spiritua, haren eçagutzearen vkaiteco:\r\n"},"18":{"verse_nr":18,"verse":"Çuen adimenduco beguiac illuminaturic: daquiçuençát ceric den haren vocationearen sperançá, eta ceric den haren heretageco gloriaren abrastassuna sainduetan:\r\n"},"19":{"verse_nr":19,"verse":"Eta ceric den haren botherearen handitassun excellenta sinhesten dugunotara, haren bothere borthitzaren operationez,\r\n"},"20":{"verse_nr":20,"verse":"Cein eracutsi vkan baitu Christ baithan, hura hiletaric resuscitaturic eta iar eraciric bere escuinean ceruètan,\r\n"},"21":{"verse_nr":21,"verse":"Principaltassun, eta puissança, eta verthute, eta dominatione ororen garayan, eta ez solament secula hunetan baina ethortecoan-ere aippatzen den icen ororen garayan.\r\n"},"22":{"verse_nr":22,"verse":"Eta gauça guciac haren oinén azpico suiet eguin vkan ditu, eta bera eçarri vkan du gauça ororen garayan Eliçaren buru içateco:\r\n"},"23":{"verse_nr":23,"verse":"Cein baita haren gorputz, eta gauça guciac gucietan complitzen dituenaren complimendu.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Eta çuec viuificatu çaituzte hilac cinetelaric faltetan eta bekatuetan:\r\n"},"2":{"verse_nr":2,"verse":"Ceinétan noizpait ebili içan baitzarete mundu hunen cursuaren araura, airearen bothereco princearen araura, cein baita desobedientiazco haourretan orain obratzen duen spiritua:\r\n"},"3":{"verse_nr":3,"verse":"Ceinén artean guc guciec-ere noizpait conuersatu vkan baitugu gure haraguiaren guthicietan eguiten guentuela, haraguiaren eta gure pensamenduén desirac: eta naturaz hiraren haour guinén berceac-ere beçala.\r\n"},"4":{"verse_nr":4,"verse":"Baina Iainco misericordiaz abratsac bere charitate handi gu onhetsi gaituenagatic,\r\n"},"5":{"verse_nr":5,"verse":"Eta bekatuz hilac guinelaric, elkarrequin, Christez viuificatu vkan gaitu, ceinen gratiaz saluatu içan baitzarete:\r\n"},"6":{"verse_nr":6,"verse":"Eta resuscitatu vkan gaitu elkarrequin eta iar eraci ceruètan Iesus Christean.\r\n"},"7":{"verse_nr":7,"verse":"Eracuts leçançát ethorteco diraden seculetan bere gratiaren abrastassun abundanta bere gureganaco benignitateaz Iesus Christean.\r\n"},"8":{"verse_nr":8,"verse":"Ecen gratiaz saluatu içan çarete fedearen moienez: eta hori ez çuetaric: Iaincoaren dohaina da:\r\n"},"9":{"verse_nr":9,"verse":"Ezobréz, nehor gloria eztadinçát.\r\n"},"10":{"verse_nr":10,"verse":"Ecen haren obrá gara Iesus Christean creatuac obra onetara, cein preparatu baititu Iaincoac hetan ebil guentecençát.\r\n"},"11":{"verse_nr":11,"verse":"Halacotz, orhoit çaitezte nola çuec noizpait Gentilac haraguian, Preputio deitzen baitzineten, haraguian Circoncisione deitzen denaz eta escuz eguiten denaz,\r\n"},"12":{"verse_nr":12,"verse":"Baitzineten dembora hartan Christ gabe, Israeleco republicarequin deus communic etzindutelaric, eta promessaren alliancetaric estranger, sperançaric etzindutelaric, eta Iainco gabe munduan cinetelaric:\r\n"},"13":{"verse_nr":13,"verse":"Baina orain Iesus Christean, çuec noizpait baitzineten vrrun, hurbildu içan çarete Christen odolaz.\r\n"},"14":{"verse_nr":14,"verse":"Ecen hura da gure baquea, biac bat eguin dituena, eta bién arteco paretaren cerraillua hautsi duena:\r\n"},"15":{"verse_nr":15,"verse":"Bere haraguiaz abolituric etsaigoá, cein baita, manamenduetaco leguea, ordenancetan consistitzen dena, biéz bere baithan guiçon berribat eguin leçançát, baquea eguiten luela.\r\n"},"16":{"verse_nr":16,"verse":"Eta biac gorputz batetan reconcilia lietzonçat, Iaincoari crutzeaz, hartan etsaigoá deseguinic.\r\n"},"17":{"verse_nr":17,"verse":"Eta ethorriric euangelizatu vkan drauçue baquea, çuey vrrungoey, eta hæy hurbilecoey. \r\n"},"18":{"verse_nr":18,"verse":"Ecen harçaz dugu biéc Spiritu batetan sartze Aitagana.\r\n"},"19":{"verse_nr":19,"verse":"Etzarete beraz guehiagoric estrangér eta campoco, baina sainduén burgesquide, eta Iaincoaren domestico:\r\n"},"20":{"verse_nr":20,"verse":"Apostoluén eta Prophetén fundament gainean edificatuac, ceinen har cantoin principala baita Iesus Christ bera:\r\n"},"21":{"verse_nr":21,"verse":"Ceinetan edificio gucia elkarri eratchequiric, handitzen baita, temple saindu içateco Iaunean:\r\n"},"22":{"verse_nr":22,"verse":"Ceinetan çuec-ere elkarrequin edificatzen baitzarete Iaincoaren tabernacle çaretençát, Spirituaz.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Causa hunegatic ni Paul Iesus Christen presonér naiz çuengatic, baitzarete Gentil.\r\n"},"2":{"verse_nr":2,"verse":"Baldin behinçat ençun vkan baduçue çuec baithara eman içan çaitadan Iaincoaren gratiaren dispensationea.\r\n"},"3":{"verse_nr":3,"verse":"Nola Iaincoac reuelationez eçagut eraci drautan mysterioa (lehen hitz gutitan scribatu drauçuedan beçala:\r\n"},"4":{"verse_nr":4,"verse":"Haren iracurtzetic eçagut ahal deçaqueçue ceric den ene eçagutzea Christen mysterioan.)\r\n"},"5":{"verse_nr":5,"verse":"Cein ezpaita eçagutu içan guiçonén seméz iragan generationetan, orain reuelatu içan çayen beçala haren Apostolu eta Propheta sainduey Spirituaz:\r\n"},"6":{"verse_nr":6,"verse":"Ecen Gentilac diradela herederoquide eta gorputz batetaco bereco eta haren promessean participant Christean Euangelioaz.\r\n"},"7":{"verse_nr":7,"verse":"Ceinen ministre eguin içan bainaiz Iaincoaren gratiaren dohainaren arauez, cein eman içan baitzait haren botherearen operationearen arauez.\r\n"},"8":{"verse_nr":8,"verse":"Niri bada saindu gucietaco chipienari eman içan çait gratia haur, Gentilén artean Christen abrastassun comprehendi ecin daitenaren euangelizatzeco,\r\n"},"9":{"verse_nr":9,"verse":"Eta guciey manifestatzeco ceric den mysterio bethidanic Iaincoa baithan estalia cenaren communionea, ceinec gauça guciac creatu baithitu Iesus Christez:\r\n"},"10":{"verse_nr":10,"verse":"Orain maniferta daquiençat Eliçáz ceruètaco principaltassuney eta botherey Iaincoaren sapientia anhitz maneraz diuersa:\r\n"},"11":{"verse_nr":11,"verse":"Iesus Christ gure Iaunean eguin vkan duen ordenança eternalaren araura:\r\n"},"12":{"verse_nr":12,"verse":"Ceinez baitugu libertate eta sartze confidançarequin, hura baithan dugun fedeaz.\r\n"},"13":{"verse_nr":13,"verse":"Halacotz, nago requerimenduz etzaitezten enoya ene çuengatico afflictioneacgatic, cein baita çuen gloriá.\r\n"},"14":{"verse_nr":14,"verse":"Causa hunegatic gurtzen ditut neure belhaunac Iesus Christ gure Iaunaren Aitagana,\r\n"},"15":{"verse_nr":15,"verse":"Ceinaganic ahaidetassun gucia ceruètan eta lurrean deitzen baita,\r\n"},"16":{"verse_nr":16,"verse":"Eman dieçaçuençát, bere gloriaren abrastassunaren arauez, indarrez fortifica çaitezten haren Spirituaz barneco guiçonean:\r\n"},"17":{"verse_nr":17,"verse":"Eta habita dadin Christ fedez çuen bihotzetan:\r\n"},"18":{"verse_nr":18,"verse":"Charitatean erro eguinic eta fundaturic, comprehendi ahal deçaçuen saindu guciequin ceric den çabaltassuna eta lucetassuna, barnatassuna eta goratassuna:\r\n"},"19":{"verse_nr":19,"verse":"Eta eçagut deçaçuen Christen amorio eçagutze gucia iragaiten duena: compli çaiteztençát Iaincoaren complimendu gucian.\r\n"},"20":{"verse_nr":20,"verse":"Bada gutan obratzen duen bothereaz gauça gucién eguitera, escatzen garen edo pensatzen dugun baino abundantquiago botheretsu denari,\r\n"},"21":{"verse_nr":21,"verse":"Dela gloria Eliçán Iesus Christez, generatione gucietan secula seculacotz. Amen.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Othoitz eguiten drauçuet bada nic, bainaiz presoner gure Iaunean, ebil çaitezten deithu içan çareten vocationeari dagocan beçala,\r\n"},"2":{"verse_nr":2,"verse":"Humilitate eta emetassun gucirequin, spiritu patient batequin, elkar supportatzen duçuelaric charitatez:\r\n"},"3":{"verse_nr":3,"verse":"Arthatsu çaretelaric Spirituaren vnitatearen beguiratzera baquezco lotgarriaz.\r\n"},"4":{"verse_nr":4,"verse":"Gorputzbat da eta Spiritubat, deithu-ere içan çareten beçala çuen vocationearen sperança batetara:\r\n"},"5":{"verse_nr":5,"verse":"Iaunbat, Fedebat, Baptismobat:\r\n"},"6":{"verse_nr":6,"verse":"Gucién Iainco eta Aitabat, cein baita gucién gainean, eta gucién artean, eta çuetan guciotan.\r\n"},"7":{"verse_nr":7,"verse":"Baina gutaric batbederari gratia eman içan çayó Christen dohainaren neurriaren araura.\r\n"},"8":{"verse_nr":8,"verse":"Halacotz dio, Goiti iganic captiuo eraman vkan du captiuitatea, eta eman drauzte dohainac guiçoney.\r\n"},"9":{"verse_nr":9,"verse":"Eta igaite hura cer da, lehen lurreco parte behera hautara iautsi-ere dela baicen?\r\n"},"10":{"verse_nr":10,"verse":"Iautsi içan den hura bera da igan-ere dena ceru gucién garaira, gauça guciac bethe litzançát.\r\n"},"11":{"verse_nr":11,"verse":"Harc bada eman ditu batzu, Apostolu içateco: eta berceac, Propheta: eta berceac, Euangelista: eta berceac, Pastor eta Doctor içateco,\r\n"},"12":{"verse_nr":12,"verse":"Sainduén elkarganatzeagatic, ministerioaren obracotzát, Christen gorputzaren edificationetan.\r\n"},"13":{"verse_nr":13,"verse":"Guciac rencontra gaitezqueno fedearen, eta Iaincoaren Semearen eçagutzearen vnitatean, guiçon perfectotan, Christen adin perfecteco neurrira:\r\n"},"14":{"verse_nr":14,"verse":"Guehiagoric haour ezgarençát balençán ebilteco, eta doctrinataco haice oroz hara huna guiçonén enganioz, eta hayén finecia cautelosqui enganagarrizcoz erabili içateco.\r\n"},"15":{"verse_nr":15,"verse":"Baina eguiari garreitzalaric charitaterequin, gucietan handi gaitecen hartan, cein baita buruä, Christ:\r\n"},"16":{"verse_nr":16,"verse":"Ceinetaric gorputz guciac vngui iunctaturic, eta forniduraren iunctura guciéz elkarrequin iossiric, membroetaric batbederaren neurrico indarraren araura hartzen baitu gorputzeco hacitze, bere buruären edificationetan charitatez.\r\n"},"17":{"verse_nr":17,"verse":"Haur bada erraiten dut, eta Iaunaz requeritzen çaituztet, guehiagoric etzaitezten ebil berce Gentilac dabiltzan beçala berén adimenduco vanitatean,\r\n"},"18":{"verse_nr":18,"verse":"Adimenduz ilhunduac diradelaric eta Iaincoaren vicitzetic appartatuac, hetan berén bihotzeco gogortassunetic den ignorantiaren causaz:\r\n"},"19":{"verse_nr":19,"verse":"Eta sendimendu gabeturic, bere buruac abandonnatu vkan dituzté dissolutionetara, cithalqueria ororen eguitera, appetitu desordenaturequin.\r\n"},"20":{"verse_nr":20,"verse":"Baina çuec eztuçue hala ikassi vkan Christ: \r\n"},"21":{"verse_nr":21,"verse":"Baldin behinçát hura ençun vkan baduçue, eta harçaz iracatsiac baçarete, eguiá Iesus baithan den beçala:\r\n"},"22":{"verse_nr":22,"verse":"Ken deçaçuen leheneco conuersationeaz den becembatean guiçon çaharra, enganagarrizco guthicién araura corrumpitzen dena:\r\n"},"23":{"verse_nr":23,"verse":"Eta arramberri çaitezten çuen adimenduco spirituan:\r\n"},"24":{"verse_nr":24,"verse":"Eta iaunz deçaçuen guiçon berria, cein Iaincoaren araura creatu içan baita iustitiatan eta eguiazco saindutassunetan.\r\n"},"25":{"verse_nr":25,"verse":"Halacotz, gueçurra kenduric, minça çaiteztez eguiaz batbedera cein çuen hurcoarequin: ecen elkarren membro gara.\r\n"},"26":{"verse_nr":26,"verse":"Asserre çaiteztez, eta bekaturic eztaguiçuela: iguzquia eztadila etzin çuen asserretassunaren gainean:\r\n"},"27":{"verse_nr":27,"verse":"Eta lekuric eztemoçuela deabruari.\r\n"},"28":{"verse_nr":28,"verse":"Ebaisten çuenac ezteçala guehiagoric ebats: baina aitzitic trabailla bedi on daten gauçaric eguiten duela, beharra duenari emaiteco duençát.\r\n"},"29":{"verse_nr":29,"verse":"Hitz corrumpituric batre çuen ahotic ilki eztadila, baina cembeit bada, edificationearen vsançaco on datenic, ençuten duteney gratia eman diecençát.\r\n"},"30":{"verse_nr":30,"verse":"Eta ezteçaçuela contrista Iaincoaren Spiritu saindua, ceinez ciguilatuac baitzarete redemptioneco egunecotzát.\r\n"},"31":{"verse_nr":31,"verse":"Samindura eta colera, eta hira, eta oihu, eta gaitzerraite gucia çuetaric ken bedi, malitia gucirequin.\r\n"},"32":{"verse_nr":32,"verse":"Baina çareten elkargana benigno, misericordioso eta elkarri barkaçale, Iaincoac Christez barkatu vkan drauçuen beçala.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Çareten bada Iaincoaren imitaçale haour maite anço:\r\n"},"2":{"verse_nr":2,"verse":"Eta ebil çaitezte charitatean Christec-ere onhetsi vkan gaituen beçala, eta liuratu vkan baitrauca bere buruä guregatic oblatione eta sacrificio Iaincoari, vssain onezco vrrinetan\r\n"},"3":{"verse_nr":3,"verse":"Bada, paillardiça eta cithalqueria gucia, edo auaritiá aippa-ere eztadila çuen artean, nola appartenitzen baitzaye sainduey:\r\n"},"4":{"verse_nr":4,"verse":"Edo gauça deshonestic, edo hitz erhoric, edo burlaqueriaric, baitirade gauça vngui eztaudenac, baina aitzitic gratién rendatzeric.\r\n"},"5":{"verse_nr":5,"verse":"Ecen badaquiçue haur, ecen ecein ere paillartec, edo cithalec, edo auaritiosoc, cein baita idolatre, eztuela heretageric Christen eta Iaincoaren resumán.\r\n"},"6":{"verse_nr":6,"verse":"Nehorc etzaitzatela hitz vanoz engana: ecen gauça haucgatic ethorten da Iaincoaren hirá desobedientiazco haourrén gainera.\r\n"},"7":{"verse_nr":7,"verse":"Etzaretela bada hequin parçonér.\r\n"},"8":{"verse_nr":8,"verse":"Ecen noizpait ilhumbe cineten, baina orain argui çarete gure Iaunean: arguizco haour anço ebil çaitezte:\r\n"},"9":{"verse_nr":9,"verse":"(Ecen Spirituaren fructua consistitzen da ontassun eta iustitia eta eguia gucitan)\r\n"},"10":{"verse_nr":10,"verse":"Experimentatzen duçuelaric Iaunari placent çayona cer den.\r\n"},"11":{"verse_nr":11,"verse":"Eta ezteçaçuela communica ilhumbearen obra fructu gabetan, baina aitzitic reprehendi-ere itzaçue.\r\n"},"12":{"verse_nr":12,"verse":"Ecen heçaz ichilic eguiten diraden gaucén erraitea-ere deshonestate da.\r\n"},"13":{"verse_nr":13,"verse":"Baina gauça guciac, camporatzen diradenean arguiaz, manifestatzen dirade: ecen gucia manifestatzen duena, arguia da.\r\n"},"14":{"verse_nr":14,"verse":"Halacotz erraiten du, Iratzar adi lo atzaná, eta iaiqui adi hiletaric, eta arguituren au Christec.\r\n"},"15":{"verse_nr":15,"verse":"Gogoauçue bada nola çuhurqui ebil çaitezqueten, ez erho anço, baina çuhur anço:\r\n"},"16":{"verse_nr":16,"verse":"Recrubatzen duçuelaric demborá: ecen egunac gaitz dirade.\r\n"},"17":{"verse_nr":17,"verse":"Halacotz, etzaretela çuhurtzia gabe, baina aditzale ceric den Iaunaren vorondatea.\r\n"},"18":{"verse_nr":18,"verse":"Eta etzaiteztela hordi mahatsarnoz, ceinetan dissolutione baita: baina bethe çaitezte Spirituaz:\r\n"},"19":{"verse_nr":19,"verse":"Minçatzen çaretela çuen artean psalmuz, laudorioz eta cantu spiritualez: cantatzen eta resonatzen draucaçuela Iaunari çuen bihotzean.\r\n"},"20":{"verse_nr":20,"verse":"Gratiac-ere rendatzen drautzaçuela bethiere gauça guciéz, Iesus Christ gure Iaunaren icenean, gure Iainco eta Aitari:\r\n"},"21":{"verse_nr":21,"verse":"Elkarren suiet çaretelaric Iaincoaren beldurrequin.\r\n"},"22":{"verse_nr":22,"verse":"Emazteác, çuen senharrén çareten suiet, Iaunaren beçala:\r\n"},"23":{"verse_nr":23,"verse":"Ecen senharra da emaztearen buru, Christ-ere Eliçaren buru den beçala, eta hura da gorputzaren saluadorea.\r\n"},"24":{"verse_nr":24,"verse":"Bada, nola Eliçá baita Christen suiet, hala emazteac-ere diraden bere senharrén suiet gauça gucietan.\r\n"},"25":{"verse_nr":25,"verse":"Senharrác, çuen emaztey on erizteçue, Christec-ere Eliçari on eritzi draucan beçala, eta bere buruä eman vkan baitu harengatic:\r\n"},"26":{"verse_nr":26,"verse":"Hura sanctifica leçançát, purificaturic vrezco ikutzez hitzaz.\r\n"},"27":{"verse_nr":27,"verse":"Hura beretaco Eliça glorioso eguin leçançát, macularic ez cimurduraric gabe, ez halaco berce gauçaric: baina licén saindu eta irreprehensible.\r\n"},"28":{"verse_nr":28,"verse":"Hala senharréc on eritzi behar drauece bere emaztey nola bere gorputzey: bere emazteari on daritzanac, bere buruäri on daritza.\r\n"},"29":{"verse_nr":29,"verse":"Ecen nehorc egundano bere haraguiari eztrauca gaitz eritzi: baina hatzen eta entretenitzen du hura, Iaunac-ere bere Eliçá beçala:\r\n"},"30":{"verse_nr":30,"verse":"Ecen haren gorputzeco membro gara, haren haraguitic eta haren heçurretaric.\r\n"},"31":{"verse_nr":31,"verse":"Halacotz, vtziren ditu guiçonac aita eta ama eta iunctaturen çayó bere emazteari: eta biac haraguibat içanen dirade.\r\n"},"32":{"verse_nr":32,"verse":"Mysterio haur handia da: baina ni Christez minço naiz eta Eliçáz.\r\n"},"33":{"verse_nr":33,"verse":"Hunegatic, çuec-ere eguiçue çuen aldetic batbederac hala on daritzón bere emazteari nola bere buruäri: eta emaztea bere senharraren beldur biz.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Haourrác, obeditzáçue Iaunean çuen aita eta ama: ecen haur gauça iustoa da.\r\n"},"2":{"verse_nr":2,"verse":"Ohoraitzac eure aita eta eure ama (cein baita lehen manamendua promessequin)\r\n"},"3":{"verse_nr":3,"verse":"Vngui hel daquiançát eta vicitze lucetaco aicençát lurraren gainean.\r\n"},"4":{"verse_nr":4,"verse":"Eta çuec aitéc eztitzaçuela prouoca despitetara çuen haourrac, baina haz itzaçue instructionetan eta Iaunazco remonstrationetan.\r\n"},"5":{"verse_nr":5,"verse":"Cerbitzariác, obeditzaçue haraguiaren arauez çuen nabussi diradenac, beldurrequin eta ikararequin, çuen bihotzeco simplicitaterequin, Christ beçala.\r\n"},"6":{"verse_nr":6,"verse":"Ez beguicotzat cerbitzatzen dituçuela, guiçonén gogara eguin nahi bacendute beçala, baina Christen cerbitzari beçala, eguiten duçuelaric Iaincoaren vorondatea gogotic.\r\n"},"7":{"verse_nr":7,"verse":"Affectione onequin cerbitzatzen duçuelaric Iauna, eta ez guiçonac:\r\n"},"8":{"verse_nr":8,"verse":"Daquiçuelaric haur, ecen batbederac cerere vngui eguin baituque, hura recebituren duqueela, ala den sclaboc ala librec.\r\n"},"9":{"verse_nr":9,"verse":"Eta çuec nabussiéc, hura bera eguiçue hetara, vtziric mehatchuac: daquiçuelaric ecen hayén eta çuen Iauna ceruètan dela, eta personén acceptioneric eztela hura baithan.\r\n"},"10":{"verse_nr":10,"verse":"Gaineracoaz, ene anayeác, fortifica çaitezte gure Iaunean, eta haren indarraren botherean.\r\n"},"11":{"verse_nr":11,"verse":"Iaunz eçaçue Iaincoaren harmadura gucia, deabruaren celatén contra resisti ahal deçaçuençát.\r\n"},"12":{"verse_nr":12,"verse":"Ecen eztugu borrocá odolaren eta haraguiaren contra, baina principaltassunén contra, puissancén contra, munduco iaunén, secula hunetaco ilhumbearen gobernadorén contra, leku celestialetan diraden malitia spiritualén contra.\r\n"},"13":{"verse_nr":13,"verse":"Harren, har eçaçue Iaunaren harmadura gucia, resisti ahal deçaçuençát egun gaitzean, eta guciey garaithuric fermu çaudeten.\r\n"},"14":{"verse_nr":14,"verse":"Çareten bada fermu, çuen guerrunceac eguiáz guerricaturic, eta iustitiazco halacreta iaunciric:\r\n"},"15":{"verse_nr":15,"verse":"Oinetan iaunciric baquezco Euangelioaren preparationea.\r\n"},"16":{"verse_nr":16,"verse":"Gucién gainetic fedezco broquela harturic, ceinez Gaichtoaren gueci suz eraichequi guciac iraungui ahal ditzaçuen.\r\n"},"17":{"verse_nr":17,"verse":"Saluamendutaco casqueta-ere har eçaçue, eta Spirituaren ezpatá, cein baita Iaincoaren hitza.\r\n"},"18":{"verse_nr":18,"verse":"Oratione mota oroz eta supplicationez othoitz eguiten duçuela dembora gucian spirituz, eta hartara iratzarri çaudetela perseuerança gucirequin eta supplicationerequin, saindu guciagatic,\r\n"},"19":{"verse_nr":19,"verse":"Eta enegatic, minçatzea eman daquidançát neure ahoaren irequiteco libertaterequin, notifica deçadançát Euangelioaren mysterioa,\r\n"},"20":{"verse_nr":20,"verse":"Ceinen causaz bainaiz embachadore cadenán, harçaz frangoqui minça nadinçát, minçatu behar dudan beçala.\r\n"},"21":{"verse_nr":21,"verse":"Eta daquizquiçuençát çuec-ere ene eguitecoac, eta ni cer ari naicén, Tychique gure anaye maiteac eta gure Iaunean ministre fidelac, gauça guciac notificaturen drauzquiçue:\r\n"},"22":{"verse_nr":22,"verse":"Cein harengatic beragatic igorri vkan baitut çuetara, iaquin ditzaçuençát gure eguitecoac, eta consola ditzançát çuen bihotzac.\r\n"},"23":{"verse_nr":23,"verse":"Baquea dela anayeoquin, eta charitatea federequin Iainco Aitaganic eta Iesus Christ Iaunaganic.\r\n"},"24":{"verse_nr":24,"verse":"Gratia dela Iesus Christ gure Iaunari puritatetan on daritzaten guciequin.\r\n"}}}}}