{"type":"book","version":"basque","book_name":"Philippians","book_nr":50, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC eta Timotheoc Iesus Christen cerbitzariéc Iesus Christ Iaunean Philippesen diraden saindu guciey Ipizpicuequin batean eta Diacrequin,\r\n"},"2":{"verse_nr":2,"verse":"Gratia dela çuequin eta baquea Iainco Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Esquerrac emaiten drauzquiot neure Iaincoari çueçazco orhoitzapen handirequin,\r\n"},"4":{"verse_nr":4,"verse":"(Bethiere neure oratione gucietan çuen guciongatic bozcariorequin othoitze eguiten dudala) \r\n"},"5":{"verse_nr":5,"verse":"Ceren Euangelioren communionera ethorri içan çareten, lehen egunetic oraindrano:\r\n"},"6":{"verse_nr":6,"verse":"Huneçaz seguratzen naicela, ecen obra ona çuetan hassi vkan duenac acabaturen duela Iesus Christen egunerano:\r\n"},"7":{"verse_nr":7,"verse":"Nola raçoina baita nic haur estima deçadan çueçaz gucioz, ceren bihotzean baitzadutzatet, eta ene estecaduretan, eta defensionean eta Euangelioaren confirmationean çuec gucioc enequin baitzarete participant ene gratian.\r\n"},"8":{"verse_nr":8,"verse":"Ecen Iaincoa dut testimonio cein cinez desiratzen çaituztedan çuec gucioc Iesus Christen affectione cordialez:\r\n"},"9":{"verse_nr":9,"verse":"Eta hunez othoiztez nago, çuen charitatea oraino guehiago eta guehiago abunda dadin eçagutzerequin eta iugemendu gucirequin:\r\n"},"10":{"verse_nr":10,"verse":"Gauça contrarioac discerni ditzaçuençát: pur eta trebucu gabe çaretençát Iesus Christen egunerano:\r\n"},"11":{"verse_nr":11,"verse":"Iesus Christez Iaincoaren gloriatan eta laudoriotan diraden fructuz betheac çaretelaric.\r\n"},"12":{"verse_nr":12,"verse":"Eta nahi dut daquiçuen, anayeác, ecen niri heldu çaizquidan gauçác Euangelioaren auançamendutarago ethorri içan diradela:\r\n"},"13":{"verse_nr":13,"verse":"Hambat non ene estecadurác famatu içan baitirade Christ Iaunean Pretorio gucian eta berce leku gucietan:\r\n"},"14":{"verse_nr":14,"verse":"Eta anayetaric anhitz gure Iaunean ene estecaduréz asseguraturic, ausartquiago hitzaz minçatzera hauçu baitirade.\r\n"},"15":{"verse_nr":15,"verse":"Eta batzuc behinçát inuidiaz eta contentionez, eta bercéc vorondate onez-ere Christ predicatzen duté:\r\n"},"16":{"verse_nr":16,"verse":"Batzuc, diot, contentionez Christ denuntiatzen duté ez purqui, ene estecadurác afflictionez emendatu vstez:\r\n"},"17":{"verse_nr":17,"verse":"Baina bercéc charitatez, daquitelaric ecen Euangelioaren defensionetan eçarri içan naicela.\r\n"},"18":{"verse_nr":18,"verse":"Cer bada? nola-ere baita, bada fictionez, bada eguiaz, Christ predicatzen da: eta hunetan alegueratzen naiz, eta alegueraturen-ere.\r\n"},"19":{"verse_nr":19,"verse":"Ceren baitaquit, ecen haur ethorriren çaitadala saluamendutara çuen orationéz, eta Iesus Cristen Spirituaren aiutáz,\r\n"},"20":{"verse_nr":20,"verse":"Ene iguriquite fermuaren eta sperançaren araura, ecen deusetan eznaicela confus içanen, aitzitic libertate gucirequin bethiere beçala, orain-ere magnificaturen dela Christ ene gorputzean, vicitzez bada hiltzez bada.\r\n"},"21":{"verse_nr":21,"verse":"Ecen niri Christ irabaizte çait vicitzera eta hiltzera.\r\n"},"22":{"verse_nr":22,"verse":"Ala haraguian vicitzera probetchu dudanez, eta cer hauta deçaquedan, eztaquit.\r\n"},"23":{"verse_nr":23,"verse":"Ecen hertsen naiz alde bietaric, desir dudalaric partitzera eta Christequin içatera: ecen haur vnguiz hobeago dut:\r\n"},"24":{"verse_nr":24,"verse":"Baina haraguian egon nadin necessarioago da çuengatic.\r\n"},"25":{"verse_nr":25,"verse":"Eta haur seguratuqui badaquit, ecen egonen naicela eta perseueraturen dudala çuequin gucioquin çuen auançamendutan, eta çuen fedearen bozcariotan.\r\n"},"26":{"verse_nr":26,"verse":"Abunda dadinçát çuen gloriationea Iesus Christean niçaz, ene berriz çuetaraco ethorteaz.\r\n"},"27":{"verse_nr":27,"verse":"Solament Christen Euangelioari dagocan beçala conuersa eçaçue, bada ethor nadin eta ikus çaitzatedan, bada absent naicén, adi deçadan çuen eguitecoez, ecen perseueratzen duçuela spiritu batetan, gogo batez elkarrequin Euangelioaren fedeaz combatitzen çaretelaric, eta contrastez deusetan icitzen etzaretelaric:\r\n"},"28":{"verse_nr":28,"verse":"Cein baita hayén perditionetaco seignale, eta çuen saluamendutaco, eta haur Iaincoaganic.\r\n"},"29":{"verse_nr":29,"verse":"Ecen çuey eman içan çaiçue Christgatic, ez solament hura baithan sinhestea, baina harengatic suffritzea-ere:\r\n"},"30":{"verse_nr":30,"verse":"Nitan ikussi duçuen, eta orain ençuten duçuen combat bera duçuela.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Bada baldin consolationeric batre bada Christean, baldin charitatezco solageamenduric batre, baldin spirituzco communioneric batre, baldin affectione cordialic eta misericordiaric batre bada,\r\n"},"2":{"verse_nr":2,"verse":"Compli eçaçue ene bozcarioa, sendimendu ber-bat duçuelaric, charitate ber-bat duçuelaric, gogo ber-batetaco eta consentimendu ber-batetaco çaretelaric.\r\n"},"3":{"verse_nr":3,"verse":"Deus eztadila contentionez edo vana gloriaz eguin, baina bihotzetico humilitatez batac bercea bere buruä baino excellentago estima beça.\r\n"},"4":{"verse_nr":4,"verse":"Etzaudetela batbedera cein çuen commoditatetara behá, baina bercerenetara-ere.\r\n"},"5":{"verse_nr":5,"verse":"Bada biz çuetan Iesus Christ baithan-ere içan den affectionea.\r\n"},"6":{"verse_nr":6,"verse":"Ceinec Iaincoaren formán celaric ezpaitu estimatu harrapatze Iaincoaren bardin içatea: \r\n"},"7":{"verse_nr":7,"verse":"Badaric-ere bere buruä ezdeustu vkan du, cerbitzari forma harturic, guiçonén irudico eguin içanic, eta formaz eriden içanic guiçon beçala:\r\n"},"8":{"verse_nr":8,"verse":"Bere buruä beheratu vkan du obedient eguin içanic heriorano, are herio crutzecorano.\r\n"},"9":{"verse_nr":9,"verse":"Halacotz Iaincoac-ere hura subiranoqui goratu vkan du, eta icen-bat eman vkan drauca icen gucién gaineco denic:\r\n"},"10":{"verse_nr":10,"verse":"Iesusen icenean ceruètacoén eta lurrecoén eta luppecoén belhaun gucia gur dadinçát:\r\n"},"11":{"verse_nr":11,"verse":"Eta mihi guciac confessa deçan ecen Iaun dela Iesus Christ, Iainco Aitaren glorián.\r\n"},"12":{"verse_nr":12,"verse":"Hunegatic, ene maiteác, bethiere obeditu vkan duçuen beçala, ez ene presentián beçala solament, baina orain vnguiz guehiago ene absentián, beldurrequin eta ikararequin emplega çaitezte çuen saluamenduan.\r\n"},"13":{"verse_nr":13,"verse":"Ecen Iaincoa da eguiten duena çuetan eta nahi vkaitea eta eguitea, bere placer onaren araura.\r\n"},"14":{"verse_nr":14,"verse":"Gauça guciac eguin itzaçue murmuratzeric eta questioneric gabe:\r\n"},"15":{"verse_nr":15,"verse":"Çaretençát reprotchu baguetaco eta simple, Iaincoaren haour irreprehensible, natione bihurriaren eta gaichtoaren artean, ceinén artean argui eguiçue torchoéc beçala munduan, vicitzetaco hitza aitzinera ekarten dutenén ançora:\r\n"},"16":{"verse_nr":16,"verse":"Gloria ahal nadinçát Christen egunean, ecen eztudala alfer laster eguin, ez alfer lan eguin:\r\n"},"17":{"verse_nr":17,"verse":"Eta baldin çuen fedearen sacrificio eta cerbitzu gainera sacrifica banadi-ere, aleguera naiz eta çuen gucion onaz aleguera naiz.\r\n"},"18":{"verse_nr":18,"verse":"Çuec-ere halaber çareten aleguera, eta aleguera çaitezte ene onaz.\r\n"},"19":{"verse_nr":19,"verse":"Eta sperança dut Iesus Iaunean, Timotheo sarri igorriren drauçuedala, nic-ere gogo on dudançát çuen eguitecoac eçaguturic.\r\n"},"20":{"verse_nr":20,"verse":"Ecen eztut nehor hain gogo bardinetacoric, eguiaz çuen eguitecoéz arrangura duqueenic.\r\n"},"21":{"verse_nr":21,"verse":"Ecen guciac bere gaucey iarreiquiten çaizté, ez Iesus Christeney.\r\n"},"22":{"verse_nr":22,"verse":"Baina harçazco experientiá eçagutzen duçue, nola, semeac aitá cerbitzatzen duen beçala, enequin cerbizatzen ari içan den Euangelioan.\r\n"},"23":{"verse_nr":23,"verse":"Hura bada sperança dut igorriren drauçuedala, neure eguitecoey dreçu eman drauqueedan sarrienaz.\r\n"},"24":{"verse_nr":24,"verse":"Eta seguratzen naiz Iaunean, ecen neuror-ere sarri ethorriren naicela çuetara.\r\n"},"25":{"verse_nr":25,"verse":"Baina necessario cela estimatu vkan dut çuetara igortera Epaphrodite anayea eta aiutaçalea eta guerlaco neure laguna, çuen Apostolu-ere dena, eta nic behar vkan dudanaren administraçalea.\r\n"},"26":{"verse_nr":26,"verse":"Ecen harc çuec gucioc desiratzen centuzten, eta guciz desplacer çuen ceren eri içan cela aditu vkan baitzenduten.\r\n"},"27":{"verse_nr":27,"verse":"Eta segur eri içan da hiltzeco statuan: baina Iaincoac misericordia eguin vkan drauca, eta ez hari solament baina niri-ere, tristitia tristitiaren gainera eznuençát.\r\n"},"28":{"verse_nr":28,"verse":"Bada, hambat affectione handizago hura igorri vkan dut, hura ikussiric berriz aleguera çaiteztençát, eta nic hambat tristitia gutiago dudançát.\r\n"},"29":{"verse_nr":29,"verse":"Recebi eçaçue bada hura gure Iaunean bozcario gucirequin: eta halaco diradenac estimatan eduquitzaçue.\r\n"},"30":{"verse_nr":30,"verse":"Ecen Christen obragatic heriorano hurbildu içan da, bere vicia abandonnaturic, suppli leçançát çuen ene baitharaco cerbitzu peitua.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Gaineracoaz den becembatean, ene anayeác, aleguera çaitezte Iaunean: Gauça berén çuey scribatzera niri etzait herabe, eta çuen segurançá da.\r\n"},"2":{"verse_nr":2,"verse":"Gogoa eyeçue orey, gogoa eyeçue obrero gaichtoey, gogoa emoçue concisioneari.\r\n"},"3":{"verse_nr":3,"verse":"Ecen gu gara Circoncisionea, Iaincoa spirituz cerbitzatzen dugunoc, eta gloriatzen garenoc Iesus Christean eta haraguian confidançaric eztugunoc:\r\n"},"4":{"verse_nr":4,"verse":"Nic cerçaz haraguian-ere confidança dudan badut-ere. Baldin cembeit bercec vste badu confidançaric duela haraguian, nic guehiago.\r\n"},"5":{"verse_nr":5,"verse":"Bainaiz çortzi garreneco egunean circonciditua, bainaiz Israel arraçatic, Beniaminen leinutic, Hebraico Hebraicoetaric, religionez Phariseu:\r\n"},"6":{"verse_nr":6,"verse":"Zeloz den becembatean Eliçaren persecutaçale: Leguean den iustitiaz den becembatean, estacuru gabe.\r\n"},"7":{"verse_nr":7,"verse":"Baina irabacitan nadutzan gauçác, caltetaco estimatu vkan ditut Christen amorecatic.\r\n"},"8":{"verse_nr":8,"verse":"Bayeta segur gauça guciac calte diradela estimatzén dut Iesus Christ neure Iaunaren eçagutzearen excellentiagatic: ceinagatic gauça hauçaz gucioçaz neure buruä billuci vkan baitut, eta gorotz beçala eduquiten ditut, Christ irabaz deçadançát.\r\n"},"9":{"verse_nr":9,"verse":"Eta eriden nadin hartan, ez neure iustitia Legueaz dena dudalaric, baina Christen fedeaz dena, cein baita, Iaincoaganic fedez den iustitiá:\r\n"},"10":{"verse_nr":10,"verse":"Eta eçagut deçadançát, hura, eta haren resurrectionearen verthutea, eta haren afflictionén participationea, haren herioaren conforme eguin içanic:\r\n"},"11":{"verse_nr":11,"verse":"Eya cerbait maneraz hel ahal naitenez hilen resurrectionera:\r\n"},"12":{"verse_nr":12,"verse":"Ez ia ardietsi dudalacotz, edo ia perfect naicelacotz: baina banarreió, eya are ardiets ahal deçaquedanez, eta causa hunegatic ardietsi içan naiz Iesus Christez.\r\n"},"13":{"verse_nr":13,"verse":"Anayeác, niçaz den becembatean eztut neure buruäz estimatzen oraino ardietsi vkan dudala.\r\n"},"14":{"verse_nr":14,"verse":"Baina gauçabat eguiten dut guibeletic diraden gauçác ahanzten ditudala, eta aitzinetic diraden gaucetara auançatzen naicela, chedeari narrayó, Iaincoaren garaitico vocationearen preçioari, Iesus Christ Iaunean.\r\n"},"15":{"verse_nr":15,"verse":"Bada, perfect garen gucióc dugun sendimendu haour: eta baldin cerbait bercela senditzen baduçue, hura-ere Iaincoac reuelaturen drauçue.\r\n"},"16":{"verse_nr":16,"verse":"Guciagatic-ere certara heldu içan baicara, hartan regla ber-batez ebil gaitecen, eta garen sendimendu ber-batetaco.\r\n"},"17":{"verse_nr":17,"verse":"Anayeác, çareten gogo batez ene imitaçale, eta consideraitzaçue hala dabiltzanac, nola gu baiquaituçue exemplutan.\r\n"},"18":{"verse_nr":18,"verse":"Ecen anhitz dirade dabiltzanac ceineçaz anhitzetan erran vkan baitrauçuet, eta orain-ere nigarrez nagoela erraiten, Christen crutzearen etsay diradela: \r\n"},"19":{"verse_nr":19,"verse":"Ceinén fina baita perditionea, ceinén Iaincoa, sabela, eta gloriá hayén confusionerequin, pensatzen dutelaric lurreco gaucetan.\r\n"},"20":{"verse_nr":20,"verse":"Baina gure conuersationea ceruètan da: nondic Saluadorearen-ere beguira baicaude, cein baita Iesus Christ Iauna,\r\n"},"21":{"verse_nr":21,"verse":"Ceinec transformaturen baitu gure gorputz ezdeusa, haren gorputz gloriosoaren conforme eguin dadinçát, gauça guciac-ere bere suiet eguin ahal ditzaqueen verthutearen araura.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Halacotz, ene anaye maiteác, eta desiratuác ene bozcarioa eta coroá, hunela egon çaitezte gure Iaunean, ene maiteác.\r\n"},"2":{"verse_nr":2,"verse":"Euodiari othoiztez nagoca, eta Synticheri othoiztez nagoca diraden affectione ber-batetaco Iaunean.\r\n"},"3":{"verse_nr":3,"verse":"Eta hiri-ere othoitz eguiten drauat, neure eguiazco laguná, aiuta ditzan emazte enequin batean bataillatu diradenac Euangelioan, eta Clementequin eta ene berce aiutaçalequin, ceinén icenac baitirade vicitzeco liburuän.\r\n"},"4":{"verse_nr":4,"verse":"Aleguera çaitezte Iaunean bethiere: berriz diot, aleguera çaitezte.\r\n"},"5":{"verse_nr":5,"verse":"Çuen modestiá eçagut bedi guiçon guciéz: Iauna hurbil da.\r\n"},"6":{"verse_nr":6,"verse":"Eztuçuela deusez ansiaric: baina gauça orotan othoitzaz eta supplicationez esquer emaiterequin çuen requestác notifica bequizquió Iaincoari.\r\n"},"7":{"verse_nr":7,"verse":"Eta Iaincoaren baque adimendu gucia iragaiten duenac beguiraturen ditu çuen bihotzac eta çuen adimenduac Iesus Christean.\r\n"},"8":{"verse_nr":8,"verse":"Gaineracoaz, anayeác, gauça eguiazco diraden guciac gauça honest guciac, iustoac, purac, amoriotacoac, icen onetacoac, baldin edocein verthute bada eta edocein laudorio, gauça hautan pensa eçaçue:\r\n"},"9":{"verse_nr":9,"verse":"Cein ikassi-ere baitituçue, eta recebitu, eta ençun, eta ikussi-ere nitan. Gauça hauc bada eguin itzaçue, eta baquezco Iaincoa içanen da çuequin.\r\n"},"10":{"verse_nr":10,"verse":"Alegueratu içan naiz Iaunean haguitz, ceren ia azquenecotz arrapherdatu çareten çuen niçazco ansián: hartan pensatzen-ere bacendutén, baina commoditateric etzindutén\r\n"},"11":{"verse_nr":11,"verse":"Eznaiz minço deusen peitu içanez: ecen nic ikassi dut erideiten naicenaren araura content içaten.\r\n"},"12":{"verse_nr":12,"verse":"Eta badaquit behera içaten, badaquit abundant içaten-ere: leku gucietan eta gauça gucietan ikassi dut asse içaten eta gosse içaten, eta abundant içaten eta peitu içaten.\r\n"},"13":{"verse_nr":13,"verse":"Gauça guciac ahal ditzaquet Christ fortificatzen nauenaz:\r\n"},"14":{"verse_nr":14,"verse":"Badaric-ere vngui eguin duçue ceren elkarrequin ene afflictionera communicatu vkan baituçue.\r\n"},"15":{"verse_nr":15,"verse":"Eta çuec-ere badaquiçue, Philippianoác, ecen Euangelioaren predicatione hatsean, Macedoniaric partitu nincenean, eceinere Eliçac etzarautala deus communicatu har eta emanezco beharquian, çuec ceuroc baicen.\r\n"},"16":{"verse_nr":16,"verse":"Ecen Thessalonican nincenean, behin eta berriz, behar nuena igorri vkan drautaçue.\r\n"},"17":{"verse_nr":17,"verse":"Ez emaitzeren galdez nagoelacotz: baina galdeguiten dut fructua eçagut daquiçuen contura çuen abantailletan.\r\n"},"18":{"verse_nr":18,"verse":"Bada recebitu vkan ditut gauça guciac, eta abundantia dut: complitu içan naicela, diot, Epaphroditeganic recebituric çueçaz igorriac, vrrin onetaco vssain anço, Iaincoaren gogaraco eta placentiataco sacrificio.\r\n"},"19":{"verse_nr":19,"verse":"Ene Iaincoac-ere supplituren du behar vkanen duçuen gucia, bere abrastassunaren araura gloriarequin Iesus Christean.\r\n"},"20":{"verse_nr":20,"verse":"Bada gure Iainco eta Aitari dela gloria secula seculacotz. Amen.\r\n"},"21":{"verse_nr":21,"verse":"Salutaitzaçue saindu guciac Iesus Christean Salutatzen çaituztez enequin diraden anayéc. \r\n"},"22":{"verse_nr":22,"verse":"Salutatzen çaituztéz saindu guciéc, eta principalqui Cesaren etchecoéc.\r\n"},"23":{"verse_nr":23,"verse":"Iesus Christ gure Iaunaren gratiá dela çuequin gucioquin. Amen.\r\n"}}}}}