{"type":"book","version":"basque","book_name":"2 John","book_nr":63, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"ANCIANOAC andre elegituari, eta haren haourrey, cein nic eguiaz maite baititut, eta ez nic neurorrec solament, baina eguiá eçagutu vkan duten guciéc-ere:\r\n"},"2":{"verse_nr":2,"verse":"Gutan dagoen eta seculacotz gurequin içanen den eguiaren causaz:\r\n"},"3":{"verse_nr":3,"verse":"Gratia, misericordia, baquea dela çuequin Iainco Aitaganic, eta Aitaren Seme Iesus Christ Iaunaganic, eguiarequin eta charitaterequin.\r\n"},"4":{"verse_nr":4,"verse":"Alegueratu içan naun haguitz, ceren eriden dudan hire haourretaric eguián dabiltzala, manamendu recebitu vkan dugun beçala Aitaganic.\r\n"},"5":{"verse_nr":5,"verse":"Eta orain othoitz eguiten draunat, andreá, ez manamendu berriric scribatzen banaraun beçala, baina hatseandanic vkan duguna, elkarri on daritzogun.\r\n"},"6":{"verse_nr":6,"verse":"Eta haur da charitatea, ebil gaitecen haren manamenduén araura: haur da manamendua hatseandanic ençun vkan duçuen beçala, hartan ebil çaitezten.\r\n"},"7":{"verse_nr":7,"verse":"Ecen anhitz abusari sarthu içan da mundura, ceinéc ezpaitute confessatzen Iesus Christ haraguitan ethorri içan dela: halacoa abusari da eta Antechrist.\r\n"},"8":{"verse_nr":8,"verse":"Gogoauçue çuen buruètara, gal eztitzaguncát eguin ditugun gauçác, baina sari bethea recebi deçagunçát.\r\n"},"9":{"verse_nr":9,"verse":"Norc-ere iragaiten baitu, eta ezpaita egoiten Christen doctrinán, Iaincoa eztu: Christen doctrinán egoiten denac Aita eta Semea baditu.\r\n"},"10":{"verse_nr":10,"verse":"Baldin cembeit ethorten bada çuetara, eta doctrina haur ezpaitu ekarten, hura ezteçaçuela recebi etchera, ezeta saluta.\r\n"},"11":{"verse_nr":11,"verse":"Ecen hura salutatzen duenac communicatzen du haren obra gaichtoequin.\r\n"},"12":{"verse_nr":12,"verse":"Anhitz gauça banuen-ere çuey scribatzecoric, eztitut paperez eta tintaz scribatu nahi vkan, baina sperança dut ethorriren naicela çuetara eta ahoz aho minçaturen, gure bozcarioa complitua dençát. \r\n"},"13":{"verse_nr":13,"verse":"Hire ahizpa elegituaren haourréc salutatzen auté.\r\n"}}}}}