{"type":"book","version":"basque","book_name":"Acts","book_nr":44, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"LEHENIC minçatu içan nauc, Theophile, Iesus eguiten eta iracasten hassi içan cen gauça guciéz. \r\n"},"2":{"verse_nr":2,"verse":"Elegitu cituen Apostoluey Spiritu sainduaz manamenduac emanic, goiti recebitu cen egunerano. \r\n"},"3":{"verse_nr":3,"verse":"Ceiney eracutsi-ere baitu bere buruä viciric bere passioneaz gueroztic anthitz seignale segurez, berroguey egunez hæy eracusten eta Iaincoaren resumáz minçatzen çayela. \r\n"},"4":{"verse_nr":4,"verse":"Eta bildu cituenean, mana citzan ezlitecen parti Ierusalemetic, baina iguriqui leçaten Aitaren promessa, Cein, dio, ençun baituçue eneganic.\r\n"},"5":{"verse_nr":5,"verse":"Ecen Ioannesec batheyatu du vrez, baina çuec batheyaturen çarete Spiritu sainduaz anhitz egun gabe.\r\n"},"6":{"verse_nr":6,"verse":"Hec bada bildu ciradenean interroga ceçaten hura, cioitela, Iauna, dembora hunetan bere staturaco draucac resumá Israeli? \r\n"},"7":{"verse_nr":7,"verse":"Eta erran ciecén, Ezta çuey eman Aitac bere bothere proprian eçarri dituen demborén edo sasoinén eçagutzea. \r\n"},"8":{"verse_nr":8,"verse":"Baina recibituren duçue çuen gainera ethorriren den Spiritu sainduaren verthutea, eta içanen çaizquidate testimonio Ierusalemen, eta Iudea gucian, eta Samarian, eta lurraren bazterrerano\r\n"},"9":{"verse_nr":9,"verse":"Eta gauça hauc erran cituenean, hec çacussatela altcha cedin: eta hodey batec harturic eraman ceçan hayén beguietaric. \r\n"},"10":{"verse_nr":10,"verse":"Eta cerurat beguiac fincatuac çadutzatela hura ioaten cenean, huná, bi guiçon presenta citecen hayén aitzinean veztidura churitan: \r\n"},"11":{"verse_nr":11,"verse":"Ceinéc erran-ere baitzeçaten, Galileaco guiçonác, cergatic zaudete, cerurat beha çaudetela? goiti çuetaric cerurat recebitu den Iesus haur, hala ethorriren da nola ikussi baituçue cerurat ioaiten. \r\n"},"12":{"verse_nr":12,"verse":"Orduan itzul citecen Ierusalemera Oliuatzetaco deitzen den menditic, cein baita Ierusalemeco aldean, Sabbath baten bidean. \r\n"},"13":{"verse_nr":13,"verse":"Eta sarthu içan ciradenean, igan citecen gambera gora batetara non baitzeuden Pierris eta Iacques, Ioannes eta Andriu, Philippe eta Thomas, Bartholomeo eta Mattheu, Iacques Alpheoren semea eta Simon Zelotes, eta Iuda Iacquesen anayea. \r\n"},"14":{"verse_nr":14,"verse":"Hauc guciéc perseueratzen çutén gogobatez othoitzatan eta orationetan emaztequin, eta Iesusen ama Mariarequin, eta haren anayequin, \r\n"},"15":{"verse_nr":15,"verse":"Eta egun hetan iaiquiric Pierrisec discipuluen artean, erran ceçan (eta cen han berean compainiabat seioguey personaren ingurucoric) \r\n"},"16":{"verse_nr":16,"verse":"Guiçon anayeác, complitu behar cen Scriptura haur, cein aitzinetic erran baitu Spiritu sainduac Dauid-en ahoz, Iudasez, cein içan baita Iesusen hatzamailén guidari: \r\n"},"17":{"verse_nr":17,"verse":"Ecen contuco cen gurequin, eta recebitu vkan çuen administratione hunetaco portionea. \r\n"},"18":{"verse_nr":18,"verse":"Harc bada acquisitu du landabat iniquitatezco alocairutic, eta bere buruä egotziric erditic leher eguin vkan du, eta vrratu içan dirade haren halsar guciac. \r\n"},"19":{"verse_nr":19,"verse":"Eta gauça haur eçagutu içan da Ierusalemeco habitant guciéz: hala non deithu içan baita landa hura hayén lengoage propriz, Haceldama: erran nahi baita, odol landa. \r\n"},"20":{"verse_nr":20,"verse":"Ecen scribatua da Psalmuen liburuän, Eguin bedi haren habitationea desert, eta eztén han habita dadinic. Eta, Haren administrationea har deçan berce batec. \r\n"},"21":{"verse_nr":21,"verse":"Behar da beraz gurequin bildu içan diraden guiçon hautaric, Iesus Iauna gure artean ioan eta ethorri içan den dembora gucian, \r\n"},"22":{"verse_nr":22,"verse":"Hassiric Ioannesen Baptismotic, gureganic goiti recebitu içan den egunerano, bat eguin dadin haren resurrectionearen testimonio gurequin. \r\n"},"23":{"verse_nr":23,"verse":"Presenta citzaten bada biga, Ioseph Barsabas deitzen cena, cein icen goiticoz Iusto deithu içan baita, eta Matthias. \r\n"},"24":{"verse_nr":24,"verse":"Eta othoizte eguiten çutela erran ceçaten, Hic Iauna gucien bihotzac baiteçaguzquic, eracutsac cein elegitu duán bi hautaric, \r\n"},"25":{"verse_nr":25,"verse":"Har deçançát ministerio hunetaco eta Apostolutassuneco, portionea, ceinetaric erauci içan baita Iudas, ioan ledinçat bere lekurát. \r\n"},"26":{"verse_nr":26,"verse":"Eta egotz citzaten hayén çortheac, eta eror cedin çorthea Matthiasen gainera, eta consentimendu batez eçar cedin hameca Apostoluen contuan\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Eta ethorri cenean Mendecoste eguna, guciac ciraden gogo batez leku batetan berean. \r\n"},"2":{"verse_nr":2,"verse":"Eta eguin cedin subitoqui cerutic soinubat botheretsuqui heldu den haice baten ançora, eta bethe ceçan etche gucia non baitzeuden iarriric: \r\n"},"3":{"verse_nr":3,"verse":"Eta aguer cequizquien suaren ançoco mihi partituac, eta paussa cedin hetaric batbederaren gainean.\r\n"},"4":{"verse_nr":4,"verse":"Eta bethe citecen guciac Spiritu sainduaz, eta has citecen minçatzen lengoage arrotzez, Spirituac minçatzera emaiten cerauen beçala. \r\n"},"5":{"verse_nr":5,"verse":"Eta bacén Ierusalemen egoiten ciraden Iudu Iaincoaren beldurra çuten guiçonetaric, ceruaren azpico natione orotaric.\r\n"},"6":{"verse_nr":6,"verse":"Bada hots haur eguin cenean, bil cedin gendaldebat, eta trubla cedin, ceren batbederac ençuten baitzituen bere lengoage propriz hec minçatzen. \r\n"},"7":{"verse_nr":7,"verse":"Eta spantatuac ceuden guciac, eta miresten çutén elkarri ciotsatela, Huná, minço diraden hauc gucioc, eztirade Galileano? \r\n"},"8":{"verse_nr":8,"verse":"Nolatan bada guc dançuzquigu batbedera iayo içan garen lengoage propriaz minçatzen? \r\n"},"9":{"verse_nr":9,"verse":"Parthianoéc eta Medianoéc eta Elamitéc, eta Mesopotamian egoiten diradenéc, eta Iudean, eta Cappadocian, Ponten, eta Asian, \r\n"},"10":{"verse_nr":10,"verse":"Phrygian eta Pamphylian, Egypten, eta Lybia bazterretan, baita Cyreneco aurkán, eta Roman daudenéc, eta Iuduéc eta Proselytoéc, Cretianoéc eta Arabianoéc: \r\n"},"11":{"verse_nr":11,"verse":"Ençuten ditugu hauc gure lengoagez minço diradela Iaincoaren gauça magnificoez. \r\n"},"12":{"verse_nr":12,"verse":"Eta spantatuac ceuden guciac, eta etzaquitén cer pensa, elkarri ciotsatela, Cer erran nahi da haur? \r\n"},"13":{"verse_nr":13,"verse":"Eta bercéc truffatzen ciradela, cioiten, Mahatsarno eztiz betheac dirade hauc. \r\n"},"14":{"verse_nr":14,"verse":"Baina çutic cegoela Pierrisec hamequequin, altcha ceçan bere voza, eta minça cequién, cioela, Guiçon Iuduác eta Ierusalemen habitatzen çareten guciác, haur iaquiçue, eta beharriez har itzaçue ene hitzac. \r\n"},"15":{"verse_nr":15,"verse":"Ecen eztirade, çuec vste duçuen beçala hauc hordi, ikussiric ecen egunaren heren orena dela \r\n"},"16":{"verse_nr":16,"verse":"Baina haur da Ioel prophetáz erran içan dena. \r\n"},"17":{"verse_nr":17,"verse":"Eta içanen da, azquen egunetan (dio Iain-coac) erautsiren baitut neure Spiritutic haragui guciren gainera: eta prophetizaturen dute çuen seméc eta çuen alabéc, eta çuen gaztéc visioneac ikussiren dituzte, eta çuen çaharréc ametsez amets eguinen duté. \r\n"},"18":{"verse_nr":18,"verse":"Eta segur neure muthilén eta neure nescatoen gainera egun hetan erautsiren dut neure Spiritutic, eta prophetizaturen duté. \r\n"},"19":{"verse_nr":19,"verse":"Eta eguinen ditut gauça miraculuzcoac ceruän garayan, eta signoac lurrean beherean, odol eta su eta kezco vapore. \r\n"},"20":{"verse_nr":20,"verse":"Iguzquia cambiaturen date ilhumbetara, eta ilharguia odoletara, Iaunaren egun handia eta notablea dathorren baino lehen. \r\n"},"21":{"verse_nr":21,"verse":"Eta içanen da norc-ere inuocaturen baitu Iaunaren icena, saluaturen baita haina.\r\n"},"22":{"verse_nr":22,"verse":"Israeltar guiçonác, ençun itzaçue hitz hauc: Iesus Nazarenoa, guiçon Iaincoaz approbatua çuec baithan obra excellentez eta miraculuz eta signoz, cein eguin baititu Iaincoac harçaz çuen artean, ceuroc-ere daquiçuen beçala: \r\n"},"23":{"verse_nr":23,"verse":"Haur, Iaincoaren confeillu arrastatuz eta prouidentiaz emana hartu cindutenean, gaichtoén escuz crucificaturic hil vkan duçue. \r\n"},"24":{"verse_nr":24,"verse":"Cein Iaincoac resuscitatu baitu, herioaren doloreac lachaturic, ceren ezpaitzén possible hura harçaz, eduqui ledin. \r\n"},"25":{"verse_nr":25,"verse":"Ecen Dauid-ec erraiten du harçaz, Contemplatzen nuen Iauna neure aitzinean bethiere: ecen neure escuineco aldean daut higui eznadin \r\n"},"26":{"verse_nr":26,"verse":"Halacotz alegueratu da ene bihotza, eta boztu da ene mihia, eta are guehiago ene haraguia paussaturen da sperançatan. \r\n"},"27":{"verse_nr":27,"verse":"Ecen eztuc vtziren ene arimá sepulchrean, eta eztuc permettituren hire Sainduac corruptioneric sendi deçan. \r\n"},"28":{"verse_nr":28,"verse":"Eçagut eraci drauzquidac vicitzearen bideac, betheren nauc bozcarioz eure beguitharte aitzinean. \r\n"},"29":{"verse_nr":29,"verse":"Guiçon anayeác, frangoqui erran ahal deçaqueçuet Dauid patriarcház, ecen hura hil içan dela eta ohortze içan dela, eta haren sepulchrea gure artean dela egungo egunerano. \r\n"},"30":{"verse_nr":30,"verse":"Bada Propheta nola baitzén, eta baitzaquian ecen iuramenduz iuratu ceraucala Iaincoac ecen haren guerrunceco fructutic, haraguiaren arauez, Christ suscitaturen çuela, haren throno gainean iar eraciteco. \r\n"},"31":{"verse_nr":31,"verse":"Aitzinetic ikussiric minçatu içan da Christen resurrectioneaz, ecen eztela vtzi içan haren arima sepulchrean, eta haren haraguiac eztuela ikussi corruptioneric. \r\n"},"32":{"verse_nr":32,"verse":"Iesus haur resuscitatu vkan du Iaincoac, eta gauça hunez gu gucioc gara testimonio. \r\n"},"33":{"verse_nr":33,"verse":"Bada Iaincoaren escuinaz altchatu içan denean eta Spiritu sainduaren promessa Aitaganic recebitu duenean, erautsi vkan du çuec orain dacussaçuen eta dançuçuen haur. \r\n"},"34":{"verse_nr":34,"verse":"Ecen Dauid ezta igan ceruètara: baina dio berac, Erran drauca Iaunac ene Iaunari, Iar adi ene escuinean, \r\n"},"35":{"verse_nr":35,"verse":"Eçar ditzaçuedano hire etsayac hire oinén scabella. \r\n"},"36":{"verse_nr":36,"verse":"Segur iaquin beça bada Israeleco etche guciac, ecen hura Iaun eta Christ eguin duela Iaincoac: Iesus çuec crucificatu duçuen haur diot. \r\n"},"37":{"verse_nr":37,"verse":"Eta gauça hauc ençunic bihotz-chimico har ceçaten, eta erran cieçoten Pierrisi eta berce Apostoluey, Cer eguinen dugu guiçon anayeác?\r\n"},"38":{"verse_nr":38,"verse":"Eta Pierrisec dioste, Emenda çaitezte eta batheya bedi çuetaric batbedera Iesus Christen icenean bekatuén barkamendutan: eta recebituren duçue Spiritu sainduaren dohaina. \r\n"},"39":{"verse_nr":39,"verse":"Ecen çuey eguin çaiçue promessa eta çuen haourrey, eta vrrun diraden guciey, cembat-ere deithuren baititu gure Iainco Iaunac. \r\n"},"40":{"verse_nr":40,"verse":"Eta anhitz berce hitzez testificatzen çuen, eta exhortatzen cituen, cioela, Salua çaitezte natione gaichto hunetaric. \r\n"},"41":{"verse_nr":41,"verse":"Bada gogotic haren hitza recebitu çutenac, batheya citecen, eta augmenta citecen egun hartan hirur milla arimaren inguruäz. \r\n"},"42":{"verse_nr":42,"verse":"Eta perseueratzen çuten Apostoluén doctrinán, eta communicationean, eta oguiaren haustean, eta orationétan. \r\n"},"43":{"verse_nr":43,"verse":"Eta arima guciari beldurtassun lot cequion, eta anhitz gauça miraculuzco eta signo Apostoluez eguiten cen. \r\n"},"44":{"verse_nr":44,"verse":"Eta sinhesten çuten guciac-ere elkarrequin ciraden, eta gauça guciac commun cituztén. \r\n"},"45":{"verse_nr":45,"verse":"Possessioneac eta onhassunac saltzen cituzten, eta partitzen cerezten guciey batbederac beharra çuenaren araura. \r\n"},"46":{"verse_nr":46,"verse":"Eta egun oroz perseueratzen çutén gogo batez templean, eta hausten çutela oguia etchez etche, hartzen çuten bere othorançá alegrançarequin eta bihotzezco simplicitaterequin: \r\n"},"47":{"verse_nr":47,"verse":"Laudatzen çutela Iaincoa, eta gratia çutela populu gucia baithan. Eta Iaunac eratchequiten ceraucan gende saluatu içatecoric egun oroz Eliçari.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Bada Pierris eta Ioannes elkarrequin igaiten ciraden templera othoitz ordutan, baitzén bedratzi orenetan. \r\n"},"2":{"verse_nr":2,"verse":"Eta guiçon bere amaren sabeleandanic maingu cembat ekarten cen: cein eçarten baitzutén egun oroz templeco bortha Ederra deitzen denean, elemosyna esca lequiençát templean sartzen ciradeney. \r\n"},"3":{"verse_nr":3,"verse":"Harc ikus citzanean Pierris eta Ioannes templean sartzera cioacela, othoitz eguin ciecen elemosynabat luençát. \r\n"},"4":{"verse_nr":4,"verse":"Baina harenganat beguiac çorrozturic Pierrisec Ioannesequin erran ceçan, Beheçac gureganat. \r\n"},"5":{"verse_nr":5,"verse":"Eta hura beguira çayen çorrozqui, hetaric cerbait recebitu vstez. \r\n"},"6":{"verse_nr":6,"verse":"Orduan Pierrisec erran ceçan, Cilharric ez vrrheric eztiát: baina cer baitut hura emaiten drauat: Iesus Chrift Nazarenoren icenean iaiqui adi eta ebil adi. \r\n"},"7":{"verse_nr":7,"verse":"Eta hura escu escuinetic harturic, goiti ceçan, eta bertan erscont citecen haren oin çolác eta aztalac. \r\n"},"8":{"verse_nr":8,"verse":"Eta iauciric gueldi cedin çutic, eta baçabilan: eta sar cedin hequin templean, ebilten eta iauzten cela eta laudatzen çuela Iaincoa. \r\n"},"9":{"verse_nr":9,"verse":"Eta ikus ceçan hura populu guciac çabilala, eta laudatzen çuela Iaincoa. \r\n"},"10":{"verse_nr":10,"verse":"Eta eçagut ceçaten, hura ecen hura cela elemosyna esquez templeco bortha Ederrean iarten cena: eta bethe citecen iciapenez eta spantamenduz hari heldu içan çayón gauçaren gainean. \r\n"},"11":{"verse_nr":11,"verse":"Eta maingu sendatu içanac Pierris eta Ioannes çadutzala, laster eguin ceçan hetara populu guciac Salomonen deitzen den galeriara, spantaturic. \r\n"},"12":{"verse_nr":12,"verse":"Hori ikussiric Pierrisec ihardets cieçón populuari, Israeltar guiçonác, cergatic miraculuz çaudete huneçaz? edo cergatic guregana beguiac çorrozturic çaudete, gure verthutez edo saindutassunez haur ebil eraci baguindu beçala?\r\n"},"13":{"verse_nr":13,"verse":"Abrahamen eta Isaac-en eta Iacob-en Iaincoac, gure aiten Iaincoac glorificatu du Iesus bere Semea, çuec liuratu eta vkatu duçuena Pilaten aitzinean, harc largatzeco cela iugeatu baçuen-ere. \r\n"},"14":{"verse_nr":14,"verse":"Baina çuec saindua eta iustoa vkatu duçue, eta requeritu duçue guicerhailebat eman lequiçuen: \r\n"},"15":{"verse_nr":15,"verse":"Eta vicitzearen princea hil vkan duçue, cein Iaincoac hiletaric resuscitatu baitu: eta gauça hunez testimonio gara gu. \r\n"},"16":{"verse_nr":16,"verse":"Eta haren icena baithango fedeaz, ikusten eta eçagutzen duçuen haur, fortificatu vkan du haren icenac: eta harçaz den fedeac bere membro gucietaco dispositione haur huni eman drauca çuen gución presentián. \r\n"},"17":{"verse_nr":17,"verse":"Eta orain, anayeác, badaquit ecen ignorantiaz eguin vkan duçuela, çuen Gobernadorec-ere beçala. \r\n"},"18":{"verse_nr":18,"verse":"Baina Iaincoac aitzinetic bere Propheta gucién ahoz erran cituen gauçác, Christec suffrituren çuela, hala complitu vkan ditu. \r\n"},"19":{"verse_nr":19,"verse":"Emenda çaitezte bada, eta conuerti çaitezte, ken ditecençát çuen bekatuac. \r\n"},"20":{"verse_nr":20,"verse":"Refrigeramendutaco demborác ethorri diratenean Iaunaren presentiatic, eta igorri duqueenean çuey aitzinetic erran içan çaiçuena, Iesus Christ: \r\n"},"21":{"verse_nr":21,"verse":"Cein ceruäc eduqui behar baitu, Iaincoac, munduaren hatseandanic Propheta saindu gucién ahoz erran dituen gauça gucién restaurationeco demboretarano. \r\n"},"22":{"verse_nr":22,"verse":"Ecen Moysesec aitey erran vkan draue, Prophetabat suscitaturen drauçue çuen Iainco Iaunac çuen anayetaric ni beçalacoric: ençunen duçue hura minçaturen çaiqueçuen gauça gucietan. \r\n"},"23":{"verse_nr":23,"verse":"Eta içanean da, nor-ere Propheta hari behaturen ezpaitzayo, deseguinen baita populuaren artetic. \r\n"},"24":{"verse_nr":24,"verse":"Etare Samuelez guerozco Propheta guciéc, eta gueroz prophetizatu duten guciéc aitzinetic erran-ere badituzte egun hauc. \r\n"},"25":{"verse_nr":25,"verse":"Çuec çarete Prophetén, eta Iaincoac gure aitey ordenatu drauen aliançaren seme, ciotsala Abrahami, Eta hire hacian benedicatuac içanen dituc lurreco familia guciac. \r\n"},"26":{"verse_nr":26,"verse":"Çuey lehenic Iaincoac suscitaturic Iesus bere Semea igorri vkan drauçue, harc benedica cinçatençat, çuetaric batbedera çuen gaichtaquerietaric conuertituz. \r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Baina hec populuari minço çaizcala, ethor cequiztén Sacrificadoreac eta templeco Capitaina, eta Sadduceuac, \r\n"},"2":{"verse_nr":2,"verse":"Gaitzituric ceren iracasten baitzutén populua, eta predicatzen baitzutén Iesusen icenean hiletarico resurrectionea. \r\n"},"3":{"verse_nr":3,"verse":"Eta escuac egotz citzaten hayén gainera, eta eçar citzaten presoindeguian biharamunerano. Ecen ia arratsa cen. \r\n"},"4":{"verse_nr":4,"verse":"Eta hitza ençun çutenetaric anhitzec sinhets ceçaten: eta guiçonén contua eguin cedin borz millatarano. \r\n"},"5":{"verse_nr":5,"verse":"Eta guertha cedin biharamunean bil baitzitecen hayén Gobernadoreac eta Ancianoac eta Scribác Ierusalemera: \r\n"},"6":{"verse_nr":6,"verse":"Eta Annas Sacrificadore subiranoa, eta Caiphas eta Ioannes, eta Alexander, eta Sacrificadorén arraçatic ciraden guciac. \r\n"},"7":{"verse_nr":7,"verse":"Eta artean eçarri cituztenean, interroga citzaten, Cer botherez edo noren icenean gauça haur eguin duçue çuec? \r\n"},"8":{"verse_nr":8,"verse":"Orduan Pierrisec Spiritu sainduaz hetheric, erran ciecen, Populuaren Gobernadoreác eta Israeleco Ancianoác, \r\n"},"9":{"verse_nr":9,"verse":"Egungo egunean guiçon impotent bati eguin içan çayón vnguiaz examinatzen garenaz gueroz, cer moienez haur sendatu içan den: \r\n"},"10":{"verse_nr":10,"verse":"Iaquiçue çuec gucioc eta Israeleco populu guciac, ecen Iesus Christ Nazarenoren icenean cein çuec crucificatu baituçue, cein Iaincoac resuscitatu baitu hiletaric, harçaz guiçon haur dagoela sendoric çuen aitzinean. \r\n"},"11":{"verse_nr":11,"verse":"Haur da harri çueçaz edificaçaleoz arbuyatu içan den hura, cein eguin içan baita cantoin buru.\r\n"},"12":{"verse_nr":12,"verse":"Eta ezta bercetan batetan-ere saluamenduric: ecen berce icenic ezta ceruären azpian guiçoney eman çayenic, ceinez saluatu behar garén. \r\n"},"13":{"verse_nr":13,"verse":"Orduan ikussiric Pierrisen minçatzeco hardieçá eta Ioannesena, eta eçaguturic ecen guiçon letra-gabeac eta idiotac ciradela, miresten çutén, eta eçagutzen çutén hec Iesusequin içanac ciradela. \r\n"},"14":{"verse_nr":14,"verse":"Eta çacussatenean sendatu içan cen guiçona hequin present cela, ecin deusetan contrasta ahal citaqueen. \r\n"},"15":{"verse_nr":15,"verse":"Orduan hec conseillutic campora ilkitera manaturic: compartitzen çutén elkarren artean, \r\n"},"16":{"verse_nr":16,"verse":"Cioitela, Cer eguinen drauègu guiçon hoey? ecen signo clarobat hauçaz eguin içan dela, manifest da Ierusalemeco habitant guciey, eta ecin vka deçaquegu. \r\n"},"17":{"verse_nr":17,"verse":"Baina guehiagoric publica eztadin populuaren artean, defenda diecegun mehatchuz, eztaquizquión guehiagoric minça icen horretan nehori-ere. \r\n"},"18":{"verse_nr":18,"verse":"Bada hec deithuric mana citzaten neholetan-ere ezlitecen minça, eta ezleçaten iracats Iesusen icenean. \r\n"},"19":{"verse_nr":19,"verse":"Baina Pierrisec eta Ioannesec ihardesten çutela erran ciecén, Eya Iaincoaren aitzinean gauça iustoa denez lehen çuey obeditzea ecen ez Iaincoari, iugea eçaçue. \r\n"},"20":{"verse_nr":20,"verse":"Ecen segur, ecin daidiquegu ençun eta ikussi ditugun gauçác erran eztitzagun. \r\n"},"21":{"verse_nr":21,"verse":"Orduan hec mehatchurequin vtzi citzaten ioaitera, ez eridenez nolatan puni ahal litzaqueizten, populuaren causaz, ceren guciéc Iaincoa glorificatzen baitzutén eguin içan cenaz. \r\n"},"22":{"verse_nr":22,"verse":"Ecen berroguey vrthe baino guehiago cituen guiçonac, ceinen gainean sendatzeco signo haur eguin içan baitzén. \r\n"},"23":{"verse_nr":23,"verse":"Eta ioaitera vtzi cituztenean ethor citecen bere gendetara, eta conta ciecén cer-ere Sacrificadore principaléc eta Ancianoéc erran baitzerauècén. \r\n"},"24":{"verse_nr":24,"verse":"Eta hec ençun cituztenean gogo batez altcha ceçaten voza Iaincoagana, eta erran ceçaten, Iauna, hi aiz ceruä eta lurra, itsassoa eta hetan diraden gauça guciac eguin dituán Iaincoa, \r\n"},"25":{"verse_nr":25,"verse":"Dauid eure cerbitzariaren ahoz erran duana, Cergatic mutinatu içan dirade gendeac, eta populuéc pensatu vkan dituzté gauça vanoac? \r\n"},"26":{"verse_nr":26,"verse":"Bildu içan dirade lurreco regueac, eta princeac elkarrequin bathu içan dirade Iaunaren eta haren Christen contra. \r\n"},"27":{"verse_nr":27,"verse":"Ecen bildu içan dituc eguiaz hire seme saindu Iesusen contra, cein vnctatu baituc, Herodes eta Ponce Pilate Gentilequin eta Israeleco populuarequin. \r\n"},"28":{"verse_nr":28,"verse":"Eguin leçatençát cer-ere hire escuac eta hire conseilluac lehenetic eguitera determinatu baitzuen.\r\n"},"29":{"verse_nr":29,"verse":"Orain bada Iauna, beha eçac hayén mehatchuetara, eta eman iecéc eure cerbitzariey libertate gucirequin hire hitzaz minça ditecen: \r\n"},"30":{"verse_nr":30,"verse":"Eure escua hedaturic ossassun emaitera, signoac eta miraculuac eguin ditecen Iesus hire Seme Sainduaren icenean. \r\n"},"31":{"verse_nr":31,"verse":"Eta othoitz eguin çutenean, ikara cedin lekua ceinetan bilduac baitziraden: eta bethe citecen guciac Spiritu sainduaz, eta minçatzen ciraden Iaincoaren hitzaz hardieçarequin. \r\n"},"32":{"verse_nr":32,"verse":"Eta aralde sinhetsi vkan çutenén bihotza eta arimá cen bat: eta nehorc posseditzen cituen gaucetaric etzuen erraiten deus bereric çuela, baina gauça guciac cituztén commun. \r\n"},"33":{"verse_nr":33,"verse":"Apostoluec-ere verthute handitan testificatzen çutén Iesus Iaunaren resurrectioneaz, eta gratia handia cen bayen gucién gainean. \r\n"},"34":{"verse_nr":34,"verse":"Ecen nehorc deusen beharric etzuen hayén artean: ceren landaric edo etcheric çuten guciéc saltzen baitzituztén, eta saldu içan ciraden gaucén precioa ekarten baitzutén \r\n"},"35":{"verse_nr":35,"verse":"Eta eçarten Apostoluén oinetara: eta partitzen çayón batbederari, beharra çuenaren araura. \r\n"},"36":{"verse_nr":36,"verse":"Iosesec bada, cein icen goiticoz dei baitzedin Apostoluéz Barnabas (erran nahi baita consolationezco semea) Leuitác, nationez Cyprianoac, \r\n"},"37":{"verse_nr":37,"verse":"Possessionebat nola baitzuen sal ceçan hura, eta ekarriric diruä eçar ceçan Apostoluén oinetara.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Baina Ananias deitzen cen guiçon batec, Sapphira bere emaztearequin sal ceçan possessionebat: \r\n"},"2":{"verse_nr":2,"verse":"Eta apparta ceçan preciotic partebat, haren emazteac-ere çaquialaric: eta cembeit parte ekarriric, Apostoluén oinetara eçar ceçan. \r\n"},"3":{"verse_nr":3,"verse":"Eta erran ceçan Pierrisec, Ananias, cergatic bethe du Satanec hire bihotza Spiritu sainduari gueçur erraitera, eta landaren preciotic appartatzera? \r\n"},"4":{"verse_nr":4,"verse":"Baldin beguiratu bahau etzena hire guelditzen? eta salduric hire botherean etzena? cer cen cergatic gauça hori gogoan eçarri behar auen? eztrauec guiçoney gueçur erran, baina Iaincoari.\r\n"},"5":{"verse_nr":5,"verse":"Eta Ananias hitz hauc ençunic, eror cedin, eta renda ceçan spiritua: eta beldurtassun handia iar cedin gauça hauc ençuten cituzten gucién gainean. \r\n"},"6":{"verse_nr":6,"verse":"Eta iaiquiric lagun gazte batzuc har ceçaten hura, eta camporat eramanic ohortz ceçaten. \r\n"},"7":{"verse_nr":7,"verse":"Eta guertha cedin quasi hirur orenen buruän, haren emaztea-ere, cer eguin cen etzaquialaric, sar baitzedin: \r\n"},"8":{"verse_nr":8,"verse":"Eta erran cieçón Pierrisec, Erran ieçadan hambatetan landá saldu duçue? Eta harc erran ceçan, Bay, hambatetan. \r\n"},"9":{"verse_nr":9,"verse":"Orduan Pierrisec diotsa, Cer da iunctatu içan baitzarete çuen artean Iaunaren spirituaren tentatzera? horrá, hire senharra ohortze dutenén oinac borthán, eta eramanen aute hi. \r\n"},"10":{"verse_nr":10,"verse":"Eta bertan eror cedin haren oinetara eta renda ceçan spiritua. Eta sarthuric lagun gaztéc eriden ceçaten hura hila, eta camporat eramanic ohortz ceçaten bere senharraren aldean. \r\n"},"11":{"verse_nr":11,"verse":"Eta beldurtassun handia eguin cedin Eliça guciaren gainean, eta gauça hauc ençuten cituzten gucién gainean. \r\n"},"12":{"verse_nr":12,"verse":"Eta Apostoluén escuz eguiten cen anhitz signo eta miraculu populuan: (eta ciraden guciac gogo batetaco Salomonen galerián. \r\n"},"13":{"verse_nr":13,"verse":"Eta bercetaric batre etzén venturatzen hequin nahastecatzera: baina magnificatzen cituen hec populuac. \r\n"},"14":{"verse_nr":14,"verse":"Eta emendatzenago cen Iaunean sinhesten çutenen compainiá, hambat guiçonez nola emaztez) \r\n"},"15":{"verse_nr":15,"verse":"Hambat non karriquetara ekarten baitzituztén. eriac, eta ohetan eçarten eta licteretan, Pierris ethor ledinean haren itzala berere hetaric cembeiten gainetic iragan ledinçát. \r\n"},"16":{"verse_nr":16,"verse":"Eta biltzen cen hiri hurbiletaco communa-ere Ierusalemera, ekarten cituztela eriac eta spiritu satsuez tormentatuac: eta guciac sendatzen ciraden. \r\n"},"17":{"verse_nr":17,"verse":"Orduan iaiquiric Sacrificadore subiranoa, eta harequin ciraden guciac (cein baita Saddu-ceuen sectá) inuidiaz bethe citecen. \r\n"},"18":{"verse_nr":18,"verse":"Eta egotz citzaten escuac Apostoluén gainera, eta eçar citzaten presoindegui publicoan.\r\n"},"19":{"verse_nr":19,"verse":"Baina Iaunaren Aingueruäc gauaz irequi citzan presoindeguico borthác: eta hec campora idoquiric, erran ceçan, \r\n"},"20":{"verse_nr":20,"verse":"Çoazte, eta templean çaudetela declaira ietzoçue populuari vicitze hunetaco hitz guciac.\r\n"},"21":{"verse_nr":21,"verse":"Eta hec haur ençunic far citecen arthatsean templean, eta iracasten ari ciraden. Eta ethorriric Sacrificadore subiranoac, eta harequin ciradenéc bil ceçaten conseillua eta Israeleco haourrén Anciano guciac: eta igor ceçaten presoindeguira erekar litecençát.\r\n"},"22":{"verse_nr":22,"verse":"Baina ethorriric officieréc etzitzaten eriden presoindeguian, eta itzuliric conta ceçaten, \r\n"},"23":{"verse_nr":23,"verse":"Cioitela, Presoindeguia behinçát eriden dugu ertsia diligentia gucirequin, eta goardác campotic borthén aitzinean ceudela: baina irequi dugunean, nehor eztugu barnean eriden. \r\n"},"24":{"verse_nr":24,"verse":"Hitz hauc ençun eta, Sacrificadore subiranoa eta templeco Capitaina, eta Sacrificadore principalac, dudán ceuden heçaz cer içanen cen. \r\n"},"25":{"verse_nr":25,"verse":"Baina ethorriric cembeitec erran ciecén, Hará, presoindeguian eçarri cintuzten giçonac templean dirade, eta iracasten dute populua.\r\n"},"26":{"verse_nr":26,"verse":"Orduan templeco Capitainac ioanic officierequin ekar citzan bortcha gabe: (ecen po-puluaren beldur ciraden lapida ezlitecen) \r\n"},"27":{"verse_nr":27,"verse":"Eta ekarriric hec presenta citzaten conseilluan: eta interroga citzan Sacrificadore subiranoac, \r\n"},"28":{"verse_nr":28,"verse":"Cioela, Eztrauçuegu manamendu expressez defendatu etzineçaten iracats icen horretan? eta huná, bethe duçue Ierusaleme çuen doctrináz, eta nahi duçue gure gainera erekarri guiçon horren odola. \r\n"},"29":{"verse_nr":29,"verse":"Orduan ihardesten çuela Pierrisec eta berce Apostoluéc erran ceçaten, Lehen obeditu behar da Iaincoa ecen ez guiçonac. \r\n"},"30":{"verse_nr":30,"verse":"Gure Aitén Iaincoac resuscitatu vkan du Iesus, cein çuec çurean vrkaturic hil vkan baituçue. \r\n"},"31":{"verse_nr":31,"verse":"Haur Iaincoac prince eta saluadore goratu vkan du bere escuinaz, eman lieçonçat emendamendua Israeli eta bekatuén barkamendua. \r\n"},"32":{"verse_nr":32,"verse":"Eta guc ekarten draucagu testimoniage erraiten ditugun gauça hauçaz: bay eta Spiritu sainduac, cein eman baitraue Iaincoac hura obeditzen duteney. \r\n"},"33":{"verse_nr":33,"verse":"Eta hec haur ençunic despitez leher eguiteco ceuden, eta consultatzen çuten hayén hiltzera. \r\n"},"34":{"verse_nr":34,"verse":"Orduan iaiquiric conseilluan Phariseu Gamaliel deitzen cen Legueco doctor batec, cein populu guciac ohoratzen baitzuen, mana ceçan lekorerat appurbat retira litecen Apostoluac: \r\n"},"35":{"verse_nr":35,"verse":"Guero erran ciecén, Israeltar guiçonác, gogoauçue ceurotara, guiçon hauçaz cer eguinen duçuen.\r\n"},"36":{"verse_nr":36,"verse":"Ecen dembora hauc baino lehen altcha cedin Theudas, cioela tiere buruäz cerbait cela, ceini lagund baitzequión guiçon araldebat, laur ehunetarano: cein hil baitzeçaten, eta hari behatu, içan çaizcan guciac hautsi içan dirade eta ezdeus bilhatu. \r\n"},"37":{"verse_nr":37,"verse":"Haren ondoan altcha cedin Iudas Galileanoa descriptioneco demboretan, eta erauz ceçan populu handi bere ondoan: gal cedin hura-ere, eta hari behatu içan çaizcan guciac deseguin citecen. \r\n"},"38":{"verse_nr":38,"verse":"Eta orain diotsuet, parti çaquiztez guiçon horiey, eta vtzitzaçue: ecen baldin guiçonetaric bada conseillu edo obra hori, deseguinen da: \r\n"},"39":{"verse_nr":39,"verse":"Baina baldin Iaincoaganic bada, ezteçaqueçue deseguin, beguirauçue etzaitezten Iaincoagana contrariant eriden. Eta haren opinioneco içan ciraden. \r\n"},"40":{"verse_nr":40,"verse":"Orduan deithuric Apostoluac, açotatu ondoan mana citzaten ezlitecen minça Iesusen icenean, eta vtzi citzaten ioaitera. \r\n"},"41":{"verse_nr":41,"verse":"Hec bada ioan citecen alegueraric conseilluaren aitzinetic, ceren Iesusen icenean iniuria suffritzeco ohore hura eguin içan baitzayen. \r\n"},"42":{"verse_nr":42,"verse":"Eta egun guciaz templean eta etchean etziraden guelditzen iracastetic eta Iesus Christen predicatzetic.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Eta egun hetan nola discipuluac multiplicatzen baitziraden, eguin cedin Grecoén murmuratzebat Hebraicoén contra ceren menospreciatzen baitziraden cerbitzu ordinarioan hayén emazte alhargunac. \r\n"},"2":{"verse_nr":2,"verse":"Halacotz hamabiéc discipuluzco compainiá deithuric, erran ceçaten, Ezta raçoin guc Iaincoaren hitza vtziric mahainac cerbitza ditzagun. \r\n"},"3":{"verse_nr":3,"verse":"Hautaitzaçue beraz, anayeác, çuetaric çazpi guiçon testimoniage onetacoric, Spiritu sainduaz eta sapientiaz betheac, eta cargu haur emanen baitrauègu. \r\n"},"4":{"verse_nr":4,"verse":"Eta guçaz den becembatean orationeari eta hitzaren administrationeari iarreiquiren gniaizquió. \r\n"},"5":{"verse_nr":5,"verse":"Eta propos haur compainia guciaren gogaraco içan cen: eta elegi citzaten Esteben, guiçon fedez eta Spiritu sainduaz bethea, eta Philippe, eta Prochoro, eta Nicanor, eta Timon, eta Parmenas, eta Nicolas proselyto Antiocheanoa: \r\n"},"6":{"verse_nr":6,"verse":"Hauc presenta citzaten Apostoluén aitzinera, eta hec othoitze eguinic escuac gainean paussa cietzén. \r\n"},"7":{"verse_nr":7,"verse":"Eta Iaincoaren hitza aitzinaratzen cen, eta haguitz multiplicatzen cen discipuluén contua Ierusalemen: Sacrificadoretaric-ere tropel handiac fedea obeditzen çuen. \r\n"},"8":{"verse_nr":8,"verse":"Eta Estebenec betheric fedez eta botherez, eguiten çuen miraculu eta signo handiric populuan. \r\n"},"9":{"verse_nr":9,"verse":"Eta altcha citecen batzu, Libertinén, eta Cyreneanoén eta Alexandrianoén, eta Ciliciaco eta Asiaco diradenén deitzen den synagogatic, disputatzen ciradela Estebenequin. \r\n"},"10":{"verse_nr":10,"verse":"Eta ecin resisti ceçaqueoten sapientiari eta hura minça eraciten çuen Spirituari. \r\n"},"11":{"verse_nr":11,"verse":"Orduan suborna citzaten guiçon batzu erraiten çutenic, Ençun dugu hori erraiten hitz blasphemiotacoric Moysesen eta Iaincoaren contra. \r\n"},"12":{"verse_nr":12,"verse":"Eta moui citzaten populua eta Ancianoac eta Scribác: eta oldarturic harrapa ceçaten hura, eta eraman ceçaten conseillura. \r\n"},"13":{"verse_nr":13,"verse":"Eta presenta citzaten testimonio falsuac erraiten çutenic, Guiçon haur ezta ichiltzen blasphemiotaco hitz erraitetic leku saindu hunen, eta Leguearen contra. \r\n"},"14":{"verse_nr":14,"verse":"Ecen ençun vkan dugu haur erraiten, ecen Iesus Nazareno horrec deseguinen duela leku haur, eta muthaturen dituela Moysesec eman drauzquigun ordenançác. \r\n"},"15":{"verse_nr":15,"verse":"Eta beguiac harenganat egotziric, conseilluan iarriric ceuden guciéc ikus ceçaten haren beguithartea quasi Aingueru baten beguithartea beçalaco. \r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Orduan erran ceçan Sacrificadore subiranoac, Gauça horiac horrela othe dirade? \r\n"},"2":{"verse_nr":2,"verse":"Eta harc erran ceçan, Guiçon anayeác eta aitác, ençuçue, Gloriazco Iaincoa aguer cequión gure aita Abrahami Mesopotamian cenean , Charranen habita cedin baino lehen: \r\n"},"3":{"verse_nr":3,"verse":"Eta erran cieçón, Ilki adi eure herritic, eta eure ahaidetaric, eta athor nic eracutsiren drauädan lurrera. \r\n"},"4":{"verse_nr":4,"verse":"Orduan ilkiric Chaldeoén herritic habita cedin Charranen. Eta handic, haren aita hil cenean Iaincoac eraman ceçan hura çuec habitatzen çareten lur hunetara. \r\n"},"5":{"verse_nr":5,"verse":"Eta etzieçón heretageric eman hartan, ez are oinaren bethea-ere: possessionetan hura emanen ceraucala promettatu baceraucan-ere, eta haren haciari haren ondoan, haourric ezpaçuen-ere. \r\n"},"6":{"verse_nr":6,"verse":"Baina hunela erran ceçan Iaincoac, Habitaturen duc hire hacia berceren lurrean: eta han hura suiectionetaco eguinen dié, eta gaizqui tractaturen laur ehun vrthez. \r\n"},"7":{"verse_nr":7,"verse":"Baina hec cerbitzatu duqueiten gendea punituren diat nic, dio Iaincoac: eta guero ilkiren dituc, eta cerbitzaturen nié leku hunetan. \r\n"},"8":{"verse_nr":8,"verse":"Eta eman cieçón Circoncisionezco alliançá: eta hunela Abrahamec engendra ceçan Isaac, eta circoncidi ceçan hura çortzigarreneco egunean: eta Isaac-ec engendra ceçan Iacob, eta Iacob-ec hamabi Patriarchác. \r\n"},"9":{"verse_nr":9,"verse":"Eta Patriarchéc inuidiaz mouituric, sal ceçaten Ioseph Egypterát eraman ledinçat: baina Iaincoa cen harequin: \r\n"},"10":{"verse_nr":10,"verse":"Eta idoqui ceçan hura bere tribulatione gucietaric, eta eman cieçón gratia eta sapientia Egypteco regue Pharaoren aitzinean, ceinec ordena baitzeçan hura Egypteco eta bere etche gucico gobernadore. \r\n"},"11":{"verse_nr":11,"verse":"Eta ethor cedin gossetebat Egypteco herri gucira, eta Chanaan-era, eta herstura handia: eta etzutén erideiten iatecoric gure Aitéc. \r\n"},"12":{"verse_nr":12,"verse":"Baina ençun ceçanean Iacob-ec bacela ogui Egypten, igor citzan gure Aitác lehenic. \r\n"},"13":{"verse_nr":13,"verse":"Eta bigarren aldian eçagut cedin Ioseph bere anayéz, eta declara cequion Pharaori Iosephen leinua. \r\n"},"14":{"verse_nr":14,"verse":"Orduan mandatariac igorriric Iosephec erekar ceçan bere aita Iacob, eta bere ahacoa gucia, baitziraden hiruroguey eta hamaborz persona. \r\n"},"15":{"verse_nr":15,"verse":"Iauts cedin bada Iacob Egyptera, eta hil cedin hura, eta gure Aitác. \r\n"},"16":{"verse_nr":16,"verse":"Eta eraman içan ciraden Sichemera, eta eçarri içan ciraden sepulchrean, cein erossi baitzuen Abrahamec diruren preciotan Emor Sichemeco semearen semetaric. \r\n"},"17":{"verse_nr":17,"verse":"Baina Iaincoac Abrahami iuratu ceraucan promessaren dembora hurbiltzen cela, augmenta cedin populua eta multiplica Egypten: \r\n"},"18":{"verse_nr":18,"verse":"Berce reguebat Ioseph eçagutu etzuenic altcha cedino. \r\n"},"19":{"verse_nr":19,"verse":"Hare gure nationearen contra fineciaz vsatzen çuela, gaizqui tracta citzan gure aitác, bere haourrén heriotara abandonna eraciterano, arraçá falta ledinçát.\r\n"},"20":{"verse_nr":20,"verse":"Dembora hartan sor cedin Moyses, eta cen Iaincoaren gogaraco: cein hirur hilebethez haci içan baitzén bere aitaren etchean. \r\n"},"21":{"verse_nr":21,"verse":"Guero hura abandonnatu içan cenean, era-man ceçan Pharaoren alabác, eta haz ceçan beretaco semetan. \r\n"},"22":{"verse_nr":22,"verse":"Eta instruitu içan cen Moyses Egyptecoen sapientia gucian, eta cen botheretsu erranetan eta eguinetan. \r\n"},"23":{"verse_nr":23,"verse":"Baina bethe çayonean berroguey vrtheren demborá, igan cequión bihotzera bere anayén Israeleco semén, visitatzera ioan ledin: \r\n"},"24":{"verse_nr":24,"verse":"Eta ikussiric iniuria hartzen çuembat, defenda ceçan eta mendeca bidegabe hartzen çuena, Egyptianoa ioric. \r\n"},"25":{"verse_nr":25,"verse":"Eta vste çuen aditzen çutela haren anayéc ecen Iaincoac haren escuz deliurança eman behar cerauela: baina hec etzeçaten adi. \r\n"},"26":{"verse_nr":26,"verse":"Eta biharamunean hec guducatzen ciradela, eriden cedin hayén artean, eta enseya cedin hayén baquetzen, cioela, Guiçonác, anaye çarete çuec: cergatic batac berceari gaizqui eguiten draucaçue? \r\n"},"27":{"verse_nr":27,"verse":"Baina hurcoari gaizqui eguiten ceraucanac bulka ceçan hura, cioela, Norc ordenatu au gure gaineco prince eta iuge? \r\n"},"28":{"verse_nr":28,"verse":"Ala ni hic nahi nauc hil, atzo Egyptianoa hil auen beçala? \r\n"},"29":{"verse_nr":29,"verse":"Orduan ihes eguin ceçan Moysesec hitz hunegatic, eta arrotz eguin cedin Madiango lurrean, non engendra baitzitzan bi seme. \r\n"},"30":{"verse_nr":30,"verse":"Eta berroguey vrthe complitu cituenean aguer cequión Sinaco mendico desertuan Iaunaren Aingueruä, berro batetaco su-garrean. \r\n"},"31":{"verse_nr":31,"verse":"Eta Moyses hori ikussiric miraz iar cedin visioneaz: eta consideratzera hurbiltzen cela eguin cedin harengana Iaunaren voza, \r\n"},"32":{"verse_nr":32,"verse":"Cioela, Ni nauc hire aitén Iaincoa, Abrahamen Iaincoa., eta Isaac-en Iaincoa, eta Iacob-en Iaincoa. Eta Moyses ikara çabilala etzén consideratzera venturatzen. \r\n"},"33":{"verse_nr":33,"verse":"Orduan erran cieçon Iaunac, Eraunzquic eure oinetaco çapatác: ecen hi aicen lekua lur saindua duc. \r\n"},"34":{"verse_nr":34,"verse":"Ikussi diat, ikussi diat neure populu Egypten denaren afflictionea, eta hayén suspirioa ençun diat, eta iautsi içan nauc hayén idoquitera, orain bada athor, igorriren aut Egyptera. \r\n"},"35":{"verse_nr":35,"verse":"Moyses arnegatu çutén haur, cioitela, Norc hi ordenatu au prince eta iuge? haur bada Iaincoac prince eta liberaçale igor çeçan, Aingueru berroan aguertu içan çayonaren escuz. \r\n"},"36":{"verse_nr":36,"verse":"Hunec campora idoqui citzan hec, miraculuac eta signoac eguinez Egypten, eta itsasso gorrian, eta desertuan, berroguey vrthez. \r\n"},"37":{"verse_nr":37,"verse":"Moyses haur da erran cerauena Israeleco haourrey, Prophetabat suscitaturen drauçue çuen Iainco Iaunac çuen anayetaric ni beçalacoric: hari beha çaquizquiote. \r\n"},"38":{"verse_nr":38,"verse":"Haur da congregationean desertuan içan cena, Aingueruärequin, cein minçatzen baitzayón Sinaco mendian, eta gure Aitequin içana, ceinec recebitu baititu hitz viciac guri emaiteco. \r\n"},"39":{"verse_nr":39,"verse":"Ceini ezpaitzaizca behatu nahi içan gure Aitác, baina refusatu vkan duté, eta itzuli içan dirade bere bihotzez Egypterát:\r\n"},"40":{"verse_nr":40,"verse":"Ciotsatela Aaroni, Eguin ietzaguc gure aitzinean dohazquen Iaincoac: ecen Moysesi, ceinec Egypteco lurretic campora eraman baiquaitu, etzeaquiagu cer heldu içan çayón. \r\n"},"41":{"verse_nr":41,"verse":". Eta aretzebat eguin ceçaten egun hetan, eta offrenda cieçoten sacrificio idolari: eta delectatzen ciraden bere escuezco obra eguinetan. \r\n"},"42":{"verse_nr":42,"verse":"Orduan guibelaz itzul cequién Iaincoa, eta abandonna citzan ceruco gendarmeriaren cerbitzatzera: Prophetén liburuän scribatua den beçala, Israeleco etcheá, ala offrendatu drauzquidaçue niri oblationeac eta sacrificioac berroguey vrthez desertuan? \r\n"},"43":{"verse_nr":43,"verse":"Aitzitic hartu vkan duçue Moloch-en tabernaclea, eta çuen Iainco Remphamen içarra, eta figura hec adoratzeco eguin dituçue: hunegatic irionen çaituztet Babylonez alde hartara. \r\n"},"44":{"verse_nr":44,"verse":"Testimoniageco tabernaclea gure aitequin içan da desertuan, nola ordenatu baitzuen Moysesi erran ceraucanac, hura eguin leçan ikussi çuen formaren ançora. \r\n"},"45":{"verse_nr":45,"verse":"Tabernacle hura-ere gure Aitéc recebituric eraman ceçaten Iosuerequin Gentilén possessionera, cein iraitzi vkan baititu Iaincoac gure Aitén aitzinetic Dauid-en egunetarano. \r\n"},"46":{"verse_nr":46,"verse":"Ceinec eriden baitzeçan gratia Iaincoaren aitzinean, eta esca cedin eriden leçan tabernaclebat Iacob-en Iaincoarendaco. \r\n"},"47":{"verse_nr":47,"verse":"Eta Salomonec edifica cieçón etchebat. \r\n"},"48":{"verse_nr":48,"verse":"Baina Subiranoa ezta escuz eguin templetan habitatzen nola Prophetác erraiten baitu, \r\n"},"49":{"verse_nr":49,"verse":"Ceruä da ene thronoa, eta lurra ene oinén scabellá. Cer etche edificaturen drautaçue niri? dio Iaunac: edo cein da ene repausatzeco lekua? \r\n"},"50":{"verse_nr":50,"verse":"Ala eztitu ene escuac eguin gauça horiac guciac? \r\n"},"51":{"verse_nr":51,"verse":"Gende garhondo gogorrác, eta bihotz eta beharri circonciditu gabeác, çuec bethi Spiritu sainduari contrastatzen çaizquiote, çuen aitác beçala, çuec-ere. \r\n"},"52":{"verse_nr":52,"verse":"Prophetetaric cein eztute persecutatu çuen aitéc? hil-ere badituzte Iustoaren aduenimendua aitzinetic erran dutenac, ceinen tradiçale eta erhaile orain çuec içan baitzarete. \r\n"},"53":{"verse_nr":53,"verse":"Ceinéc recebitu baituçue Leguea Aingueruén ministerioz, eta ezpaituçue beguiratu. \r\n"},"54":{"verse_nr":54,"verse":"Eta gauça hauén ençutean, leher eguiten çuten bere bihotzetan eta hortz garrascotsez ceuden haren contra. \r\n"},"55":{"verse_nr":55,"verse":"Baina nola baitzén Spiritu sainduaz bethea, cerurát beguiac altchaturic ikus ceçan Iaincoaren gloria, eta Iesus Iaincoaren escuinean cegoela. \r\n"},"56":{"verse_nr":56,"verse":"Eta dio, Huná, ikusten ditut ceruäc irequiac. eta guiçonaren Semea Iaincoaren escuinean dagoela. \r\n"},"57":{"verse_nr":57,"verse":"Orduan hec oihu handiz iarriric bere beharriac boça citzaten, eta gogo batez oldar citecen haren contra. \r\n"},"58":{"verse_nr":58,"verse":"Eta hiritic campora iraitziric lapidatzen çuten: eta testimonioec eçar citzaten bere abillamenduac Saul deitzen cen guiçon gazte baten oinetara. \r\n"},"59":{"verse_nr":59,"verse":"Eta lapidatzen çutén Esteben, inuocatzen eta erraiten çuela, Iesus Iauná, recebi eçac ene spiritua. \r\n"},"60":{"verse_nr":60,"verse":"Eta belhaurico iarriric oihu eguin ceçan ocengui Iauna, eztieceala imputa bekatu haur, Eta haur erran çuenean lokar cedin. \r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Eta Saul consent cen haren hiltzean. Eta eguin cedin dembora hartan persecutione handi Ierusalemen cen Eliçaren contra: eta guciac barreya citecen Iudeaco eta Samariaco comarquetarát, salbu Apostoluac. \r\n"},"2":{"verse_nr":2,"verse":"Eta eraman ceçaten Esteben ohorztera Iaincoaren beldurra çuten guiçon batzuc, eta nigar handi eguin ceçaten haren gainean. \r\n"},"3":{"verse_nr":3,"verse":"Eta Saulec deseguiten çuen Eliçá, etchez etche sartzen cela: eta tiratuz bortchaz guiçonac eta emazteac presoindeguian eçarten cituen. \r\n"},"4":{"verse_nr":4,"verse":"Bada barreyatu içan ciradenac baçabiltzan hara huna, Iaincoaren hitza denunciatzen çutela. \r\n"},"5":{"verse_nr":5,"verse":"Eta Philippec iautsiric Samariaco hiri batetara, predica ciecén Christ. \r\n"},"6":{"verse_nr":6,"verse":"Eta populua gogo batez behatzen çayon Philippec erraiten çuenari, ençuten eta ikusten cituztela eguiten cituen signoac. \r\n"},"7":{"verse_nr":7,"verse":"Ecen spiritu satsuác, heçaz eduquiten ciradenetaric anhitzetaric ilkiten ciraden, ocengui oihuz ceudela: eta anhitz paralytico eta maingu senda cedin. \r\n"},"8":{"verse_nr":8,"verse":"Eta alegrança handi eguin cedin hiri hartan. \r\n"},"9":{"verse_nr":9,"verse":"Eta Simon deitzen cen guiçombat cen, lehendanic hirian encantamenduz vsatzen çuenic, eta Samariaco populua encantatu çuenic, cioela bere buruäz cembeit personage handi cela. \r\n"},"10":{"verse_nr":10,"verse":"Ceini behatzen baitzaizquión chipienetic handieneranoco guciac, cioitela, Haur da Iaincoaren verthute handi hura. \r\n"},"11":{"verse_nr":11,"verse":"Eta hari beha çaizcan ceren dembora lucez encantamenduz adimendutaric erauci baitzituen. \r\n"},"12":{"verse_nr":12,"verse":"Baina Philippe sinhetsi çutenean, ceinec denuntiatzen baitzituen Iaincoaren resumari eta Iesus Christen icenari appertenitzen çaizcan gauçác, batheyatzen ciraden bay guiçonac bay emazteac. \r\n"},"13":{"verse_nr":13,"verse":"Eta Simonec berac-ere sinhets ceçan, eta batheyatuz gueroztic Philipperen aldetic etzén higuitzen: eta eguiten ciraden signoac eta verthuteac ikusten cituenean, spantatzen cen. \r\n"},"14":{"verse_nr":14,"verse":"Eta ençun çutenean Ierusalemen ciraden Apostoluéc, nola Samariac recebitu çuen Iaincoaren hitza, igor citzaten hetara Pierris eta Ioannes. \r\n"},"15":{"verse_nr":15,"verse":"Hauc hara iautsi içan ciradenean othoitz eguin ceçaten hecgatic, recebi leçatençát Spiritu saindua. \r\n"},"16":{"verse_nr":16,"verse":"(Ecen oraino hetaric batetara-ere etzén iautsi içan, baina solament batheyatuac ciraden Iesus Iaunaren icenean) \r\n"},"17":{"verse_nr":17,"verse":"Guero paussa citzaten escuac hayén gainean, eta recebi ceçaten Spiritu saindua. \r\n"},"18":{"verse_nr":18,"verse":"Orduan ikussiric Simonec ecen Apostoluen escuen paussatzez emaiten cela Spiritu saindua, diru presenta ciecén. \r\n"},"19":{"verse_nr":19,"verse":"Erraiten çuela, Indaçue niri-ere bothere hori, nori-ere escuac gainean paussaturen baitrautzat, recebi deçan Spiritu saindua. \r\n"},"20":{"verse_nr":20,"verse":"Baina Pierrisec erran cieçón, Hire diruä hirequin gal dadila, ceren estimatu baituc Iaincoaren dohaina dirutan conquestatzen dela. \r\n"},"21":{"verse_nr":21,"verse":"Eztuc hic parteric ez heretageric eguiteco hunetan: ecen hire bihotza eztuc chuchen Iaincoaren aitzinean. \r\n"},"22":{"verse_nr":22,"verse":"Emendadi bada eure malitia horretaric, eta Iaincoari othoitz eguióc, eya, aguian barka lequidianez eure bihotzeco pensamendua. \r\n"},"23":{"verse_nr":23,"verse":"Ecen behaçun gucizco karminean, eta iniquitatezco estecailluan aicela badiacussát. \r\n"},"24":{"verse_nr":24,"verse":"Orduan ihardesten çuela Simonec erran ceçan, Othoitz eguioçue çuec enegatic Iaunari, erran dituçuen gaucetaric batre guertha eztaquidançát, \r\n"},"25":{"verse_nr":25,"verse":"Hec bada testificaturic eta denuntiaturic Iaunaren hitza, itzul citecen Ierusalemera, eta anhitz Samaritanoén burgutan Euangelioa predica ceçaten. \r\n"},"26":{"verse_nr":26,"verse":"Guero Iaunaren Aingueruä minça cequión Philipperi, cioela, Iaiqui adi, eta habil Egu-erdi alderát, Ierusalemetic Gazara iausten den bidera: hura duc desert: \r\n"},"27":{"verse_nr":27,"verse":"Eta iaiquiric ioan cedin, eta huná, guiçon Ethiopiano Eunuchobat, Ethiopianoén reguina Candaceren azpian manamendu gucia çuenic, cein baitzén haren onhassun guciaren gaineco: eta ethorri içan cen adoratzera Ierusalemera: \r\n"},"28":{"verse_nr":28,"verse":"Eta itzultzen cen iarriric cegoela bere carriot gainean, eta iracurtzen çuen Esaias prophetá. \r\n"},"29":{"verse_nr":29,"verse":"Orduan erran cieçón Spirituac Philipperi, Hurbil adi, eta hers aquio carriot horri. \r\n"},"30":{"verse_nr":30,"verse":"Eta Philippec laster eguinic ençun ceçan hura, iracurtzen çuela Esaias prophetá: eta erran cieçón, Baina aditzen duc iracurtzen duana? \r\n"},"31":{"verse_nr":31,"verse":"Eta harc dio, Eta nola ahal neçaque, baldin norbeitec guida ezpaneça? Eta othoitz eguin cieçon Philipperi iganic iar ledin harequin. \r\n"},"32":{"verse_nr":32,"verse":"Eta Scripturaco passage iracurtzen çuena, haur cen, Ardibat beçala heriotzera eraman içan da: eta nola bildots-bat motzen duenaren aitzinean mutu baita, hala eztu irequi vkan bere ahoa \r\n"},"33":{"verse_nr":33,"verse":"Haren beheratzean haren iugemendua goratu içan da: baina haren irautea norc contaturen du? ecen altchatzen da lurretic haren vicia. \r\n"},"34":{"verse_nr":34,"verse":"Eta ihardesten ceraucala Eunuchoac Philipperi, erran ceçan, Othoitz eguiten drauat, norçaz Prophetác erraiten du haur? bere buruäz, ala cembeit bercez? \r\n"},"35":{"verse_nr":35,"verse":"Orduan irequiric Philippec bere ahoa eta hassiric Scriptura hunetaric denuntia cieçon Iesus. \r\n"},"36":{"verse_nr":36,"verse":"Eta bidean ioaiten ciradela, ethor citecen vr batetara: orduan dio Eunuchoac, Huna vra: cerc empatchatzen nau batheyatu içatetic? \r\n"},"37":{"verse_nr":37,"verse":"Eta erran ceçan Philippec, Baldin sinhesten baduc eure bihotz guciaz, ahal aite. Eta ihardesten çuela harc erran ceçan, Sinhesten diat Iaincoaren Semea dela Iesus Christ. \r\n"},"38":{"verse_nr":38,"verse":"Eta mana ceçan carriota gueldin ledin: eta iauts citecen biac vrera, Philippe eta Eunuchoa: eta batheya ceçan hura. \r\n"},"39":{"verse_nr":39,"verse":"Eta igan ciradenean vretic, Iaunaren Spirituac harrapa ceçan Philippe, eta guehiagoric etzeçan ikus hura Eunuchoac: eta bere bideaz ioaiten cen alegueraric. \r\n"},"40":{"verse_nr":40,"verse":"Baina Philippe eriden cedin Azot-en: eta iragaitean predica ceçan Euangelioa hiri gucietan Cesareara hel leiteno. \r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Eta Saul enflambaturic oraino mehatchuz eta hiltzecaz Iaunaren discipuluén contra, ethor cedin Sacrificadore subiranoagana. \r\n"},"2":{"verse_nr":2,"verse":"Eta letra esca cequión Damascera synagoguetara ioaiteco: baldin nehor erideiten balu secta hunetacoric, guiçonac eta emazteac estecaturic eraman litzançat Ierusalemera. \r\n"},"3":{"verse_nr":3,"verse":"Eta ioaiten cela, guertha cedin hurbil baitzedin Damascera: eta subitoqui haren inguruän argui cedin chistmist baten ançora cerutic. \r\n"},"4":{"verse_nr":4,"verse":"Eta lurrera eroriric ençun ceçan vozbat ciotsala, Saul, Saul cergatic ni persecutatzen nauc? \r\n"},"5":{"verse_nr":5,"verse":"Eta erran ceçan, Nor aiz Iauna? Eta Iaunac erran ceçan, Ni nauc Iesus hic persecutatzen duana: gogor duc hiretaco akuloén contra ostico eguitea. \r\n"},"6":{"verse_nr":6,"verse":"Eta harc ikaraturic eta icituric erran ceçan, Iauna, cer nahi duc daguidan? Orduan Iaunac hari, Iaiqui adi eta sar adi hirian, eta erranen çaic cer eguin behar duán. \r\n"},"7":{"verse_nr":7,"verse":"Eta harequin ioaiten ciraden guiçonac, gueldi citecen icituric, haren voza bay ençuten, baina nehor ikusten etzutela. \r\n"},"8":{"verse_nr":8,"verse":"Eta iaiqui cedin Saul lurretic, eta bere beguiac irequiric nehor etzuen ikusten: eta escutic guidatzen çutela, eraman ceçaten Damascera. \r\n"},"9":{"verse_nr":9,"verse":"Non egon baitzedin hirur egun ikusten etzuela: eta etzeçan ian ez edan. \r\n"},"10":{"verse_nr":10,"verse":"Eta cen Damascen Ananias deitzen cen discipulubat, eta erran cieçon hari Iaunac visionez, Ananias. Eta dio harc, Huná ni, Iauna. \r\n"},"11":{"verse_nr":11,"verse":"Orduan Iaunac hari erran cieçon, Iaiquiric oha Çucena deitzen den karricara, eta bilha eçac Iudaren etchean Saul deitzen den Tharsianobat: ecen hará, othoitzetan diagoc. \r\n"},"12":{"verse_nr":12,"verse":"(Eta ikus ceçan visionez Ananias deitzen cen guiçon-bat sartzen cela eta haren gainean escua eçarten çuela, ikustea recebi leçançat) \r\n"},"13":{"verse_nr":13,"verse":"Eta ihardets ceçan Ananiasec, Iauna, ençun diat anhitzetaric guiçon hunez, cembat gaitz eguin drauen hire sainduey Ierusalemen. \r\n"},"14":{"verse_nr":14,"verse":"Etare hemen badic authoritate Sacrificadore principaletaric, hire icena inuocatzen duten gucién estecatzeco. \r\n"},"15":{"verse_nr":15,"verse":"Eta erran cieçon Iaunac, Habil: ecen ene vnci electionezcobat duc hura ekar deçançát ene icena Gentilen, eta reguén, eta Israeleco haourrén aitzinera. \r\n"},"16":{"verse_nr":16,"verse":"Ecen nic eracutsiren diarocat cembat behar duen ene icenagatic suffritu. \r\n"},"17":{"verse_nr":17,"verse":"Ioan cedin bada Ananias eta sar cedin etche hartan: eta escuac haren gainean eçarriric, erran ceçan, Saul anayé, Iaunac igorri niauc (cein baita Iesus hiri ethorten aincen bidean aguertu çayana) ikustea recebi deçançat, eta Spiritu sainduaz bethe adinçat. \r\n"},"18":{"verse_nr":18,"verse":"Eta bertan eror citecen haren beguietaric quasi ezcatác beçalacoac, eta ikustea recebi ceçan bertan : guero iaiquiric batheya cedin. \r\n"},"19":{"verse_nr":19,"verse":"Eta ian çuenean indar har ceçan. Eta egon cedin Saul Damascen ciraden discipuluequin cembeit egun. \r\n"},"20":{"verse_nr":20,"verse":"Eta bertan synagoguetan predica ceçan Christ ecen hura cela Iaincoaren Semea. \r\n"},"21":{"verse_nr":21,"verse":"Eta icitzen ciraden hura ençuten çutén guciac, eta erraiten çutén, Ezta haur deseguin dituena Ierusalemen icen haur inuocatzen çutenac, eta hartara huna ethorri baita, hec estecaturic eraman litzançat Sacrificadore principaletara? \r\n"},"22":{"verse_nr":22,"verse":"Baina Saul gueroago fortificatzenago cen, eta confunditzen cituen Damascen habitatzen ciraden Iuduac, confirmatuz ecen haur cela Christ. \r\n"},"23":{"verse_nr":23,"verse":"Eta dembora luceren buruän eduqui ceçaten Iuduéc elkarren artean conseillu haren hiltzeco, \r\n"},"24":{"verse_nr":24,"verse":"Baina Saulen eçagutzera ethor citecen hayen celatác: eta beguiratzen cituzten borthác egun eta gau, hura hil leçatençát. \r\n"},"25":{"verse_nr":25,"verse":"Baina harturic hura discipuluec gauaz murraillatic erauts ceçaten cordaz sasquian eçarriric.\r\n"},"26":{"verse_nr":26,"verse":"Eta Saul ethorri cenean Ierusalemera, discipuluequin lagundu nahiz çabilan: baina guciac haren beldur ciraden, ez sinhetsiz hura discipulu cela. \r\n"},"27":{"verse_nr":27,"verse":"Baina Barnabasec harturic hura eraman ceçan Apostoluetara, eta conta ciecén nola bidean ikussi çuen Iauna, eta hari minçatu içan çayón, eta nola Damascen frangoqui minçatu içan cen Iesusen icenean. \r\n"},"28":{"verse_nr":28,"verse":"Eta cen hequin ioaiten eta ethorten cela Ierusalemen. \r\n"},"29":{"verse_nr":29,"verse":"Eta frangoqui Iesus Iaunaren icenean minçatzen eta disputatzen cen Grecoén contra: baina hec hura hil nahiz çabiltzan. \r\n"},"30":{"verse_nr":30,"verse":"Hori eçaguturic anayéc eraman ceçaten hura Cesareara, eta igor ceçaten Tarsera.\r\n"},"31":{"verse_nr":31,"verse":"Elicéc bada Iudea gucian eta Galilean eta Samarian baque çutén, eta edificatzen ciraden, Iaincoaren beldurréan ebiliz, eta Spiritu sainduaren consolationez multiplicatzen ciraden. \r\n"},"32":{"verse_nr":32,"verse":"Guertha cedin, Pierris gucietarat iragaiten cela, ethor baitzedin Lyddan habitatzen ciraden sainduetara-ere. \r\n"},"33":{"verse_nr":33,"verse":"Eta eriden ceçan han Eneás deitzen cen guiçon-bat ia çortzi vrthez ohean cetzanic, cein baitzén paralytico: \r\n"},"34":{"verse_nr":34,"verse":"Eta diotsa Pierrisec, Eneás, sendatzen au Iesus Christec: iaiqui adi, eta eure ohea accotra eçac eurorren. Eta bertan iaiqui cedin. \r\n"},"35":{"verse_nr":35,"verse":"Eta ikus ceçaten hura Lyddan eta Saronan habitatzen ciraden guciéc, eta conuerti citecen Iaunagana.\r\n"},"36":{"verse_nr":36,"verse":"Ioppen-ere bacén discipulussa Tabitha deitzen cembat, erran nahi baita Dorcas: haur cen bethea obra onez eta elemosyna eguiten cituenéz. \r\n"},"37":{"verse_nr":37,"verse":"Eta guertha cedin egun hetan erituric hil baitzedin: eta ikuci çutenean, eçar ceçaten gambera gora batetan. \r\n"},"38":{"verse_nr":38,"verse":"Eta ceren Lydda baitzen Iopperen aldean, discipuluec ençunic ecen Pierris han cela, igor citzaten bi guiçon harengana, othoizten çutela ez leçan beránt hetarano ethortera. \r\n"},"39":{"verse_nr":39,"verse":"Eta iaiquiric Pierris ethor cedin hequin: eta arribatu cenean, eraman ceçaten gambera gorara: eta presenta cequizquión emazte alhargun guciac nigarrez ceudela, eta eracusten cerautzatela Dorcasec hequin cenean eguiten cituen arropác, eta veztidurac. \r\n"},"40":{"verse_nr":40,"verse":"Baina guciac campora idoquiric Pierrisec eta belhaurico iarriric othoitz eguin ceçan, eta itzuliric gorputzerát, erran ceçan, Tabitha iaiqui adi, eta harc irequi citzan bere beguiac, eta Pierris ikussiric iarri cedin. \r\n"},"41":{"verse_nr":41,"verse":"Orduan Pierrisec escua hari emanic. eraiqui ceçan: guero deithuric sainduac eta emazte alhargunac presenta ciecén hura viciric. \r\n"},"42":{"verse_nr":42,"verse":"Eta haur eçagut cedin Ioppe gucian eta sinhets ceçaten anhitzec Iauna baithan. \r\n"},"43":{"verse_nr":43,"verse":"Eta guertha cedin, egon baitzedin anhitz egun Ioppen Simon deitzen cen larru appainçale batenean. \r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Eta guiçon-bat cen Cesarean, Cornelio deitzen cenic, Italiano deitzen cen bandaco centener, \r\n"},"2":{"verse_nr":2,"verse":"Deuota, eta Iaincoaren beldurra çuena bere etche guciarequin. eta elemosyna anhitz eguiten ceraucana populuari, eta Iaincoari othoitz eguiten ceraucana ordinarioqui. \r\n"},"3":{"verse_nr":3,"verse":"Harc ikus ceçan visionez claroqui egunaren bedratzi orenén inguruän, Iaincoaren Ainguerubat harengana ethorten cela, eta ciotsala. Cornelio \r\n"},"4":{"verse_nr":4,"verse":"Eta harc beguiac harenganat chuchenduric eta icituric erran ceçan, Cer da Iauna? Eta erran cieçón, Hire orationeac eta elemosynác igan dituc memoriotan Iaincoaren aitzinera. \r\n"},"5":{"verse_nr":5,"verse":"Orain bada igor itzac batzu Ioppera, eta erekar eçac Simon icen goiticoz Pierris deitzen dena. \r\n"},"6":{"verse_nr":6,"verse":"Hura duc ostatuz Simon larru appainçalebat baithan, ceinec baitu etchea itsas aldean: haic erranen drauc cer hic eguin behar duán. \r\n"},"7":{"verse_nr":7,"verse":"Eta partitu cenean Corneliori minço çayón Aingueruä, dei citzan bere cerbitzarietaric biga, eta harequin ardura ciradenetaric hommedarmes deuotbat. \r\n"},"8":{"verse_nr":8,"verse":"Eta hæy gucia contatu cerauenean, igor citzan Ioppera. \r\n"},"9":{"verse_nr":9,"verse":"Biharamunean hec bidean cioacela, eta hirira hurbiltzen ciradela, igan cedin Pierris etche gainera othoitz eguitera sey orenén inguruän. \r\n"},"10":{"verse_nr":10,"verse":"Eta guertha cedin, gossetu cenean, refectionea hartu nahi vkan baitzuen, eta appaincen ceraucatela eror cedin haren gainera spirituzco transportamendubat. \r\n"},"11":{"verse_nr":11,"verse":"Eta ikus ceçan ceruä irequia, eta iausten çayola beregana vncibat, mihisse handibat beçala, laur cantoinetan lothua, lurrera iausten cela. \r\n"},"12":{"verse_nr":12,"verse":"Ceinetan baitzén lurreco animal laur oindun gucietaric, eta bassa bestietaric eta herrestez dabiltzanetaric, eta ceruco chorietaric. \r\n"},"13":{"verse_nr":13,"verse":"Eta ethor cedin harengana vozbat, Iaiqui adi Pierris, hil eçac eta ian eçac. \r\n"},"14":{"verse_nr":14,"verse":"Orduan dio Pierrisec, Ez Iauna: ecen egundano eztiát ian gauça communic edo satsuric. \r\n"},"15":{"verse_nr":15,"verse":"Eta vozac berriz hari bigarren aldian erran cieçon, Iaincoac purificatu duena hic ezteçála communetan eduqui. \r\n"},"16":{"verse_nr":16,"verse":"Eta haur eguin cedin hirur aldiz: guero harçara retira cedin vncia cerurát. \r\n"},"17":{"verse_nr":17,"verse":"Eta Pierrisec bere baithan dudatzen çuen beçala ceric licén ikussi çuen visionea, huná, Cornelioz igorri içan ciraden guiçonac, Simonen etchea galde eguinic ethor citecen borthara. \r\n"},"18":{"verse_nr":18,"verse":"Eta cembeit deithuric, galde eguin ceçaten eya Simon icen goiticoz Pierris deitzen cena han cenez ostatuz, \r\n"},"19":{"verse_nr":19,"verse":"Eta Pierris gogueta cegoela visioneaz, erran cieçón Spirituac,Huná, hirur guiçon hire galdez diaudec.\r\n"},"20":{"verse_nr":20,"verse":"Iaiquiric bada iautsi adi eta habil hequin deus dudatu gabe: ecen nic igorri citiát.\r\n"},"21":{"verse_nr":21,"verse":"Pierrisec bada iautsiric Cornelioz harengana igorri içan ciraden guiçonetara, erran ceçan, Huná, ni naiz çuec galdez çaudetena: cer da causá ceinagatic hemen baitzarete? \r\n"},"22":{"verse_nr":22,"verse":"Eta hec erran ceçaten, Cornelio centenera, guiçon iustoa eta Iaincoaren beldurra duena, eta Iuduén natione guciaz testimoniage duena, diuinoqui Aingueru saindu batez aduertitu içan duc erekar ençan hi bere etchera, eta minçatzen ençun ençan. \r\n"},"23":{"verse_nr":23,"verse":"Barnera deithuric bada recebi citzan hec ostatuz eta biharamunean Pierris ioan cedin hequin, eta Ioppeco anayetaric batzuc compainia eguin cieçoten. \r\n"},"24":{"verse_nr":24,"verse":"Eta biharamunean sar citecen Cesarean. Eta Cornelio hayén beguira cegoen, bere ahideac eta adisquide familiarac deithuric. \r\n"},"25":{"verse_nr":25,"verse":"Eta guertha cedin Pierris sartzen cen beçala, Cornelio aitzinera ilki baitzequión, eta bere buruä haren oinetara egotziric, adora ceçan. \r\n"},"26":{"verse_nr":26,"verse":"Baina Pierrisec goiti ceçan hura, cioela, Iaiqui adi neuror-ere guiçon nauc. \r\n"},"27":{"verse_nr":27,"verse":"Eta harequin minço cela sar cedin, eta eriden ceçan anhitz gende hara bilduric: \r\n"},"28":{"verse_nr":28,"verse":"Eta erran ciecén, Çuec badaquiçue eztela permettitzen guiçon Iudubat iuncta edo hurbil daquión estranger bati: baina niri eracutsi draut Iaincoac guiçonic batre commun edo satsu ezteçadan erran.\r\n"},"29":{"verse_nr":29,"verse":"Eta halacotz duda gabe ethorri içan naiz deithuric. Galdez nauçue bada cer causaz ni erekarri nauçuen. \r\n"},"30":{"verse_nr":30,"verse":"Orduan Cornelioc dio, Laur egun dic ordu hunetarano bainincen barur, eta bedratzi orenetan niangoán, othoizte eguiten neure etchean: eta huná, guiçombat presenta ciedián ene aitzinean, arguitzen çuen veztiduratan: \r\n"},"31":{"verse_nr":31,"verse":"Eta erran cieçán, Cornelio, ençun içan duc hire orationea, eta hire elemosynác memoriotan dituc Iaincoaren aitzinean. \r\n"},"32":{"verse_nr":32,"verse":"Igorrac bada Ioppera, eta dei eraci eçac Simon icen goiticoz Pierris deitzen dena: hura duc ostatuz Simon larru appainçalearen etchean itsas aldean: hura dathorrenean minçaturen çaic hiri \r\n"},"33":{"verse_nr":33,"verse":"Halacotz bertan hiregana igorri diat, eta hic vngui eguin duc ceren ethorri aicén. Orain bada gu gucioc gaituc hemen Iaincoaren aitzinean Iaincoaz manatu içan çaizquián gauça guciac ençun ditzagunçát. \r\n"},"34":{"verse_nr":34,"verse":"Orduan irequiric Pierrisec bere ahoa, erran ceçan, Eguiaz erideiten dut ecen Iaincoa eztagoela personén apparentiara beha. \r\n"},"35":{"verse_nr":35,"verse":"Baina natione gucietan hari beldur çayona, eta iustitia eguiten duena, dela haren gogaraco. \r\n"},"36":{"verse_nr":36,"verse":"Gauça haur igorri vkan draue Iaincoac Israeleco haourrey, denuntiatzen çuelaric baquea Iesus Christez, cein baita gucién Iauna. \r\n"},"37":{"verse_nr":37,"verse":"Çuec badaquiçue cer eguin içan den Iudea gucian, hassiric Galilean, Ioannesec predicatu vkan duen Baptismoaren ondoan:\r\n"},"38":{"verse_nr":38,"verse":"Nola Iesus Nazareno vnctatu duen Iaincoac Spiritu sainduaz eta verthutez, cein ebili içan baita vngui eguiten çuela eta deabruaz tormentatu ciraden guciac sendatzen cituela: ecen Iaincoa cen harequin\r\n"},"39":{"verse_nr":39,"verse":"Eta gu gara testimonio Iuduén eta Ierusalemeren comarcán eguin dituen gauça guciéz. \r\n"},"40":{"verse_nr":40,"verse":"Cein hil vkan baitute çurean vrkaturic, eta hura Iaincoac resuscitatu vkan du hereneco egunean, eta eman manifestatu içateco, \r\n"},"41":{"verse_nr":41,"verse":"Ez populu guciari, baina lehendanic Iaincoaz ordenatu ciraden testimonioey, guri diot ceinéc ian eta edan baitugu harequin hura hiletaric resuscitatu içan den ondoan. \r\n"},"42":{"verse_nr":42,"verse":"Eta manatu gaitu predicatzera populuari eta testificatzera ecen hura dela vicién eta hilén iuge içateco Iaincoaz ordenatua.\r\n"},"43":{"verse_nr":43,"verse":"Huni Propheta guciec-ere testimoniage ekarten draucate, ecen haren icenean bekatuén barkamendua recebituren dutela hura baithan sinhetsiren duten guciéc. \r\n"},"44":{"verse_nr":44,"verse":"Oraino Pierrisec propos hauc eduquiten cituela, iauts cedin Spiritu saindua hitz haur ençuten çuten gucién gainera. \r\n"},"45":{"verse_nr":45,"verse":"Eta mirets ceçaten Circoncisioneco fidel Pierrisequin ethorriéc, ceren Gentilén gainera-ere Spiritu sainduaren dohaina erautsi içan baitzen. \r\n"},"46":{"verse_nr":46,"verse":"Ecen ençuten cituzten hec lengoagez minçatzen eta Iaincoaren laudatzen. \r\n"},"47":{"verse_nr":47,"verse":"Orduan ihardets ceçan Pierrisec, Ala nehorc vra empatcha ahal deçaque batheya eztitecen guc beçala spiritu saindua recebitu duten hauc?\r\n"},"48":{"verse_nr":48,"verse":"Eta mana ceçan batheya litecen Iaunaren icenean. Orduan othoitz eguin cieçoten cembeit egunetacotz egon ledin. \r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ençun ceçaten bada Apostoluéc eta Iudean ciraden anayéc ecen Gentilec-ere recebitu çutela Iaincoaren hitza. \r\n"},"2":{"verse_nr":2,"verse":"Eta igan cenean Pierris Ierusalemera iharduqui ceçaten haren contra circoncisionecoéc, \r\n"},"3":{"verse_nr":3,"verse":"Cioitela Circonciditu eztiraden guiçonetara sarthu içan aiz, eta hequin ian vkan duc. \r\n"},"4":{"verse_nr":4,"verse":"Orduan hassiric Pierrisec declara cietzen gauça guciac bata bercearen ondoan, cioela, \r\n"},"5":{"verse_nr":5,"verse":"Ni nincén Ioppeco ciuitatean othoitz eguiten nengoela: eta adimenduz transportaturic ikus neçan visionebat, baitzen, iausten cen vncibat mihisse handibat beçalacoric, laur cantoinetan lothua, beheititzen, cela cerutic, eta ethor cedin eneganano. \r\n"},"6":{"verse_nr":6,"verse":"Hartara beguiac eçarriric gogoa eta ikus neçan lurreco animal laur oindunetaric, eta bassa bestietaric, eta herrestez dabiltzanetaric, eta ceruco chorietaric:\r\n"},"7":{"verse_nr":7,"verse":"Eta ençun neçan vozbat niri erraiten cerautala, Iaiqui adi Pierris, hil eçac eta ian eçac. \r\n"},"8":{"verse_nr":8,"verse":"Eta erran neçan, Ez Iauna: ecen gauça communic edo satsuric eztuc egundano sarthu ene ahoan.\r\n"},"9":{"verse_nr":9,"verse":"Eta ihardets cieçadan vozac berriz cerutic, Iaincoac purificatu duena, hic ezteçála satsu. \r\n"},"10":{"verse_nr":10,"verse":"Eta haur eguin cedin hiruretan: eta harçara retira citecen gauça hauc guciac cerurát. \r\n"},"11":{"verse_nr":11,"verse":"Guero huná, moment berean hirur guiçon presenta citecen ni nincen etchera, Cesareatic enegana igorriac. \r\n"},"12":{"verse_nr":12,"verse":"Eta erran cieçadan Spirituac hequin ioan nendin, dudaric eguin gabe. Eta ethor citecen enequin sey anaye hauc-ere, eta sar guentecen guiçonaren etchean: \r\n"},"13":{"verse_nr":13,"verse":"Eta conta cieçagun nola ikussi çuen Ainguerubat bere etchean, presentatzen çayola eta ciotsala, Igorrac cembaterebeit gende Ioppera, eta erekarrac Simon icen goiticoz Pierris deitzen dena. \r\n"},"14":{"verse_nr":14,"verse":"Harc erranen drauzquic hitzac, ceinéz saluaturen baitaiz, eta hi eta hire etche gucia. \r\n"},"15":{"verse_nr":15,"verse":"Eta minçatzen has nendinean, iauts cedin Spiritu saindua hayén gainera, hatsean gure gainera-ere iautsi cen beçala.\r\n"},"16":{"verse_nr":16,"verse":"Orduan orhoit nendin Iaunaren erranaz, nola cioen, Ioannesec batheyatu vkan du vrez baina çuec batheyaturen çarete Spiritu sainduaz.\r\n"},"17":{"verse_nr":17,"verse":"Bada guri bay dohain bera Iaincoac eman drauenaz gueroz, guc Iesus Christ Iauna baithan sinhetsi vkan baitugu: ni nor nincén empatcha neçan Iaincoa? \r\n"},"18":{"verse_nr":18,"verse":"Orduan gauça hauc ençunic amatiga citecen, eta glorifica ceçaten Iaincoa, erraiten çutela, Beraz Gentiley-ere Iaincoac eman draue emendamendua vicitze vkaiteco. \r\n"},"19":{"verse_nr":19,"verse":"Bada Estebenen causaz ethorri içan cen tribulationeagatic barreyatu ciradenac-ere ioan citecen Phenicerano eta Cyprerano eta Antiocherano, nehori declaratzen etzeraucatelaric Iaincoaren hitza, Iuduey berey baicen. \r\n"},"20":{"verse_nr":20,"verse":"Baina hetaric batzu ciraden Cypriano, eta Cyreniano, cein Antiochen sarthuric Grecoey minço baitzaizten denuntiatzen çutela Iesus Iauna. \r\n"},"21":{"verse_nr":21,"verse":"Eta Iaunaren escua cen hequin: eta gende aralde handibat sinhetsiric conuerti cedin Iaunagana. \r\n"},"22":{"verse_nr":22,"verse":"Eta hel cedin famá Ierusalemen cen Eliçaren beharrietara: eta igor ceçaten Barnabas ioan ledin Antiocherano: \r\n"},"23":{"verse_nr":23,"verse":"Eta arriuatu cenean, eta ikussi çuenean Iaincoaren gratiá aleguera cedin, eta exhortatzen cituen guciac, bihotzeco fermutassun batez perseueratzera Iaunarequin. \r\n"},"24":{"verse_nr":24,"verse":"Ecen guiçon ona cen eta Spiritu sainduaz eta fedez bethea: eta gendetze handia augmenta cequion Iaunari. \r\n"},"25":{"verse_nr":25,"verse":"Guero ioan cedin Barnabas Tarsera, Saulen bilha: \r\n"},"26":{"verse_nr":26,"verse":"Eta hura eridenic eraman ceçan Antiochera: eta guertha cedin vrthe gucian Eliçarequin conuersa baitzeçaten, eta populu handi iracats baitzeçaten, eta discipuluac lehenic Antiochen Christino dei baitzitecen. \r\n"},"27":{"verse_nr":27,"verse":"Eta egun hetan iauts citecen Ierusalemetic Propheta batzu Antiochera. \r\n"},"28":{"verse_nr":28,"verse":"Eta hetaric Agabus deitzen cen batec iaiquiric declara ceçan Spirituaz, gossete handia içanen cela mundu orotan: eta haur hala guertha cedin Claudio Cesaren demborán.\r\n"},"29":{"verse_nr":29,"verse":"Eta discipuluetaric batbederac bere ahalaren arauez, delibera ceçaten aiutatan cerbaiten igortera Iudean habitatzen ciraden anayey.\r\n"},"30":{"verse_nr":30,"verse":"Eta hala eguin ceçaten, Ancianoey igorriz Barnabasen eta Saulen escuz.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Eta dembora berean iar cedin regue Herodes Eliçaco batzuén affligitzen.\r\n"},"2":{"verse_nr":2,"verse":"Eta hil ceçan Iacques Ioannesen anayea, ezpataz.\r\n"},"3":{"verse_nr":3,"verse":"Eta ikussiric hori laket çayela Iuduey, auança cedin Pierrisen-ere hatzamaitera: (eta ciraden altchagarri gaberico oguién egunac)\r\n"},"4":{"verse_nr":4,"verse":"Eta hatzamanic eçar ceçan presoindeguian, eta eman ciecén laur laurnazco gendarmesi beguiratzera: bazco ondoan hura populuari presentatu nahiz. \r\n"},"5":{"verse_nr":5,"verse":"Pierris bada beguiratzen çutén presoindeguian: baina Eliçác harengatic ardura Iaincoari othoitz eguiten ceraucan. \r\n"},"6":{"verse_nr":6,"verse":"Eta Herodesec hura presentatzeco çuenean, gau hartan lo cetzan Pierris bi gendarmesen artean, bi cadenaz estecatua, eta goardéc borthaitzinean beguiratzen çutén presoindeguia. \r\n"},"7":{"verse_nr":7,"verse":"Eta huná, Iaunaren Ainguerubat ethor cedin, eta arguibatec argui ceçan presoindeguian, eta ioric Pierrisen seihetsa, iratzar ceçan, cioela, Iaiqui adi fitetz, eta eror cequizquión cadenác escuetaric. \r\n"},"8":{"verse_nr":8,"verse":"Eta erran cieçón Aingueruäc, Guerricadi, eta iaunz itzac eure sandaleac. Eta eguin ceçan hala. Guero erran cieçón, Har eçac eure arropá, eta arreit niri. \r\n"},"9":{"verse_nr":9,"verse":"Eta ilkiric Pierris iarreiqui cequión, eta etzaquian eguia cenez Aingueruäz eguiten cena: baina vste çuen cembeit visione ikusten çuela. \r\n"},"10":{"verse_nr":10,"verse":"Eta iraganic lehen goardia eta bigarrena, ethor citecen burdinazco borthara, ciuitatera daramanera, cein bere buruz irequi baitzequién, eta ilkiric iragan ceçaten karricabat, eta bertan parti cedin Aingueruä harenganic. \r\n"},"11":{"verse_nr":11,"verse":"Orduan Pierrisec accordaturic erran ceçan, Orain daquit eguiazqui ecen Iaunac igorri vkan duela bere Aingueruä, eta idoqui nauela Herodesen escutic, eta Iuduén populuaren vstecari gucitaric. \r\n"},"12":{"verse_nr":12,"verse":"Eta gauçá consideraturic ethor cedin Maria Ioannesen, icen goiticoz Marc deitzen cenaren amaren etchera, non baitziraden anhitz bilduac eta othoitze eguiten ceudela. \r\n"},"13":{"verse_nr":13,"verse":"Eta bulkatu çuenean Pierrisec etche aitzineco borthá, ilki cedin nescatobat behatzera, Rhode deitzen cenic. \r\n"},"14":{"verse_nr":14,"verse":"Eta eçaguturic Pierrisen voza, bozcarioz etzeçan irequi etche aitzineco borthá, baina barnera laster eguinic declara ciecén, Pierris borthaitzinean cegoela. \r\n"},"15":{"verse_nr":15,"verse":"Eta hec erran cieçoten, Erhoa aiz. Baina harc seguratzen çuen hala cela: eta hec cioiten, Haren Aingueruä dun. \r\n"},"16":{"verse_nr":16,"verse":"Baina Pierrisec bulkatzez perseueratzen çuen: eta irequiric, ikus ceçaten hura, eta spanta citecen. \r\n"},"17":{"verse_nr":17,"verse":"Eta hæy keinu eguinic escuaz ichil litecen, conta ciecén nola Iaunac idoqui çuen presoindeguitic: eta erran ciecén, Conta ietzeçue gauça hauc Iacquesi eta anayey. Eta ilkiric ioan cedin berce leku batetara. \r\n"},"18":{"verse_nr":18,"verse":"Baina arguitu cenean gudu handia cen gendarmesén artean eya Pierris cer eguin cen. \r\n"},"19":{"verse_nr":19,"verse":"Eta Herodesec hura galdeguinic eriden etzuenean, goardez informatione eguinic, mana ceçan punitzera eraman litecen: eta iautsiric Iudeatic Cesareara, han egon cedin. \r\n"},"20":{"verse_nr":20,"verse":"Eta Herodesec çuen guerla eguiteco gogo Tyrianoén eta Sidonianoén contra: baina hec gogo batez ethor citecen harengana, eta irabaciric Blasto, cein baitzén regueren gamberaco guehién, baque esquez ceuden: ceren hayén comarcá reguerenetic entretenitzen baitzen. \r\n"},"21":{"verse_nr":21,"verse":"Eta egun assignatu batez, Herodesec regue arropaz veztituric, iudicioco iar lekuan iarriric, harengabat eguin ciecén. \r\n"},"22":{"verse_nr":22,"verse":"Eta populua oihuz iar cedin, Iaincoaren voza, eta ez guiçonarena! \r\n"},"23":{"verse_nr":23,"verse":"Eta bertan io ceçan hura Iaincoaren Aingueruäc, ceren ezpaitzeraucan Iaincoari gloria eman: eta harabarturic hil cedin. \r\n"},"24":{"verse_nr":24,"verse":"Baina Iaincoaren hitza auançatzen cen eta multiplicatzen. \r\n"},"25":{"verse_nr":25,"verse":"Barnabas-ere eta Saul itzul citecen Ierusalemetic, carguä complituric, berequin harturic Ioannes-ere icen goiticoz Marc deitzen cena.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Eta ciraden, Antiochen cen Eliçán Propheta eta doctor batzu, Barnabas, eta Simon Niger deitzen cena, eta Lucio Cyreneanoa, eta Manahen, Herodes tetrarcharequin haci içan cena, eta Saul. \r\n"},"2":{"verse_nr":2,"verse":"Hec bada Iauna ministerioan cerbitzatzen çutela eta barur ciradela, erran ceçan Spiritu sainduac, Separa ietzadaçue Barnabas eta Saul deithu ditudan obracotzat. \r\n"},"3":{"verse_nr":3,"verse":"Orduan barur eta othoizte eguinic, eta escuac hayén gainean eçarriric, igor citzaten. \r\n"},"4":{"verse_nr":4,"verse":"Hec bada igorriric Spiritu sainduaz, iauts citecen Seleuciara: eta handic embarca citecen Cyprera. \r\n"},"5":{"verse_nr":5,"verse":"Eta ethorri ciradenean Salaminara denuntia ceçaten Iaincoaren hitza Iuduén synagoguetan: eta baçutén Ioannes-ere lagun. \r\n"},"6":{"verse_nr":6,"verse":"Guero Islá Paphorano trebessatu çutenean, eriden ceçaten Iudu propheta falsu encantaçalebat, Bariesu deitzen cenic, \r\n"},"7":{"verse_nr":7,"verse":"Cein baitzén Sergio Paul proconsularequin. guiçon çuhurrarequin. Hunec deithuric Barnabas eta Saul, Iaincoaren hitzaren ençuteco desira çuen. \r\n"},"8":{"verse_nr":8,"verse":"Baina resistitzen cerauen Elymas encantaçaleac, (ecen hala erran nahi du haren icenac) Proconsula fedetic erauci nahiz. \r\n"},"9":{"verse_nr":9,"verse":"Baina Saulec (Paul-ere deitzen denac) betheric Spiritu sainduaz, harengana beguiac chuchenduric, \r\n"},"10":{"verse_nr":10,"verse":"Erran ceçan, O enganio eta finecia guciaz betheá, deabruaren semeá, iustitia guciaren etsayá, ez aiz Iaunaren bide chuchenén makurtzetic gueldituren? \r\n"},"11":{"verse_nr":11,"verse":"Orain bada huná, Iaunaren escua hire gainean, eta içanen aiz itsu, ikusten eztuala iguzquia dembora batetarano, Eta bertan eror cedin haren gainera lanho eta ilhumbe: eta inguru çabilan norc escutic guida leçaqueen bilha. \r\n"},"12":{"verse_nr":12,"verse":"Orduan Proconsulac ikussiric cer eguin içan cen, sinhets ceçan, miraz iarriric Iaunaren doctrináz. \r\n"},"13":{"verse_nr":13,"verse":"Eta Paphotic partitu ciradenean Paul eta harequin ciradenac, ethor citecen Pergera Pamphiliaco hirira: orduan Ioannes hetaric partituric, itzul cedin Ierusalemera. \r\n"},"14":{"verse_nr":14,"verse":"Eta hec Pergetic partituric ethor citecen Antioche Pisidiacora, eta sarthuric synagogán Sabbath egunean, iar citecen. \r\n"},"15":{"verse_nr":15,"verse":"Orduan Leguearen eta Prophetén iracurtzearen ondoan, igor ceçaten synagogaco principaléc hetara, cioitela, Guiçon anayeác, baldin çuetan bada cembeit hitz populuaren exhortationetacoric, erraçue. \r\n"},"16":{"verse_nr":16,"verse":"Iaiquiric bada Paulec, eta escuaz ichil litecen keinu eguinic, dio, Israeltar guiçonác, eta Iaincoaren beldurra duçuenác, ençuçue: \r\n"},"17":{"verse_nr":17,"verse":"Israeleco populu hunen Iaincoac elegitu vkan ditu gure aitác, eta populu haur goratu vkan du, Egypteco lurrean ceudenean, eta besso gora batez idoqui citzan hec hartaric. \r\n"},"18":{"verse_nr":18,"verse":"Eta berroguey vrtheren demboraren inguruän hayén conditioneac suffritu vkan ditu desertuan. \r\n"},"19":{"verse_nr":19,"verse":"Guero deseguenic çazpi natione Chanaango lurrean, çorthez parti ciecén hayén lurra.\r\n"},"20":{"verse_nr":20,"verse":"Eta guero guti gora, guti behera laur ehun eta berroguey eta hamar vrthez eman cietzén iugeac Samuel prophetaganano.\r\n"},"21":{"verse_nr":21,"verse":"Guero esca citecen regue baten, eta eman ciecén Iaincoac Saul Cis-en semea, Ben-iamin leinuco guiçona, berroguey vrthez. \r\n"},"22":{"verse_nr":22,"verse":"Eta hura kenduric, eman ciecén Dauid reguetan: hari-ere testimoniage emanic, erran ceçan, Eriden dut Dauid Iesseren semea, neure gogaraco guiçona, ceinec eguinen baititu ene nahi guciac. \r\n"},"23":{"verse_nr":23,"verse":"Hunen hacitic Iaincoac bere promessaren araura suscitatu vkan drauca Israeli Saluadorea, baita, Iesus:\r\n"},"24":{"verse_nr":24,"verse":"Aitzinetic Ioannesec emendamendutaco Baptismoa Israeli predicatu vkan ceraucanean haren ethorteracoan. \r\n"},"25":{"verse_nr":25,"verse":"Eta acabatzen çuenean Ioannesec bere cursua, erran ceçan, Nor naicela vste duçue? ez naiz hura ni, baina huná, ethorten da ene ondoan, ceinen oinetaco çapatá ezpainaiz digne lacha deçadan.\r\n"},"26":{"verse_nr":26,"verse":"Guiçon anayeác, Abrahamen arraçaco semeác, eta çuen artean Iaincoaren beldurra dutenác, çuey saluamendu hunetaco hitza igorri içan çaiçue. \r\n"},"27":{"verse_nr":27,"verse":"Ecen Ierusalemeco habitantéc eta hayén gobernadoréc hura eçagutzen etzutelaric condemnaturic, Prophetén hitz Sabbath guciaz iracurtzen diradenac complitu vkan dituzté. \r\n"},"28":{"verse_nr":28,"verse":"Eta eceinere heriotaco causaric hartan eriden gabe Pilate requeritu vkan duté hura hil leçan.\r\n"},"29":{"verse_nr":29,"verse":"Eta complitu cituztenean harçaz scribatu ciraden gauça guciac, çuretic kenduric, eçar ceçaten monument batetan.\r\n"},"30":{"verse_nr":30,"verse":"Baina Iaincoac resuscitatu vkan du hura hiletaric. \r\n"},"31":{"verse_nr":31,"verse":"Eta ikussi içan da anhitz egunez, harequin batean Galilearic Ierusalemera igan içan ciradenéz, eta dirade haren testimonio populua baithara. \r\n"},"32":{"verse_nr":32,"verse":"Guc-ere denuntiatzen drauçuegu çuey gure Aitéy eguin içan çayen promessaz den becembatean: \r\n"},"33":{"verse_nr":33,"verse":"Ecen hura Iaincoac complitu drauela hayen haourrey, cein baicara gu, Iesus resuscitaturic, bigarren Psalmuan-ere scribatua den beçala, Ene Semea aiz hi, nic egun engendratu aut hi. \r\n"},"34":{"verse_nr":34,"verse":"Eta eracusteco resuscitatu duela hura hiletaric guehiagoric sepulchrera ez itzultzecotan, hunela erran vkan du, Emanen drauzquiçuet çuey Dauid-en saindutassun segurac. \r\n"},"35":{"verse_nr":35,"verse":"Eta halacotz berce leku batetan-ere erraiten du, Eztuc permettituren hire Sainduac corruptioneric ikus deçan. \r\n"},"36":{"verse_nr":36,"verse":"Ecen segur Dauid bere demborán Iaincoaren conseillua cerbitzaturic, lokartu içan da, eta bere aitequin eçarri içan da, eta ikussi vkan du corruptione. \r\n"},"37":{"verse_nr":37,"verse":"Baina Iaincoac resuscitatu duenac eztu ikussi vkan corruptioneric. \r\n"},"38":{"verse_nr":38,"verse":"Iaquiçue bada guiçon anayeác, ecen huneçaz bekatuén barkamendua declaratzen çaiçuela: \r\n"},"39":{"verse_nr":39,"verse":"Eta Moysesen Legueaz iustificatu ecin içan çareten gauça gucietaric, huneçaz, sinhesten duen gucia iustificatzen dela. \r\n"},"40":{"verse_nr":40,"verse":"Gogoauçue bada Prophetetan erran içan dena guertha eztaquiçuen. \r\n"},"41":{"verse_nr":41,"verse":"Ikussaçue menospreçatzaleác, eta mirets eçaçue, eta vrt çaitezte, ecen obrabat eguiten dut nic çuen egunetan, obrabat diot cein ezpaituçue sinhetsiren baldin nehorc conta badieçaçue. \r\n"},"42":{"verse_nr":42,"verse":"Guero ilki ciradenean Iuduén synagogatic, othoi citzaten Gentiléc hurreneco Sabbathoan hitz hauc hæy declara lietzén. \r\n"},"43":{"verse_nr":43,"verse":"Eta congregationea barreyatu cenean, iarreiqui cequién Iuduetaric eta Iaincoa cerbitzatzen çuten proselytoetaric anhitz Pauli eta Barnabasi: eta hauc hæy minçatzen çaiztela, Iaincoaren gratian perseueratzera exhortatzen cituztén. \r\n"},"44":{"verse_nr":44,"verse":"Eta hurrenengo Sabbath egunean quasi hiri gucia bil cedin Iaincoaren hitzaren ençutera. \r\n"},"45":{"verse_nr":45,"verse":"Baina Iuduac populua ikussiric inuidiaz bethe citecen, eta contrastatzen çaizten Paulec erraiten cituen gaucey, contrastatzen ciradela eta blasphematzen çutela. \r\n"},"46":{"verse_nr":46,"verse":"Orduan constantqui Paulec eta Barnabasec erran ceçaten, Çuey behar çaiçuen lehenic denuntiatu Iaincoaren hitza: baina hura arbuyatzen duçuenaz gueroz, eta vicitze eternalaren vkaiteco indigne çuen buruäc iugeatzen dituçuenaz gueroz, huná, itzultzen gara Gentiletarát. \r\n"},"47":{"verse_nr":47,"verse":"Ecen hala manatzen draucu Iaunac, dioela, Ordenatu aut hi Gentilén argui içateco, saluamendu aicençat lurraren bazterrerano. \r\n"},"48":{"verse_nr":48,"verse":"Eta Gentilac haur çançutenean aleguera citecen, eta glorifica ceçaten Iaunaren hitza: eta sinhets ceçaten vicitze eternalecotzat ordenatu ciraden guciéc. \r\n"},"49":{"verse_nr":49,"verse":"Eta auançatzen cen Iaincoaren hitza comarca hartan gucian. \r\n"},"50":{"verse_nr":50,"verse":"Eta Iuduéc incita citzaten emazte deuot eta honest batzu, eta hirico principalac, eta eraguin ceçaten persecutione Paulen eta Barnabasen contra, eta egotz citzaten bere comarquetaric campora.\r\n"},"51":{"verse_nr":51,"verse":"Baina hec berén oinetaco errhautsa inharrossiric hayén contra, ethor citecen Iconiora.\r\n"},"52":{"verse_nr":52,"verse":"Eta discipuluac bethatzen ciraden bozcarioz eta Spiritu sainduaz.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Eta guertha cedin Iconion elkarrequin sar baitzitecen Iuduén synagogara, eta minça baitzitecen hala non sinhets baitzeçan Iuduetaric eta Grecoetaric mulço handiac.\r\n"},"2":{"verse_nr":2,"verse":"Baina sinhesteric etzuten Iuduéc incita eta corrumpi citzaten Gentilén bihotzac anayén contra. \r\n"},"3":{"verse_nr":3,"verse":"Bada dembora lucez han egon citecen constantqui minçatzen ciradela, Iaunaren gorthassunez, ceinec testimoniage ekarten baitzaraucan bere gratiazco hitzari, eta emaiten çuen signo eta miraculu eguin ledin hayén escuz. \r\n"},"4":{"verse_nr":4,"verse":"Eta parti cedin hirico gendea bi aldetara, eta batac ciraden Iuduequin, eta berceac Apostoluequin. \r\n"},"5":{"verse_nr":5,"verse":"Baina altchatu ciradenean Gentilac eta Iuduac bere Gobernadorequin hayén iniuriatzera eta lapidatzera: \r\n"},"6":{"verse_nr":6,"verse":"Adituric gauçá, ihes eguin ceçaten Lycaoniaco hirietara, hala nola, Lystrara eta Derbera, eta inguruco comarquetara: \r\n"},"7":{"verse_nr":7,"verse":"Eta han predicatzen çutén Euangelioa. \r\n"},"8":{"verse_nr":8,"verse":"Eta Lystraco guiçon oinez impotentbat cegoen iarriric bere amáren sabeleandanic maingu, egundano ebili etzembat: \r\n"},"9":{"verse_nr":9,"verse":"Hunec ençun ceçan Paul minçatzen, ceinec, hari begui eratchequiric, eta ikussiric ecen fede baçuela sendatu içateco, erran baitzieçon ocengui, \r\n"},"10":{"verse_nr":10,"verse":"Iaiqui adi eure oinén gainera çutic. Orduan hura iauz cedin eta ebil cedin. \r\n"},"11":{"verse_nr":11,"verse":"Eta gendetzéc ikussiric Paulec eguin çuena, altcha ceçaten bere voza, Lycaonico lengoagez, erraiten çutela, Iaincoac guiçonac beçalacaturic iautsi dirade guregana! \r\n"},"12":{"verse_nr":12,"verse":"Eta Barnabas deitzen çutén Iupiter: eta Paul, Mercurio: ceren harc hitza ekarten baitzuen. \r\n"},"13":{"verse_nr":13,"verse":"Eta Iupiter-en sacrificadoreac (cein baitzén hayén hiri aitzinean) cecen coroatuac borthaitzinerano ekarriric, nahi çuen populuarequin sacrificatu. \r\n"},"14":{"verse_nr":14,"verse":"Baina hori ençunic Apostoluac, Barnabas eta Paul, bere arropác çathituric oldar citecen populuaren artera, oihuz ceudela.\r\n"},"15":{"verse_nr":15,"verse":"Eta erraiten çutela, Guiçonác, cergatic gauça horiac eguiten dituçue? çuec çareten affectione beren suiectioneco guiçonac gara, declaratzen drauçuegula, horrelaco gauça vanoetaric conuerti çaitezten Iainco viciagana, ceruä eta lurra eta itsassoa, eta hetan diraden gauça guciac eguin dituenagana:\r\n"},"16":{"verse_nr":16,"verse":"Ceinec iragan demboretan Gentil guciac berén bidetan ebiltera vtzi vkan baititu.\r\n"},"17":{"verse_nr":17,"verse":"Badaric-ere bere buruä eztu testimoniage gabe vtzi, guri vngui eguinez, emaiten drauzquigula cerutic vriac eta sasoin abratsac, eta bethatzen dituela viandaz eta alegrançaz gure bihotzac. \r\n"},"18":{"verse_nr":18,"verse":"Eta gauça hauc erraiten cituztela, nequez amatiga citzaten gendetzeac sacrifica ezliecén. \r\n"},"19":{"verse_nr":19,"verse":"Orduan ethor citecen Antiochetic eta Iconiotic Iudu batzu, hec populua irabaciric eta Paul lapidaturic, herresta ceçaten hiritic campora, vstez hila cen. \r\n"},"20":{"verse_nr":20,"verse":"Baina discipuluac haren ingurura bildu ciradenean, iaiquiric sar cedin hirian: eta biharamunean ioan cedin Derbera Barnabasequin \r\n"},"21":{"verse_nr":21,"verse":"Eta hiri hartan euangelizatu çutenean, eta anhitz iracatsiric itzul citecen Lystrara eta Iconiora eta Antiochera: \r\n"},"22":{"verse_nr":22,"verse":"Confirmatzen cituztela discipuluén gogoac, eta exhortatzen cituztela fedean perseueratzera, eta erraiten çutela, anhitz tribulationez Iaincoaren resumán sarthu behar garela. \r\n"},"23":{"verse_nr":23,"verse":"Eta compainiaren abisuz Elicetaric batbederatan Ancianoac ordenatu ondoan, barurequin othoitz eguinic, gommenda cietzoten hec Iaunari, cein baithan sinhetsi vkan baitzutén.\r\n"},"24":{"verse_nr":24,"verse":"Guero Pisidia iraganic, ethor citecen Phamphyliara.\r\n"},"25":{"verse_nr":25,"verse":"Eta Pergen Iaincoaren hitza denuntiaturic, iauts citecen Attaliara.\r\n"},"26":{"verse_nr":26,"verse":"Eta handic embarca citecen Antiochera, nondic gommendatu içan baitziraden Iaincoaren gratiari, complitu çuten obracotzat. \r\n"},"27":{"verse_nr":27,"verse":"Eta ethorri içan ciradenean eta bildu çutenean Eliçá, conta citzaten Iaincoac heçaz eguin cituen gauça guciac, eta nola irequi cerauen Iaincoac Gentiley fedearen borthá. \r\n"},"28":{"verse_nr":28,"verse":"Eta egon citecen han dembora lucez discipuluequin.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Eta Iudeatic iautsi içan ciraden batzuc, iracasten cituztén anayeac, cioitela, Baldin circoncidi ezpaçaiteztez Moysesen maneraren araura, ecin salua çaitezquete. \r\n"},"2":{"verse_nr":2,"verse":"Eta gudu eta disputa handi Pauli eta Barnabasi helduric hayén contra, ordena ceçaten igan litecen Paul eta Barnabas eta cembeit berceric Apostoluetara eta Ancianoetara Ierusalemera questione hunegatic. \r\n"},"3":{"verse_nr":3,"verse":"Hec bada igorriric Eliçáz, iragan citzaten Pheniça eta Samaria, Gentilén conuersionea contatzen çutela: eta eman ciecén bozcario handi anaye guciey. \r\n"},"4":{"verse_nr":4,"verse":"Guero Ierusalemera arriuaturic, recebitu içan ciraden Eliçáz eta Apostoluéz eta Ancianoéz, eta conta citzaten Iaincoac heçaz eguin vkan cituen gauça guciac. \r\n"},"5":{"verse_nr":5,"verse":"Baina (cioiten) altchatu içan dirade Phariseuén sectaco sinhetsi çuten batzu, cioitela, ecen circonciditu behar çutela, eta manatu Moysesen Leguearen beguiratzera.\r\n"},"6":{"verse_nr":6,"verse":"Orduan bil citecen Apostoluac eta Ancianoac eguiteco hunez consideratzera.\r\n"},"7":{"verse_nr":7,"verse":"Eta disputa handiren ondoan, Pierrisec iaiquiric erran ciecén, Guiçon anayeác, çuec badaquiçue ecen haraitzinadanic Iaincoac gure artean elegitu vkan nauela, ene ahoz ençun leçaten Gentiléc Euangelioco hitza, eta sinhets leçaten.\r\n"},"8":{"verse_nr":8,"verse":"Eta Iaincoac eçagutzen baititu bihotzac, testificatu draue, hæy Spiritu saindua emanez guriere beçala. \r\n"},"9":{"verse_nr":9,"verse":"Eta eztu differentiaric batre eguin gure eta hayén artean, fedez purificaturic hayén bihotzac \r\n"},"10":{"verse_nr":10,"verse":"Orain bada cergatic tentatzen duçue Iaincoa, discipuluén leppo gainean vztarriaren eçartera, cein ez gure aitéc ez guc ecin ekarri vkan baitugu? \r\n"},"11":{"verse_nr":11,"verse":"Baina Iesus Christ Iaunaren gratiaz sinheften dugu saluaturen garela, hec-ere beçala.\r\n"},"12":{"verse_nr":12,"verse":"Orduan ichil cedin compainia gucia, eta beha çaizten Barnabasi eta Pauli, ceinéc contatzen baitzuten cer signo eta miraculu eguin çuen Iaincoac heçaz Gentilén artean.\r\n"},"13":{"verse_nr":13,"verse":"Eta ichildu ciradenean, ihardets ceçan Iacquesec, cioela, Guiçon anayeác, ençun neçaçue ni, \r\n"},"14":{"verse_nr":14,"verse":"Simonec declaratu vkan du nola lehenic Iaincoac visitatu dituen Gentilac hetaric populubat bere iceneco har leçançat. \r\n"},"15":{"verse_nr":15,"verse":"Eta hunequin accordatzen dirade Prophetén hitzac: scribatua den beçala. \r\n"},"16":{"verse_nr":16,"verse":"Guero itzuliren naiz, eta berriz edificaturen dut Dauid-en tabernacle eroria, eta haren ruinác berriz edificaturen ditut, eta berriz altchaturen dut hura. \r\n"},"17":{"verse_nr":17,"verse":"Requeri deçatençát goitico guiçonéc Iauna, eta Gentil guciéc, ceinén gainean inuocatu içan baita ene icena: dio gauça hauc guciac eguin dituen Iaunac. \r\n"},"18":{"verse_nr":18,"verse":"Bethidanic Iaincoac badaçaguzqui bere obra guciac.\r\n"},"19":{"verse_nr":19,"verse":"Harren nic dut estimatzen eztituela nehorc faschatzeco Gentiletaric Iaincoagana conuertitzen diradenac: \r\n"},"20":{"verse_nr":20,"verse":"Baina scribatzeco çayela beguira ditecen idolén satsutassunetaric, eta paillardiçataric, eta gauça ithotic, eta odoletic. \r\n"},"21":{"verse_nr":21,"verse":"Ecen Moysesec haraitzinadanic baditu hirietaric batbederatan hura predicatzen dutenac, synagoguetan Sabbath guciaz iracurtzen denaz gueroz. \r\n"},"22":{"verse_nr":22,"verse":"Orduan nahi vkan dute Apostoluéc eta Ancianoéc Eliça guciarequin, beren artetic guiçon elegituac igor litecen Antiochera Paulequin eta Barnabasequin, hala nola, Iuda icen goiticoz Barsabas deitzen cena, eta Silas, guiçon principalac anayén artean. \r\n"},"23":{"verse_nr":23,"verse":"Hayén escuz scribatzen çutela seguitzen dena, Apostoluéc eta Ancianoéc eta anayéc Antiochen eta Syrian eta Cilician Gentiletaric diraden anayey, salutatione. \r\n"},"24":{"verse_nr":24,"verse":"Ceren aditu baitugu ecen gutaric ilki diraden batzuc, cembeit proposez trublatu vkan çaituztela, çuen arimác erauciz eta circoncidi çaitezten eta Leguea beguira deçaçuen manatuz, ceiney ezpaiquendrauen carguric eman: \r\n"},"25":{"verse_nr":25,"verse":"Gure irudia içan da consentimendu batez bildu garenona, elegitu ditugun guiçonén çuetara igortera, Barnabas eta Paul gure maitequin, \r\n"},"26":{"verse_nr":26,"verse":"Baitirade Iesus Christ gure Iaunagatic bere viciac abandonnatu dituztén guiçonac, \r\n"},"27":{"verse_nr":27,"verse":"Igorri ditugu bada Iuda eta Silas, hec-ere gauça berac ahoz contaturen drauzquiçue. \r\n"},"28":{"verse_nr":28,"verse":"Ecen on iruditu çayó Spiritu sainduari eta guri, ez eçartera carga handiagoric batre çuen gainera gauça necessario hauc baicen: \r\n"},"29":{"verse_nr":29,"verse":"Baitirade, Beguira çaitezten idoley sacrificatu diraden gaucetaric, eta odoletic, eta ithotic, eta paillardiçataric, baldin gauça hautaric çuen buruäc beguira baditzaçue, vngui eguinen duçue. Vngui duçuela.\r\n"},"30":{"verse_nr":30,"verse":"Hec bada congit harturic ethor citecen Antiochera: eta compainiá bilduric eman citzaten letrác. \r\n"},"31":{"verse_nr":31,"verse":"Eta iracurri cituztenean consolationearen gainean aleguera citecen. \r\n"},"32":{"verse_nr":32,"verse":"Halaber Iudac eta Silasec, nola hec-ere Propheta baitziraden, anhitz hitzez exhorta citzaten anayeac eta confirma.\r\n"},"33":{"verse_nr":33,"verse":"Eta han cerbait dembora eguin çutenean, igorri ican ciraden anayéz baquerequin Apostoluetarát, \r\n"},"34":{"verse_nr":34,"verse":"Guciagatic-ere Silasi on irudi cequion han egoitera.\r\n"},"35":{"verse_nr":35,"verse":"Eta Paul eta Barnabas-ere egon citecen Antiochen, iracasten eta euangelizatzen çutela anhitz bercerequin-ere, Iaunaren hitza.\r\n"},"36":{"verse_nr":36,"verse":"Eta cembeit egunen buruän erran cieçón Paulec Barnabasi, Itzuliric visita ditzagun gure anayeac Iaunaren hitza denuntiatu dugun hiri gucietan, eya nola dauden. \r\n"},"37":{"verse_nr":37,"verse":"Eta Barnabasec conseillatzen çuen berequin har leçaten Ioannes, Marc deitzen cena: \r\n"},"38":{"verse_nr":38,"verse":"Baina Pauli etzayón bidezco iruditzen hetaric ia Pamphiliatic bereci cena, eta obra hartara lagundu etzituena berequin har leçaten \r\n"},"39":{"verse_nr":39,"verse":"Hala iharduqui ceçaten bada, non bata berceaganic separa baitzitecen: eta Barnabas Marc harturic embarca baitzedin Cyprerat. \r\n"},"40":{"verse_nr":40,"verse":"Baina Paul Silas elegituric parti cedin, anayéz Iaincoaren gratiari gommendaturic. \r\n"},"41":{"verse_nr":41,"verse":"Eta iragan citzan Syria eta Cilicia, confirmatzen cituela Eliçác.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Guero arriua cedin Derbera eta Lystrara: eta huná, discipulubat cén han Timotheo deitzen cenic, emazte fidel baten seme, baina, aita Grec-baten. \r\n"},"2":{"verse_nr":2,"verse":"Huni testimoniage on ekarten ceraucaten Lystran eta Iconion ciraden anayéc. \r\n"},"3":{"verse_nr":3,"verse":"Haur nahi vkan du Paulec harequin ioan ledin, eta harturic circoncidi ceçan hura leku hetan ciraden Iuduacgatic: ecen baçaquiten guciéc haren aita nola Grec cen. \r\n"},"4":{"verse_nr":4,"verse":"Eta hirietan iragaiten ciradela iracasten cituzten hetangoac Ierusalemen ciraden Apostoluéz eta Ancianoéz eguin içan ciraden ordenancén beguiratzen. \r\n"},"5":{"verse_nr":5,"verse":"Bada Eliçác fedean confirmatzen ciraden, eta contua egun guciaz emendatzen cen.\r\n"},"6":{"verse_nr":6,"verse":"Guero iraganic Phrygia eta Galatiaco comarcá, debetatu içan ciraden Spiritu sainduaz hitzaren Asian predicatzetic: \r\n"},"7":{"verse_nr":7,"verse":"Ethorri ciradenean Mysiara, enseyatzen ciraden Bithiniara ioaiten: baina etziecén permetti Spirituac.\r\n"},"8":{"verse_nr":8,"verse":"Baina Mysia iraganic iauts citecen Troasera.\r\n"},"9":{"verse_nr":9,"verse":"Eta visionebat gauaz aguer cequión Pauli, baitzen hunela, Macedoniaco guiçon-bat presenta cedin haren aitzinean othoitz eguiten ceraucala eta erraiten, Iragan adi Macedoniarat eta aiuta gaitzac. \r\n"},"10":{"verse_nr":10,"verse":"Eta visionea ikussi vkan çuenean, bertan enseya guentecen Macedoniara ioaiten, seguratzen guenela ecen Iaunac deithu guentuela hæy euangelizatzera. \r\n"},"11":{"verse_nr":11,"verse":"Partituric bada Troastic, chuchen ethor guentecen Samothracera, eta biharamunean Neapolisera. \r\n"},"12":{"verse_nr":12,"verse":"Eta handic Philipposera, cein baita Macedonia quoartereco lehen hiria, eta da colonia. Eta egon guentecen hiri hartan cembatrebeit egun \r\n"},"13":{"verse_nr":13,"verse":"Eta Sabbath egunean ilki guentecen hiritic campora fluuio bazterrera, non içaten ohi baitzén othoitzá: eta iarriric minça guenquinztén hara bildu içan ciraden emaztey.\r\n"},"14":{"verse_nr":14,"verse":"Eta Lydia deitzen cen Thiatira hirico emazte escarlata saltzale Iaincoa cerbitzatzen çuen batec ençun guençan: ceinen bihotza Iaunac irequi baitzeçan, Paulez erraiten ciraden gaucén gogoatzeco:\r\n"},"15":{"verse_nr":15,"verse":"Eta batheyatu içan cenean bera eta haren familia, othoitz ceguigun, cioela, Baldin estimatu baduçue Iaunagana fidel naicela, sarthuric ene etchean, çaudete. Eta bortcha guençan.\r\n"},"16":{"verse_nr":16,"verse":"Eta guertha cedin gu othoitzara guendoacela, nescato Pythonen spiritua çuembat aitzinera ethor baitzequigun: ceinec irabaci handia emaiten baitzerauen bere nabussiey, asmatzez. \r\n"},"17":{"verse_nr":17,"verse":"Haur Pauli eta guri iarreiquiric, oihuz cegoen, cioela, Guiçon hauc Iainco subiranoaren cerbitzari dirade, ceinéc saluamenduco bidea denuntiatzen baitraucute. \r\n"},"18":{"verse_nr":18,"verse":"Eta haur eguin ceçan anhitz egunez: baina gaitzituric Paulec, eta itzuliric erran cieçón spirituari, Manatzen aut Iesus Christen icenaren partez horrenganic ilki adin. Eta ilki cedin ordu berean. \r\n"},"19":{"verse_nr":19,"verse":"Orduan haren nabussiéc çacussatenean ecen hayén irabaci sperancá galdu cela, hatzamanic Paul eta Silas, eraman citzaten merkatuco plaçara Magistratuetara. \r\n"},"20":{"verse_nr":20,"verse":"Eta hec presentaturic Gobernadorey, erran ceçaten, Gende hauc trublatzen duté gure hiria Iudu diradelaric: \r\n"},"21":{"verse_nr":21,"verse":"Eta denuntiatzen dituzté recebi ez beguira ditzagun sori eztiraden ordenançác, ikussiric ecen Romano garela. \r\n"},"22":{"verse_nr":22,"verse":"Eta oldar cedin communa hayén contra: eta Gobernadoréc hayén arropác çathituric mana ceçaten, açota litecen. \r\n"},"23":{"verse_nr":23,"verse":"Eta anhitz çauri eguin cerauecenean eçar citzaten presoindeguian, manamendu eguinic geolerari, segurqui hec beguira litzan: \r\n"},"24":{"verse_nr":24,"verse":"Ceinec halaco manamendua harturic eçar baitzitzan presoindegui çolán, eta hayén oinác hers citzan cepoaz.\r\n"},"25":{"verse_nr":25,"verse":"Eta gauaren erdian Paulec eta Silasec othoizten eta laudatzen çuten Iaincoa: eta ençuten cituzten estecaturic ceudenéc. \r\n"},"26":{"verse_nr":26,"verse":"Eta subitoqui lur ikaratze handibat eguin cedin, hala non iharros baitzitecen presoindegui fundamentac: eta bertan irequi citecen bortha guciac, eta gucién estecailluac lacha citecen.\r\n"},"27":{"verse_nr":27,"verse":"Orduan iratzarturic geolerac çacusquianean presoindegui borthác irequiac, ezpatá idoquiric bere buruä hil nahi çuen, vstez presoneréc ihes eguin çutén: \r\n"},"28":{"verse_nr":28,"verse":"Baina Paulec oihu eguin ceçan ocengui, cioela, Eztaguioala deus minic eure buruäri: ecen guciac hemen gaituc. \r\n"},"29":{"verse_nr":29,"verse":"Orduan hura argui galdeguinic oldar cedin barnera, eta ikara çabilala egotz ceçan bere buruä Paulen eta Silasen oinetara.\r\n"},"30":{"verse_nr":30,"verse":"Eta hec campora idoquiric dio, Iaunác, cer eguin behar dut saluatu içateco? \r\n"},"31":{"verse_nr":31,"verse":"Eta hec erran cieçoten, Sinhets eçac Iesus Christ Iauna baithan eta saluaturen aiz hi eta hire etchea. \r\n"},"32":{"verse_nr":32,"verse":"Eta minça cequizquión Iaincoaren hitzaz hari, eta haren etchean ciraden guciey. \r\n"},"33":{"verse_nr":33,"verse":"Eta harc hec harturic gauaren ordu hartan berean ikuz cietzén çauriac: eta batheya cedin hura eta harenac guciac bertan.\r\n"},"34":{"verse_nr":34,"verse":"Eta bere etchera eramanic, mahaina eçar ciecén: eta aleguera cedin, ceren bere etche guciarequin sinhetsi vkan baitzuen Iaincoa baithan.\r\n"},"35":{"verse_nr":35,"verse":"Eta eguna ethorri içan cenean Gobernadoréc igor citzaten sargeantac, erran leçaten, Eyec congit guiçon horiey. \r\n"},"36":{"verse_nr":36,"verse":"Orduan geolerac conta cietzon hitz hauc Pauli, cioela, Igorri dié Gobernadoréc erraitera, congit eman daquiçuen: orain beraz ilkiric çoazte baquerequin. \r\n"},"37":{"verse_nr":37,"verse":"Baina Paulec erran ciecén, Publicoqui açotatu gaituzten ondoan, iugemendu formaric gabe, Romano garelaric, egotzi vkan gaituzte presoindeguira: eta orain ichilic campora egoizten gaituzte? ez balimba: baina beréc ethorriric idoqui gaitzate.\r\n"},"38":{"verse_nr":38,"verse":"Eta repporta cietzén sergeantéc Gobernadorey hitz hauc: eta beldur citecen, ençunic ecen Romano ciradela. \r\n"},"39":{"verse_nr":39,"verse":"Eta ethorriric othoitz citzaten, eta idoquiric supplica cequiztén ilki litecen hiritic. \r\n"},"40":{"verse_nr":40,"verse":"Orduan ilkiric presoindeguitic sar citecen Lydia baithan: eta ikussiric anayeac, consola citzaten hec, eta parti citecen.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Guero iraganic Amphipolian eta Apollonian, ethor citecen Thessalonicara, non baitzen Iuduén synagogabat. \r\n"},"2":{"verse_nr":2,"verse":"Eta costumatu çuen beçala Paul sar cedin hetara, eta hirur Sabbathoz disputa cedin hequin Scripturetaric. \r\n"},"3":{"verse_nr":3,"verse":"Declaratzen eta proposatzen cerauela, ecen behar içan dela Christec suffri leçan eta resuscita ledin hiletaric: eta ecen haur cela Iesus Christ cein dio, nic predicatzen baitrauçuet. \r\n"},"4":{"verse_nr":4,"verse":"Eta hetaric batzuc sinhets ceçaten, eta Paulen eta Silasen compainiaco eguin citecen, eta Iaincoa cerbitzatzen çutén Grecoetaric compainia handia, eta emazte ohoraturic ez guti. \r\n"},"5":{"verse_nr":5,"verse":"Baina bekaizteriaz mouituric Iudu rebelléc, eta harturic hara huna çabiltzan guiçon gaichto batzu, eta populua bilduric, trubla ceçaten hiria: eta Iasonen etchea iauquiric, hec populura eraman nahiz çabiltzan. \r\n"},"6":{"verse_nr":6,"verse":"Eta eriden etzituztenean, tira citzaten Iason eta anayetaric batzu hirico Gobernadoretara, oihuz ceudela. Hauc mundu gucia erauci vkan duten ondoan, huna-ere ethorri içan dirade: \r\n"},"7":{"verse_nr":7,"verse":"Eta Iasonec beregana recebitu vkan ditu: eta guciec Cesaren ordenancen contra eguiten dute, dioitela berce Reguebat badela, Iesus.\r\n"},"8":{"verse_nr":8,"verse":"Tharrita ceçaten bada populua eta hirico Gobernadoreac gauça hauc çançuzquitenean. \r\n"},"9":{"verse_nr":9,"verse":"Baina fiadoregoa recebituric Iasonganic eta goiticoetaric, vtzi citzaten ioaitera. \r\n"},"10":{"verse_nr":10,"verse":"Eta anayéc bertan gauaz idoqui citzaten campora Paul eta Silas Beroera ioan litecençát: cein hara ethorriric ioan baitzitecen Iuduén synagogara. \r\n"},"11":{"verse_nr":11,"verse":"Eta hauc ciraden Thessalonicaco noblenetaric, ceinéc hitza recebi baitzeçaten alegrança gucirequin, egun oroz Scripturác bilhatzen cituztela, eya gauça hauc hala liradenez. \r\n"},"12":{"verse_nr":12,"verse":"Eta hetaric anhitzec behinçát sinhets ceçaten, eta emazte Grec honestetaric, eta guiçonetaric ezgutic. \r\n"},"13":{"verse_nr":13,"verse":"Baina iaquin ceçatenean Thessalonicaco Iuduéc ecen Beroen-ere Iaincoaren hitza Paulez denuntiatu içan cela, ethor citecen hara-ere, populua tharritatzen çutela.\r\n"},"14":{"verse_nr":14,"verse":"Baina bertan Paul igor ceçaten camporát anayéc, ioan ledinçát itsas alderat beçala: baina Silas eta Timotheo egon citecen han.\r\n"},"15":{"verse_nr":15,"verse":"Eta Paulen salbura heltzeco carguä hartu çutenéc, eraman ceçaten hura Atheneserano: eta hec harenganic manamendu recebituric Silasgana eta Timotheogana, guciz bertan ethor litecen hura Baithara, parti citecen. \r\n"},"16":{"verse_nr":16,"verse":"Eta Paul Athenesen hayén beguira cegoela keichatzen cen haren spiritua hura baithan, çacussanean hiria idolatriari emana.\r\n"},"17":{"verse_nr":17,"verse":"Disputatzen cen bada synagogán Iuduequin, eta Iaincoa cerbitzatzen çutenequin, eta merkatuco plaçán egun oroz batzen cenequin \r\n"},"18":{"verse_nr":18,"verse":"Orduan Epicuriano eta Stoiciano philosopho batzu disputatzen ciraden harequin: eta batzuc erraiten çutén, Cer erran nahi du edasle hunec? Eta bercéc cioiten, Iainco arrotzén eracusle dela dirudi: ceren Iesus denuntiatzen baitzerauen eta resurrectionea. \r\n"},"19":{"verse_nr":19,"verse":"Eta hatzamanic hura eraman ceçaten Marsen karricara, cioitela, Iaquin ahal deçaquegu ceric den hiçaz erraiten den doctrina berri hori? \r\n"},"20":{"verse_nr":20,"verse":"Ecen gauça arrotz batzu gure beharrietara ekarten dituc: nahi diagu bada iaquin gauça horiac cer erran nahi diraden. \r\n"},"21":{"verse_nr":21,"verse":"(Ecen Atheniano guciac eta han egoiten ciraden arrotzac eçeinere berce gauçatara etziraden applicatzen, cembeit berriren erraitera edo ençutera baicen) \r\n"},"22":{"verse_nr":22,"verse":"Orduan Paulec Marsen karricaren erdian cegoela, erran ceçan, Athenesco guiçonác, gauça gucietan deuotegui beçala ikusten çaituztet çuec.\r\n"},"23":{"verse_nr":23,"verse":"Ecen iragaiten naicela eta çuen deuotioneac contemplatzen ditudala eriden-ere badut aldarebat, ceinetan scribatua baitzén, Iaincoa eçagun gabeari. Bada eçagutu gaberic ohoratzen duçuen hura nic denuntiatzen drauçuet:\r\n"},"24":{"verse_nr":24,"verse":"Mundua eta hartan diraden gauça guciac eguin dituen Iaincoa, ceruären eta lurraren Iaun delaric, ezta escuz eguin templetan habitatzen.\r\n"},"25":{"verse_nr":25,"verse":"Eta ezta guiçonén escuz cerbitzatzen deusen behar beçala, ikussiric ecen berac emaiten drauztela guciey vicia eta respirationea eta gauça guciac.\r\n"},"26":{"verse_nr":26,"verse":"Eta eguin vkan du natura humano gucia odol batetaric: lurraren hedamen gauciaren gainean habita litecençat, lehenetic sasoin ordenatuac determinaturic, eta hayén habitationearen mugarriac eçarriric:\r\n"},"27":{"verse_nr":27,"verse":"Iauna bilha leçatençát, aguian haztatuz hura eriden leçaquetenez gure batbederaganic vrrun ezpadere.\r\n"},"28":{"verse_nr":28,"verse":"Ecen harçaz vicitzen eta higuitzen eta içaten gara: çuen poetetaric-ere batzuc erran dutén beçala, Ecen haren leinu-ere bagara.\r\n"},"29":{"verse_nr":29,"verse":"Beraz Iaincoaren leinu garenaz gueroz, eztugu estimatu behar Diuinitateac vrrhea edo cilharra edo harria guiçonen artez edo inuentionez moldatua irudi duela.\r\n"},"30":{"verse_nr":30,"verse":"Iaincoac bada ignorantiazco demborác dissimulaturic, orain denuntiatzen draue guiçon guciey leku gucietan emenda ditecen.\r\n"},"31":{"verse_nr":31,"verse":"Ceren ordenatu baitu mundua iustoqui iugeaturen duen eguna determinatu duen guiçonaz, guciey eçagutzera emanic, hura hiletaric resuscitaturic.\r\n"},"32":{"verse_nr":32,"verse":"Eta ençun çutenean hilén resurrectionea, batzu truffatzen ciraden, eta bercéc erraiten çutén, Ençunen augu berriz horren gainean.\r\n"},"33":{"verse_nr":33,"verse":"Eta hunela Paul ilki cedin hayén artetic.\r\n"},"34":{"verse_nr":34,"verse":"Batzuc halere, hari iunctaturic, sinhets ceçaten: ceinetaric baitzén Dionysio Areopagita-ere, eta Damaris deitzen cen emaztebat, eta berceric hequin.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauen ondoan Paul partituric Athenestic, ethor cedin Corinthera.\r\n"},"2":{"verse_nr":2,"verse":"Eta eridenic Aquila deitzen cen Ponte nationeco Iudubat, cein aitzinchetic ethorri baitzén Italiatic, eta Priscilla haren emaztea (ceren Claudec ordenatu baitzuen Iudu guciac Romaric parti litecen) retira cedin hetara.\r\n"},"3":{"verse_nr":3,"verse":"Eta ceren officio bereco baitzén, hequin egoiten cen, eta languiten ari cen. Eta hayen officioa cen tabernacle eguitea.\r\n"},"4":{"verse_nr":4,"verse":"Eta disputatzen cen synagogán Sabbath guciaz, eta exhortatzen cituen hambat Iuduac nola Grecoac.\r\n"},"5":{"verse_nr":5,"verse":"Eta ethorri ciradenean Macedoniaric Silas eta Timotheo, Paulec Spirituaz hersturic testificatzen cerauen Iuduey Iesus cela Christ.\r\n"},"6":{"verse_nr":6,"verse":"Eta hec contrastatzen eta blasphematzen ari ciradela, abillamenduac iharrossiric erran ciecén, Çuen odola çuen burun gain: chahu naiz ni, oraindanic Gentiletarat ioanen naiz.\r\n"},"7":{"verse_nr":7,"verse":"Eta handic partituric sar cedin Iustoa deitzen cen eta Iaincoa cerbitzatzen çuen baten etchean, ceinen etchea baitzatchecan synagogari.\r\n"},"8":{"verse_nr":8,"verse":"Eta Crispec synagogaco principalac sinhets ceçan Iauna baithan bere etche guciarequin: Corinthianoetaric-ere anhitzec ençunic sinhets ceçaten, eta batheya citecen.\r\n"},"9":{"verse_nr":9,"verse":"Orduan erran cieçon Iaunac gauaz visionez Pauli Ezaicela beldur, baina minçadi eta ezadila ichil. \r\n"},"10":{"verse_nr":10,"verse":"Ecen ni nauc hirequin, eta nehorc eztrauc escuric eçarriren hiri gaizqui eguitera: ecen populu handia diat hiri hunetan.\r\n"},"11":{"verse_nr":11,"verse":"Eta egon cedin han vrthebat eta sey hilebethe, iracasten çuela hayén artean Iaincoaren hitza. \r\n"},"12":{"verse_nr":12,"verse":"Baina Gallion Achaiaco Proconsul cenean, altcha citecen gogo batez Iuduac Paulen contra, eta eraman ceçaten iudicioco iar lekura. \r\n"},"13":{"verse_nr":13,"verse":"Erraiten çutela, Leguearen contra hunec incitatzén ditu guiçonac Iaincoaren cerbitzatzera. \r\n"},"14":{"verse_nr":14,"verse":"Eta Paulec ahoa irequi nahi çuen beçala, erran ciecén Gallionec Iuduey, Baldin cembeit bidegabe, edo gaichtaqueria baliz, o Iuduac, çucenac emaiten duen lekurano sustenga cinçaqueiztet: \r\n"},"15":{"verse_nr":15,"verse":"Baina baldin questione bada hitzaz eta icenéz eta çuen Legueaz ceuroc ikussiren duçue ecen gauça horién iuge ni ez naiz nahi.\r\n"},"16":{"verse_nr":16,"verse":"Eta ken citzan hec iudicioco iar lekutic. \r\n"},"17":{"verse_nr":17,"verse":"Orduan Grec guciéc hatzamanic Sosthenes synagogaco principala cehatzen cutén iudicioco iar leku aitzinean: eta Gallionec ansiaric batre etzuen.\r\n"},"18":{"verse_nr":18,"verse":"Baina Paul oraino dembora lucescoz han egonic, anayetaric congit harturic, embarca cedin Syriarát (eta harequin Priscilla eta Aquila) buruä arradaturic Cenchren: ecen vot çuen.\r\n"},"19":{"verse_nr":19,"verse":"Guero arriua cedin Ephesera, eta hec han vtzi citzan: baina bera synagogara sarthuric, disputa cedin Iuduequin.\r\n"},"20":{"verse_nr":20,"verse":"Eta hec othoiztez çaizcala dembora luciagoz hequin egon ledin, etziecén accorda.\r\n"},"21":{"verse_nr":21,"verse":"Baina congit har ceçan hetaric, cioela, Necessarioqui behar dut hurrenengo bestá Ierusalemen eguin: baina harçara itzuliren naiz çuetara, Iaincoac placer badu: eta parti cedin Ephesetic.\r\n"},"22":{"verse_nr":22,"verse":"Eta Cesareara iautsi cenean, igan cedin Ierusalemera: eta Eliçá salutaturic iauts cedin Antiochera.\r\n"},"23":{"verse_nr":23,"verse":"Eta cerbait dembora han egonic, ioan cedin chuchen chuchena Galatiaco eta Phrygiaco comarcá trebessaturic, confirmatzen cituela discipulu guciac.\r\n"},"24":{"verse_nr":24,"verse":"Baina Iudu nationez Alexandriano Apollos deitzen cen-bat, guiçon eloquenta, Scripturetan botheretsua, ethor cedin Ephesera.\r\n"},"25":{"verse_nr":25,"verse":"Haur cen Iaunaren bidean instruitzen hassia, eta spiritu beroz minçatzen cen, eta iracasten cituen diligentqui Iaunaren diraden gauçác, eçagutzen çuela solament Ioannesen Baptismoa \r\n"},"26":{"verse_nr":26,"verse":"Eta has cedin frangoqui minçatzen synagogán. Haur ençun ceçatenean Priscillac eta Aquilac berequin har ceçaten, eta aitzinago declara cieçoten Iaincoaren bidea.\r\n"},"27":{"verse_nr":27,"verse":"Eta Achaiarát iragan nahi cenean, hura exhortaturic anayéc scriba ceçaten discipuluetara recebi leçaten hura: ceinec arriuatu cenean hara, probetchu handi eguin baitziecén gratiaz sinhetsi vkan çuteney.\r\n"},"28":{"verse_nr":28,"verse":"Ecen viciqui garaitzen çayen Iuduey publicoqui, Scripturéz eracusten çuela ecen Iesus cela Christ.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Apollos Corinthen cela guertha cedin, Paul garaico bazter guciac iraganic ethor baitzedin Ephesera: eta han discipulu batzu eridenic erran ciecén, \r\n"},"2":{"verse_nr":2,"verse":"Ala recebitu duçue Spiritu saindua sinhetsi vkan duçuenean? Eta hec erran cieçoten, Are Spiritu saindua denez-ere, eztiagu ençun.\r\n"},"3":{"verse_nr":3,"verse":"Orduan dioste, Certan bada batheyatu içan çarete? Eta hec erran ceçaten, Ioannesen Baptismoan.\r\n"},"4":{"verse_nr":4,"verse":"Orduan Paulec erran ceçan, Ioannesec batheyatu vkan du emendamenduco Baptismoaz, ciotsala populuari, haren ondotic ethorteco cena baithan sinhets leçaten, erran nahi baita, Iesus Christ baithan.\r\n"},"5":{"verse_nr":5,"verse":"Gauça hauc ençunic bada, batheya citecen Iesus Iaunaren icenean.\r\n"},"6":{"verse_nr":6,"verse":"Eta escuac gainean eçarri cerauztenean Paulec, ethor cedin Spiritu saindua hayén gainera, eta minçatzen ciraden lengoagez, eta prophetizatzen çutén.\r\n"},"7":{"verse_nr":7,"verse":"Eta guiçon hauc gucioc ciraden hamabitarano. \r\n"},"8":{"verse_nr":8,"verse":"Guero bera sarthuric synagogán, Frangoqui minçatzen cen, hirur hilebethez disputatzen eta exhortatzen ari cela Iaunaren resumari dagozcan gaucéz.\r\n"},"9":{"verse_nr":9,"verse":"Eta nola batzu gogortzen baitziraden eta ezpaitzuten obeditu nahi, gaizqui Iaunaren bideaz minçatzen ciradela populuaren aitzinean, hetaric bera partituric, separa citzan discipuluac, egun oroz disputatzen ari cela Tyranno baten escholán.\r\n"},"10":{"verse_nr":10,"verse":"Eta haur eguin içan cen bi vrthez: hala non Asian habitatzen ciraden guciéc, ençuten baitzutén Iesus Iaunaren hitza, hambat Iuduéc nola Grecoéc.\r\n"},"11":{"verse_nr":11,"verse":"Eta costumatu etziraden verthuteac eguiten cituen Iaincoac Paulen escuz:\r\n"},"12":{"verse_nr":12,"verse":"Hala non are erién gainera ekarten baitzituzten haren gorputz gainetic crobitchetac eta conciertoac, eta ioaiten baitziraden hetaric eritassunac, eta spiritu gaichtoac hetaric ilkiten baitziraden.\r\n"},"13":{"verse_nr":13,"verse":"Orduan enseya citecen hara huna ebilten ciraden Iudu exorcista batzu spiritu gaichtoac cituztenén gainean Iesus Iaunaren icenaren inuocatzen, erraiten çutela, Coniuratzen çaituztegu Paulec predicatzen duen Iesusen partez.\r\n"},"14":{"verse_nr":14,"verse":"(Eta ciraden Sceua Iudu Sacrificadore principalarenic çazpi seme, haur eguiten çutenac) \r\n"},"15":{"verse_nr":15,"verse":"Baina ihardesten çuela spiritu gaichtoac, erran ceçan, Iesus eçagutzen diat, eta Paul baceaquiat nor den: baina çuec nor çarete?\r\n"},"16":{"verse_nr":16,"verse":"Eta oldarturic hetara spiritu gaichtoa çuen guiçonac, eta hæy garaithuric, bortcha eguin ceçan hayén contra: hala non biluzgorriric eta çaurthuric ihes eguin baitzeçaten etche hartaric. \r\n"},"17":{"verse_nr":17,"verse":"Eta haur ethor cedin gucién eçagutzera hambat Iuduen nola Greco Ephesen habitatzen ciradenénera: eta eror cedin beldurra hayen gucien gainera, eta magnificatzen cen Iesus Iaunaren icena.\r\n"},"18":{"verse_nr":18,"verse":"Eta sinhetsi çutenetaric anhitz ethorten ciraden confessatzen eta declaratzen cituztela bere eguinac.\r\n"},"19":{"verse_nr":19,"verse":"Arte curiositatezcoz vsatu vkan çutenec-ere, anhitzec bere liburuäc ekarriric erre citzaten gucién aitzinean: eta hayén valioa estimaturic eriden ceçaten berroguey eta hamar milla dinerorena.\r\n"},"20":{"verse_nr":20,"verse":"Hala botheretsuqui augmentatzen cen Iaunaren hitza eta confirmatzen.\r\n"},"21":{"verse_nr":21,"verse":"Gauça hauc hunela complitu ciradenean delibera ceçan Paulec Spirituaz, Macedonia eta Achaia iraganic Ierusalemera ioaitera, cioela, Han içan ondoan, Roma-ere ikussi behar dut. \r\n"},"22":{"verse_nr":22,"verse":"Eta igorriric Macedoniara aiutatzen çutenetaric biga baitziraden Timotheo eta Erasto, bera gueldi cedin dembora batetacotz Asian.\r\n"},"23":{"verse_nr":23,"verse":"Baina eguin cedin dembora hartan truble handibat doctrinaren causaz.\r\n"},"24":{"verse_nr":24,"verse":"Ecen Demetrius deitzen cen cilharguile, Dianaren cilharrezco templetchoguile batec, anhitz irabaz eraciten cerauen officiocoey:\r\n"},"25":{"verse_nr":25,"verse":"Hec bilduric, eta halaco gaucetaco officier ciradenac, erran ceçan, Guiçonác, badaquiçue ecen officio hunetaric heldu diradela gure onac: \r\n"},"26":{"verse_nr":26,"verse":"Eta badacussaçue eta badançuçue nola ez Ephesen solament, baina quasi Asia gucian Paul hunec sinhets eraciric itzuli duela populu handi, erraiten duela, ecen eztiradela iainco escuz eguiten diradenac.\r\n"},"27":{"verse_nr":27,"verse":"Eta peril da ez solament gure gauça descrida dadin, baina are Diana handiaren templea guehiagoric deus estima eztadin, eta deseguin eztadin haren maiestate Asia guciac eta munduac ohoratzen dutena.\r\n"},"28":{"verse_nr":28,"verse":"Eta gauça hauc ençunic, eta hiraz betheric oihuz iar citecen, Ephesianoen Diana handiá! \r\n"},"29":{"verse_nr":29,"verse":"Eta bethe cedin hiri gucia confusionez, eta oldar citecen gogo batez theatrera, harturic Gayo eta Aristarche Macedonianoac, Paulen bideco lagunac.\r\n"},"30":{"verse_nr":30,"verse":"Eta Paul populua baithara sarthu nahi cenean, etzeçaten vtzi discipuluéc.\r\n"},"31":{"verse_nr":31,"verse":"Baina Asiaco principaletaric batzuc-ere, nola baitziraden haren adisquide, harengana igorriric othoitz ceguioten, ez ledin theatrera presenta. \r\n"},"32":{"verse_nr":32,"verse":"Bada batzu bataz oihuz ceuden, eta berceac berceaz: ecen confus cen compainiá, eta anhitzec etzaquiten cergatic bildu içan ciraden.\r\n"},"33":{"verse_nr":33,"verse":"Orduan gendetzetic campora auança ceçaten Alexandre, Iuduéc hura bulkatzen çutela. Eta Alexandrec, ichil litecen escuaz keinu eguinic, nahi ceraucan causá allegatu populuari.\r\n"},"34":{"verse_nr":34,"verse":"Baina eçagutu çutenean ecen hura Iudu cela, altcha cedin gucietaric vozbat, quasi bi orenez oihu eguiten çutela, Ephesianoén Diana handiá! \r\n"},"35":{"verse_nr":35,"verse":"Orduan scribariac gendetzea appacegaturic, erran ceçan, Epheseco guiçonác, cein da guiçona eztaquiana ecen Epheseco hiria dedicatua dela Diana handiaren, eta Iupiterganic iautsi içan den imaginaren cerbitzura?\r\n"},"36":{"verse_nr":36,"verse":"Nehor bada gauça hautan contrasta ecin daitenaren gainean, appacega çaitezten beharda, eta deus desordenatuqui eztaguiçuen.\r\n"},"37":{"verse_nr":37,"verse":"Ecen ekarri vkan dituçue guiçon hauc ezpaitirade ez sacrilege, ez ezpaitute çuen iaincossá diffamatzen.\r\n"},"38":{"verse_nr":38,"verse":"Beraz baldin Demetriusec eta harequin diraden officieréc eguitecoric baduté cembeiten contra, gorte eduquiten da, eta badirade Proconsulac, elkar accusa beçate.\r\n"},"39":{"verse_nr":39,"verse":"Eta baldin berce gauçaz deus galdeguiten baduçue, congregatione bidezqui bilduan concludi ahal daite.\r\n"},"40":{"verse_nr":40,"verse":"Ecen peril da seditionez accusa ezgaitecen, egungo egunagatic, truble huneçaz raçoin eman ahal deçaquegun causaric eztenaz gueroz. Eta gauça hauc erran cituenean biltzarreari congit eman cieçón.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Bada tumultoa appacegatu cenean, Paul discipuluac beregana deithuric eta bessarcaturic, parti cedin Macedoniarát ioaiteco.\r\n"},"2":{"verse_nr":2,"verse":"Eta comarca hetan ebili cenean, eta exhortatu cituenean hitz anhitzez, ethor cedin Greciara. \r\n"},"3":{"verse_nr":3,"verse":"Eta han hirur hilebethe eguinic, ceren Iuduéc celata eguiten baitzeraucaten Syriarat embarcatu içan baliz: haren abisua içan cen Macedonian gaindi itzultzera.\r\n"},"4":{"verse_nr":4,"verse":"Eta lagund ceçan hura Sopater Beroenesac Asiarano: eta Thessaloniceanoetaric, Aristarquec eta Secondec, eta Gaio Derbianoac, eta Timotheoc: eta Asianoetaric, Tychiquec eta Trophimec.\r\n"},"5":{"verse_nr":5,"verse":"Hauc aitzinerát ioanic iguriqui guençaten Troasen.\r\n"},"6":{"verse_nr":6,"verse":"Eta gu embarca guentecen altchagarri gaberico oguien egunén ondoan Philippestic, eta ethor guentecen hetara Troasera, borz egunen buruan: non egon baiquentecen çazpi egun.\r\n"},"7":{"verse_nr":7,"verse":"Eta asteco lehen egunean oguiaren haustera discipuluac bilduac içan eta, Paul minço cen hequin (ceren biharamunean partitzeco baitzén) eta iraun ceçan haren proposac gauherdi arterano.\r\n"},"8":{"verse_nr":8,"verse":"Eta cen anhitz lampa gambera gorán, non bilduac baiquinaden.\r\n"},"9":{"verse_nr":9,"verse":"Eta iarriric cegoela guiçon gaztebat Eutyche deitzen cenic leiho gainean, logale handi batec harturic, Paul luçaqui minço cela, loa garaithuric eror cedin hirurgarren soillerutic beherera, eta hila altcha ceçaten.\r\n"},"10":{"verse_nr":10,"verse":"Baina iautsiric Paul behera cedin haren gainera, eta bessarcaturic erran ceçan, Etzaiteztela trubla ecen hunen arimá haur baithan da.\r\n"},"11":{"verse_nr":11,"verse":"Guero iganic eta oguia hautsiric eta ianic, eta luçaqui minçaturic arguirano, hala parti cedin. \r\n"},"12":{"verse_nr":12,"verse":"Eta guiçon gazteor viciric ekar ceçaten, eta haguitz consola citecen.\r\n"},"13":{"verse_nr":13,"verse":"Eta gu vncira ethorriric embarca guentecen Assoserat, handic hartzeco guenduen Paul: ecen hala ordenatu çuen, berac bide hura oinez eguin gogoz.\r\n"},"14":{"verse_nr":14,"verse":"Bada Asson gurequin bathu cenean, hura harturic ethor guentecen Mitylenera.\r\n"},"15":{"verse_nr":15,"verse":"Eta handic embarcaturic, biharamunean ethor guentecen Chiosen aurkara: eta hurrenengo egunean arriua guentecen Samosera: eta Trogillen egonic, ondoco egunean ethor guentecen Miletera.\r\n"},"16":{"verse_nr":16,"verse":"Ecen deliberatu çuen Paulec Ephesez aitzinago iragaitera, demboraric gal ezleçançát Asian: ecen lehiatzen cen baldin possible balitzayo Mendecoste egunean Ierusalemen içatera.\r\n"},"17":{"verse_nr":17,"verse":"Eta Miletetic meçu igorriric Ephesera, dei citzan Eliçaco Ancianoac.\r\n"},"18":{"verse_nr":18,"verse":"Eta harengana ethorri ciradenean erran ciecén, Çuec badaquiçue, Asian sar nendin lehen egunaz gueroztic, nola çuequin dembora gucian içan naicén:\r\n"},"19":{"verse_nr":19,"verse":"Iauna cerbitzatzen nuela humilitate gucirequin eta anhitz nigar chortarequin, eta Iuduén celata egoitetaric ethorri içan çaizquidan tentationéquin:\r\n"},"20":{"verse_nr":20,"verse":"Nola çuen probetchutaco gaucetaric eztrauçuedan deus estali, çuey declaratu eta iracatsi gabe publicoqui eta etchez etche:\r\n"},"21":{"verse_nr":21,"verse":"Testificatzen nerauela hambat Iuduey nola Grecoey Iaincoa baitharatco emendamendua, eta Iesus gure Iauna baitharatco fedea.\r\n"},"22":{"verse_nr":22,"verse":"Eta orain huná, ni Spirituaz estecatua, banoa Ierusalemera, hartan heltzeco çaizquidan gauçác eztaquizquidalaric:\r\n"},"23":{"verse_nr":23,"verse":"Salbu Spiritu sainduac hiriz hiri testificatzen baitraut, dioela ecen estecadurác eta tribulationeac ene beguira daudela.\r\n"},"24":{"verse_nr":24,"verse":"Baina eztut deusen ansiaric, eta neure vicia etzait precioso, acaba deçadançát neure cursua bozcariorequin, Iesus Iaunaganic recebitu dudan carguä, Iaincoaren gratiaren Euangelioa testifica dadinçát.\r\n"},"25":{"verse_nr":25,"verse":"Eta orain huná, nic badaquit ecen guehiagoric eztuçuela ikussiren ene beguithartea çuetaric batec-ere, ceinén artetic iragan bainaiz Iaincoaren resumá predicatzen nuela.\r\n"},"26":{"verse_nr":26,"verse":"Halacotz testificatzen drauçuet egungo egunean, ecen chahu naicela ni gucien odoletic. \r\n"},"27":{"verse_nr":27,"verse":"Ecen eztut dissimulatu çuey denuntia eznieçaçuen Iaunaren conseillu gucia.\r\n"},"28":{"verse_nr":28,"verse":"Gogoa eieçue bada çuen buruèy, eta arthalde guciari, ceinetan Spiritu sainduac eçarri baitzaituzte Ipizpicu, Iaincoaren Eliçaren bazcatzeco, cein conquestatu baitu bere odol propriaz. \r\n"},"29":{"verse_nr":29,"verse":"Ecen nic badaquit haur, sarthuren diradela ene ioan ondoan otso dorpeac çuen artera, guppida eztutelaric arthaldea.\r\n"},"30":{"verse_nr":30,"verse":"Eta ceuron artetic iaiquiren dirade guiçonac denuntiatzen dituztela gauça gaichtoac, discipuluac bere ondoan erekar ditzatençát.\r\n"},"31":{"verse_nr":31,"verse":"Halacotz veilleçaçue, orhoit çaretelaric ecen hirur vrthez gau eta egun eznaicela cessatu nigar chortarequin çuetaric batbederaren aduertitzetic.\r\n"},"32":{"verse_nr":32,"verse":"Eta orain-ere, anayeác, gommendatzen cerauzquiotet Iaincoari eta haren gratiaren hitzaric, cein baita botheretsu çuen edificatzen acabatzeco, eta çuey saindu guciequin heretagearen emaiteco.\r\n"},"33":{"verse_nr":33,"verse":"Berceren vrrhea ez cilharra ez arropá eztut guthiciatu.\r\n"},"34":{"verse_nr":34,"verse":"Baina ceuroc badaquiçue nola ene, eta enequin ciradenén behar ciraden gauçác fornitu vkan dituztén escu hauèc.\r\n"},"35":{"verse_nr":35,"verse":"Gucietan eracutsi drauçuet ecen hunela trabaillatuz behar diradela flacuac supportatu, eta Iesus Iaunaren hitzéz orhoit içan: ecen berac erran du, Gauça dohatsuagoa dela emaitea ecen ez hartzea.\r\n"},"36":{"verse_nr":36,"verse":"Eta hitz hauc erran cituenean belhaurico iarriric eguin ceçan othoitze hequin guciequin. \r\n"},"37":{"verse_nr":37,"verse":"Orduan nigar handi guciéz eguin cedin: eta Paulen leppora bere buruäc egotziz pot eguiten ceraucaten:\r\n"},"38":{"verse_nr":38,"verse":"Triste ciradelaric principalqui erran vkan çuen hitzagatic, ecen guehiagoric haren beguithartea ezlutela ikussiren. Eta vncira lagundu çaizcan.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Eta embarcatu guenenean, hetaric separaturic, chuchen-chuchena ethor guentecen Cosera, eta biharamunean Rhodesera, eta handic Patrasera. \r\n"},"2":{"verse_nr":2,"verse":"Eta han eridenic vnci Phenicerát trebessatzen çuen-bat hartara iganic parti guentecen.\r\n"},"3":{"verse_nr":3,"verse":"Guero Cypreren aguerrira guenenean, hura vtziric ezquér, Syria alderát vela eguin gueneçan, eta arriua guentecen Tyrera: ecen han vnciac behar çuen cargá descargatu.\r\n"},"4":{"verse_nr":4,"verse":"Eta discipuluac eridenic egon guentecen han çazpi egun: hec Pauli erraiten ceraucaten Spirituaz, ezledin igan Ierusalemera.\r\n"},"5":{"verse_nr":5,"verse":"Baina egun hec complitu ciradenean parti guentecen, guciéc emaztequin eta haourrequin laguncen guentuztela hiri lekorerano: eta belhaurico iarriric vr bazterrean othoitze eguin gueneçan.\r\n"},"6":{"verse_nr":6,"verse":"Guero elkar bessarcaturic, vncira igan guentecen, eta berceac beretarát itzul citecen.\r\n"},"7":{"verse_nr":7,"verse":"Eta gu biagea acabaturic arriua guentecen Tyretic Ptolemaidara: eta anayeac salutaturic, egon guentecen egun-bat hequin.\r\n"},"8":{"verse_nr":8,"verse":"Eta biharamunean ilkiric Paul eta harequin guenenac ethor guentecen Cesareara: eta sarthuric Philippe Euangelistaren etchean (cein baitzén çazpietaric bat) egon guentecen hura baithan.\r\n"},"9":{"verse_nr":9,"verse":"Eta hunec cituen laur alaba virgina prophetizatzen çutenic.\r\n"},"10":{"verse_nr":10,"verse":"Eta han dembora vnguisco egon guenenean, ethor cedin Iudeatic Agabus deitzen cen Prophetabat.\r\n"},"11":{"verse_nr":11,"verse":"Eta guregana ethorriric eta Paulen guerricoa harturic eta harçaz bere oinac eta escuac estecaturic, erran ceçan, Gauça hauc erraiten ditu Spiritu sainduac, Guerrico hunen iabe den guiçona, hunela estecaturen dute Ierusalemen Iuduéc, eta liuraturen duté Gentilén escuetara. \r\n"},"12":{"verse_nr":12,"verse":"Eta gauça hauc ençun guentuenean, othoitz eguin gueneçón guc eta leku hartan ciradenéc, ezledin igan Ierusalemera.\r\n"},"13":{"verse_nr":13,"verse":"Orduan ihardets ceçan Paulec, Cer ari çarete nigarrez çaudetela, eta ene bihotza erdiratzen duçuela? Ecen ni ez estecatu içatera solament, baina Ierusalemen hiltzera-ere prest naiz Iesus Iaunaren icenagatic.\r\n"},"14":{"verse_nr":14,"verse":"Bada, hari burutan ecin eman gueneçaqueonaren gainean, vtzi gueneçan, erraiten guenduela, Iaunaren vorondatea eguin dadila. \r\n"},"15":{"verse_nr":15,"verse":"Eta cembeit egunen buruän gure hatuac harturic igan guentecen Ierusalemera.\r\n"},"16":{"verse_nr":16,"verse":"Eta ethor citecen discipuluetaric-ere batzu Cesareatic gurequin çacarqueitela berequin Mnason Cypriano iaquin-bat, discipulu ancianoa, cein baithan ostatuz behar baiquenen.\r\n"},"17":{"verse_nr":17,"verse":"Bada ethorri guenenean Ierusalemera, gogotic recebi guençaten anayéc.\r\n"},"18":{"verse_nr":18,"verse":"Eta biharamunean sar cedin Paul gurequin Iacques baithara, eta Anciano guciac hara bil citecen.\r\n"},"19":{"verse_nr":19,"verse":"Eta hec bessarcaturic, conta citzan punctuz punctu Iaincoac Gentilén artean haren ministerioz eguin cituen gauçác.\r\n"},"20":{"verse_nr":20,"verse":"Eta hec ençun citzatenean, glorifica ceçaten Iauna, eta erran cieçoten, Anayé, badacussac cembat milla diraden Iudu sinhetsi dutenac: eta guciey baitacheté Iaincoaren zeloa.\r\n"},"21":{"verse_nr":21,"verse":"Eta ençun dié erraiten hiçaz, ecen hic Moysesen vtzitera iracasten dituala Gentilen artean diraden Iudu guciac, erraiten duála, ecen eztituztela haourrac circonciditu behar, eta eztutela ordenancén araura ebili behar.\r\n"},"22":{"verse_nr":22,"verse":"Cer eguiteco da bada? ossoqui populuac bildu behar dic: ecen ençunen dié nola ethorri aicén.\r\n"},"23":{"verse_nr":23,"verse":"Eguic bada guc erraiten drauäguna. Laur guiçon citiagu vot eguin dutenic:\r\n"},"24":{"verse_nr":24,"verse":"Hec harturic purificadi hequin, eta contribui eçac hequin, buruäc arrada ditzatençát: eta daquitén guciéc ecen hiçaz ençun dituztén gaucetaric deus eztela: baina euror-ere Leguea beguiratuz abilala.\r\n"},"25":{"verse_nr":25,"verse":"Baina Gentil sinhetsi dutenez den becembatean, guc scribatu diagu, eta ordenatu deus halacoric beguira ezteçaten, baina beguira litecen idoley sacrificatuetaric, eta odoletic, eta ithoetaric, eta paillardiçataric.\r\n"},"26":{"verse_nr":26,"verse":"Orduan Paul guiçon hec berequin harturic, eta biharamunean hequin purificaturic sar cedin templean denuntiatzen çuela purificationeco egunén complimendua, hetaric batbederagatic oblationea offrenda ledin artean.\r\n"},"27":{"verse_nr":27,"verse":"Eta nola çazpi egunac ia hurren iragan baitziraden, Asiaco Iudu batzuc hura ikussi çutenean templean, moui ceçaten populu gucia, eta eçar citzaten escuac haren gainean:\r\n"},"28":{"verse_nr":28,"verse":"Heyagoraz ceudela, Israeltar guiçonác, hel çaquizquigute: haur da guiçona populuaren eta Leguearen eta leku hunen contra guciac leku gucietan iracasten dituena: are guehiago Grecoac-ere erekarri ditu temple barnera, eta prophanatu du leku saindu haur.\r\n"},"29":{"verse_nr":29,"verse":"(Ecen lehen ikussi vkan çutén Trophime Ephesianoa hirian harequin, cein vste baitzutén Paulec temple barnera eraman vkan çuela.)\r\n"},"30":{"verse_nr":30,"verse":"Eta moui cedin hiri gucia, eta oldar cedin populua: eta Paul hatzamanic templetic campora idoquiten çutén: eta bertan borthac erts citecen.\r\n"},"31":{"verse_nr":31,"verse":"Baina hec hura hil nahiz çabiltzala, hel cedin famá garniçoinaren bandaco Capitainagana, ecen Ierusaleme gucia nahassi cela.\r\n"},"32":{"verse_nr":32,"verse":"Ceinec ordu berean gendarmesac eta Centenerac harturic laster eguin baitzeçan hetara: eta hec ikussi cituztenean Capitaina eta gendarmesac gueldi citecen Paulen cehatzetic.\r\n"},"33":{"verse_nr":33,"verse":"Orduan hurbilduric Capitainac har ceçan hura, eta mana ceçan esteca ledin bi cadenaz: eta interroga ceçan nor licén, eta cer eguin çuen. \r\n"},"34":{"verse_nr":34,"verse":"Eta batzu bataz ceuden oihuz gendetzean eta berceac berceaz: eta nahastecamenduaren causaz deus seguric ecin eçagutuz, mana ceçan fortaleçara eraman ledin.\r\n"},"35":{"verse_nr":35,"verse":"Eta ethorri cenean gradoetara, guertha cedin gendarmeséz eramaiten baitzén gendetzearen boaldaren causaz.\r\n"},"36":{"verse_nr":36,"verse":"Ecen iarreiquiten çayón populuco gendetzea heyagoraz, Ken eçac hori.\r\n"},"37":{"verse_nr":37,"verse":"Eta Paulec fortaleçán sartzeracoan diotsa Capitainari, Hauçu naiz hirequin minçatzera? Harc erran cieçón, Grecquic badaquic?\r\n"},"38":{"verse_nr":38,"verse":"Ezaiz hi Egyptiano iragan egun hautan seditionebat viztu duana, eta laur milla gaichtaguin desertura retiratu dituana?\r\n"},"39":{"verse_nr":39,"verse":"Eta erran ceçan Paulec, Ni segur guiçon Iudua nauc Tarsen, Ciliciaco hiri famatuan burgés iayoa: othoitz eguiten drauat bada, permetti ieçadac minça naquión populuari.\r\n"},"40":{"verse_nr":40,"verse":"Eta harc permettitu ceraucanean, Paulec, gradoetan cegoela, ichilcera escuaz keinu eguin cieçón populuari, eta silentio handi eguin içanic, minça cedin Hebraicoén lengoagez, erraiten çuela.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Guiçon anayeác eta aitác, ençuçue orain çuec baithan emaiten dudan defensá.\r\n"},"2":{"verse_nr":2,"verse":"(Eta ençun vkan çutenean ecen Hebraicoén lengoagez minço litzayela, hambat silentio handiago eguin ceçaten: eta erran ceçan,)\r\n"},"3":{"verse_nr":3,"verse":"Ni naiz guiçon Iudua, Tarse Ciliciacoan iayoa, baina hacia hiri hunetan berean Gamalielen oinetan, aitén Leguearen perfectionean instruitua, Iaincogana zelotaco nincela, egun çuec guciac-ere çareten beçala:\r\n"},"4":{"verse_nr":4,"verse":"Doctrina haur persecutatu vkan dudana heriorano, estecatuz eta presoindeguietara eçarriz hambat guiçonac nola emazteac:\r\n"},"5":{"verse_nr":5,"verse":"Sacrificadore subiranoa-ere testimonio dudan beçala, eta Ancianoén compainia gucia: are hetaric guthunac anayetara harturic, Damascerat ioaiten nincén, han ciradenac estecaturic Ierusalemera ekartera, puni litecençát.\r\n"},"6":{"verse_nr":6,"verse":"Eta guertha cedin bidean ioaiten eta Damascera hurbiltzen nincela egu-erdi irian, subitoqui cerutico chistmist ançoco argui handi batec ingura bainençan:\r\n"},"7":{"verse_nr":7,"verse":"Eta eror nendin lurrera, eta ençun neçan voz-bat, ciostala, Saul, Saul, cergatic ni persecutatzen nauc?\r\n"},"8":{"verse_nr":8,"verse":"Eta nic ihardets neçan, Nor aiz Iauna? Eta Iaunac erran cieçadan, Ni nauc Iesus Nazareno hic persecutatzen duana.\r\n"},"9":{"verse_nr":9,"verse":"Eta enequin ciradenéc, arguia ikus ceçaten, eta icit citecen, baina enequin minço cenaren voza etzeçaten ençun.\r\n"},"10":{"verse_nr":10,"verse":"Orduan erran neçan, Cer eguinen dut Iauna? Eta Iaunac erran cieçadan, Iaiquiric oha Damascera, eta han erranen çaizquic, eguin ditzán ordenatu çaizquian gauça guciac.\r\n"},"11":{"verse_nr":11,"verse":"Eta ceren deus ezpainuen ikusten argui haren claretatearen causaz, enequin ciradenéz escutic eraman içanic Damascera ethor nendin. \r\n"},"12":{"verse_nr":12,"verse":"Gueroztic Ananias Leguearen araura Iaincoaren beldur cen guiçombat, han egoiten ciraden Iudu gucietaric testimoniage ona çuena, enegana ethor cedin.\r\n"},"13":{"verse_nr":13,"verse":"Eta ene aldean cegoela erran cieçadan, Saul anayé, recebi eçac ikustea. Eta nic ordu hartan berean harenganat beha neçan:\r\n"},"14":{"verse_nr":14,"verse":"Eta harc erran ceçan, Gure aitén Iaincoac elegitu au hi bere vorondatearen eçagutzeco eta Iustoaren ikusteco, eta haren ahotic vozaren ençuteco.\r\n"},"15":{"verse_nr":15,"verse":"Ecen testimonio içanen atzayo guiçon guciac baithara, ikussi eta ençun dituan gaucéz. \r\n"},"16":{"verse_nr":16,"verse":"Orain bada cer berancen duc? Iaiqui adi eta batheyadi, eta chahu itzac eure bekatuac, Iaunaren icena inuocaturic.\r\n"},"17":{"verse_nr":17,"verse":"Guero guertha cequidan, ni Ierusalemera bihurtu nincenean, eta templean othoitz eguiten nengoela transporta bainendin spirituz.\r\n"},"18":{"verse_nr":18,"verse":"Eta ikus baineçan ciostana, Lehiadi eta ilki adi fitetz Ierusalemetic, ecen eztié recebituren hic niçaz emanen drauean testimoniagea.\r\n"},"19":{"verse_nr":19,"verse":"Eta nic erran neçan, Iauna, hec baceaquié ecen ni presoindeguira eçarten ari nincela eta açotatzen nituela synagoga gucietan hi baithan sinhesten çutenac.\r\n"},"20":{"verse_nr":20,"verse":"Eta issurten cenean Esteben hire martyraren odola, ni-ere present ninduán, eta consentitzen nián haren hiltzean, eta beguiratzen nitián hura hiltzen çutenén arropác.\r\n"},"21":{"verse_nr":21,"verse":"Eta harc erran cieçadan, Habil: ecen nic Gentiletara vrrun igorriren aut.\r\n"},"22":{"verse_nr":22,"verse":"Eta ençuten çutén hura hitz hunetarano: orduan altcha ceçaten bere voza, erraiten çutela, Ken eçac lurretic horrelacoa: ecen eztuc raçoin hori vici den.\r\n"},"23":{"verse_nr":23,"verse":"Eta hec heyagoraz ceudela, eta bere arropác iharrosten eta airerat errhautsa iraizten çutela.\r\n"},"24":{"verse_nr":24,"verse":"Mana ceçan Capitainac hura fortaleçara eraman ledin, eta ordena ceçan açoteaz examina ledin, iaquin leçançát cer causagatic hala oihuz leuden haren contra.\r\n"},"25":{"verse_nr":25,"verse":"Bada hedéz estecatu çuten ondoan, erran cieçón aldean çayón Capitainari Paulec, Hauçu çarete Romaco den baten eta condemnatu eztenaren açotatzera?\r\n"},"26":{"verse_nr":26,"verse":"Eta haur ençun çuenean Centenerac ioanic Capitainagana, conta cieçón hari, cioela, Ikussac cer eguiteco duán: ecen guiçon haur Romaco burgés duc.\r\n"},"27":{"verse_nr":27,"verse":"Eta capitainac ethorriric harengana, erran cieçón, Erran ieçadac, eya hi Romaco burgés aicenez. Eta harc erran ceçan, Bay.\r\n"},"28":{"verse_nr":28,"verse":"Eta ihardets ceçan Capitainac, Nic somma handitan burgesia hori acquisitu diat. Eta Paulec dio, Eta ni iayo-ere burgés nauc.\r\n"},"29":{"verse_nr":29,"verse":"Bertan orduan retira citecen harenganic hura examinatu behar çutenac: eta Capitaina-ere beldur cedin, eçaguturic ecen Romaco burgés cela, eta ceren estecatu baitzuen.\r\n"},"30":{"verse_nr":30,"verse":"Eta biharamunean segura iaquin nahiz cer causagatic accusatzen licén Iuduéz, lacha ceçan estecaduretaric: eta mana ceçan, Sacrificadore principalac bil litecen, eta hayén conseillu gucia: eta ekarriric Paul presenta ceçan hayén aitzinean .\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Eta beguiac conseillua baitharát chuchenduric Paulec erran ceçan, Guiçon anayeác, nic conscientia on gucitan cerbitzatu vkan dut Iaincoa egun hunetarano.\r\n"},"2":{"verse_nr":2,"verse":"Orduan Ananias Sacrificadore subiranoac mana citzan aldean çaizconac, hura muthurrean io leçaten.\r\n"},"3":{"verse_nr":3,"verse":"Orduan Paulec erran cieçón, Cehaturen au hi Iaincoac, paret churituá: eta hi baihago Leguearen arauez ene iugeatzeco, eta Leguearen contra manatzen duc ni ceha nadin?\r\n"},"4":{"verse_nr":4,"verse":"Eta present ciradenéc erran ceçaten, Iaincoaren Sacrificadore subiranoa iniuriatzen duc?\r\n"},"5":{"verse_nr":5,"verse":"Eta erran ceçan Paulec, Anayeác, ez naquian Sacrificadore subirano cela: ecen scribatua da, Eure populuaren princeaz eztuc gaizqui erranen.\r\n"},"6":{"verse_nr":6,"verse":"Eta iaquin çuenean Paulec ecen partida bata cela Sadduceuetaric, eta bercea Phariseuetaric, oihuz iar cedin conseilluan, Guiçon anayeác, ni Phariseu naiz, Phariseu seme: hilén sperançáz eta resurrectioneaz ni accusatzen naiz.\r\n"},"7":{"verse_nr":7,"verse":"Eta haur erran çuenean, eguin cedin seditione Phariseuén eta Sadduceuén artean: eta çathi cedin biltzarrea.\r\n"},"8":{"verse_nr":8,"verse":"Ecen Sadduceuéc erraiten dute eztela resurrectioneric, ez Aingueruric ez spirituric: baina Phariseuéc bata eta bercea aithor dituzté.\r\n"},"9":{"verse_nr":9,"verse":"Eta eguin içan cen heyagora handibat: orduan Phariseuén alde ciraden Scribác iaiquiric baciharducaten, erraiten çutela, Eztugu deus gaitzic eriden guiçon hunetan, baina baldin spiritubat edo Ainguerubat minçatu baçayó ezgaitecela Iaincoaren contra batailla.\r\n"},"10":{"verse_nr":10,"verse":"Eta seditione handi eguin içanic, Capitainac beldurturic, heçaz Paul çathica ledin, mana ceçan gendarmesac iauts litecen hayén artetic haren harapatzera eta fortaleçara eramaitera.\r\n"},"11":{"verse_nr":11,"verse":"Eta ondoco gauèan Iaunac, hari presentatzen çayola, erran cieçón, Paul, auc bihotz on: ecen nola testificatu baituc niçaz Ierusalemen, hala behar duc Roman-ere testificatu.\r\n"},"12":{"verse_nr":12,"verse":"Eta arguitu cenean, Iuduetaric batzuc eguinic biltzarre eta vot maledictionerequin, lioitela, ezlutela ianen ez edanen Paul hil leçaqueteno.\r\n"},"13":{"verse_nr":13,"verse":"Eta berroguey baino guehiago ciraden coniuratione haur eguin çutenac.\r\n"},"14":{"verse_nr":14,"verse":"Hec ethorriric Sacrificadore principaletara eta Ancianoetara, erran ceçaten, Vot eguin dugu maledictionerequin, deus eztugula dastaturen Paul hil duqueguno.\r\n"},"15":{"verse_nr":15,"verse":"Orain bada çuec iaquin eraci ieçoçue Capitainari, conseilluaren vorondatetic bihar hura erekar dieçaçuela, harçaz cerbait hobequi eçagutu nahi bacinduté beçala: eta gu hura hurbil dadin baino lehen, prest gara haren hiltzera. \r\n"},"16":{"verse_nr":16,"verse":"Baina Paulen arrebaren semea ençunic celatác, ethor cedin, eta sarthuric fortaleçara conta cieçón Pauli.\r\n"},"17":{"verse_nr":17,"verse":"Eta Paulec Centeneretaric bat beregana deithuric, erran cieçón, Guiçon gazte haur eramac Capitainagana, ecen badic cerbait hari erran beharric.\r\n"},"18":{"verse_nr":18,"verse":"Harc bada hura harturic eraman ceçan Capitainagana, eta erran ceçan, Paul presonerac beregana deithuric othoitz eguin dirautac, guiçon gazte haur hiregana ekar neçan, ceinec baitu cerbait hiri erran beharric.\r\n"},"19":{"verse_nr":19,"verse":"Eta Capitainac hura escutic harturic, eta appart retiraturic galde eguin cieçón, Cer duc niri erran beharric?\r\n"},"20":{"verse_nr":20,"verse":"Eta harc erran ceçan, Iuduéc ordenatu dié hiri othoitz eguitera, bihar Paul conseillura igorri deçán, hobequiago cerbaitez informatu nahi balirade beçala harçaz:\r\n"},"21":{"verse_nr":21,"verse":"Baina hic eztieceala accorda: ecen hayén artecoric berroguey guiçon baino guehiago haren celata diaudec: vot eguinic maledictionezco penán, eztutela ianen ez edanen hura hil duqueiteno: eta orain prest diaudec, hic cer promettaturen drauèan beguira.\r\n"},"22":{"verse_nr":22,"verse":"Capitainac bada igor ceçan guiçon gaztea, hari manaturic, nehori ezlerron nola gauça hauc hari dclaratu cerauzcan.\r\n"},"23":{"verse_nr":23,"verse":"Eta deithuric bi Centenér erran ciecén, Eduquitzaçue prest ber-ehun gendarmés Cesarearano ioaiteco, eta hiruroguey eta hamar çamaldun, eta ber-ehun archer, gauaren heren oreneco.\r\n"},"24":{"verse_nr":24,"verse":"Eta den abre prestic, igan eraciric Paul salburic eraman deçatençát Felix gobernadore handiagana.\r\n"},"25":{"verse_nr":25,"verse":"Eta scriba cietzon letra batzu tenor hunetacoric,\r\n"},"26":{"verse_nr":26,"verse":"Claude Lysiasec Felix gobernadore gucizco excellentari, salutatione.\r\n"},"27":{"verse_nr":27,"verse":"Guiçon haur Iuduéz hatzamana, eta ia heçaz hiltzeco cegoela, ethorriric garniçoinarequin edequi diraueat, eçaguturic ecen Romaco burgés cela.\r\n"},"28":{"verse_nr":28,"verse":"Eta iaquin nahiz cer causagatic accusatzen lutén, eraman vkan diat hayén conseillura.\r\n"},"29":{"verse_nr":29,"verse":"Cein eriden baitut accusatzen cela berén Legueco questionéz, eta herioric edo presoinic mereci luen hoguenic batre etzuela.\r\n"},"30":{"verse_nr":30,"verse":"Eta aduertitu içanic guiçon huni Iuduéz eguiten çaizcan celatéz, bertan igorri vkan diát hiregana: manamendu eguinic accusaçaley-ere, hunen contretaco dituzten gauçác hire aitzinean erran ditzaten. Vngui aicela.\r\n"},"31":{"verse_nr":31,"verse":"Gendarmeséc bada hæy manatu içan çayen beçala, Paul harturic eraman ceçaten gauaz Antipatrisera.\r\n"},"32":{"verse_nr":32,"verse":"Eta biharamunean vtziric çamaldunac harequin loacençát, itzul citecen fortaleçara.\r\n"},"33":{"verse_nr":33,"verse":"Eta hec Cesareara ethorriric eta Gobernadore handiari letrác emanic, Paul-ere haren aitzinera presenta ceçaten.\r\n"},"34":{"verse_nr":34,"verse":"Eta iracurri cituenean Gobernadore handiac letrác, eta cer prouinciataco cen hura interrogatu çuenean, eta eçaguturic ecen Ciliciaco cela: \r\n"},"35":{"verse_nr":35,"verse":"Ençunen aut dio, hire accusaçaleac-ere ethorri diratenean. Eta mana ceçan Herodesen palatioan beguira ledin.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Eta borz egunen buruän iauts cedin Ananias Sacrificadore subiranoa Ancianoequin, eta Tertulle deitzen cen orator batequin: hec compari citecen Gobernadore handiaren aitzinean Paulen contra.\r\n"},"2":{"verse_nr":2,"verse":"Eta Paul deithu içanic, Tertulle has cedin accusatzen, cioela,\r\n"},"3":{"verse_nr":3,"verse":"Felix gucizco excellenteá eçagutzen diagu esquer gucirequin gauça gucietan eta leku gucietan, ecen guc ardietsi dugula baque handia hiçaz, eta eure prouidentiaz populu hunetan eguin dituan ordenança onéz.\r\n"},"4":{"verse_nr":4,"verse":"Baina luçaquiago eduqui ezeçadan, othoitz eguiten drauat ençun gaitzán gutibat eure ontassunagatic.\r\n"},"5":{"verse_nr":5,"verse":"Ecen eriden diagu guiçon pestilentioso haur seditione altchatzen drauela Iudu guciey mundu orotan, eta Nazarenoén sectaren buru dela: \r\n"},"6":{"verse_nr":6,"verse":"Cein templearen profanatzen-ere enseyatu içan baita, eta hatzamanic nahi vkan diagu gure Leguearen arauez iugeatu.\r\n"},"7":{"verse_nr":7,"verse":"Baina ethorriric Lysias capitainac bortcha handirequin edequi vkan diraucuc gure escuetaric.\r\n"},"8":{"verse_nr":8,"verse":"Haren accusaçaleac hiregana ethor litecen manaturic: beraganic eurorrec informatione eguinic iaquin ahal ditzaquec gauça guciac, ceineçaz guc hori accusatzen baitugu.\r\n"},"9":{"verse_nr":9,"verse":"Eta consenti ceçaten Iuduec-ere, erraiten çutela, gauça hauc hala liradela.\r\n"},"10":{"verse_nr":10,"verse":"Baina ihardets ceçan Paulec, Gobernadore handiac minça ledin hari keinu eguinic, Ceren baitaquit anhitz vrthe duela natione hunen iuge aicela, gogoticago neure buruäz ihardestén diát:\r\n"},"11":{"verse_nr":11,"verse":"Ikussiric ecen hic eçagut ahal decaqueala nola hamabi egun baino guehiago eztiraden, igan mincenetic Ierusalemera, adoratzera.\r\n"},"12":{"verse_nr":12,"verse":"Eta eznié templean eriden nehorequin disputatzen ari naicela, edo gende biltzen, ez synagoguetan, ez hirian:\r\n"},"13":{"verse_nr":13,"verse":"Eta ecin phoroga citzaqueé ni orain accusatzen nauten gauçác.\r\n"},"14":{"verse_nr":14,"verse":"Baina haur aithortzen drauät, ecen secta deitzen duten bide haren arauez, hunela dudala neure aitén Iaincoa cerbitzatzen, sinhesten ditudalaric Leguean eta Prophetetan scribatuac diraden gauça guciac.\r\n"},"15":{"verse_nr":15,"verse":"Eta sperança dudalaric Iaincoa baithan, içanen dela hilén resurrectionea, hambat iustoena nola iniustoena, ceinen beguira berac-ere baitaude.\r\n"},"16":{"verse_nr":16,"verse":"Halacotz pena-ere eçarten diát, conscientiá dudan Iaincoagana eta guiçonetara trebucu gabe bethiere.\r\n"},"17":{"verse_nr":17,"verse":"Eta anhitz vrtheren buruän, ethorri içan nauc neure nationera elemosyna eta oblatione eguitera.\r\n"},"18":{"verse_nr":18,"verse":"Ordu hartan eriden nié purificatua templean, ez ordea gendetzerequin, ezeta tumulturequin, Asiaco Iudu batzuc.\r\n"},"19":{"verse_nr":19,"verse":"Ceinéc behar baitzutén hire aitzinean comparitu, eta ni accusatu, baldin deus ene contra baçutén.\r\n"},"20":{"verse_nr":20,"verse":"Edo hauc beróc erran beçate baldin cerbait gaichtaqueria eriden baduté nitan, ni conseilluan presentatu içan naicenean.\r\n"},"21":{"verse_nr":21,"verse":"Hayén artean nengoela oihu eguin nueneco voz bakoitz haur baicen, Hilén resurrectioneaz ni accusatzan naiz egun çueçaz.\r\n"},"22":{"verse_nr":22,"verse":"Gauça hauc ençunic, Felixec igor citzan hec berce aldi batetarano, cioela, Secta horrez cer den diligentquiago eçagutu duquedanean, Lysias capitaina iautsi datenean, ossoqui eçaguturen duquet çuen eguitecoa.\r\n"},"23":{"verse_nr":23,"verse":"Eta mana ceçan Centenerbat, beguira ledin Paul eta largoan eçar ledin, eta nehor ez leçan empatcha haren eçagunetaric haren cerbitzatzetic edo harengana ioaitetic.\r\n"},"24":{"verse_nr":24,"verse":"Eta cembaitrabeit egunean buruän, Felixec ethorriric Drusilla bere emaztearequin, cein baitzén Iudaca, erekar ceçan Paul, eta ençun ceçan hura minçatzen Christ baithango fedeaz.\r\n"},"25":{"verse_nr":25,"verse":"Eta nola hura disputatzen baitzén iustitiáz, eta temperantiáz, eta içateco den iudicioaz, spantaturic Felixec ihardets ceçan, Oraingotz habil, eta aicinaric dudanean deithuren aut.\r\n"},"26":{"verse_nr":26,"verse":"Berahala escun gainean sperança çuelaric ecen Paulec cerbait diru emanen ceraucala, larga leçançat halacotz-ere maiz erekarten çuen eta minçatzen cen harequin.\r\n"},"27":{"verse_nr":27,"verse":"Eta bi vrtheac complitu ciradenean, har ceçan successor Felixec Porcius Festus: eta placer eguin nahiz Iuduey Felixec vtzi ceçan Paul presonér.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Festus bada prouincian sarthuric hirur egunen buruän ioan cedin Ierusalemera Cesarearic.\r\n"},"2":{"verse_nr":2,"verse":"Eta compari citecen haren aitzinean Sacrificadore subiranoa eta Iuduén arteco principalenac Paulen contra, eta othoitz eguiten ceraucaten.\r\n"},"3":{"verse_nr":3,"verse":"Fauore esquez ceudela haren contra, hurá erekar leçançát Ierusalemera: celata çaizcolaric hura bidean hil leçatençat.\r\n"},"4":{"verse_nr":4,"verse":"Eta Festusec ihardets ceçan, vngui beguiratua içanen cela Paul Cesarean, eta bera sarri haraco licela.\r\n"},"5":{"verse_nr":5,"verse":"Bada çuetaric (dio) ahal ditecenac, elkarrequin iauts bitez, eta baldin cembeit hoguen guiçon haur baithan bada accusa beçate.\r\n"},"6":{"verse_nr":6,"verse":"Eta hamar egun baicen hayén artean egon gaberic, iauts cedin Cesareara: eta biharamunean iarriric iudicioco alkian, mana ceçan Paul erekar ledin.\r\n"},"7":{"verse_nr":7,"verse":"Hura hara ethorri cenean ingura ceçaten Ierusalemetic iautsi içan ciraden Iuduéc accusatione anhitz eta piçuric ekarten çutela Paulen contra, cein ecin phoroga baitzitzaqueizten:\r\n"},"8":{"verse_nr":8,"verse":"Ihardesten çuelaric Paulec, ecen deusetan ezluela faltatu Iuduén Leguearen contra, ez templearen contra, ez Cesaren contra.\r\n"},"9":{"verse_nr":9,"verse":"Baina Festusec atseguin eguin nahiz Iuduey, ihardesten ceraucala Pauli, erran ceçan, Nahi aiz Ierusalemera igan eta han gauça hauçaz iugeatu ene aitzinean?\r\n"},"10":{"verse_nr":10,"verse":"Eta erran ceçan Paulec Cesaren iudicioco alki aitzinean niagoc, non behar bainaiz iugeatu. Iuduey deusetan eztiraueat iniuriaric eguin, hic-ere vngui daquián beçala.\r\n"},"11":{"verse_nr":11,"verse":"Ecen baldin gaizquiric eguin badut, edo deus herio mereci duenic accommettitu badut, eztiát hiltzera refusatzen: baina baldin horiéc accusatzen nautenetaric deus ezpada, nehorc horiéy ecin eman nieçaqueec: Cesargana appellatzen nauc.\r\n"},"12":{"verse_nr":12,"verse":"Orduan Festusec conseilluarequin minçaturic, ihardets ceçan, Cesargana appellatu aiz? Cesargana ioanen aiz.\r\n"},"13":{"verse_nr":13,"verse":"Eta cembeit egunen buruän Agrippa reguea eta Bernice iauts eitecen Cesareara Festusen salutatzera.\r\n"},"14":{"verse_nr":14,"verse":"Eta anhitz egun han egonic Festusec Regueri aippa cieçón Paulen eguitecoa, erraiten çuela, Guiçon-bat vtzi içan duc Felixez presonér: \r\n"},"15":{"verse_nr":15,"verse":"Ceinen causaz, ethorri nincenean Ierusalemera, compari baitzitecen Sacrificadore principalac eta Iuduén Ancianoac, haren contra condemnatione requeritzen çutela.\r\n"},"16":{"verse_nr":16,"verse":"Eta ihardetsi diraueat, eztutela Romanoéc costuma nehoren heriotara liuratzeco, accusatzen denac bere accusaçaleac aitzinean dituqueeno, eta defendatzeco leku har deçaqueeno hoguenaz.\r\n"},"17":{"verse_nr":17,"verse":"Bada huna ethorri ciradenean, luçamenduric batre gabe, biharamunean iudicioco alkian iarriric, mana nieçán ekar ledin guiçona.\r\n"},"18":{"verse_nr":18,"verse":"Haren accusaçaleac han present ciradela, etzeçateán hoguenic batre ekar, nic vste nuenaren gainean.\r\n"},"19":{"verse_nr":19,"verse":"Baina questione batzu citiztean haren contra berén superstitioneaz, eta edocein Iesus hilic vici licela Paulec seguratzen çuen batez.\r\n"},"20":{"verse_nr":20,"verse":"Eta nic, halaco questioneaz eguitecotan içanez, erran nieçoán, eya nahi licenez Ierusalemera ioan, eta han iugea ledin gauça hauçaz.\r\n"},"21":{"verse_nr":21,"verse":"Baina ceren appella baitzedin reserua ledinçát Augustoren eçagutzera, mana nieçan beguira ledin hura igor neçaqueno Cesargana.\r\n"},"22":{"verse_nr":22,"verse":"Agrippac orduan erran cieçón Festusi, Nahi niquec neurorrec-ere guiçona ençun. Eta harc, Bihar, dio, ençunen duc.\r\n"},"23":{"verse_nr":23,"verse":"Bada biharamunean ethorri ciradenean Agrippa eta Bernice pompa handirequin, eta sarthu ciradenean audiencián capitainequin eta hirico gendé authoritatezcoequin: Festusen manamenduz erekar cedin Paul.\r\n"},"24":{"verse_nr":24,"verse":"Eta Festusec dio, Regue Agrippá, eta hemen gurequin çareten guciác, badacussaçue guiçon haur, hunez Iuduén compainia gucia minçatu içan çait hambat Ierusalemen nola hemen, heyagoraz, hunec eztuela guehiagoric vici behar.\r\n"},"25":{"verse_nr":25,"verse":"Baina nic eriden dut, deus hunec eztuela eguin herio mereci duenic: badaric-ere bera Augustogana appellatu denaz gueroz, deliberatu dut harengana igortera.\r\n"},"26":{"verse_nr":26,"verse":"Huneçaz cer seguric scriba dieçodan iaunari eztut. Halacotz ekarri vkan dut çuetara, eta principalqui hiregana, regue Agrippá, informatione eguinic cer scriba dudançát.\r\n"},"27":{"verse_nr":27,"verse":"Ecen eztela raçoinic irudi daut, presonér baten igortea, eta haren contrataco hoguenac eztitecen notifica.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Agrippac orduan Pauli erran cieçón, Permettitzen çaic eure buruägatic minçatzea. Orduan Paul escua hedaturic has cedin raçoin emaiten, cioela, \r\n"},"2":{"verse_nr":2,"verse":"Regue Agrippá, dohatsu neure buruä estimatzen diat ceren egun hire aitzinean ihardetsi behar baitut, Iuduez accusatzen naicen gauca guciez \r\n"},"3":{"verse_nr":3,"verse":"Principalqui ceren baitaquit eçagutzen dituala Iuduén artean diraden costuma eta questione guciac: halacotz othoitz eguiten drauat, patientqui ençun néçan.\r\n"},"4":{"verse_nr":4,"verse":"Bada ene vicitze gaztetassunetic eraman dudanaz den becembatean, eta ceric lehen hatsetic içan den ene nationean Ierusalemen, badaquite Iudu guciéc:\r\n"},"5":{"verse_nr":5,"verse":"Lehendanic eçaguturic (baldin testificatu nahi baduté) nola neure aitzinecoacdanic gure religioneco secta gucizco excellentaren arauez vici içan naicen Phariseu.\r\n"},"6":{"verse_nr":6,"verse":"Eta orain Iaincoaz gure aitey eguin içan çayen promesseco sperançaren causaz, iudicioan accusaturic nago.\r\n"},"7":{"verse_nr":7,"verse":"Promes hartara gure hamabi leinuéc ardura gau eta egun Iaincoa cerbitzatzén dutela helduren diradela sperança duté, cein sperançaz (o Regue Agrippá) Iuduéc ni accusatzen bainaute.\r\n"},"8":{"verse_nr":8,"verse":"Cer? sinhets ecin daitenetan daducaçue çuec baithan, Iaincoac hilac ressuscitatzen dituela? \r\n"},"9":{"verse_nr":9,"verse":"Eta niçaz den becembatean irudi içan çait ecen Iesus Nazarenoren icenaren contra resistentia handi eguin behar nuela:\r\n"},"10":{"verse_nr":10,"verse":"Eta eguin-ere badut Ierusalemen: eta anhitz saindu nic presoindeguietan enserratu vkan dut, Sacrificadore principaletaric bothere vkanic: eta nehorc hiltzen cituenean neure sententiá emaiten nuen.\r\n"},"11":{"verse_nr":11,"verse":"Eta synagoga gucietan maiz punitzen nituela bortchatzen nituen blasphematzera: eta sobera minthuric hayén contra, persecutatzen nituen hiri arrotzetarano.\r\n"},"12":{"verse_nr":12,"verse":"Dembora hartan Damascerat-ere ioaiten nincela Sacrificadore principalén botherearequin eta commissionearequin.\r\n"},"13":{"verse_nr":13,"verse":"Egunaren erdian, o Regué, bidean ikus nieçán cerutico arguibat iguzquiarena baino claroagoric, arguitzen guentuela ni eta enequin bidean ioaiten ciradenac.\r\n"},"14":{"verse_nr":14,"verse":"Eta gu guciac eroriric lurrera, ençun nieçán vozbat niri minço çaitadala, eta ciostala Hebraicoén lengoagez, Saul, Saul, cergatic ni persecutatzen nauc? gogor duc hiretaco akuloén contra ostico eguitea.\r\n"},"15":{"verse_nr":15,"verse":"Nic orduan erran nieçán, Nor aiz Iauna? Eta harc erran cieçadán, Ni nauc Iesus hic persecutatzen duana.\r\n"},"16":{"verse_nr":16,"verse":"Baina iaiqui adi, eta ago çutic eure oinén gainean: ecen hunegatic aguertu natzaic, ordena ençadançat ministre eta ikussi dituán eta aguerturen natzayán gaucen testimonio:\r\n"},"17":{"verse_nr":17,"verse":"Idoquiten audalaric populu horretaric eta Gentiletaric, ceinetara orain igorten baihaut, \r\n"},"18":{"verse_nr":18,"verse":"Irequi ditzançat hayén beguiac, conuerti ditecençát ilhumbetic arguira, eta Satanen botheretic Iaincoagana, recebi deçatençát bekatuen barkamendua, eta çorthea sanctificatuén artean, ni baithango fedeaz.\r\n"},"19":{"verse_nr":19,"verse":"Hunegatic, o Regue Agrippá, eznitzayoc desobedient içan cerutico visioneari.\r\n"},"20":{"verse_nr":20,"verse":"Baina Damascen ciradeney lehenic, eta Ierusalemen, eta Iudeaco comarca gucian ciradeney, guero Gentiley-ere predicatu diraueat emenda litecen eta conuerti Iaincoagana, obrác eguiten lituztelaric emendamendutaco digneac. \r\n"},"21":{"verse_nr":21,"verse":"Causa hunegatic Iuduac ni templean hatzamanic enseyatu içan dituc ene hiltzen:\r\n"},"22":{"verse_nr":22,"verse":"Baina Iaincoaren aiutaz aiutatu içanic iraun diát egungo egunerano, testificatzen drauèdala hambat chipiey nola handiéy, eta deus erraiten eznuela Prophetéc eta Moysesec ethorteco ciradela aitzinetic erran dutén gauçaric baicen: \r\n"},"23":{"verse_nr":23,"verse":"Ecen behar cela Christec suffri leçan, eta hilén resurrectioneco lehena licén, ceinec populu huni eta Gentiley arguia denuntiatu behar baitzerauen.\r\n"},"24":{"verse_nr":24,"verse":"Eta gauça hauc bere defensatan erraiten cituela Festusec ocengui erran ceçan, Çoratu aiz Paul, letretaco iaquin handiac çoratzen au.\r\n"},"25":{"verse_nr":25,"verse":"Eta Paulec, Eznauc çoratzen, dio, Festus gucizco excellentea, baina eguiazco eta adimendu onetaco hitzac erraiten citiát.\r\n"},"26":{"verse_nr":26,"verse":"Ecen baceaquizquic gauça hauc Reguec, ceinen aitzinean minço-ere bainaiz frangoqui: ceren estimatzen baitut gauça hautaric eztela deus harc eztaquianic: ecen gauça haur eztuc çokoan eguin içan.\r\n"},"27":{"verse_nr":27,"verse":"O regue Agrippá, sinhesten dituc Prophetac? baceaquiat ecen sinhesten dituala.\r\n"},"28":{"verse_nr":28,"verse":"Eta Agrippac erran cieçón Pauli, Hurrensu gogatzen nauc Christino eguin nadin.\r\n"},"29":{"verse_nr":29,"verse":"Orduan Paulec erran ceçan, Iaincoa baithan desir niquec bay hurrensu bay choil, ez hi solament, baina ni egun ençuten nauten guciac-ere eguin cindeizten halaco, nolaco ni bainaiz, estecaillu hauc salbu.\r\n"},"30":{"verse_nr":30,"verse":"Eta gauça hauc harc erran cituenean, iaiqui cedin Regue, eta Gobernadorea, eta Bernice, eta hequin iarri içan ciradenac.\r\n"},"31":{"verse_nr":31,"verse":"Eta appartatu ciradenean bere artean minço ciraden, cioitela, Deus herio edo presoindegui mereci duen gauçaric eztu eguiten guiçon hunec.\r\n"},"32":{"verse_nr":32,"verse":"Eta Agrippac Festusi erran cieçón, Larga ahal cieitean guiçon haur baldin appellatu içan ezpaliz Cesargana.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ordenatu içan cenean gu Italiarát embarcaturen guenela, eman cietzoten bay Paul bay berce presonér batzu Iulio deitzen cen Centener Augustoren bandaco bati.\r\n"},"2":{"verse_nr":2,"verse":"Eta iganic Adramytteco vnci batetara, Asiaco comarquetara ioaitera parti guentecen, eta gurequin cen Aristarche Macedo Thessaloniceanoa.\r\n"},"3":{"verse_nr":3,"verse":"Eta ondoco egunean arriua guentecen Sidonera, eta Iulioc humanoqui Paul tractaturic, permetti ceçan adisquidetarat ioanic, heçaz tracta ledin.\r\n"},"4":{"verse_nr":4,"verse":"Guero handic partituric Cypre beherera io gueneçan, ceren haice contreac baitziraden.\r\n"},"5":{"verse_nr":5,"verse":"Eta Ciliciaren eta Pamphyliaren aurkan den itsassora iraganic, ethor guentecen Myra Lyciaco hirira.\r\n"},"6":{"verse_nr":6,"verse":"Eta han Centenerac eridenic Alexandriaco vnci Italiarát ioaiten cen-bat, hartara sar eraci guençan\r\n"},"7":{"verse_nr":7,"verse":"Eta anhitz egunez baratch ioaiten guenela, eta nequez Gnidaco aurkara helduric, haiceac permettitzen etzeraucularic, iragan guentecen Creta beherera Salmonen aurkán.\r\n"},"8":{"verse_nr":8,"verse":"Eta nequez hura iragaiten guenduela, ethor guentecen Portu-ederrac deitzen den leku batetara, ceinen aldean baitzén Laseaco hiria.\r\n"},"9":{"verse_nr":9,"verse":"Eta ceren anhitz dembora iragan baitzén, eta ia vrean ioaitea perilós, ceren ia barura-ere iragan baitzén, conseillatzen cituen Paulec,\r\n"},"10":{"verse_nr":10,"verse":"Ciostela, Guiçonác, badacussat ecen itsassoan ioaitea ez solament cargaren eta vnciaren, baina gure vicién-ere peril eta calte handirequin içanen dela.\r\n"},"11":{"verse_nr":11,"verse":"Baina Centenerac sinhestenago çuen gobernaçalea eta pilotua, ecen ez Paulec erraiten cituen gauçác.\r\n"},"12":{"verse_nr":12,"verse":"Eta ceren portua ezpaitzen leku onean neguären iragaiteco, guehiagoac opinionetaco ciraden handic-ere partitzera, neholere Phenicera arriua ahal litezquenez, han neguären iragaiteco, cein baita Africaco eta Choroco haiceari dagocan Cretaco portubat.\r\n"},"13":{"verse_nr":13,"verse":"Orduan egu-erdi haicea emequi altchatzen hassiric, bere intentionearen complimenduan ciradela vstez, partituric, costabazterca ceçaten aldetsuaz Creta.\r\n"},"14":{"verse_nr":14,"verse":"Baina handic sarrisco altcha cedin harenganaco aldetic haice tempestateçu Euroclydon deitzen den-bat.\r\n"},"15":{"verse_nr":15,"verse":"Eta vncia haiceaz eraman içan cenean, hala non contra ecin ioan baitzaiten, haiceari vncia abandonnaturic eramaiten guenén.\r\n"},"16":{"verse_nr":16,"verse":"Eta Clauda deitzen den islato baten beherera iragan guenenean, nequez batelaren iabe içan ahal guenen.\r\n"},"17":{"verse_nr":17,"verse":"Hura tiraturic marineréc remedio guciac bilhatzen cituztén, vncia beheretic hersturic: eta Syrtera eror beldurrez, velác erautsiric, berahala eramaiten ciraden.\r\n"},"18":{"verse_nr":18,"verse":"Eta ceren tempestate handiz tormentatzen baiquenén biharamunean egoizte eguin ceçaten \r\n"},"19":{"verse_nr":19,"verse":"Guero hereneco egunean gueuroc gure escuz vncico apparaillua egotz gueneçan.\r\n"},"20":{"verse_nr":20,"verse":"Eta nola ez iguzquiric ez içarric anhitz egunez ezpaitzequigun aguer, eta tempestate handiac hertsen baiquentuen guehiagoric salua ahal guentezquelaco sperança gucia gal gueneçan.\r\n"},"21":{"verse_nr":21,"verse":"Baina dembora lucez ian gaberic egon içan ciradenean, orduan çutic Paulec hayén artean, erran ceçan, O guiçonác, behar çatequeen ni sinhetsiric Cretatic ezquinén partitu, eta ihes eguin peril eta calte huni.\r\n"},"22":{"verse_nr":22,"verse":"Baina orain exhortatzen çaituztét çareten bihotz onetaco, ecen çuetaric baten-ere galtzeric ezta içanen, vnciarenic baicen.\r\n"},"23":{"verse_nr":23,"verse":"Ecen presentatu içan da ene aitzinean gau hunetan Iaincoaren Aingueruä, ceinena bainaiz ni, eta cein cerbitzatzen baitut,\r\n"},"24":{"verse_nr":24,"verse":"Ciostala, Paul, eztuala beldurric, Cesari presentatu behar atzayó: eta horrá, eman drauzquic Iaincoac hirequin vncian diraden guciac.\r\n"},"25":{"verse_nr":25,"verse":"Hunetacotz bihotz on auçue, guiçonác: ecen sinhesten dut Iaincoa, nola niri erran içan baitzait hala içanen dela.\r\n"},"26":{"verse_nr":26,"verse":"Baina cembeit islatara egotzi behar gara. \r\n"},"27":{"verse_nr":27,"verse":"Bada hamalaurgarren gauä ethor cedinean, hara huna erabilten guenela itsas Adriaticoan, gauären erditsuan, estima ceçaten marineréc, ecen hurbiltzen litzeyela cembeit comarca.\r\n"},"28":{"verse_nr":28,"verse":"Baina plomua hundarrera egotziric, eriden ceçaten hoguey braça, eta handic appurbat guibeleraturic, eta berriz plomua hundarrera egotziric, eriden ceçaten hamaborz braça.\r\n"},"29":{"verse_nr":29,"verse":"Eta beldurrez leku gaitzetara eror litecen laur angura vnci guibeletic egotziric, desiratzen çutén eguna ethor ledin.\r\n"},"30":{"verse_nr":30,"verse":"Eta marinerac vncitic ihes eguin nahiz çabiltzala, batela itsassora erautsiric, aleguia hec angurác vnci aitzinetic hedaturen.\r\n"},"31":{"verse_nr":31,"verse":"Erran ciecén Paulec Centenerari eta gendarmesey, Baldin hauc vncian ezpadaude, çuec ecin salua çaitezquete.\r\n"},"32":{"verse_nr":32,"verse":"Orduan gendarmeséc ebaqui citzaten batelaren kordác, eta vtzi ceçaten beherera erortera.\r\n"},"33":{"verse_nr":33,"verse":"Eta arguiaren gainera exhortatzen cituen Paulec guciac, ian leçaten, cioela, Egun haur da hamalaurgarrena, baruric beha çaudetela eta deus hartu eztuçuela.\r\n"},"34":{"verse_nr":34,"verse":"Hunegatic exhortatzen çaituztet har deçaçuen iatera: ceren haur çuen emparatzeari appertenitzen baitzayó: ecen çuetaric baten-ere burutic bilobat ezta galduren.\r\n"},"35":{"verse_nr":35,"verse":"Eta gauça hauc erranic, eta oguia harturic gratiác renda cietzón Iaincoari gucién aitzinean: eta hautsiric, has cedin iaten.\r\n"},"36":{"verse_nr":36,"verse":"Eta guciéc bihotz harturic, har ceçaten hec-ere iateco.\r\n"},"37":{"verse_nr":37,"verse":"Eta baguinén arima guciac vncian, ber-ehun eta hiruroguey eta hamassey.\r\n"},"38":{"verse_nr":38,"verse":"Eta viandaz ressasiaturic, arind ceçaten vncia, ogui-bihia itsassora egoizten lutela.\r\n"},"39":{"verse_nr":39,"verse":"Eta eguna ethorri cenean, herria etzeçaten eçagut: baina portu itsas adar çuen bati ohart cequizquión, hartara, eguin albalute, vncia egotzi aiher ciraden.\r\n"},"40":{"verse_nr":40,"verse":"Eta angurác altchaturic itsassoari vncia abandonna cieçoten, gobernaillén iunctadurac-ere lachaturic, eta haiceari vela altchaturic, tiratzen ari ciraden costara.\r\n"},"41":{"verse_nr":41,"verse":"Baina eroriric bi vr lasterrec encontru eguiten çuten leku batetara, trebuca cequién vncia: eta vnci aitzinea landaturic tinc cegoen: eta vnci guibela hausten cen baguén botherez.\r\n"},"42":{"verse_nr":42,"verse":"Orduan gendarmesén conseillua cen presonerén hiltzera, beldurrez cembeit igueri saluaturic itzur ledin.\r\n"},"43":{"verse_nr":43,"verse":"Baina Centenerac Paul emparatu nahiz, harçara citzan conseillu hartaric, eta mana ceçan igueri ahal laiditenac, bere buruäc egotziric lehenic, lurrera empara litecen:\r\n"},"44":{"verse_nr":44,"verse":"Eta berceac, batzu taula gainetan, batzu vnci çapoetan: eta halatan eguin cedin guciac salburic empara baitzitecen lurrera.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Eta salburic emparatu ciradenean, eçagut ceçaten orduan ecen islá Malte deitzen cela. \r\n"},"2":{"verse_nr":2,"verse":"Eta Barbaroéc humanitate handi eguin cieçagutén: ecen sua vizturic recebi guençaten gu guciac, gaineancen çaicun vriagatic, eta hotzagatic.\r\n"},"3":{"verse_nr":3,"verse":"Bildu çuenean bada Paulec cembeit sirmendu appur, eta eçarri cituenean sura, viperabat beroaren causaz ilkiric lot cequión escutic.\r\n"},"4":{"verse_nr":4,"verse":"Eta ikussi vkan çutenean Barbaroéc dilindoca bestiá haren escutic, elkarri ciotsaten, Falta gabe guiçon haur guicerhaile da, cein itsassotic, emparaturic mendequioac ezpaitu permettitzen vici den.\r\n"},"5":{"verse_nr":5,"verse":"Baina harc bestiá sura iharrossiric etzeçan minic har.\r\n"},"6":{"verse_nr":6,"verse":"Eta hec beha ceuden noiz hant leiten, edo subitoqui hilic eror leiten: baina luçaqui beha egon içan ciradenean, eta çacussatenean calteric batre etzayola ethorten, proposa cambiaturic erraiten çutén, Iainco cela hura.\r\n"},"7":{"verse_nr":7,"verse":"Eta ciraden leku hartan islaco principal Publio deitzen cenaren possessioneac, ceinec gu recebituric, hirur egunez benignoqui logea baiquençan.\r\n"},"8":{"verse_nr":8,"verse":"Eta guertha cedin Publioren aita baitzatzan helgaitzéc eta sabeldarçunac çaducatela: hura baithara Paul sar cedin, eta othoitz eguinic, eta escuac haren gainean eçarriric senda ceçan.\r\n"},"9":{"verse_nr":9,"verse":"Bada haur eguin eta, islaco berce eritassunic çutenac-ere ethorten ciraden eta sendatzen.\r\n"},"10":{"verse_nr":10,"verse":"Hec-ere ohore handi eguin cieçagutén, eta embarcatzeracoan behar cenaz forni guençaten.\r\n"},"11":{"verse_nr":11,"verse":"Eta hirur hilebetheren buruän embarca guentecen Alexandriaco vnci islán neguä iragan çuen batetan, ceinec baitzituen enseignatzat Castor eta Pollux.\r\n"},"12":{"verse_nr":12,"verse":"Eta Syracusara arriuaturic, han egon guentecen hirur egun.\r\n"},"13":{"verse_nr":13,"verse":"Handic inguru eguinic arriua guentecen Rhegera: eta egun-baten buruän egu-erdi haicea iaiquiric, bigarren egunean ethor guentecen Puzolera:\r\n"},"14":{"verse_nr":14,"verse":"Han anayeac eridenic, othoiztu içan guenén egoitera hequin çazpi egun: eta hala ethor guentecen Romara.\r\n"},"15":{"verse_nr":15,"verse":"Handic anayeac gure berriac ençunic bidera ilki cequizquigun Appioren merkaturano, eta Hirur botiguetarano: hec ikussi cituenean Paulec, Iaincoari esquerrac rendaturic courage har ceçan.\r\n"},"16":{"verse_nr":16,"verse":"Eta ethorri içan guenenean Romara, Centenerac eman cietzón capitain generalari presonerac: baina permetti cequión Pauli bere gain egoitera, hura beguiratzen çuen gendarmesarequin.\r\n"},"17":{"verse_nr":17,"verse":"Hirur egunen buruän dei citzan Paulec Iudu principalac: eta bildu ciradenean erran ciecén, Guiçon anayeác, nic deus eguin ezpadut-ere populuaren contra edo aitén costumén contra, Ierusalemen presonér eguin içanic liuratu içan naiz Romanoén escuetara:\r\n"},"18":{"verse_nr":18,"verse":"Ceinéc examinatu nendutenean largatu nahi vkan bainendutén, ceren heriotaco hoguenic batre nitan etzén.\r\n"},"19":{"verse_nr":19,"verse":"Baina Iuduac contrastatzen ciradenaren gainean, ecin bercez Cesargana appellatu içan naiz: ez neure nationea cerçaz accusa deçadan dudalacotz.\r\n"},"20":{"verse_nr":20,"verse":"Causa hunegatic bada deithu çaituztet, ikus cinçatedan eta minça nenguiçuençát: ecen Israeleco sperançaren causaz cadena hunez inguratua nago.\r\n"},"21":{"verse_nr":21,"verse":"Eta hec erran cieçoten, Guc ez letraric recebitu diagu hiçaz Iudeatic: ez ethorriric anayetaric nehorc denuntiatu dic edo erran deus hiçaz gaizquiric.\r\n"},"22":{"verse_nr":22,"verse":"Baina nahi diagu hireganic ençun cer irudi ceyán: ecen secta horrez den becembatean, baceaquiagu ecen leku gucietan nehor contrastatzen çayola.\r\n"},"23":{"verse_nr":23,"verse":"Eta assignatu vkan ceraucatenean eguna, ethor citecen harengana ostatura anhitz: eta testificationerequin declaratzen cerauen Iaincoaren resumá, eta eracusten cerauztén Iesusez diraden gauçác, hambat Moysesen Leguetic nola Prophetetaric goicetic arratserano.\r\n"},"24":{"verse_nr":24,"verse":"Eta batzuc sinhesten cituztén erraiten ciraden gauçác, baina bercéc etzituzten sinhesten. \r\n"},"25":{"verse_nr":25,"verse":"Eta elkarren artean accord etziradenaren gainean, parti citecen, Paulec hitz haur erran eta, Segurqui vngui Spiritu saindua minçatu içan çaye Esaias prophetáz gure Aitey,\r\n"},"26":{"verse_nr":26,"verse":"Cioela, Habil populu horrengana, eta errac, Ençutez ençunen duçue eta eztuçue adituren: eta dacussaçuela ikussiren duçue eta etzaizquiote oharturen.\r\n"},"27":{"verse_nr":27,"verse":"Ecen guicendu da populu hunen bihotza, eta beharriez gothorqui ençun vkan duté, eta bere beguiac ertsi vkan dituzté: beguiéz ikus, eta beharriez ençun, eta bihotzez adi ezteçatençát, eta conuerti eztitecen, eta senda eztitzadan.\r\n"},"28":{"verse_nr":28,"verse":"Iaquiçue bada çuec ecen Gentiley igorri içan çayela saluagarri haur, eta hec ençunen dutela. \r\n"},"29":{"verse_nr":29,"verse":"Eta gauça hauc erran cituenean, ilki citecen Iuduac, bere artean disputa handi çutela.\r\n"},"30":{"verse_nr":30,"verse":"Baina egon cedin Paul bi vrthe complituric bere ostatu alocatuan: eta recebitzen cituen harengana ethorten ciraden guciac:\r\n"},"31":{"verse_nr":31,"verse":"Predicatzen çuela Iaincoaren resumá, eta iracasten cituela Iesus Christ Iaunaz diraden gauçác, minçatzeco hardieça gucirequin, nehorc empatchuric eguin gabe.\r\n"}}}}}