{"type":"book","version":"basque","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"IESVS CHRIST Dauid-en semearen, Abrahamen semearen generationeco Liburuä. \r\n"},"2":{"verse_nr":2,"verse":"Abrahamec engendra ceçan Isaac. Eta Isaac-ec engendra ceçan Iacob. Eta Iacob-ec engendra citzan Iuda eta haren anayeac. \r\n"},"3":{"verse_nr":3,"verse":"Eta Iudac engendra citzan Phares eta Zara Thamarganic. Eta Pharesec engendra ceçan Esrom. Eta Esromec engendra ceçan Aram. \r\n"},"4":{"verse_nr":4,"verse":"Eta Aramec engendra ceçan Aminadab. Eta Aminadab-ec engendra ceçan Naasson. Eta Naassonec engendra ceçan Salmon. \r\n"},"5":{"verse_nr":5,"verse":"Eta Salmonec engendra ceçan Booz Rachabganic. Eta Boozec engendra ceçan Obed Ruthganic. Eta Obed-ec engendra ceçan Iesse. \r\n"},"6":{"verse_nr":6,"verse":"Eta Iessec engendra ceçan Dauid reguea. Eta Dauid regueac engendra ceçan Salomon Vriasen emazte içanaganic. \r\n"},"7":{"verse_nr":7,"verse":"Eta Salomonec engendra ceçan Roboam. Eta Roboamec engendra ceçan Abia. Eta Abiac engendra ceçan Asa. \r\n"},"8":{"verse_nr":8,"verse":"Eta Asac engendra ceçan Iosaphat. Eta Iosaphatec engendra ceçan Ioram. Eta Ioramec engendra ceçan Ozias. \r\n"},"9":{"verse_nr":9,"verse":"Eta Oziasec engendra ceçan Ioatham. Eta Ioathamec engendra ceçan Achaz. Eta Achazec engendra ceçan Ezechias. \r\n"},"10":{"verse_nr":10,"verse":"Eta Ezechiasec engendra ceçan Manasse. Eta Manassec engendra ceçan Amon. Eta Amonec engendra ceçan Iosias. \r\n"},"11":{"verse_nr":11,"verse":"Eta Iosiasec engendra ceçan Iacim. Eta Iacimec engrendra citzan Iechonias eta haren anayeac, Babylonerat eraman içan ciradenean. \r\n"},"12":{"verse_nr":12,"verse":"Eta Babylonerát eraman içan ciraden ondoan, Iechoniasec engendra ceçan Salathiel. Eta Salathielec engendra ceçan Zorobabel. \r\n"},"13":{"verse_nr":13,"verse":"Eta Zorobabelec engendra ceçan Abiud. Eta Abiud-ec engendra ceçan Eliacim. Eta Eliacimec engendra ceçan Azor. \r\n"},"14":{"verse_nr":14,"verse":"Eta Azorec engendra ceçan Sadoc. Eta Sadoc-ec engendra ceçan Achim. Eta Achimec engendra ceçan Eliud. \r\n"},"15":{"verse_nr":15,"verse":"Eta Eliud-ec engendra ceçan Eleazar. Eta Eleazarec engendra ceçan Mathan. Eta Mathanec engendra ceçan Iacob. \r\n"},"16":{"verse_nr":16,"verse":"Eta Iacob-ec engendra ceçan Ioseph Mariaren senharra, ceinaganic iayo içan baita Iesus, cein erraiten baita Christ. \r\n"},"17":{"verse_nr":17,"verse":"Bada Abrahamganic Dauidgananoco generatione guciac, dirade hamalaur generatione. Eta Dauidganic Babylonerat eraman içan ciraden arteranocoac, hamalaur generatione. Eta Babylonerat eraman içan ciradenetic Christgananocoac, hamalaur generatione. \r\n"},"18":{"verse_nr":18,"verse":"Bada Iesus Christen sortzea hunela içan da. Ecen Maria haren ama Iosephequin fedatua cela, hec elkargana gabe, içorra eriden cedin Spiritu sainduaganic. \r\n"},"19":{"verse_nr":19,"verse":"Orduan bere senhar Iosephec, ceren iusto baitzen eta ezpaitzuen hura diffamatu nahi, secretuqui vtzi nahi vkan çuen. \r\n"},"20":{"verse_nr":20,"verse":"Baina gauça hauc gogoan cerabiltzala, huná, Iaunaren Aingueruä aguer cequion ametsetaric, cioela, Ioseph Dauid-en semeá, ezaicela beldur eure emazte Mariaren hartzera: ecen hartan concebitu dena, Spiritu sainduaganic duc. \r\n"},"21":{"verse_nr":21,"verse":"Eta erdiren duc seme batez eta deithuren duc haren icena Iesus. Ecen harc saluaturen dic bere populua hayen bekatuetaric. \r\n"},"22":{"verse_nr":22,"verse":"Bada haur gucia eguin içan da, Iaunac Prophetáz erran vkan çuena compli ledinçát, cioela, \r\n"},"23":{"verse_nr":23,"verse":"Huná, virginabat içorra içanen da, eta erdiren da seme batez, eta deithuren duté haren icena Emmanuel, cein erran nahi baita hambat nola, Iaincoa gurequin. \r\n"},"24":{"verse_nr":24,"verse":"Lotaric iratzarturic bada Iosephec eguin ceçan Aingueruäc manatu ceraucan beçala, eta har ceçan bere emaztea. \r\n"},"25":{"verse_nr":25,"verse":"Eta etzeçan hura eçagut, bere lehen semeaz erdi cedino: eta deiceçan haren icena Iesus. \r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Iayo cenean bada Iesus Bethlehem Iudeacoan regue Herodesen demborán, huná, Çuhurrac Orientetic ethor citecen Ierusalemera, \r\n"},"2":{"verse_nr":2,"verse":"Cioitela, Non da Iuduén regue iayo dena? ecen ikussi dugu haren içarra Orientean, eta ethorri gara hura adora deçagunçat. \r\n"},"3":{"verse_nr":3,"verse":"Bada regue Herodes ençunic hori trubla cedin, eta Ierusaleme gucia harequin. \r\n"},"4":{"verse_nr":4,"verse":"Eta bilduric Sacrificadore principal guciac eta populuaren Scribác, informa cedin hetaric non Christ sortzeco cen. \r\n"},"5":{"verse_nr":5,"verse":"Eta hec erran cieçoten, Bethlehem Iudeacoan, ecen hunela scribatua duc Prophetáz, \r\n"},"6":{"verse_nr":6,"verse":"Eta hi Bethlehem Iudaco lurrá, ezaiz Iudaco gobernadorén arteco chipiena, ecen hireganic ilkiren duc, Israel ene populua bazcaturen duen gobernadorea. \r\n"},"7":{"verse_nr":7,"verse":"Orduan Herodes secretuqui Çuhurrac deithuric informa cedin hetaric diligentqui, içarra aguertu içan çayen demboráz: \r\n"},"8":{"verse_nr":8,"verse":"Eta hec Bethlehemerat igorriric, erran cieçén, Ioanic informa çaitezte diligentqui haourtchoaz: eta eriden duqueçuenean, iaquin eraci ieçadacue, nic-ere ethorriric adora deçadan hura. \r\n"},"9":{"verse_nr":9,"verse":"Hec bada reguea ençunic parti citecen: eta huná, Orientean ikussi vkan çuten içarra hayén aitzinean ioaiten cen, haourtchoa cen lekuaren gainera ethorriric gueldi cedino. \r\n"},"10":{"verse_nr":10,"verse":"Eta içarra ikussiric bozcario handiz boz citecen haguitz. \r\n"},"11":{"verse_nr":11,"verse":"Eta etchera sarthuric eriden ceçaten haourtchoa bere ama Mariarequin: eta ahozpez adora ceçaten hura, eta bere thesaurac desplegaturic presenta cietzoten estrenác, vrrhe, encensu, eta myrrha. \r\n"},"12":{"verse_nr":12,"verse":"Eta diuinoqui ametsetan aduertitu içanic ezlitecen Herodesgana itzul, berce bidez retira citecen bere comarcarát. \r\n"},"13":{"verse_nr":13,"verse":"Bada hec retiratu eta, huná, Iaunaren Aingueruä aguertzen çayó Iosephi, dioela, Iaiquiric har itzac haourtchoa eta haren ama, eta ihes eguic Egyptera: eta aicén han nic darraqueadano: ecen Herodesec bilhaturen dic haourtchoa hiltzeco. \r\n"},"14":{"verse_nr":14,"verse":"Iosephec bada iratzarri eta, har citzan haourtchoa eta haren ama gauaz, eta retira cedin Egyptera. \r\n"},"15":{"verse_nr":15,"verse":"Eta egon cedin han Herodesen finerano, Iaunac Prophetáz erran çuena compli ledinçát, cioela Egyptetic deithu vkan dut neure Semea. \r\n"},"16":{"verse_nr":16,"verse":"Orduan Herodesec ikussiric nola Çuhurréz enganatu içan cen, asserre cedin haguitz: eta bere gendea igorriric hil citzan Bethlehemen eta haren aldiri gucietan ciraden haour bi vrthetaco eta behereco guciac, Çuhurretaric diligentqui informatu içan cen demboraren araura. \r\n"},"17":{"verse_nr":17,"verse":"Orduan compli cedin Iaunac Hieremias Prophetáz erran vkan çuena, cioela, \r\n"},"18":{"verse_nr":18,"verse":"Voza Rhaman ençun içan da, deithore eta nigar eta auhen handi. Rachel bere haourracgatic nigarrez egon, eta ezta consolatu nahi içan, ceren eztiraden. \r\n"},"19":{"verse_nr":19,"verse":"Baina Herodes hil eta, huná, Iaunaren Aingueruä aguer cequión ametsetan Iosephi Egypten, \r\n"},"20":{"verse_nr":20,"verse":"Cioela, iaiquiric har itzac haourtchoa eta haren ama eta ioan adi Israeleco lurrerát, ecen haourtchoaren arimaren ondoan çabiltzanac hil içan dituc. \r\n"},"21":{"verse_nr":21,"verse":"Harc bada iratzarri eta, har citzan haourtchoa eta haren ama, eta ethor cedin Israeleco lurrera. \r\n"},"22":{"verse_nr":22,"verse":"Baina ençunic ecen Archelausec regnatzen çuela Iudean bere aita Herodesen lekuan, beldur cedin hara ioaitera: eta ametsetan diuinoqui aduertituric retira cedin Galileaco bazterretarát. \r\n"},"23":{"verse_nr":23,"verse":"Eta hara ethorriric habita cedin Nazareth deitzen den hirian: Prophetéz erran içan cena compli ledinçat, ecen Nazareno deithuren cela. \r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Bada dembora hartan ethor cedin Ioannes baptista, predicatzen çuela Iudeaco desertuan: \r\n"},"2":{"verse_nr":2,"verse":"Eta cioela, Emenda çaitezte: ecen ceruètaco resumá hurbil da. \r\n"},"3":{"verse_nr":3,"verse":"Ecen haur da Esaias Prophetáz erran içan cena, cioela, Desertuan oihuz dagoenaren voza da, Appain eçaçue Iaunaren bidea, çucen itzaçue haren bidescác. \r\n"},"4":{"verse_nr":4,"verse":"Ioannes hunec bada çuen bere abillamendua camellu biloz, eta larruzco guerricoa bere guerruncean inguru: eta haren viandá cen othiz eta bassa eztiz. \r\n"},"5":{"verse_nr":5,"verse":"Orduan ethor cedin harengana Ierusaleme eta Iudea gucia, eta Iordanaren inguruco comarca gucia. \r\n"},"6":{"verse_nr":6,"verse":"Eta batheyatzen ciraden harenganic Iordanean, bere bekatuac confessatzen cituztela. \r\n"},"7":{"verse_nr":7,"verse":"Ikussiric bada anhitz Phariseuetaric eta Sadduceuetaric ethorten ciradela haren baptismora, erran ciecén, Vipera castá, norc auisatu çaituzte hira ethortecoari ihes daguioçuen? \r\n"},"8":{"verse_nr":8,"verse":"Eguin itzaçue bada fructuac emendamenduaren digneac. \r\n"},"9":{"verse_nr":9,"verse":"Eta ezteçaçuela presumi ceuroc baithan erraitera, Abraham dugu aita: ecen badiotsuet, Iaincoac harri hautaric-ere Abrahami haour suscita ahal dieçaqueola. \r\n"},"10":{"verse_nr":10,"verse":"Bada ia aizcorá arborén errora eçarria da: beraz arbore fructu onic eguiten eztuen gucia piccatzen da eta sura egoizten. \r\n"},"11":{"verse_nr":11,"verse":"Eguia da, nic batheyatzen çaituztet vrez emendamendutara: baina ene ondoan ethorten dena, ni baino borthitzago da, ceinen çapatén ekarteco ezpainaiz digne: harc batheyaturen çaituzté Spiritu sainduaz eta suz. \r\n"},"12":{"verse_nr":12,"verse":"Bere bahea bere escuan du, eta garbituren du bere larraina: eta bilduren du bere oguibihia granerera: baina lastoa choil erreren du behinere hiltzen ezten suan. \r\n"},"13":{"verse_nr":13,"verse":"Orduan ethor cedin Iesus Galileatic Iordanera Ioannesgana, harenganic batheya ledinçát. \r\n"},"14":{"verse_nr":14,"verse":"Baina Ioannesec haguitz empatchatzen çuen hura, cioela, Nic behar diat hireganic batheyatu, eta hi ethorten aiz enegana ? \r\n"},"15":{"verse_nr":15,"verse":"Eta ihardesten çuela Iesusec erran cieçón, Vtzac oraingotz: ecen hunela complitu behar diagu iustitia gucia. Orduan vtzi ceçan eguitera. \r\n"},"16":{"verse_nr":16,"verse":"Eta Iesus batheyatu cenean, bertan ilki cedin vretic: eta huná, irequi içan çaizcan ceruäc, eta ikus ceçan Iaincoaren Spiritua vsso columba baten guissán iausten eta haren gainera ethorten \r\n"},"17":{"verse_nr":17,"verse":"Eta huná vozbat cerutic, cioela, Haur da ene Seme maitea, ceinetan neure atseguin ona hartzen baitut. \r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Orduan Iesus eraman cedin Spirituaz desertura, deabruaz tenta ledinçát. \r\n"},"2":{"verse_nr":2,"verse":"Eta barurtu cituenean berroguey egun eta berroguey gau, finean gosse cedin. \r\n"},"3":{"verse_nr":3,"verse":"Eta ethorriric harengana tentaçaleac erran ceçan, Baldin Iaincoaren Semea bahaiz, errac harri hauc ogui eguin ditecen. \r\n"},"4":{"verse_nr":4,"verse":"Baina harc ihardesten çuela erran ceçan, Scribatua duc, Ezta guiçona ogui beretic vicico, baina Iaincoaren ahotic ilkiten den hitz orotaric. \r\n"},"5":{"verse_nr":5,"verse":"Orduan hura du eramaiten deabruac Ciuitate saindura, eta du eçarten templeco pinacle gainean. \r\n"},"6":{"verse_nr":6,"verse":"Eta diotsó, Baldin Iaincoaren Semea bahaiz, egotzac eure buruä beherera: ecen scribatua duc, Ecen cargu emanen drauèla hiçaz bere Aingueruèy, eta bere escuetan eramanen autela, eure oinaz harrian behaztopa ezadinçát. \r\n"},"7":{"verse_nr":7,"verse":"Erran cieçon Iesusec, Berriz scribatua duc, Eztuc tentaturen eure Iainco Iauna. \r\n"},"8":{"verse_nr":8,"verse":"Berriz hura du eramaiten deabruac gucizco mendi gora batetara, eta eracusten drautza munduco resuma guciac eta hetaco gloriá: \r\n"},"9":{"verse_nr":9,"verse":"Eta diotsó, Hauc gucioc emanen drauzquiat, baldin ahozpez adora baneçac. \r\n"},"10":{"verse_nr":10,"verse":"Orduan diotsó Iesusec, Habil Satan, ecen scribatua duc: Eure Iainco Iauna adoraturen duc, eta hura bera cerbitzaturen duc. \r\n"},"11":{"verse_nr":11,"verse":"Orduan vtziten du hura deabruac: eta huná, Aingueruäc ethor citecen, eta cerbitzatzen çuten hura. \r\n"},"12":{"verse_nr":12,"verse":"Eta ençun vkan çuenean Iesusec, ecen Ioannes presonér cela, retira cedin Galileara. \r\n"},"13":{"verse_nr":13,"verse":"Eta vtziric Nazareth, ethor cedin eta habita Capernaum itsas aldecoan, Zabulongo eta Nephthalingo bazterretan: \r\n"},"14":{"verse_nr":14,"verse":"Compli ledinçát Esaias Prophetáz erran içan cena, cioela, \r\n"},"15":{"verse_nr":15,"verse":"Zabulongo lurrá eta Nephtalingo lurrá itsassorraco bide aldean Iordanaz berce aldetic, Gentilén Galileá: \r\n"},"16":{"verse_nr":16,"verse":"Populu ilhumbean cetzanac argui handi ikussi vkan du: eta herioaren regionean eta itzalean ceunçaney argui altchatu içan çaye. \r\n"},"17":{"verse_nr":17,"verse":"Orduan-danic has cedin Iesus predicatzen, eta erraiten, Emenda çaitezte: ecen hurbil da ceruètaco resumá. \r\n"},"18":{"verse_nr":18,"verse":"Eta Iesusec Galileaco itsas aldean çabilala, ikus citzan bi anaye, Simon, Pierris erraiten dena, eta Andriu haren anayea, egoizten çutela sarea itsassora (ecen pescadore ciraden.) \r\n"},"19":{"verse_nr":19,"verse":"Eta dioste, Çatozte ene ondoan, eta eguinen çaituztet guiça pescadore. \r\n"},"20":{"verse_nr":20,"verse":"Eta hec bertan vtziric sareac iarreiqui içan çaizcan. \r\n"},"21":{"verse_nr":21,"verse":"Eta handic aitzinago iraganic, ikus citzan berceric bi anaye, Iaques Zebedeoren semea, eta Ioannes haren anayea, vnci batetan bere aita Zebedeorequin, bere sarén adobatzen ari ciradela: eta dei citzan. \r\n"},"22":{"verse_nr":22,"verse":"Eta hec bertan vncia eta bere aita vtziric iarreiqui içan çaizcan. \r\n"},"23":{"verse_nr":23,"verse":"Eta inguratzen çuen Galilea gucia Iesusec, hayén synagoguetan iracasten ari cela, eta resumaco Euangelioa predicatzen çuela, eta sendatzen çuela eritassun mota gucia, eta langore mota gucia populuaren artean. \r\n"},"24":{"verse_nr":24,"verse":"Orduan io ceçan haren famác Syria gucia: eta presenta cietzoten gaizqui ceuden guciac, eritassun diuersez eta tormentaz eduquiac, eta demoniatuac, eta lunaticoac, eta paralyticoac: eta sendatzen cituen. \r\n"},"25":{"verse_nr":25,"verse":"Eta gendetze handi iarreiqui cequión Galileatic, eta Decapolistic, eta Ierusalemetic, eta Iudeatic, eta Iordanaz berce aldetic. \r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Iesus bada ikussiric gendetzeac, igan cedin mendi batetara: eta iarri cenean hurbildu içan çaizcan bere discipuluac. \r\n"},"2":{"verse_nr":2,"verse":"Eta bere ahoa irequiric iracasten cituen, erraiten çuela, \r\n"},"3":{"verse_nr":3,"verse":"Dohatsu dirade spirituz paubreac: ceren hayén baita ceruètaco resumá. \r\n"},"4":{"verse_nr":4,"verse":"Dohatsu dirade nigarrez daudenac: ceren hec consolaturen baitirade. \r\n"},"5":{"verse_nr":5,"verse":"Dohatsu dirade emeac: ceren hec lurra heretaturen baitute. \r\n"},"6":{"verse_nr":6,"verse":"Dohatsu dirade iustitiaz gosse eta egarri diradenac: ceren hec asseren baitirade. \r\n"},"7":{"verse_nr":7,"verse":"Dohatsu dirade misericordiosoac: ceren hæy misericordia eguinen baitzaye. \r\n"},"8":{"verse_nr":8,"verse":"Dohatsu dirade bihotzez chahu diradenac: ceren hec Iaincoa ikussiren baituté. \r\n"},"9":{"verse_nr":9,"verse":"Dohatsu dirade baquea procuratzen dutenac: ceren hec Iaincoaren haour deithuren baitirade. \r\n"},"10":{"verse_nr":10,"verse":"Dohatsu dirade iustitiagatic persecutatzen diradenac: ceren hayén baita ceruètaco resumá. \r\n"},"11":{"verse_nr":11,"verse":"Dohatsu içanen çarete nehorc iniuria erran drauqueçuenean, eta persecutatu çaituqueztenean, eta hitz gaichto gucia erran duqueitenean çuen contra, gueçurrez ene causaz. \r\n"},"12":{"verse_nr":12,"verse":"Boz eta aleguera çaitezte, ceren çuen saria handi baita ceruètan: ecen hala persecutatu vkan dituzté çuen aitzineco Prophetác. \r\n"},"13":{"verse_nr":13,"verse":"Çuec çarete lurreco gatza: eta baldin gatza gueçat badadi, cerçaz gacituren da? ezta guehiagoric deusgay camporat iraizteco eta guiçonéz ohondicatu içateco baicen. \r\n"},"14":{"verse_nr":14,"verse":"Çuec çarete munduco arguia. Ecin estal daite ciuitate mendi gainean iarria. \r\n"},"15":{"verse_nr":15,"verse":"Eta eztute iraichequiten candelá eta hura eçarten gaitzurupean, baina candelerean, eta argui eguiten draue etcheco guciey. \r\n"},"16":{"verse_nr":16,"verse":"Hala argui begui çuen arguiac guiconén aitzinean, çuen obra onac ikus ditzatençat, eta glorifica deçaten çuen Aita ceruètan dena. \r\n"},"17":{"verse_nr":17,"verse":"Eztuçuela vste ecen Leguearen edo Prophetén abolitzera ethorri naicela: eznaiz ethorri abolitzera, baina complitzera. \r\n"},"18":{"verse_nr":18,"verse":"Ecen eguiaz diotsuet, iragan daiteno ceruä eta lurra, iotabat edo punctu hutsbat ezta Leguetic iraganen, gauça guciac eguin diteno. \r\n"},"19":{"verse_nr":19,"verse":"Norc-ere beraz hautsiren baitu manamendu chipién hautaric bat, eta iracatsiren baititu hunela guiçonac, chipién deithuren da hura ceruètaco resumán: baina norc-ere eguinen baititu eta iracatsiren, hura handi deithuren da ceruètaco resumán. \r\n"},"20":{"verse_nr":20,"verse":"Ecen erraiten drauçuet, baldin abundosago ezpada çuen iustitiá Scribena eta Phariseuena baino, çuec etzaretela sarthuren ceruètaco resumán. \r\n"},"21":{"verse_nr":21,"verse":"Ençun vkan duçue nola erraniçan içan çayen lehenagocoey, Eztuc hilen: eta norc-ere hilen baitu, hura iudicioz punitu içateco digne date. \r\n"},"22":{"verse_nr":22,"verse":"Baina nic erraiten drauçuet, ecen nor-ere asserretzen baitzayo bere anayeri causa gabe, iudicioz punitu içateco digne datela: eta norc-ere erranen baitrauca bere anayeri, Raká, hura conseilluz punitu içateco digne datela: eta norc-ere erranen baitrauca, Erhoá, suzco gehennaz punitu içateco digne datela. \r\n"},"23":{"verse_nr":23,"verse":"Beraz baldin eure oblationea eramaiten baduc aldarera, eta han orhoit bahadi ecen hire anayeac baduela cerbait hire contra, \r\n"},"24":{"verse_nr":24,"verse":"Vtzi eçac han eure oblationea aldare aitzinean, eta habil: lehen appointadi eure anayerequin, eta orduan ethorriric presenta eçac eure oblationea. \r\n"},"25":{"verse_nr":25,"verse":"Aicén adisquide eure partida contrastarequin fitetz, harequin bidean aiceno, ezemón eure partida contrastac iugeari, eta iugeac ezemón sargeantari, eta presoinean eçar ezadin. \r\n"},"26":{"verse_nr":26,"verse":"Eguiaz erraiten drauat, ezaiz ilkiren handic, renda diroano azquen pelata. \r\n"},"27":{"verse_nr":27,"verse":"Ençun vkan duçue ecen lehenagocoéy erran içan çayela, Eztuc adulterioric iauquiren. \r\n"},"28":{"verse_nr":28,"verse":"Baina nic erraiten drauçuet, Norc-ere beguiesten baitu emazteric, hura guthicia deçançat, hambatez adulteratu duqueela harequin bere bihotzean. \r\n"},"29":{"verse_nr":29,"verse":"Bada baldin eure begui escuinac trebuca eraciten bahau, idoqui eçac hura, eta iraitzac eureganic: ecen hobe duc hiretaco, gal dadin hire membroetaric bat, eta eztadin hire gorputz gucia egotz gehennara. \r\n"},"30":{"verse_nr":30,"verse":"Eta baldin eure escu escuinac trebuca eraciten bahau, trenca eçac hura, eta iraitzac eureganic: ecen hobe duc hiretaco, gal dadin hire membroetaric bat, eta eztadin hire gorputz gucia egotz gehennara. \r\n"},"31":{"verse_nr":31,"verse":"Halaber erran içan da, Norc-ere vtziren baitu bere emaztea, bemó separationeco letrá: \r\n"},"32":{"verse_nr":32,"verse":"Baina nic diotsuet, ecen norc-ere vtziren baitu bere emaztea, salbu paillardiçaren causaz, adulterio eguin eraciten draucala: eta nor-ere vtziarequin ezconduren baita, harc adulterio iauquiten duela. \r\n"},"33":{"verse_nr":33,"verse":"Berriz ençun vkan duçue, ecen lehenagocoey erran içan çayela, Ezaiz desperiuraturen, baina rendaturen drautzac Iaunari eure iuramendu promettatuac. \r\n"},"34":{"verse_nr":34,"verse":"Baina nic diotsuet ezteçaçuen iura batre, ez ceruäz, ecen Iaincoaren thronoa da. \r\n"},"35":{"verse_nr":35,"verse":"Ezeta Lurraz, ecen haren oinetaco alkia da: ezeta Ierusalemez, ecen regue handiaren ciuitatea da. \r\n"},"36":{"verse_nr":36,"verse":"Halaber eure buruäz eztuc iuraturen, ecen bilobat churi ezpa beltz ecin daidic. \r\n"},"37":{"verse_nr":37,"verse":"Baina biz çuen hitza bay, bay: ez, ez: eta hauçaz goiticoa, gaichtotic da. \r\n"},"38":{"verse_nr":38,"verse":"Ençun vkan duçue, ecen erran içan dela, Beguia beguiagatic, eta hortza hortzagatic. \r\n"},"39":{"verse_nr":39,"verse":"Baina nic erraiten drauçuet, Eztieçoçuela resisti gaizquiari: baina baldin norbeitec io baheça eure escuineco mathelán, itzul ieçóc bercea-ere. \r\n"},"40":{"verse_nr":40,"verse":"Eta hiri auci eguin nahi drauanari, eta eure iaccá edequi, vtzi ieçoc mantoa-ere. \r\n"},"41":{"verse_nr":41,"verse":"Eta norc-ere nahi vkanen baihau bortchatu lecoa baten eguitera, albeitindoa harequin biga. \r\n"},"42":{"verse_nr":42,"verse":"Escatzen çayanari emóc: eta hireganic maillebatu nahi duena ezteçála iraitz. \r\n"},"43":{"verse_nr":43,"verse":"Ençun vkan duçue ecen erran içan dela, On eritziren draucac eure hurcoari, eta gaitz eritziren draucac eure etsayari. \r\n"},"44":{"verse_nr":44,"verse":"Baina nic erraiten drauçuet, Onhets itzaçue çuen etsayac, benedicaitzaçue maradicatzen çaituztenac, vngui eguieçue gaitz daritzuèney: eta othoitz eguiçue oldartzen çaizquiçuenacgatic, eta persecutatzen çaituztenacgatic. \r\n"},"45":{"verse_nr":45,"verse":"Çuen Aita ceruètan denaren haour çaretençat: ecen harc ilki eraciten du bere iguzquia gaichtoén eta onén gainera, eta igorten du vria iustoén eta iniustoén gainera. \r\n"},"46":{"verse_nr":46,"verse":"Ecen baldin çuey on daritzueney on badarizteçue, cer sari vkanen duçue? eztute publicanoéc-ere hori bera eguiten? \r\n"},"47":{"verse_nr":47,"verse":"Eta baldin çuen anayey solament beguitharte eguiten badraueçue, cer guehiago eguiten duçue? eztute publicanoec-ere horrela eguiten? \r\n"},"48":{"verse_nr":48,"verse":"Çareten bada çuec perfect, çuen Aita ceruètan dena perfect den beçala. \r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Beguirauçue çuen elemosyná eztaguiçuen guiçonén aitzinean heçaz ikus çaiteztençát: ezpere sariric eztuçue vkanen çuen Aita ceruètan dena baithan. \r\n"},"2":{"verse_nr":2,"verse":"Bada elemosyna eguiten duanean, ezteçála trompettá io eraci eure aitzinean, hypocritéc eguiten duten beçala synagoguetan eta carriquetan, guiçonéz estima ditecençát: eguiaz diotsuet recebitzen dutela bere saria. \r\n"},"3":{"verse_nr":3,"verse":"Baina hic elemosyna eguiten duanean, ezalbeilequi hire ezquerrac, cer eguiten duen hire escuinac. \r\n"},"4":{"verse_nr":4,"verse":"Hire elemosyná secretuan dençat: eta eure Aita secretuan dacussanac, rendaturen drauc aguerrian. \r\n"},"5":{"verse_nr":5,"verse":"Eta othoitz eguiten duanean, ezaicela hypocritác beçala: hæy laket ciayec congregationetan eta carrica cantoinetan çutic daudela othoitz eguitea, guiçonéz ikus ditecençat: eguiaz erraiten drauçuet ecen recebitzen dutela bere saria. \r\n"},"6":{"verse_nr":6,"verse":"Baina othoitz eguiten duanean, sar adi eure gamberatchoan, eta eure borthá ertsiric, othoitz eguióc eure Aita secretuan denari: eta eure Aita secretuan dacussanac rendaturen drauc aguerrian. \r\n"},"7":{"verse_nr":7,"verse":"Bada othoitz eguiten duçuenean, ezteçaçuela anhitz edas Paganoéc beçala: ecen vste dute bere anhitz edasteaz ençunen diradela. \r\n"},"8":{"verse_nr":8,"verse":"Etzaretela beraz hetarát irudi: ecen badaqui çuen Aitac ceren behar çareten, esca çaquizquioten baino lehen. \r\n"},"9":{"verse_nr":9,"verse":"Hunela beraz çuec othoitz eguiçue, Gure Aita ceruètan aicena, sanctifica bedi hire icena: \r\n"},"10":{"verse_nr":10,"verse":"Ethor bedi hire resumá. Eguin bedi hire vorondatea ceruän beçala lurrean-ere. \r\n"},"11":{"verse_nr":11,"verse":"Gure eguneco oguia iguc egun. \r\n"},"12":{"verse_nr":12,"verse":"Eta quitta ietzaguc gure çorrac, nola guc-ere gure çordunéy quittatzen baitrauegu. \r\n"},"13":{"verse_nr":13,"verse":"Eta ezgaitzála sar eraci tentationetan, baina deliura gaitzac gaichtotic. Ecen hirea duc resumá, eta puissancá, eta gloriá seculacotz. Amen. \r\n"},"14":{"verse_nr":14,"verse":"Ecen baldin barka badietzeçue guiçoney bere faltác, barkaturen drauçue çuey-ere çuen Aita cerucoac. \r\n"},"15":{"verse_nr":15,"verse":"Baina baldin barka ezpadietzeçue guiçoney bere faltác, çuen Aitac-ere eztrauzquiçue barkaturen çuen faltác. \r\n"},"16":{"verse_nr":16,"verse":"Guehiago, barur daguiçuenean, etzaretela itchura tristetaco hypocritác beçala: ecen desguisatzen dituzté bere beguitharteac, barur diradela guiçoney agueri diradençat: eguiaz erraiten drauçuet, ecen recebitzen dutela bere saria. \r\n"},"17":{"verse_nr":17,"verse":"Baina hic barur eguiten duanean vncta eçac eure buruä, eta ikuz eçac eure beguithartea: \r\n"},"18":{"verse_nr":18,"verse":"Guiçoney barur aicela agueri ezaquiençát, baina eure Aita secretuan denari: eta eure Aita secretuan dacussanac rendaturen drauc aguerrian. \r\n"},"19":{"verse_nr":19,"verse":"Eztitzaçuela eguin çuen thesaurac lurrean, non cerrenac eta herdoillác goastatzen baititu, eta non ohoinéc çulhatzen eta ebaisten baitituzté. \r\n"},"20":{"verse_nr":20,"verse":"Baina eguin itzaçue çuen thesaurac ceruän, non ez cerrenec ez herdoillac ezpaitu goastatzen, eta non ohoinéc ezpaitute çulhatzen ez ebaisten. \r\n"},"21":{"verse_nr":21,"verse":"Ecen non baita çuen thesaura, han içanen da çuen bihotza-ere. \r\n"},"22":{"verse_nr":22,"verse":"Gorputzaren arguia da beguia, beraz baldin hire beguia simple bada, hire gorputz gucia argui datec: \r\n"},"23":{"verse_nr":23,"verse":"Baina baldin hire beguia gaichto bada hire gorputz gucia ilhun datec: beraz baldin hitan den arguia ilhumbe bada, ilhumbe hura cein handi date? \r\n"},"24":{"verse_nr":24,"verse":"Nehorc bi nabussi ecin cerbitza ditzaque: ecen edo batari gaitz eritziren drauca, eta berceari on: edo batarequin eduquiren du eta bercea menospreciaturen. Ecin cerbitza ditzaqueçue Iainçoa eta abrastassunac. \r\n"},"25":{"verse_nr":25,"verse":"Halacotz erraiten drauçuet, eztuçuen artharic çuen vicitzeaz, cer ianen duçuen eta cer edanen: ezeta çuen gorputzaz, cerçaz veztituren çareten: ezta vicia viandá baino guehiago, eta abillamendua baino gorputza? \r\n"},"26":{"verse_nr":26,"verse":"Confideraitzaçue ceruco choriac, ecen eztute ereiten, ez errequeitatzen, ezeta graneretara biltzen, eta çuen Aita cerucoac hatzen ditu hec: etzarete çuec anhitzez hec baino excellentago? \r\n"},"27":{"verse_nr":27,"verse":"Eta norc çuetaric artha vkanez eratchequi, ahal dieçaqueo bessobat bere handitassunari? \r\n"},"28":{"verse_nr":28,"verse":"Eta veztiduráz cergatic çarete arthatsu? ikas eçaçue nola landaco floreac handitzen diraden : ez nekatzen dirade, ez iruten duté. \r\n"},"29":{"verse_nr":29,"verse":"Baina erraiten drauçuet are Salomon-ere bere gloria guciarequin eztela veztitu içan hetaric bat beçala. \r\n"},"30":{"verse_nr":30,"verse":"Bada baldin landaco egun belhar dena, eta bihar labean eçarten dena, Iaincoac hala inguru veztitzen badu: eza çuec anhitzez areago, fede chipitacoac? \r\n"},"31":{"verse_nr":31,"verse":"Eztuçuela beraz artharic erraiten duçuela, Cer ianen dugu, edo cer edanen dugu, edo cerçaz veztituren gara? \r\n"},"32":{"verse_nr":32,"verse":"(Ecen gauça hauc guciac Paganoéc bilhatzen dituzté) ecen badaqui çuen Aita cerucoac, ecen gauça hauen gución beharra baduçuela. \r\n"},"33":{"verse_nr":33,"verse":"Baina bilha eçaçue lehenic Iaincoaren resumá eta haren iustitiá, eta gauça hauc guciac emanen çaizquiçue gaineraco. \r\n"},"34":{"verse_nr":34,"verse":"Etzaretela bada arthatsu biharamunaz: ecen biharamunac beretaco artha vkanen du: egunac asco du bere afflictioneaz. \r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ezteçaçuela iudica, iudica etzaiteztençát. \r\n"},"2":{"verse_nr":2,"verse":"Ecen cer iugemenduz iudicaturen baituçue, iudicaturen çarete: eta cer neurriz neurthuren baituçue, aldiz neurthuren çaiçue. \r\n"},"3":{"verse_nr":3,"verse":"Eta cergatic behatzen duc eure anayeren beguico fitsera, eta eure beguico gapirioari ezatzayo ohartzen? \r\n"},"4":{"verse_nr":4,"verse":"Edo, nola diotsóc eure anayeri, Vztac idoqui deçadan fitsa hire beguitic, eta horrá, gapirioa hire beguian? \r\n"},"5":{"verse_nr":5,"verse":"Hypocritá, idocac lehenic gapirioa eure beguitic, eta orduan behaturen duc, idoqui deçán fitsa eure anayeren beguitic. \r\n"},"6":{"verse_nr":6,"verse":"Ezteyeçuela gauça saindua orey, eta eztitzaçuela egotz, çuen perlác vrdén aitzinera: bere oinéz ohondica eztitzaten, eta itzuliric çathica etzaitzaten çuec. \r\n"},"7":{"verse_nr":7,"verse":"Esca çaitezte eta emanen çaiçue: bilha eçaçue, eta eridenen duçue: bulka eçaçue, eta irequiren çaiçue. \r\n"},"8":{"verse_nr":8,"verse":"Ecen escatzen den guciac, recebitzen du: eta bilhatzen duenac, erideiten du : eta bulkatzen duenari, irequiren çayó. \r\n"},"9":{"verse_nr":9,"verse":"Ecen nor da çuetaric guiçona, baldin bere semea ogui esca badaquió, harri emanen draucana? \r\n"},"10":{"verse_nr":10,"verse":"Eta, baldin arrain esca badaquió, ala suguebat emanen drauca? \r\n"},"11":{"verse_nr":11,"verse":"Beraz çuec gaichto çaretelaric baldin badaquiçue gauça onén çuen haourrey emaiten: cembatez areago çuen Aita ceruètan denac emanen drauzte gauça onac escatzen çaizquioney? \r\n"},"12":{"verse_nr":12,"verse":"Bada guiçonéc çuey eguin dietzaçuen nahi dituçuen gauça guciac, eguin ietzeçue çuec-ere hæy halaber: ecen haur da Leguea eta Prophetác. \r\n"},"13":{"verse_nr":13,"verse":"Sar çaitezte bortha herssitic: ecen bortha largoa eta bide çabala da perditionetara irioiten duena, eta anhitz dirade hartaric sartzen diradenac. \r\n"},"14":{"verse_nr":14,"verse":"Ecen bortha herssia da eta bide herssia vicitzera eramaiten duena: eta guti dirade hura erideiten dutenac. \r\n"},"15":{"verse_nr":15,"verse":"Beguirauçue bada propheta falsuetaric, cein ethorten baitirade çuetara ardi abiturequin: baina barnean otso harrapari dirade. \r\n"},"16":{"verse_nr":16,"verse":"Bere fructuetaric eçaguturen dituçue hec. Ala biltzen duté elhorrietaric mahatsic, edo karduetaric ficoric? \r\n"},"17":{"verse_nr":17,"verse":"Hala arbore on guciac fructu onac eguiten ditu, eta arbore gaichtoac fructu gaichtoac eguiten ditu. \r\n"},"18":{"verse_nr":18,"verse":"Arbore onac fructu gaichtoric ecin daidi, eta arbore gaichtoac fructu onic ecin daidi. \r\n"},"19":{"verse_nr":19,"verse":"Fructu onic eguiten eztuen arbore gucia piccatzen da eta sura egoizten. \r\n"},"20":{"verse_nr":20,"verse":"Bere fructuetaric beraz eçaguturen dituçue hec. \r\n"},"21":{"verse_nr":21,"verse":"Niri Iauna, Iauna, erraiten drautan gucia ezta sarthuren ceruètaco resumán, baina ene Aita ceruètan denaren vorondatea eguiten duena. \r\n"},"22":{"verse_nr":22,"verse":"Anhitzec erranen draut egun hartan, Iauna, Iauna, eztugu hire icenean prophetizatu, eta eztitugu hire icenean deabruac egotzi campora, eta eztugu hire icenean verthute anhitz eguin? \r\n"},"23":{"verse_nr":23,"verse":"Eta orduan erranen drauet claroqui, Egundano etzaituztet eçagutu: parti çaitezte eneganic iniquitate eguiten duçuenóc. \r\n"},"24":{"verse_nr":24,"verse":"Norc-ere bada ençuten baititu ene hitz hauc, eta hec eguiten, hura dut comparaturen guiçon çuhur bere etchea arroca gain batetan edificatu duenarequin: \r\n"},"25":{"verse_nr":25,"verse":"Eta erori içan da vria, eta ethorri içan dirade vr sobernác, eta eraunsi vkan duté haicéc, eta io vkan duté etchearen contra: eta ezta erori içan: ecen arroca gainean fundatua cen. \r\n"},"26":{"verse_nr":26,"verse":"Eta norc-ere ençuten baititu ene hitz hauc, eta ezpaititu eguiten, comparaturen da guiçon erho bere etchea sable gainean edificatu duenarequin. \r\n"},"27":{"verse_nr":27,"verse":"Eta erori içan da vria, eta ethorri içan dirade vr sobernác, eta haicéc eraunsi vkan duté, eta io vkan duté etche haren contra, eta erori içan da, eta haren deseguitea handi içan da. \r\n"},"28":{"verse_nr":28,"verse":"Eta guerta cedin propos hauc acabatu cituenean Iesusec, populua miraz baitzegoen haren doctrináz. \r\n"},"29":{"verse_nr":29,"verse":"Ecen iracasten cituen authoritate çuenac beçala, eta ez Scribéc beçala. \r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Eta menditic iautsi cenean gendetze handi iarreiqui cequión. \r\n"},"2":{"verse_nr":2,"verse":"Eta huná, sorhayo batec ethorriric adora ceçan hura, cioela, Iauna, baldin nahi baduc, chahu ahal niroc. \r\n"},"3":{"verse_nr":3,"verse":"Eta escua hedaturic hunqui ceçan hura Iesusec, cioela, Nahi diat, aicén chahu. Eta bertan chahu cedin haren sorhayotassuna. \r\n"},"4":{"verse_nr":4,"verse":"Orduan diotsó Iesusec, Beguirauc nehori ezterroán: baina habil, eta eracuts ieçoc eure buruä Sacrificadoreari, eta presenta eçac Moysesec ordenatu duen oblationea, hæy testimoniagetan dençát. \r\n"},"5":{"verse_nr":5,"verse":"Eta sarthu cenean Iesus Capernaumen, ethor cedin harengana Centenerbat othoitz eguiten ceraucala, \r\n"},"6":{"verse_nr":6,"verse":"Eta cioela, Iauna, ene muthilla diatzac etchean paralytico, gaizqui tormentatua. \r\n"},"7":{"verse_nr":7,"verse":"Eta diotsó Iesusec, Nic ethorriric sendaturen diat hura. \r\n"},"8":{"verse_nr":8,"verse":"Eta ihardesten çuela Centenerac erran ceçan, Iauna, eznauc digne ene atharbean sar adin: baina errac solament hitza, eta sendaturen baita ene muthilla. \r\n"},"9":{"verse_nr":9,"verse":"Ecen ni-ere guiçon nauc berceren meneco, ditudalaric neure azpico gendarmesac, eta erraiten diarocat huni, Oha, eta ioaiten duc: eta berceari, Athor, eta ethorten duc: eta neure cerbitzariari, Eguic haur, eta eguiten dic. \r\n"},"10":{"verse_nr":10,"verse":"Eta haur ençunic Iesusec mirets ceçan: eta dioste çarreizconey, Eguiaz erraiten drauçuet, eztudala Israelen-ere hain fede handiric eriden. \r\n"},"11":{"verse_nr":11,"verse":"Baina badiotsuet ecen anhitz Orientetic eta Occidentetic ethorriren diradela, eta iarriren diradela Abrahamequin Isaac-equin eta Iacob-equin ceruètaco resumán: \r\n"},"12":{"verse_nr":12,"verse":"Eta resumaco semeac egotziren diradela campoco ilhumbera: han içanen da nigar eta hortz garrascots. \r\n"},"13":{"verse_nr":13,"verse":"Eta erran cieçón Iesusec Centenerari, Ohá eta sinhetsi duán beçala eguin bequic. Eta senda cedin haren muthilla ordu hartan berean. \r\n"},"14":{"verse_nr":14,"verse":"Eta Iesusec Pierrisen etchera ethorriric, ikus ceçan haren ama-guinharreba ohean cetzala, eta helgaitzac çaducala. \r\n"},"15":{"verse_nr":15,"verse":"Eta hunqui ceçan haren escua, eta vtzi ceçan helgaitzac, eta iaiqui cedin, eta cerbitza citzan. \r\n"},"16":{"verse_nr":16,"verse":"Eta arratsa ethorri cenean, presenta cieçoten anhitz demoniatu: eta egotz cietzen campora spirituac hitzaz, eta gaizqui ceuden guciac senda citzan: \r\n"},"17":{"verse_nr":17,"verse":"Compli ledinçát Esaias prophetáz erran içan cena, cioela, Harc gure langoreac hartu vkan ditu, eta gure eritassunac ekarri vkan ditu. \r\n"},"18":{"verse_nr":18,"verse":"Eta ikussiric Iesusec gendetze handi bere inguruän, mana citzan discipuluac ioan litecen berce aldera. \r\n"},"19":{"verse_nr":19,"verse":"Eta hurbilduric Scriba batec erran cieçon, Magistruá, iarreiquiren natzaic hiri, norat-ere ioanen baitaiz. \r\n"},"20":{"verse_nr":20,"verse":"Eta diotsó Iesusec, Aceriec çulhoac citié eta ceruco choriéc ohatzeac, baina guiçonaren Semeac eztic non bere buruä reposa deçan. \r\n"},"21":{"verse_nr":21,"verse":"Guero bere discipuluetaric, berce batec erran cieçon, Iauna, permetti ieçadac behin ioan nadin neure aitaren ohorztera. \r\n"},"22":{"verse_nr":22,"verse":"Eta Iesusec erran cieçon, Arreit niri, eta vzquic hilac bere hilén ohorztera. \r\n"},"23":{"verse_nr":23,"verse":"Eta vncian sarthu cenean iarreiqui içan çaizcan bere discipuluac. \r\n"},"24":{"verse_nr":24,"verse":"Eta huná, tormenta handibat altcha cedin itsassoan, hambat non vncia bagaz estaltzen baitzen: baina bera lo cetzan. \r\n"},"25":{"verse_nr":25,"verse":"Eta hurbilduric bere discipuluéc iratzar ceçaten, ciotela, Iauna, beguira gaitzac, galdu guihoaçac. \r\n"},"26":{"verse_nr":26,"verse":"Eta dioste, Cergatic çarete ici fede chipitacoac? Orduan iaiquiric mehatcha citzan haiceac eta itsassoa: eta sossagu handia eguin cedin. \r\n"},"27":{"verse_nr":27,"verse":"Orduan gendéc mirets ceçaten, ciotela, Ceric da haur, non haicec-ere eta itsassoac obeditzen baitute? \r\n"},"28":{"verse_nr":28,"verse":"Eta iragan cenean berce aldera, Gergesenén regionera, aitzinera ethorri içan çaizcan bi demoniatu thumbetaric ilkiric, gucizco terribleac, hambat non nehor ecin iragan baitzaiten bide hartaríc. \r\n"},"29":{"verse_nr":29,"verse":"Eta huná, heyagora eguin ceçaten, cioitela, Cer da gure eta hire artean, Iesus Iaincoaren Semea? ethorri aiz huna ordu baino lehen gure tormentatzera? \r\n"},"30":{"verse_nr":30,"verse":"Eta cen hetaric vrrun vrdalde handibat alha cenic: \r\n"},"31":{"verse_nr":31,"verse":"Eta deabruäc othoiztez çaizcan, cioitela, Baldin campora egoizten bagaituc, permetti ieçaguc vrdalde hartara ioaitera. \r\n"},"32":{"verse_nr":32,"verse":"Eta dioste, Çoazte. Hec bada ilkiric ioan citecen vrdaldera: eta huná, vrdalde hura gucia oldar cedin garaitic behera itsassora, eta hil citecen vretan. \r\n"},"33":{"verse_nr":33,"verse":"Orduan vrdainéc ihes eguin ceçaten: eta ethorriric hirira, conta citzaten gauça guciac, eta cer demoniatuey heldu içan çayen. \r\n"},"34":{"verse_nr":34,"verse":"Eta huná, hiri gucia ilki cequión Iesusi aitzinera: eta ikussi çutenean hura, othoitz eguin cieçoten retira ledin hayen comarquetaric. \r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Orduan sarthuric vncira iragan cedin berce aldera, eta ethor cedin bere hirira. \r\n"},"2":{"verse_nr":2,"verse":"Eta huná, presenta cieçoten paralyticobat ohean cetzanic: eta ikussiric Iesusec hayén fedea, erran cieçón paralyticoari, Auc bihotz on, semé, barkatu çaizquic eure bekatuac. \r\n"},"3":{"verse_nr":3,"verse":"Eta huná, Scribetaric batzuc erraiten çuten bere baithan, Hunec blasphematzen du. \r\n"},"4":{"verse_nr":4,"verse":"Eta ikussiric Iesusec hayén pensamenduac, erran ceçan, Cergatic gaichtoqui pensatzen duçue çuen bihotzetan? \r\n"},"5":{"verse_nr":5,"verse":"Ecen cein da erratchago, erraitea, Barkatu çaizquic eure bekatuac: ala erraitea, Iaiqui adi eta ebil adi? \r\n"},"6":{"verse_nr":6,"verse":"Daquiçuençat bada ecen guiçonaren Semeac baduela authoritate lurrean bekatuén barkatzeco (orduan diotsó paralyticoari) Iaiqui adi, har eçac eure ohea, eta habil eure etcherát. \r\n"},"7":{"verse_nr":7,"verse":"Orduan iaiquiric ioan cedin bere etcherát. \r\n"},"8":{"verse_nr":8,"verse":"Eta gendetzéc hori ikussiric mirets ceçaten, eta glorifica ceçaten Iaincoa, ceinec eman vkan baitraue halaco authoritatea guiçoney. \r\n"},"9":{"verse_nr":9,"verse":"Eta handic iragaiten cela Iesusec ikus ceçan guiçombat peage lekuan iarria Mattheu deitzen cenic, eta diotsó, Arreit niri. Eta iaiquiric iarreiqui cequión: \r\n"},"10":{"verse_nr":10,"verse":"Eta guertha cedin Iesus haren etchean mahainean iarriric cegoela, huná, anhitz publicano eta vicitze gaichtotacoric ethorriric, iar baitzitecen mahainean Iesusequin eta haren discipuluequin. \r\n"},"11":{"verse_nr":11,"verse":"Eta hori ikussiric Phariseuéc erran cieçén haren discipuluey, Cergatic publicanoequin eta vicitze gaichtotacoequin iaten du çuen magistruac? \r\n"},"12":{"verse_nr":12,"verse":"Orduan Iesusec hori ençunic erran ciecén, Osso diradenéc eztute medicuren beharric, baina eri diradenéc. \r\n"},"13":{"verse_nr":13,"verse":"Baina çoazte, eta ikas eçaçue cer den, Misericordia nahi dut eta ez sacrificio. Ecen eznaiz ethorri iustoén deitzera, baina bekatorén, emendamendutara. \r\n"},"14":{"verse_nr":14,"verse":"Orduan ethor citecen harengana Ioannesen discipuluac, cioitela, Cergatic guc eta Phariseuéc barur eguiten dugu maiz, eta hire discipuluéc ezpaitute baruric eguiten? \r\n"},"15":{"verse_nr":15,"verse":"Eta erran ciecen Iesusec, Ezconduaren gamberaco gendéc doluric ekar ahal dirote, ezcondua hequin deno? Baina ethorriren dirade egunac edequiren baitzaye ezcondua eta orduan barur eguinen baituqueite. \r\n"},"16":{"verse_nr":16,"verse":"Halaber nehorc eztrauca eratchequiten oihal pedaçu latzbat abillamendu çar bati: ecen compligarri eratchequiac edequiten du abillamendutic, eta gaizquitzenago da ethendurá. \r\n"},"17":{"verse_nr":17,"verse":"Eta eztute eçarten mahatsarno berria çahagui çarretan: ezpere lehertzen dirade çahaguiac, eta mahatsarnoa issurten, eta çahaguiac galtzen: baina mahatsarno berria çahagui berrietan eçarten duté, eta biac beguiratzen dirade. \r\n"},"18":{"verse_nr":18,"verse":"Gauça hauc hæy erraiten cerauztela, huná, iaun batec ethorriric adora ceçan hura, cioela, Ene alaba orain hil içan duc: baina ethorriric eçarrac eure escua haren gainean, eta vicico baita. \r\n"},"19":{"verse_nr":19,"verse":"Eta iaiquiric Iesus iarreiqui cequión, eta haren discipuluac. \r\n"},"20":{"verse_nr":20,"verse":"(Eta huná, hamabi vrthez odol iariatzez eri cen emazte batec guibeletic ethorriric hunqui ceçan haren abillamendu ezpaina. \r\n"},"21":{"verse_nr":21,"verse":"Ecen erraiten çuen bere baithan, Baldin solament hunqui badeçat haren abillamendua, sendaturen naiz. \r\n"},"22":{"verse_nr":22,"verse":"Orduan Iesusec itzuliric eta hura ikussiric erran ceçan, Aun bihotz on, alabá, eure fedeac saluatu au. Eta senda cedin emaztea ordu berean). \r\n"},"23":{"verse_nr":23,"verse":"Eta Iesusec ethorriric iaun haren etchera eta ikussiric soinulariac, eta gendetzea tumultu ari cela, \r\n"},"24":{"verse_nr":24,"verse":"Dioste, Retira çaitezte, ecen ezta hil nescatchá: baina lo datza. Eta truffatzen ciraden harçaz. \r\n"},"25":{"verse_nr":25,"verse":"Eta idoqui içan cenean gendetzea, sarthuric, har ceçan haren escua: eta iaiqui cedin nescatchá. \r\n"},"26":{"verse_nr":26,"verse":"Eta laster ceguian fama hunec lur hartan gucian. \r\n"},"27":{"verse_nr":27,"verse":"Eta Iesus handic iragaiten cela, iarreiqui içan çaizcan bi itsu oihuz ceudela, eta cioitela, Auc pietate guçaz, Dauid-en semeá. \r\n"},"28":{"verse_nr":28,"verse":"Eta ethorri cenean etchera, ethor citecen harengana itsuoc, eta dioste Iesusec, Sinhesten duçue hori ahal daididala? Diotsote, bay Iauna. \r\n"},"29":{"verse_nr":29,"verse":"Orduan hunqui citzan hayén beguiac, cioela, Çuen fedearen araura eguin bequiçue. \r\n"},"30":{"verse_nr":30,"verse":"Eta irequi citecen hayén beguiac, eta debeta citzan mehatchurequin Iesusec, cioela, Beguirauçue nehorc eztaquian. \r\n"},"31":{"verse_nr":31,"verse":"Baina hec ilkiric barreya ceçaten haren famá herri hartan gucian. \r\n"},"32":{"verse_nr":32,"verse":"Eta hec ilkiten ciradela, huná, presenta cieçoten guiçon mutu demoniatubat. \r\n"},"33":{"verse_nr":33,"verse":"Eta deabrua campora egotzi içan cenean, minça cedin mutua: eta mirets ceçaten gendetzéc, cioitela, Egundano ezta aguertu hunelaco gauçaric Israelen. \r\n"},"34":{"verse_nr":34,"verse":"Baina Phariseuéc erraiten çuten, Deabruén princearen partez campora egoizten ditu deabruac. \r\n"},"35":{"verse_nr":35,"verse":"Eta inguratzen cituen Iesusec hiri eta burgu guciac, iracasten ari cela hayén synagoguetan, eta predicatzen çuela resumaco Euangelioa eta sendatzen çuela eritassun mota gucia eta langore mota gucia populuan. \r\n"},"36":{"verse_nr":36,"verse":"Eta ikussiric Iesusec gendetzeac, compassione har ceçan heçaz, ceren baitziraden errebelatuac eta barreyatuac ardi artzainic eztutenac beçala. \r\n"},"37":{"verse_nr":37,"verse":"Orduan dioste bere discipuluey, Segur vztá handi da, baina languile guti. \r\n"},"38":{"verse_nr":38,"verse":"Othoitz eguioçue bada vzta Iabeari, irion ditzan languileac bere vztara. \r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Orduan bere hamabi discipuluac beregana deithuric, eman ciecen bothere spiritu satsuén contra, hayén campora egoizteco, eta eritassun mota guciaren eta langore mota guciaren sendatzeco. \r\n"},"2":{"verse_nr":2,"verse":"Bada hamabi Apostoluén icenac dirade hauc: lehena, Simon erraiten dena Pierris, eta Andriu haren anayea: Iacques Zebedeoren semea, eta Ioannes haren anayea. \r\n"},"3":{"verse_nr":3,"verse":"Philippe eta Bartholomeo: Thomas eta Mattheu publicanoa: Iacques Alpheoren semea eta Lebeo, icen goiticoz Thaddeo. \r\n"},"4":{"verse_nr":4,"verse":"Simon Cananeoa, eta Iudas Iscariot, hura traditu-ere çuena. \r\n"},"5":{"verse_nr":5,"verse":"Hamabi hauc igor citzan Iesusec, eta eman ciecén manamendu, cioela, Gentiletarát etzoaztela, eta Samaritanoén hiritan etzaiteztela sar: \r\n"},"6":{"verse_nr":6,"verse":"Bainaitzitic çoazte Israeleco etcheco ardi galduetara. \r\n"},"7":{"verse_nr":7,"verse":"Bada partitu eta, predica eçaçue, erraiten duçuela, Ceruètaco resumá hurbil da. \r\n"},"8":{"verse_nr":8,"verse":"Eriac senda itzaçue, sorhayoac chahu itzaçue, hilac resuscita itzaçue, deabruac campora egotz itzaçue: dohainic recebitu duçue, eta dohainic emaçue. \r\n"},"9":{"verse_nr":9,"verse":"Eztaguiçuela prouisioneric vrrhez, ez cilharrez, ez cobrez çuen guerricoetan: \r\n"},"10":{"verse_nr":10,"verse":"Ezeta maletaz bidecotzát, ez birá arropaz, ez çapataz, ez vhez, ecen languilea bere viciaren digne da. \r\n"},"11":{"verse_nr":11,"verse":"Eta cein-ere hiritan edo burgutan sarthuren baitzarete, informa çaitezte nor den hartan digneric, eta çaudete han parti çaitezteno. \r\n"},"12":{"verse_nr":12,"verse":"Eta cembeit etchetan sarthuren çaretenean, saluta eçaçue hura. \r\n"},"13":{"verse_nr":13,"verse":"Eta baldin etchea digne bada, ethor bedi çuen baquea haren gainera: baina baldin digne ezpada, çuen baquea çuetara itzul bedi. \r\n"},"14":{"verse_nr":14,"verse":"Eta norc-ere recebituren ezpaitzaituzte, eta ez çuen hitzey behaturen, etche edo hiri hartaric ilkitean iharros albeitzineçate çuen oinetaco errhautsa. \r\n"},"15":{"verse_nr":15,"verse":"Eguiaz erraiten drauçuet, emequiago tractaturen diradela Sodomaco eta Gomorrhaco lurrecoac iudicioco egunean, ecen ez hiri hura. \r\n"},"16":{"verse_nr":16,"verse":"Huná, nic igorten çaituztet çuec, ardiac otsoén artera beçala: çareten bada çuhur sugueac beçala, eta simple vsso columbác beçala. \r\n"},"17":{"verse_nr":17,"verse":"Eta beguira çaitezte guiçonetaric: ecen liuraturen çaituzte consistorioetara, eta bere synagoguetan açotaturen çaituzte. \r\n"},"18":{"verse_nr":18,"verse":"Eta gobernadoretara eta reguetara eramanen çarete ene causaz, hec eta Gentiléc testimoniage haur dutençat. \r\n"},"19":{"verse_nr":19,"verse":"Baina liura çaiteztenean, eztuçuela artharic nola edo cer minçaturen çareten: ecen ordu hartan berean emanen çaiçue cer minça çaitezqueten. \r\n"},"20":{"verse_nr":20,"verse":"Ecen etzarete çuec minço çaretenac, baina çuen Aitaren Spiritu çuetan minço dena. \r\n"},"21":{"verse_nr":21,"verse":"Eta liuraturen du anayeac anayea heriotara, eta aitác haourra: eta altchaturen dirade haourrac aita-amén contra, eta hil eraciren dituzté. \r\n"},"22":{"verse_nr":22,"verse":"Eta guciéz gaitzetsiac içanen çarete, ene icenagatic: baina norc-ere perseueraturen baitu finerano hura saluaturen da. \r\n"},"23":{"verse_nr":23,"verse":"Eta persecutaturen çaituztenean hiri hartan, ihes eguiçue berce batetara: ecen eguiaz erraiten drauçuet, eztituçue inguraturen Israeleco hiri guciac, non ethor eztadin guiçonaren Semea. \r\n"},"24":{"verse_nr":24,"verse":"Ezta discipulua magistruaren gaineco, ezeta cerbitzaria bere iaunaren gaineco. \r\n"},"25":{"verse_nr":25,"verse":"Asco du discipuluac bere magistrua beçala den: eta cerbitzariac, bere iauna beçala: baldin Aitafamiliá bera Beelzebub deithu baduté, cembatez guehiago haren domesticoac? \r\n"},"26":{"verse_nr":26,"verse":"Etzaretela beraz hayén beldur: ecen ezta deus estaliric aguerturen eztenic, ezeta deus secreturic iaquinen eztenic. \r\n"},"27":{"verse_nr":27,"verse":"Ilhumbean erraiten drauçuedana, erraçue arguian: eta beharrira ençuten duçuena, predica eçaçue etche gainetan. \r\n"},"28":{"verse_nr":28,"verse":"Eta etzaretela beldur gorputza hiltzen dutenén, eta arimá ecin hil deçaquetenen: bainaitzitic çareten beldur arimá eta gorputza gehennán gal ahal ditzaquenaren. \r\n"},"29":{"verse_nr":29,"verse":"Bi parra-chori eztirade dirutcho batetan saltzen? eta hetaric bat ezta lurrera eroriren, çuen Aita gabe. \r\n"},"30":{"verse_nr":30,"verse":"Etare çuen buruco bilo guciac contatuac dirade. \r\n"},"31":{"verse_nr":31,"verse":"Etzaretela beraz beldur: parra-choriéc baino çuec guehiago valio duçue. \r\n"},"32":{"verse_nr":32,"verse":"Bada norc-ere aboaturen bainau guiçonén aitzinean, aboaturen dut nic-ere hura ene Aita ceruètan denaren aitzinean. \r\n"},"33":{"verse_nr":33,"verse":"Baina norc-ere vkaturen bainau guiçonén aitzinean, vkaturen dut nic-ere hura ene Aita ceruètan denaren aitzinean. \r\n"},"34":{"verse_nr":34,"verse":"Eztuçuela vste ecen baquearen eçartera, ethorri naicela lurrera: eznaiz ethorri baquearen eçartera, baina ezpataren. \r\n"},"35":{"verse_nr":35,"verse":"Ecen ethorri naiz guiçonaren bere aitaren contra gudutan eçartera, eta alabáren bere amaren contra, eta errenaren bere ama-guinharrebaren contra. \r\n"},"36":{"verse_nr":36,"verse":"Eta guiçonaren etsay beraren domesticoac içanen dirade. \r\n"},"37":{"verse_nr":37,"verse":"Aita edo ama ni baino maiteago duena, ezta ene digne: eta semea edo alabá ni baino maiteago duena, ezta ene digne. \r\n"},"38":{"verse_nr":38,"verse":"Eta bere crutzea hartzen eztuena, eta niri ondotic eztarreitana, ezta ene digne. \r\n"},"39":{"verse_nr":39,"verse":"Bere vicia beguiraturen duenac, galduren du hura: eta bere vicia galduren duenac ene causaz, beguiraturen du hura. \r\n"},"40":{"verse_nr":40,"verse":"Çuec recebitzen çaituztenac, ni recebitzen nau: eta ni recebitzen nauenac, ni igorri nauena recebitzen du. \r\n"},"41":{"verse_nr":41,"verse":"Prophetaren icenean Prophetabat recebitzen duenac, Prophetaren saria recebituren du: eta iustoaren icenean iustobat recebitzen duenac, iustoren saria recebituren du. \r\n"},"42":{"verse_nr":42,"verse":"Eta norc-ere edatera emanen baitrauca beirebat vr hotz huts chipi hautaric bati discipuluren icenean: eguiaz diotsuet, eztuela bere saria galduren. \r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Guero guertha cedin Iesusec bere hamabi discipuluey manamendu emaitea acabatu çuenean, parti baitzedin handic iracats eta predica leçançat hayén hirietan. \r\n"},"2":{"verse_nr":2,"verse":"Eta Ioannesec presoindeguian ençunic Christen obrác, igorriric bere discipuluetaric biga, \r\n"},"3":{"verse_nr":3,"verse":"Erran cieçon, Hi aiz ethorteco cen hura, ala berce baten beguira gaude? \r\n"},"4":{"verse_nr":4,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Çoazte eta conta ietzoçue Ioannesi, ençuten eta ikusten dituçuen gauçác: \r\n"},"5":{"verse_nr":5,"verse":"Itsuéc ikustea recrubatzen duté, eta mainguäc badabiltza, sorhayoac chahutzen dirade, eta gorréc ençuten duté, hilac resuscitatzen dirade, eta Euangelioa paubrey denuntiatzen çaye. \r\n"},"6":{"verse_nr":6,"verse":"Eta dohatsu da scandalizaturen eztena nitan. \r\n"},"7":{"verse_nr":7,"verse":"Eta hec ioaiten ciraden beçala, has cedin Iesus erraiten populuari Ioannesez, Ceren ikustera ilki içan çarete desertura? haiceaz erabilten den canabera baten? \r\n"},"8":{"verse_nr":8,"verse":"Baina ceren ikustera ilki içan çarete? guiçon abillamendu preciosoz veztitu baten? huná, abillamendu preciosoac ekarten dituztenac, reguén etchetan dirade. \r\n"},"9":{"verse_nr":9,"verse":"Baina ceren ikustera ilki içan çarete? Propheta baten? bay diotsuet eta Propheta bainoagoaren. \r\n"},"10":{"verse_nr":10,"verse":"Ecen haur da ceinez scribatua baita, Huná, nic igorten diat neure mandataria hire beguitharte aitzinean, ceinec hire bidea appainduren baitu hire aitzinean. \r\n"},"11":{"verse_nr":11,"verse":"Eguiaz erraiten drauçuet, ezta ilki emaztetaric iayo diradenén artean nehor, Ioannes Baptista baino handiagoric: guciagatic-ere ceruètaco resumaco chipiena hura baino handiago da. \r\n"},"12":{"verse_nr":12,"verse":"Eta Ioannes Baptistaren egunetaric oraindrano, ceruètaco resumari bortha eguiten çayo, eta keichuéc harrapatzen dute hura. \r\n"},"13":{"verse_nr":13,"verse":"Ecen Propheta guciéc eta Legueac Ioannesganano prophetizatu vkan duté. \r\n"},"14":{"verse_nr":14,"verse":"Eta, baldin nahi baduçue recebitu, haur da Elias ethorteco cena. \r\n"},"15":{"verse_nr":15,"verse":"Ençuteco beharriric duenac, ençun beça. \r\n"},"16":{"verse_nr":16,"verse":"Baina norequin comparaturen dut generatione haur? Merkatuan iarriric dauden, eta bere laguney oihuz dagozten haourtchoac beçalaco da, \r\n"},"17":{"verse_nr":17,"verse":"Ceinéc baitioite, Chirula soinu eguin drauçuegu, eta etzarete dançatu: eressiz cantatu drauçuegu, eta eztuçue deithoreric eguin. \r\n"},"18":{"verse_nr":18,"verse":"Ecen ethorri da Ioannes iaten ez edaten eztuela, eta erraiten duté, Deabrua du. \r\n"},"19":{"verse_nr":19,"verse":"Ethorri da guiçonaren Semea iaten eta edaten duela, eta dioite, Horra, guiçon gormanta eta hordia, publicanoén eta vicitze gaichtotacoén adisquidea. Baina iustificatu içan da sapientiá bere haourréz. \r\n"},"20":{"verse_nr":20,"verse":"Orduan has cequién hunela reprochatzen haren verthuteric anhitz eguin içan cen hiriey, ceren emendatu etziraden: \r\n"},"21":{"verse_nr":21,"verse":"Maledictione hiri Corazin, maledictione hiri Bethsaida: ecen baldin Tyren eta Sidonen eguin içan balirade çuec baithan eguin içan diraden verthuteac, aspaldi çacurequin eta hautsequin emendatu ciratequeen. \r\n"},"22":{"verse_nr":22,"verse":"Etare diotsuet, Tyr eta Sidon iudicioco egunean çuec baino emequiago tractatuac içanen diradela. \r\n"},"23":{"verse_nr":23,"verse":"Eta hi Capernaum cerurano altchatu içan aicena iffernurano beheraturen aiz: ecen baldin Sodoman eguin içan balirade hi baithan eguin içan diraden verthuteac, egungo egunerano egon çateán. \r\n"},"24":{"verse_nr":24,"verse":"Etare badiotsuet, ecen Sodomacoac hi baino emequiago tractatuac içanen diradela iudicioco egunean. \r\n"},"25":{"verse_nr":25,"verse":"Dembora hartan ihardesten çuela Iesusec erran ceçan, Aitá, ceruco eta lurreco Iauná, esquerrac rendatzen drauzquiát, ceren estali baitrauztec gauça hauc çuhurréy eta adituey, eta manifestatu baitrauztec haour chipiey. \r\n"},"26":{"verse_nr":26,"verse":"Bay Aitá, ceren hala içan baita hire placer ona. \r\n"},"27":{"verse_nr":27,"verse":"Gauça guciac niri neure Aitaz eman çaizquit: eta nehorc eztu eçagutzen Semea Aitác baicen: ezeta Aita nehorc eztu eçagutzen Semeac baicen, eta nori-ere Semeac manifestatu nahi vkanen baitrauca. \r\n"},"28":{"verse_nr":28,"verse":"Çatozte enegana fatigatuac eta cargatuac çareten guciác, eta nic paussu emanen drauçuet çuey. \r\n"},"29":{"verse_nr":29,"verse":"Har eçaçue ene vztarria çuen gainera, eta ikas eçaçue eneganic ecen eme naicela eta bihotzez humil: eta çuen arimençát paussu eridenen duçue. \r\n"},"30":{"verse_nr":30,"verse":"Ecen ene vztarria aisit da, eta ene cargá arin. \r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Dembora hartan ioaiten cen Iesus ereincetan gaindi Sabbath egun batez: eta haren discipuluac ciraden gosse, eta has citecen buruca idoquiten, eta iaten. \r\n"},"2":{"verse_nr":2,"verse":"Eta Phariseuec ikussiric erran cieçoten, Horrá, hire discipuluéc eguiten dié Sabbathoan eguin sori eztena. \r\n"},"3":{"verse_nr":3,"verse":"Baina harc erran ciecén, Eztuçue iracurri Dauid-ec gossez eguin çuena eta harequin ciradenec? \r\n"},"4":{"verse_nr":4,"verse":"Nola sarthu içan cen Iaincoaren etchean, eta propositionezco oguiac ian cituen: hetaric iatea ez haren, ez harequin ciradenén, Sacrificadorén baicen sori etzelaric? \r\n"},"5":{"verse_nr":5,"verse":"Edo eztuçue iracurri Leguean, nola Sabbath egunetan Sacrificadoréc templean Sabbath eguna hausten dutén, eta hoguen-gabe diraden? \r\n"},"6":{"verse_nr":6,"verse":"Bada erraiten drauçuet, ecen templea baino handiagobat hemen dela. \r\n"},"7":{"verse_nr":7,"verse":"Eta baldin bacinaquite cer den, Misericordia nahi dut eta ez sacrificio, etzintuquezten condemnatu hoguen-gabeac. \r\n"},"8":{"verse_nr":8,"verse":"Ecen Sabbathoaren-ere Iaun da guiçonaren Semea. \r\n"},"9":{"verse_nr":9,"verse":"Eta handic partituric hayén synagogara ethor cedin. \r\n"},"10":{"verse_nr":10,"verse":"Eta huná, cen han guiçombat escua eyhar çuenic: eta interroga ceçaten, ciotela, Sori da Sabbath egunean sendatzea? haur cioiten, hura accusa leçatençat. \r\n"},"11":{"verse_nr":11,"verse":"Eta harc erran ciecén, Nor içanen da çuetaric guiçona, ardibat duenic: eta, baldin hura Sabbathoan lecera eror badadi, harturen eta altchaturen eztuena? \r\n"},"12":{"verse_nr":12,"verse":"Eta cembatez da guiçona ardia baino guehiago? Beraz sori da Sabbathoetan vngui eguitea. \r\n"},"13":{"verse_nr":13,"verse":"Orduan diotsó guiçon hari, Heda eçac eure escua. Eta heda ceçan, eta bercea beçain senda cedin. \r\n"},"14":{"verse_nr":14,"verse":"Eta Phariseuéc ilkiric har ceçaten conseillu, haren contra, nolatan hura hil leçaqueten. \r\n"},"15":{"verse_nr":15,"verse":"Baina Iesusec hori eçaguturic leku eguin ceçan handic: eta iarreiqui cequión gendalde handia, eta hec guciac senda citzan. \r\n"},"16":{"verse_nr":16,"verse":"Eta mehatchurequin debeta citzan ezleçaten manifesta. \r\n"},"17":{"verse_nr":17,"verse":"Compli ledinçát Esaias prophetáz erran içan cena, cioela, \r\n"},"18":{"verse_nr":18,"verse":"Huná, ene cerbitzari elegitu dudana, ene maitea, ceinetan hartzen baitu bere atseguin ona ene arimác: eçarriren dut neure Spiritua haren gainean, eta iugemendu Gentiley predicaturen draue. \r\n"},"19":{"verse_nr":19,"verse":"Eztu iharduquiren, ezeta oihuric eguinen, eta nehorc eztu carriquetan haren voza ençunen. \r\n"},"20":{"verse_nr":20,"verse":"Canabera çarthatua eztu chehaturen, eta kea darión lihoa eztu iraunguiren: iugemendua victoriatan ilki eraci diroeno. \r\n"},"21":{"verse_nr":21,"verse":"Eta haren icenean Gentiléc sperança vkanen dute. \r\n"},"22":{"verse_nr":22,"verse":"Orduan presentatu içan çayó demoniatu itsu eta mutubat: eta senda ceçan hura, halaco maneraz non itsu eta mutu cena minço baitzen eta ikusten baitzuen. \r\n"},"23":{"verse_nr":23,"verse":"Eta spanta cedin populu gucia, eta erraiten çuen, Ezta haur Dauid-en semea? \r\n"},"24":{"verse_nr":24,"verse":"Baina Phariseuéc hori ençunic, erraiten çuten: Hunec eztitu deabruac campora egoizten Beelzebub deabruén princearen partez baicen. \r\n"},"25":{"verse_nr":25,"verse":"Baina Iesusec eçaguturic hayén pensamenduac, erran ciecén, Bere contra partitua den resuma gucia, deseguinen da: eta bere contra partitua den hiric edo etchec, eztu iraunen. \r\n"},"26":{"verse_nr":26,"verse":"Eta baldin Satanec Satan campora egoizten badu, bere contra partitua da: nolatan beraz iraunen du haren resumác? \r\n"},"27":{"verse_nr":27,"verse":"Eta baldin nic Beelzebub-en partez campora egoizten baditut deabruac, çuen seméc noren partez campora egoizten dituzte? Halacotz hec çuen iuge içanen dirade. \r\n"},"28":{"verse_nr":28,"verse":"Baina baldin nic Iaincoaren Spirituaz campora egoizten baditut deabruac, beraz ethorri da çuetara Iaincoaren resumá. \r\n"},"29":{"verse_nr":29,"verse":"Ezpa nolatan nehor sar ahal daite borthitz baten etchera, eta haren ostillamendua pilla, baldin lehen esteca ezpadeça borthitza? eta orduan haren etchea pillaturen duque. \r\n"},"30":{"verse_nr":30,"verse":"Enequin eztena ene contra da, eta enequin biltzen ari eztena barreyatzen ari da. \r\n"},"31":{"verse_nr":31,"verse":"Halacotz erraiten drauçuet, bekatu eta blasphemio gucia barkaturen çaye guiçoney: baina Spirituaren contretaco blasphemioa barkaturen etzaye guiçoney. \r\n"},"32":{"verse_nr":32,"verse":"Eta nor-ere minçaturen baita guiçonaren Semearen contra, barkaturen çayo hari: baina nor-ere minçaturen baita Spiritu sainduaren contra, etzayo barkaturen hari ez secula hunetan, ez ethorteco denean: \r\n"},"33":{"verse_nr":33,"verse":"Edo eguiçue arbore ona, eta haren fructua on: edo eguiçue arbore vstela, eta haren fructua vstel: ecen fructutic arborea eçagutzen da. \r\n"},"34":{"verse_nr":34,"verse":"Viperén castá, nolatan vngui minça ahal çaitezquete gaichto çaretelaric? ecen bihotzeco abundantiatic ahoa minço da. \r\n"},"35":{"verse_nr":35,"verse":"Guiçon onac bihotzeco thesaur onetic idoquiten ditu gauça onac : eta guiçon gaichtoac thesaur gaichtotic idoquiten ditu gauça gaichtoac. \r\n"},"36":{"verse_nr":36,"verse":"Baina badiotsuet, eçen guiçonéc erran duqueiten hitz alfer guciaz, contu rendaturen dutela iudicioco egunean. \r\n"},"37":{"verse_nr":37,"verse":"Ecen eure hitzetaric iustificaturen aiz, eta eure hitzetaric condemnaturen aiz. \r\n"},"38":{"verse_nr":38,"verse":"Orduan ihardets ceçaten Scribetaric eta Phariseuetaric batzuc, cioitela, Magistruá, nahi guendiquec hireganic cembeit signo ikussi. \r\n"},"39":{"verse_nr":39,"verse":"Baina harc ihardesten çuela erran ciecén, Natione gaichtoa eta adulteroa signo esquez dago: baina signoric etzayo emanen, Ionas prophetaren signoa baicen. \r\n"},"40":{"verse_nr":40,"verse":"Ecen hala nola Ionas balenaren sabelean hirur egun eta hirur gau içan baitzén: hala içanen da guiçonaren Semea lurraren bihotzean, hirur egun eta hirur gau. \r\n"},"41":{"verse_nr":41,"verse":"Niniuaco guiçonac iaiquiren dirade iudicioan natione hunequin, eta condemnaturen dute haur: ceren hec emendatu baitziraden Ionasen predicationera, eta huna, Ionas bainoagoa hemen. \r\n"},"42":{"verse_nr":42,"verse":"Egu-erdico reguiná iaiquiren da iudicioan natione hunequin, eta harc condemnaturen du haur: ceren ethor baitzedin lurraren bazterretic Salomonen sapientiaren ençutera, eta huná, Salomon bainoagoa hemen. \r\n"},"43":{"verse_nr":43,"verse":"Bada spiritu satsua ilki denean guiçonaganic, leku leihorréz dabila, paussu bilha, eta eztu erideiten. \r\n"},"44":{"verse_nr":44,"verse":"Orduan erraiten du, Itzuliren naiz neure ilki naicen etchera. Eta ethorri denean, erideiten du hutsa, escobaturic eta appainduric. \r\n"},"45":{"verse_nr":45,"verse":"Orduan ioaiten da, eta hartzen ditu berequin berceric çazpi spiritu bera baino gaichtoagoac, eta sarthuric habitatzen dirade han, eta guiçon haren fina hatsea baino gaichtoago da: hala natione gaichto huni-ere helduren çayó. \r\n"},"46":{"verse_nr":46,"verse":"Eta hura oraino populuari minço çayola, huná, haren ama eta anayeac ceuden lekorean, harequin minçatu nahiz. \r\n"},"47":{"verse_nr":47,"verse":"Eta cembeitec erran cieçón, Hará, hire ama eta hire anayeac lekorean diaudec, hirequin minçatu nahiz. \r\n"},"48":{"verse_nr":48,"verse":"Baina harc ihardesten çuela erran cieçón hura erran cionari, Nor da ene ama, eta nor dirade ene anayeac? \r\n"},"49":{"verse_nr":49,"verse":"Eta hedaturic bere escua bere discipuluén gainera, erran ceçan, Huná ene ama eta ene anayeac. \r\n"},"50":{"verse_nr":50,"verse":"Ecen norc-ere eguinen baitu ene Aita ceruètan denaren vorondatea, hura da ene anaye, eta arreba, eta ama. \r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Egun hartan berean Iesus etchetic ilkiric, iar cedin itsas costán. \r\n"},"2":{"verse_nr":2,"verse":"Eta bil cedin harengana gendetze anhitz, hambat non vnci batetara sarthuric iar baitzedin: eta gendetze gucia itsas costán cegoen. \r\n"},"3":{"verse_nr":3,"verse":"Eta erran cieçén anhitz gauça comparationez, cioela, Huná, ereillebat ilki cedin ereitera. \r\n"},"4":{"verse_nr":4,"verse":"Eta ereitean hacitic batzu eror citecen bide bazterrera: eta choriac ethorri içan dirade, eta iretsi vkan dituzte hec. \r\n"},"5":{"verse_nr":5,"verse":"Eta batzu erori içan dirade leku harriçuetara, non ezpaitzuten heuragui lurric: eta bertan ilki citecen, ceren ezpaitzuten lur barneric. \r\n"},"6":{"verse_nr":6,"verse":"Guero iguzquia goratu eta, erre içan dirade, eta ceren ezpaitzuten erroric, eyarthu içan dirade. \r\n"},"7":{"verse_nr":7,"verse":"Eta batzu erori içan dirade elhorri artera: eta handitu içan dirade elhorriac, eta itho vkan dituzte hec. \r\n"},"8":{"verse_nr":8,"verse":"Eta batzu erori içan dirade lur onera: eta fructu renda ceçaten, batac ehun, berceac hiruroguey, eta berceac hoguey eta hamar. \r\n"},"9":{"verse_nr":9,"verse":"Ençuteco beharriric duenac, ençun beça. \r\n"},"10":{"verse_nr":10,"verse":"Orduan hurbilduric discipuluéc erran cieçoten, Cergatic comparationez minço atzaye? \r\n"},"11":{"verse_nr":11,"verse":"Eta harc ihardesten çuela, erran ciecén, Ceren çuey eman baitzaiçue ceruètaco resumaco secretuén eçagutzea, baina hæy etzaye eman. \r\n"},"12":{"verse_nr":12,"verse":"Ecen norc-ere baitu, hari emanen çayó, eta hambatez guehiago vkanen du: baina norc-ere ezpaitu, hari duena-ere edequiren çayó. \r\n"},"13":{"verse_nr":13,"verse":"Halacotz comparationez minço natzaye: ceren dacussatelaric ezpaitute ikusten, eta ençuten dutelaric ezpaitute ençuten, ez aditzen. \r\n"},"14":{"verse_nr":14,"verse":"Hala complitzen da hetan Esaiasen prophetiá, ceinec baitio, Ençutez ençunen duçue, eta ez adituren: eta dacussaçuela ikussiren duçue eta etzaizquiote oharturen. \r\n"},"15":{"verse_nr":15,"verse":"Ecen guicendua da populu hunen bihotza, eta beharriéz gogorqui ençun vkan duté, eta beguiac ertsi vkan dituzté: beguiez ikus, eta beharriéz ençun, eta bihotzaz adi ezteçaten, eta conuerti eztitecen, eta senda eztitzadan. \r\n"},"16":{"verse_nr":16,"verse":"Bada dohatsu dirade çuen beguiac, ecen ikusten duté: eta çuen beharriac, ecen ençuten duté. \r\n"},"17":{"verse_nr":17,"verse":"Ecen eguiaz erraiten drauçuet, anhitz Prophetac eta iustoc desiratu vkan dutela ikustera çuec ikusten dituçuen gaucén, eta ezpaitituzte ikussi: eta ençutera, ençuten dituçuen gaucén, eta ezpaitituzte ençun. \r\n"},"18":{"verse_nr":18,"verse":"Çuec bada ençuçue ereillearen comparationea. \r\n"},"19":{"verse_nr":19,"verse":"Noiz-ere nehorc ençuten baitu resuma hartaco hitza, eta ez aditzen, ethorten da Gaichto hura, eta harrapatzen du haren bihotzean erein cena: haur da bide bazterrean hacia recebitu duena. \r\n"},"20":{"verse_nr":20,"verse":"Eta leku harriçuetara hacia recebitu duena, haur da, hitza ençuten, eta hura bertan bozcariorequin recebitzen duena: \r\n"},"21":{"verse_nr":21,"verse":"Baina eztu erroric bere baithan, halacotz da iraute gutitaco: eta tribulationeric edo persecutioneric hitzagatic heltzen denean, bertan scandalizatzen da. \r\n"},"22":{"verse_nr":22,"verse":"Eta elhorri artera hacia recebitu duena, haur da hitza ençuten duena, baina mundu hunetaco arthác, eta abrastassunezco enganioac ithotzen duté hitza, eta fructuric eztu eguiten. \r\n"},"23":{"verse_nr":23,"verse":"Baina lur onera hacia recebitu duena, haur da hitza ençuten eta aditzen duena, ceinec fructu ekarten baitu eta eguiten, batac ehun, eta berceac hiruroguey, eta berceac hoguey eta hamar. \r\n"},"24":{"verse_nr":24,"verse":"Berce comparationebat proposa ciecén, cioela, Comparatu da ceruètaco resumá haci ona bere landán erein duen guiçonarequin. \r\n"},"25":{"verse_nr":25,"verse":"Baina guiçonac lo ceunçala, ethor cedin haren etsaya, eta erein ceçan hiraca, ogui artean: eta ioan cedin. \r\n"},"26":{"verse_nr":26,"verse":"Eta handitu cenean belharra, eta fructu eguin çuenean, orduan aguer cedin hiraca-ere. \r\n"},"27":{"verse_nr":27,"verse":"Orduan ethorriric aitafamiliaren cerbitzariéc erran cieçoten, Iauna, eztuc haci ona erein eure landan? nondic du beraz hiraca? \r\n"},"28":{"verse_nr":28,"verse":"Eta harc erran ciecén, Guiçon etsayac hori eguin du. Eta cerbitzariéc erran cieçoten, Nahi duc bada goacen eta bil deçagun hura? \r\n"},"29":{"verse_nr":29,"verse":"Eta harc erran ciecén, Ez: hiracaren biltzean oguia-ere idoqui ezteçaçuen harequin batean. \r\n"},"30":{"verse_nr":30,"verse":"Vtzitzaçue biac elkarrequin handitzera vzta-arterano: eta vzta demborán, erranen drauet biltzaley, Bil eçaçue lehenic hiracá, eta hers eçaçue açautoz erratzecotzat: baina oguia bil eçaçue ene granerera. \r\n"},"31":{"verse_nr":31,"verse":"Berce comparationebat proposa ciecén, cioela, Comparatu da ceruètaco resumá, mustarda bihi guiçon batec harturic bere landán erein duenarequin. \r\n"},"32":{"verse_nr":32,"verse":"Cein baita haci gucietaco chipiena, baina handitu denean, berce belharrac baino handiago da: eta arbore bilhatzen da, hambat non ethorten baitirade ceruco choriac, eta ohatzeac eguiten baitituzte haren adarretan. \r\n"},"33":{"verse_nr":33,"verse":"Berce comparationebat erran ciecén, cioela , Comparatu da ceruètaco resumá altchagarriarequin, cein emazte batec harturic hirur neurri irinen barnean gorde vkan baitu, gucia altcha dadin arterano. \r\n"},"34":{"verse_nr":34,"verse":"Gauça hauc guciac erran cietzén Iesusec comparationez gendetzey, eta comparatione gabe etzayen minçatzen. \r\n"},"35":{"verse_nr":35,"verse":"Compli ledinçát Prophetáz erran içan dena, cioela, Irequiren dut comparationez neure ahoa: declaraturen ditut munduaren fundatzetic gorderic egon içan diraden gauçác. \r\n"},"36":{"verse_nr":36,"verse":"Orduan vtziric populua ethor cedin etchera Iesus: eta ethorri içan çaizcan bere discipuluac, cioitela, Declara ieçaguc landaco hiracaren comparationea. \r\n"},"37":{"verse_nr":37,"verse":"Eta harc ihardesten çuela érran ciecén, Haci ona ereiten duena da guiçonaren Semea. \r\n"},"38":{"verse_nr":38,"verse":"Eta landá da mundua: eta haci ona, resumaco haourrac dirade: eta hiracá, Gaichtoaren haourrac dirade: \r\n"},"39":{"verse_nr":39,"verse":"Eta hura erein duen etsaya, da deabrua: eta vztá, munduaren fina da: eta vzta biltzaleac, Aingueruäc dirade. \r\n"},"40":{"verse_nr":40,"verse":"Bada hala nola biltzen baitute hiracá, eta suan erratzen, hala içanen da mundu hunen finean. \r\n"},"41":{"verse_nr":41,"verse":"Igorriren ditu guiçonaren Semeac bere Aingueruäc, eta bilduren dituzte haren resumatic scandalo guciac, eta iniquitate eguiten dutenac. \r\n"},"42":{"verse_nr":42,"verse":"Eta egotziren dituzte labe daichecanera: han içanen da nigar eta hortz garrascots. \r\n"},"43":{"verse_nr":43,"verse":"Orduan iustoéc arguituren duqueite iguzquiac beçala, bere Aitaren resumán. Ençuteco beharriric duenac ençun beça. \r\n"},"44":{"verse_nr":44,"verse":"Berriz comparatu da ceruètaco resumá thesaur landa batetan gorderic dagoenarequin, hura eridenic guiçon batec estali vkan du: eta harçazco bozcarióz ioaiten da, eta duen gucia saltzen du, eta landa hura erosten. \r\n"},"45":{"verse_nr":45,"verse":"Berriz comparatu da ceruètaco resumá guiçon marchant perla ederrén bilha dabilanarequin \r\n"},"46":{"verse_nr":46,"verse":"Ceinec precio handitaco perlabat eriden çuenean, ioanic sal baitzeçan çuen gucia, eta eros baitzeçan hura. \r\n"},"47":{"verse_nr":47,"verse":"Berriz comparatu da ceruètaco resumá sare itsassora egotzi batequin, eta gauça mota gucietaric biltzen duenarequin: \r\n"},"48":{"verse_nr":48,"verse":"Cein bethe içan cenean idoqui baitzeçaten vr ezpondara: eta iarriric bil citzaten onac vncietara, eta gaichtoac camporát iraitz citzaten. \r\n"},"49":{"verse_nr":49,"verse":"Hala içanen da munduaren finean: ethorriren dirade Aingueruäc, eta separaturen dituqueizte gaichtoac iustoén artetic. \r\n"},"50":{"verse_nr":50,"verse":"Eta egotziren dituqueizte labe daichecanera: han içanen da nigar eta hortz garrascots. \r\n"},"51":{"verse_nr":51,"verse":"Erraiten draue Iesusec, Aditu dituçue gauça hauc guciac? Diotsate, Bay Iauna. \r\n"},"52":{"verse_nr":52,"verse":"Eta harc erran ciecén, Halacotz Scriba ceruètaco resumán iracatsia den gucia, comparatu da cembeit aitafamilia bere thesauretic gauça berriric eta çaharric idoquiten duen batequin. \r\n"},"53":{"verse_nr":53,"verse":"Eta guertha cedin comparatione hauc acabatu cituenean, Iesus iragan baitzedin handic. \r\n"},"54":{"verse_nr":54,"verse":"Eta ethorri cenean bere herrira, iracasten cituen hec berén synagoguetan: hámbat non spantatuac baitzeuden, eta erraiten baitzuten, Nondic huni sapientia haur eta verthuteac? \r\n"},"55":{"verse_nr":55,"verse":"Ezta haur charpanter-seme? ezta horren ama Maria deitzen, eta horren anayeac Iacques eta Ioses eta Simon eta Iuda? \r\n"},"56":{"verse_nr":56,"verse":"Eta horren arrebác eztirade guciac gu baithan? nondic bada huni gauça hauc gucioc? \r\n"},"57":{"verse_nr":57,"verse":"Eta scandalizatzen ciraden hartan. Eta Iesusec erran ciecén, Ezta Prophetaric ohore gabe bere herrian eta bere etchean baicen. \r\n"},"58":{"verse_nr":58,"verse":"Eta etzeçan eguin han verthute anhitzic, hayén incredulitatearen causaz. \r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Dembora hartan ençun ceçan Herodes Tetrarchac Iesusen famá: \r\n"},"2":{"verse_nr":2,"verse":"Eta erran ciecen bere cerbitzariey, Haur Ioannes Baptistá da, hura resuscitatu içan da hiletaric, eta halacotz verthutéc obratzen duté hunetan. \r\n"},"3":{"verse_nr":3,"verse":"Ecen Herodesec hatzamanic Ioannes esteca ceçan, eta presoindeguian eçar, Herodias haren anaye Philipperen emaztearen causaz. \r\n"},"4":{"verse_nr":4,"verse":"Ecen erraiten ceraucan hari Ioannesec, Eztuc sori hori duán. \r\n"},"5":{"verse_nr":5,"verse":"Eta hura hil nahi çuelaric populuaren beldur cen, ceren Propheta beçala baitzaducaten hura. \r\n"},"6":{"verse_nr":6,"verse":"Bada Herodesen sor eguneco bestá eguiten cenean, dança cedin Herodiasen alabá artean: eta Herodesen gogara eguin ceçan. \r\n"},"7":{"verse_nr":7,"verse":"Nondic iuramendurequin prometta baitzieçon, emanen ceraucala cer-ere esca bailedi. \r\n"},"8":{"verse_nr":8,"verse":"Harc bada aitzinetic amáz instruitu içanic, Indac (dio) hemen platean Ioannes Baptistaren buruä. \r\n"},"9":{"verse_nr":9,"verse":"Eta triste cedin regue: baina cinaren, eta harequin mahainean iarriric ceudenén causaz, mana ceçan eman lequión. \r\n"},"10":{"verse_nr":10,"verse":"Eta igor ceçan Ioannesi presoindeguian buruären edequi eracitera. \r\n"},"11":{"verse_nr":11,"verse":"Eta ekarri içan da haren buruä platean, eta eman cequión nescatchari, eta harc presenta cieçón bere amari. \r\n"},"12":{"verse_nr":12,"verse":"Guero ethor citecen haren discipuluac, eta eraman ceçaten haren gorputza, eta ohortz ceçaten: eta ioanic conta cieçoten Iesusi. \r\n"},"13":{"verse_nr":13,"verse":"Eta hori ençunic Iesus parti cedin handic vnci batetan leku desertu batetara appart: eta ençunic gendetzeac oinez iarreiqui içan çaizcan hirietaric. \r\n"},"14":{"verse_nr":14,"verse":"Eta ilkiric Iesusec ikus ceçan gendetze handibat eta compassione har ceçan heçaz, eta hayén arteco eriac senda citzan. \r\n"},"15":{"verse_nr":15,"verse":"Eta arrats aldean ethorri içan çaizcan bere discipuluac, cioitela, Leku desertua duc haur, eta ordua ia iragan, eyec congit gendetzey, burguètarát ioanic iateco eros deçatençat. \r\n"},"16":{"verse_nr":16,"verse":"Baina Iesusec erran ciecén, Eztute ioaiteco mengoaric, eyeçue ceuroc iatera. \r\n"},"17":{"verse_nr":17,"verse":"Eta hec diotsote, Eztiagu hemen borz ogui eta bi arrain baicen. \r\n"},"18":{"verse_nr":18,"verse":"Eta harc erran ciecen, Ekaztaçue huna. \r\n"},"19":{"verse_nr":19,"verse":"Eta populua belhar gainean iartera manaturic, eta borz oguiac eta bi arrainac harturic, beguiac cerurat goitituric, gratiác renda citzan, eta hautsiric eman cietzen discipuluey oguiac, eta discipuluéc gendetzey. \r\n"},"20":{"verse_nr":20,"verse":"Eta ian ceçaten guciéc, eta ressasia citecen: eta goiti citzaten çathi soberatuetaric hamabi sasqui betheric. \r\n"},"21":{"verse_nr":21,"verse":"Eta ian çutenac ciraden borz milla guiçonen inguruä, emazteac eta haourrac gabe. \r\n"},"22":{"verse_nr":22,"verse":"Eta bertan Iesusec bortcha citzan bere discipuluac vncian sartzera, eta haren aitzinean berce aldera iragaitera: populuari congit lemon bizquitartean. \r\n"},"23":{"verse_nr":23,"verse":"Eta congit emanic populuari, igan cedin mendira bereciqui, othoitz eguin leçançát. Eta arrastu cenean ber-bera cen han. \r\n"},"24":{"verse_nr":24,"verse":"Eta vncia ia itsassoaren artean cen, baguéz tormentatua: ecen haice contra cen. \r\n"},"25":{"verse_nr":25,"verse":"Eta gauären laurgarren veillán ioan cedin hetara Iesus, itsas gainez çabilala. \r\n"},"26":{"verse_nr":26,"verse":"Eta hura ikussiric itsas gainez çabilala, discipuluac trubla citecen, erraiten çutela, Fantosmabat da, eta beldurtiz oihu eguin ceçaten. \r\n"},"27":{"verse_nr":27,"verse":"Baina bertan minça cequién Iesus, cioela, Sporça çaitezte: ni naiz etzaretela beldur. \r\n"},"28":{"verse_nr":28,"verse":"Eta ihardesten ceraucala Pierrisec erran ceçan, Iauna, baldin hi bahaiz, mana neçac hiregana ethortera vr gainez. \r\n"},"29":{"verse_nr":29,"verse":"Bada harc erran ceçan, Athor. Eta iautsiric vncitic Pierris ioan cedin vr gainez, Iesusgana ethor ledinçát. \r\n"},"30":{"verse_nr":30,"verse":"Baina haicea sendo ikussiric, icit cedin: eta hundatzen hassi cenean oihu eguin ceçan, cioela, Iauna, salua neçac. \r\n"},"31":{"verse_nr":31,"verse":"Eta bertan Iesus escua hedaturic lot cequión, eta diotsó, O fede chipitacoá, cergatic dudatu duc? \r\n"},"32":{"verse_nr":32,"verse":"Eta sarthu ciradenean vncira, sossega cedin haicea. \r\n"},"33":{"verse_nr":33,"verse":"Orduan vncian ciradenéc ethorriric adora ceçaten hura, cioitela, Eguiazqui Iaincoaren Seme aiz. \r\n"},"34":{"verse_nr":34,"verse":"Eta berce aldera iraganic ethor citecen Genesaretco lurrera. \r\n"},"35":{"verse_nr":35,"verse":"Eta hura eçagutu vkan çutenean leku hartaco guiçonéc, igor ceçaten inguruco aldiri gucietara, eta presenta cietzoten eri ciraden guciac. \r\n"},"36":{"verse_nr":36,"verse":"Eta othoitz eguiten ceraucaten solament hunqui leçaten haren abillamendu ezpaina, eta hunqui vkan çuten guciac, senda citecen. \r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Orduan ethorten dirade Iesusgana Ierusalemetar Scriba eta Phariseu batzu, dioitela, \r\n"},"2":{"verse_nr":2,"verse":"Cergatic hire discipuluéc iragaiten dute aitzinecoen ordenança? ecen eztitie ikutzen bere escuac oguia iaten dutenean. \r\n"},"3":{"verse_nr":3,"verse":"Eta harc ihardesten çuela erran ciecén, Eta çuec cergatic iragaiten duçue Iaincoaren manamendua çuen ordenançaz? \r\n"},"4":{"verse_nr":4,"verse":"Ecen Iaincoac manatu vkan du, dioela, Ohoraitzac eure aita eta ama. Eta, Aita edo ama maradicaturen duena, herioz hil bedi. \r\n"},"5":{"verse_nr":5,"verse":"Baina çuec dioçue, Norc-ere erranen baitrauca aitari edo amari, Eneganic den dono gucia probetchaturen çaic: ohora ezpadeça-ere bere aita edo bere ama hoguen gabe date. \r\n"},"6":{"verse_nr":6,"verse":"Eta ezdeustu vkan duçue Iaincoaren manamendua çuen ordenançáz. \r\n"},"7":{"verse_nr":7,"verse":"Hypocritác, vngui prophetizatu vkan du çueçaz Esaiasec, dioela, \r\n"},"8":{"verse_nr":8,"verse":"Populu haur ahoz hurbiltzen çait, eta ezpainéz ohoratzen nau: baina hauén bihotza vrrun da eneganic. \r\n"},"9":{"verse_nr":9,"verse":"Baina alferretan ohoratzen naute, iracasten dituztela doctrinatzát guiçonén manamenduac. \r\n"},"10":{"verse_nr":10,"verse":"Eta populua beregana deithuric erran ciecén, Ençun eçaçue eta adi eçaçue. \r\n"},"11":{"verse_nr":11,"verse":"Eztu ahoan sartzen denac satsutzen guiçona: baina ahotic ilkiten denac satsutzen du guiçona. \r\n"},"12":{"verse_nr":12,"verse":"Orduan hurbilduric bere discipuluéc erran cieçoten, Eçagutu duc nola Phariseuac propos hori ençunic scandalizatu içan diraden? \r\n"},"13":{"verse_nr":13,"verse":"Eta harc ihardesten çuela erran ceçan, Ene Aita ceruètacoac landatu eztuen landare gucia erroetaric idoquiren da. \r\n"},"14":{"verse_nr":14,"verse":"Vtzitzaçue, itsuric itsuén guidari dirade: baldin itsuac itsua guida badeça, biac hobira eroriren dirade. \r\n"},"15":{"verse_nr":15,"verse":"Orduan ihardesten çuela Pierrisec erran cieçon, Declara ieçaguc comparatione hori. \r\n"},"16":{"verse_nr":16,"verse":"Eta Iesusec erran ceçan, Oraino çuec-ere adimendu gabe çarete? \r\n"},"17":{"verse_nr":17,"verse":"Oraino eztuçue aditzen ecen ahoan sartzen den gucia, sabelera ioaiten dela, eta retreitera egoizten dela? \r\n"},"18":{"verse_nr":18,"verse":"Baina ahotic ilkiten diradenac, bihotzetic partitzen dirade, eta hec satsutzen dute guiçona. \r\n"},"19":{"verse_nr":19,"verse":"Ecen bihotzetic partitzen dirade pensamendu gaichtoac, hiltzecác, adulterioac, paillardiçác, ohoinqueriác, testimoniage falsuac, gaitzerraitecác. \r\n"},"20":{"verse_nr":20,"verse":"Hauc dirade guiçona satsutzen dutenac: baina escuac ikuci gaberico iateac, eztu guiçona satsutzen. \r\n"},"21":{"verse_nr":21,"verse":"Eta ilkiric handic Iesus ioan cedin Tyreco eta Sidongo comarquetarat. \r\n"},"22":{"verse_nr":22,"verse":"Eta huná, emazte Chananeabat aldiri hetaric ilkiric, oihuz iar cedin, ciotsola, Auc pietate niçaz Dauid-en seme Iauná, ene alaba duc deabruaz gaizqui tormentatua. \r\n"},"23":{"verse_nr":23,"verse":"Baina harc etzieçon ihardets hitzic. Orduan hurbilduric bere discipuluéc othoitz ceguioten, cioitela, Emóc congit: ecen oihuz diaoc gure ondoan. \r\n"},"24":{"verse_nr":24,"verse":"Eta harc ihardesten çuela erran ceçan, Eznaiz igorri Israeleco etcheco ardi galduetara baicen. \r\n"},"25":{"verse_nr":25,"verse":"Eta harc ethorriric adora ceçan hura, cioela, Iauna, aiuta neçac. \r\n"},"26":{"verse_nr":26,"verse":"Eta harc ihardesten çuela erran ceçan, Eztun gauça bidezcoa haourrén oguiaren hartzea, eta chakurrey egoiztea. \r\n"},"27":{"verse_nr":27,"verse":"Baina harc erran ceçan, Hala duc, Iauna, baina chakurrec-ere bere nabussién mahainetic erorten diraden appurretaric iaten dié. \r\n"},"28":{"verse_nr":28,"verse":"Orduan ihardesten çuela Iesusec erran cieçón, O emaztea, handi dun hire fedea: eguin bequin nahi dunán beçala. Eta senda cedin haren alabá orduandanic. \r\n"},"29":{"verse_nr":29,"verse":"Eta partituric handic Iesus ethor cedin. Galileaco itsas aldera: eta iganic mendira, iar cedin han. \r\n"},"30":{"verse_nr":30,"verse":"Orduan ethor cedin harengana anhitz gendetze, çutela berequin mainguric, itsuric, muturic, hebainic eta anhitz berceric: eta eçar citzaten Iesusen oinetara, eta senda citzan. \r\n"},"31":{"verse_nr":31,"verse":"Hala non populuac mirets baitzeçan çacusquianean mutuac minçatzen, hebainac sendaturic, mainguäc çabiltzala, itsuéc ikusten çutela: eta glorifica ceçaten Israeleco Iaincoa. \r\n"},"32":{"verse_nr":32,"verse":"Orduan Iesusec beregana deithuric bere discipuluac erran ceçan, Compassione dut populu huneçaz: ecen ia hirur egun du enequin dagoela, eta eztute cer ian deçaten: eta eztitut baruric igorri nahi, bidean flaca eztitecençat. \r\n"},"33":{"verse_nr":33,"verse":"Eta bere discipuluéc diotsote, Nondic guri hambat ogui desertuan hunambat genderen ressasiatzeco? \r\n"},"34":{"verse_nr":34,"verse":"Eta dioste Iesusec, Cembat ogui dituçue? Eta hec erran cieçoten, Çazpi, eta arraintcho batzu. \r\n"},"35":{"verse_nr":35,"verse":"Orduan mana ceçan populua lurrean iartera. \r\n"},"36":{"verse_nr":36,"verse":"Eta harturic çazpi oguiac eta arrainac, gratiac rendaturic hauts citzan, eta eman cietzén bere discipuluey: eta discipuluéc populuari. \r\n"},"37":{"verse_nr":37,"verse":"Eta ian ceçaten guciéc, eta ressasia citecen: eta goiti citzaten çathi soberatuetaric çazpi sasqui betheric. \r\n"},"38":{"verse_nr":38,"verse":"Eta ian çutenac ciraden, laur milla guiçon, emazteac eta haourrac gabe. \r\n"},"39":{"verse_nr":39,"verse":"Orduan congit emanic gendetzeari, igan cedin vnci batetara: eta ethor cedin Magdaleco bazterretara. \r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Eta ethorriric Phariseuéc eta Sadduceuéc, tentatzen çutela requiri ceçaten cembeit signo cerutic eracuts liecén. \r\n"},"2":{"verse_nr":2,"verse":"Baina harc ihardesten çuela erran ciecén, Arratsean, erraitten duçue, Dembora eder eguinen du: ecen gorri da ceruä. \r\n"},"3":{"verse_nr":3,"verse":"Eta goicean dioçue, Egun tempestate eguinen du: ecen ceruä orzgorri gaitz da. Hypocritác, ceruären irudiaz, iugeatzen daquiçue, eta demboretaco signoéz ecin diroçue? \r\n"},"4":{"verse_nr":4,"verse":"Generatione gaichtoa edo adulteroa signo esquez dago, eta signoric etzayo hari emanen Ionas prophetaren signoa baicen. Eta hec vtziric ioan cedin. \r\n"},"5":{"verse_nr":5,"verse":"Eta ethorri ciradenean haren discipuluac berce aldera, ahanz cequién ogui hartzera. \r\n"},"6":{"verse_nr":6,"verse":"Eta Iesusec erran ciecen, Gogoauçue eta beguira çaitezte Phariseuén eta Sadduceuén altchagarritic. \r\n"},"7":{"verse_nr":7,"verse":"Eta hec iharduquiten çutén bere artean, cioitela, Hori dio, ceren oguiric hartu eztugun. \r\n"},"8":{"verse_nr":8,"verse":"Eta Iesusec eçaguturic erran ciecén, Cer diharducaçue ceurón artean, fede chipitacoác, ceren oguiric hartu eztuçuen? \r\n"},"9":{"verse_nr":9,"verse":"Oraino eztuçue aditzen, eta etzarete guehiagóric orhoit borz milla guiçonén borz oguiéz, eta cembat sasqui goititu cintuzten? \r\n"},"10":{"verse_nr":10,"verse":"Ezeta laur milla guiçonén çazpi oguiéz, eta cembat sasqui goititu cintuzten? \r\n"},"11":{"verse_nr":11,"verse":"Nola eztuçue aditzen ecen eztrauçuedala oguiz erran, beguira cindeizten Phariseuén eta Sadduceuén altchagarritic? \r\n"},"12":{"verse_nr":12,"verse":"Orduan adi ceçaten ecen etzuela erran, beguira litecen ogui altchagarritic, baina Phariseuén eta Sadduceuén doctrinatic. \r\n"},"13":{"verse_nr":13,"verse":"Eta ethorri cenean Iesus Cesareaco bazter Philipperenetara, interroga citzan bere discipuluac, erraiten çuela, Ni nor naicela dioite guiçonéc, guiçonaren Semea? \r\n"},"14":{"verse_nr":14,"verse":"Eta hec erran ceçaten, Batzuc, Ioannes Baptista: eta bercéc, Elias: eta bercéc, Hieremias, edo Prophetetaric bat. \r\n"},"15":{"verse_nr":15,"verse":"Dioste, Eta çuec nor naicela dioçue? \r\n"},"16":{"verse_nr":16,"verse":"Ihardesten çuela Simon Pierrisec erran ceçan, Hi aiz Christ Iainco viciaren Semea. \r\n"},"17":{"verse_nr":17,"verse":"Eta ihardesten çuela Iesusec erran cieçón hari, Dohatsu aiz Simon Ionaren semeá: ecen haraguiac ez odolac eztrauc hori reuelatu, baina ene Aita ceruètan denac. \r\n"},"18":{"verse_nr":18,"verse":"Baina are nic erraiten drauat, ecen hi aicela Pierris, eta Harri hunen gainean edificaturen dudala neure Eliçá: eta iffernuco borthác etzaizcala hari garaithuren. \r\n"},"19":{"verse_nr":19,"verse":"Eta hiri emanen drauzquiat ceruètaco resumaren gakoac, eta cer-ere lothuren baituc lurrean, lothua içanen duc ceruètan: eta cer-ere lachaturen baituc lurrean, lachatua içanen duc ceruètan. \r\n"},"20":{"verse_nr":20,"verse":"Orduan mana citzan expressuqui bere discipuluac nehori ezlerroten, hura cela IESVS CHRIST. \r\n"},"21":{"verse_nr":21,"verse":"Orduandanic has cedin Iesus bere discipuluey declaratzen, ecen behar çuela ioan Ierusalemera, eta anhitz suffritu Ancianoetaric eta Sacrificadore principaletaric, eta Scribetaric, eta heriotara eman behar cela, eta hereneco egunean, resuscitatu. \r\n"},"22":{"verse_nr":22,"verse":"Eta hura appartaturic has cequión Pierris reprotchatzen, cioela, Eurorçaz auc pietate, Iauna: etzaic hiri hori helduren. \r\n"},"23":{"verse_nr":23,"verse":"Eta harc itzuliric erran cieçón Pierrisi, Guibelerat adi eneganic Satan, empatchu atzait: ecen eztituc aditzen Iaincoaren diraden gauçác, baina guiçonén diradenac. \r\n"},"24":{"verse_nr":24,"verse":"Orduan Iesusec erran ciecén bere discipuluey, Baldin nehor ene ondoan ethorri nahi bada, renuntia beça bere buruäz, eta har beça bere crutzea, eta berrait niri. \r\n"},"25":{"verse_nr":25,"verse":"Ecen norc-ere nahi vkanen baitu saluatu bere vicia, galduren du hura: eta norc-ere galduren baitu bere vicia ene causaz, eridenen du hura. \r\n"},"26":{"verse_nr":26,"verse":"Ecen cer probetchu du guiçonac baldin mundu gucia irabaz badeça, eta bere arima gal badeça? edo cer emanen du guiçonac bere arimaren recompensamendutan? \r\n"},"27":{"verse_nr":27,"verse":"Ecen guiçonaren Semea ethorriren da bere Aitaren glorián bere Aingueruèquin: eta orduan rendaturen drauca batbederari bere obrén araura. \r\n"},"28":{"verse_nr":28,"verse":"Eguiaz diotsuet, badirade hemen present diradenetaric batzu, herioa dastaturen eztutenic, guiçonaren Semea bere resumara ethorten ikus diroiteno. \r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Eta sey egunen buruän, har citzan Iesusec Pierris eta Iacques eta Ioannes haren anayea, eta eraman citzan appart mendi gora batetara. \r\n"},"2":{"verse_nr":2,"verse":"Eta transfigura cedin hayén aitzinean, eta argui cedin haren beguithartea iguzquia beçala, eta haren abillamenduac churi citecen arguia beçala. \r\n"},"3":{"verse_nr":3,"verse":"Eta huná, ikus citzaten Moyses eta Elias harequin minço ciradela. \r\n"},"4":{"verse_nr":4,"verse":"Eta ihardesten çuela Pierrisec erran cieçón Iesusi, Iauna, on duc gu hemen garén: nahi baduc, eguin ditzagun hemen hirur tabernacle, bat hire, eta bat Moysesen, eta bat Eliasen. \r\n"},"5":{"verse_nr":5,"verse":"Oraino hura minço cela, huná, hodey argui batec estal citzan hec: eta huná vozbat hodeyetic, cioela, Haur da ene Seme maitea, ceinetan neure atseguin ona hartzen baitut: huni beha çaquizquiote: \r\n"},"6":{"verse_nr":6,"verse":"Eta hori ençunic discipuluac eror citeçen, bere beguithartén gainera, eta icit citecen haguitz. \r\n"},"7":{"verse_nr":7,"verse":"Orduan ethorriric Iesusec hunqui citzan hec, eta erran ciecén, Iaiqui çaitezte, eta etzaretela beldur. \r\n"},"8":{"verse_nr":8,"verse":"Eta goitituric bere beguiac nehor etzeçaten ikus Iesus bera baicen. \r\n"},"9":{"verse_nr":9,"verse":"Eta menditic iausten ciradela, mana citzan Iesusec, cioela, Nehori ezterroçuela visionea, guiçonaren Semea hiletaric resuscita daiteno. \r\n"},"10":{"verse_nr":10,"verse":"Eta interroga ceçaten bere discipuluéc, cioitela, Cergatic beraz Scribéc erraiten dute ecen Elias behar dela lehen ethorri? \r\n"},"11":{"verse_nr":11,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Elias ethorriren bada lehen, eta bere staturaco ditu gauça guciac: \r\n"},"12":{"verse_nr":12,"verse":"Baina erraiten drauçuet ecen Elias ia ethorri dela, eta hura eztute eçagutu vkan, baina eguin dute harçaz nahi vkan duten gucia: hala guiçonaren Semeac-ere suffrituren du hetaric. \r\n"},"13":{"verse_nr":13,"verse":"Orduan adi ceçaten discipuluéc ecen Ioannes Baptistáz erran cerauela. \r\n"},"14":{"verse_nr":14,"verse":"Eta ethorri ciradenean populuagana, ethor cedin harengana guiçombat, haren aitzinean belhauricatzen cela, \r\n"},"15":{"verse_nr":15,"verse":"Eta cioela, Iauna, auc pietate ene semeaz, ecen lunatico duc eta gaizqui tormentatzen: ecen maiz erorten duc sura, eta maiz vrera. \r\n"},"16":{"verse_nr":16,"verse":"Eta presentatu diraueat hura hire discipuluey, eta ecin sendatu dié. \r\n"},"17":{"verse_nr":17,"verse":"Eta ihardesten çuela Iesusec erran ceçan, O natione sinheste gabea eta bihurriá, noizdrano finean çuequin içanen naiz? noizdrano finean suportaturen çaituztet ? ekardaçue hura huna. \r\n"},"18":{"verse_nr":18,"verse":"Eta mehatcha ceçan deabrua Iesusec, eta ilki cedin harenganic: eta senda cedin muthilla orduandanic. \r\n"},"19":{"verse_nr":19,"verse":"Orduan ethorriric Iesusgana appart discipuluéc erran cieçoten, Cergatic guc ecin campora egotzi vkan dugu hura? \r\n"},"20":{"verse_nr":20,"verse":"Eta Iesusec erran ciecen, Çuen sinheste gabeagatic: ecen eguiaz diotsuet, baldin mustarda bihibat den becembat fede baduçue, erranen draucaçue mendi huni, Iregan adi hemendic hara: eta iraganen da, eta etzaiçue deus impossibleric içanen. \r\n"},"21":{"verse_nr":21,"verse":"Baina deabru mota haur ezta ilkiten orationez eta barurez baicen. \r\n"},"22":{"verse_nr":22,"verse":"Eta hec Galilean vsatzen çutela, erran ciecén Iesusec, Içanen da, guiçonaren Semea liuraturen baita guiçonen escuetara: \r\n"},"23":{"verse_nr":23,"verse":"Eta hilen dute hura: baina hereneco egunean resuscitaturen da: eta triste citecen haguitz. \r\n"},"24":{"verse_nr":24,"verse":"Eta ethorri içan ciradenean Capernaumera, ethor citecen Pierrisgana didrachmác recebitzen cituztenac, eta erran cieçoten, Çuen magistruac didrachmác eztitu pagatzen? \r\n"},"25":{"verse_nr":25,"verse":"Dio, Bay. Eta etchean sarthu içan cenean, aitzin cequión IESVS, cioela, Simon, cer irudi çaic? Lurreco reguéc norenganic hartzen dituzté tributac eta taillac? beré haourretaric, ala bercetacoetaric? \r\n"},"26":{"verse_nr":26,"verse":"Diotsa Pierrisec, Bercetacoetaric. Diotsa Iesusec, Beraz libre dituc haourrac. \r\n"},"27":{"verse_nr":27,"verse":"Baina scandaliza eztitzagunçát, itsassora ioanic, egotzac amuä: eta lehen iganen den arraina har eçac, eta haren ahoa irequiric eridenen baituc staterabat: harturic hura eman iecéc enegatic eta hiregatic. \r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ordu hartan berean ethor citecen Iesusgana discipuluac, cioitela, Nor da handiena ceruètaco resuman? \r\n"},"2":{"verse_nr":2,"verse":"Eta deithuric haourtchobat beregana Iesusec, eçar ceçan hura hayén artean. \r\n"},"3":{"verse_nr":3,"verse":"Eta erran ceçan, Eguiaz erraiten drauçuet, baldin conuerti ezpaçaitezte, eta haourtchoac beçalaca ezpaçaitezte, etzarete sarthuren ceruètaco resumán. \r\n"},"4":{"verse_nr":4,"verse":"Norc-ere bada bere buruä humiliaturen baitu haourtcho haur den beçala, hura da handiena ceruètaco resumán? \r\n"},"5":{"verse_nr":5,"verse":"Eta norc-ere recebituren baitu hunelaco haourtchobat ene icenean, ni recebitzen nau. \r\n"},"6":{"verse_nr":6,"verse":"Baina norc-ere scandalizaturen baitu ni baithan sinhesten duten chipi hautaric bat, harc hobe luque vrka lequión bere leppoan asto-errota harribat, eta hunda ledin itsas hundarrean. \r\n"},"7":{"verse_nr":7,"verse":"Maledictione munduari scandaloén causaz: ecen necessario da scandaloac datocen, badaric-ere maledictione guiçon hari, ceinez scandalo ethorten baita. \r\n"},"8":{"verse_nr":8,"verse":"Baldineta eure escuac edo eure oinac trebuca eraciten bahau trenca eçac hura eta iraitzac eureganic, hobe duc hire, mainguric edo escubakoitzdun vicitzean sar adin, ecen ez bi escuac edo bi oinac dituála suco gehennara iraitz adin. \r\n"},"9":{"verse_nr":9,"verse":"Eta baldin eure beguiac trebuca eraciten bahau, idocac hura, eta iraitzac eureganic: hobe duc hire, begui batarequin vicitzean sar adin, ecen ez bi beguiac dituala suco gehennara iraitz adin. \r\n"},"10":{"verse_nr":10,"verse":"Beguirauçue menosprecia ezteçaçuen chipi hautaric bat: ecen erraiten drauçuet hauen Aingueruèc bethiere dacussatela ene Aita ceruetan denaren beguithartea. \r\n"},"11":{"verse_nr":11,"verse":"Ecen ethorri içan da guiçonaren Semea galdu cenaren saluatzera. \r\n"},"12":{"verse_nr":12,"verse":"Cer irudi çaiçue? baldin guiçon batec ehun ardi baditu, eta hetaric bat errebela badadi, eztitu lauroguey eta hemeretziac vtziten, eta mendietara ioanic eztu errebelatu cena bilhatzen? \r\n"},"13":{"verse_nr":13,"verse":"Eta baldin guertha badadi eriden deçan hura, eguiaz erraiten drauçuet ecen bozcario guehiago duela harçaz, ecen ez lauroguey eta hemeretzi errebelatu etziradenez. \r\n"},"14":{"verse_nr":14,"verse":"Halaber ezta çuen Aita ceruètan denaren vorondatea chipi hautaric bat gal dadin. \r\n"},"15":{"verse_nr":15,"verse":"Eta baldin hire anayec hire contra faltatu badu, oha eta reprehendi eçac hura, hire eta haren beraren artean: baldin behatzen baçaic, irabaci duc eure anayea. \r\n"},"16":{"verse_nr":16,"verse":"Baina baldin behatzen ezpaçaic, har itzac eurequin oraino bat edo biga: biga edo hirur testimonioren ahoan hitz gucia fermu dençat. \r\n"},"17":{"verse_nr":17,"verse":"Eta baldin hæy behatzen ezpaçaye, erróc Eliçari: eta baldin Eliçari behatzen ezpaçayó, albeiheduca pagano eta publicano beçala. \r\n"},"18":{"verse_nr":18,"verse":"Eguiaz erraiten drauçuet, cer-ere lothuren baituçue lurrean, lothua içanen da ceruän: eta cer-ere lachaturen baituçue lurrean, lachatua içanen da ceruän. \r\n"},"19":{"verse_nr":19,"verse":"Berriz diotsuet ecen baldin çuetaric biguec consenti badeçate lurraren gainean, esca ditecen gauça gucia eguinen çayela ene Aita ceruetan denaz. \r\n"},"20":{"verse_nr":20,"verse":"Ecen non baitirade biga edo hirur bilduric ene icenean, han naiz hayén artean. \r\n"},"21":{"verse_nr":21,"verse":"Orduan harengana hurbilduric Pierrisec erran ceçan, Iauna, cembatetarano bekatu eguinen du ene contra ene anayec, eta barkaturen draucat? ala çazpitarano? \r\n"},"22":{"verse_nr":22,"verse":"Diotsó IESVSEC, Eztiossát çazpitarano, baina çazpitan hiruroguey eta hamarretarano. \r\n"},"23":{"verse_nr":23,"verse":"Halacotz da comparatu ceruètaco resumá beré cerbitzariequin contu eguin nahi vkan duen regue batequin. \r\n"},"24":{"verse_nr":24,"verse":"Eta contu eguiten hassi cenean, presenta cequión bat, hamar-milla talent hari çor ceraucanic. \r\n"},"25":{"verse_nr":25,"verse":"Eta ceren harc ezpaitzuen nondic paga, mana ceçan haren iaunac sal ledin hura, eta haren emaztea, eta haourrac, eta cituen gauça guciac: eta çorra paga ledin. \r\n"},"26":{"verse_nr":26,"verse":"Halacotz cerbitzari hunec bere buruä lurrera egotziric supplicatzen çuen hura, cioela, Iauna, auc patientia enegana, eta gucia pagaturen drauát. \r\n"},"27":{"verse_nr":27,"verse":"Orduan compassione harturic cerbitzari haren iaunac, vtzi ceçan, eta çorra quitta cieçon. \r\n"},"28":{"verse_nr":28,"verse":"Baina ilkiric cerbitzari hunec eriden ceçan bere cerbitzari quidetaric bat, ehun dinero çor ceraucanic: eta hura hatzamanic ithotzen çuen, cioela, Paga neçac çor duanaz. \r\n"},"29":{"verse_nr":29,"verse":"Eta bere cerbitzari-quideac haren oinetara bere buruä egotziric othoitz eguiten ceraucan, cioela, Auc patientia enegana, eta gucia pagaturen drauat. \r\n"},"30":{"verse_nr":30,"verse":"Baina harc etzuen eguin nahi vkan, aitzitic ioanic eçar ceçan hura presoinean, çorra paga liroeno. \r\n"},"31":{"verse_nr":31,"verse":"Bada ikussiric haren cerbitzari-quidéc cer eguin içan cen, triste citecen haguitz: eta ethorriric declara cieçoten bere iaunari eguin içan cen gucia. \r\n"},"32":{"verse_nr":32,"verse":"Orduan hura deithuric bere iaunac diotsa, Cerbitzari gaichtoá, çor hura gucia quittatu drauat, ceren othoitz eguin baitrautac: \r\n"},"33":{"verse_nr":33,"verse":"Ez-auena hic-ere eure cerbitzari-quideaz pietate vkan behar, nic-ere hiçaz pietate vkan dudan beçala? \r\n"},"34":{"verse_nr":34,"verse":"Orduan asserreturic bere iaunac sargeantey hura eman ciecén, hari çor ceraucan gucia paga lieçaqueono. \r\n"},"35":{"verse_nr":35,"verse":"Hala ene Aita ceruètan denac-ere eguinen drauçue çuey, baldin batbederac bere anayeri gogotic faltác barka ezpadietzoçue. \r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Eta guertha cedin, Iesus propos hauc acabaturic parti baitzedin Galileatic, eta ethor baitzedin Iudeaco bazterretara, Iordanaren berce aldeaz. \r\n"},"2":{"verse_nr":2,"verse":"Eta iarreiqui cequión gendetze handi, eta senda citzan han. \r\n"},"3":{"verse_nr":3,"verse":"Orduan ethor citecen harengana Phariseuac tentatzen çutela, eta ciotsatela, Vtzi ahal diro guiçonac bere emaztea eceinere causagatic? \r\n"},"4":{"verse_nr":4,"verse":"Baina harc ihardesten çuela erran ciecén, Eztuçue iracurri ecen Creaçaleac hatsetic eguin cituela arra eta emea? \r\n"},"5":{"verse_nr":5,"verse":"Eta erran çuela, Halacotz vtziren ditu guiçonac aita eta ama, eta iunctaturen çayó bere emazteari, eta içanen dirade biac haraguibat. \r\n"},"6":{"verse_nr":6,"verse":"Bada guehiagoric eztirade biga, baina haraguibat. Beraz Iaincoac iunctatu duena, guiçonac ezteçala separa. \r\n"},"7":{"verse_nr":7,"verse":"Diotsate, Cergatic beraz Moysesec manatu vkan du separationeco letraren emaitera, eta haren vtzitera? \r\n"},"8":{"verse_nr":8,"verse":"Dioste, Moysesec çuen bihotzeco gogortassunagatic permettitu drauçue çuen emaztén vtzitera: baina hatsetic etzén hala. \r\n"},"9":{"verse_nr":9,"verse":"Eta erraiten drauçuet ecen norc-ere vtziren baitu bere emaztea, paillardiçagatic baicen, eta berce batequin ezconduren baita, adulterio iauquiten duela: eta vtzi denarequin ezconduren datenac adulterio iauquiten duqueela. \r\n"},"10":{"verse_nr":10,"verse":"Diotsate bere discipuluéc, Baldin horlaco bada guiçonaren emaztearequilaco beharquia, eztuc on ezconcea. \r\n"},"11":{"verse_nr":11,"verse":"Baina harc erran ciecén, Eztute guciéc ardiesten hitz haur, baina eman içan çayenéc. \r\n"},"12":{"verse_nr":12,"verse":"Ecen badirade chikiratuac amaren sabeletic hala iayo içan diradenac: eta badirade chikiratuac, guiçonéz chilkiratu içan diradenac: eta badirade chikiratuac ceruétaco resumagatic bere buruäc chikiratu vkan dituztenac. Har ahal deçanac, har beça. \r\n"},"13":{"verse_nr":13,"verse":"Orduan haourtchoac presentatu içan çaizcan escuac gainean eçar lietzençat eta othoitz leguiançat: eta discipuluec mehatcha citzaten. \r\n"},"14":{"verse_nr":14,"verse":"Baina Iesusec dioste, Vtzitzaçue haourtchoac, eta enegana ethortetic eztitzaçuela empatcha: ecen hunelacoén da ceruètaco resumá. \r\n"},"15":{"verse_nr":15,"verse":"Eta escuac gainean eçarri cerauztenean, parti cedin handic. \r\n"},"16":{"verse_nr":16,"verse":"Eta huná, cembeitec hurbilduric erran cieçón, Magistru oná, cer vngui eguinen dut vicitzé eternala dudançat? \r\n"},"17":{"verse_nr":17,"verse":"Eta harc erran cieçón, Cergatic deitzen nauc on? eztuc nehor onic bat baicen, eta hura, Iaincoa: baldin vicitzean sarthu nahi bahaiz, beguiraitzac manamenduac. \r\n"},"18":{"verse_nr":18,"verse":"Diotsó, Cein? Eta Iesusec erran ceçan Eztuc hilen, Eztuc adulteraturen, Eztuc ebatsiren, Eztuc testimoniage falsuric erranen. \r\n"},"19":{"verse_nr":19,"verse":"Ohoraitzac aita eta ama. Eta, Onhetsiren duc eure hurcoa eure buruä beçala. \r\n"},"20":{"verse_nr":20,"verse":"Diotsó guiçon gazteorrec, Horiac guciac beguiratu citiat neure gaztetassunetic: cer oraino falta çait? \r\n"},"21":{"verse_nr":21,"verse":"Diotsó Iesusec, Baldin perfect içan nahi bahaiz, oha, sal eçac duana, eta eman iecéc paubrey: eta vkanen duc thesaurbat ceruän: eta athor, arreit niri. \r\n"},"22":{"verse_nr":22,"verse":"Eta ençun çuenean guiçon gazteorrec hitz hori, ioan cedin tristeric: ecen on handiac cituen. \r\n"},"23":{"verse_nr":23,"verse":"Orduan Iesusec erran ciecén bere discipuluey, Eguiaz erraiten drauçuet, ecen abratsa nequez sarthuren dela ceruètaco resumán. \r\n"},"24":{"verse_nr":24,"verse":"Eta berriz diotsuet, errachago dela cablebat orratzaren chulhotic iragan dadin, ecen ez abratsa Iaincoaren resumán sar dadin. \r\n"},"25":{"verse_nr":25,"verse":"Gauça hauc ençunic haren discipuluac spanta citecen haguitz, cioitela, Nor da beraz salua ahal daitenic? \r\n"},"26":{"verse_nr":26,"verse":"Eta Iesusec hetarat behaturic, erran ciecén, Guiçonac baithan hori impossible da: baina Iaincoa baithan gauça guciac possible dirade. \r\n"},"27":{"verse_nr":27,"verse":"Orduan ihardesten çuela Pierrisec erran cieçón, Huná, guc vtzi citiagu gauça guciac, eta iarreiqui gaitzaizquic hiri: cer içanen da beraz gure? \r\n"},"28":{"verse_nr":28,"verse":"Eta Iesusec erran ciecén, Eguiaz diotsuet, ecen çuec niri iarreiqui çaizquidatenóc, regenerationean iarriren denean guiçonaren Semea bere maiestatearen thronoan, iarriren çaretela çuec-ere hamabi thronoén gainean, iugeatzen dituçuela Israeleco hamabi leinnuac. \r\n"},"29":{"verse_nr":29,"verse":"Eta norc-ere vtzi baituque etcheric, edo anayeric, edo arrebaric, edo aita, edo ama, edo emaztea, edo haourric, edo landaric ene icenaren causaz, ehunetan hambat recebituren duela, eta vicitze eternala heretaturen. \r\n"},"30":{"verse_nr":30,"verse":"Baina anhitz lehen diradenac, içanen dirade azquen: eta azquenac, lehen. \r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ecen, comparatu da ceruètaco resumá aitafamilia batequin, cein ilki içan baita arguiaren beguian languile alocatzera bere mahasticotzat. \r\n"},"2":{"verse_nr":2,"verse":"Eta languilequin accordaturic dinero batetan eguneco, igor citzan bere mahastira. \r\n"},"3":{"verse_nr":3,"verse":"Eta ilkiric hirur orenén inguruän, ikus citzan berce alfer ceuden batzu plaçán. \r\n"},"4":{"verse_nr":4,"verse":"Eta erran ciecén, Çoazte çuec-ere ene mahastira, eta bide datena emanen drauçuet. \r\n"},"5":{"verse_nr":5,"verse":"Eta hec ioan citecen. Berriz ilkiric sey eta bedratzi orenén inguruän, eguin ceçan molde berean. \r\n"},"6":{"verse_nr":6,"verse":"Eta hameca orenen inguruän ilkiric, eriden citzan berce alfer ceuden batzu, eta dioste, Cergatic hemen çaudete egun gucian alfer? \r\n"},"7":{"verse_nr":7,"verse":"Diotsate, Ceren nehorc ezpaiquaitu alocatu. Dioste, Çoazte çuec-ere ene mahastira, eta bide datena recebituren duçue. \r\n"},"8":{"verse_nr":8,"verse":"Eta arrastu cenean, erran cieçón mahasti iabeac bere recebidoreari. Dei itzac languileac, eta paga iecéc alocairuä, hassiric azquenetaric lehenetarano. \r\n"},"9":{"verse_nr":9,"verse":"Eta ethorri ciradenean hameca orenen inguruän alocatuac recebi ceçaten dinero bana. \r\n"},"10":{"verse_nr":10,"verse":"Eta ethorriric lehenéc-ere, vste vkan dute guehiago recebituren çutela: baina recebi ceçaten hec-ere dinero baná. \r\n"},"11":{"verse_nr":11,"verse":"Eta recebitu çutenean, murmuratzen çuten aitafamiliaren contra, \r\n"},"12":{"verse_nr":12,"verse":"Cioitela, Azquen hauc orembat eguin dié lanean, eta gure bardin eguin dituc, ekarri baitugu egunaren cargá, eta beroa. \r\n"},"13":{"verse_nr":13,"verse":"Eta harc ihardesten çuela hetaric bati erran cieçón, Adisquideá, eztrauät hiri bidegaberic eguiten: ez aiz dinero batetan enequin accordatu? \r\n"},"14":{"verse_nr":14,"verse":"Har eçac hire dena, eta habil: baina nahi diarocat azquen huni eman, hiri bay becembat. \r\n"},"15":{"verse_nr":15,"verse":"Ala eznaiz haiçu nahi dudanaren eguitera neure onéz? ala hire beguia gaichto da, ceren ni on bainaiz? \r\n"},"16":{"verse_nr":16,"verse":"Hala içanen dirade azquenac, lehen: eta lehenac, azquen: ecen anhitz dirade deithuac, baina guti elegituac. \r\n"},"17":{"verse_nr":17,"verse":"Eta Iesusec Ierusalemera igaitean, har citzan hamabi discipuluac appart bidean, eta erran ciecén, \r\n"},"18":{"verse_nr":18,"verse":"Huná, igaiten gara Ierusalemera, eta guiçonaren Semea liuraturen çaye Sacrificadore principaley eta Scribey, eta hura condemnaturen dute hiltzera: \r\n"},"19":{"verse_nr":19,"verse":"Eta hura dute liuraturen Gentiley, escarnia, eta açota, eta crucifica deçatençat: baina hereneco egunean resuscitaturen da. \r\n"},"20":{"verse_nr":20,"verse":"Orduan ethor cedin harengana Zebedeoren semen amá bere semequin, gurtzen, eta cerbait escatzen çayola. \r\n"},"21":{"verse_nr":21,"verse":"Eta harc erran cieçón, Cer nahi dun? Diotsó, Ordena eçac iar ditecen ene bi seme hauc, bata hire escuinean, eta bercea ezquerrean, hire resumán. \r\n"},"22":{"verse_nr":22,"verse":"Eta ihardesten çuela Iesusec erran ceçan, Eztaquiçue ceren esquez çaudeten: edan ahal diroçue nic edateco dudan copa? Eta batheya ahal çaitezquete ni batheyaturen naicen baptismoaz? Diotsote, Bay. \r\n"},"23":{"verse_nr":23,"verse":"Orduan dioste, Ene copá edanen baduçue, eta ni batheyaturen naicén baptismoaz batheyaturen baçarete: baina ene escuinean edo ezquerrean iartea, ezta ene emaiteco, baina emanen çaye ene Aitaz appainduric dauèney. \r\n"},"24":{"verse_nr":24,"verse":"Eta hura ençunic berce hamarrac bekaitz citecen bi anayéz. \r\n"},"25":{"verse_nr":25,"verse":"Iesusec bada hec beregana deithuric, dio, Badaquiçue ecen nationetaco princiéc seignoriatzen dutela hayen gainean: eta handiéc authoritatez vsatzen dutela hayén gaynean. \r\n"},"26":{"verse_nr":26,"verse":"Ordea ezta hala içanen çuen artean: baina nor-ere handi nahi içanen baita çuen artean, biz çuen muthil: \r\n"},"27":{"verse_nr":27,"verse":"Eta nor-ere nahi içanen baita çuen artean lehen içan, biz çuen cerbitzari. \r\n"},"28":{"verse_nr":28,"verse":"Hala nola guiçonaren Semea ezpaita ethorri cerbitzatu içatera, baina cerbitzatzera, eta bere viciaren rançoinetan anhitzengatic emaitera. \r\n"},"29":{"verse_nr":29,"verse":"Eta hec Iericotic partitzen ciradela, gendetze handi iarreiqui cequión. \r\n"},"30":{"verse_nr":30,"verse":"Eta huná, bi itsu bide bazterrean ceudenec, ençunic ecen Iesus iragaiten cela, oihu eguin ceçaten, cioitela, Auc pietate guçaz Dauid-en seme Iauná. \r\n"},"31":{"verse_nr":31,"verse":"Eta gendetzeac mehatchatzen cituen hec ichil litecençát, baina hec oihu guehiago eguiten çuten, cioitela, Auc pietate guçaz Dauid-en seme Iauná. \r\n"},"32":{"verse_nr":32,"verse":"Eta gueldituric Iesusec dei citzan, eta erran ceçan, Cer nahi duçue daguiçuedan? \r\n"},"33":{"verse_nr":33,"verse":"Diotsote, Iauna, gure beguiac irequi ditecen. \r\n"},"34":{"verse_nr":34,"verse":"Eta compassione harturic Iesusec hunqui citzan hayén beguiac: eta bertan ikustea recebi ceçaten hayén beguiéc, eta hari iarreiqui cequizquión. \r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Eta Ierusaleme aldera ciradenean, eta ethor citecenean Bethphagera, Oliuatzetaco mendi aldera, orduan Iesusec igor citzan bi discipulu, \r\n"},"2":{"verse_nr":2,"verse":"Erraiten cerauela, Çoazte çuen aurkaco burgura, eta bertan eridenen duçue asto emebat estecatua, eta vmebat harequin: lachaturic ekar ietzadaçue. \r\n"},"3":{"verse_nr":3,"verse":"Eta baldin nehorc deus badarraçue, erraçue ecen Iaunac behar dituela: ecen bertan igorriren ditu hec. \r\n"},"4":{"verse_nr":4,"verse":"Bada haur gucia eguin içan da Prophetáz erran cena compli ledinçát, cioela, \r\n"},"5":{"verse_nr":5,"verse":"Erroçue Siongo alabari, Huná, eure reguea ethorten çain mansoric, eta asto emearen, eta vztarricoaren vme arraren gainean iarria. \r\n"},"6":{"verse_nr":6,"verse":"Discipuluac bada ioan citecen, eta eguin ceçaten Iesusec ordenatu cerauèn beçala. \r\n"},"7":{"verse_nr":7,"verse":"Eta ekar citzaten astoa eta vmea, eta eçar citzaten hayén gainean bere abillamenduac, eta iar eraci ceçaten hayén gainean. \r\n"},"8":{"verse_nr":8,"verse":"Eta gendetze handic heda citzaten bere abillamenduac bidean, eta bercéc adarrac piccatzen cituzten arboretaric, eta bidean hedatzen. \r\n"},"9":{"verse_nr":9,"verse":"Eta aitzinean ioaiten eta iarreiquiten cen populua oihuz cegoen, cioela, Hosanna Dauid-en semeá: benedicatu dela Iaunaren icenean ethorten dena, Hosanna leku gorenetan aicená. \r\n"},"10":{"verse_nr":10,"verse":"Eta sarthu cenean hura Ierusalemen, ciuitate gucia moui cedin, cioela, Nor da haur? \r\n"},"11":{"verse_nr":11,"verse":"Eta populuac erraiten çuen, Haur da Iesus Prophetá Galilean den Nazareteco. \r\n"},"12":{"verse_nr":12,"verse":"Eta sar cedin Iesus Iaincoaren templean, eta egotz citzan campora templean saltzen eta erosten ari ciraden guciac: eta cambiadorén mahainac itzul citzan, eta vsso colombác saltzen cituztenen cadirác. \r\n"},"13":{"verse_nr":13,"verse":"Eta dioste, Scribatua da, Ene etchea, orationetaco etche deithuren da: baina çuec hura gaichtaguin lece eguin duçue. \r\n"},"14":{"verse_nr":14,"verse":"Orduan ethor citecen harengana itsuac eta mainguäc templean: eta senda citzan hec. \r\n"},"15":{"verse_nr":15,"verse":"Baina ikussiric Sacrificadore principaléc eta Scribéc harc eguin cituen miraculuac, eta haourraco oihuz ceudela templean, eta erraiten çutela, Hosanna Dauid-en semeá: gaitzi cequién. \r\n"},"16":{"verse_nr":16,"verse":"Eta erran cieçoten, Badançuc hauc cer dioitén? Eta Iesusec erran ciecén, Bay: eztuçue egundano iracurri, Haourrén eta edosquiten dutenén ahotic complitu vkan duc laudorioa. \r\n"},"17":{"verse_nr":17,"verse":"Eta hec vtziric, ilki cedin hiritic campora Bethaniarat: eta ostatu har ceçan han. \r\n"},"18":{"verse_nr":18,"verse":"Eta goicean hirirát itzultzen cela, gosse cedin. \r\n"},"19":{"verse_nr":19,"verse":"Eta ikussiric ficotzebat bidearen gainean, ethor cedin hartara, eta etzeçan deus hartan eriden hostoric baicen: eta diotsa, Guehiago fructuric hireganic sor eztadila seculan. Eta eyhar cedin bertan ficotzea. \r\n"},"20":{"verse_nr":20,"verse":"Eta hori ikussiric discipuluéc mirets ceçaten, cioitela, Nolatan bertan eyhartu içan da ficotzea? \r\n"},"21":{"verse_nr":21,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Eguiaz erraiten drauçuet, baldin fede baduçue, eta duda ezpadeçaçue, ez solament ficotzeari eguin içan çayona eguinen duçue, baina are baldin mendi huni badarroçue, Khen adi, eta iraitz adi itsassora eguinen da. \r\n"},"22":{"verse_nr":22,"verse":"Eta cerere galde eguinen baituçue orationean sinhesten duçuela, recebituren duçue. \r\n"},"23":{"verse_nr":23,"verse":"Eta ethorri cenean templera, Sacrificadore principalac eta populuco Ancianoac, hura iracasten ari cela, ethor citecen harengana, cioitela, Cer authoritatez gauça horiac eguiten dituc? eta norc hiri eman drauc authoritate hori? \r\n"},"24":{"verse_nr":24,"verse":"Ihardesten çuela Iesusec erran ciecén, Interrogaturen çaituztet nic-ere çuec gauça batez, cein badarradaçue nic-ere erranen drauçuet, cer authoritatez gauça hauc eguiten ditudan. \r\n"},"25":{"verse_nr":25,"verse":"Ioannesen Baptismoa nondic cen? cerutic ala guiçonetaric? Eta hec baciharducaten berac baithan, cioitela, Baldin erran badeçagu, Cerutic: erranen draucu, Cergatic bada hura eztucue sinhetsi? \r\n"},"26":{"verse_nr":26,"verse":"Eta baldin badarragu, Guiçonetaric: beldur gara communaren: ecen guciéc daducate Ioannes Prophetatan. \r\n"},"27":{"verse_nr":27,"verse":"Eta ihardesten ceraucotela Iesusi, erran ceçaten, Etzeaquiagu. Erran ciecén harc-ere, Eztrauçuet nic-ere erraiten cer authoritatez gauça hauc eguiten ditudan. \r\n"},"28":{"verse_nr":28,"verse":"Baina cer irudi çaiçue, Guiçon batec cituen bi seme: eta hurbilduric lehenagana, erran ceçan, Semé habil, egun trabailla adi ene mahastian: \r\n"},"29":{"verse_nr":29,"verse":"Harc ihardesten çuela erran ceçan, Eztiat nahi: baina guero vrriquituric, ioan cedin. \r\n"},"30":{"verse_nr":30,"verse":"Guero hurbilduric berceagana, erran cieçón halaber. Eta harc ihardesten çuela erran ceçan, Ni nihoac iauna, Eta etzedin ioan. \r\n"},"31":{"verse_nr":31,"verse":"Bi hautaric ceinec eguin çuen bere aitaren vorondatea? Diotsate, Lehenac. Dioste Iesusec, Eguiaz erraiten drauçuet ecen publicanoac eta paillardác aitzincen çaizquiçuela Iaincoaren resumara. \r\n"},"32":{"verse_nr":32,"verse":"Ecen ethorri da Ioannes çuetara iustitiazco bideaz, eta eztuçue hura sinhetsi: baina publicanoéc eta paillardéc sinhetsi vkan dute: eta çuec hori ikussiric, etzarete emendatu guero, haren sinhestera. \r\n"},"33":{"verse_nr":33,"verse":"Berce comparationebat ençuçue. Cen aitafamiliabat, ceinec landa baitzeçan mahastibat, eta hura hessiz ingura baitzeçan, eta hartan hobibat eguin ceçan lacotzát, eta edifica ceçan dorrebat, eta aloca ciecén laborariey: eta camporat ioan cedin. \r\n"},"34":{"verse_nr":34,"verse":"Bada fructuén sasoina hurbildu cenean, igor citzan bere cerbitzariac laborarietara, fructuén recebitzera. \r\n"},"35":{"verse_nr":35,"verse":"Eta laborariéc harturic haren cerbitzariac, bata çaurt ceçaten, eta bercea hil, eta bercea lapida. \r\n"},"36":{"verse_nr":36,"verse":"Berriz igor ceçan berce cerbitzariric lehenac baino guehiago, eta hæi halaber eguin ciecén. \r\n"},"37":{"verse_nr":37,"verse":"Azquenean igor ceçan hetara bere semea, erraiten çuela, Ondraturen dute ene semea. \r\n"},"38":{"verse_nr":38,"verse":"Baina laborariéc ikussiric semea erran ceçaten bere artean, Haur da primua, çatozte, hil deçagun haur, eta gatchetzan hunen heretageari. \r\n"},"39":{"verse_nr":39,"verse":"Eta harturic hura iraitz ceçaten mahastitic campora, eta hil ceçaten. \r\n"},"40":{"verse_nr":40,"verse":"Dathorrenean bada mahasti iabeac cer eguinen drauè laborari hæy? \r\n"},"41":{"verse_nr":41,"verse":"Diotsate, Gaichto hec gaizqui deseguinen: eta bere sasoinean fructuac renda dietzoyoten berce laborariri bere mahastia alocaturen. \r\n"},"42":{"verse_nr":42,"verse":"Dioste Iesusec, Egundano eztuçue iracurri Scripturetan, Edificaçaléc arbuyatu duten harria cantoin buru eguin içan da: Haur Iaunaz eguin içan da, eta da gauça miragarria gure beguién aitzinean? \r\n"},"43":{"verse_nr":43,"verse":"Halacotz diotsuet ecen edequiren çaiçuela Iaincoaren resumá, eta emanen çayola, hartaco fructuac eguinen dituen populuari. \r\n"},"44":{"verse_nr":44,"verse":"Eta harri haren gainera eroriren dena, çathicaturen da: eta noren gainera eroriren baita, hura du chehaturen. \r\n"},"45":{"verse_nr":45,"verse":"Eta ençun citzatenean Sacrificadore principaléc, eta Phariseuéc haren comparationeac, eçagut ceçaten ecen heçaz minço cela. \r\n"},"46":{"verse_nr":46,"verse":"Eta hatzaman nahi çutelaric, populuaren beldur içan ciraden, ceren Propheta beçala hura baitzaducaten. \r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Orduan Iesus ihardesten çuela, berriz minça cequién comparationez, cioela. \r\n"},"2":{"verse_nr":2,"verse":"Comparatu da ceruètaco resumá, bere semearen ezteyac eguin cituen regue batequin. \r\n"},"3":{"verse_nr":3,"verse":"Eta igor citzan bere cerbitzariac ezteyetara gomitatuén deitzera: baina etziraden ethorri nahi içan. \r\n"},"4":{"verse_nr":4,"verse":"Berriz igor ceçan berce cerbitzariric, cioela, Erreçue gomitatuey, Huná, apprestatu dut neure barazcaria, ene cecenac eta haraquey guicenduac haraqueitatu dirade, eta gucia prest da: çatozte ezteyetara. \r\n"},"5":{"verse_nr":5,"verse":"Baina hec conturic eguin gabe ioan citecen: bata bere bordarat, eta bercea bere merkatalgoarát. \r\n"},"6":{"verse_nr":6,"verse":"Eta bercéc hatzamanic haren cerbitzariac iniuria eta hil citzaten. \r\n"},"7":{"verse_nr":7,"verse":"Eta regue ençunic hori asserré cedin: eta igorriric bere gendarmesac, deseguin citzan guicerhaile hec, eta hayen hiria erra ceçan. \r\n"},"8":{"verse_nr":8,"verse":"Orduan dioste bere cerbitzariey, Ezteyac prest badirade, baina gomitatu ciradenac, eztirade digne içan. \r\n"},"9":{"verse_nr":9,"verse":"Çoazte bada bide cantoinetara, eta eridenen dituçuen guciac dei itzaçue ezteyetara. \r\n"},"10":{"verse_nr":10,"verse":"Eta cerbitzari hec ilkiric bidetara, bil citzaten eriden cituzten guciac, hambat gaichtoac nola onac: eta bethe cedin ezteyén lekua, mahainean iarriric ceudenéz. \r\n"},"11":{"verse_nr":11,"verse":"Eta sarthu cenean regue mahainean iarriric ceudenén ikustera, ikus ceçan han guiçombat eztey arropaz veztitua etzenic. \r\n"},"12":{"verse_nr":12,"verse":"Orduan diotsa, Adisquideá, nola huna sarthu aiz eztey arropá eztuala? Eta ahoa boça cequión. \r\n"},"13":{"verse_nr":13,"verse":"Orduan erran ciecén reguec cerbitzariey, Oinetan eta escuetan estecaturic, ken eçaçue, eta egotzaçue campoco ilhumbera: han içanen da nigar eta hortz garrascots. \r\n"},"14":{"verse_nr":14,"verse":"Ecen anhitz dirade deithuac, eta guti elegituac. \r\n"},"15":{"verse_nr":15,"verse":"Orduan appartaturic Phariseuéc conseillu har ceçaten nola hura hatzaman liroiten hitzean. \r\n"},"16":{"verse_nr":16,"verse":"Eta igorten dituzte harengana bere discipuluac Herodianoequin, dioitela, Magistruá, baceaquiagu eguiati aicela, eta Iaincoaren bidea eguiazqui iracasten duála, eta nehoren ansiaric eztuála: ecen ezago guiçonén apparentiara behá: \r\n"},"17":{"verse_nr":17,"verse":"Erraguc bada, cer irudi çaic? bidezco da Cesari tributaren emaitea, ala ez? \r\n"},"18":{"verse_nr":18,"verse":"Eta eçaguturic Iesusec hayen malitiá, dio, Cergatic tentatzen nauçue hypocritac? \r\n"},"19":{"verse_nr":19,"verse":"Eracustaçue tributeco monedá. Eta hec presenta cieçoten dinerobat. \r\n"},"20":{"verse_nr":20,"verse":"Eta erraiten draue, Norena da imagina haur eta scribua? \r\n"},"21":{"verse_nr":21,"verse":"Diotsate, Cesarena. Orduan erraten draue, Renda ietzoçue beraz Cesaren diradenac, Cesari: eta Iaincoaren diradenac, Iaincoari. \r\n"},"22":{"verse_nr":22,"verse":"Eta hori ençunic, mirets ceçaten: eta hura vtziric ioan citecen. \r\n"},"23":{"verse_nr":23,"verse":"Egun hartan ethor citecen harengana Sadduceuac, resurrectioneric eztela dioitenac, eta interroga ceçaten, \r\n"},"24":{"verse_nr":24,"verse":"Cioitela, Magistruá, Moysesec erran dic, Baldin norbeit hil bada haourric vkan gabe, haren anayeac aliançagatic harturen du haren emaztea, eta leinu eguinen drauca bere anayeri. \r\n"},"25":{"verse_nr":25,"verse":"Eta cituán gure artean çazpi anaye: eta lehena ezconduric hil ciedián: eta leinuric etzuenaren gainean, vtzi cieçoan bere emaztea bere anayeri. \r\n"},"26":{"verse_nr":26,"verse":"Eta halaber bigarrenac eta hirurgarrenac, çazpigarrenerano. \r\n"},"27":{"verse_nr":27,"verse":"Eta gucién ondoan hil ciedián emaztea-ere. \r\n"},"28":{"verse_nr":28,"verse":"Resurrectionean bada, çazpietaric ceinen emazte içanen da? ecen guciéc vkan dié hura. \r\n"},"29":{"verse_nr":29,"verse":"Eta ihardesten duela Iesusec dioste, Huts eguiten duçue Scripturác eta Iaincoaren verthutea iaquin gabez. \r\n"},"30":{"verse_nr":30,"verse":"Ecen resurrectionean eztu nehorc emazteric hartzen ez emaiten ezconçaz: baina dirade Iaincoaren Aingueruäc ceruän beçala. \r\n"},"31":{"verse_nr":31,"verse":"Eta hilén resurrectioneaz den becembatean, eztuçue iracurri cer Iaincoaz erran içan çaiçuen, dioela, \r\n"},"32":{"verse_nr":32,"verse":"Ni naiz Abrahamen Iaincoa, eta Isaac-en Iaincoa, eta Iacob-en Iaincoa? Iaincoa, ezta hilén Iaincoa, baina viciena. \r\n"},"33":{"verse_nr":33,"verse":"Eta hori ençunic gendetzeac spanta citecen haren doctrináz. \r\n"},"34":{"verse_nr":34,"verse":"Phariseuac bada, ençunic ecen Sadduceuac ichildu cituela, bil citecen elkargana. \r\n"},"35":{"verse_nr":35,"verse":"Eta interroga ceçan hetaric batec, Legueco doctorac, tentatzen çuela hura, eta cioela, \r\n"},"36":{"verse_nr":36,"verse":"Magistruá, cein da manamendu handia Leguean? \r\n"},"37":{"verse_nr":37,"verse":"Eta Iesusec erran cieçón, Onhetsiren duc eure Iainco Iauna eure bihotz guciaz, eta eure arima guciaz, eta eure pensamendu guciaz. \r\n"},"38":{"verse_nr":38,"verse":"Haur duc manamendu lehena eta handia. \r\n"},"39":{"verse_nr":39,"verse":"Eta bigarrenac hura irudi dic, Onhetsiren duc eure hurcoa eure buruä beçala. \r\n"},"40":{"verse_nr":40,"verse":"Bi manamendu hautaric Legue gucia eta Prophetác dependitzen dituc. \r\n"},"41":{"verse_nr":41,"verse":"Eta bildu ciradenean Phariseuac, interroga citzan Iesusec, \r\n"},"42":{"verse_nr":42,"verse":"Cioela, Cer irudi çaiçue Christez? noren seme da? Diotsate, Dauid-en. \r\n"},"43":{"verse_nr":43,"verse":"Eta dioste, Nola beraz Dauid-ec Spirituz deitzen du hura Iaun? dioela, \r\n"},"44":{"verse_nr":44,"verse":"Erran drauca, Iaunac ene Iaunari, Iar adi ene escuinean, eçar ditzaquedano hire etsayac hire oinén scabella. \r\n"},"45":{"verse_nr":45,"verse":"Beraz baldin Dauid-ec deitzen badu hura Iaun, nola da haren seme? \r\n"},"46":{"verse_nr":46,"verse":"Eta nehorc ecin ihardets cieçoyon hitzic: ez nehor etzequión ventura guehiagoric egun harçaz harat interrogatzera. \r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Orduan Iesus minça cequien gendetzey eta bere discipuluey. \r\n"},"2":{"verse_nr":2,"verse":"Cioela, Moysesen cadirán iarten dirade Scribác eta Phariseuac: \r\n"},"3":{"verse_nr":3,"verse":"Cerere bada erranen baitrauçue beguira deçaçuen, beguira eçaçue eta eguiçue: baina hayén obrén araura eztaguiçuela: ecen erraiten duté, eta ez eguiten. \r\n"},"4":{"verse_nr":4,"verse":"Ecen carga piçuac eta iassan ecin daitezquenac biltzen dituzté, eta eçarten guiçonén soinetara: baina bere erhiaz hunqui nahi eztituzté. \r\n"},"5":{"verse_nr":5,"verse":"Eta bere obra guciac eguiten dituzté guiçonéz ikus ditecençát: ecen çabaltzen dituzté bere philacterioac, eta luçatzen dituzté bere veztimendetaco bazterrac. \r\n"},"6":{"verse_nr":6,"verse":"Eta on darizté lehen placey banquetetan, eta lehen cadirey synagoguetan, \r\n"},"7":{"verse_nr":7,"verse":"Eta salutationey merkatuetan, eta guiçonéz deithu içateari Magistruá, Magistruá. \r\n"},"8":{"verse_nr":8,"verse":"Baina çuec etzaiteztela dei Magistru: ecen bat da çuen doctora, Christ: eta çuec gucioc, anaye çarete. \r\n"},"9":{"verse_nr":9,"verse":"Eta çuen aita ezteçaçuela nehor dei lurrean: ecen bat da çuen Aita, ceruètan dena. \r\n"},"10":{"verse_nr":10,"verse":"Eta etzaiteztela dei doctor: ecen bat da çuen doctora, Christ. \r\n"},"11":{"verse_nr":11,"verse":"Baina çuen artean handién dena, biz çuen cerbitzari. \r\n"},"12":{"verse_nr":12,"verse":"Ecen bere buruä goraturen duena, beheraturen da: eta bere buruä beheraturen duena, goraturen da. \r\n"},"13":{"verse_nr":13,"verse":"Baina maledictione çuen gainean Scriba eta Phariseu hypocritác: ceren ersten baituçue ceruètaco resumá guiçonén aitzinean: ecen çuec etzarete sartzen, eta sartzen diradenac eztituçue vtziten sartzera. \r\n"},"14":{"verse_nr":14,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác, ecen iresten dituçue ema alhargunén etcheac, are luçaqui othoitz eguin irudiz: halacotz duçue condemnatione handiagoa recebituren. \r\n"},"15":{"verse_nr":15,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác, ecen itsassoa eta leihorra inguratzen dituçue, proselytobat daguiçuençát, eta eguin denean, gehennaco seme eguiten duçue dobláz ceuroc baino areago. \r\n"},"16":{"verse_nr":16,"verse":"Maledictione çuen gainean guidari itsuác, ceinéc baitioçue, Norc-ere iuraturen baitu templeaz, ezta deus: baina norc-ere iuraturen baitu templeco vrrheaz, çordun da. \r\n"},"17":{"verse_nr":17,"verse":"Erhoác eta itsuác, cein da handiago vrrhea, ala vrrhea sanctificatzen duen templea? \r\n"},"18":{"verse_nr":18,"verse":"Eta erraiten duçue, norc-ere iuraturen baitu aldareaz, ezta deus: baina norc-ere iuraturen baitu haren gainean den oblationeaz, çordun da. \r\n"},"19":{"verse_nr":19,"verse":"Erhoác eta itsuác, cein da handiago oblationea, ala oblationea sanctificatzen duen aldarea? \r\n"},"20":{"verse_nr":20,"verse":"Beraz aldareaz iuratzen duenac, iuratzen du harçaz, eta haren gainean diraden gauça guciéz. \r\n"},"21":{"verse_nr":21,"verse":"Eta norc-ere iuratzen baitu templeaz, iuratzen du harçaz, eta hartan habitatzen denaz. \r\n"},"22":{"verse_nr":22,"verse":"Eta iuratzen duenac ceruäz, iuratzen du Iaincoaren thronoaz eta haren gainean iarriric dagoenaz. \r\n"},"23":{"verse_nr":23,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác: ecen detchematzen dituçue menta eta anisa eta cuminoa, eta vtziten dituçue Legueco gauça piçuagoac, hala nola, iugemendua eta misericordia eta leyaltatea: gauça hauc eguin behar ciraden, eta hec ez vtzi. \r\n"},"24":{"verse_nr":24,"verse":"Guidari itsuác, eltzoa irazten duçue: eta camelua iresten. \r\n"},"25":{"verse_nr":25,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác: ecen coparen eta plataren campoco aldea chahutzen duçue: baina barnetic dirade arrauberiaz, eta eccessez betheac. \r\n"},"26":{"verse_nr":26,"verse":"Phariseu itsuá, chahu eçac lehenic coparen eta plataren barnecoa, hayén campocoa-ere chahu dadinçát. \r\n"},"27":{"verse_nr":27,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác: ecen sepulchre churituac irudi duçue, hec campotic eder eracusten dirade: baina barnetic hilén heçurrez eta satsutassun oroz betheac dirade. \r\n"},"28":{"verse_nr":28,"verse":"Halaber çuec-ere campotic guiçoney eracusten çarete iusto, baina barnean hypocrisiaz eta iniquitatez betheac çarete. \r\n"},"29":{"verse_nr":29,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác: ecen Prophetén sepulchreac edificatzen dituçue, eta iustoén monumentac ornatzen. \r\n"},"30":{"verse_nr":30,"verse":"Eta dioçue, Baldin gure aitén egunetan içan baguina, ezquinén hayén lagun içanen Prophetén odolean. \r\n"},"31":{"verse_nr":31,"verse":"Halatan testificatzen duçue ceurón buruén contra, ecen Prophetác hil dituztenén seme çaretela. \r\n"},"32":{"verse_nr":32,"verse":"Çuec-ere betha eçaçue çuen aitén neurria. \r\n"},"33":{"verse_nr":33,"verse":"Sugueác, vipera castác, nola itzuriren çaizquiote gehennaco iugemenduari? \r\n"},"34":{"verse_nr":34,"verse":"Halacotz huná, nic igorten ditut çuetara Prophetác eta Çuhurrac eta Scribác eta hetaric batzu hilen dituçue eta crucificaturen: eta hetaric batzu açotaturen dituçue çuen synagoguetan, eta persecutaturen hiritic hirira: \r\n"},"35":{"verse_nr":35,"verse":"Dathorrençát çuén gainera lurraren gainean issuri içan den odol iusto guçia, Abel iustoaren odoletic, Zacharia Barachiaren semearen odoleranocoa, cein hil vkan baituçue templearen eta aldarearen artean. \r\n"},"36":{"verse_nr":36,"verse":"Eguiaz diotsuet, ethorrico dirade gauça hauc guciac natione hunen gainera. \r\n"},"37":{"verse_nr":37,"verse":"Ierusalem, Ierusalem, Prophetác hiltzen eta hiregana igorriac lapidatzen dituaná, cembatetan bildu nahi vkan ditut hire haourrac, oilloac bere chitoac hegalen azpira biltzen dituen beçala, eta ezpaituc nahi vkan? \r\n"},"38":{"verse_nr":38,"verse":"Horrá, guelditzen çaiçue çuen etchea desert. \r\n"},"39":{"verse_nr":39,"verse":"Ecen badiotsuet, eznauçue ikussiren hemendic harát derraqueçueno, Benedicatu dela Iaunaren icenean ethorten dena. \r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Eta templetic ilkiric Iesus retiratzen cen: eta hurbildu içan çaizcan bere discipuluac templeco edificioén hari eracustera. \r\n"},"2":{"verse_nr":2,"verse":"Eta Iesusec erran ciecén, Eztacusquiçue gauça hauc guciac? eguiaz erraiten drauçuet, ezta gueldituren hemen harria harriaren gainean, deseguin eztadin. \r\n"},"3":{"verse_nr":3,"verse":"Eta hura iarriric cegoela Oliuatzetaco mendi gainean, ethor cequizquión discipuluac appart, cioitela, Erraguc, noiz gauça hauc içanen dirade? eta cer signo hire ethortearenic eta munduaren finarenic içanen da? \r\n"},"4":{"verse_nr":4,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Beguirauçue nehorc seduci etzaitzaten. \r\n"},"5":{"verse_nr":5,"verse":"Ecen anhitz ethorriren dirade ene icenean, erraiten dutela, Ni naiz Christ: eta anhitz seducituren duté. \r\n"},"6":{"verse_nr":6,"verse":"Eta ençunen dituçue guerlác eta guerla hotsac: beguirauçue trubla etzaitezten: ecen gauça hauc guciac eguin behar dirade, baina ezta oraino içanen fina. \r\n"},"7":{"verse_nr":7,"verse":"Ecen altchaturen da nationea nationearen contra, eta resumá resumaren contra: eta içanen dirade içurriteac, eta gosseteac, eta lur ikaratzeac lekutic lekura. \r\n"},"8":{"verse_nr":8,"verse":"Baina hauc guciac dolore hatseac dirade. \r\n"},"9":{"verse_nr":9,"verse":"Orduan liuraturen çaituzte afflictionetara, eta hilen çaituzte, eta gende guciéz gaitz etsiac içanen çarete ene icenagatic. \r\n"},"10":{"verse_nr":10,"verse":"Eta orduan scandalizaturen dirade anhitz, eta batac bercea tradituren du, eta batac bercea gaitzetsiren du. \r\n"},"11":{"verse_nr":11,"verse":"Eta anhitz propheta falsu altchaturen dirade eta seducituren dute anhitz. \r\n"},"12":{"verse_nr":12,"verse":"Eta ceren multiplicaturen baita iniquitatea, hozturen da anhitzen charitatea. \r\n"},"13":{"verse_nr":13,"verse":"Baina norc perseueraturen baitu finerano, hura saluaturen da. \r\n"},"14":{"verse_nr":14,"verse":"Eta resumaco Euangelio haur predicaturen da mundu vniuersoan, natione guciey testimoniagetan: eta orduan ethorrico da fina. \r\n"},"15":{"verse_nr":15,"verse":"Dacussaçuenean bada desolationearen abominationea, Daniel prophetáz erran içan dena, leku sainduan dagoela (iracutzen duenac adi beça) \r\n"},"16":{"verse_nr":16,"verse":"Orduan Iudean diratenéc, ihes albeileguite mendietarát: \r\n"},"17":{"verse_nr":17,"verse":"Eta etche gainean datena, ezalbeiledi iauts deusen bere etchetic eramaitera: \r\n"},"18":{"verse_nr":18,"verse":"Eta landán datena, ezalbeiledi guibelerat itzul bere abillamenduén hartzera. \r\n"},"19":{"verse_nr":19,"verse":"Dohain-gaitz emazte içorrén eta eredosquiten duqueitenén egun hetan. \r\n"},"20":{"verse_nr":20,"verse":"Othoitz eguiçue bada çuen ihes eguitea eztén neguän, ezeta Sabbath egunean. \r\n"},"21":{"verse_nr":21,"verse":"Ecen tribulatione handia orduan içanen da, nolacoric ezpaita içan munduarén hatsetic oraindrano, ez içanen. \r\n"},"22":{"verse_nr":22,"verse":"Eta baldin laburtu içan ezpalirade egun hec nehor salua ezlaite, baina elegituacgatic, egun hec laburturen dirade. \r\n"},"23":{"verse_nr":23,"verse":"Orduan baldin nehorc badarraçue, Huná hemen Christ, edo han: ezalbeitzineçate sinhets. \r\n"},"24":{"verse_nr":24,"verse":"Ecen altchaturen dirade christ falsuac, eta propheta falsuac, eta eguinen duté signo handi eta miraculu: bay possible baliz, eleguituen-ere seducigarri. \r\n"},"25":{"verse_nr":25,"verse":"Huná, aitzinetic erran drauçuet. \r\n"},"26":{"verse_nr":26,"verse":"Beraz baldin nehorc erran badieçaçue, Hará, desertuan da, etzaiteztela ilki, Hará, gambratchoetan da: ezteçaçuela sinhets. \r\n"},"27":{"verse_nr":27,"verse":"Ecen hala nola chistmista ilkiten baita Orientetic, eta eracusten Occidenterano: hala içanen da guiçonaren Semearen ethortea-ere. \r\n"},"28":{"verse_nr":28,"verse":"Ecen non-ere içanen baita sarrasquia, hara bilduren dirade arranoac-ere. \r\n"},"29":{"verse_nr":29,"verse":"Eta bertan egun hetaco tribulationearen ondoan, iguzquia ilhunduren da, eta eztu emanen ilharguiac bere erguia, eta içarrac eroriren dirade cerutic, eta ceruètaco verthuteac ikaraturen dirade. \r\n"},"30":{"verse_nr":30,"verse":"Eta orduan aguerturen da guiçonaren Semearen signoa ceruän: eta orduan plaignituren dirade lurreco leinu guciac, eta ikussiren dute guiçonaren Semea datorquela ceruco hodeyetan bothere eta gloria handirequin. \r\n"},"31":{"verse_nr":31,"verse":"Eta igorriren ditu bere Aingueruäc trompetta soinu handirequin, eta bilduren dituzte haren elegituac laur haicetaric, ceruèn bazter batetic hayén berce bazterrererano. \r\n"},"32":{"verse_nr":32,"verse":"Bada ficotzétic ikas eçaçue comparationea, ia haren adarra ninicatzen denean eta hostatzen, badaquiçue vdá hurbil dela. \r\n"},"33":{"verse_nr":33,"verse":"Hala çuec-ere dacusquiçuenean gauça hauc guciac, albeitzinequite écen borthan hurbil datela. \r\n"},"34":{"verse_nr":34,"verse":"Eguiaz erraiten drauçuet, eztela iraganen mende haur, gauça hauc gucioc eguin daitezqueno. \r\n"},"35":{"verse_nr":35,"verse":"Ceruä eta lurra iraganen dirade, baina ene hitzac eztirade iraganen. \r\n"},"36":{"verse_nr":36,"verse":"Baina egun harçaz eta orenaz den becembatean, nehorc eztaqui, ez ceruètaco Aingueruèc-ere, ene Aitac berac baicen. \r\n"},"37":{"verse_nr":37,"verse":"Baina nola baitziraden Noeren egunac, hala içanen da guiçonaren Semearen ethortea-ere. \r\n"},"38":{"verse_nr":38,"verse":"Ecen hala nola dilubioaren aitzineco egunetan iaten baitzuten eta edaten, ezconcen baitziraden eta ezconçaz emaiten, Noe arkán sar cedin egunerano. \r\n"},"39":{"verse_nr":39,"verse":"Eta ezpaitzeçaten eçagut dilubioa ethor cedino, eta guciac eraman citzaqueeno: hala içanen da guiçonaren Semearen ethortea-ere. \r\n"},"40":{"verse_nr":40,"verse":"Orduan biga içanen dirade landán: bata recebituren da, eta bercea vtziren. \r\n"},"41":{"verse_nr":41,"verse":"Biguec ehoren dute errotán: bata recebituren da, eta bercea vtziren. \r\n"},"42":{"verse_nr":42,"verse":"Veilla eçaçue bada, ecen eztaquiçue cer orduz çuen Iauna ethorteco den. \r\n"},"43":{"verse_nr":43,"verse":"Eta hura iaquiçue, ecen baldin baleaqui aitafamiliác cein goait aldiz ohoina ethor leiten, veilla liroela, eta ezliroela bere etchea çulhatzera vtzi. \r\n"},"44":{"verse_nr":44,"verse":"Halacotz çuec-ere çaudete prest: ecen vste eztuçuen orduan guiçonaren Semea ethorriren da. \r\n"},"45":{"verse_nr":45,"verse":"Eta cein da cerbitzari leyala eta çuhurra, nabussiac muthillén compainiaren gaineco eçarri duena, hæy demborán vitança deyençat? \r\n"},"46":{"verse_nr":46,"verse":"Dohatsu da cerbitzari hura bere nabussiac dathorrenean, hala eguiten eridenen duena. \r\n"},"47":{"verse_nr":47,"verse":"Eguiaz erraiten drauçuet, ecen bere on gucién gaineco hura eçarriren duela. \r\n"},"48":{"verse_nr":48,"verse":"Bada baldin erran badeça cerbitzari gaichto harc bere bihotzean, Luçatzen du ene nabussiac ethortera: \r\n"},"49":{"verse_nr":49,"verse":"Eta has badadi cerbitzari lagunén cehatzen, eta iaten eta edaten hordiequin: \r\n"},"50":{"verse_nr":50,"verse":"Cerbitzari haren nabussia ethorriren da harc vste eztuen egunean, eta eztaquian orenean: \r\n"},"51":{"verse_nr":51,"verse":"Eta bereciren du hura, eta hypocriten contuan eçarriren: han içanen da nigar eta hortz garrascots. \r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Orduan comparaturen da ceruètaco resumá hamar virgina bere lampác harturic sposoaren aitzinera ilki diradenequin: \r\n"},"2":{"verse_nr":2,"verse":"Eta hetaric borçac ciraden çuhur, eta borçac erho. \r\n"},"3":{"verse_nr":3,"verse":"Erhoéc, bere lampén hartzean, etzeçaten har olioric berequin. \r\n"},"4":{"verse_nr":4,"verse":"Baina çuhurréc har ceçaten olio bere vncietan bere lampequin. \r\n"},"5":{"verse_nr":5,"verse":"Eta nola sposoac ethortera berancen baitzuen, guciac logale citecen, eta loac har citzan. \r\n"},"6":{"verse_nr":6,"verse":"Eta gau-herditan oihu eguin cedin, Huná, sposoa heldu da, ilki çaitezte haren aitzinera. \r\n"},"7":{"verse_nr":7,"verse":"Orduan iaiqui citecen virgina hec guciac, eta appain citzaten bere lampác. \r\n"},"8":{"verse_nr":8,"verse":"Eta erhoéc çuhurrey erran ciecén, Iguçue çuen oliotic: ecen gure lampác iraunguiten dirade. \r\n"},"9":{"verse_nr":9,"verse":"Baina ihardets ceçaten çuhurrec, cioitela, Ez, beldurrez asco eztugun gure eta çuen: baina aitzitic çoazte saltzen dutenetara, eta erossaçue ceurondaco. \r\n"},"10":{"verse_nr":10,"verse":"Eta hec erostera ioaiten ciradela, ethor cedin sposoa: eta prest ciradenac sar citecen harequin ezteyetara, eta erts cedin borthá. \r\n"},"11":{"verse_nr":11,"verse":"Guero bada ethorten dirade berce virginac-ere dioitela, Iauna, iauna, irequi ieçaguc. \r\n"},"12":{"verse_nr":12,"verse":"Baina harc ihardesten duela, dio, Eguiaz diotsuet, etzaituztet eçagutzen. \r\n"},"13":{"verse_nr":13,"verse":"Veilla eçaçue bada: ecen eztaquiçue guiçonaren Semea ethorriren den eguna ez orena. \r\n"},"14":{"verse_nr":14,"verse":"Ecen gauça haur guiçombat beçala da, ceinec lekorerat ioaitean dei baitzitzan bere cerbitzariac, eta bere onac eman baitzietzén. \r\n"},"15":{"verse_nr":15,"verse":"Eta batari eman cietzón borz talent, eta berceari biga, eta berceari bat: batbederari bere anciaren araura: eta ioan cedin lekorrerat bertan. \r\n"},"16":{"verse_nr":16,"verse":"Eta ioan cedin borz talentac recebitu cituena, eta traffica ceçan heçaz, eta eguin citzan berce borz talent. \r\n"},"17":{"verse_nr":17,"verse":"Halaber biga recebitu cituenac-ere, irabaz citzan berce biga. \r\n"},"18":{"verse_nr":18,"verse":"Baina bat recebitu çuenac ioanic aitzur ceçan lurrean, eta gorde ceçan bere nabussiaren diruä. \r\n"},"19":{"verse_nr":19,"verse":"Eta dembora handiaren buruän ethorten da cerbitzari hayén nabussia, eta contu eguiten du hequin. \r\n"},"20":{"verse_nr":20,"verse":"Orduan ethorriric borz talentac recebitu cituenac presenta cietzón berce borz talent, cioela, Nabussiá, borz talent eman drauzquidac, huná, berce borz talent irabaci citiat heçaz. \r\n"},"21":{"verse_nr":21,"verse":"Erran cieçón bere nabussiac, Vngui, cerbitzari oná eta leyalá: gauça gutian içan aiz leyal, anhitzaren gaineco eçarriren aut: sar adi eure nabussiaren alegrançan. \r\n"},"22":{"verse_nr":22,"verse":"Guero ethorriric bi talentac recebitu cituenac-ere diotsa, Nabussiá, bi talent eman drauzquidac, huná, berce biga irabaci citiat heçaz. \r\n"},"23":{"verse_nr":23,"verse":"Erran cieçón bere nabussiac, Vngui, cerbitzari oná eta leyalá, gutiaren gainean içan aiz leyal, anhitzaren gaineco eçarriren aut: sar adi eure nabussiaren alegrançán. \r\n"},"24":{"verse_nr":24,"verse":"Baina ethorriric talentbat recebitu çuenac-ere diotsa, Nabussiá, eçagutzen nián ecen guiçon gogorra incela, erein eztuán lekuan biltzen duala, eta barreyatu eztuán lekuan elkarganatzen duala. \r\n"},"25":{"verse_nr":25,"verse":"Hunegatic beldurrez ioanic gorde diát hire talenta lurrean: huná, baduc eurea. \r\n"},"26":{"verse_nr":26,"verse":"Eta ihardesten çuela bere nabussiac erran cieçón, Cerbitzari gaichtoá eta lachoá, bahaquian ecen biltzen dudala erein eztudan lekuan: eta elkarganatzen dudala barreyatu eztudan lekuan. \r\n"},"27":{"verse_nr":27,"verse":"Beraz behar erauèn eman ene diruä cambiadorey, eta ethorriric nic recebitu bainuqueen neurea lucururequin. \r\n"},"28":{"verse_nr":28,"verse":"Edequi eçoçue bada huni talenta, eta emoçue hamar talentac dituenari. \r\n"},"29":{"verse_nr":29,"verse":"Ecen duen guciari emanen çayó, eta hambat guehiago vkanen du: baina deus eztuenari, duena-ere edequiren çayó. \r\n"},"30":{"verse_nr":30,"verse":"Eta cerbitzari alferra egotzaçue lekoreco ilhunbera: han içanen da nigar eta hortz garrascots. \r\n"},"31":{"verse_nr":31,"verse":"Bada guiçonaren Semea dathorrenean bere glorián, eta Aingueru saindu guciac harequin, orduan iarriren da bere gloriaren thronoan. \r\n"},"32":{"verse_nr":32,"verse":"Eta bilduren dirade haren aitzinera natione guciac, eta bereciren ditu batac bercetaric, artzainac ardiac akerretaric beretzen dituen beçala. \r\n"},"33":{"verse_nr":33,"verse":"Eta eçarriren ditu ardiac bere escuinean, eta akerrac bere ezquerrean. \r\n"},"34":{"verse_nr":34,"verse":"Orduan erranen draue Reguec bere escuinecoey Çatozte ene Aitaren benedicatuác, hereta eçaçue munduaren fundationetic preparatu çaiçuen resumá. \r\n"},"35":{"verse_nr":35,"verse":"Ecen gosse içan naiz eta eman drautaçue iatera: egarri içan naiz, eta eman drautaçue edatera: arrotz nincen, eta recebitu nauçue, \r\n"},"36":{"verse_nr":36,"verse":"Billuci, eta veztitu nauçue: eri, eta visitatu nauçue: presoindeguian nincén, eta enegana ethorri içan çarete. \r\n"},"37":{"verse_nr":37,"verse":"Orduan ihardetsiren draucate iustoéc, dioitela, Iauna, noiz ikussi augu gosseric, eta bazcatu augu: edo egarriric eta edatera eman drauagu? \r\n"},"38":{"verse_nr":38,"verse":"Eta noiz ikussi augu arrotz, eta recebitu augu? edo billuci, eta veztitu augu? \r\n"},"39":{"verse_nr":39,"verse":"Edo noiz ikussi augu eri, edo presoindeguian eta ethorri gara hiregana? \r\n"},"40":{"verse_nr":40,"verse":"Eta ihardesten duela Reguec erranen draue, Eguiaz diotsuet, ene anaye chipién hautaric bati eguin draucaçuen becembatean niri eguin drautaçue: \r\n"},"41":{"verse_nr":41,"verse":"Orduan erranen draue ezquerrecoy-ere, Maradicatuác, parti çaitezte eneganic seculaco sura, deabruari eta haren aingueruèy preparaturic dauenera. \r\n"},"42":{"verse_nr":42,"verse":"Ecen gosse içan naiz, eta eztrautaçue eman iatera: egarri içan naiz, eta eztrautaçue eman edatera. \r\n"},"43":{"verse_nr":43,"verse":"Arrotz nincén, eta eznauçue recebitu: billuci, eta eznauçue veztitu: eri eta presoindeguian, eta eznauçue visitatu. \r\n"},"44":{"verse_nr":44,"verse":"Orduan hec-ere ihardetsiren draucate, erraiten dutela, Iauna, noiz ikussi augu gosse edo egarri, edo arrotz, edo billuci, edo eri, edo presoindeguian, eta ezaugu cerbitzatu? \r\n"},"45":{"verse_nr":45,"verse":"Orduan ihardetsiren draue, erraiten duela, Eguiaz diotsuet chipien hautaric bati eguin eztraucaçuen becembatean, niri-ere eztrautaçue eguin. \r\n"},"46":{"verse_nr":46,"verse":"Eta ioanen dirade hauc tormenta eternalera: baina iustoac vicitze eternalera. \r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Eta guertha cedin acabatu cituenean Iesusec propos hauc guciac, erran baitziecén bere discipuluey. \r\n"},"2":{"verse_nr":2,"verse":"Badaquiçue ecen bi egunen buruän Bazco eguiten dela, eta guiçonaren Semea tradituren dela crucifica dadinçat. \r\n"},"3":{"verse_nr":3,"verse":"Orduan bildu içan dirade Sacrificadore principalac eta Scribác eta populuco Ancianoac Sacrificadore principal Caiphas deitzen denaren salara. \r\n"},"4":{"verse_nr":4,"verse":"Eta conseillu eduqui ceçaten fineciaz Iesusen hatzamaiteco eta hiltzeco. \r\n"},"5":{"verse_nr":5,"verse":"Baina erraiten çuten, Ez bestán, tumultoric eztençát populuaren artean. \r\n"},"6":{"verse_nr":6,"verse":"Eta Iesus Bethanian Simon sorhayoaren etchean cela, \r\n"},"7":{"verse_nr":7,"verse":"Ethor cedin harengana emaztebat, boeytabat vnguentu precio handitacoric çuela, eta huts ceçan, hura iarriric egon eta, haren buru gainera. \r\n"},"8":{"verse_nr":8,"verse":"Eta hori ikussiric, haren discipuluey gaitzi cequién cioitela, Certaco da goastu haur? \r\n"},"9":{"verse_nr":9,"verse":"Ecen vnguentu haur precio handitan saldu ahal çatequeen, eta eman paubrey. \r\n"},"10":{"verse_nr":10,"verse":"Eta hori eçaguturic Iesusec dioste, Cergatic fatigatzen duçue emazte haur? ecen obra ombat enegana obratu du. \r\n"},"11":{"verse_nr":11,"verse":"Ecen bethiere paubreac vkanen dituçue çuequin: baina ni eznauçue bethi vkanen. \r\n"},"12":{"verse_nr":12,"verse":"Ecen hunec vnguentu hunen ene corputz gainera hustea ene ohorztecotzát eguin du. \r\n"},"13":{"verse_nr":13,"verse":"Eguiaz erraiten drauçuet, non-ere predicaturen baita Euangelio haur mundu gucian, hunec eguin duena-ere contaturen da hunen memoriotan. \r\n"},"14":{"verse_nr":14,"verse":"Orduan ioan içan da hamabietaric bat Iudas Iscariot deitzen cena, Sacrificadore principaletara. \r\n"},"15":{"verse_nr":15,"verse":"Eta dioste, Cer eman nahi drautaçue, eta nic hura çuey liuraturen baitrauçuet? Eta hec assigna cietzóten hoguey eta hamar diru peça. \r\n"},"16":{"verse_nr":16,"verse":"Eta gueroztic aicina bilha çabilan, hura tradi leçançat. \r\n"},"17":{"verse_nr":17,"verse":"Eta altchagarri gaberico oguién bestaco lehen egunean ethor citecen discipuluac Iesusgana, ciotsatela, Non nahi duc appain diaçágun iatera Bazcoa? \r\n"},"18":{"verse_nr":18,"verse":"Eta harc erran ciecen, Çoazte hirira edoceingana, eta erroçue, Magistruac cioc, Ene demborá hurbil duc, hi baithan eguinen diat Bazcoa neure discipuluequin, \r\n"},"19":{"verse_nr":19,"verse":"Eta discipuluéc eguin ceçaten Iesusec ordenatu cerauen beçala, eta appain ceçaten Bazcoa. \r\n"},"20":{"verse_nr":20,"verse":"Bada arrastu cenean, iar cedin mahainean hamabiequin. \r\n"},"21":{"verse_nr":21,"verse":"Eta hec alha ciradela, erran ceçan, Eguiaz erraiten drauçuet, ecen çuetaric batec tradituren nauela. \r\n"},"22":{"verse_nr":22,"verse":"Orduan triste citecen haguitz, eta has cequión hetaric batbedera erraiten, Ala ni naiz, Iauna? \r\n"},"23":{"verse_nr":23,"verse":"Baina harc ihardesten çuela erran ceçan, Norc eçarten baitu enequin escua trempatzeco platean, harc tradituren nau. \r\n"},"24":{"verse_nr":24,"verse":"Segur, guiçonaren Semea badoa harçaz scribatua den beçala: baina maledictione guiçon haren gainean ceinez guiçonaren Semea traditzen baita: on çuqueen guiçon harc baldin sorthu içan ezpaliz. \r\n"},"25":{"verse_nr":25,"verse":"Eta ihardesten çuela Iudasec, ceinec hura traditzen baitzuen, erran ceçan, Magistruá, ni naiz? Diotsa, Hic erran duc. \r\n"},"26":{"verse_nr":26,"verse":"Eta hec alha ciradela har ceçan Iesusec oguia, eta gratiác rendaturic, hauts ceçan, eta eman ciecén bere discipuluey, eta erran, Har eçaçue, ian eçaçue, haur da ene gorputza. \r\n"},"27":{"verse_nr":27,"verse":"Eta harturic copá, eta gratiac rendaturic, eman ciecén, erraiten çuela, Edan eçaçue hunetaric gucióc. \r\n"},"28":{"verse_nr":28,"verse":"Ecen haur da ene odol Testamentu berricoa anhitzengatic issurten dena bekatuén barkamendutan. \r\n"},"29":{"verse_nr":29,"verse":"Eta badiotsuet, ecen eztudala edanen hemendic harát aihen fructu hunetaric, çuequin berriric neure Aitaren resumán hura edanen dudan egunerano. \r\n"},"30":{"verse_nr":30,"verse":"Eta canticoa erranic ioan citecen Oliuatzetaco mendirát. \r\n"},"31":{"verse_nr":31,"verse":"Orduan dioste Iesusec, Çuec gucióc gau hunetan scandalizaturen çarete nitan: ecen scribatua da, Ioren dut artzaina, eta barreyaturen dirade arthaldeco ardiac. \r\n"},"32":{"verse_nr":32,"verse":"Baina resuscita nadin ondoan, çuen aitzinean ioanen naiz Galileara. \r\n"},"33":{"verse_nr":33,"verse":"Eta ihardesten duela Pierrisec diotsa, Guciac hitan scandaliza baditez-ere, ni iagoitic ezniaitec scandaliza. \r\n"},"34":{"verse_nr":34,"verse":"Diotsa Iesusec, Eguiaz erraiten drauat, ecen gau hunetan oillarrac io deçan baino lehen hiruretan vkaturen nauäla. \r\n"},"35":{"verse_nr":35,"verse":"Diotsa Pierrisec, Are baldin hirequin hiltzera behar badaquit-ere, ez aut vkaturen. Halaber discipulu guciec-ere erran ceçaten. \r\n"},"36":{"verse_nr":36,"verse":"Orduan ethor cedin Iesus hequin Gethsemane deitzen den leku batetara: eta dioste discipuluey, Iar çaitezte hemen, harache ioanic othoitz daididano. \r\n"},"37":{"verse_nr":37,"verse":"Eta harturic Pierris eta Zebedeoren bi semeac, has cedin tristetzen eta guciz keichatzen. \r\n"},"38":{"verse_nr":38,"verse":"Orduan dioste Iesusec, Alde gucietaric triste da ene arima heriorano: çaudete hemen, eta veilla eçaçue enequin. \r\n"},"39":{"verse_nr":39,"verse":"Eta aitzinachiago ioanic, ahozpez iar cedin, othoitz eguiten çuela, eta cioela, Ene Aitá, baldin possible bada, iragan bedi eneganic copa haur: guciagatic-ere ez nola nic nahi baitut, baina nola hic. \r\n"},"40":{"verse_nr":40,"verse":"Guero ethorten da discipuluetara, eta erideiten ditu lo daunçala: eta diotsa Pierrisi, Horrela orembat ecin veillatu duçue enequin? \r\n"},"41":{"verse_nr":41,"verse":"Veilla eçaçue eta othoitz eguiçue, sar etzaitezten tentationetan: ecen spiritua prompto da, baina haraguia flacu. \r\n"},"42":{"verse_nr":42,"verse":"Berriz bigarren aldian ioan cedin, eta othoitz eguin ceçan, erraiten çuela, Ene Aitá, baldin possible ezpada copa haur iragan dadin eneganic, hura edaten dudala baicen: eguin bedi hire vorondatea. \r\n"},"43":{"verse_nr":43,"verse":"Guero itzuliric erideiten ditu berriz lo daunçala: ecen hayen beguiac sorthatuac ciraden. \r\n"},"44":{"verse_nr":44,"verse":"Eta vtziric hec, berriz ioan cedin, eta othoitz eguin ceçan heren aldian, hitz berac erraiten cituela. \r\n"},"45":{"verse_nr":45,"verse":"Orduan ethorten da bere discipuluetara, eta dioste, Lo eguiçue gaurguero, eta reposa çaitezte: huná, hurbildu da orena, eta guiçonaren Semea liuratzen da gaichtoén escuetara. \r\n"},"46":{"verse_nr":46,"verse":"Iaiqui çaitezte, goacen: huná, hurbildu da ni traditzen nauena. \r\n"},"47":{"verse_nr":47,"verse":"Eta hura oraino minço cela, huná, Iudas hamabietaric bat, ethor cedin, eta harequin gendetze handia ezpatequin eta vhequin, Sacrificadore principalén eta populuco Ancianoén partez. \r\n"},"48":{"verse_nr":48,"verse":"Eta hura traditzen çuenac, eman cerauen seignale, cioela, Nori-ere pot eguinen baitraucat, hura da: çatchetzate hari. \r\n"},"49":{"verse_nr":49,"verse":"Eta bertan hurbilduric Iesusgana, erran ceçan, Magistruá, Vngui hel daquiala. Eta pot eguin cieçón. \r\n"},"50":{"verse_nr":50,"verse":"Orduan Iesusec erran cieçón Adisquideá, certan aiz hemen? Orduan hurbilduric eçar citzaten escuac Iesusen gainean, eta lot cequizquión. \r\n"},"51":{"verse_nr":51,"verse":"Eta huná, Iesusequin ciradenetaric batec, auançaturic escua, idoqui ceçan bere ezpatá, eta ioric Sacrificadore principalaren cerbitzaria, edequi cieçón beharria. \r\n"},"52":{"verse_nr":52,"verse":"Orduan diotsa Iesusec, Itzul eçac eure ezpatá bere lekura: ecen ezpata harturen duten guciac, ezpataz hilen dituc. \r\n"},"53":{"verse_nr":53,"verse":"Vste duc ecin othoitz daidiodala orain neure Aitari, eta baitinguzquet bertan hamabi legione baino guehiago Aingueru? \r\n"},"54":{"verse_nr":54,"verse":"Nolatan beraz compli litezque Scripturác, diotenean, ecen hunela behar dela eguin? \r\n"},"55":{"verse_nr":55,"verse":"Ordu hartan berean erran ciecén Iesusec gendetzey, Gaichtaguin baten ondoan beçala ilki içan çarete ezpatequin eta vhequin, ene hatzamaitera: egun oroz çuen artean iarten nincén, iracasten ari nincela templean, eta eznauçue hatzaman. \r\n"},"56":{"verse_nr":56,"verse":"Baina haur gucia eguin içan da, compli litecençat Prophetén Scripturác. Orduan discipulu guciéc, hura abandonnaturic, ihes eguin ceçaten. \r\n"},"57":{"verse_nr":57,"verse":"Baina Iesus, hatzaman çutenéc, eraman ceçaten Caiphas Sacrificadore subiranoagana, non Scribác eta Ancianoac bilduac baitziraden. \r\n"},"58":{"verse_nr":58,"verse":"Eta Pierris iarreiquiten çayón vrrundanic Sacrificadore subiranoaren salarano, eta barnera sarthuric, iar cedin cerbitzariequin, fina ikus leçançát. \r\n"},"59":{"verse_nr":59,"verse":"Eta Sacrificadore principalac eta Ancianoac eta conseillu gucia testimoniage falsu bilha çabiltzan Iesusen contra, hil eraci leçatençát: \r\n"},"60":{"verse_nr":60,"verse":"Eta etzeçaten eriden: eta anhitz testimonio falsu ethorri bacen-ere etzeçaten eriden moldezcoric. Baina finean ethorriric bi testimonio falsuc erran ceçaten, \r\n"},"61":{"verse_nr":61,"verse":"Hunec erran du, Deseguin ahal dirot Iaincoaren templea, eta hirur egunez hura reedifica. \r\n"},"62":{"verse_nr":62,"verse":"Orduan iaiquiric Sacrificadore subiranoac erran cieçón, Eztuc deus ihardesten? cer da hauc hire contra testificatzen dutena? \r\n"},"63":{"verse_nr":63,"verse":"Eta Iesus ichilic cegoen. Orduan ihardesten duela Sacrificadore subiranoac diotsa, Adiuratzen aut Iainco viciaren partez, erran dieçaguán, eya hi aicenez Christ Iaincoaren Semea. \r\n"},"64":{"verse_nr":64,"verse":"Diotsa Iesusec, Hic erran duc: baina are diotsuet, Hemendic harat ikussiren duçue guiçonaren Semea iarriric dagoela Iaincoaren botherearen escuinean, eta ceruco hodeyetan ethorten dela. \r\n"},"65":{"verse_nr":65,"verse":"Orduan Sacrificadore subiranoac erdira citzan bere abillamenduac, erraiten çuela, Blasphematu du, cer guehiago testimonio behar dugu? huná, orain ençun vkan duçue hunen blasphemioa. \r\n"},"66":{"verse_nr":66,"verse":"Cer irudi çaiçue? Eta hec ihardesten çutela, erran ceçaten. Hil mereci du. \r\n"},"67":{"verse_nr":67,"verse":"Orduan thu eguin cieçoten beguithartera, eta buffeta ceçaten, eta bercéc cihorréz vkaldi eman cieçoten, \r\n"},"68":{"verse_nr":68,"verse":"Cioitela, Christ, prophetiza ieçaguc, nor den io auena. \r\n"},"69":{"verse_nr":69,"verse":"Eta Pierris iarriric cegoén lekorean salán: eta ethor cequión nescatobat, cioela, Hi-ere Iesus Galileanoarequin incén. \r\n"},"70":{"verse_nr":70,"verse":"Baina harc vka ceçan gucién aitzinean, cioela, Etzeaquinat cer dionán. \r\n"},"71":{"verse_nr":71,"verse":"Eta hura corralerat ilkiten cela ikus ceçan berce nescato batec: eta erran ciecén han ciradeney, Haur-ere Iesus Nazarenorequin cen. \r\n"},"72":{"verse_nr":72,"verse":"Eta berriz vka ceçan iuramendurequin, cioela, Ezteçagut guiçona. \r\n"},"73":{"verse_nr":73,"verse":"Eta appur-baten buruän ethor citecen present içan ciradenac, eta erran cieçoten Pierrisi, Eguiazqui hi-ere hetaric aiz: ecen eure minçatzeac-ere declaratzen au. \r\n"},"74":{"verse_nr":74,"verse":"Orduan has cedin maradicatzen eta arnegatzen, cioela, Ezteçagut guiçona. Eta bertan oillarrac io ceçan. \r\n"},"75":{"verse_nr":75,"verse":"Orduan orhoit cedin Pierris Iesusec erran ceraucan hitzaz, ceinec erran baitzeraucan, Oillarrac io deçan baino lehen, hiruretan vkaturen nauc. Eta camporat ilkiric nigar eguin ceçan mingui. \r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Guero goiça ethorri cenean, conseillu eduqui ceçaten Sacrificadore principal eta populuco Anciano guciéc Iesusen contra, hura heriotara eman leçatençat. \r\n"},"2":{"verse_nr":2,"verse":"Eta estecaturic eraman ceçaten, eta liura cieçoten Pontio Pilate gobernadoreari. \r\n"},"3":{"verse_nr":3,"verse":"Orduan Iudasec, hura traditu çuenac, çacussanean hura condemnatu cela vrriquituric, itzul cietzén hoguey eta hamar diruäc Sacrificadore principaley eta Ancianoey. \r\n"},"4":{"verse_nr":4,"verse":"Cioela, Bekatu eguin dut, odol innocentaren traditzeaz. Baina hec erran ceçaten, Cer dohacu guri? hic dacussála. \r\n"},"5":{"verse_nr":5,"verse":"Eta diruäc iraitziric templean, retira cedin, eta ioanic, vrka ceçan bere buruä. \r\n"},"6":{"verse_nr":6,"verse":"Orduan Sacrificadore principalec diruäc harturic erran ceçaten, Ezta sori hauc thesaurean eçar ditecen, ecen odol precioa da. \r\n"},"7":{"verse_nr":7,"verse":"Eta conseillu harturic, eros ceçaten heçaz topinaguile baten landá estrangeren ohortz leku. \r\n"},"8":{"verse_nr":8,"verse":"Halacotz deithu içan da landa hura, odol-landa, egungo egunerano. \r\n"},"9":{"verse_nr":9,"verse":"Orduan compli cedin Hieremias prophetáz erran içan cena, cioela, Eta hartu vkan dituzté hoguey eta hamar diruäc, estimatu içan denaren precioa, cein estimatu içan baita Israeleco haourréz: \r\n"},"10":{"verse_nr":10,"verse":"Eta eman dituzte hec tupinaguile baten landaren erosteco, Iaunac niri ordenatu cerautan beçala. \r\n"},"11":{"verse_nr":11,"verse":"Eta Iesus eraman cedin Gobernadorearen aitzinera, eta interroga ceçan Gobernadoreac, cioela, Hi aiz Iuduén Reguea? Iesusec erran cieçón, Hic dioc. \r\n"},"12":{"verse_nr":12,"verse":"Eta accusatu içanic Sacrificadore principaléz eta Ancianoéz, deus etzeçan ihardets. \r\n"},"13":{"verse_nr":13,"verse":"Orduan diotsa Pilatec, Eztançuc cembat gauça hire contra testificatzen duten? \r\n"},"14":{"verse_nr":14,"verse":"Eta etzieçón ihardets hitz batetara-ere: hala non miresten baitzuen Gobernadoreac haguitz. \r\n"},"15":{"verse_nr":15,"verse":"Bada bestán costumatu çuen Gobernadoreac populuari beréc nahi çutén presoner baten largatzera. \r\n"},"16":{"verse_nr":16,"verse":"Eta orduan baçutén presoner notablebat, Barabbas deitzen cenic. \r\n"},"17":{"verse_nr":17,"verse":"Bildu ciradenean bada hec, erran ciecén Pilatec, Cein nahi duçue larga dieçaçuedan? Barabbas, ala Iesus, deitzen dena Christ? \r\n"},"18":{"verse_nr":18,"verse":"Ecen baceaquian inuidiaz hura liuratu çutela. \r\n"},"19":{"verse_nr":19,"verse":"Eta hura alki iudicialean iarriric cegoela, igor cieçón bere emazteac, cioela, Eztuála hic deus iusto horrequin, ecen anhitz iragan diat egun ametsetaric horrengatic. \r\n"},"20":{"verse_nr":20,"verse":"Orduan Sacrificadore principaléc eta Ancianoéc burutan eman cieçoten populuari Barabbasen esca litecen, eta Iesus hil eraci leçaten. \r\n"},"21":{"verse_nr":21,"verse":"Eta ihardesten çuela Gobernadoreac erran ciecén, Biotaric cein nahi duçue larga dieçaçuedan? Eta hec erran cieçoten, Barabbas. \r\n"},"22":{"verse_nr":22,"verse":"Erran ciecén Pilatec, Cer eguinen dut beraz Iesusez Christ deitzen denaz? Diotsate guciéc, Crucifica bedi. \r\n"},"23":{"verse_nr":23,"verse":"Eta Gobernadoreac dioste, Baina cer gaizqui eguin du? Orduan hec ohiu guehiago eguiten çutén, erraiten çutela, Crucifica bedi. \r\n"},"24":{"verse_nr":24,"verse":"Eta ikussiric Pilatec ecen etzuela deus probetchatzen, baina tumultoa handitzenago cela, vr harturic ikuz citzan escuac populuaren aitzinean, cioela, Innocent naiz ni iusto hunen odoletic: çuec ikussaçue. \r\n"},"25":{"verse_nr":25,"verse":"Eta ihardesten çuela populu guciac erran ceçan, Horren odola dela gure gainean eta gure haourren gainean. \r\n"},"26":{"verse_nr":26,"verse":"Orduan larga ciecén Barabbas: eta Iesus açotaturic liura ciecén crucifica ledinçát. \r\n"},"27":{"verse_nr":27,"verse":"Orduan gobernadorearen gendarmeséc eramanic Iesus pretoriora, bil ceçaten haren aitzinera banda gucia. \r\n"},"28":{"verse_nr":28,"verse":"Eta billuci çutenean eman cieçoten soinera escarlatazco mantobat. \r\n"},"29":{"verse_nr":29,"verse":"Eta elhorrizco coroabat plegaturic eçar ceçaten haren buru gainean, eta canaberabat haren escuinean: eta haren aitzinean belhauricatuz truffatzen ciraden harçaz erraiten çutela, Vngui hel daquiala, Iuduen Regueá. \r\n"},"30":{"verse_nr":30,"verse":"Eta thu eguinic haren contra, har ceçaten canabera hura, eta haren buruäri ceraunsaten. \r\n"},"31":{"verse_nr":31,"verse":"Guero harçaz truffatu ciradenean, eraunz cieçoten mantoa, eta vezti ceçaten bere abillamenduez: eta eraman ceçaten crucificatzera. \r\n"},"32":{"verse_nr":32,"verse":"Eta ilki ciradenean eriden ceçaten guiçon Cyreniano Simon deitzen cembat: haur bortcha ceçaten haren crutzearen eramaitera. \r\n"},"33":{"verse_nr":33,"verse":"Eta ethorri ciradenean Golgotha deitzen den lekura (cein erran nahi baita hambat nola bur-heçur lekua) \r\n"},"34":{"verse_nr":34,"verse":"Eman cieçoten vinagre edatera behaçunarequin nahastecaturic: eta dastatu çuenean etzuen edan nahi vkan. \r\n"},"35":{"verse_nr":35,"verse":"Eta crucificatu çutenean parti citzaten haren abillamenduac, çorthe egotziric: compli ledinçát Prophetáz erran cena, Partitu vkan dituzte ene abillamenduac, eta ene arroparen gainean çorthe egotzi vkan duté. \r\n"},"36":{"verse_nr":36,"verse":"Eta iarriric ceudela beguiratzen çutén hurá han. \r\n"},"37":{"verse_nr":37,"verse":"Eta eçar ceçaten haren buru garayan haren causá scribaturic, HAVR DA IESVS IVDVEN REGVEA. \r\n"},"38":{"verse_nr":38,"verse":"Orduan crucificatu içan dirade harequin bi gaichtaguin bata escuinetic eta bercea ezquerretic. \r\n"},"39":{"verse_nr":39,"verse":"Eta iragaiten ciradenéc iniuriatzen çuten hura, bere buruäc higuitzen cituztela, \r\n"},"40":{"verse_nr":40,"verse":"Eta cioitela, Hic templea deseguiten duanorrec, eta hirur egunez edificatzen, empara eçac eure buruä: baldin Iaincoaren Semea bahaiz, iauts adi crutzetic. \r\n"},"41":{"verse_nr":41,"verse":"Halaber Sacrificadore principaléc-ere truffatzen ciradela Scribequin eta Ancianoequin, erraiten çutén. \r\n"},"42":{"verse_nr":42,"verse":"Berceac emparatu ditu, bere buruä ecin empara diro: baldin Israeleco Regue bada, iauts bedi orain crutzetic, eta sinhetsiren dugu hori. \r\n"},"43":{"verse_nr":43,"verse":"Fida da Iaincoa baithan, empara beça orain, baldin haren gogaraco bada: ecen erran du, Iaincoaren Semea naiz. \r\n"},"44":{"verse_nr":44,"verse":"Hura bera, harequin crucificatu ciraden gaichtaguinec-ere reprotchatzen ceraucaten. \r\n"},"45":{"verse_nr":45,"verse":"Baina sey orenetaric bedratzi orenetarano lur guciaren gainean ilhumbe eguin cedin. \r\n"},"46":{"verse_nr":46,"verse":"Eta bedratzi orenén inguruän oihuz iar cedin Iesus ocengui, cioela, Eli, Eli, lama sabachthani? erran nahi baita, Ene Iaincoa, Ene Iaincoa, ceren abandonnatu nauc? \r\n"},"47":{"verse_nr":47,"verse":"Eta han present ciradenetaric batzuc hori ençunic, cioiten, Elias deitzen du hunec. \r\n"},"48":{"verse_nr":48,"verse":"Eta bertan laster eguinic hetaric batec, eta spongiabat harturic vinagrez betheric, eta eçarriric canabera baten inguruän, edatera eman cieçón. \r\n"},"49":{"verse_nr":49,"verse":"Eta bercéc erraiten çuten, Vtzac, dacussagun, eya ethorriren denez Elias horren emparatzera. \r\n"},"50":{"verse_nr":50,"verse":"Eta orduan Iesusec berriz ocengui oihu eguinic, spiritua renda ceçan. \r\n"},"51":{"verse_nr":51,"verse":"Eta huná, templeco velá erdira cedin bi çathitara, garaitic behererano, eta lurra ikara cedin, eta harriac, erdira citecen. \r\n"},"52":{"verse_nr":52,"verse":"Eta monumentac irequi citecen, eta anhitz Saindu lo ceunçanén gorputzac iaiqui citecen. \r\n"},"53":{"verse_nr":53,"verse":"Eta monumentetaric ilkiric haren resurrectione ondoan, sar citecen ciuitate saindura, eta aguer cequizquien anhitzi. \r\n"},"54":{"verse_nr":54,"verse":"Eta Centenera, eta harequin Iesusen beguirale ceudenac, lur ikaratzea eta eguin içan ciraden gauçác ikussiric, ici citecen haguitz, erraiten çutela, Eguiazqui Iaincoaren Semea cen haur. \r\n"},"55":{"verse_nr":55,"verse":"Han ciraden halaber anhitz emazte vrrundanic beha ceudela, cein iarreiqui içan baitzaizcan Iesusi Galileatic, hura cerbitzatzen çutela. \r\n"},"56":{"verse_nr":56,"verse":"Hetaric cen, Maria Magdalena, eta Maria Iacquesen eta Iosesen ama, eta Zebedeoren semen amá. \r\n"},"57":{"verse_nr":57,"verse":"Eta arrastu cenean, ethor cedin guiçon abratsbat Arimathiatic, Ioseph deitzen cenic, hura-ere Iesusen discipulu içan cen. \r\n"},"58":{"verse_nr":58,"verse":"Haur ethor cedin Pilatgana, eta esca cequión Iesusen gorputzaren: orduan mana ceçan Pilatec renda ledin gorputza. \r\n"},"59":{"verse_nr":59,"verse":"Eta gorputza harturic Iosephec mihisse churi batetan barna eçar ceçan. \r\n"},"60":{"verse_nr":60,"verse":"Eta eçar ceçan bere monument berri arroca batetan ebaquia çuenean: eta harri handibat monument borthara itzuliric, ioan cedin. \r\n"},"61":{"verse_nr":61,"verse":"Eta Maria Magdalena eta Maria bercea ciraden han iarriac sepulchre aurkán. \r\n"},"62":{"verse_nr":62,"verse":"Eta biharamunean, cein baita Sabbathoaren preparatione ondoan, bil citecen Sacrificadore principalac, eta Phariseuac Pilatgana. \r\n"},"63":{"verse_nr":63,"verse":"Erraiten çutela, Iauna, orhoitu gaituc nola abusari harc vici cela erran ceçan, Ondoco heren egunean resuscitaturen naiz. \r\n"},"64":{"verse_nr":64,"verse":"Mana eçac bada beguira dadin sepulchrea heren egunerano, haren discipuluéc gauäz ethorriric, hura ebats ezteçaten, eta populuari derroten, Resuscitatu da hiletaric: eta halaz baitate azquen errorea lehena baino gaichtoago. \r\n"},"65":{"verse_nr":65,"verse":"Eta erran ciecén Pilatec, Badituçue goardac: çoazte, segura çaitezte daquiçuen beçala. \r\n"},"66":{"verse_nr":66,"verse":"Hec bada ioanic segura ceçaten sepulchrea, harria ciguilaturic, goardequin. \r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Eta Sabbath azquencean asteco lehen arguitu behar cen egunean, Maria Magdalena eta Maria bercea ethor citecen sepulchrearen ikustera. \r\n"},"2":{"verse_nr":2,"verse":"Eta huná, lur ikaratze handibat eguin cedin: ecen Iaunaren Aingueruä iauts cedin cerutic, eta ethorriric aldara ceçan harria borthatic, eta iarriric cegoen haren gainean. \r\n"},"3":{"verse_nr":3,"verse":"Eta cen haren ikartzea chistmista beçala, eta haren abillamendua churi elhurra beçala. \r\n"},"4":{"verse_nr":4,"verse":"Eta haren beldurrez, ici citecen goardác, eta hilac beçalaca citecen. \r\n"},"5":{"verse_nr":5,"verse":"Baina ihardesten çuela Aingueruäc erran ciecén emaztey, Çuec eztuçuela beldurric: ecen badaquit Iesus crucificatu içan denaren bilha çabiltzatela: \r\n"},"6":{"verse_nr":6,"verse":"Ezta hemen: ecen resuscitatu içan da, erran çuen beçala: çatozte ikussaçue Iauna eçarri içan cen lekua. \r\n"},"7":{"verse_nr":7,"verse":"Eta bertan ioanic erreçue haren discipuluey, ecen resuscitatu dela: eta huná, çuen aitzinean doa Galileara: han hura ikussiren duçue. Huná, erran drauçuet. \r\n"},"8":{"verse_nr":8,"verse":"Eta bertan partituric monumentetic iciapen eta bozcario handirequin, laster eguin ceçaten haren discipuluey declaratzera. \r\n"},"9":{"verse_nr":9,"verse":"Baina hec haren discipuluey declaratzera cioacela, huná, Iesus aitzinera ethor cequien, cioela, Vngui hel daquiçuela. Eta hec hurbilduric lot cequiztén haren oiney, eta adora ceçaten hura. \r\n"},"10":{"verse_nr":10,"verse":"Orduan dioste Iesusec, Eztuçuela beldurric: çoazte, declara ieceçue ene anayey, doacen Galileara: eta han ikussiren nauté. \r\n"},"11":{"verse_nr":11,"verse":"Hec partitu eta, huná, goardetaric batzu ethor citecen hirira, eta declara cietzén Sacrificadore principaley eguin içan ciraden gauça guciac. \r\n"},"12":{"verse_nr":12,"verse":"Orduan bilduric Ancianoequin, eta conseillu harturic, diru somma ona eman ciecén gendarmesey: \r\n"},"13":{"verse_nr":13,"verse":"Cioitela, Erraçue, Haren discipuluéc gauaz ethorriric, hura ebatsi vkan duté gu lo gaunçala. \r\n"},"14":{"verse_nr":14,"verse":"Eta baldin hori gobernadoreac ençun badeça, guc sinhets eraciren draucagu, eta eguitecotaric idoquiren çaituztegu. \r\n"},"15":{"verse_nr":15,"verse":"Eta hec diruä harturic eguin ceçaten iracatsi içan ciraden beçala: eta publicatu içan da propos haur Iuduén artean egungo egunerano. \r\n"},"16":{"verse_nr":16,"verse":"Baina hameca discipuluac ioan citecen Galilearát, mendira, non ordenatu baitzarauen Iesusec. \r\n"},"17":{"verse_nr":17,"verse":"Eta hura ikussiric adora ceçaten: eta batzuc duda ceçaten. \r\n"},"18":{"verse_nr":18,"verse":"Eta hurbilduric Iesus minça cequién, cioela, Eman içan çait niri bothere gucia ceruän eta lurrean. \r\n"},"19":{"verse_nr":19,"verse":"Çoazte bada eta iracats itzaçue gende guciac: batheyatzen dituçuela Aitaren eta Semearen eta Spiritu sainduaren icenean: \r\n"},"20":{"verse_nr":20,"verse":"Iracasten dituçuela nic manatu drauçuedan guciaren beguiratzen: eta huná, ni çuequin naiz bethiere munduaren finerano. Amen. \r\n"}}}}}