{"type":"book","version":"basque","book_name":"Romans","book_nr":45, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC Iesus Christen cerbitzariac Apostolu içatera deithuac, Iaincoaren Euangelioaren predicatzeco bereciac.\r\n"},"2":{"verse_nr":2,"verse":"(Cein lehendanic bere Prophetéz Scriptura sainduetan Iaincoac promettatu vkan baitzuen)\r\n"},"3":{"verse_nr":3,"verse":"Bere Seme haraguiaz den becembatean Dauid-en hacitic eguinaz,\r\n"},"4":{"verse_nr":4,"verse":"Sanctificationetaco Spirituaz den becembatean hiletarico resuscitatzez Iaincoaren Seme botheretsuqui declaratuaz, Iesus Christ gure Iaunaz:\r\n"},"5":{"verse_nr":5,"verse":"Ceinaganic recebitu baitugu gratia eta Apostolutassuna fedea obedi dadinçát, Gentil guciac baithan haren icenean:\r\n"},"6":{"verse_nr":6,"verse":"Ceinén artean çuec-ere deithu içan baitzarete Iesus Christgana.\r\n"},"7":{"verse_nr":7,"verse":"Roman çareten guciey, Iaincoaren onhetsiey, saindu içatera deithuey: Gracia dela çuequin eta baquea gure Iainco Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"8":{"verse_nr":8,"verse":"Lehenic behinçát esquer draucat neure Iaincoari Iesus Christez çuen guciocgatic, ceren çuen fedea famatzen baita mundu orotan.\r\n"},"9":{"verse_nr":9,"verse":"Ecen Iaincoa dut testimonio (cein cerbitzatzen baitut neure spirituan bere Semearen Euangelioan) ecen paussu gabe çueçaz memorio eguiten dudala:\r\n"},"10":{"verse_nr":10,"verse":"Bethiere neure orationetan othoitz eguinez, baldin cerbait maneraz noizpait-ere bide moldezcoric eman badaquit Iaincoaren vorondatez, çuetara ethor nadin.\r\n"},"11":{"verse_nr":11,"verse":"Ecen çuen ikusteco desir handia dut, cembeit dohain spirituál parti dieçaçuedançát, çuen confirmatzeco:\r\n"},"12":{"verse_nr":12,"verse":"Erran nahi dut, çuen eta ene elkarrequilaco fedeaz consola nadinçát.\r\n"},"13":{"verse_nr":13,"verse":"Eztut bada nahi ignora deçaçuen, anayeác, ecen anhitzetan çuetara ethortera deliberatu dudala (baina empatchatu içan naiz oraindrano) cembeit fructu nuençát çuetan-ere, berce Gentiletan-ere beçala.\r\n"},"14":{"verse_nr":14,"verse":"Çordun naiz hambat Grecoetara nola Barbaroetara, hambat çuhurretara nola ignorantetara.\r\n"},"15":{"verse_nr":15,"verse":"Bada, nitan den becembatean prest naiz çuey Roman çaretenoy-ere euangelizatzera.\r\n"},"16":{"verse_nr":16,"verse":"Ecen eznaiz ahalque Christen Euangelioaz: ceren Iaincoaren botherea baita, sinhesten duen guciaren saluamendutan, Iuduaren lehenic eta guero Grecoaren.\r\n"},"17":{"verse_nr":17,"verse":"Ecen Iaincoaren iustitiá hartan eracusten da fedetic federa: scribatua den beçala, Iustoa fedez vicico da.\r\n"},"18":{"verse_nr":18,"verse":"Ecen Iaincoaren hirá claroqui eracusten da cerutic, eguiá iniustitiatan daducaten guiçonén infidelitate eta iniustitia ororen contra:\r\n"},"19":{"verse_nr":19,"verse":"Ceren Iaincoaz eçagut ahal daitena manifest baita hetan: ecen Iaincoac hæy manifestatu vkan draue.\r\n"},"20":{"verse_nr":20,"verse":"Ecen haren gauça inuisibleac (hala nola haren bothere eternala eta diuinitatea) munduaren creationetic ikusten dirade, gauça creatu hautaric consideratzen diradenean: excusa gabe diradençát.\r\n"},"21":{"verse_nr":21,"verse":"Ceren Iaincoa eçagutu vkan dutenaren gainean, ezpaitute Iainco beçala glorificatu, ez regratiatu: baina vano eguin içan dirade bere discursuetan, eta hayén bihotz adimendu gabea ilhumbez bethe içan da.\r\n"},"22":{"verse_nr":22,"verse":"Bere buruäc çuhur eguiten cituztelaric erho eguin içan dirade.\r\n"},"23":{"verse_nr":23,"verse":"Ecen cambiatu vkan duté Iainco incorruptiblearen gloriá, guiçon corruptiblearen imaginatara, eta hegaztinén, eta laur oinetaco bestién, eta herrestez ebilten diradenén imaginatara.\r\n"},"24":{"verse_nr":24,"verse":"Halacotz Iaincoac-ere abandonnatu vkan ditu hec berén bihotzetaco guthicietara, satsutassunera, bere gorputz propriey itsusgoa eguitera elkarren artean:\r\n"},"25":{"verse_nr":25,"verse":"Nola Iaincoaren eguiá gueçurretara cambiatu vkan baituté, eta adoratu baitituzté eta cerbitzatu creaturác, vtziric Creaçalea cein baita eternalqui benedicatua, Amen.\r\n"},"26":{"verse_nr":26,"verse":"Halacotz bada abandonnatu vkan ditu Iaincoac itsusgoataco affectionetara: ecen hayén emaztec-ere cambiatu vkan duté vsança naturala natura contra denera:\r\n"},"27":{"verse_nr":27,"verse":"Eta halaber arrac-ere, vtziric emaztén vsança naturala, berotu içan dirade bere guthicián bata berceagana, arrac arrarequin infamiataco gauçác eguiten cituztela, eta berac baithan recebitzen lutela bere hoguenaren recompensa behar cen beçalacoa.\r\n"},"28":{"verse_nr":28,"verse":"Eta nola ezpaituté conturic eguin Iaincoaren eçagutzetan eduquitera: hala abandonnatu vkan ditu Iaincoac iugemendu guciren falta den spiritu batetara: bide eztiraden gaucén eguitera:\r\n"},"29":{"verse_nr":29,"verse":"Iniustitia guciaz betheac, paillardiçaz, gaichtaqueriaz, auaritiaz, malitiaz: inuidiaz betheac, guicerhaitecaz, guduz, enganioz, conditione gaichtoz:\r\n"},"30":{"verse_nr":30,"verse":"Rapportari, gaitzerraile, Iaincoaren gaitzesle, iniuriaçale, vrgulutsu, vantari, gaitz-erideile, aitamén desobedient:\r\n"},"31":{"verse_nr":31,"verse":"Adimendu gabe, pactoén hautsle, affectione natural gabe, appacega ecin daitezquen beçalaco, misericordia gabe.\r\n"},"32":{"verse_nr":32,"verse":"Ceinéc Iaincoaren çucena eçagutu badute-ere (nola halaco gauçác eguiten dituztenéc, herio mereci dutén) eztituzté eguiten solament, baina are halacoric eguiten dutenac fauoratzen dituzté.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Halacotz excusa gabe aiz o guiçoná, nor-ere baitaiz berceac iugeatzen dituana: ecen hunez beraz ceren iugeatzen baituc bercea, eure buruä condemnatzen duc: ikussiric ecen iugeatzen ari aicenorrec, gauça bérac eguiten dituála.\r\n"},"2":{"verse_nr":2,"verse":"Eta badaquigu ecen Iaincoaren iugemendua eguiaren araura dela halaco gauçác eguiten dituztenén gainean.\r\n"},"3":{"verse_nr":3,"verse":"Eta vste duc, o guiçon halaco gauçac eguiten dituztenac iugeatzen dituaná, eta eurorrec hec eguiten, ecen hi itzuriren atzayola Iaincoaren iugemenduari?\r\n"},"4":{"verse_nr":4,"verse":"Ala haren benignitatearen eta patientiaren eta iguriquite lucearen abrastassuna menospreciatzen duc: eçagutzen eztualaric ecen Iaincoaren benignitateac emendamendutara deitzen auèla ?\r\n"},"5":{"verse_nr":5,"verse":"Baina eure gogortassunaren eta bihotz vrriquimendu gabearen araura, hiraz thesaur eguiten draucac eure buruäri hiraren eta Iaincoaren iugemendu iustoaren declarationeco egunecotzat.\r\n"},"6":{"verse_nr":6,"verse":"Ceinec rendaturen baitrauca, batbederari ceini bere obrén araura:\r\n"},"7":{"verse_nr":7,"verse":"Hala nola, vngui eguitezco irauterequin gloria eta ohore eta immortalitate bilhatzen duteney, vicitze eternala:\r\n"},"8":{"verse_nr":8,"verse":"Baina reuoltari diradeney, eta eguiari behatzen etzaizconey, baina iniustitia obeditzen duteney, rendaturen çaye indignatione eta hira. \r\n"},"9":{"verse_nr":9,"verse":"Tribulatione eta herstura gaichtaqueria eguiten duen guiçon guciaren arimaren gainera, Iuduarenera lehenic, guero Grecoarenera-ere.\r\n"},"10":{"verse_nr":10,"verse":"Baina gloria eta ohore eta baque vngui eguiten duen guciari, Iuduari lehenic, guero Grecoari-ere.\r\n"},"11":{"verse_nr":11,"verse":"Ecen ezta personén acceptioneric Iaincoa baithan.\r\n"},"12":{"verse_nr":12,"verse":"Ecen Leguea gabe bekatu eguin duten guciac, Leguea gabe galduren-ere dirade: eta Leguean bekatu eguin duten guciac, Legueaz iugeaturen dirade.\r\n"},"13":{"verse_nr":13,"verse":"(Ecen eztirade Leguea ençuten dutenac iusto Iaincoa baithan: baina Leguea eguiten dutenac iustificaturen dirade.\r\n"},"14":{"verse_nr":14,"verse":"Ecen ikussiric ecen Gentiléc Leguea eztutelaric, naturalqui Legueari dagozcan gauçác eguiten dituztela, hec Leguea eztutelaric, bere buruençát berac dirade Legue:\r\n"},"15":{"verse_nr":15,"verse":"Ceinéc eracusten baituté Leguearen obrá scribatua bere bihotzetan, berén conscientiác halaber testimoniage rendatzen drauelaric, eta hayén pensamenduéc elkar accusatzen dutelaric, edo excusatzen-ere.)\r\n"},"16":{"verse_nr":16,"verse":"Iaincoac guiçonén secretuac iugeaturen dituen egunean, ene Euangelioaren araura, Iesus Christez.\r\n"},"17":{"verse_nr":17,"verse":"Huná, hi icen goiticoz deitzen aiz Iudu, eta reposatzen aiz Leguean, eta gloriatzen aiz Iainco Iaunean.\r\n"},"18":{"verse_nr":18,"verse":"Eta eçagutzen duc haren vorondatea, eta badaquic contrario denaren beretzen, Legueaz instruitu içanic.\r\n"},"19":{"verse_nr":19,"verse":"Eta fida aiz itsuén guidari aicela, ilhumbean diradenén argui,\r\n"},"20":{"verse_nr":20,"verse":"Ignorantén instruiçale, haourrén iracasle, ceren baituc eçagutzearen eta eguiaren formá Leguean.\r\n"},"21":{"verse_nr":21,"verse":"Hic bada bercea iracasten duanorrec, eure buruä eztuc iracasten: predicatzen baituc eztela ebatsi behar, ebaisten duc:\r\n"},"22":{"verse_nr":22,"verse":"Erraiten baituc eztela adulterioric iauqui behar, adulterio iauquiten duc: idolác abominationetan baitadutzac, eurorrec sacrilegio eguiten duc.\r\n"},"23":{"verse_nr":23,"verse":"Eta Leguean gloriatzen baitaiz, Leguea hautsiz Iaincoa desohoratzen duc.\r\n"},"24":{"verse_nr":24,"verse":"Ecen Iaincoaren icena çuen causaz blasphematzen da Gentilén artean: scribatua den beçala.\r\n"},"25":{"verse_nr":25,"verse":"Ecen eguia duc, circoncisionea probetchable dela, baldin Leguea beguira badeçac: baina baldin Leguearen hautsle bahaiz, hire circoncisionea preputio bilhatzen duc.\r\n"},"26":{"verse_nr":26,"verse":"Bada baldin preputioac Leguearen ordenançác beguira baditza, haren preputioa ezta circoncisionetan estimaturen?\r\n"},"27":{"verse_nr":27,"verse":"Eta naturaz den preputioac baldin Leguea beguira badeça, ezau iugeaturen hi, letraz eta circoncisionez Leguearen hautsle aicenor?\r\n"},"28":{"verse_nr":28,"verse":"Ecen ezta hura Iudu, gainetic dena: ezeta gainetic haraguian eguiten dena circoncisione.\r\n"},"29":{"verse_nr":29,"verse":"Baina hura da Iudu, barnetic dena: eta circoncisionea da, bihotzetic dena, spirituan ez letrán: cein Iuduren laudorioa ezpaitatorque guiçonetaric baina Iaincoaganic.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ceric da bada Iuduaren abantailla, edo ceric da circoncisionearen probetchua?\r\n"},"2":{"verse_nr":2,"verse":"Handia manera orotara: eta gucién gainetic ceren Iaincoaren declarationeac cargutan eman baitzaizte.\r\n"},"3":{"verse_nr":3,"verse":"Ecen cer da baldin batzuc sinhetsi ezpadute? ala hayén incredulitateac Iaincoaren fedea ezdeusturen du?\r\n"},"4":{"verse_nr":4,"verse":"Guertha eztadila: aitzitic biz Iaincoa eguiati,eta guiçon gucia gueçurti, scribatua den beçala, Eure hitzetan iusto eriden adinçát, eta hiçaz iugemendu eguiten denean garaita duançát.\r\n"},"5":{"verse_nr":5,"verse":"Eta baldin gure iniustitiác Iaincoaren iustitiá lauda eraciten badu, cer erranen dugu? ala iniusto da Iaincoa punitzen duenean? (guiçon beçala minço naiz)\r\n"},"6":{"verse_nr":6,"verse":"Guertha eztadila: bercela, nola iugeaturen du Iaincoac mundua?\r\n"},"7":{"verse_nr":7,"verse":"Ecen baldin Iaincoaren eguiá abundosago bada ene gueçurraz haren gloriatan, cergatic ni goitiric bekatore beçala condemnatzen naiz?\r\n"},"8":{"verse_nr":8,"verse":"Eta (guçaz gaizqui minço diraden beçala, eta batzuc guc erraiten dugula dioiten beçala) ceren eztugu gaizqui eguiten, vnguia ethor dadinçát? ceinén damnationea iusto baita.\r\n"},"9":{"verse_nr":9,"verse":"Cer bada? excellentago gara? Eceinere maneraz: ecen aitzinetic raçoinac emanic eracutsi dugu, ecen guiciac hambat Iuduac nola Grecoac, bekatuaren azpian diradela.\r\n"},"10":{"verse_nr":10,"verse":"Scribatua den beçala, Ezta iustoric, ezeta bakoitzic.\r\n"},"11":{"verse_nr":11,"verse":"Ezta aditzen duenic ezta Iaincoa bilhatzen duenic.\r\n"},"12":{"verse_nr":12,"verse":"Guciac aldaratu içan dirade, eta guciac elkarrequin inutil eguin içan dirade: ezta ontassunic eguiten duenic, ez batetarano.\r\n"},"13":{"verse_nr":13,"verse":"Sepulchre irequibat da hayén eztarria: bere mihiéz enganiotara vsatu vkan duté: sugue aspic-aren poçoina da hayén ezpainetan.\r\n"},"14":{"verse_nr":14,"verse":"Hayén ahoa maledictionez eta karminduraz bethea da.\r\n"},"15":{"verse_nr":15,"verse":"Arin dirade hayén oinac odol issurtera.\r\n"},"16":{"verse_nr":16,"verse":"Destructione eta miseria hayén bidetan.\r\n"},"17":{"verse_nr":17,"verse":"Eta bide baquezcoa eztute eçagutu vkan. \r\n"},"18":{"verse_nr":18,"verse":"Ezta Iaincoaren beldurra hayen beguién aitzinean.\r\n"},"19":{"verse_nr":19,"verse":"Eta badaquigu ecen cerere Legueac erraiten baitu, Leguean diradeney erraiten drauela: aho gucia boça dadinçát, eta mundu gucia hoguendun dençát Iaincoaren aitzinean.\r\n"},"20":{"verse_nr":20,"verse":"Hunegatic Leguearen obréz ezta iustificaturen haraguiric batre haren aitzinean: ecen Legueaz da bekatuaren eçagutzea.\r\n"},"21":{"verse_nr":21,"verse":"Baina orain Leguea gabe Iaincoaren iustitiá manifestatu içan da, Leguearen eta Prophetén testimoniagea duela.\r\n"},"22":{"verse_nr":22,"verse":"Bada Iaincoaren iustitiá, Iesus Christen fedez sinhesten duten gucietara eta gucién gainera: ecen ezta differentiaric batre: ikussiric ecen guciéc bekatu eguin dutela, eta Iaincoaren gloriaren falta diradela.\r\n"},"23":{"verse_nr":23,"verse":"Eta iustificatzen dirade dohainic haren gratiaz, Iesus Christ Iaunean eguin içan den redemptioneaz:\r\n"},"24":{"verse_nr":24,"verse":"Cein ordenatu baitu Iaincoac fedeazco appacegagarri haren odolean, bere iustitiaren declaratzeco, aitzineco bekatuén barkamenduagatic, Iaincoaren patientiáz:\r\n"},"25":{"verse_nr":25,"verse":"Diot bere iustitiaren declaratzeco dembora hunetan: bera iusto dencát, eta Iesusen fedeco denaren iustificaçale.\r\n"},"26":{"verse_nr":26,"verse":"Non da beraz vantationea? iraitzi içan da. Cein leguez? obrenaz? Ez: baina fedearen legueaz.\r\n"},"27":{"verse_nr":27,"verse":"Concluditzen dugu beraz, fedez iustificatzen dela guiçona Leguearen obrác gabe.\r\n"},"28":{"verse_nr":28,"verse":"Ala Iuduén ber da Iaincoa? ala ez Gentilen-ere? guerthuqui Gentilen-ere.\r\n"},"29":{"verse_nr":29,"verse":"Ecen bat da Iaincoa, ceinec iustificaturen baitu circoncisionea fedetic, eta preputioa fedeaz.\r\n"},"30":{"verse_nr":30,"verse":"Leguea bada ez deus bilhatzen dugu fedeaz? Guertha eztadila: aitzitic Leguea confirmatzen dugu.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Cer beraz erranen dugu gure aita Abrahamec eriden duela haraguiaren arauez?\r\n"},"2":{"verse_nr":2,"verse":"Ecen baldin Abraham obréz iustificatu içan bada, badu cerçaz gloria dadin, baina ez Iaincoa baithan.\r\n"},"3":{"verse_nr":3,"verse":"Baina cer dio Scripturác? Sinhetsi vkan du Abrahamec Iaincoa, eta imputatu içan çayó iustitiatara.\r\n"},"4":{"verse_nr":4,"verse":"Baina obratzen duenari alocairua etzayó gratiatan contatzen baina hartzetan:\r\n"},"5":{"verse_nr":5,"verse":"Ordea obratzen eztuenari, baina gaichtoa iustificatzen duena baithan sinhesten duenari, bere fedea iustitiatan contatzen çayó.\r\n"},"6":{"verse_nr":6,"verse":"Nola Dauidec-ere declaratzen baitu Iaincoac obrác gabe iustitiá imputatzen draucan guiçonaren dohain-ontassuna, dioela,\r\n"},"7":{"verse_nr":7,"verse":"Dohatsu dirade ceinén iniquitateac quittatu içan baitirade eta ceinén bekatuac estali içan baitirade.\r\n"},"8":{"verse_nr":8,"verse":"Dohatsu da Iaunac bekatua imputatu eztrauqueon guiçona.\r\n"},"9":{"verse_nr":9,"verse":"Bada dohain-ontassun haur, circoncisionean da solament ala bay preputioan-ere? Ecen erraiten dugu imputatu içan çayola Abrahami fedea iustitiatan.\r\n"},"10":{"verse_nr":10,"verse":"Nola bada imputatu içan çayo? circoncisionean cela, ala preputioan? ez circoncisionean, baina preputioan.\r\n"},"11":{"verse_nr":11,"verse":"Guero recebi ceçan circoncisionearen seignalea, fedealen iustitiataco cigulutan cein baitzen preputioan: preputioan diradela sinhesten duten gucién aita licençát, hæy-ere iustitiá imputa lequiençát:\r\n"},"12":{"verse_nr":12,"verse":"Eta circonsionearen aita, erran nahi da, ez circoncisionecoén solament, baina gure aita Abrahamen fede preputioan çuenaren hatzari darreizconen-ere.\r\n"},"13":{"verse_nr":13,"verse":"Ecen promessa etzayó Legueaz heldu içan Abrahami, edo haren haciari, munduaren heredero içateco, baina fedeazco iustitiáz.\r\n"},"14":{"verse_nr":14,"verse":"Ecen baldin Leguetic diradenac, heredero badirade ezdeus bilhatu da fedea, eta iraungui da promessa.\r\n"},"15":{"verse_nr":15,"verse":"Ceren Legueac hirá engendratzen baitu: ecen non ezpaita legueric, han ezta transgressioneric \r\n"},"16":{"verse_nr":16,"verse":"Harren fedez da heretagea, gratiaz dençát, promessa haci guciaren fermu dençát: ez Leguetic den haciaren solament, baina Abrahamen fedetic denaren-ere, cein baita gure gución aita, \r\n"},"17":{"verse_nr":17,"verse":"(Scribatua den beçala, Anhitz nationeren aita ordenatu vkan aut) Iaincoaren aitzinean, cein sinhetsi vkan baitu: ceinec hiley vicitze emaiten baitraue, eta deitzen baititu eztiraden gauçác balirade beçala.\r\n"},"18":{"verse_nr":18,"verse":"Ceinec sperançaren contra sperançaz sinhets baitzeçan, anhitz nationeren aita içanen cela: erran içan çayonaren araura, Hala içanen duc hire hacia.\r\n"},"19":{"verse_nr":19,"verse":"Eta fedean flaccu ez içanez, etzeçan behá bere gorputz ia hilera, ehun vrtheren inguruä baçuen-ere: ezeta Sararen vmunci ia hilera.\r\n"},"20":{"verse_nr":20,"verse":"Eta Iaincoaren promessaren gainean etzeçan duda incredulitatez: baina fortifica cedin fedez Iaincoari gloria emanic:\r\n"},"21":{"verse_nr":21,"verse":"Eta frangoqui seguraturic, ecen hari promes eguin ceraucana, botheretsu cela eguiteco-ere. \r\n"},"22":{"verse_nr":22,"verse":"Halacotz haur-ere iustitiatan imputatu içan çayo.\r\n"},"23":{"verse_nr":23,"verse":"Eta ezta scribatu içan harengatic solament, ecen haur iustitiatan imputatu içan çayola:\r\n"},"24":{"verse_nr":24,"verse":"Baina guregatic-ere, ceini imputaturen baitzaicu, Iesus gure Iauna hiletaric resuscitatu duena baithan sinhesten dugunoy,\r\n"},"25":{"verse_nr":25,"verse":"Cein heriotara liuratu içan baita gure bekatuacgatic, eta resuscitatu gure iustificationeagatic.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Iustificaturic bada Fedez, dugu baque Iaincoa baithara Iesus Christ gure Iaunaz.\r\n"},"2":{"verse_nr":2,"verse":"Ceinez are vkan baitugu sartze haur fedez gratia hunetara, ceinetan fermu baicaude, eta gloriatzen baicara Iaincoaren gloriaren sperançán.\r\n"},"3":{"verse_nr":3,"verse":"Eta ez haur solament, baina are gloriatzen gara tribulationetan, daquigularic ecen tribulationeac patientia ekarten duela.\r\n"},"4":{"verse_nr":4,"verse":"Eta patientiác experientia, eta experientiac sperançá.\r\n"},"5":{"verse_nr":5,"verse":"Eta sperançác eztu confunditzen, ceren Iaincoaren amorioa eraitsia baita gure bihotzetan eman içan çaicun Spiritu sainduaz.\r\n"},"6":{"verse_nr":6,"verse":"Ecen Christ, oraino indar gabe guinela, bere demborán infidelacgatic hil içan da.\r\n"},"7":{"verse_nr":7,"verse":"Ecen miraz iustoagatic nehor hiltzen da: baina aguian norbeit ventura leite cembeit vnguieguilegatic hiltzera.\r\n"},"8":{"verse_nr":8,"verse":"Baina certificatzen du bere charitatea gu baithara Iaincoac, ceren oraino bekatutara abandonnatuac guinela, Christ guregatic hil içan baita. \r\n"},"9":{"verse_nr":9,"verse":"Anhitzez areago beraz orain haren odolaz iustificaturic, harçaz salbu içanen gara hiratic. \r\n"},"10":{"verse_nr":10,"verse":"Ecen baldin etsay guinela reconciliatu içan bagara Iaincoagana haren Semearen herioaz, anhitzez areago reconciliaturic saluaturen gara haren viciaz.\r\n"},"11":{"verse_nr":11,"verse":"Eta ez haur solament baina gloriatzen-ere bagara Iaincoa baithan Iesus Christ gure Iaunaz, ceinez orain reconciliatione recebitu baitugu.\r\n"},"12":{"verse_nr":12,"verse":"Halacotz, nola guiçon-batez bekatua mundura sarthu içan baita, eta bekatuaz herioa: eta halaz guiçon gucietara herioa heldu içan da, ceren guciéc bekatu eguin baituté.\r\n"},"13":{"verse_nr":13,"verse":"Ecen Leguerano bekatua munduan cen, baina bekatua ezta imputatzen legueric eztenean \r\n"},"14":{"verse_nr":14,"verse":"Baina regnatu vkan du herioac Adamganic Moysesganano, bekaturic eguin eztutenén gainean-ere Adamen transgressionearen façoinera cein baita ethorteco cenaren figura.\r\n"},"15":{"verse_nr":15,"verse":"Baina dohaina ezta offensá beçala: ecen baldin baten offensáz anhitz hil içan badirade, anhitzez areago Iaincoaren gratiá, eta guiçon-batez den gratiaren dohaina, cein baita Iesus Christ anhitzetara abondatu içan da.\r\n"},"16":{"verse_nr":16,"verse":"Eta ezta dohaina bekatu eguin duen batez sarthu içan den gaucá beçala: ecen hoguena offensa batetaric sarthu içan da condemnationetan: baina dohaina, da anhitz offensataric iustificationetan.\r\n"},"17":{"verse_nr":17,"verse":"Ecen baldin baten offensaz herioac regnatu vkan badu, anhitzez areago iustitiazco gratiaren eta dohainaren abundantiá recebitzen dutenéc vicitzetara regnaturen duté Iesus Christ batez.\r\n"},"18":{"verse_nr":18,"verse":"Bada nola offensa batez hoguena ethorri baita guiçon gucietara condemnationetan: hala iustificatzen gaituen iustitia batez ethorri da dohaina-ere guiçon gucietara vicitzezco iustificationetan.\r\n"},"19":{"verse_nr":19,"verse":"Ecen nola guiçon baten desobedientiáz, bekatore anhitz eguin içan baitirade, hala baten obedientiáz iusto anhitz eguinen dirade.\r\n"},"20":{"verse_nr":20,"verse":"Eta Leguea berçalde sarthu içan da handi ledinçat offensá: baina non handitu içan baita bekatua, han abundosago içan da gratiá:\r\n"},"21":{"verse_nr":21,"verse":"Nola regnatu baitu bekatuac heriotara, hala gratiác-ere regna leçançát iustitiaz vicitze eternaletara, Iesus Christ gure Iaunaz.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Cer erranen dugu beraz? egonen gara bekatutan, gratiá abunda dadinçát?\r\n"},"2":{"verse_nr":2,"verse":"Guertha eztadila. Ecen bekatuari hil içan gaizquionac, nola hartan oraino vicico gara?\r\n"},"3":{"verse_nr":3,"verse":"Ala eztaquiçue ecen Iesus Christ Iaunean batheyatu içan garen gucioc, haren herioan batheyatu içan garela?\r\n"},"4":{"verse_nr":4,"verse":"Ohortze içan gara bada harequin batean Baptismoaz haren herioan: nola resuscitatu içan baita Christ hiletaric Aitaren gloriaz, hala gu-ere vicitze berritan ebil gaitecençát.\r\n"},"5":{"verse_nr":5,"verse":"Ecen baldin harequin chartatuac bagara haren hiltzearen conformitatez, haren resurrectionearen conformitatez-ere içanen gara.\r\n"},"6":{"verse_nr":6,"verse":"Haur daquigularic ecen gure guiçon çaharra harequin crucificatu içan dela, deseguin dadinçát bekatuaren gorputza, guehiagoric bekatua cerbitza ezteçagunçát.\r\n"},"7":{"verse_nr":7,"verse":"Ecen hil dena libre da bekatutaric.\r\n"},"8":{"verse_nr":8,"verse":"Eta baldin hil bagara Christequin, sinhesten dugu vicico-ere harequin garela:\r\n"},"9":{"verse_nr":9,"verse":"Daquigularic ecen Christ hiletaric resuscitaturic, eztela guehiagoric hiltzen, herioac eztuela haren gainean guehiago dominationeric. \r\n"},"10":{"verse_nr":10,"verse":"Ecen hil içan dena, bekatuari hil içan çayó behingotz: baina vici dena, Iaincoari vici çayó.\r\n"},"11":{"verse_nr":11,"verse":"Hala çuec-ere estima eçaçue bekatuari hil çaizquiotela, baina Iaincoari vici çaizquiotela Iesus Christ gure Iaunaz.\r\n"},"12":{"verse_nr":12,"verse":"Ezteçala bada regna bekatuac çuen gorputz mortalean, haren guthicietan bekatua obedi deçaçuençát.\r\n"},"13":{"verse_nr":13,"verse":"Eta eztietzoçuela applica çuen membroac iniquitatezco harma içateco bekatuari: baina applica ietzoçue çuen buruäc Iaincoari, hiletaric viztu anço: eta çuen membroac iustitiataco harma içateco Iaincoari.\r\n"},"14":{"verse_nr":14,"verse":"Ecen bekatuac eztu çuen gainean dominationeric vkanen: ecen etzarete Leguearen azpian, baina gratiaren azpian.\r\n"},"15":{"verse_nr":15,"verse":"Cer bada? eguinen dugu bekatu, ceren Leguearen azpian ezgarén, baina gratiaren azpian? Guertha eztadila.\r\n"},"16":{"verse_nr":16,"verse":"Ala eztaquiçue ecen noren-ere obeditzera cerbitzari iarten baitzarete, obeditzen duçuenaren cerbitzari çaretela: edo bekatuaren heriotara, edo obedientiaren iustitiatara?\r\n"},"17":{"verse_nr":17,"verse":"Bada esquer Iaincoari ceren bekatuaren cerbitzari içan baitzarete, baina bihotzetic obeditu baituçue doctrinaren formá, ceinetara eman içan baitzarete:\r\n"},"18":{"verse_nr":18,"verse":"Eta bekatuaren azpitic ilkiric, iustitiaren cerbitzari eguin içan baitzarete.\r\n"},"19":{"verse_nr":19,"verse":"Guiçonén ançora minço naiz çuen haraguiaren infirmitatearen causaz. Bada nola applicatu baitituçue çuen membroac cerbitzatzeco satsutassunari eta iniquitateari iniquitate eguitera: hala orain applicaitzaçue çuen membroac cerbitzatzeco iustitiari saindutassunetara \r\n"},"20":{"verse_nr":20,"verse":"Ecen bekatuaren cerbitzari cinetenean: libré cineten iustitiaz den becembatean.\r\n"},"21":{"verse_nr":21,"verse":"Cer fructu cenduten bada orduan orain ahalque çareten gauça hetaric? ecen hayén fina, herioa da.\r\n"},"22":{"verse_nr":22,"verse":"Baina orain bekatuaren azpitic libreturic, eta Iaincoaren cerbitzari eguinic, baduçue çuen fructua saindutassunetan: eta fina, vicitze eternala.\r\n"},"23":{"verse_nr":23,"verse":"Ecen bekatuaren gageac, herioa: eta Iaincoaren dohaina da vicitze eternala Iesus Christ gure Iaunaz.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ala eztaquiçue, anayeác, (ecen Leguea eçagutzen duteney minço natzaye) nola Legueac dominatione duen guiçonaren gainean vici den artean?\r\n"},"2":{"verse_nr":2,"verse":"Ecen emazte ezcondua, senharra vici dueno obligatua da Legueaz: baina baldin senharra hil badadi, libre da senharraren leguetic.\r\n"},"3":{"verse_nr":3,"verse":"Beraz senharra vici deno adultera deithuren da, berce senhar baten emazte eguin badadi: baina senharra hil badadi legue hartaric libre da: hala non ezpaitate adultera baldin berce senhar baten emazte eguin badadi.\r\n"},"4":{"verse_nr":4,"verse":"Bada, ene anayeác, çuec-ere Legueari hil çaizquiote Christen gorputzean: berce, hiletaric resuscitatu den baten çaretençát: Iaincoari fructifica dieçogunçat.\r\n"},"5":{"verse_nr":5,"verse":"Ecen haraguian guinenean, bekatuén affectione Legueaz ciradenéc indar çuten gure membroetan, herioari fructificatzeco.\r\n"},"6":{"verse_nr":6,"verse":"Baina orain Leguetic libre gara, hari hil içanic ceinetan hatzamanac baiquineunden: spirituzco berritassunetan cerbitza deçagunçát, eta ez letrazco çahartassunetan.\r\n"},"7":{"verse_nr":7,"verse":"Cer erranen dugu beraz? Leguea bekatu da? Guertha eztadila. Aitzitic bekatua eztut eçagutu vkan Legueaz baicen. Ecen eznuqueen eçagutu guthiciá baldin legueac erran ezpalu, Eztuc guthiciaturen.\r\n"},"8":{"verse_nr":8,"verse":"Baina bekatuac occasione harturic manamenduaz engendratu vkan du nitan guthicia gucia. Ecen Leguea gabe, hila da bekatua.\r\n"},"9":{"verse_nr":9,"verse":"Ecen ni vici nincén Leguea gabe noizpait: baina manamendua ethorri denean, bekatua berriz vitzen hassi içan da.\r\n"},"10":{"verse_nr":10,"verse":"Eta ni hil içan naiz: eta eriden içan da vicitzetaco ordenatu ceitadan manamendua, heriotara itzultzen çaitadala.\r\n"},"11":{"verse_nr":11,"verse":"Ecen bekatuac occasione harturic, seducitu nau manamenduaz eta harçaz hil vkan nau.\r\n"},"12":{"verse_nr":12,"verse":"Bada Legueaz den becembatean hura saindu da, eta manamendua saindu eta iusto eta on.\r\n"},"13":{"verse_nr":13,"verse":"Beraz on den gauçá herio eguin içan çait? Guertha eztadila: aitzitic bekatuac, bekatu cela aguer ledinçát, on den gauçáz herioa engendratu vkan draut, bekatua excessiuoqui bekatore eguin ledin manamenduaz.\r\n"},"14":{"verse_nr":14,"verse":"Ecen badaquigu Leguea spiritual dela: baina ni carnal naiz, bekatuaren azpira saldua.\r\n"},"15":{"verse_nr":15,"verse":"Ecen eguiten dudana, etzait on: ecen eztut cer nahi baitut, hura eguiten: baina ceri gaitz baitaritzat, hura eguiten dut.\r\n"},"16":{"verse_nr":16,"verse":"Bada baldin cer nahi ezpaitut, hura eguiten badut, consentitzen draucat Legueari, ecen ona dela.\r\n"},"17":{"verse_nr":17,"verse":"Bada orain guehiagoric eznaiz ni hura eguiten dudana, baina nitan habitatzen den bekatua.\r\n"},"18":{"verse_nr":18,"verse":"Ecen badaquit eztela habitatzen nitan (erran nahi baita, ene haraguian) onic: ecen nahia bada nitan, baina onaren complitzea, eztut erideiten.\r\n"},"19":{"verse_nr":19,"verse":"Ecen nahi dudan vnguia eztut eguiten: baina nahi eztudan gaizquia eguiten dut.\r\n"},"20":{"verse_nr":20,"verse":"Bada baldin cer nic nahi ezpaitut hura eguiten badut, eznaiz guehiagoric ni, hura eguiten dudana, baina nitan habitatzen den bekatua.\r\n"},"21":{"verse_nr":21,"verse":"Erideiten dut beraz legue haur nitan, vnguia eguin nahi dudanean, ecen gaizquia datchetala niri.\r\n"},"22":{"verse_nr":22,"verse":"Ecen atseguin hartzen dut Iaincoaren Leguean barneco guiçonaz den becembatean:\r\n"},"23":{"verse_nr":23,"verse":"Baina badacussat berce leguebat neure membroetan, ene adimenduco leguearen contra bataillatzen denic, eta ene membroetan den bekatuaren legueari gathibatzen nerauconic.\r\n"},"24":{"verse_nr":24,"verse":"Helas guiçon miserablea ni, norc idoquiren nau herio hunetaco gorputzetic?\r\n"},"25":{"verse_nr":25,"verse":"Esquerrac emaiten drautzat Iaincoari Iesus Christ gure Iaunaz. Bada nic neurorrec adimenduaz cerbitzatzen dut Iaincoaren Leguea, baina haraguiaz bekatuaren leguea.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Beraz orain ezta condemnationeric batre Iesus Christean diradenençát: erran nahi da, haraguiaren araura ebilten eztiradenen, baina spirituaren araura.\r\n"},"2":{"verse_nr":2,"verse":"Ecen Iesus Christ Iaunean den vicitzetaco Spirituaren Legueac libre eguin nau bekatuaren eta herioaren leguetic.\r\n"},"3":{"verse_nr":3,"verse":"Ecen Leguearen impotentiác deus ecin çaidianean haraguian, Iaincoac igorriric bere Seme propria bekatutaco haraguiaren formán, eta bekatuagatic, condemnatu vkan du bekatua haraguian.\r\n"},"4":{"verse_nr":4,"verse":"Leguearen iustitiá compli dadinçát gutan, haraguiaren araura ezgabiltzanotan, baina Spirituaren araura.\r\n"},"5":{"verse_nr":5,"verse":"Ecen haraguiaren arauezco diradenac haraguiaren gaucetara dirade affectionatu: baina Spirituaren arauezcoac, Spirituaren gaucetara.\r\n"},"6":{"verse_nr":6,"verse":"Eta haraguiaren affectionea, herio da: baina Spirituaren affectionea, vicitze eta baque:\r\n"},"7":{"verse_nr":7,"verse":"Ceren haraguiaren affectionea etsaigoa baita Iaincoaren contra: ecen Iaincoaren Leguearen ezta suiet: eta ecin-ere daite.\r\n"},"8":{"verse_nr":8,"verse":"Beraz haraguian diradenac, Iaincoari placent ecin dirateque.\r\n"},"9":{"verse_nr":9,"verse":"Ordea çuec etzarete haraguian, baina Spirituan: baldin behinçát Iaincoaren Spiritua habitatzen bada çuetan: baina baldin edoceinec Christen Spiritua ezpadu, haina ezta haren.\r\n"},"10":{"verse_nr":10,"verse":"Eta baldin Christ çuetan bada, gorputza behinçát hil da bekatuaren causaz: baina Spiritua da vicitzea iustitiaren causaz.\r\n"},"11":{"verse_nr":11,"verse":"Bada baldin Iesus hiletaric resuscitatu duenaren Spiritua habitatzen bada çuetan, Christ hiletaric resuscitatu duenac, viuificaturen ditu çuen gorputz mortalac-ere bere Spiritu çuetan habitatzen denaren causaz.\r\n"},"12":{"verse_nr":12,"verse":"Halacotz bada, anayeác, çordun gara, ez haraguiagana, haraguiaren araura vicitzeco, baina Spirituagana.\r\n"},"13":{"verse_nr":13,"verse":"Ecen baldin haraguiaren araura vici baçarete, hilen çarete: baina baldin Spirituaz gorputzaren eguitateac mortificatzen badituçue, vicico çarete.\r\n"},"14":{"verse_nr":14,"verse":"Ecen Iaincoaren Spirituaz gobernatzen diraden guciac, Iaincoaren haour dirade.\r\n"},"15":{"verse_nr":15,"verse":"Ecen eztuçue suiectionetaco spiritubat recebitu, berriz beldurretan içateco: baina recebitu duçue adoptionezco spiritua, ceinez oihu eguiten baitugu Abba, erran nahi baita, Aita.\r\n"},"16":{"verse_nr":16,"verse":"Spiritu hunec berac testificatzen du gure spirituarequin batean, ecen Iaincoaren haour garela.\r\n"},"17":{"verse_nr":17,"verse":"Eta baldin haour bagara, bayeta heredero: heredero, diot, Iaincoaren, eta Christen herederoquide, baldin ordea harequin batean suffritzen badugu, harequin batean glorifica gaitecençat.\r\n"},"18":{"verse_nr":18,"verse":"Ecen estimatzen dut dembora hunetaco suffrimenduac eztiradela comparatzeco ethorteco den gloria gutan manifestaturen denarequin.\r\n"},"19":{"verse_nr":19,"verse":"Ecen creaturác desir handiz beguira daude noiz Iaincoaren haourrac manifesta daitezqueen.\r\n"},"20":{"verse_nr":20,"verse":"Ecen creaturác vanitatetara suiet dirade, ez bere nahiz, baina sperançaren azpian suiectionetan eçarri dituenaren causaz, hec-ere deliuraturen diradela corruptionearen suiectionetic, Iaincoaren haourrén gloriaren libertatean içateco.\r\n"},"21":{"verse_nr":21,"verse":"Ecen badaquigu creatura guciac suspirioz elkarrequin daudela, eta penatan diradela oraindrano.\r\n"},"22":{"verse_nr":22,"verse":"Eta ez hec solament, baina gu-ere Spirituaren primitiác ditugula, gueuroc gure baithan suspirioz gaude, adoptionearen beguira gaudela, gure gorputzaren deliurançaren diot.\r\n"},"23":{"verse_nr":23,"verse":"Ecen sperançaz saluatu içan gara. Eta ikusten den sperançá, ezta sperança: ecen nehorc ikusten duena, certaco spera leçaque?\r\n"},"24":{"verse_nr":24,"verse":"Baina baldin ikusten eztugunaz sperança badugu, patientiaz iguriquiten dugu.\r\n"},"25":{"verse_nr":25,"verse":"Eta halaber Spirituac-ere arincen ditu gure infirmitateac, ecen cerçaz othoitz eguin behar dugun bide beçala, eztaquigu: baina Spiritua bera othoiztez dago guregatic erran ecin daitezqueen suspirioz.\r\n"},"26":{"verse_nr":26,"verse":"Baina bihotzac examinatzen dituenac badaqui, ceric den Spirituaren affectionea: ecen Iaincoaren araura othoitz eguiten du sainduacgatic.\r\n"},"27":{"verse_nr":27,"verse":"Badaquigu halaber ecen Iaincoari on daritzoteney gauça guciac elkarrequin aiutatzen çaiztela onetara, iaquiteco da, haren ordenançaren araura deithu diradeney.\r\n"},"28":{"verse_nr":28,"verse":"Ecen lehenetic cein eçagutu baititu hec predestinatu-ere ditu bere Semearen imaginaren conforme içateco, hura dençát lehen iayoa anhitz anayeren artean.\r\n"},"29":{"verse_nr":29,"verse":"Eta cein predestinatu baititu, hec deithu-ere ditu: eta cein deithu baititu, hec iustificatu-ere ditu: eta cein iustificatu baititu hec glorificatu-ere ditu.\r\n"},"30":{"verse_nr":30,"verse":"Cer bada erranen dugu gauça hautara? Baldin Iaincoa gure alde bada, nor içanen da gure contra?\r\n"},"31":{"verse_nr":31,"verse":"Ceinec bere Seme propria ezpaitu guppida vkan, baina gure guciongatic eman vkan baitu, nola eztrauzquigu gauça guciac-ere harequin emanen?\r\n"},"32":{"verse_nr":32,"verse":"Norc produituren du accusationeric Iaincoaren elegituén contra? Iaincoa da iustificatzen duena.\r\n"},"33":{"verse_nr":33,"verse":"Nor da condemnaturen duena? Christ da hil içan dena, baina are resuscitatu-ere dena: Iaincoaren escuinean-ere dena, eta guregatic othoitz eguiten duena.\r\n"},"34":{"verse_nr":34,"verse":"Norc separaturen gaitu gu Christen amoriotic? ala tribulationec, ala hersturac, ala persecutionec, ala gossetec, ala billuci içatec, ala perilec, ala ezpatac?\r\n"},"35":{"verse_nr":35,"verse":"Scribatua den beçala, Hire causaz hiltzen gaituc egun oroz: estimatu içan gaituc haraquinçaco ardién pare.\r\n"},"36":{"verse_nr":36,"verse":"Baina gauça hautan guciotan victorioso bainoago gara, gu onhetsi gaituenaren partez.\r\n"},"37":{"verse_nr":37,"verse":"Ecen segur naiz ecen ez herioc, ez vicitzec, ez Aingueruèc, ez principaltassunéc, ez botheréc, ez presenteco gaucéc, ez ethortecoéc:\r\n"},"38":{"verse_nr":38,"verse":"Ez goratassunec, ez barnatassunec, ez berce creaturac batec-ere ecin separaturen gaituela Iaincoaren amorio Iesus Christ gure Iaunean ekarri draucunetic.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Eguia diot Christean, eztiot gueçurric, neure conscientiác halaber testificatzen drautalaric Spiritu sainduaz,\r\n"},"2":{"verse_nr":2,"verse":"Ecen tristitia handia, eta tormenta ardurazcoa dudala neure bihotzean.\r\n"},"3":{"verse_nr":3,"verse":"Ecen desir nuque ni neuror Christganic separatua nincén neure anayeacgatic, cein baitirade ene ahaide haraguiaren arauez:\r\n"},"4":{"verse_nr":4,"verse":"Cein baitirade Israeltár: ceinena baita adoptionea, eta gloriá, eta alliançác, eta Leguearen ordenançá, eta cerbitzu diuinoa eta promessac:\r\n"},"5":{"verse_nr":5,"verse":"Ceinenac baitirade Aitác, eta hetaric da Christ haraguiaren arauez, cein baita gauça gucién gaineco Iainco, eternalqui benedicatua. Amen.\r\n"},"6":{"verse_nr":6,"verse":"Badaric-ere ecin date Iaincoaren hitza erori den: ecen eztirade Israeleco diraden guciac, Israel.\r\n"},"7":{"verse_nr":7,"verse":"Eta ceren Abrahamen haci diraden eztirade halacotz guciac haour, baina Isaactan haci deithuren çaic hiri.\r\n"},"8":{"verse_nr":8,"verse":"Erran nahi da, eztiradela haraguiaren haour diradenac, ha1acotz Iaincoaren haour: baina promessaren haour diradenac estimatzen diradela hacitan.\r\n"},"9":{"verse_nr":9,"verse":"Ecen promessaren hitza haur da, Dembora hunetan ethorriren naiz, eta Sarac vkanen du semebat.\r\n"},"10":{"verse_nr":10,"verse":"Eta ez haur solament, baina Rebeccac-ere batganic concebitu çuenean, baitzén, gure aita Isaacganic.\r\n"},"11":{"verse_nr":11,"verse":"Ecen oraino haourrac sorthu gabe, eta hec vnguiric ez gaizquiric eguin gabe (Iaincoaren ordenançá electionearen araura legoençát,\r\n"},"12":{"verse_nr":12,"verse":"Ez obrén baina deitzen duenaren partez) erran içan çayon hari, Guehienac cerbitzaturen din chipiena.\r\n"},"13":{"verse_nr":13,"verse":"Scribatua den beçala, Iacob onhetsi dut eta Esau gaitzetsi.\r\n"},"14":{"verse_nr":14,"verse":"Cer beraz erranen dugu? Ala da iniustitiaric Iaincoa baithan? Guertha eztadila.\r\n"},"15":{"verse_nr":15,"verse":"Ecen Moysesi erraiten drauca, Pietate vkanen diát pietate eguin nahi vkanen draucadanaz, eta misericordia eguinen diarocat misericordia eguin nahi vkanen draucadanari.\r\n"},"16":{"verse_nr":16,"verse":"Halacotz beraz electionea ezta nahi duenaren, ez laster eguiten duenaren, baina Iainco misericordia eguiten duenaren.\r\n"},"17":{"verse_nr":17,"verse":"Ecen badiotsa Scripturác Pharaori, Hunetacotz ber suscitatu aut, eracuts deçadançát hitan neure botherea, eta denuntia dadinçát ene icena lur gucian.\r\n"},"18":{"verse_nr":18,"verse":"Beraz nahi duenari misericordia eguiten drauca, eta nahi duena gogortzen du.\r\n"},"19":{"verse_nr":19,"verse":"Erranen drautac bada niri, Cergatic oraino arranguratzen da? ecen nor da haren vorondateari resisti ahal dieçaqueona?\r\n"},"20":{"verse_nr":20,"verse":"Bainaitzitic, o guiçoná, hi nor aiz Iaincoaren contra replicatzen duana? Ala erranen drauca gauça moldatuac hura moldatu duenari, Cergatic hunelaco eguin nauc?\r\n"},"21":{"verse_nr":21,"verse":"Ala eztu lur-tupinaguileac orhe ber batetaric eguiteco bothere, vnci bataren ohoretaco, eta bercearen desohoretaco?\r\n"},"22":{"verse_nr":22,"verse":"Eta cer da, baldin eracutsi nahiz Iaincoac hirá, eta eçagut eraci nahiz bere botherea, suffritu baditu patientia handitan hirazco vnci galtzecotzat apprestatuac?\r\n"},"23":{"verse_nr":23,"verse":"Eta bere gloriazco abrastassunén eçagut eraciteco misericordiazco vnci gloriataco apprestatu dituenetara?\r\n"},"24":{"verse_nr":24,"verse":"Cein deithu-ere baititu diot gu, ez solament Iuduetaric, baina Gentiletaric-ere. \r\n"},"25":{"verse_nr":25,"verse":"Nola Osea baithan-ere erraiten baitu, Deithuren dut ene populu etzena, neure populu: eta niçaz onhetsi etzena, neure onhetsi.\r\n"},"26":{"verse_nr":26,"verse":"Eta içanen da, erran içan çayen lekuan, Etzarete ene populu çuec, han deithuren baitirade Iainco viciaren haour.\r\n"},"27":{"verse_nr":27,"verse":"Esaias-ere oihuz dago Israelen gainean, Israeleco haourrén contua itsassoco sablea beçala licen orduan, restançác dirade saluaturen\r\n"},"28":{"verse_nr":28,"verse":"Ecen Iaunac acabatzen eta laburtzen du beharquia iustitiarequin: ceren beharqui laburtubat eguinen baitu Iaunac lurraren gainean.\r\n"},"29":{"verse_nr":29,"verse":"Eta lehen Esaiasec erran çuen beçala, Baldin armadén Iaunac vtzi ezpaleraucu hacia, Sodoma beçalacatu guinatequeen, eta Gomorrha irudi vkan guenduqueen.\r\n"},"30":{"verse_nr":30,"verse":"Cer beraz erranen dugu? Ecen Gentil iustitiari etzarreitzanéc, iustitia ardietsl vkan dutela: etare iustitia fedezcoa:\r\n"},"31":{"verse_nr":31,"verse":"Baina Israel, iustitiazco Legueari çarreicalaric, iustitiazco Leguera eztela heldu içan.\r\n"},"32":{"verse_nr":32,"verse":"Cergatic? ceren ezpaita haur içan fedez, baina Legueco obréz beçala: ecen behaztopatu içan dirade behaztopagarrico harrian.\r\n"},"33":{"verse_nr":33,"verse":"Scribatua den beçala, Huná, eçarten dut Sionen behaztopagarrico harria, eta trebucagarrico harria: eta nor-ere baita hura baithan sinhesten duena, ezta confus içanen.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Anayeác, ene bihotzeco affectione ona eta Iaincoagana Israelgatic eguiten dudan othoitzá da salua ditecen.\r\n"},"2":{"verse_nr":2,"verse":"Ecen testimoniage ekarten drauet, nola Iaincoaren zeloa badutén, baina ez scientiaren araura.\r\n"},"3":{"verse_nr":3,"verse":"Ecen Iaincoaren iustitiá eçagutzen eztutelaric, eta bere iustitia fundatu nahiz dabiltzalaric, Iaincoaren iustitiari etzaizca susmettitu.\r\n"},"4":{"verse_nr":4,"verse":"Ecen Leguearen fina Christ da, sinhesten duen guciaren iustitiatan.\r\n"},"5":{"verse_nr":5,"verse":"Ecen Moysesec-ere scribatzen du Leguetic den iustitiáz, Ecen gauça hec eguinen dituen guiçona, heçaz vicico dela.\r\n"},"6":{"verse_nr":6,"verse":"Baina fedez den iustitiác, hunela erraiten du, Ezterrála eure bihotzean, Nor iganen da cerura? hori duc Christen garaitic erekartea.\r\n"},"7":{"verse_nr":7,"verse":"Edo, nor iautsiren da abysmera? hori duc Christen hiletaric harçara erekartea.\r\n"},"8":{"verse_nr":8,"verse":"Baina cer erraiten du? Hire hurbil duc hitza hire ahoan eta hire bihotzean. Haur da fedeazco hitz predicatzen duguna.\r\n"},"9":{"verse_nr":9,"verse":"Ecen baldin confessa badeçac eure ahoz Iesus Iauna, eta eure bihotzean sinhets badeçac, ecen Iaincoac hura hiletaric resuscitatu duela, saluaturen aiz.\r\n"},"10":{"verse_nr":10,"verse":"Ecen bihotzez sinhesten da iustificatu içateco, eta ahoz confssione eguiten saluatu içateco.\r\n"},"11":{"verse_nr":11,"verse":"Ecen erraiten du Scripturác, Nor-ere baita hura baithan sinhesten duena, ezta confus içanen.\r\n"},"12":{"verse_nr":12,"verse":"Ecen ezta differentiaric Iuduaren eta Grecoaren artean: ecen gucién Iaun bera da abrats, hura inuocatzen duten gucietara.\r\n"},"13":{"verse_nr":13,"verse":"Ecen norere baita Iaunaren icena inuocaturen duena, saluaturen da.\r\n"},"14":{"verse_nr":14,"verse":"Nolatan bada inuocaturen duté hura baithan sinhetsi vkan eztutenéc: eta nolatan sinhetsiren duté harçaz ençun vkan eztutenéc? eta nolatan ençunen duté predicaçaleric gabe?\r\n"},"15":{"verse_nr":15,"verse":"Eta nolatan predicaturen duté baldin igor ezpaditez? scribatua den beçala, O cein eder diraden baquea euangelizatzen dutenén oinac, gauça onac euangelizatzen dituztenenac!\r\n"},"16":{"verse_nr":16,"verse":"Baina guciac etzaizquio behatu içan Euangelioari, ecen Esaiasec erraiten du, Iauna, norc sinhetsi du gure predicationea?\r\n"},"17":{"verse_nr":17,"verse":"Beraz fedea ençutetic da: eta ençutea Iaincoaren hitzaz.\r\n"},"18":{"verse_nr":18,"verse":"Baina galdez nago, ala eztute ençun vkan? Bainaitzitic lur orotara ilki içan da hayen soinuä, eta munduaren bazterretarano hayén hitzac.\r\n"},"19":{"verse_nr":19,"verse":"Baina galdez nago, ala Israelec eztu Iaincoa eçagutu vkan? Lehenic Moysesec erraiten du, Nic ielosgoatara prouocaturen çaituztét gende gende-eztenaz, gende adimendu gabe batez asserre eraciren çaituztét.\r\n"},"20":{"verse_nr":20,"verse":"Eta Esaiasec hardieça hartzen du, eta erraiten, Eriden içan naiz bilhatzen eznindutenéz, eta claroqui aguertu içan natzaye ene galderic eguiten etzuteney.\r\n"},"21":{"verse_nr":21,"verse":"Baina Israelez den becembatean erraiten du, Egun gucian hedatu vkan ditut neure escuac populu desobedientagana eta contrastatzen denagana.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Galdez nago bada, Ala iraitzi vkan du Iaincoac bere populua? Guertha eztadila: ecen ni-ere Israeltár naiz, Abrahamen hacitic, Beniaminen leinutic.\r\n"},"2":{"verse_nr":2,"verse":"Eztu iraitzi Iaincoac bere populu lehenetic eçagutua. Ala eztaquiçue Eliasez cer erraiten duen Scripturác? nola requesta eguiten draucan Iaincoari Israelen contra, dioela,\r\n"},"3":{"verse_nr":3,"verse":"Iauna hire Prophetác hil citié, eta hire aldareac deseguin citié, eta ni azquendu içan nauc neuror, eta ene arimaren ondoan diabiltzac.\r\n"},"4":{"verse_nr":4,"verse":"Baina cer diotsa hari reposta diuinoac? Reseruatu citiát neurorrendaco çazpi milla guiçon belhaunic Baalen imaginari plegatu eztraucatenic.\r\n"},"5":{"verse_nr":5,"verse":"Hala bada dembora hunetan-ere, reseruatione gratiazco electionearen arauez eguin içan da. \r\n"},"6":{"verse_nr":6,"verse":"Eta baldin gratiaz, ez guehiagoric obréz: bercela gratiá guehiagoric ezta gratia: baina baldin obréz bada, guehiagoric ezta gratia: bercela obrá guehiagoric ezta obra.\r\n"},"7":{"verse_nr":7,"verse":"Cer beraz? Bilhatzen çuena Israelec eztu ardietsi: eta electioneac ardietsi vkan du, eta goiticoac gogortu içan dirade,\r\n"},"8":{"verse_nr":8,"verse":"Scribatua den beçala, Eman vkan draue Iaincoac spiritu ithobat: eta begui, ikus ezteçatençát: eta beharri, ençun ezteçatençát egungo egunerano.\r\n"},"9":{"verse_nr":9,"verse":"Eta Dauid-ec erraiten du, Berén mahaina arte bilha bequié, eta laço eta trebucamendu, eta haur pagamendutan.\r\n"},"10":{"verse_nr":10,"verse":"Ilhun bitez hayén beguiac, ikus ezteçatençát: eta hayén bizcarra bethiere makur eçac.\r\n"},"11":{"verse_nr":11,"verse":"Galdez nago bada, ala trebucatu içan dirade eror litecençat? Guertha eztadila: baina hayén erorteaz saluamendua Gentiletara ethorri içan da, hæy iarreiquitera incitatzeco.\r\n"},"12":{"verse_nr":12,"verse":"Eta baldin hayén erortea munduaren abrastassun bada, eta hayén diminutionea Gentilén abrastassun: cembatez areago hayén abundantia?\r\n"},"13":{"verse_nr":13,"verse":"Ecen çuey Gentiloy diotsuet, ni Gentilén Apostolu naicen becembatean, neure ministerioa ohoratzen dut:\r\n"},"14":{"verse_nr":14,"verse":"Eya nolazpait neure ahaideac ielos eraci ahal ditzaquedanez, eta hetaric batzu salua.\r\n"},"15":{"verse_nr":15,"verse":"Ecen baldin hayén iraiztea munduaren reconciliatione bada, ceric içanen da receptionea, hiletaric vicitze baicen?\r\n"},"16":{"verse_nr":16,"verse":"Eta baldin primitiác saindu badirade, bayeta orhea: eta baldin erroa saindu bada, bayeta adarrac.\r\n"},"17":{"verse_nr":17,"verse":"Eta baldin adarretaric batzu hautsi içan badirade, eta hi bassa oliua incelaric, charthatu içan bahaiz hayén orde, eta oliua erroan eta vrinean participant eguin bahaiz,\r\n"},"18":{"verse_nr":18,"verse":"Ezadila gloria adarrén contra: eta baldin gloriatzen bahaiz, eztuc hic erroa egarten, baina erroac hi.\r\n"},"19":{"verse_nr":19,"verse":"Erranen duc bada, Hautsi içan dirade adarrac, ni chartha nendinçát.\r\n"},"20":{"verse_nr":20,"verse":"Vngui: hec infidelitatez hautsi içan dituc, eta hi fedez çutic ago: ezadila vrguluz hant, baina aicén beldur.\r\n"},"21":{"verse_nr":21,"verse":"Ecen baldin Iaincoac adar naturalac guppida vkan ezpaditu, beguirauc hi-ere guppida ezauèn.\r\n"},"22":{"verse_nr":22,"verse":"Ikussac beraz Iaincoaren benignitatea eta seueritatea: trebucatuetara, seueritatea: eta hiregana, benignitatea, baldin perseuera badeçac benignitatean: ezpere hi-ere ebaquiren aiz.\r\n"},"23":{"verse_nr":23,"verse":"Eta hec-ere baldin perseuera ezpadeçate infidelitatean, charthaturen dituc, ecen Iaincoa botheretsu duc harçara hayén charthatzeco.\r\n"},"24":{"verse_nr":24,"verse":"Ecen baldin hi naturaz bassa cen oliuatic ebaqui içan bahaiz, eta natura contra oliua onean charthatu bahaiz: cembatez areago natural diradenac charthaturen dirade bere oliua proprian ?\r\n"},"25":{"verse_nr":25,"verse":"Ecen eztut nahi ignora deçaçuen, anayeác, secretu haur, (ceuroc baithan arrogant etzaretençat) ecen gogortassuna parte Israeli ethorri içan çayola, Gentilén complimendua sar leiteno.\r\n"},"26":{"verse_nr":26,"verse":"Eta hala Israel gucia saluaturen da, scribatua den beçala, Ethorriren da Siondic liberaçalea, eta aldaraturen ditu infidelitateac Iacobganic.\r\n"},"27":{"verse_nr":27,"verse":"Eta alliança haur eneganic vkanen duté, Kendu dituquedanean hayén bekatuac.\r\n"},"28":{"verse_nr":28,"verse":"Euangelioaz den becembatean, bay etsay dirade çuen causaz, baina electioneaz den becembatean, onhetsiac, Aitén causaz.\r\n"},"29":{"verse_nr":29,"verse":"Ecen dolu gabe dirade Iaincoaren dohainac eta vocationea.\r\n"},"30":{"verse_nr":30,"verse":"Ecen nola çuec-ere noizpait Iaincoagana desobedient içan baitzarete: baina orain misericordia ardietsi baituçue hayén desobedient içanez:\r\n"},"31":{"verse_nr":31,"verse":"Hala hauc-ere orain eztuté obeditu vkan, çuey eguin çaiçuen misericordiaz hauc-ere misericordia ardiets deçatençát.\r\n"},"32":{"verse_nr":32,"verse":"Ecen Iaincoac ertsi vkan ditu guciac desobedientiatan, guciey misericordia leguiençát.\r\n"},"33":{"verse_nr":33,"verse":"O Iaincoaren sapientiaren eta eçagutzearen abrastassunen barná! ala haren iugemenduac baitirade comprehendi ecin daitezqueen beçalacoac, eta haren bideac erideiteco impossibleac!\r\n"},"34":{"verse_nr":34,"verse":"Ecen norc eçagutu vkan du Iaunaren gogoa? edo nor içan da haren conseillari?\r\n"},"35":{"verse_nr":35,"verse":"Edo norc lehenic eman drauca hari, eta rendaturen baitzayo?\r\n"},"36":{"verse_nr":36,"verse":"Ecen harenganic, eta harçaz, eta harengatic dirade gauça guciac: hari gloria seculacotz. Amen.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Othoitz eguiten drauçuet bada, anayeác, Iaincoaren misericordién partez, offrenda ditzaçuen çuen gorputzac sacrificio vicitan, saindutan, Iaincoaren gogaracotan, cein baita çuen cerbitzu raçoinezcoa.\r\n"},"2":{"verse_nr":2,"verse":"Eta etzaquitzotela conforma mundu huni, baina transforma çaiteztez çuen adimenduaren arramberritzez, phoroga deçaçuençát ceric den Iaincoaren vorondate ona eta placenta eta perfectoa.\r\n"},"3":{"verse_nr":3,"verse":"Ecen niri eman içan çaitadan gratiáz, erraiten draucat çuen artecoetaric batbederari, ezteçan presumi iaquitera iaquin behar den baino guehiago, baina den çuhur sobrietatera: Iaincoac batbederari fedearen neurria repartitu draucan beçala.\r\n"},"4":{"verse_nr":4,"verse":"Ecen nola gorputz batetan anhitz membro baitugu, eta membro guciéc ezpaitute operationebat bera:\r\n"},"5":{"verse_nr":5,"verse":"Hala anhitz garelaric gorputzbat gara Christ baithan eta batbedera gara bata bercearen membro.\r\n"},"6":{"verse_nr":6,"verse":"Eta ditugula dohain diuersac, eman içan çaicun gratiaren araura, edo prophetia, deçagun prophetiza fedearen proportionearen arauez:\r\n"},"7":{"verse_nr":7,"verse":"Edo ministerio, garen administrationean: edo iracasten ari dena, den instructione emaile.\r\n"},"8":{"verse_nr":8,"verse":"Edo exhortatzen ari denac, exhorta deçan: distribuitzen ari denac, distribui deçan simplicitatetan: presiditzen duenac daguian diligentqui: misericordia eguiten duenac, daguian alegueraqui.\r\n"},"9":{"verse_nr":9,"verse":"Charitatea den fictione gabe: çareten gaitzaren gaitzetsle, vnguiari eratchequiac.\r\n"},"10":{"verse_nr":10,"verse":"Anayetassunezco charitatez elkarren onhestera emanac: elkarri ohoratzera aitzincen çaitzatela.\r\n"},"11":{"verse_nr":11,"verse":"Cerbitzu eguitera ez nagui, spirituz ardént, Iauna cerbitzatzen duçuela.\r\n"},"12":{"verse_nr":12,"verse":"Sperançaz aleguera çaretelaric, tribulationean patient, orationean perseueratzen duçuela.\r\n"},"13":{"verse_nr":13,"verse":"Sainduén necessitatetara communicatzen duçuela: hospitalitateari iarreiquiten çaitzatela.\r\n"},"14":{"verse_nr":14,"verse":"Benedicaitzaçue çuec persecutatzen çaituztenac: benedicaitzaçue, diot, eta ez maradica.\r\n"},"15":{"verse_nr":15,"verse":"Aleguera çaitezte aleguera diradenequin, eta nigar eguiçue nigarrez daudenequin.\r\n"},"16":{"verse_nr":16,"verse":"Gogo batez bata berceagana affectionatuac çaretelaric: gauça gorác affectatzen eztituçuelaric, baina beheretara accommodatzen çaretelaric. Etzaretela çuhur ceuroc baithan.\r\n"},"17":{"verse_nr":17,"verse":"Ezteçoçuela nehori gaitza gaitzagatic renda. Procuraitzaçue gauça honestac guiçon gucién aitzinean.\r\n"},"18":{"verse_nr":18,"verse":"Eguin albadadi, çuetan den becembatean, guiçon guciequin baquea duçuen.\r\n"},"19":{"verse_nr":19,"verse":"Etzaiteztela ceuroc mendeca, ene maiteác, baina leku emoçue hirari: ecen scribatua da, Niri mendequioa: nic dut rendaturen, dio Iaunac.\r\n"},"20":{"verse_nr":20,"verse":"Bada baldin gosse bada hire etsaya, emóc iatera: baldin egarri bada, emóc edatera: ecen hala eguiten duála suco ikatzac bere buru gainera bilduren drautzac.\r\n"},"21":{"verse_nr":21,"verse":"Ezadila gaizquiaz garait, baina garait eçac vnguiaz gaizquia.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Persona gucia potestate goragoén suiet biz, ecen ezta potestateric Iaincoaganic baicen: eta diraden potestateac, Iaincoaz ordenatuac dirade. \r\n"},"2":{"verse_nr":2,"verse":"Halacotz, potestateari resistitzen draucanac, Iaincoaren ordenançari resistitzen drauca: eta resistitzen dutenéc, bere buruén gainera damnatione erekarriren duté. \r\n"},"3":{"verse_nr":3,"verse":"Ecen magistratuac eztirade icigarri, obra onacgatic, baina gaichtoagatic. Bada nahi duc potestatearen beldur ez içan? eguic vngui, eta recebituren duc laudorio harenganic. \r\n"},"4":{"verse_nr":4,"verse":"Ecen Iaincoaren cerbitzari duc hire onetacotz: baina gaizquiric badaguic, aicén beldur: ecen eztic causa gabe ezpatá ekarten: ecen Iaincoaren cerbitzari duc, mendecari hiratan, gaizqui eguiten duenaren gainean.\r\n"},"5":{"verse_nr":5,"verse":"Harren behar da içan suiect ez hiragatic solament, baina conscientiagatic-ere.\r\n"},"6":{"verse_nr":6,"verse":"Ecen halacotz tributac-ere pagatzen dituçue: ecen Iaincoaren ministre dirade, hunetara berera emplegatzen diradela.\r\n"},"7":{"verse_nr":7,"verse":"Renda ieceçue bada guciey çor draueçuena: nori tributa, tributa: nori peagea, peagea: nori beldurra, beldurra: nori ohorea, ohorea.\r\n"},"8":{"verse_nr":8,"verse":"Etzaretela nehorengana deusez çordun: elkarri on daritzoçuen baicen: ecen berceri on daritzanac, Leguea complitu du.\r\n"},"9":{"verse_nr":9,"verse":"Ecen haur,Ezaiz adultero içanen, Eztuc hilen, Eztuc ebatsiren, Eztuc falsu testimoniageric erranen, Eztuc guthiciaturen: eta baldin cembeit berce manamenduric bada, hitz hunetan sommarioqui comprehenditzen da, Onhetsiren duc eure hurcoa eure burua beçala.\r\n"},"10":{"verse_nr":10,"verse":"Charitateac hurcoari gaizquiric eztrauca eguiten. Beraz Leguearen complimendua, charitatea da.\r\n"},"11":{"verse_nr":11,"verse":"Principalqui ikussiric sasoina, ecen ia ordu dela lotaric iratzar gaitecen: ecen orain hurbilago daucu saluamendua, ecen ez sinhetsi vkan dugunean.\r\n"},"12":{"verse_nr":12,"verse":"Gauä iragan da eta eguna hurbildu. Iraitz ditzagun bada ilhumbearen obrác, eta vezti gaitecen arguiari dagocan abillamenduz.\r\n"},"13":{"verse_nr":13,"verse":"Egunáz anco honestqui ebil gaitecen: ez gormandicetan eta hordiquerietan, ez ohatzetan eta insolentietan, ez gudutan eta inuidiatan.\r\n"},"14":{"verse_nr":14,"verse":"Baina vezti çaiteztez Iesus Christ Iaunaz, eta haraguiaz artharic eztuçuela haren guthicién complitzeco.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Eta fedez infirmo dena recebi eçaçue, baina ez disputationez iharduquitera.\r\n"},"2":{"verse_nr":2,"verse":"Batac sinhesten du gauça gucietaric ian ahal deçaquela: eta berce infirmo denac belhar iaten du.\r\n"},"3":{"verse_nr":3,"verse":"Iaten duenac, iaten eztuena ezteçan menosprecia: eta iaten eztuenac, iaten duena ezteçan iudica. Ecen Iaincoac hura bere recebitu vkan du. \r\n"},"4":{"verse_nr":4,"verse":"Hi nor aiz berceren cerbitzaria iudicatzen duana? bere Iaunari fermu egoiten edo erorten ciayóc: baina fermaturen dic: ecen botheretsu duc Iaincoa haren fermatzeco.\r\n"},"5":{"verse_nr":5,"verse":"Batac estimatzen du egun bata bercea bainoago, eta berceac estimatzen du bardin cein egun nahi den: batbedera biz segur bere conscientián.\r\n"},"6":{"verse_nr":6,"verse":"Egunera behatzen duenac, Iaunagana behatzen du: eta egunera behatzen eztuenac, Iaunagana eztu behatzen. Iaten duenac, Iaunari iaten du: ecen regratiatzen du Iaincoa: eta iaten eztuenac, Iaunari eztu iaten, eta regratiatzen du Iaincoa.\r\n"},"7":{"verse_nr":7,"verse":"Ecen ezta gutaric nehor bere buruäri vici, eta ezta nehor bere buruäri hiltzen.\r\n"},"8":{"verse_nr":8,"verse":"Ecen edo dela vici garén, Iaunari vici gara: edo dela hiltzen garén, Iaunari hiltzen gara. Beraz nahi bada vici garén, nahi bada hiltzen garén, Iaunaren gara\r\n"},"9":{"verse_nr":9,"verse":"Ecen hunetacotzát Christ hil, eta resuscitatu, eta vicitara itzuli içan da, hambat hilén nola vicién gainean dominatione duençát.\r\n"},"10":{"verse_nr":10,"verse":"Baina hic cergatic iudicatzen duc eure anayea? edo hic-ere cergatic menospreciatzen duc eure anayea? Ecen guciac comparituren gara Christen iudicioco throno aitzinean.\r\n"},"11":{"verse_nr":11,"verse":"Ecen scribatua da, Vici naiz ni, dio Iaunac, ecen niri gurthuren çait belhaun gucia: eta mihi oroc laudorio emanen drauca Iaincoari.\r\n"},"12":{"verse_nr":12,"verse":"Bada segur gutaric batbederac bere buruaz contu rendaturen drauca Iaincoari.\r\n"},"13":{"verse_nr":13,"verse":"Ezteçagula beraz guehiagoric elkar iudica, bainaitzitic hunetan iugemenduz vsat eçaçue, behaztopagarriric batre edo trebucagarriric çuen anayeri eçar ezteçoçuen.\r\n"},"14":{"verse_nr":14,"verse":"Badaquit, eta segur naiz Iesus Iaunaren partez, eztela deus satsuric bere berez: salbu, cerbait satsu dela estimatzen duenaren, hura harendaco satsu baita.\r\n"},"15":{"verse_nr":15,"verse":"Baina baldin viandagatic hire anayea tristetzen bada, ezabila ia charitatearen araura: ezteçála eure viandagatic hura gal, ceinagatic Christ hil içan baita.\r\n"},"16":{"verse_nr":16,"verse":"Eztadila beraz çuen vnguia gaitz erran.\r\n"},"17":{"verse_nr":17,"verse":"Ecen Iaincoaren resumá ezta ianhari ez edari: baina iustitia eta baque eta bozcario Spiritu sainduaz.\r\n"},"18":{"verse_nr":18,"verse":"Ecen gauça hautan Christ cerbitzatzen duena, Iaincoaren gogaraco da, eta laudatua da guiçonéz.\r\n"},"19":{"verse_nr":19,"verse":"Iarreiqui gaquiztén beraz baqueari dagozcan gaucey, eta elkarren edificationetaco diradeney.\r\n"},"20":{"verse_nr":20,"verse":"Ezteçála hic viandaren causaz Iaunaren obra deseguin: eguia duc gauça guciac chahu diradela, baina gaizquia duc scandalorequin iaten duen guiçonaren.\r\n"},"21":{"verse_nr":21,"verse":"On duc haraguiric ez iatea, eta mahatsarnoric ez edatea, eta hire anaye behaztopatzen edo scandalizatzen, edo infirmo eguiten den gauçaren ez eguitea.\r\n"},"22":{"verse_nr":22,"verse":"Hic fede duc? auc euror baithan Iaincoaren aitzinean. Dohatsu da bere buruä iudicatzen eztuena laudatzen duen gauçän.\r\n"},"23":{"verse_nr":23,"verse":"Baina scrupulo eguiten duena, baldin ian badeça, iudicatua da: ecen eztu fedez iaten: eta fedetic eztén gucia bekatu da.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Eta behar ditugu fermu garenóc, infirmoén flaccatassunac supportatu, eta ez gure buruey complacitu.\r\n"},"2":{"verse_nr":2,"verse":"Bada gutaric batbederac complaci beça bere hurcoa vnguira edificationetan.\r\n"},"3":{"verse_nr":3,"verse":"Ecen Christec-ere eztu bere buruä complacitu nahi vkan, baina, scribatua den beçala, Hiri iniuria erraiten drauèanén iniuriác ene gainera erori içan dituc.\r\n"},"4":{"verse_nr":4,"verse":"Ecen aitzinetic scribatu diraden gauça guciac, gure doctrinatan scribatu içan dirade, Scripturetaco patientiaz eta consolationez sperança dugunçát.\r\n"},"5":{"verse_nr":5,"verse":"Bada patientiataco eta consolationetaco Iaincoac diçuela elkarren artean gauça ber baten pensatzeco gratia Iesus Christen araura:\r\n"},"6":{"verse_nr":6,"verse":"Gogo batez eta aho batez glorifica deçaçuençát Iaincoa, cein baita Iesus Christ gure Iaunaren Aita.\r\n"},"7":{"verse_nr":7,"verse":"Halacotz recebi eçaçue elkar, Christec-ere gu recebitu gaituen beçala Iaincoaren gloriatan.\r\n"},"8":{"verse_nr":8,"verse":"Bada erraiten dut, Iesus Christ circonsionearen ministre içan dela, Iaincoaren eguiagatic, Aitey eguin çaizten promessac confirma litzançát:\r\n"},"9":{"verse_nr":9,"verse":"Eta Gentiléc Iaincoa bere misericordiagatic glorifica deçaten: scribatua den beçala, Halacotz laudorio emanen drauat hiri Gentilén artean, eta hire icenari cantaturen diarocát.\r\n"},"10":{"verse_nr":10,"verse":"Eta berriz dio, Aleguera çaiteztez Gentilác haren populuarequin.\r\n"},"11":{"verse_nr":11,"verse":"Eta berriz, Lauda eçaçue Iauna Gentil guciéc eta elkarrequin lauda eçaçue hura populu guciéc.\r\n"},"12":{"verse_nr":12,"verse":"Eta berriz Esaiasec erraiten du, Içanen da Iesserenic çain-bat, eta, Gentilén gobernatzera altchaturen den-bat: Gentiléc hartan sperança vkanen duté.\r\n"},"13":{"verse_nr":13,"verse":"Sperançazco Iaincoac bada compli çaitzatela bozcario guciaz eta baquez sinhetsiz, sperançaz abundos çaretençát Spiritu sainduaren verthutez.\r\n"},"14":{"verse_nr":14,"verse":"Bada segur naiz, ene anayeác, ni neuror-ere çueçaz, ecen çuec cueróc ontassunez betheac çaretela, eçagutze guciaz betheric: etare elkar admonesta ahal baiteçaqueçue.\r\n"},"15":{"verse_nr":15,"verse":"Eta, anayeác, ausartquichiago scribatu drauçuet partez, çuec orhoit eraciten bacintuztét beçala, Iaincoaz niri eman içan çaitadan gratiagatic,\r\n"},"16":{"verse_nr":16,"verse":"Iesus Christen ministre naicençát Gentilac baithan, emplegatzen naicela Iaincoaren Euangelio sainduan, Gentilén oblationea placént dençát, Spiritu sainduaz sanctificaturic.\r\n"},"17":{"verse_nr":17,"verse":"Badut beraz cerçaz gloria nadin Iesus Christez, Iaincoazco gaucetan.\r\n"},"18":{"verse_nr":18,"verse":"Ecen ez ninçande, Christec niçaz eguin eztuen gauçaren erraitera ausart, Gentilén obedientiatara erekarteco, hitzez eta eguinez:\r\n"},"19":{"verse_nr":19,"verse":"Signoén eta miraculuén verthutez, Iaincoaren Spirituaren verthutez: hambat non Ierusalemetic eta aldirietaric Illyriquerano abunda eraci vkan baitut Christen Euangelioa:\r\n"},"20":{"verse_nr":20,"verse":"Hala Euangelioaren predicatzen enseyatzen nincela, ez Christ aippatu içan cen lekutan, berceren fundament gainean edifica ezneçançát.\r\n"},"21":{"verse_nr":21,"verse":"Baina scribatua den beçala, Harçaz denuntiatu içan etzayenéc, ilkussiren duté: eta ençun eztutenéc, adituren duté.\r\n"},"22":{"verse_nr":22,"verse":"Eta halacotz empatchatu içan naiz anhitzetan ethortera çuetara.\r\n"},"23":{"verse_nr":23,"verse":"Baina orain guehiago lekuric comarca hautan eztudanaz gueroz, eta ia anhitz vrthez gueroztic çuetara ethortera desir dudanaren gainean:\r\n"},"24":{"verse_nr":24,"verse":"Parti nadinean Espaigniarát, ethorriren naiz çuetara: ecen sperança dut iragaitean ikussiren çaituztedala, eta çueçaz hara guidaturen naicela: baldin lehen çuequin içatez sasituche banaiz.\r\n"},"25":{"verse_nr":25,"verse":"Bada orain banoa Ierusalemerát, sainduey administratzera.\r\n"},"26":{"verse_nr":26,"verse":"Ecen Macedoniacoén eta Achaiacoén placera içan da Ierusalemen diraden sainduetaco paubrey cerbaiten partitzera.\r\n"},"27":{"verse_nr":27,"verse":"Ecen hala placer vkan duté, eta çordun-ere badirade hetara: ecen baldin hayén on spiritualetan participant içan badirade Gentilac, hec-ere carnaléz den becembatean aiutatu behar dituzté.\r\n"},"28":{"verse_nr":28,"verse":"Bada haur acabatu duquedanean eta hæy fructu haur consignatu drauqueedanean, Espaigniarát ioanen naiçate çuec baitharic.\r\n"},"29":{"verse_nr":29,"verse":"Eta badaquit ecen çuetara ethor nadinean, Christen Euangelioco benedictionearen abundantiarequin ethorriren naicela.\r\n"},"30":{"verse_nr":30,"verse":"Halaber anayeác, othoitz eguiten drauçuet Iesus Christ gure Iaunaz, eta Spirituaren charitateaz, enequin emplega çaitezten, enegatic Iaincoari eguinen drautzaçuen othoitzéz:\r\n"},"31":{"verse_nr":31,"verse":"Iudean diraden desobedientetaric deliura nadinçát, eta Ierusalemen eguiteco dudan administratione haur, sainduén gogaraco dençát:\r\n"},"32":{"verse_nr":32,"verse":"Iaincoaren vorondatez çuetara bozcariorequin ethor nadinçát, eta çuequin batean recrea nadinçát.\r\n"},"33":{"verse_nr":33,"verse":"Bada baquezco Iaincoa dela çuequin gucioquin, Amen.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Gommendatzen drauçuet bada gure arreba Phebe, Cenchreco Eliçaren nescato dena:\r\n"},"2":{"verse_nr":2,"verse":"Hura gure Iaunean recebi deçaçuençát sainduey dagoten beçala, eta assisti çaquizquioten çuen behar içanen den gauça gucietan: ecen hura anhitzen ostatessa içan da, eta neurorren-ere.\r\n"},"3":{"verse_nr":3,"verse":"Salutaitzaçue Priscilla eta Aquila, ene aiutariac Iesus Christ Iaunean.\r\n"},"4":{"verse_nr":4,"verse":"Ceinéc ene viciagatic bere leppoac susmettitu baitituzté: hæy eztrauztet nic neurorrec esquerrac emaiten, baina Gentilén Eliça guciéc-ere bay.\r\n"},"5":{"verse_nr":5,"verse":"Saluta eçaçue hayén etchean den Eliçá-ere Saluta eçaçue Epenet ene maitea, cein baita Achaiaco primitiá Christean.\r\n"},"6":{"verse_nr":6,"verse":"Saluta eçaçue Maria guregana anhitz trabaillatua.\r\n"},"7":{"verse_nr":7,"verse":"Salutaitzaçue Andronic eta Iunia ene lehen gussuac, eta ene presonerquideac, Apostoluén artean notable diradenac, eta ni baino lehen içan diradenac Christean.\r\n"},"8":{"verse_nr":8,"verse":"Saluta eçaçue Amplia ene maitea gure Iaunean.\r\n"},"9":{"verse_nr":9,"verse":"Saluta eçaçue Vrban, gure aiutaria Christean eta Stachys ene maitea.\r\n"},"10":{"verse_nr":10,"verse":"Saluta eçaçue Apelles, Christean approbatua. Salutaitzaçue Aristobulorenecoac.\r\n"},"11":{"verse_nr":11,"verse":"Saluta eçaçue Herodion ene lehen gussua. Salutaitzacue Narcisse baithaco gure Iaunean diradenac.\r\n"},"12":{"verse_nr":12,"verse":"Salutaitzaçue Tryphena eta Tryphosa, gure Iaunean trabaillatzen diradenac. Saluta eçaçue Persida, nic maite dudana eta anhitz trabaillatu dena, gure Iaunean.\r\n"},"13":{"verse_nr":13,"verse":"Saluta eçaçue Rufo berecia gure Iaunean, bayeta haren eta ene ama.\r\n"},"14":{"verse_nr":14,"verse":"Salutaitzaçue Asyncrito, Phlegon, Hermas, Patrobas, Hermes, eta hequin diraden anayeac.\r\n"},"15":{"verse_nr":15,"verse":"Salutaitzaçue Philologo, eta Iulia, Nereo, eta haren arrebá, eta Olympa, eta hequin diraden saindu guciac.\r\n"},"16":{"verse_nr":16,"verse":"Saluta eçaçue elkar pot eguite saindu batez Christen Elicéc salutatzen çaituztez.\r\n"},"17":{"verse_nr":17,"verse":"Eta othoitz eguiten drauçuet, anayeác, gogoa ditzaçuen, çuec recebitu duçuen doctrinaren contra partialitateac eta scandaloac eguiten dituztenac: eta apparta çaitezten hetaric.\r\n"},"18":{"verse_nr":18,"verse":"Ecen halacoéc Iesus Christ gure Iauna eztuté cerbitzatzen, baina bere sabela: eta hitz eztiz eta lausenguzcoz simplén bihotzac seducitzen dituzté.\r\n"},"19":{"verse_nr":19,"verse":"Ecen çuen obedientiá batbederaz eçagutua da: Aleguera naiz bada çueçaz den becembatean: baina nahi dut çuhur çareten onean eta simple gaitzean.\r\n"},"20":{"verse_nr":20,"verse":"Eta baquezco Iaincoac deseguinen du Satan çuen oinén azpian sarri. Iesus Christ gure Iaunaren gratia dela, çuequin. Amen.\r\n"},"21":{"verse_nr":21,"verse":"Salutatzen çaituztez Timotheo ene aiutariac, eta Lucioc, eta Iasonec, eta Sosipaterec ene lehen gussuéc.\r\n"},"22":{"verse_nr":22,"verse":"Salutatzen çaituztét gure Iaunean nic Tertiusec, epistola haur scribatu dudanac.\r\n"},"23":{"verse_nr":23,"verse":"Salutatzen çaituztez Gaius-ec, ene eta Eliça guciaren ostatuac. Salutatzen çaituztez Eraste hirico procuradoreac, eta Quart anayeac.\r\n"},"24":{"verse_nr":24,"verse":"Iesus Christ gure Iaunaren gratiá dela çuequin gucioquin. Amen.\r\n"},"25":{"verse_nr":25,"verse":"Bada çuec confirma ahal çaitzaqueztenari, ene Euangelioaren eta Iesus Christen predicationearen araura, hambat demboraz gueroztic mysterio estaliric egon den reuelationearen araura:\r\n"},"26":{"verse_nr":26,"verse":"Baina, oráin manifestatu denaren, eta Propheten Scripturéz Iainco eternalaren manuz fedearen obedientiatan natione gucietan declaratu denaren araura:\r\n"},"27":{"verse_nr":27,"verse":"Iaincoari, bada, çuhur bakoitzari dela gloria Iesus Christez eternalqui. Amen.\r\n"}}}}}