{"type":"book","version":"basque","book_name":"Mark","book_nr":41, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"IESVS CHRIST Iaincoaren Semearen Euangelio hatsea: \r\n"},"2":{"verse_nr":2,"verse":"Scribatua den beçala Prophetetan, Huná, nic igorten diat neure mandataria hire beguitharte aitzinean, ceinec appainduren baitu hire bidea hire aitzinean \r\n"},"3":{"verse_nr":3,"verse":"Desertuan oihuz dagoenaren voza da, Appain eçaçue Iaunaren bidea, plana itzaçue haren bidescác. \r\n"},"4":{"verse_nr":4,"verse":"Batheyatzen ari cen Ioannes desertuan, eta predicatzen çuen emendamendutaco baptismoa bekatuén barkamendutan. \r\n"},"5":{"verse_nr":5,"verse":"Eta ioaiten cen harengana Iudeaco herri gucia eta Ierusalemecoac: eta batheyatzen ciraden guciac harenganic Iordaneco fluuioan, bere bekatuac confessatzen cituztela. \r\n"},"6":{"verse_nr":6,"verse":"Eta cen Ioannes veztitua camelu biloz, eta larruzco guerrico batez bere guerruncean inguru, eta othi eta bassezti iaten çuen. \r\n"},"7":{"verse_nr":7,"verse":"Eta predicatzen çuen, cioela, Ethorten da ni baino borthitzago dena ene ondoan, ceinen çapatetaco hedearen beheitituric ezpainaiz lachatzeco digne. \r\n"},"8":{"verse_nr":8,"verse":"Eguia da, nic batheyatzen çaituztet vrez, baina harc batheyaturen çaituzte Spiritu sainduaz. \r\n"},"9":{"verse_nr":9,"verse":"Eta guertha cedin egun hetan, Iesus ethor baitzedin Nazareth Galileacotic, eta batheya baitzedin Ioannesganic Iordanean. \r\n"},"10":{"verse_nr":10,"verse":"Eta bertan ilkiten cela vretic, ikus citzan ceruäc erdiratzen, eta Spiritu saindua vsso columbabat beçala haren gainera iausten. \r\n"},"11":{"verse_nr":11,"verse":"Eta voz-bat eguin cedin ceruètaric, cioela, Hi aiz ene Seme maitea ceinetan hartzen baitut neure atseguin ona. \r\n"},"12":{"verse_nr":12,"verse":"Eta bertan Spirituac irion ceçan hura desertura. \r\n"},"13":{"verse_nr":13,"verse":"Eta egon cedin han desertuan berroguey egun, tentatzen cela Satanez: eta cen bassa bestiequin, eta Aingueruèc cerbitzatzen çuten. \r\n"},"14":{"verse_nr":14,"verse":"Eta Ioannes hatzaman ican cenean, ethor cedin Iesus Galileara, predicatzen çuela Iaincoaren resumaren Euangelioa: \r\n"},"15":{"verse_nr":15,"verse":"Eta cioela, Complitu da demborá, eta hurbil da Iaincoaren resumá: emenda çaitezte, eta sinhets eçaçue Euangelioa. \r\n"},"16":{"verse_nr":16,"verse":"Eta Galileaco itsas bazterrean çabilala ikus citzan Simon eta Andriu haren anayea, sareac itsassora egoizten cituztela (ecen pescadore ciraden) \r\n"},"17":{"verse_nr":17,"verse":"Eta erran ciecen Iesusec, Çatozte ene ondoan eta eguinen çaituztet guiça pescadore. \r\n"},"18":{"verse_nr":18,"verse":"Eta bertan vtziric bere sareac iarreiqui içan çaizcan. \r\n"},"19":{"verse_nr":19,"verse":"Eta handic aitzinachiago ioanic, ikus citzan Iacques Zebedeoren semea eta Ioannes haren anayea, hec-ere vncian bere sareac adobatzen cituztela. \r\n"},"20":{"verse_nr":20,"verse":"Eta bertan dei citzan hec: eta bere aita Zebedeo vncian vtziric languilequin, iarreiqui içan çaizcan. \r\n"},"21":{"verse_nr":21,"verse":"Guero sartzen dirade Capernaum-en, eta bertan Sabbath egunean sarthuric synagogán, iracasten ari cen. \r\n"},"22":{"verse_nr":22,"verse":"Eta spantaturic ceuden haren doctrináz, ecen iracasten cituen authoritate çuenac beçala, eta ez Scribéc beçala. \r\n"},"23":{"verse_nr":23,"verse":"Eta cen hayén synagogán guiçombat spiritu satsua çuenic, eta oihuz iar cedin, \r\n"},"24":{"verse_nr":24,"verse":"Cioela, Ah, Cer da hire eta gure artean Iesus Nazarenoa? gure deseguitera ethorri aiz? ba ceaquiat nor aicen, hi aiz Iaincoaren saindua. \r\n"},"25":{"verse_nr":25,"verse":"Eta mehatcha ceçan hura Iesusec, cioela, Ichil adi, eta ilki adi horrenganic. \r\n"},"26":{"verse_nr":26,"verse":"Eta spiritu satsua hura çathituric, eta ocengui oihuz iarriric, ilki cedin harenganic. \r\n"},"27":{"verse_nr":27,"verse":"Eta spanta citecen guciac, hala non bere artean galdez baitzeuden, cioitela, Cer da haur? cer doctrina berri da haur? authoritatez spiritu satsuac-ere manatzen baititu eta obeditzen baitute ? \r\n"},"28":{"verse_nr":28,"verse":"Eta io ceçan haren famác bertan Galilea inguruco comarca gucia. \r\n"},"29":{"verse_nr":29,"verse":"Eta bertan synagogatic ilkiric, ethor citecen Simonen eta Andriuen etchera Iacquesequin eta Ioannesequin. \r\n"},"30":{"verse_nr":30,"verse":"Eta Simonen ama-guinharreba cetzan helgaitzarequin: eta bertan minçatu içan çaizcan harçaz. \r\n"},"31":{"verse_nr":31,"verse":"Orduan hurbilduric goiti ceçan hura escutic harturic, eta bertan vtzi ceçan helgaitzac: eta harc cerbitza citzan. \r\n"},"32":{"verse_nr":32,"verse":"Eta arratsean, iguzqui sartzean, ekarten cerautzaten gueizqui ceuden guciac eta demoniatuac. \r\n"},"33":{"verse_nr":33,"verse":"Eta hiri gucia borthara bildua cen. \r\n"},"34":{"verse_nr":34,"verse":"Eta senda citzan erharçun diuersez eri ciraden guciac: eta anhitz deabru campora egotz ceçan, eta etzituen deabruac minçatzera vtziten nola hura eçagutu vkan lutén. \r\n"},"35":{"verse_nr":35,"verse":"Guero goicean oraino ilhun handia cela iaiquiric ilki cedin, eta ioan cedin leku desertu batetara, eta han othoitz eguiten çuen. \r\n"},"36":{"verse_nr":36,"verse":"Eta iarreiqui içan çaizcan Simon eta harequin ciradenac. \r\n"},"37":{"verse_nr":37,"verse":"Eta eriden çutenean, erran cieçoten, Guciac hire bilha diabiltzac. \r\n"},"38":{"verse_nr":38,"verse":"Orduan dioste Goacen hurbilengo burguètara: han-ere predica deçadançat: ecen hartacotzat ilki içan naiz. \r\n"},"39":{"verse_nr":39,"verse":"Eta predicatzen çuen hayén synagoguetan, Galilea gucian: eta deabruac campora egoizten cituen. \r\n"},"40":{"verse_nr":40,"verse":"Eta ethor cedin harengana sorhayobat, othoitz eguiten ceraucala, eta hari belhauricaturic ciotsala, Baldin nahi baduc chahu ahal neçaquec. \r\n"},"41":{"verse_nr":41,"verse":"Orduan Iesusec compassione harturic eta escua hedaturic, hunqui ceçan hura, eta erran cieçón, Nahi diat, aicén chahu, \r\n"},"42":{"verse_nr":42,"verse":"Eta hori erran çuenean, bertan ioan cedin harenganic sorhayotassuna, eta chahu cedin. \r\n"},"43":{"verse_nr":43,"verse":"Eta hura mehatchaturic bertan igor ceçan camporát: \r\n"},"44":{"verse_nr":44,"verse":"Eta erran cieçón, Beguirauc nehori deus ezterroan: baina ohá, eta eracuts aquio Sacrificadoreari, eta presenta itzac eure garbitzeagatic Moysesec manatu dituen gauçác hæy testimoniagetan. \r\n"},"45":{"verse_nr":45,"verse":"Baina hura ilkiric has cedin anhitz gauçaren publicatzen, eta beharquiaren manifestatzen, hala non guehiagoric aguerriz Iesus ecin sar baitzaiten hirira, baina lekorean leku desertuetan cen, eta ethorten ciraden harengana alde gucietaric. \r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"ETa berriz sar cedin Capernaumen cembeit egunen buruan, eta ençun içan da ecen etchean cela. \r\n"},"2":{"verse_nr":2,"verse":"Eta bertan anhitz bildu içan dirade hambat non bortha aldiriéc-ere ecin eduqui baitzitzaqueizten: eta declaratzen cerauen hitza. \r\n"},"3":{"verse_nr":3,"verse":"Orduan ethor citecen batzu herengana, ekarten çutela laurez eramaiten cen paralyticobat. \r\n"},"4":{"verse_nr":4,"verse":"Eta ceren ecin hurbil baitzaquidizquion gendetzearen causaz, aguer ceçaten Iesus cen etche gaina, eta hura çulhaturic, erauts ceçaten paralyticoa cetzan ohea. \r\n"},"5":{"verse_nr":5,"verse":"Orduan Iesusec hayén fedea ikussiric, erran cieçón paralyticoari, Semé, barkatu çaizquic eure bekatuac. \r\n"},"6":{"verse_nr":6,"verse":"Eta Scribetaric batzu ciraden han iarriac, eta iharduquiten çuten bere bihotzetan, hunela, \r\n"},"7":{"verse_nr":7,"verse":"Cergatic haur hunela blasphemio erraiten ari da? Norc bekatuac barka ahal ditzaque Iaincoac berac baicen? \r\n"},"8":{"verse_nr":8,"verse":"Eta bertan eçaguturic Iesusec bere spirituaz, ecen hala ciharducatela berac baithan, erran ciecen, Cergatic horrelaco gaucez diharducaçue çuen bihotzetan. \r\n"},"9":{"verse_nr":9,"verse":"Cein da erratchago, erraitea paralyticoari, Barkatu çaizquic bekatuac, ala erraitea, Iaiqui adi, eta har eçac eure ohea, eta ebil adi? \r\n"},"10":{"verse_nr":10,"verse":"Daquiçuençat bada ecen guiçonaren Semeac baduela bothere bekatuén barkatzeco lurrean (diotsa paralyticoari) \r\n"},"11":{"verse_nr":11,"verse":"Hiri diossat, Iaiqui adi, eta har eçac eure ohea, eta habil eure etcherát. \r\n"},"12":{"verse_nr":12,"verse":"Eta bertan iaiqui cedin, eta ohea harturic, ilki cedin gucién presentian: hala non guciac spantatuac baitzeuden, eta glorificatzen baitzuten Iaincoa, erraiten çutela, Egundano hunelaco gauçaric eztugu ikussi. \r\n"},"13":{"verse_nr":13,"verse":"Eta ilki cedin berriz itsas alderat: eta populu gucia ethorten cen harengana, eta iracasten cituen hec. \r\n"},"14":{"verse_nr":14,"verse":"Eta vrruti iragaiten cela, ikus ceçan, Leui Alpheoren semea peage lekuan iarriric, eta erran cieçón, Arreit niri. Eta iaiquiric iarreiqui cequión. \r\n"},"15":{"verse_nr":15,"verse":"Eta guertha cedin, Iesus haren etchean mahainean iarriric cegoela, anhitz publicano eta gende vicitze gaichtotaco iar baitzedin Iesusequin eta haren discipuluequin, ecén anhitz ciraden eta iarreiqui içan çaizcan. \r\n"},"16":{"verse_nr":16,"verse":"Eta Scribéc eta Phariseuéc ikussiric publicanoequin eta gende vicitze gaichtotacoequin iaten çuela, erran ciecén haren discipuluey, Cergatic publicanoequin eta vicitze gaichtotacoequin iaten du eta edaten? \r\n"},"17":{"verse_nr":17,"verse":"Eta haur ençunic Iesusec dioste, Osso diradenéc eztute medicuren beharric: baina eri diradenéc: ecen ez naiz ethorri iustoén deitzera: baina bekatoren, emendamendutara. \r\n"},"18":{"verse_nr":18,"verse":"Eta Ioannesen eta Phariseuén discipuluéc barur eguiten çutén: eta hec ethorten dirade eta diotsate, Cergatic Ioannesen eta Phariseuen discipuluéc barur eguiten dute, eta hire discipuluéc ezpáitute baruric eguiten? \r\n"},"19":{"verse_nr":19,"verse":"Eta erraiten draue Iesusec: Ezteyetaco gendéc baruric ahal daidite ezcondua hequin deno ? ezcondua berequin duteno baruric ecin daidite. \r\n"},"20":{"verse_nr":20,"verse":"Baina ethorriren dirade egunac edequiren baitzaye ezcondua, eta orduan barur eguinen duté egun hetan. \r\n"},"21":{"verse_nr":21,"verse":"Eta nehorc oihal pedaçu latz-bat eztu iosten abillamendu çar batetan, ezpere haren compligarri berri harc edequiten drauca çarrari, eta gaizcoatzenago da ethendurá. \r\n"},"22":{"verse_nr":22,"verse":"Halaber nehorc eztu eçarten mahatsarno berria çahagui çarretan: ezpere mahatsarno berriac lehertzen ditu çahaguiac eta mahatsarnoa issurten da, eta çahaguiac galtzen dirade baina mahatsarno berria çahagui berrietan eçarri behar da. \r\n"},"23":{"verse_nr":23,"verse":"Eta guertha cedin hura iragaiten baitzen Sabbath egun-batez ereincetan gaindi, eta has citecen haren discipuluac bidean cioacela buruca idoquiten. \r\n"},"24":{"verse_nr":24,"verse":"Eta Phariseuéc erran cieçoten, Horrá, cergatic eguiten duté Sabbathoan eguin sori eztena? \r\n"},"25":{"verse_nr":25,"verse":"Eta harc erran ciecén, Eztuçue egundano iracurri vkan, cer eguin çuen Dauid-ec necessitate çuenean, eta gossetu cenean bera eta harequin ciradenac? \r\n"},"26":{"verse_nr":26,"verse":"Nola sarthu içan cen Iaunaren etchean Abiathar Sacrificadore principalaren demborán: eta propositioneco oguiac ian vkan cituen, Sacrificadorén baicen iateco sori etziradenac, eta nola harequin ciradeney-ere eman cerauen? \r\n"},"27":{"verse_nr":27,"verse":"Guero erran ciecén: Sabbathoa guiçonagatic eguin içan da, ez guiçona Sabbathoagatic. \r\n"},"28":{"verse_nr":28,"verse":"Bada guiçonaren Semea Sabbathoaren-ere iabe da. \r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Guero sar cedin berriz synágogán, eta cen han guiçombat escua eyhartua çuenic. \r\n"},"2":{"verse_nr":2,"verse":"Eta gogoatzen çutén eya Sabbathoan sendaturen çuenez accusa leçatençat. \r\n"},"3":{"verse_nr":3,"verse":"Eta diotsa guiçon escu eyhartua çuenari, Iaiqui adi artera. \r\n"},"4":{"verse_nr":4,"verse":"Guero dioste, Sabbathoan vngui eguitea da sori, ala gaizqui eguitea? persona baten emparatzea, ala hiltzea: baina hec ichilic ceuden. \r\n"},"5":{"verse_nr":5,"verse":"Eta hetarát inguru behaturic asserrerequin, eta hayén bihotzeco obstinationeaz contristaturic, diotsa guiçonari, Heda eçac eure escua: Eta heda çeçan, eta haren escua, bercea beçain senda cedin. \r\n"},"6":{"verse_nr":6,"verse":"Orduan ilkiric Phariseuéc, bertan Herodianoequin conseillu eduqui ceçaten haren contra, hura hil lecatençat. \r\n"},"7":{"verse_nr":7,"verse":"Baina Iesus bere discipuluequin retira cedin itsas alderát: eta iarrequi cequión gendetze handia Galileatic eta Iudeatic. \r\n"},"8":{"verse_nr":8,"verse":"Eta Ierusalemetic, eta Idumeatic, eta Iordanaz berce aldetic: eta Tyreco eta Sydoneco inguruètan habitatzen ciradenetaric gendetze handi, ençunic cein gauça handiac eguiten cituen, ethor citecen harengana. \r\n"},"9":{"verse_nr":9,"verse":"Eta erran ciecén bere discipuluey vncichobat bethi prest eduqui lequión, gendetzearen causaz, hers ezleçatençát. \r\n"},"10":{"verse_nr":10,"verse":"Ecen anhitz sendatu vkan çuen, hala non afflictionetan ciraden guciac oldartzen baitziraden harengana hunqui lecatençat. \r\n"},"11":{"verse_nr":11,"verse":"Eta spiritu satsuéc hura ikusten çutenean, haren aitzinera bere buruäc egoizten cituztén, eta oihu eguiten çuten, cioitela, Hi aiz Iaincoaren Sem 12 Bain \r\n"},"12":{"verse_nr":12,"verse":"Baina harc haguitz mehatchatzen cituen, manifesta ez leçatençat. \r\n"},"13":{"verse_nr":13,"verse":"Guero igan cedin mendi batetara, eta dei citzan beregana nahi cituenac: eta ethor citecen harengana. \r\n"},"14":{"verse_nr":14,"verse":"Eta ordena citzan hamabi harequin içateco, eta predicatzera igorteco: \r\n"},"15":{"verse_nr":15,"verse":"Eta lutén bothere eritassunén sendatzeco, eta deabruén campora egoizteco. \r\n"},"16":{"verse_nr":16,"verse":"Lehenic Symon, (ceini icen eman baitzieçon Pierris:) \r\n"},"17":{"verse_nr":17,"verse":"Eta Iacques Zebedeoren semea, eta Ioannes Iacquesen anayea, (eta hæy icen eman ciecén Boanerges, erran nahi baita, igorciri semeac) \r\n"},"18":{"verse_nr":18,"verse":"Eta Andriu eta Philippe, eta Bartholomeo, eta Mattheu, eta Thomas, eta Iacques Alpheoren semea, eta Thaddeo, eta Simon Cananeoa, \r\n"},"19":{"verse_nr":19,"verse":"Eta Iudas Iscariot, ceinec bera traditu-ere baitzuen. \r\n"},"20":{"verse_nr":20,"verse":"Eta ethor citecen etchera: eta berriz gendetze handibat bil cedin, hala non oguiaren iateco artea-ere ecin har baitziroiten. \r\n"},"21":{"verse_nr":21,"verse":"Eta haur ençun çutenean haren ahaideac ilki citecen hatzaman leçatençat: ecen erraiten çuten, çoratu cela. \r\n"},"22":{"verse_nr":22,"verse":"Eta Ierusalemetic iautsi içan ciraden Scribéc erraiten çutén, ecen Beelzebub çuela, eta deabruén princearen partez deabruac campora egoizten cituela. \r\n"},"23":{"verse_nr":23,"verse":"Eta hec beregana deithuric, erran ciecén comparationez, Nolatan Satanec Satan campora egotz ahal deçaque. \r\n"},"24":{"verse_nr":24,"verse":"Ecen baldin resumabat bere contra partitua bada, ecin dauque resuma hura. \r\n"},"25":{"verse_nr":25,"verse":"Eta baldin etchebat bere contra partitua bada, ecin dauque etche hura. \r\n"},"26":{"verse_nr":26,"verse":"Hala baldin Satan-ere altcha badadi eta partitua bada bere contra, ecin dauque, baina fin du. \r\n"},"27":{"verse_nr":27,"verse":"Ecin nehorc borthitz baten ostillamenduac, haren etchera sarthuric, pilla ahal ditzaque, baldin lehen borthitza esteca ezpadeça: eta orduan haren etchea pillaturen du. \r\n"},"28":{"verse_nr":28,"verse":"Eguiaz erraiten drauçuet, ecen bekatu guciac guiçonén seméy barkaturen çaiztela, eta blasphematu dituqueizten blasphemio guciac: \r\n"},"29":{"verse_nr":29,"verse":"Baina norc-ere blasphematuren baitu Spiritu sainduaren contra eztu barkamenduric vkanen seculan, baina içanen da condemnatione eternalaren hoguendun. \r\n"},"30":{"verse_nr":30,"verse":"Ecen erraiten çuten, Spiritu satsua du. \r\n"},"31":{"verse_nr":31,"verse":"Ethorten dirade bada haren anayeac eta haren ama: eta lekorean ceudela igor citzaten batzu harengana, haren deitzera. \r\n"},"32":{"verse_nr":32,"verse":"Eta iarriric cegoen haren inguruän gendetzea, eta hec erran cieçoten, Huná, hire amac eta hire anayéc lekorean galdeguiten aute. \r\n"},"33":{"verse_nr":33,"verse":"Orduan ihardets ciecén, cioela, Nor da ene ama, edo ene anayeac? \r\n"},"34":{"verse_nr":34,"verse":"Eta inguru behatu çuenean haren inguruän iarriric ceuden discipuluetara, dio, Huná ene ama, eta ene anayeac. \r\n"},"35":{"verse_nr":35,"verse":"Ecen norc-ere eguine baitu Iaincoare vorondatea, hura da ene anaye eta ene arreba, eta ama \r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Guero berriz has cedin iracasten itsas bazterrean: eta bil cedin harengana gendetze handi, hala non bera vncira sarthuric, iarriric baitzegoen itsassoan: eta populu gucia itsas costan leihorrean cen. \r\n"},"2":{"verse_nr":2,"verse":"Eta iracasten cerauen comparationez anhitz gauça, eta erraiten cerauen bere doctrinán, \r\n"},"3":{"verse_nr":3,"verse":"Ençun eçaçue, Huná, ereillebat ilki cedin ereitara. \r\n"},"4":{"verse_nr":4,"verse":"Eta guertha cedin ereitean, partebat eror baitzedin bide bazterrera, eta ethor citecen ceruco choriac, eta irets ceçaten hura. \r\n"},"5":{"verse_nr":5,"verse":"Eta berce partebat eror cedin leku harriçuetara, non ezpaitzuen lur anhitzic: eta bertan ilki cedin, ceren ezpaitzuen lur barnetassunic. \r\n"},"6":{"verse_nr":6,"verse":"Baina iguzquia goratu cenean, erre cedin: eta ceren erroric ezpaitzuen, eyhar cedin. \r\n"},"7":{"verse_nr":7,"verse":"Eta berce partebat eror cedin elhorri artera, eta elhorriac handi citecen, eta itho ceçaten hura, eta etzeçan fructuric eman. \r\n"},"8":{"verse_nr":8,"verse":"Eta bercea eror cedin lur-onera, eta eman ceçan fructu goratzen eta handitzen cenic, eta ekar ceçan bihi batac hoguey eta hamar, eta berceac hiruroguey, eta berceac ehun. \r\n"},"9":{"verse_nr":9,"verse":"Orduan erran ciecén, Ençuteco beharriric duenac, ençun beça. \r\n"},"10":{"verse_nr":10,"verse":"Eta bera cela, interroga ceçaten haren inguruän hamabiequin ciradenéc, comparationeaz. \r\n"},"11":{"verse_nr":11,"verse":"Eta erran ciecén, Çuey eman çaiçue Iaincoaren resumaco secretuaren eçagutzea: baina lekorean diradeney comparationez gauça guciac tractatzen çaizte: \r\n"},"12":{"verse_nr":12,"verse":"Dacussatela ikus deçatençat, eta eztaquizquión ohart: eta dançutela ençun deçaten, eta adi ezteçaten: conuerti eztitecen eta bekatuac barka eztaquizquién. \r\n"},"13":{"verse_nr":13,"verse":"Eta erran ciecen, Eztaquiçue comparatione haur? Eta nolatan comparatione guciac eçagutiren dituçue? \r\n"},"14":{"verse_nr":14,"verse":"Ereilleac hitza ereiten du. \r\n"},"15":{"verse_nr":15,"verse":"Bada hauc dirade bide bazterrera hacia recebitzen dutenac, ceinétan ereiten baita hitza: baina ençun dutenean, bertan ethorten da Satan, eta kencen du hayen bihotzetan erein cen hitza. \r\n"},"16":{"verse_nr":16,"verse":"Eta hauc dirade halaber leku harriçuetara hacia recebitzen dutenac: eta ençun dutenean hitza, bertan bozcariorequin recebitzen dute hura. \r\n"},"17":{"verse_nr":17,"verse":"Eta eztute erroric berac baithan, baina iraute gutitaco dirade: guero heltzen denean tribulationeric edo persecutioneric hitzagatic, bertan scandalizatzen dirade. \r\n"},"18":{"verse_nr":18,"verse":"Eta hauc dirade elhorri artera hacia recebitzen dutenac, hauc dirade, diot, hacia ençuten dutenac: \r\n"},"19":{"verse_nr":19,"verse":"Baina mundu hunetaco ansiéc, eta abrastassunezco enganioac, eta berce gaucetaco guthiciéc barneraric ithotzen dute hitza, eta fructu gabetzen da. \r\n"},"20":{"verse_nr":20,"verse":"Eta hauc dirade lur onera hacia recebitu dutenac, ceinéc hitza ençuten baitute, eta recebitzen, eta fructu ekarten, batac hoguey eta hamar, eta berceac hiruroguey, eta berceac ehun. \r\n"},"21":{"verse_nr":21,"verse":"Erran ciecén halaber, Ala candela ekarten da gaitzurupean, edo ohapean eçar dadinçat? eza candelerean eçar dadinçat? \r\n"},"22":{"verse_nr":22,"verse":"Ecen ezta deus secreturic aguerturen eztenic, edo estal ahal daitenic: baina campora ethorri behar da. \r\n"},"23":{"verse_nr":23,"verse":"Baldin nehorc ençuteco beharriric badu, ençun beça. \r\n"},"24":{"verse_nr":24,"verse":"Guehiago erran ciecén, Gogoauçue cer ençuten duçuen: cer neurriz neurturen baituçue, neurturen çaiçue, eta emendaturen çaiçue, çuey ençuten duçuenoy. \r\n"},"25":{"verse_nr":25,"verse":"Ecen duenari, emanen çayó: eta deusic eztuenari, duena-ere edequiren çayó. \r\n"},"26":{"verse_nr":26,"verse":"Guehiago erraiten çuen, Iaincoaren resumá da, guiçón hacia lurrera egotziric gau eta egun lo etzaten eta iaiquiten liçaten baten ançora. \r\n"},"27":{"verse_nr":27,"verse":"Eta hacia ilkiten eta hatzen licén, harc ezlaquiala nola, \r\n"},"28":{"verse_nr":28,"verse":"Ecen bere buruz lurrac fructu ekarten du, behin belhar, guero buru, guero ogui bihi bethea buruän. \r\n"},"29":{"verse_nr":29,"verse":"Eta aguertu denean fructua, bertan guiçonac du eçarten iguiteyá: ceren prest baita vztá. \r\n"},"30":{"verse_nr":30,"verse":"Guero cioen, Cer irudi duela erranen dugu Iaincoaren resumác? edo cer comparationez comparaturen dugu hura? \r\n"},"31":{"verse_nr":31,"verse":"Hura da mustarda haci bihibat beçala, cein lurrean ereiten denean, baita lurrean diraden haci gucietaco chipiena: \r\n"},"32":{"verse_nr":32,"verse":"Baina erein den ondoan, goratzen da, eta berce belhar gucietaco handiena eguiten da: eta adar handiac eguiten ditu hala non ceruco choriec ohatzeac eguin ahal baititzaqueizte haren itzalean. \r\n"},"33":{"verse_nr":33,"verse":"Eta anhitz hunelaco comparationez tractatzen cerauen hitza, ençun ahal ciroitenaren araura. \r\n"},"34":{"verse_nr":34,"verse":"Eta comparatione gabe etzayen minçatzen: baina appartean bere discipuluey declaratzen cerauzten gauça guciac. \r\n"},"35":{"verse_nr":35,"verse":"Eta erran ciecén egun hartan, arrastu cenean, Iragan gáitecen vraren berce aldera. \r\n"},"36":{"verse_nr":36,"verse":"Eta populua vtziric har ceçaten hura vncian cen beçala: baina berce vncitchoac-ere baciraden harequin. \r\n"},"37":{"verse_nr":37,"verse":"Orduan altcha cedin haice buhumba handibat, eta bagác sartzen ciraden vncira, hala non ia bethatzen baitzén. \r\n"},"38":{"verse_nr":38,"verse":"Eta hura vnciaren guibeleco aldean cetzan lo bururdi baten gainean: orduan iratzartzen dute, eta diotsate, Magistruá, eztuc ansiaric ceren galduac goacen? \r\n"},"39":{"verse_nr":39,"verse":"Eta iratzarri cenean mehatcha ceçan haicea, eta erran cieçón itsassoari, Ichil adi, eta gueldi adi. Orduan cessa cedin haicea, eta tranquilitate handi eguin cedin. \r\n"},"40":{"verse_nr":40,"verse":"Eta erran ciecén Cergatic çarete horrela icior? nola eztuçue federic? \r\n"},"41":{"verse_nr":41,"verse":"Eta ici citecen icidura handiz: eta erraiten çuten elkarren artean, Baina nor da haur, haiceac eta itsassoac, ere obeditzen baitute? \r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Eta ethor citecen itsassoaren berce aldera, Gadarenoén comarcara. \r\n"},"2":{"verse_nr":2,"verse":"Eta ilki cenean vncitic, bertan aitzinera ethor cequión thumbetaric spiritu satsua çuen guiçombat: \r\n"},"3":{"verse_nr":3,"verse":"Ceinec bere egoitea baitzuen thumbetan, eta cadenaz-ere nehorc ecin esteca ciroen. \r\n"},"4":{"verse_nr":4,"verse":"Ceren anhitzetan cepoz eta cadenaz estecatu içan cenean hauts baitzitzan cadenác, eta çathica cepoac: eta nehorc ecin ceba ceçaqueen. \r\n"},"5":{"verse_nr":5,"verse":"Eta bethiere egun eta gau mendietan eta thumbetan cen oihuz cegoela, eta bere buruäri harriz ceraunsala. \r\n"},"6":{"verse_nr":6,"verse":"Eta ikussi çuenean Iesus vrrundanic, laster eguin ceçan eta gur cequión: \r\n"},"7":{"verse_nr":7,"verse":"Eta oihuz voz goraz erran ceçan, Cer da hire eta ene artean, Iesus Iainco subiranoaren Semea? adiuratzen aut Iaincoaren partez ezneçan tormenta. \r\n"},"8":{"verse_nr":8,"verse":"(Ecen erraiten ceraucan, Ilki adi spiritu satsuá, guiçon horrenganic) \r\n"},"9":{"verse_nr":9,"verse":"Orduan interroga ceçan hura, Nola da hire icena? Eta ihardets ceçan, cioela, Legio diat icen: ecen anhitz gaituc. \r\n"},"10":{"verse_nr":10,"verse":"Eta othoitz handi eguiten çeraucan, ezlitzan igor comarca hartaric campora. \r\n"},"11":{"verse_nr":11,"verse":"Eta cen han mendi aldean vrdalde handibat alha cenic. \r\n"},"12":{"verse_nr":12,"verse":"Eta othoitz eguin cieçoten deabru hec guciéc, cioitela, Igor gaitzac vrdetara, hetara sar gaitecençat. \r\n"},"13":{"verse_nr":13,"verse":"Eta permetti ciecén bertan Iesusec. Eta ilkiric spiritu satsuac lar citecen vrdetara, eta oldar cedin vrdaldea gainetic behera itsassora (eta baciraden bi millaren inguruä) eta itho citecen itsassoan. \r\n"},"14":{"verse_nr":14,"verse":"Eta vrdeac bazcatzen cituztenéc ihes eguin ceçaten, eta ekar citzaten berriac hirira eta campocoetara: Orduan ilki citecen ikustera cer eguin içan cen. \r\n"},"15":{"verse_nr":15,"verse":"Eta ethorten dirade Iesusgana, eta ikusten dute demoniatu içan cena iarriric eta veztituric eta cençaturic, legionea vkan çuena diot: eta ici citecen. \r\n"},"16":{"verse_nr":16,"verse":"Eta haur ikussi çutenéc erran ciecén hæy, nola demoniatuari heldu içan çayon, eta vrdéz. \r\n"},"17":{"verse_nr":17,"verse":"Orduan hec has cequizquión othoitz eguiten parti ledin hayén comarquetaric. \r\n"},"18":{"verse_nr":18,"verse":"Eta hura sarthu cenean vncira, othoiztez çayon demoniatu içan cena harequin licén. \r\n"},"19":{"verse_nr":19,"verse":"Baina Iesusec etzieçón permetti, aitzitic erran cieçón, Habil eure etcherát euretara, eta conta iecec cein gauça handiac Iaunac eguin drauzquián, eta nola hiçaz pietate vkan duen. \r\n"},"20":{"verse_nr":20,"verse":"Ioan cedin bada, eta has cedin predicatzen Decapolisen cein gauça handiac eguin cerautzan Iesusec: eta guciéc miresten çuten. \r\n"},"21":{"verse_nr":21,"verse":"Eta iragan cenean Iesus vncian berriz berce aldera, populu handi bil cedin harengana, eta cen itsas bazterrean. \r\n"},"22":{"verse_nr":22,"verse":"Eta huná, ethor cedin synagogaco principal Iairus deitzen cembat, eta ikussi çuenean hura, egotz ceçan bere burua haren oinetara. \r\n"},"23":{"verse_nr":23,"verse":"Eta othoitz handi eguiten ceraucan, cioela, Ene alabatchoa hurrenean duc: othoitz eguiten drauat, ethor adin, eta eçar ditzán escuac haren gainean, senda dadinçát eta vici den. \r\n"},"24":{"verse_nr":24,"verse":"Eta ioan cedin Iesus harequin, eta populu handi çarreyón, eta hertsen çuten. \r\n"},"25":{"verse_nr":25,"verse":"Eta emaztebat cen odol iariatzea hamabi vrthe hetan çuenic: \r\n"},"26":{"verse_nr":26,"verse":"Eta anhitz suffritu vkan çuen anhitz medicutaric, eta berea gucia despendatu çuen, eta etzén deus probetchatu, baina gaizcoatuago içan cen. \r\n"},"27":{"verse_nr":27,"verse":"Hura Iesusez minçatzen ençunic, ethor cedin gendetzean guibeletic, eta hunqui ceçan haren arropá. \r\n"},"28":{"verse_nr":28,"verse":"Ecen erraiten çuen, Baldin haren abillamenduac hunqui baditzat ber, sendaturen naiz \r\n"},"29":{"verse_nr":29,"verse":"Eta bertan agor cedin haren odol ithurria: eta sendi ceçan bere gorputzean sendatu cela plaga hartaric. \r\n"},"30":{"verse_nr":30,"verse":"Eta bertan Iesusec bere baithan eçaguturic harenganic ilki içan cen verthutea, itzuliric gendetzean, erran ceçan, Norc hunqui ditu ene abillamenduac? \r\n"},"31":{"verse_nr":31,"verse":"Eta erran cieçoten bere discipuluec, Badacussac gendetzeac hertsen auela, eta dioc, Norc hunqui nau? \r\n"},"32":{"verse_nr":32,"verse":"Eta inguru behatzen çuen, haur eguin çuena ikus leçançat. \r\n"},"33":{"verse_nr":33,"verse":"Eta emaztea beldurric eta ikararic, nola baitzaquian hura baithan eguin içan cena, ethor cedin, eta egotz ceçan bere buruä haren aitzinera, eta erran cieçón eguia gucia. \r\n"},"34":{"verse_nr":34,"verse":"Eta harc erran cieçón, Alabá, eure fedeac saluatu au, habil baquerequin, eta aicén sendo eure plagatic. \r\n"},"35":{"verse_nr":35,"verse":"Oraino hura minço cela ethor citecen batzu synagogaco principalarenetic, cioitela, Hire alabá hil duc, cergatic fatigatzen duc Magistrua? \r\n"},"36":{"verse_nr":36,"verse":"Eta Iesusec erraiten cen hitz haur ençun çuen beçain sarri, diotsa synagogaco principalari, Eztuála beldurric, sinhetsac solament. \r\n"},"37":{"verse_nr":37,"verse":"Eta etzeçan permetti nehor iarreiqui lequión Pierris, eta Iacques, eta Ioannes Iacquesen anayea baicen. \r\n"},"38":{"verse_nr":38,"verse":"Guero ethor cedin synagogaco principalaren etchera, eta ikus citzan tumultoa, eta nigarrez ceudenac, eta dolu handi ekarten çutenac. \r\n"},"39":{"verse_nr":39,"verse":"Eta sarthuric dioste, Cergatic tormentatzen çarete, eta nigarrez çaudete? nescatchá ezta hil, baina lo datza. \r\n"},"40":{"verse_nr":40,"verse":"Eta irriz ceuden harçaz: baina harc guciac idoquiric campora, har citzan nescatcharen aitá eta amá, eta harequin ciradenac, eta sartzen da nescatchá cetzan lekura. \r\n"},"41":{"verse_nr":41,"verse":"Eta harturic nescatcharen escua, diotsa, Talitha-cumi: erran nahi baita, Nescatchá (hiri diosnat) iaiqui adi. \r\n"},"42":{"verse_nr":42,"verse":"Eta bertan iaiqui cedin nescatchá, eta baçabilan: ecen hamabi vrthetacoa cen: eta spantamendu handiz spanta citecen. \r\n"},"43":{"verse_nr":43,"verse":"Eta haguitz manatu vkan ditu, nehorc haur ezlaquian: eta erran ceçan iatera nescatchari eman lequión. \r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Guero parti cedin handic, eta ethor cedin bere herrira, eta baçarreitzan bere discipuluac. \r\n"},"2":{"verse_nr":2,"verse":"Eta ethorri cenean Sabbathoa, has cedin synagogán iracasten, eta ençuten çutenetaric anhitzec miresten çuten, cioitela, Nondic huni gauça hauc? eta ceric da huni eman içan çayon sapientia haur, eta are hunelaco verthuteac hunen escuz eguiten baitirade? \r\n"},"3":{"verse_nr":3,"verse":"Ezta haur charpanter? Mariaren seme, Iacquesen eta Iosesen eta Iudaren eta Simonen anaye? eztirade hunen arrebac-ere hemen gu baithan? Eta scandalizatzen ciraden hartan. \r\n"},"4":{"verse_nr":4,"verse":"Eta erraiten cerauen Iesusec, Ezta Prophetabat desohoratzen bere herrian, eta ahaidén artean, eta bere etchean baicen. \r\n"},"5":{"verse_nr":5,"verse":"Eta ecin eguin çuen han verthuteric batre, cembeit eri bakoitz, escuac hayén gainean eçarriric, senda baitzitzan baicen. \r\n"},"6":{"verse_nr":6,"verse":"Eta miraz cegoén hayéc incredulitateagatic, eta inguratzen cituen burguäc inguru, iracasten ari cela. \r\n"},"7":{"verse_nr":7,"verse":"Orduan dei citzan hamabiac, eta has cedin hayén igorten birá: eta eman ciecén bothere spiritu satsuén gainean. \r\n"},"8":{"verse_nr":8,"verse":"Eta mana citzan ezleçaten deus har bidecotzat, makila hutsa baicen: ez maletaric, ez oguiric, ez diruric guerricoan. \r\n"},"9":{"verse_nr":9,"verse":"Baina sandaleac iaunciac lituzten eta birá arropaz ezlitecen vezti. \r\n"},"10":{"verse_nr":10,"verse":"Eta erraiten cerauen, Non-ere sarthuren baitzarete etche batetarra, çaudete han handic ilki arterano. \r\n"},"11":{"verse_nr":11,"verse":"Eta norc-ere recebituren ezpaitzaituzte, eta çuec ez ençunen, handic partitzean, iharros eçaçue çuen oinén azpico errhautsa, testimoniagetan hayén contra. Eguiaz diotsuet, emequiago tractatuac içanen diradela Sodomacoac eta Gomorrhacoac iudicioco egunean, ecen ez hiri hura. \r\n"},"12":{"verse_nr":12,"verse":"Eta hec partituric predicatzen çuten batbedera emenda ledin. \r\n"},"13":{"verse_nr":13,"verse":"Eta deabru anhitz campora egoizten çutén: eta vnctatzen çutén olioz anhitz eri, eta sendatzen cituzten. \r\n"},"14":{"verse_nr":14,"verse":"Eta ençun ceçan regue Herodesec minçatzen (ecen haren icena cen famatua) eta erran ceçan, Ioannes batheyatzen ari cena, resuscitatu içan da hiletaric, eta halacotz verthutéc obratzen duté hartan. \r\n"},"15":{"verse_nr":15,"verse":"Bercéc cioiten, Elias da: Eta bercéc cioiten, Prophetada, edo Prophetetaric bat beçalaco. \r\n"},"16":{"verse_nr":16,"verse":"Bada hori ençunic Herodesec dio, Haur da Ioannes nic buruä edequi draucadana, hura resuscitatu da hiletaric. \r\n"},"17":{"verse_nr":17,"verse":"Ecen Herodes hunec gende igorriric har ceçan Ioannes, eta esteca ceçan presoindeguian, Herodias bere anaye Philipperen emaztearen causaz, ceren hura emazte hartu baitzuen. \r\n"},"18":{"verse_nr":18,"verse":"Ecen erraiten ceraucan Ioannesec Herodesi, Eztuc sori euri anayeren emaztea duán. \r\n"},"19":{"verse_nr":19,"verse":"Halacotz Herodias ayher çayón, eta hil eraci nahi çuen, baina ecin ceçaqueen. \r\n"},"20":{"verse_nr":20,"verse":"Ecen Herodes beldur çayón Ioannesi, eçaguturic ecen hura cela guiçon iustoa eta saindua, eta ohore ekarten ceraucan: eta hura ençunic anhitz gauça eguiten çuen, eta gogotic hura ençuten çuen. \r\n"},"21":{"verse_nr":21,"verse":"Bada egun carazcoa ethorri cenean, Herodesec bere sor eguneco banqueta eguiten cerauenean princiey eta capitainey eta Galileaco principaley: \r\n"},"22":{"verse_nr":22,"verse":"Eta sarthuric Herodiasen alabá dançatu cenean, eta Herodesi eta harequin mahainean iarriric ceudeney atseguin eguin cerauenean, Reguec diotsa nescatchari, Esca aquit cer-ere nahi baitun, eta emanen draunat. \r\n"},"23":{"verse_nr":23,"verse":"Eta cin eguin cieçón: Escaturen aitzaitadan gucia emanen draunat, neure resumaren erdirano. \r\n"},"24":{"verse_nr":24,"verse":"Eta harc ilkiric erran cieçón bere amari, Cer escaturen naiz? Eta harc erran ceçan, Ioannes Baptistaren buruären. \r\n"},"25":{"verse_nr":25,"verse":"Eta bertan sarthuric affectionatuqui Reguegana, esca cequión, cioela, Nahi diat orain bertan eman dieçadán platean Ioannes Baptistaren buruä. \r\n"},"26":{"verse_nr":26,"verse":"Eta Reguec haguitz tristeturic, cinagatic eta harequin mahainean iarriric ceudenacgatic, eztu iraitzi nahi vkan. \r\n"},"27":{"verse_nr":27,"verse":"Eta bertan Reguec, igorriric borreroa, mana ceçan ekar ledin haren buruä: harc bada ioanic edequi cieçón buruä presoindeguian. \r\n"},"28":{"verse_nr":28,"verse":"Eta ekar ceçan haren buruä platean, eta eman cieçón hura nescatchari, eta nescachác eman cieçón bere amari. \r\n"},"29":{"verse_nr":29,"verse":"Eta hori ençunic haren discipuluac ethor citecen, eta eraman ceçaten haren gorputza, eta eçar ceçaten thumbán. \r\n"},"30":{"verse_nr":30,"verse":"Eta bil citecen Apostoluac Iesusgana, eta conta cieçoten eguin eta iracatsi çuten gucia. \r\n"},"31":{"verse_nr":31,"verse":"Eta erran ciecén, Çatozte ceuróc appart leku desertu batetara, eta reposa çaitezte gutibat: ecen anhitz ciraden ethorten eta ioaiten ciradenac: eta iateco aicinaric-ere etzutén. \r\n"},"32":{"verse_nr":32,"verse":"Ioan citecen bada leku desertu batetara vncian appart: \r\n"},"33":{"verse_nr":33,"verse":"Baina ikus citzan populuac ioaiten, eta eçagut ceçaten hura anhitzec: eta oinez hiri gucietaric laster eguin ceçaten hara, eta aitzin cequizten hæy, eta bil citecen harengana. \r\n"},"34":{"verse_nr":34,"verse":"Orduan ilkiric ikus ceçan gendetze handia Iesusec, eta compassione har ceçan heçaz: ecen ardi artzain gabeac beçala ciraden: eta has cequién anhitz gauçaren iracasten. \r\n"},"35":{"verse_nr":35,"verse":"Eta nola ia berandua baitzén, ethorri içan çaizcan bere discipuluac, erraiten çutela, Desertu duc leku haur, eta ia berandua duc: \r\n"},"36":{"verse_nr":36,"verse":"Eyec congit, inguruco herrietarát eta burgüetarat ioanic, berén ogui eros deçatençát: ecen cer ian deçaten eztié. \r\n"},"37":{"verse_nr":37,"verse":"Eta harc ihardesten çuela erran ciecén, Eyeçue çuec iatera. Orduan diotsate, Ala ioanic erossiren dugu ber-ehun dineroren oguia, eta emanen drauegu iatera? \r\n"},"38":{"verse_nr":38,"verse":"Eta harc dioste, Cembat ogui dituçue? çoazte eta ikar eçaçue. Eta iaquin dutenean dioite, Borz, eta bi arrain. \r\n"},"39":{"verse_nr":39,"verse":"Orduan mana citzan, iar eraci litzaten guciac mahaintaraz belhar pherde gainean. \r\n"},"40":{"verse_nr":40,"verse":"Eta iar citecen arencaz, ehuná, eta berroguey eta hamarná. \r\n"},"41":{"verse_nr":41,"verse":"Eta borz oguiac eta bi arrainac hartu cituenean, beguiac cerurát altchaturic, gratiác renda citzan, eta hauts citzan oguiac: eta eman cietzén bere discipuluey, hæy aitzinera eçar lietzençat: eta bi arrainac parti cietzén guciey. \r\n"},"42":{"verse_nr":42,"verse":"Eta ian ceçaten guciéc, eta ressasia citecen. \r\n"},"43":{"verse_nr":43,"verse":"Eta goiti ceçaten çathietaric hamabi sasquitara, eta arrainetaric cerbait. \r\n"},"44":{"verse_nr":44,"verse":"Eta ian çutenac ciraden borz milla guiçonen inguruä. \r\n"},"45":{"verse_nr":45,"verse":"Guero bertan bere discipuluac sar eraci citzan vncira, eta aitzinean ioan eraci itsassoaren berce aldera Bethsaida alderát, berac populuari congit lemon bizquitartean. \r\n"},"46":{"verse_nr":46,"verse":"Eta hec igorri cituenean, mendira ioan cedin othoitz eguitera. \r\n"},"47":{"verse_nr":47,"verse":"Eta arrastu cenean, vncia cen itsassoaren erdian, eta hura bera leihorrean. \r\n"},"48":{"verse_nr":48,"verse":"Eta ikus ceçan pena çutela, aurthiquiten: (ecen haice-contra çutén) eta gauären laurgarren veilla irian ethor cedin hetara, itsas gainez çabilala: eta nahi cituen hec iragan. \r\n"},"49":{"verse_nr":49,"verse":"Baina hec hura ikussiric itsas gainez çabilala, vste çuten fantosmabat cela: eta oihu eguin ceçaten, \r\n"},"50":{"verse_nr":50,"verse":"Ecen guciéc ikusten çuten hura, eta trubla citecen: baina bertan minça cequién, eta erran ciecén, Sporça çaitezte, ni naiz, etzaretela beldur. \r\n"},"51":{"verse_nr":51,"verse":"Orduan igan cedin hetara vncira: eta sossega cedin haicea: non are tinquetz spantago baitzitecen berac baithan, eta mirets ceçaten. \r\n"},"52":{"verse_nr":52,"verse":"Ecen etzutén aditu oguiéz eguin içan cena: ceren hayén bihotza gogortua baitzén. \r\n"},"53":{"verse_nr":53,"verse":"Eta berce aldera iragan ciradenean, ethor citecen Genesarethco lurrera, eta portu har ceçaten. \r\n"},"54":{"verse_nr":54,"verse":"Eta vncitic ilki ciradenean, bertan eçagut ceçaten hura. \r\n"},"55":{"verse_nr":55,"verse":"Eta laster eguin çutenean inguruco comarca hura gucia, has citecen ohetan erién ekarten, non cela hura ençuten baitzuten, hara. \r\n"},"56":{"verse_nr":56,"verse":"Eta nora-ere sar baitzedin burguètara, edo hirietara, edo parropioetara, placetan eçarten cituzten eriac, eta othoitz eguiten ceraucaten haren arropa ezpaina berere hunqui leçaten: eta hunquitzen çutén guciac sendatzen ciraden. \r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Orduan bil citecen harengana Phariseuac, eta Ierusalemetic ethorri içan ciraden Scriba batzu. \r\n"},"2":{"verse_nr":2,"verse":"Eta hec ikussi çutenean haren discipuluetaric batzuc escu communez (erran nahi baita, ikuci gabéz) iaten çutela oguia, arrangura citecen. \r\n"},"3":{"verse_nr":3,"verse":"Ecen Phariseuéc eta Iudu guciéc, maiz escuac ikuciric baicen, eztute iaten, aitzinecoen ordenançác eduquiten dituztela. \r\n"},"4":{"verse_nr":4,"verse":"Eta merkatutic itzultzen, diradenean, ikuciac ezpadirade, eztuté iaten. Anhitz berce gauçaric-ere bada beguiratzeco hartu dutenic, nola baitirade goporrén ikutzeac, eta cubenac, eta cobrezco vncienac, eta ohenac. \r\n"},"5":{"verse_nr":5,"verse":"Guero interrogatzen dute Phariseuéc eta Scribéc, Cergatic hire discipuluac eztabiltza aitzinecoen ordenancén araura, baina escuac ikuci gabe iaten dute oguia? \r\n"},"6":{"verse_nr":6,"verse":"Baina harc ihardesten çuela erran ciecén, Segurqui vngui prophetizatu vkan du Esaiasec çueçaz hypocritoz, scribatua den beçala, Populu hunec ezpainez ohoratzen nau, baina hayén bihotza vrrun da eneganic. \r\n"},"7":{"verse_nr":7,"verse":"Baina alferretan cerbitzatzen naute, iracasten dituztela doctrinatzat guiçonén manamenduac. \r\n"},"8":{"verse_nr":8,"verse":"Ecen Iaincoaren manamendua vtziric, guiçonen ordenançá eduquiten duçue, hala nola, cubén eta goporrén ikutzeac: eta hunelaco berce gauçaric anhitz eguiten duçue. \r\n"},"9":{"verse_nr":9,"verse":"Erraiten cerauen halaber, Vngui nombait iraizten duçue Iaincoaren manamendua, çuen ordenançá beguira deçacuençát. \r\n"},"10":{"verse_nr":10,"verse":"Ecen Moysesec erran du, Ohoraitzac eure aita eta eure ama: eta, Aita edo ama maradicaturen duena, herioz hil bedi. \r\n"},"11":{"verse_nr":11,"verse":"Baina çuec dioçue, Baldin norbeitec aitari edo amari baderró, Eneganic içanen den corbana (erran nahi baita donoa) probetchaturen çaic, hoguen gabe date hura. \r\n"},"12":{"verse_nr":12,"verse":"Eta eztuçue permettitzen harc deus guehiagoric eguin dieçón bere aitari edo bere amari: \r\n"},"13":{"verse_nr":13,"verse":"Ezdeusten duçuela Iaincoaren hitza ceuroc ordenatu duçuen ordenançáz: eta hunelaco berce gauçaric anhitz eguiten duçue. \r\n"},"14":{"verse_nr":14,"verse":"Guero deithuric populu gucia beregana, erran ciecén, Beha çaquizquidate guciac, eta adi eçaçue. \r\n"},"15":{"verse_nr":15,"verse":"Ezta deus guiçonaren campotic, hura baithan sartzen denic, hura satsu ahal deçaquenic: baina harenganic ilkiten diraden gauçác dirade, guiçona satsutzen dutenac. \r\n"},"16":{"verse_nr":16,"verse":"Nehorc ençuteco beharriric badu ençun beça. \r\n"},"17":{"verse_nr":17,"verse":"Guero etchean sarthu cenean populutic retiraturic interroga ceçaten bere discipuluéc comparationeaz. \r\n"},"18":{"verse_nr":18,"verse":"Eta dioste, Horrela çuec-ere adimendu gabe çarete? Eztuçue aditzen, ecen campotic guiçona baithan sartzen diradenetaric deusec, ecin hura satsu deçaquela? \r\n"},"19":{"verse_nr":19,"verse":"Ecen ezta sartzen haren bihotzera, baina sabelera, eta ilkiten da campora retreitera, chahutzen dituela vianda guciac. \r\n"},"20":{"verse_nr":20,"verse":"Ciosten bada, Guiçonaganic ilkiten dena da, guiçona satsutzen duena. \r\n"},"21":{"verse_nr":21,"verse":"Ecen barnetic, guiçonén bihotzetic ilkiten dirade pensamendu gaichtoac, adulterioac, paillardiçác, hiltzecác, \r\n"},"22":{"verse_nr":22,"verse":"Ohoinqueriác, auaritiác, gaichtaqueriác, enganioa, insolentia, bekaizteria, gaitzerraitea, superbiá, erhotassuna: \r\n"},"23":{"verse_nr":23,"verse":"Gaichtaqueria hauc guciac barnetic ilkiten dirade, eta satsutzen dute guiçona. \r\n"},"24":{"verse_nr":24,"verse":"Eta handic iaiquiric ioan cedin Tyreco eta Sidongo comarquetarát: eta etche batetan sarthuric, etzuen nahi nehorc iaquin leçan: baina ecin estali içan da. \r\n"},"25":{"verse_nr":25,"verse":"Ecen harçaz ençunic emaztebatec, ceinen alabatchoac baitzuen spiritu satsua, ethorriric egotz ceçan bere buruä haren oinetara, \r\n"},"26":{"verse_nr":26,"verse":"(Eta emaztea cen Grec, nationez Syrophenissiana) eta othoitz eguiten ceraucan campora egotz leçan deabrua haren alabaganic. \r\n"},"27":{"verse_nr":27,"verse":"Eta Iesusec erran cieçón, Vtzan behin haourrac ressasia ditecen: ecen eztun gauça bidezcoa haourrén oguiaren hartzea, eta chakurrey egoiztea. \r\n"},"28":{"verse_nr":28,"verse":"Eta harc ihardets ceçan, eta erran cieçón, Hala duc Iauna: badaric-ere chakurréc iaten dié mahain azpian haourrén appurretaric. \r\n"},"29":{"verse_nr":29,"verse":"Orduan erran cieçón, Hitz horrengatic ohá, ilki dun deabrua hire alabaganic. \r\n"},"30":{"verse_nr":30,"verse":"Eta ioan içan cenean bere etchera, eriden ceçan deabrua ilki cela, eta alabá ohe gainean cetzala. \r\n"},"31":{"verse_nr":31,"verse":"Guero partituric Tyreco eta Sidongo quoarteretaric, ethor cedin Galileaco itsassora, Decapolisco comarquén arteaz. \r\n"},"32":{"verse_nr":32,"verse":"Orduan presentatzen draucate gor nequez minço cembat, eta othoitz eguiten escua gainean eçar lieçón. \r\n"},"33":{"verse_nr":33,"verse":"Eta hura gendetzetic appart harturic, eçar citzan bere erhiac haren beharrietan: eta thu eguinic, hunqui ceçan haren mihia. \r\n"},"34":{"verse_nr":34,"verse":"Guero cerurat beguiac altchaturic suspirio eguin ceçan, eta erran cieçón Ephphata, erran nahi baita, Irequi adi. \r\n"},"35":{"verse_nr":35,"verse":"Eta bertan irequi citecen haren beharriac, eta lacha cedin haren mihico etchequidurá, eta minço cen claroqui. \r\n"},"36":{"verse_nr":36,"verse":"Eta mana citzan nehori ezlerroten: baina cembat-ere harc defenda baitziecén, vnguiz guehiago publicatzen çutén. \r\n"},"37":{"verse_nr":37,"verse":"Eta guciz miraculu esten çutén, cioitela, Vngui gauça guciac eguin ditu: gorrey ençun eraciten draue, eta mutuac minça eraciten ditu. \r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Egun hetan, gucizco gendetze handia cen becala, eta ezpaitzuten cer ian leçaten, dei citzan beregana Iesusec bere discipuluac, eta erran ciecen, \r\n"},"2":{"verse_nr":2,"verse":"Compassione dut populuaz: ecen ia hirur egun du enequin daudela, eta eztuté cer ian deçaten. \r\n"},"3":{"verse_nr":3,"verse":"Eta baldin igor baditzat baruric cein bere etcherat, flacaturen dirade bidean: ecen horietaric batzu vrrundanic ethorri içan dirade. \r\n"},"4":{"verse_nr":4,"verse":"Eta ihardets cieçoten bere discipuluéc, Nondic hauc hemen nehorc ressasia ahal litzaque oguiz desertuan? \r\n"},"5":{"verse_nr":5,"verse":"Eta interroga citzan, Cembat ogui dituçue? Eta hec erran ceçaten, Çazpi. \r\n"},"6":{"verse_nr":6,"verse":"Orduan mana ceçan populua iar ledin lurrean: eta harturic çazpi oguiac, gratiác rendatu eta, hauts citzan, eta eman cietzen bere discipuluey, presenta litzatençat: eta presentatu cituzten populuaren aitzinean. \r\n"},"7":{"verse_nr":7,"verse":"Bacituzten halaber arrain guti batzu, eta gratiác rendaturic, erran ceçan hec-ere presenta litzaten. \r\n"},"8":{"verse_nr":8,"verse":"Ian ceçaten bada, eta ressasia citecen: eta altcha citzaten çathi soberatuetaric çazpi sasquitara. \r\n"},"9":{"verse_nr":9,"verse":"Eta ian çutenac ciraden laur millaren inguruä, guero eman ciecén congit. \r\n"},"10":{"verse_nr":10,"verse":"Eta bertan uncira sarthuric bere discipuluequin, ethor cedin Dalmanutha bazterretara. \r\n"},"11":{"verse_nr":11,"verse":"Eta ethor citecen Phariseuac, eta has citecen harequin iharduquiten, hari cembeit signoren cerutic galdez caizcala, hura tentatzen çutela. \r\n"},"12":{"verse_nr":12,"verse":"Orduan barnadanic bere spirituan suspirio eguinic, erran ceçan, Cergatic generatione haur signo galdez dago? eguiaz diotsuet generatione huni signoric etzayola emanen. \r\n"},"13":{"verse_nr":13,"verse":"Eta hec vtziric, vncian berriz sarthuric iragan cedin berce aldera. \r\n"},"14":{"verse_nr":14,"verse":"Eta ogui hartzera discipuluey ahanz cequién: eta oguibat baicen etzutén berequin vncian. \r\n"},"15":{"verse_nr":15,"verse":"Eta mana citzan, cioela, Gogoauçue eta beguira çaitezte Phariseuén altchagarritic, eta Herodesen altchagarritic. \r\n"},"16":{"verse_nr":16,"verse":"Eta baciharducaten elkarren contra, cioitela, Ceren oguiric eztugun da hori. \r\n"},"17":{"verse_nr":17,"verse":"Eta hori eçagutu çuenean Iesusec, erran ciecen, Cer diharducaçue, ceren oguiric eztuçuen? oraino eztuçue consideratzen ez aditzen? oraino gogortua duçue çuen bihotza. \r\n"},"18":{"verse_nr":18,"verse":"Beguiac dituçuelaric, eztacussaçue? eta beharriac dituçuelaric, eztançuçue? eta etzarete orhoit? \r\n"},"19":{"verse_nr":19,"verse":"Borz oguiac hautsi nerauztenean borz milla guiçoney cembat sasqui çathiz beteric altchatu centuzten? Diotsate, Hamabi. \r\n"},"20":{"verse_nr":20,"verse":"Eta çazpiac laur milla guiçoney hautsi nerauztenean cembat sasqui çathiz betheric altchatu centuzten? Eta hec erran cieçoten, Çazpi. \r\n"},"21":{"verse_nr":21,"verse":"Eta erran ciecén, Nola eztuçue aditzen? \r\n"},"22":{"verse_nr":22,"verse":"Eta ethor cedin Bethsaidara: eta presenta cieçoten itsubat, eta othoitz ceguioten, hura hunqui leçan. \r\n"},"23":{"verse_nr":23,"verse":"Orduan itsuaren escua harturic, eraman ceçan burgutic campora: eta haren beguietara thu eguinic, eta escuac haren gainean eçarriric, interroga ceçan, deus balacussanez. \r\n"},"24":{"verse_nr":24,"verse":"Eta harc beguiac altchaturic erran ceçan, Badiacusquiat guiçonac, ecen ohartzen nitziayec arboreac diruditela dabiltzala. \r\n"},"25":{"verse_nr":25,"verse":"Guero berriz eçar citzan escuac haren beguién gainean, eta berriz goiti beha eraci cieçón: eta senda cedin, eta ikusten cituen vrrundanic-ere claroqui guciac. \r\n"},"26":{"verse_nr":26,"verse":"Orduan Iesusec igor ceçan hura bere etcherát, cioela, Ezadila burgura sar, eta nehori ezterroala burguän. \r\n"},"27":{"verse_nr":27,"verse":"Eta Iesus eta haren discipuluac handic ilkiric ethor citecen Philipperen Cesarea deitzen deneco burguètara: eta bidean interroga citzan bere discipuluac, ciostela, Nor naicela ni dioite guiçonéc? \r\n"},"28":{"verse_nr":28,"verse":"Eta hec ihardets ceçaten, Ioannes Baptista, eta bercéc Elias, eta bercéc Prophetetaric bat. \r\n"},"29":{"verse_nr":29,"verse":"Orduan harc dioste, Eta çuec ni nor naicela dioçue? Eta ihardesten duela Pierrisec diotsa, Hi aiz Christ. \r\n"},"30":{"verse_nr":30,"verse":"Orduan debeta citzan mehatchurequin nehori hura ezlerroten harçaz. \r\n"},"31":{"verse_nr":31,"verse":"Eta has cedin hayén iracasten, ecen behar cela guiçonaren Semeac anhitz suffri leçan, eta reproba ledin Ancianoéz, eta Sacrificadore principaléz, eta Scribéz, eta hil ledin, eta hereneco egunean resuscita ledin. \r\n"},"32":{"verse_nr":32,"verse":"Eta claroqui propos hunez minçatzen cen. Orduan apparta ceçan Pierrisec, eta has cequión reprotchatzen. \r\n"},"33":{"verse_nr":33,"verse":"Eta harc itzuliric, eta bere discipuluetarat behaturic reprotcha ceçan Pierris, cioela, Guibelerat adi eneganic Satan: ecen eztituc aditzen Iaincoaren diraden gauçác, baina guiçonén diradenac. \r\n"},"34":{"verse_nr":34,"verse":"Guero populua beregana deithuric bere discipuluequin, erran ciecén, Norc-ere nahi baitu ene ondoan ethorri, renuntia beça bere buruäz, eta har beça bere crutzea, eta berrait niri. \r\n"},"35":{"verse_nr":35,"verse":"Ecen norc-ere nahi vkanen baitu bere vicia saluatu, galduren du hura: baina norc-ere galduren baitu bere vicia enegatic eta Euangeliogatic, saluaturen du hura. \r\n"},"36":{"verse_nr":36,"verse":"Ecen cer probetchu du guiçonac, baldin mundu gucia irabaz badeça, eta bere arimá gal badeça? \r\n"},"37":{"verse_nr":37,"verse":"Edo cer emanen du guiçonac bere arimaren recompensamendutan? \r\n"},"38":{"verse_nr":38,"verse":"Ecen norc-ere ahalque içanen baita niçaz eta ene hitzéz generatione adultera eta bekatore hunetan, guiçonaren Semea-ere ahalque içanen da harçaz, dathorrenean bere Aitaren glorián Aingueru sainduequin. \r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Erraiten cerauen halaber, Eguiaz erraiten drauçuet, ecen badiradela hemen present diradenotaric batzu, herioa dastaturen eztutenic, Iaincoaren resumá bothererequin ethorriric dacusqueiteno. \r\n"},"2":{"verse_nr":2,"verse":"Eta sey egunen buruän har citzan Pierris, eta Iacques eta Ioannes, eta eraman citzan mendi gora batetara appart hec berac, eta transfigura cedin hayén aitzinean. \r\n"},"3":{"verse_nr":3,"verse":"Eta haren abillamenduac argui citecen, eta haguitz churit elhurra beçala, halaca non bolaçalec lurraren gainean ecin hain churi eguin baileçaque. \r\n"},"4":{"verse_nr":4,"verse":"Guero aguer cequién Elies Moysesequin, eta minço ciraden Iesusequin. \r\n"},"5":{"verse_nr":5,"verse":"Orduan Pierrisec hitza harturic diotsa Iesusi, Magistruá, on duc gu hemen garén: eguin ditzagun bada hirur tabernacle, bat hire, eta bat Moysesen, eta bat Eliasen. \r\n"},"6":{"verse_nr":6,"verse":"Eta cer minço cen etzaquian: ecen icituac ciraden. \r\n"},"7":{"verse_nr":7,"verse":"Eta eguin cedin hodeybat hec estali cituenic: eta ethor cedin vozbat hodeyetic, cioela, Haur da ene Seme maitea: huni beha çaquizquiote. \r\n"},"8":{"verse_nr":8,"verse":"Eta bertan inguru behaturic, etzeçaten ikus nehor guehiagoric, Iesus bera baicen berequin \r\n"},"9":{"verse_nr":9,"verse":"Eta hec menditic iausten ciradela, mana citzan, nehori ezlietzoten erran ikussi cituzten gauçác, guiçonaren Semea hiletaric resuscitatu licenean baicen. \r\n"},"10":{"verse_nr":10,"verse":"Eta hec erran haur eduqui ceçaten berac baithan, elkarri galde eguiten ceraucatela, cer erran nahi çuen, hiletaric resuscitatze harc. \r\n"},"11":{"verse_nr":11,"verse":"Guero interroga ceçaten, ciotela, Cergatic dioite Scribéc ecen Elias lehen ethorri behar dela? \r\n"},"12":{"verse_nr":12,"verse":"Eta harc ihardesten çuela erran ciecen, Segur Eliasec lehen ethorriric bere staturaco ditu gauça guciac: eta scribatua den beçala guiçonaren Semeaz, behar da anhitz suffri deçan, eta ezdeusetan eduqui dadin. \r\n"},"13":{"verse_nr":13,"verse":"Baina erraiten drauçuet ecen Elias ethorri içan dela, eta hari eguin nahi ceraucaten gucia, eguin draucatela, harçaz scribatua den beçala. \r\n"},"14":{"verse_nr":14,"verse":"Eta discipuluetara ethorriric, ikus ceçan gendetze handibat hayén inguruän, eta Scribéc hequin ciharducatela. \r\n"},"15":{"verse_nr":15,"verse":"Eta bertan gendetze gucia, hura ikussiric, spanta cedin: eta harengana laster eguinez saluta ceçaten. \r\n"},"16":{"verse_nr":16,"verse":"Orduan interroga citzan Scriba hec, Cer diharducaçue çuen artean? \r\n"},"17":{"verse_nr":17,"verse":"Eta ihardesten çuela gendetzecoetaric batec, erran ceçan, Magistruá, ekarri diat neure semea hiregana, ceinec baitu spiritu mutubat. \r\n"},"18":{"verse_nr":18,"verse":"Eta non-ere har baiteça, çathicatzen dic: eta orduan haguna diarioc, eta garrascots bere hortzez eguiten dic, eta eyarthu dihoac: eta erran diraueat hire discipuluey egotz leçaten campora, eta ecin eguin dié. \r\n"},"19":{"verse_nr":19,"verse":"Eta harc ihardesten çuela erran ceçan, O natione sinheste gabea, noizdrano finean çuequin içanen naiz? noizdrano finean supportaturen çaituztet? ekarçue hura enegana. \r\n"},"20":{"verse_nr":20,"verse":"Orduan ekar ceçaten harengana: eta ikussi çuenean, bertan spirituac çathica ceçan hura, eta lurrera eroriric iraulzcatzen cen haguna lariola. \r\n"},"21":{"verse_nr":21,"verse":"Orduan interroga ceçan Iesusec haren aita, Cembat dembora du haur heldu çayola? Eta harc diotsa, Haourra-danic. \r\n"},"22":{"verse_nr":22,"verse":"Eta anhitzetan sura egotzi dic eta vrera, deseguin leçançat: baina deus ahal badaguic, hel aquigu, guçaz compassione harturic. \r\n"},"23":{"verse_nr":23,"verse":"Eta Iesusec erran cieçón, Baldin hori sinhets ahal badeçac, gauça guciac dituc possible sinhesten duenaren. \r\n"},"24":{"verse_nr":24,"verse":"Eta bertan haour aitác oihuz cegoela nigarrequin erran ceçan, Sinhesten diat, Iauna, hel aquio ene incredulitateari. \r\n"},"25":{"verse_nr":25,"verse":"Eta ikussiric Iesusec ecen populua lasterca elkarganatzen cela, mehatcha ceçan spiritu satsua, ciotsala, Spiritu mutuá eta gorrá, nic aut manatzen, Ilki adi horrenganic, eta guehiagoric ez adila sar hori baithan. \r\n"},"26":{"verse_nr":26,"verse":"Eta spiritua oihu eguinic eta hura gaizqui çathicaturic, ilki cedin: eta haourra hila beçalaca cedin, hala non anhitzec erraiten baitzuten ecen hil cela. \r\n"},"27":{"verse_nr":27,"verse":"Baina Iesusec harén escua harturic, chuchent ceçan hura, eta iaiqui cedin. \r\n"},"28":{"verse_nr":28,"verse":"Eta etchean sarthu cenean, bere discipuluéc interroga ceçaten appart, Cergatic guc hura ecin campora egotzi dugu? \r\n"},"29":{"verse_nr":29,"verse":"Eta erran ciecén, Deabru mota hura bercela ecin ilki daite orationez eta barurez baicen. \r\n"},"30":{"verse_nr":30,"verse":"Eta handic ilkiric, elkarrequin çabiltzan Galilean gaindi: eta etzuen nahi nehorc iaquin leçan. \r\n"},"31":{"verse_nr":31,"verse":"Ecen iracasten cituen bere discipuluac, eta ciosten, Guiçonaren Semea liuraturen da guiçonén escuetara, eta hilen duté: baina hilic, hereneco egunean resuscitaturen da. \r\n"},"32":{"verse_nr":32,"verse":"Baina hec erran haur etzuten aditzen, eta beldur ciraden haren interrogatzera. \r\n"},"33":{"verse_nr":33,"verse":"Eta ethor cedin Capernaumera: eta etchera cenean, interroga citzan, Cer bidean iharduquiten cenduten elkarren artean? \r\n"},"34":{"verse_nr":34,"verse":"Eta hec ichil citecen: ecen elkarren contra iharduqui çutén bidean, cein cen berceac baino handiagoa. \r\n"},"35":{"verse_nr":35,"verse":"Eta iarri cenean, dei citzan hamabiac, eta erran ciecén, Baldin nehor lehen içan nahi bada, gucietaco azquenén içanen da, eta gucien cerbitzari. \r\n"},"36":{"verse_nr":36,"verse":"Eta haourtchobat harturic eçar ceçan hayen artean, eta hura bessoetara harturic, erran ciecén, \r\n"},"37":{"verse_nr":37,"verse":"Norc-ere hunelaco haourtchoetaric bat recebituren baitu ene icenean, ni recebitzen nau: eta norc-ere ni recebitzen bainau, eznau ni recebitzen, baina ni igorri nauena. \r\n"},"38":{"verse_nr":38,"verse":"Eta ihardets cieçón Ioannesec, cioela, Magistruá, ikussi diagu cembeit hire icenean deabruac campora egoizten cituenic, cein ezpeitarreicu guri: eta debetatu diagu hura, ceren ezpetarreicu guri. \r\n"},"39":{"verse_nr":39,"verse":"Eta Iesusec dio, Ezteçaçuela hura debeta: ecen ezta nehor ene icenean verthuteric eguiten duenic, eta bertan niçaz gaizqui minça ahal daitenic. \r\n"},"40":{"verse_nr":40,"verse":"Ecen gure contra eztena, gure alde da. \r\n"},"41":{"verse_nr":41,"verse":"Ecen norc-ere edatera emanen baitrauçue beirebat vr ene icenean, ceren Christenac çareten, eguiaz diotsuet, eztuela galduren bere saria. \r\n"},"42":{"verse_nr":42,"verse":"Eta norc-ere scandalizaturen baitu ni baithan sinhesten duten chipi hautaric bat, hobe luque errota harribat haren leppoaren inguruän eçar ledin, eta itsassora egotz ledin. \r\n"},"43":{"verse_nr":43,"verse":"Eta baldin eure escuac trebuca eraciten bahau, trenca eçac hura: hobe duc hire, escu bakoitzdun vicitzean sar adin, ecen ez bi escuac dituala: gehennara ioan adin, behin-ere iraunguiten ezten sura. \r\n"},"44":{"verse_nr":44,"verse":"Non hayén harra ezpaita hiltzen, eta sua ez iraunguiten. \r\n"},"45":{"verse_nr":45,"verse":"Eta baldin eure oinac trebuca eraciten, bahau, trenca eçac hura, hobe duc hire, mainguric vicitzean sar adin, ecen ez bi oinac dituala gehennara egotz adin, behin-ere iraunguiten ezten sura. \r\n"},"46":{"verse_nr":46,"verse":"Non hayen harra ezpaita hiltzen, eta sua ez iraunguiten. \r\n"},"47":{"verse_nr":47,"verse":"Eta baldin eure beguiac trebuca eraciten bahau, idocac hura, hobe duc hire, begui bakoitzdun Iaincoaren resumán sar adin, ecen ez bi beguiac dituala suco gehennara egotz adin: \r\n"},"48":{"verse_nr":48,"verse":"Non hayén harra ezpaita hiltzen, eta sua ez iraunguiten. \r\n"},"49":{"verse_nr":49,"verse":"Ecen batbedera suz gacituren da: eta sacrificio gucia gatzez gacituren da. \r\n"},"50":{"verse_nr":50,"verse":"Gauça ona da gatza, baina baldin gatza gueçat badadi cerçaz hura gacituren duçue? Auçue ceuróc baithan gatz, eta baque auçue elkarren artean. \r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Guero handic partituric, ethor cedinIudeaco aldirietara Iordanaren berce aldeaz: eta berriz gendetze bil cedin harengana: eta ohi beçala berriz iracasten cituen. \r\n"},"2":{"verse_nr":2,"verse":"Orduan ethorriric Phariseuéc interroga ceçaten tentatzen çutela, Sori da guiçonac bere emaztea vtzi deçan? \r\n"},"3":{"verse_nr":3,"verse":"Baina harc ihardesten çuela erran ceçan, Cer manatu drauçue Moysesec? \r\n"},"4":{"verse_nr":4,"verse":"Eta hec erran ceçaten, Moysesec permettitu dic separationeco letraren scribatzera, eta emaztearen vtzitera. \r\n"},"5":{"verse_nr":5,"verse":"Eta ihardiesten çuela Iesusec erran ciecén, Çuen bihotzeco gogortassunagatic scribatu drauçue manamendu hori. \r\n"},"6":{"verse_nr":6,"verse":"Baina creatione hatsetic, arra eta emea eguin cituen Iaincoac. \r\n"},"7":{"verse_nr":7,"verse":"Hunegatic, vtziren ditu guiçonac bere aita eta ama, eta iunctaturen çayó bere emazteari. \r\n"},"8":{"verse_nr":8,"verse":"Eta biac içanen dirade haraguibat. Beraz guehiagoric eztirade biga, baina haraguibat. \r\n"},"9":{"verse_nr":9,"verse":"Bada Iaincoac iunctatu duena guiçonac ezteçala separa. \r\n"},"10":{"verse_nr":10,"verse":"Eta etchean berriz discipuluéc gauçá harçaz beraz interroga ceçaten. \r\n"},"11":{"verse_nr":11,"verse":"Eta harc erran cieçen, Norc-ere vtziren baitu bere emaztea, eta bercebat emazte harturen, adulterio iauquiten du haren contra. \r\n"},"12":{"verse_nr":12,"verse":"Eta baldin emazteac vtzi badeça bere senharra, eta berce batequin ezcon badadi, adulterio iauquiten du. \r\n"},"13":{"verse_nr":13,"verse":"Orduan presenta cietzoten haourtcho batzu, hec hunqui litzançat: baina discipuluéc mehatchatzen cituzten, hec presentatzen cituztenac. \r\n"},"14":{"verse_nr":14,"verse":"Eta hori ikus ceçanean Iesusec, fascha cedin eta erran ciecén, vtzitzaçue haourtchoac enegana ethortera, eta eztitzaçuela empatcha: ecen horlacoén da Iaincoaren resumá. \r\n"},"15":{"verse_nr":15,"verse":"Eguiaz erraiten drauçuet, norc-ere ezpaitu recebituren Iaincoaren resumá haourtcho anço, ezta hartan sarthuren. \r\n"},"16":{"verse_nr":16,"verse":"Eta hec bessoetara harturic, escuac hayén gainean eçarriric, benedica citzan. \r\n"},"17":{"verse_nr":17,"verse":"Eta hura ilkiten cela bideari lequionçat, norbeitec harengana laster eguinic, eta haren aitzinean belhauricaturic, interroga ceçan, Magistru oná, cer eguinen dut vicitze eternala hereta deçadançat? \r\n"},"18":{"verse_nr":18,"verse":"Eta Iesusec erran cieçon, Cergatic deitzen nauc on? eztuc nehor onic bat baicen, eta hura, Iaincoa. \r\n"},"19":{"verse_nr":19,"verse":"Manamenduac badaquizquic, Ezteçala adultera, Ezteçala hil, Ezteçala ebats, Ezteçala testimoniage falsuric erran, Damuric eztaguioala nehori, Ohoraitzac eure aita eta ama: \r\n"},"20":{"verse_nr":20,"verse":"Eta harc ihardesten çuela erran cieçon, Magistruá, horiac guciac beguiratu citiat neure gaztetassunetic. \r\n"},"21":{"verse_nr":21,"verse":"Eta Iesusec harenganat behaturic, onhets ceçan, eta erran cieçón, Gauça baten peitu aiz, habil, dituanac sal itzac, eta eman ietzéc paubrey: eta vkanen duc thesaurbat ceruän: eta athor, arreit niri, crutzea harturic. \r\n"},"22":{"verse_nr":22,"verse":"Eta hura faschaturic hitz hunez, ioan cedin tristeric: ecen on handiac cituen. \r\n"},"23":{"verse_nr":23,"verse":"Orduan inguru behaturic Iesusec dioste bere discipuluey, O cein nequez onhassundunac, Iaincoaren resumán sarthuren diraden! \r\n"},"24":{"verse_nr":24,"verse":"Eta discipuluac spanta citecen hitz hauçaz. Baina Iesusec berriz ihardesten çuela erran ciecén, Haourrác, cein gaitz den abrastassunetan fida diradenac, Iaincoaren resumán sar ditecen. \r\n"},"25":{"verse_nr":25,"verse":"Errachago da cablebat orratzaren çulhotic iragan dadin, ecen ez abratsa Iaincoaren resumán sar dadin. \r\n"},"26":{"verse_nr":26,"verse":"Baina hec are spantago citecen, bere artean cioitela, Eta nor salua ahal daite? \r\n"},"27":{"verse_nr":27,"verse":"Baina hetarat behaturic Iesusec dio, Guiçonac baithan impossible da, baina ez Iaincoa baithan: ecen gauça guciac possible dirade Iaincoa baithan. \r\n"},"28":{"verse_nr":28,"verse":"Orduan Pierris has cedin hari erraiten, Huná, guc vtzi citiagu gauça guciac, eta iarreiqui gaitzaizquic hiri. \r\n"},"29":{"verse_nr":29,"verse":"Eta ihardesten duela Iesusec dio. Eguiaz diotsuet, nehor ezta vtzi duenic etchea, edo anayeac, edo arrebác, edo aita, edo ama, edo emaztea, edo haourrac, edo landác, ene eta Euangelioaren amorecatic. \r\n"},"30":{"verse_nr":30,"verse":"Recebi ezteçan orain demborá hunetan ehunetan hambát, etche eta anaye, eta arreba, eta ama, eta haour, eta landa, persecutionequin, eta secula ethortecoan vicitze eternala. \r\n"},"31":{"verse_nr":31,"verse":"Baina anhitz lehen diradenac, içanen dirade azquen: eta azquenac lehen. \r\n"},"32":{"verse_nr":32,"verse":"Eta ciraden bidean igaiten ciradela Ierusalemera: eta hayén aitzinean ioiten cen Iesus, eta spantatzen ciraden, eta çarreitzola ciraden beldur. Eta harturic berriz hamabiac, has cequien ethorri behar çaizcan gaucén erraiten: \r\n"},"33":{"verse_nr":33,"verse":"Cioela, huná, igaiten gara Ierusalemera: eta guiçonaren Semea liuraturen da Sacrificadore principalén eta Scribén escuetara, eta hiltzera condemnaturen duté, eta Gentilén escuetaraco duté: \r\n"},"34":{"verse_nr":34,"verse":"Eta hec escarniaturen dute hura, eta açotaturen, eta thu eguinen draucate, eta hilen duté: baina hereneco egunean resuscitaturen da. \r\n"},"35":{"verse_nr":35,"verse":"Orduan ethorten dirade haregana Iacques eta Ioannes Zebedeoren semeac, dioitela, Magistruá, nahi guendiquec cer-ere escaturen baicara, eguin ieçagun. \r\n"},"36":{"verse_nr":36,"verse":"Eta harc erran ciecén, Cer nahi duçue daguiçuedan? \r\n"},"37":{"verse_nr":37,"verse":"Eta hec erran cieçoten, Eman ieçaguc, bata hire escuinean, eta bercea hire ezquerrean iar gaitecen hire glorián. \r\n"},"38":{"verse_nr":38,"verse":"Eta Iesusec erran ciecén, Eztaquiçue ceren esquez çaudeten: edan ahal diroçue nic edaten dudan copá, eta ni batheyatzen naicen baptismoaz batheya ahal çaitezquete? \r\n"},"39":{"verse_nr":39,"verse":"Eta hec erran cieçoten, Bay. Eta Iesusec erran ciecén, Nic edaten dudan copá edanen baduçue, eta ni batheyatzen naicen baptismoaz batheyaturen baçarete: \r\n"},"40":{"verse_nr":40,"verse":"Baina ene escuinean edo ene ezquerrean iartea, ezta ene emaiteco, baina emanen çaye preparatu içan çayeney. \r\n"},"41":{"verse_nr":41,"verse":"Eta hori ençunic hamarrac has citecen faschatzen Iacquesez eta Ioannesez. \r\n"},"42":{"verse_nr":42,"verse":"Baina Iesusec hec beregana deithuric dioste Badaquiçue ecen nationén gainean seignoriatzea laket çayenéc, hayén gainean seignoriatzen dutela, eta hayén artean handi diradenéc authoritatez vsatzen dutela hayen gainean. \r\n"},"43":{"verse_nr":43,"verse":"Baina ezta hala içanen çuen artean: aitzitic nor-ere nahi içanen baita handiena içan çuen artean, içanen da çuen cerbitzari. \r\n"},"44":{"verse_nr":44,"verse":"Eta nor-ere nahi içanen baita çuen artean içan ehen, içanen da gucién cerbitzari. \r\n"},"45":{"verse_nr":45,"verse":"Ecen guiçonaren Semea-ere ezta ethorri cerbitzatu içatera, baina cerbitzatzera, eta bere viciaren anhitzengatic rançoinetan emaitera. \r\n"},"46":{"verse_nr":46,"verse":"Orduan ethorten dirade Iericora: eta hura Iericotic ilkiten cela, eta haren discipuluac eta gendetze handia, Bartimeo Timeoren seme itsua cegoen iarriric, bide bazterrean, esquez: \r\n"},"47":{"verse_nr":47,"verse":"Eta ençunic ecen Iesus Nazareno cela, has cedin oihu eguiten eta erraiten, Iesus Dauid-en semeá, auc pietate niçaz. \r\n"},"48":{"verse_nr":48,"verse":"Eta mehatchatzen çuten anhitzec ichil ledin: baina harc vnguiz oihu guehiago eguiten çuen, Dauid-en semeá, auc pietate niçaz. \r\n"},"49":{"verse_nr":49,"verse":"Orduan Iesusec gueldituric, mana ceçan, dei ledin. Eta dei ceçaten itsua, ciotsatela, Sporça adi, iaiqui adi: deitzen au. \r\n"},"50":{"verse_nr":50,"verse":"Eta hura, bere mantoa egotzi çuenean, iaiquiric ethor cedin Iesusgana. \r\n"},"51":{"verse_nr":51,"verse":"Eta ihardesten çuela erran cieçón Iesusec, Cer nahi duc daguiadan? Eta itsuac diotsa, Magistruá, ikustea recebi deçadan. \r\n"},"52":{"verse_nr":52,"verse":"Eta Iesusec erran cieçón, Oha, eure fedeac saluatu au. Eta bertan recebi ceçan ikustea, eta iairreiquiten çayón Iesusi bidean. \r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Eta Ierusalemera, Bethphage eta Bethania Oliuatzetaco mendi aldecoetara hurbiltzen ciradenean, igor citzan bere discipuluetaric biga, \r\n"},"2":{"verse_nr":2,"verse":"Eta erran ciecén, Çoazte çuen aurkán den burgura: eta hartan sarthuren çareten beçain sarri, eridenen duçue asto vmebat estecatua, nehor oraino gainean iarri içan etzayonic: lachaturic hura ekardaçue. \r\n"},"3":{"verse_nr":3,"verse":"Eta baldin nehorc badarraçue, Cergatic hori eguiten duçue? erraçue ecen Iaunac duela haren beharra: eta bertan hura igorriren du huna. \r\n"},"4":{"verse_nr":4,"verse":"Parti citecen bada, eta eriden ceçaten asto vmea estecaturic, bortha aldean campotic bi bideren artean: eta lacha ceçaten hura. \r\n"},"5":{"verse_nr":5,"verse":"Eta han ceudenetaric batzuc erran ciecén, Cer ari çarete, lachatzen baituçue asto-vmea? \r\n"},"6":{"verse_nr":6,"verse":"Eta hec erran ciecén, Iesusec manatu cituen beçala: eta ioaitera vtzi citzaten. \r\n"},"7":{"verse_nr":7,"verse":"Eta ekar ceçaten asto-vmea Iesusgana, eta eçar cietzoten berén abillamenduac gainean, eta iar cedin haren gainean. \r\n"},"8":{"verse_nr":8,"verse":"Eta anhitzec berén abillamenduac heda citzaten bidean: eta bercéc adarrac ebaquiten cituzten arboretaric eta bidean hedatzen. \r\n"},"9":{"verse_nr":9,"verse":"Eta aitzinean cioacenéc, eta iarreiquiten ciradenéc, oihu eguiten çuten, cioitela, Hosanna, benedicatu dela Iaunaren icenean ethorten dena. \r\n"},"10":{"verse_nr":10,"verse":"Benedicatu dela gure aita Dauid-en resuma Iaunaren icenean ethorten dena: Hosanna leku gorenetan aicená. \r\n"},"11":{"verse_nr":11,"verse":"Eta sar cedin Ierusalemen Iesus, eta templean: eta gauça gucietara inguru behaturic, eta ia berandua cela ilki cedin Bethaniarát hamabiequin. \r\n"},"12":{"verse_nr":12,"verse":"Eta biharamunean ilki içan ciradenean Bethaniatic, gosse cedin. \r\n"},"13":{"verse_nr":13,"verse":"Eta vrrundanic ikussiric ficotze hostodunbat, ethor cedin eya deus hartan eriden ceçaquenez: eta hartara ethorriric, etzeçan deus eriden hostoric baicen: ecen etzén fico demborá. \r\n"},"14":{"verse_nr":14,"verse":"Orduan ihardesten çuela Iesusec erran cieçón ficotzeari, Hemendic harát hireganic seculan fructuric nehorc ian ezteçala. Eta haur ençun ceçaten haren discipuluéc. \r\n"},"15":{"verse_nr":15,"verse":"Eta ethorten dirade Ierusalemera: eta Iesus templean sarthuric, has cedin saltzen eta erosten ari ciradenén campora egoizten, eta cambiadoren mahainac, eta vsso columba saltzalen cadirác itzul citzan. \r\n"},"16":{"verse_nr":16,"verse":"Eta etzuen permettitzen nehorc vnciric erabil leçan templetic. \r\n"},"17":{"verse_nr":17,"verse":"Eta iracasten ari cen, ciostéla. Ezta scribatua, ecen Ene etchea orationetaco etche deithuren dela natione gucietan? baina çuec hura gaichtaguin lece eguin duçue. \r\n"},"18":{"verse_nr":18,"verse":"Eta haur ençun ceçaten Scribéc eta Sacrificadore principaléc, eta bilha çabiltzan nolatan hura hil leçaqueten: ecen beldur çaizcan, ceren populu gucia miraculuz baitzegoen haren doctrináz. \r\n"},"19":{"verse_nr":19,"verse":"Eta arratsa ethorri cenean, ilki cedin Iesus hiritic. \r\n"},"20":{"verse_nr":20,"verse":"Eta goicean aldetic iragaiten ciradela ikus ceçaten ficotzea erroetarano eyhartua. \r\n"},"21":{"verse_nr":21,"verse":"Orduan orhoituric Pierrisec erran cieçón, Magistruá, huná, hic maradicatu duán ficotzea eyhartu duc. \r\n"},"22":{"verse_nr":22,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Auçue Iaincoaren fedea. \r\n"},"23":{"verse_nr":23,"verse":"Eguiaz erraiten drauçuet, norc-eré erranen baitrauca mendi huni, Ken adi, eta iraitz adi itsassora: eta ezpaitu dudaric eguinen bere bihotzean, baina sinhetsiren baitu ecen erraiten duena eguinen dela, cer-ere erranen baituque eguinen çayó. \r\n"},"24":{"verse_nr":24,"verse":"Halacotz erraiten drauçuet, ceren-ere othoitz eguiten duçuela escaturen baitzarete, sinhetsaçue ecen recebituren duçuela: eta eguinen çaiçue. \r\n"},"25":{"verse_nr":25,"verse":"Baina othoitz eguiten iar çaiteztenean, barka eçaçue baldin deus baduçue nehoren contra: çuen Aita ceruètacoac-ere, çuey barka dietzaçuen çuen faltác. \r\n"},"26":{"verse_nr":26,"verse":"Ecen baldin çuec barka ezpadeçaçue: çuen Aita ceruètan denac-ere eztrauzquiçue barkaturen çuen faltác. \r\n"},"27":{"verse_nr":27,"verse":"Orduan ethorten dirade berriz Ierusalemera: eta templean çabilala, ethor citecen harengana Sacrificadore principalac, eta scribác, eta Ancianoac \r\n"},"28":{"verse_nr":28,"verse":"Eta erran cieçoten, Cer authoritatez gauça horiac eguiten dituc? eta norc eman drauc authoritate hori gauça horiac eguin ditzán? \r\n"},"29":{"verse_nr":29,"verse":"Eta Iesusec ihardesten çuela erran ciecén, Interrogaturen çaituztet nic-ere çuec gauça batez: eta ihardestaçue, eta erranen drauçuet cer authoritatez gauça hauc eguiten ditudan. \r\n"},"30":{"verse_nr":30,"verse":"Ioannesen baptismoa cerutic cen, ala guiçonetaric? ihardestaçue. \r\n"},"31":{"verse_nr":31,"verse":"Eta baciharducaten elkarren artean, cioitela, Baldin erran badeçagu, Cerutic: erranen du Cergatic beraz eztuçue sinhetsi hura? \r\n"},"32":{"verse_nr":32,"verse":"Baina baldin erran badeçagu, Guiçonetaric populuaren beldur gara: ecen guciéc çaducaten Ioannes eguiazco Propheta içan cela. \r\n"},"33":{"verse_nr":33,"verse":"Eta ihardesten çutela erran cieçoten Iesusi, Etzeaquiagu. Eta Iesusec ihardesten duela dioste, Nic-ere eztrauçuet erranen cer authoritatez gauça hauc eguiten ditudan. \r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Guero has cequién comparationez erraiten, Mahastibat landa ceçan guiçon-batec, eta ingura ceçan hessiz, eta eguin ceçan hobibat lacotaco, eta edifica ceçan dorrebat, eta aloca ciecén laborariey, eta camporat ioan cedin. \r\n"},"2":{"verse_nr":2,"verse":"Eta igor ceçan laborarietara sasoinean cerbitzaria, laborarietaric recebi leçançát mahastico fructutic. \r\n"},"3":{"verse_nr":3,"verse":"Baina hec hura harturic çaurt ceçaten, eta igor ceçaten hutsic. \r\n"},"4":{"verse_nr":4,"verse":"Eta berriz igor ceçan hetara berce cerbitzaribat eta harri vkaldiz hauts cieçoten buruä, eta igor ceçaten desonestqui tractaturic. \r\n"},"5":{"verse_nr":5,"verse":"Eta berriz bercebat igor ciecén, eta hura hil ceçaten: eta anhitz berceric, batzu cehatzen eta berceac hiltzen cituztela. \r\n"},"6":{"verse_nr":6,"verse":"Oraino bada bere seme maitebat vkan eta, hura-ere igorri vkan du hetara azquenic, cioela, Ahalque içanen dirade ene semearen. \r\n"},"7":{"verse_nr":7,"verse":"Baina laborari hec erran ceçaten bere artean, Haur da primua: çatozte hil deçagun haur, eta gure içanen da heretagea. \r\n"},"8":{"verse_nr":8,"verse":"Eta harturic hura hil ceçaten, eta iraitz ceçaten mahastitic campora. \r\n"},"9":{"verse_nr":9,"verse":"Cer eguinen du bada mahasti iabeac? Ethorriren da, eta deseguinen ditu laborariac, eta emanen du mahastia berceri. \r\n"},"10":{"verse_nr":10,"verse":"Eta Scriptura haur-ere eztuçue iracurri? Edificaçaléc arbuyatu duten harria, cantoin buru eguin içan da: \r\n"},"11":{"verse_nr":11,"verse":"Iaunaz eguin içan da haur, eta da gauça miragarria gure beguién aitzinean? \r\n"},"12":{"verse_nr":12,"verse":"Ayher ciraden bada haren hatzamaitera, baina populuaren beldur ciraden: ecen eçagutu çuten hayén contra comparatione haur erran çuela: eta hura vtziric ioan citecen. \r\n"},"13":{"verse_nr":13,"verse":"Guero igor citzaten harengana Phariseuetaric eta Herodianoetaric batzu, hura hatzaman leçatençát hitzean. \r\n"},"14":{"verse_nr":14,"verse":"Eta hec ethorriric diotsate, Magistruá, bacequiagu ecen eguiati aicela, eta nehoren ansiaric eztuála: ecen ezago guiçonén apparentiara beha, baina eguiazqui Iaincoaren bidea iracasten duc: Bidezco da tributaren Cesari emaitea, ala ez? emanen dugu, ala eztugu emanen? \r\n"},"15":{"verse_nr":15,"verse":"Eta harc, eçaguturic hayén hypocrisiá, erran ciecén, Cergatic tentatzen nauçue? ekardaçue dinerobat, ikus deçadançat. \r\n"},"16":{"verse_nr":16,"verse":"Eta hec presenta cieçoten: orduan dioste, Norena da imagina haur eta scribua? Eta hec erran cieçoten, Cesarena. \r\n"},"17":{"verse_nr":17,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Renda ietzoçue Cesarenac Cesari: eta Iaincoarenac Iaincoari. Eta mirets ceçaten haren gainean. \r\n"},"18":{"verse_nr":18,"verse":"Orduan ethor citecen harengana Sadduceuac, ceinéc erraiten baitute eztela resurrectioneric, eta interroga ceçaten, cioitela, \r\n"},"19":{"verse_nr":19,"verse":"Magistruá, Moysesec scribatu vkan diraucuc, baldin cembeiten anayea hil bada, eta vtzi badu emaztea, eta haourric vtzi ezpadu, har deçan haren anayac haren emaztea, eta eguin dieçón leinu bere anayeri. \r\n"},"20":{"verse_nr":20,"verse":"Cituán bada çazpi anaye: eta lehenac har cieçán emazte, eta hiltzean etzieçán leinuric vtzi. \r\n"},"21":{"verse_nr":21,"verse":"Eta bigarrenac har cieçán hura, eta hil ciedián, eta harc-ere etzieçán leinuric vtzi: eta hirurgarrenac halaber. \r\n"},"22":{"verse_nr":22,"verse":"Eta har cieçateán hura çazpiéc, eta leinuric etzieçateán vtzi: gucietaco azquenenic hil ciedián emaztea-ere. \r\n"},"23":{"verse_nr":23,"verse":"Resurrectionean bada, resuscitatu diratenean hetaric ceinen emazte içanen da? Ecen çazpiéc hura emazte vkan dié. \r\n"},"24":{"verse_nr":24,"verse":"Orduan ihardesten çuela Iesusec erran ciecén, Eztuçue halacotz huts eguiten ceren ezpaitaquizquiçue Scripturác, ezeta Iaincoaren verthutea? \r\n"},"25":{"verse_nr":25,"verse":"Ecen hiletaric resuscitatu diratenean, eztu nehorc emazteric harturen, ez emanen ezconçaz: baina içanen dirade ceruètaco Aingueruäc beçala. \r\n"},"26":{"verse_nr":26,"verse":"Eta hiléz den becembatean, ecen resuscitatzen diradela, eztuçue iracurri Moysesen liburuan, nola berroan hari minçatu içan çayón Iaincoa, cioela, Ni naiz Abrahamen Iaincoa, eta Isaac-en Iaincoa, eta Iacob-en Iaincoa? \r\n"},"27":{"verse_nr":27,"verse":"Ezta hilén Iaincoa, baina vicién Iaincoa: çuec beraz haguitz enganatzen çarete. \r\n"},"28":{"verse_nr":28,"verse":"Eta ethor cedin Scribetaric cembeit, hec disputatzen ençunic, eta ikussiric ecen vngui ihardetsi cerauela, harc interroga ceçan, Cein da manamendu gucietaco lehena? \r\n"},"29":{"verse_nr":29,"verse":"Eta Iesusec ihardets cieçón. Manamendu gucietaco lehena duc, Behadi Israel, gure Iainco Iauna, Iaun bakoitzbat duc. \r\n"},"30":{"verse_nr":30,"verse":"Onhetsiren duc bada eure Iainco Iauna, eure bihotz guciaz, eta eure arima guciaz, eta eure pensamendu guciaz, eta eure ahal guciaz: haur duc lehen manamendua. \r\n"},"31":{"verse_nr":31,"verse":"Eta bigarrenac hura irudi dic, Onhetsiren duc eure hurcoa eure buruä beçala: hauc baino berce manamendu handiagoric eztuc. \r\n"},"32":{"verse_nr":32,"verse":"Orduan erran cieçón Scriba harc, Vngui, Magistruá, eguiazqui erran duc, ecen Iaincobat dela eta harçaz berceric eztela: \r\n"},"33":{"verse_nr":33,"verse":"Eta haren onhestea bihotz guciaz, eta adimendu guciaz, eta arima guciaz, eta indar guciaz: eta hurcoaren onhestea bere buruä beçala, guehiago dela ecen ez holocausta eta sacrificio guciac. \r\n"},"34":{"verse_nr":34,"verse":"Eta Iesusec ikussi çuenean ecen harc çuhurqui ihardetsi çuela, erran cieçón, Ezaiz vrrun Iaincoaren resumatic. Eta nehor guehiagoric etzayón ausart interrogatzera. \r\n"},"35":{"verse_nr":35,"verse":"Eta ihardesten çuela Iesusec erraiten çuen, templean iracasten ari cela, Nola dioite Scribéc ecen Christ Dauid-en seme dela? \r\n"},"36":{"verse_nr":36,"verse":"Ecen Dauid-ec berac erran du Spiritu sainduaren inspirationez, Erran drauca Iaunac ene Iaunari, Iar-adi ene escuinean, eçar ditzaquedano hire etsayac hire oinén scabella. \r\n"},"37":{"verse_nr":37,"verse":"Beraz Dauid-ec berac deitzen du hura Iaun: nondic da beraz haren seme? Eta gendetze anhitzec ençuten çuen hura gogotic. \r\n"},"38":{"verse_nr":38,"verse":"Eta erraiten cerauen bere doctrinán, Beguirauçue Scriba arropa lucequin ebili nahi diradenetaric, eta salutationey merkatuetan on dariztenetaric, \r\n"},"39":{"verse_nr":39,"verse":"Eta lehen cadirey synagoguetan, eta lehen placey banquetetan: \r\n"},"40":{"verse_nr":40,"verse":"Iresten dituztela ema alhargunén etcheac, are luçaqui othoitz eguin irudiz: hauc recebituren duté condemnatione handiagoa. \r\n"},"41":{"verse_nr":41,"verse":"Eta Iesusec truncoaren aurkán iarriric cegoela, gogoatzen çuen nola populuac diru emaiten çuen truncora, eta anhitz abratsec emaiten çutén anhitz. \r\n"},"42":{"verse_nr":42,"verse":"Eta ethorriric emazte alhargun paubre batec eman citzan bi peça chipi, baitziraden quadrantbat. \r\n"},"43":{"verse_nr":43,"verse":"Orduan bere discipuluac beregana deithuric erran ciecén, Eguiaz diotsuet, ecen alhargun paubre hunec guehiago eman duela ecen ez truncora eman duten guciéc. \r\n"},"44":{"verse_nr":44,"verse":"Ecen guciéc soberaturic çutenetic eman vkan duté, baina hunec eman du bere paubreciatic çuen gucia bayeta, bere sustantia gucia. \r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Eta ilkiten cela templetic, erran cieçón bere discipuluetaric batec, Magistruá, ikusquic cer harriac eta cer edificioac diraden hauc. \r\n"},"2":{"verse_nr":2,"verse":"Orduan Iesusec ihardesten çuela erran cieçón, Badacusquic edificio handi hauc? eztuc gueldituren harria harriaren gainean deseguin eztadin. \r\n"},"3":{"verse_nr":3,"verse":"Eta iarriric cegoela Oliuatzetaco mendian templearen aurkán, interroga ceçaten appart Pierrisec eta Iacquesec, Ioannesec eta Andriuec, \r\n"},"4":{"verse_nr":4,"verse":"Cioitela, Erraguc noiz gauça horiac içanen diraden, eta cer signo içanen den gauça horiac guciac complituren diradenean. \r\n"},"5":{"verse_nr":5,"verse":"Eta Iesus, ihardesten cerauela, has cedin erraiten, Beguirauçue nehorc seduci etzaitzaten: \r\n"},"6":{"verse_nr":6,"verse":"Ecen anhitz ethorriren dirade ene icenean, dioitela, Ni naiz Christ: eta anhitz seducituren duté. \r\n"},"7":{"verse_nr":7,"verse":"Baina dançuzquiçuenean guerlác eta guerla famác, etzaiteztela trubla: ecen gauça hauc eguin behar dirade: baina ezta oraino içanen fina. \r\n"},"8":{"verse_nr":8,"verse":"Ecen altchaturen da nationea nationearen contra, eta resumá resumaren contra: eta içanen dirade lur ikaratzeac lekutic lekura, eta gosseteac eta nahastecamenduac: dolorén hatseac, hauc. \r\n"},"9":{"verse_nr":9,"verse":"Baina beguira eieçue çuec ceuron buruèy: ecen liuraturen çaituzte consistorioetara eta synagoguetara: açotaturen çarete, eta gobernadorén eta reguén aitzinera eramanen çarete ene causaz, hæy testimoniagetan. \r\n"},"10":{"verse_nr":10,"verse":"Eta natione gucietan behar da lehenic predicatu Euangelioa. \r\n"},"11":{"verse_nr":11,"verse":"Eta hatzamanic eramanen çaituztenean etzaretela aitzinetic ansiatan cer erranen duçuen, eta ezalbeitzineçate medita: baina cer-ere emanen baitzaiçue ordu hartan, hura albeitzinarrate: ecen etzarete çuec minço çaretenac, baina Spiritu saindua. \r\n"},"12":{"verse_nr":12,"verse":"Orduan liuraturen du anayeac anayea heriotara, eta aitác haourra: eta altchaturen dirade haourrac aita-amén contra, eta hil eraciren dituzté. \r\n"},"13":{"verse_nr":13,"verse":"Eta gaitzetsiac içanen çarete guciéz, ene icenagatic: baina norc-ere perseueraturen baitu finerano, hura saluaturen da. \r\n"},"14":{"verse_nr":14,"verse":"Dacussaçuenean bada desolationearen abominationea, Daniel Prophetáz erran içan dena, behar eztén lekuan dagoela (iracurtzen duenac adi beça) orduan Iudean diratenéc, ihes albeileguite mendietarát: \r\n"},"15":{"verse_nr":15,"verse":"Eta etche gainean datena, ezalbeiledi iauts etcherát, eta ezalbeiledi sar deusen bere etchetic eramaitera. \r\n"},"16":{"verse_nr":16,"verse":"Eta landán datena ezalbeiledi guibelerat itzul, bere abillamenduaren hartzera. \r\n"},"17":{"verse_nr":17,"verse":"Baina dohaingaitz emazte içorrén eta eredosquiten duqueitenén egun hetan. \r\n"},"18":{"verse_nr":18,"verse":"Othoitz eguiçue bada çuen ihes eguitea eztén neguän. \r\n"},"19":{"verse_nr":19,"verse":"Ecen içanen dirade egun hec halaco tribulatione, nolacoric ezpaita içan Iaincoac creatu dituen gaucén creatze hatsetic oraindrano, eta ezpaita içanen. \r\n"},"20":{"verse_nr":20,"verse":"Eta baldin Iaunac laburtu ezpalitu egun hec, nehor ezlaite salua: baina elegitu dituen elegituacgatic, laburtu ditu egun hec. \r\n"},"21":{"verse_nr":21,"verse":"Eta orduan baldin nehorc badarraçue, Huná hemen Christ, edo, Hará han: ezalbeitzineçate sinhets. \r\n"},"22":{"verse_nr":22,"verse":"Ecen altchaturen dirade Christ falsuac, eta propheta falsuac: eta eguinen dituzte signoac eta miraculuac seducitzeco, baldin possible baliz, elegituen-ere. \r\n"},"23":{"verse_nr":23,"verse":"Baina çuec beguirauçue. Huná, aitzinetic erran drauzquiçuet gauça guciac. \r\n"},"24":{"verse_nr":24,"verse":"Halaber egun hetan tribulatione haren ondoan, iguzquia ilhunduren da: eta ilharguiac eztu bere arguia emanen. \r\n"},"25":{"verse_nr":25,"verse":"Eta ceruco içarrac eroriren dirade, eta ceruètan diraden verthuteac ikaraturen dirade. \r\n"},"26":{"verse_nr":26,"verse":"Eta orduan ikussiren duté guiçonaren Semea datorquela hodeyetan bothere eta gloria handirequin. \r\n"},"27":{"verse_nr":27,"verse":"Eta orduan igorriren ditu bere Aingueruäc, eta bilduren ditu bere elegituac laur haicetaric, lur bazterretic ceru bazterrerano. \r\n"},"28":{"verse_nr":28,"verse":"Bada ficotzetic ikas eçaçue comparationea. Haren adarra ia vstertzen eta hostatzen denean, badaquiçue ecen vdá hurbil dela. \r\n"},"29":{"verse_nr":29,"verse":"Hala çuec-ere ikus deçaçuenean gauça hauc eguiten diradela, iaquiçue ecen hurbil datela borthán. \r\n"},"30":{"verse_nr":30,"verse":"Eguiaz erraiten drauçuet, ecen eztela iraganen mende haur, gauça hauc guciac eguin diteno. \r\n"},"31":{"verse_nr":31,"verse":"Ceruä eta lurra iraganen dirade, baina ene hitzac eztirade iraganen. \r\n"},"32":{"verse_nr":32,"verse":"Baina egun harçaz eta orenaz nehorc eztaqui, ez eta ceruän diraden Aingueruèc-ere, ez eta Semeac-ere, Aitac berac baicen. \r\n"},"33":{"verse_nr":33,"verse":"Beguirauçue, veilla eçaçue eta othoitz eguiçue, ecen eztaquiçue demborá noiz daten. \r\n"},"34":{"verse_nr":34,"verse":"Hala da nola camporat ioan licén guiçon batec, bere etchea vtziric, eta emanic bere cerbitzariey authoritate: eta ceini bere lana, borthal-çainari veilla leçan manatu balerauca. \r\n"},"35":{"verse_nr":35,"verse":"Veilla eçaçue beraz: ecen eztaquiçue noiz etzcheco iauna ethorriren den, arratsean, ala gauherditan, ala oillaritean, ala goicean: \r\n"},"36":{"verse_nr":36,"verse":"Vstegaberic dathorrenean, lo çaunçatela eriden etzaitzaten. \r\n"},"37":{"verse_nr":37,"verse":"Eta çuey erraiten drauçuedana, guciey erraiten drauet, Veilla eçaçue. \r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Cen bada Bazcoaren eta ogui altchagarri gabecoen bestá bi egunen buruän: eta Sacrificadore principalac eta Scribác çabiltzan bilha nolatan hura fineciaz hatzamanic hil leçaqueten. \r\n"},"2":{"verse_nr":2,"verse":"Eta cioiten, Ez bestán, populuan tumultoric eztençát. \r\n"},"3":{"verse_nr":3,"verse":"Eta Iesus Bethanian Simon sorhayoaren etchean cela eta mahainean iarriric cegoela, ethor cedin emaztebat aspic garbizco vnguentu precio handitaco boeitabat çuela: eta hautsiric boeitá, huts ceçan haren buru gainera. \r\n"},"4":{"verse_nr":4,"verse":"Eta ciraden batzu berac baithan gaitzi çayenic, eta erraiten çutenic, Certaco vnguentu goastatze haur eguin içan da? \r\n"},"5":{"verse_nr":5,"verse":"Ecen haur hirur-ehun dinero baino guehiagotan saldu ahal çaten, eta eman paubrey. Eta baçadassaten haren contra. \r\n"},"6":{"verse_nr":6,"verse":"Baina Iesusec dio, Vtzaçue hori, cergatic faschatzen duçue? obra ombat enegana eguin du. \r\n"},"7":{"verse_nr":7,"verse":"Ecen paubreac bethiere vkanen dituçue çuequin, eta noiz-ere nahi vkanen baituçue, hæy vngui ahal daidieçue: baina ni eznauçue bethi vkanen. \r\n"},"8":{"verse_nr":8,"verse":"Hunec ahal duena eguin du: auançatu da ene gorputzaren vnctatzera ene ohorztecotzat. \r\n"},"9":{"verse_nr":9,"verse":"Eguiaz erraiten drauçuet, non-ere predicaturen baita Euangelio haur mundu gucian, hunec eguin duena-ere contaturen da hunen memoriotan. \r\n"},"10":{"verse_nr":10,"verse":"Orduan Iudas Iscariot hamabietaric bat ethor cedin Sacrificadore principaletara, hura liura liecençat. \r\n"},"11":{"verse_nr":11,"verse":"Eta hec hori ençunic aleguera citecen, eta prometta cieçoten diru emaitera: eta bilha çabilan nolatán hura dembora moldezcoz tradi leçaqueen. \r\n"},"12":{"verse_nr":12,"verse":"Eta altchagarri gabeco oguién lehen egunean, Bazcoa sacrificatu behar çutenean, erran cieçoten bere discipuluéc, Non nahi duc ioanic appain deçagun ian deçánçat Bazcoa? \r\n"},"13":{"verse_nr":13,"verse":"Orduan igor citzan bere discipuluetaric biga, eta erran ciecén, Çoazte hirira, non bathuren baitzaiçue guiçombat, pegar-bat vr daramala: çarrcitzate hari. \r\n"},"14":{"verse_nr":14,"verse":"Eta nora-ere sarthuren baita, erroçue aitafamiliari: Magistruac cioc, Non da neure discipuluequin Bazcoa ianen dudan ostatua? \r\n"},"15":{"verse_nr":15,"verse":"Eta harc eracutsiren drauçue gambera handibat paratua eta appaindua: han appain ieçaguçue. \r\n"},"16":{"verse_nr":16,"verse":"Parti citecen bada haren discipuluac, eta ethor citecen hirira: eta eriden ceçaten erran cerauen beçala, eta appain ceçaten Bazcoa. \r\n"},"17":{"verse_nr":17,"verse":"Eta arrastu cenean, ethor cedin hamabiequin. \r\n"},"18":{"verse_nr":18,"verse":"Eta hec mahainean iarriric ceudela, eta alha ciradela, dio Iesusec, Eguiaz erraiten drauçuet, çuetaric batec tradituren nau, ceinec iaten baitu enequin. \r\n"},"19":{"verse_nr":19,"verse":"Eta hec has citecen tristetzen: eta hari erraiten bata bercearen ondoan, Ni naiz? eta berceac, Ni naiz? \r\n"},"20":{"verse_nr":20,"verse":"Eta harc ihardesten çuela erran ciecén, Hamabietaric batec, enequin platean trempatzen duenec tradituren nau. \r\n"},"21":{"verse_nr":21,"verse":"Segur guiçonaren Semea badoa, harçaz scribatu den beçala: baina maledictione guiçon haren gainean, ceinez guiçonaren Semea tradituren baita: on çuqueen guiçon harc baldin iayo ezpaliz. \r\n"},"22":{"verse_nr":22,"verse":"Eta hec alha ciradela, har ceçan Iesusec oguia eta gratiác rendaturic hauts ceçan: eta eman cieçén, eta dio, Har eçaçue, ian eçaçue: haur da ene gorputza. \r\n"},"23":{"verse_nr":23,"verse":"Eta copá hartu çuenean, gratiác rendaturic, eman ciecén: eta edan ceçaten hartaric guciéc. \r\n"},"24":{"verse_nr":24,"verse":"Eta dioste, Haur da ene odol Testamentu berricoa, anhitzengatic issurten dena. \r\n"},"25":{"verse_nr":25,"verse":"Eguiaz diotsuet, ecen eztudala edanen hemendic harat aihenaren fructutic, hura berriric Iaincoaren resumán edanen dudan egunerano. \r\n"},"26":{"verse_nr":26,"verse":"Eta canticoa erranic ioan citecen Oliuatzetaco mendirát. \r\n"},"27":{"verse_nr":27,"verse":"Orduan dioste Iesusec, Guciac scandalizaturen çarete nitan gau hunetan: ecen scribatua da, Ioren dut artzaina, eta barreyaturen dirade ardiac. \r\n"},"28":{"verse_nr":28,"verse":"Baina resuscita nadinean aitzinduren natzaiçue Galileara. \r\n"},"29":{"verse_nr":29,"verse":"Eta Pierrisec erran cieçón, Baldin guciac scandaliza baditez-ere, ni ez ordea. \r\n"},"30":{"verse_nr":30,"verse":"Orduan diotsa Iesusec, Eguiaz erraiten drauat ecen egun, gau hunetan biguetan oillarrac io deçan baino lehen, hiruretan vkaturen nauála. \r\n"},"31":{"verse_nr":31,"verse":"Baina harc vnguiz haguitzago erraiten çuen, Baldin hirequin hil behar banu-ere, ezaut vkaturen. Eta halaber guciec-ere erraiten çutén. \r\n"},"32":{"verse_nr":32,"verse":"Guero ethorten dirade Gethsemane deitzen den leku batetara: eta dioste bere discipuluey, Iar çaitezte hemen, othoitz daididano. \r\n"},"33":{"verse_nr":33,"verse":"Eta hartzen ditu Pierris eta Iacques eta Ioannes berequin, eta has cedin icitzen, eta guciz keichatzen. \r\n"},"34":{"verse_nr":34,"verse":"Eta dioste, Alde gucietaric triste da ene arimá heriorano: çaudete hemen, eta veilla eçaçue. \r\n"},"35":{"verse_nr":35,"verse":"Eta aitzinachiago ioanic, bere buruä lurrera egotz ceçan, eta othoitz eguin ceçan, baldin possible baliz iragan ledin harenganic oren hura: \r\n"},"36":{"verse_nr":36,"verse":"Eta erran ceçan, Abba, Aitá, gauça guçiac possible dituc hire: transporta eçac eneganic copa haur: badaric-ere ez nic nahi dudana, baina hic nahi duana. \r\n"},"37":{"verse_nr":37,"verse":"Guero ethor cedin, eta eriden citzan lo ceunçala: eta diotsa Pierrisi, Simón lo atza? orembat ecin veillatu duc? \r\n"},"38":{"verse_nr":38,"verse":"Veilla eçaçue, eta othoitz eguiçue, sar etzaitezten tentationetan: spiritua prompto da, baina haraguia flacu. \r\n"},"39":{"verse_nr":39,"verse":"Eta berriz ioanic othoitz eguin ceçan, eta propos bera erran ceçan. \r\n"},"40":{"verse_nr":40,"verse":"Guero itzuliric eriden citzan berriz lo ceunçala: ecen hayén beguiac cargatuac ciraden, eta etzaquiten cer ihardets ceçaqueoten. \r\n"},"41":{"verse_nr":41,"verse":"Eta ethor cedin herén aldian, eta dioste, Lo eguiçue gaurguero, eta reposa çaitezte: asco da, ethorri da orena: huná, liuratzen da guiçonaren Semea gaichtoén escuetara. \r\n"},"42":{"verse_nr":42,"verse":"Iaiqui çaitezte, goacen: huná, ni traditzen nauena hurbildu da. \r\n"},"43":{"verse_nr":43,"verse":"Eta bertan, hura oraino minço cela, ethor cedin Iudas, baitzén hamabietaric bat, eta harequin gendetze handia ezpatequin eta vhequin, Sacrificadore principalén, eta Scribén, eta Ancianoén partez. \r\n"},"44":{"verse_nr":44,"verse":"Eta eman cerauen, hura traditzen çuenac elkarren artean seignale, cioela, Nori-ere pot eguinen baitraucat, hura da, hari çatchetzate, eta eramaçue segurqui. \r\n"},"45":{"verse_nr":45,"verse":"Eta ethorri cenean, bertan harengana hurbilduric diotsá, Magistruá, Magistruá, eta pot eguin cieçón. \r\n"},"46":{"verse_nr":46,"verse":"Orduan hec eçar citzaten bere escuac haren gainean, eta hatzaman ceçaten. \r\n"},"47":{"verse_nr":47,"verse":"Eta han ciradenetaric cembeitec, ezpatá idoquiric io ceçan Sacrificadore principalaren cerbitzaria, eta edequi cieçón beharria. \r\n"},"48":{"verse_nr":48,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Gaichtaguin baten ondoan beçala ilki çarete ezpatequin eta vhequin ene hatzamaitera? \r\n"},"49":{"verse_nr":49,"verse":"Egun oroz çuen artean nincén templean iracasten ari nincela, eta ez nauçue hartu. Baina behar da compli ditecen Scripturác. \r\n"},"50":{"verse_nr":50,"verse":"Orduan hura vtziric haren discipulu guciéc ihes ceguitén. \r\n"},"51":{"verse_nr":51,"verse":"Eta guiçón gaztebat iarreiqui içan çayón gorputz billuciaren gainean inguru mihisse batez estaliric, eta hatzaman ceçaten hura guiçon gazte batzuc. \r\n"},"52":{"verse_nr":52,"verse":"Baina hura, vtziric mihissea, billuzgorriric itzur cequién. \r\n"},"53":{"verse_nr":53,"verse":"Orduan eraman ceçaten Iesus Sacrificadore subiranoagana: eta bil citecen harequin. Sacrificadore principal guciac, eta Ancianoac, eta Scribác. \r\n"},"54":{"verse_nr":54,"verse":"Eta Pierris vrrundanic iarreiqui cequión Sacrificadore subiranoaren sala barnerano: eta cegoen iarriric cerbitzariequin, berotzen cela su bazterrean. \r\n"},"55":{"verse_nr":55,"verse":"Eta Sacrificadore principalac, eta consistorio gucia Iesusen contra testimoniage bilha çabiltzan, hura hil eraci leçatençát: eta etzutén erideiten. \r\n"},"56":{"verse_nr":56,"verse":"Ecen anhitzec falsuqui testificatzen çutén haren contra: baina etziraden conforme hayén testimoniageac. \r\n"},"57":{"verse_nr":57,"verse":"Orduan batzuc iaiquiric falsuqui testifica ceçaten haren contra, cioitela, \r\n"},"58":{"verse_nr":58,"verse":"Guc ençun dugu hori erraiten, Nic deseguinen dut temple escuz eguin haur, eta hirur egunez berce escuz eguin eztembat edificaturen dut. \r\n"},"59":{"verse_nr":59,"verse":"Baina hala-ere hayén testimoniagea etzén conforme. \r\n"},"60":{"verse_nr":60,"verse":"Orduan Sacrificadore subiranoac artera iaiquiric interroga ceçan Iesus, cioela, Eztuc deus ihardesten? cer da hauc hire contra testificatzen dutena ? \r\n"},"61":{"verse_nr":61,"verse":"Baina hura ichilic cegoen, eta etzeçan deus ihardets. Berriz Sacrificadore subiranoac interroga ceçan hura, eta erran cieçón, Hi aiz Christ Iainco Benedicatuaren Semea? \r\n"},"62":{"verse_nr":62,"verse":"Eta Iesusec erran cieçón, Ni nauc, eta ikussiren duçue guiçonaren Semea iarriric dagoela Iaincoaren botherearen escunean, eta ethorten dela ceruco hodeyetan. \r\n"},"63":{"verse_nr":63,"verse":"Orduan Sacrificadore subiranoac bere arropác erdiraturic erran ceçan, Cer guehiago testimonio behar dugu? \r\n"},"64":{"verse_nr":64,"verse":"Ençun duçue blasphemioa: cer irudi çaiçue? Eta hec guciéc haren contra iugea ceçaten, hil mereci cuela. \r\n"},"65":{"verse_nr":65,"verse":"Eta has citecen batzu haren contra thu eguiten: eta haren beguithartearen estaltzen, eta haren buffetatzen: eta hari erraiten, Prophetiza eçac. Eta officieréc cihor vkaldi emaiten ceraucaten. \r\n"},"66":{"verse_nr":66,"verse":"Eta Pierris behereco salán cegoela, ethor cedin Sacrificadore subiranoaren nescatoetaric bat: \r\n"},"67":{"verse_nr":67,"verse":"Eta ikussi çuenean Pierris berotzen cegoela, hari beguira iarriric erran ceçan, Eta hi Iesus Nazarenorequin incén. \r\n"},"68":{"verse_nr":68,"verse":"Baina harc vka ceçan, cioela, Eztinát eçagutzen, ez etzeaquinat hic cer dionán. Eta ilki cedin corralerat, eta oillarrac io ceçan. \r\n"},"69":{"verse_nr":69,"verse":"Eta nescatoa berriz hura ikussiric, has cedin han ciradeney erraiten, Haur hetaric da. \r\n"},"70":{"verse_nr":70,"verse":"Baina harc berriz vka ceçan. Eta appurbaten buruän berriz han ciradenéc erran cieçoten Pierrisi, Eguiazqui hetaric aiz, ecen Galileano aiz, eta hire lengoageac irudi dic. \r\n"},"71":{"verse_nr":71,"verse":"Orduan hura has cedin maradicatzen eta arnegatzen, cioela, Eztut eçagutzen çuec dioçuen guiçon hori. \r\n"},"72":{"verse_nr":72,"verse":"Eta berriz oillarrac io ceçan: eta orhoit cedin Pierris Iesusec erran ceraucan hitzaz, Oillarrac biguetan io deçan baino lehen, hiruretan vkaturen nauc. Eta camporat ilkiric nigar eguin ceçan. \r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Eta bertan goicean conseillu eduquiric Sacrificadore principaléc Ancianoequin eta Scribequin eta consistorio guciarequin, estecaturic Iesus eraman ceçaten, eta liura cieçoten Pilati. \r\n"},"2":{"verse_nr":2,"verse":"Orduan interroga ceçan, hura Pilatec, Hi aiz Iuduen Reguea? Eta harc ihardesten çuela erran cieçón, Hic dioc. \r\n"},"3":{"verse_nr":3,"verse":"Eta anhitz gauçaz accusatzen çutén hura Sacrificadore principaléc. \r\n"},"4":{"verse_nr":4,"verse":"Eta Pilatec berriz interroga ceçan, cioela, Eztuc deus ihardesten? huná, cembat gauçaz hire contra testificatzen dutén. \r\n"},"5":{"verse_nr":5,"verse":"Baina Iesusec deus etzeçan guehiagoric ihardets: hala non miresten baitzuen Pilatec. \r\n"},"6":{"verse_nr":6,"verse":"Eta bestan largatzen ohi cerauen presonerbat, ceinen-ere esca bailitez. \r\n"},"7":{"verse_nr":7,"verse":"Eta cen Barabbas deitzen cembat presonér seditioneco lagunequin, heriotze mutinationez eguin çuenic. \r\n"},"8":{"verse_nr":8,"verse":"Eta oihuz iarriric populua has cedin escatzen eguin liecén bethiere eguin vkan cerauen beçala. \r\n"},"9":{"verse_nr":9,"verse":"Eta Pilatec ihardetsi cerauen, cioela, Nahi duçue larga dieçaçuedan Iuduén Regueá? \r\n"},"10":{"verse_nr":10,"verse":"(Ecen baceaquian nola hura inuidiaz liuratu çutén Sacrificadore principaléc) \r\n"},"11":{"verse_nr":11,"verse":"Eta Sacrificadore principaléc incita ceçaten populua lehen Barabbas larga liecén. \r\n"},"12":{"verse_nr":12,"verse":"Eta Pilatec ihardesten çuela, berriz erran ciecén, Cer bada nahi duçue daguiodan Iuduén Regue deitzen duçuen huni? \r\n"},"13":{"verse_nr":13,"verse":"Eta hec berriz oihu eguin ceçaten, Crucifica eçac. \r\n"},"14":{"verse_nr":14,"verse":"Eta Pilatec erraiten cerauen, Baina cer gaizqui eguin du? Eta hec hambat oihu guehiago eguin ceçaten, Crucifica eçac. \r\n"},"15":{"verse_nr":15,"verse":"Pilatec bada populuaren gogara eguin nahiz, larga ciecen Barabbas, eta Iesus açotaturic liura ciecén crucifica ledinçat. \r\n"},"16":{"verse_nr":16,"verse":"Orduan gendarmesec eraman ceçaten hura sala barnera, cein baita pretorioa, eta dei ceçaten banda gucia. \r\n"},"17":{"verse_nr":17,"verse":"Eta vezti ceçaten hura escarlataz, eta inguru eçar cieçoten buruan elhorri plegatuzco coroabat. \r\n"},"18":{"verse_nr":18,"verse":"Eta has citecen haren salutatzen, cioitela, Vngui hel daquiala, Iuduen Regueá. \r\n"},"19":{"verse_nr":19,"verse":"Eta baceraunsaten haren buruäri canabera batez, eta thu eguiten çuten haren contra, eta belhauricaturic reuerentia eguiten ceraucaten. \r\n"},"20":{"verse_nr":20,"verse":"Guero harçaz truffatu ciradenean, eraunz cieçoten escarlatazcoa, eta vezti ceçaten bere abillamenduéz: eta camporat eraman ceçaten crucifica leçatençat. \r\n"},"21":{"verse_nr":21,"verse":"Eta bortcha ceçaten bideazco Simon Cyreniano deitzen cembat, landetaric heldu cela, (cein baitzén Alexandreren eta Ruforen aita) haren crutzea eraman leçançat. \r\n"},"22":{"verse_nr":22,"verse":"Guero eraman ceçaten Golgothaco lekura, cein erran nahi baita, Bur-heçur lekua. \r\n"},"23":{"verse_nr":23,"verse":"Guero eman cieçoten edatera mahatsarno myrrharequin nahasteca, baina harc etzeçan har \r\n"},"24":{"verse_nr":24,"verse":"Eta crucificatu çutenean, parti citzaten haren abillamenduac, çorthe egotziric hayén gainean, norc cer ioan leçaqueen. \r\n"},"25":{"verse_nr":25,"verse":"Ciraden bada hirur orenac hura crucificatu çutenean. \r\n"},"26":{"verse_nr":26,"verse":"Eta cen haren causaren inscriptionea hunela scribatua, IVDVEN REGVEA. \r\n"},"27":{"verse_nr":27,"verse":"Eta harequin crucifica citzaten bi gaichtaguin: bata haren escuinean, eta bercea ezquerrean. \r\n"},"28":{"verse_nr":28,"verse":"Eta compli cedin Scriptura dioena, Eta gaizquiguilequin estimatu içan da. \r\n"},"29":{"verse_nr":29,"verse":"Eta iragaiten ciradenéc iniuriatzen çuten bere buruac higuitzen cituztela, eta cioitela, He, templea deseguiten eta hirur egunez edificatzen duaná. \r\n"},"30":{"verse_nr":30,"verse":"Empara eçac eure buruä, eta iautsi adi crutzetic. \r\n"},"31":{"verse_nr":31,"verse":"Halaber Sacrificadore principalec-ere escarnioz elkarri erraiten ceraucaten Scribequin, Berceac emparatu ditu, bere buruä ecin empara deçaque. \r\n"},"32":{"verse_nr":32,"verse":"Christ Israeleco Reguea iauts bedi orain crutzetic, ikus eta sinhets deçagunçat. Harequin crucificatu içan ciradenec-ere iniuriatzen çutén. \r\n"},"33":{"verse_nr":33,"verse":"Baina sey orenac ciradenean, ilhumbe eguin cedin lur guciaren gainean bedratzi orenetarano \r\n"},"34":{"verse_nr":34,"verse":"Eta bedratzi orenetan oihu eguin ceçan Iesusec ocengui, Eloi, Eloi, lammasabachthani? erran nahi baita, Ene Iaincoa, Ene Iaincoa, ceren abandonnatu nauc? \r\n"},"35":{"verse_nr":35,"verse":"Eta han ciradenetaric batzuc ençun çutenean, cioiten, Huná, Elias deitzen du. \r\n"},"36":{"verse_nr":36,"verse":"Laster eguin ceçan bada batec, eta spongiabat betheric vinagrez, eta eçarriric canabera baten inguruän, eman cieçón edatera, cioela, Vtzaçue: dacussagun eya ethorriren denez Elias horren kencera. \r\n"},"37":{"verse_nr":37,"verse":"Eta Iesusec oihu handibat eguinic, spiritua renda ceçan. \r\n"},"38":{"verse_nr":38,"verse":"Eta templeco velá erdira cedin bi çathitara garaitic behererano. \r\n"},"39":{"verse_nr":39,"verse":"Eta ikus ceçanean haren aurkan cegoen Centenerac, ecen hala oihu eguinic spiritua rendatu çuela, erran ceçan, Eguiazqui guiçon haur Iaincoaren Semea cen. \r\n"},"40":{"verse_nr":40,"verse":"Eta baciraden emazteac-ere vrrundanic beha ceudela, ceinén artean baitzen Maria Magdalena, eta Maria Iacques chipiaren eta Iosesen amá, eta Salome. \r\n"},"41":{"verse_nr":41,"verse":"Eta hec, Galilean cenaz gueroztic iarreiqui içan çaizcan eta cerbitzatu vkan çuten: eta anhitz berce emazte harequin batean Ierusalemera igan içan ciradenic. \r\n"},"42":{"verse_nr":42,"verse":"Eta arrastu cenean (ceren Sabbathoaren aitzinetic den preparationeco eguna baitzén) \r\n"},"43":{"verse_nr":43,"verse":"Ethorriric Ioseph Arimatheacoa, conseillér ohoratua, hura-ere Iaincoaren resumaren beguira cegoena, ausart cedin Pilatgana sartzera, eta esca cequión Iesusen gorputzaren. \r\n"},"44":{"verse_nr":44,"verse":"Eta Pilatec miresten çuen baldin ia hil baliz: eta Centenera deithuric, interroga ceçan hura, eya baçuenez heuraguiric hil cela. \r\n"},"45":{"verse_nr":45,"verse":"Eta gauçá eçaguturic Centeneraganic, eman cieçón gorputza Iosephi. \r\n"},"46":{"verse_nr":46,"verse":"Eta harc mihissebat erossiric, eta hura erautsiric estal ceçan mihisseaz: eta eçar ceçan arroca batetan ebaquia cen monumentean: eta itzuliz eçar ceçan harribat monument borthán. \r\n"},"47":{"verse_nr":47,"verse":"Eta Maria Magdalena eta Maria Iosesen ama, beha ceuden non eçarten cen. \r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Eta Sabbathoa iragan cenean, Maria Magdalenac eta Maria Iacquesen amác eta Salomec eros citzaten vnguentu aromaticoac, ethorriric hura embauma leçatençat. \r\n"},"2":{"verse_nr":2,"verse":"Eta guciz goiz astearen lehen egunean ethorten dirade monumentera, iguzquia ia ilki cenean \r\n"},"3":{"verse_nr":3,"verse":"Eta erraiten çuten elkarren artean, Norc aldaraturen draucu harria monument borthatic? \r\n"},"4":{"verse_nr":4,"verse":"Eta miratu çutenean, ikus ceçaten harria aldaratua cela: ecen guciz handia cen. \r\n"},"5":{"verse_nr":5,"verse":"Guero monumentera sarthuric, ikus ceçaten lagun gaztebat escuineco aldean iarria, abillamendu churi luce batez veztitua: eta ici citecen \r\n"},"6":{"verse_nr":6,"verse":"Baina harc dioste, Etzaiteztela ici: Iesus Nazareth crucificatu içan denaren bilha çabiltzate, resuscitatu da: ezta hemen, huná lekua non eçarri vkan çutén. \r\n"},"7":{"verse_nr":7,"verse":"Baina çoazte, erran ieceçue haren discipuluey eta Pierrisi, ecen çuen aitzinean ioaiten dela Galileara: han hura ikussiren duçue, erran drauçuen beçala. \r\n"},"8":{"verse_nr":8,"verse":"Eta hec bertan partituric ihes eguin ceçaten monumentetic: ecen ikarac eta iciapenec har citzan: eta nehori deus etzeraucaten erraiten: ecen beldur ciraden. \r\n"},"9":{"verse_nr":9,"verse":"Eta Iesus resuscitatu cenean, asteco lehen egun goicean, aguer cequión lehenic Maria Magdalenari, ceinetaric çazpi deabru campora egotzi baitzituen. \r\n"},"10":{"verse_nr":10,"verse":"Harc ioanic conta ciecén, Iesusequin içan ciradeney, ceinéc dolu ekarten baitzuten eta nigar eguiten. \r\n"},"11":{"verse_nr":11,"verse":"Eta hec ençun ceçatenean ecen vici cela, eta harc ikussi cuela, etzeçaten sinhets. \r\n"},"12":{"verse_nr":12,"verse":"Guero gauça hauén ondoan hetaric bi ioaiten ciradeni aguer cequién berce formatan, camporat partitzen ciradela. \r\n"},"13":{"verse_nr":13,"verse":"Eta hec itzuli ciradenean conta ciecen bercéy: baina etzitzaten hec-ere sinhets. \r\n"},"14":{"verse_nr":14,"verse":"Azquenic, elkarrequin iarriric ceudela hamequey aguer cequién, eta reprotcha ciecen hayén incredulitatea, eta bihotz gogortassuna: ceren hura resuscitaturic ikussi vkan çutenac ezpaitzituzten sinhetsi. \r\n"},"15":{"verse_nr":15,"verse":"Eta erran ciecén, Çoazte mundu orotara, eta predica ieçoçue Euangelioa creatura guciari \r\n"},"16":{"verse_nr":16,"verse":"Sinhetsiren duena eta batheyaturen dena saluaturen da: baina sinhetsiren eztuena condemnaturen da \r\n"},"17":{"verse_nr":17,"verse":"Eta signo hauc sinhetsi duqueiteney iarreiquiren caizté Ene icenean deabruac campora egotziren dituzté, lengoage berriz minçaturen dirade: \r\n"},"18":{"verse_nr":18,"verse":"Sugueac kenduren dituzté: eta baldin cerbait heriotaracoric edan badeçate, eztraue calteric eguinen: erien gainean escuac eçarriren dituzté, eta sendaturen dirade. \r\n"},"19":{"verse_nr":19,"verse":"Eta Iauna gauça hauçaz hæy minçatu içan çayenean, goiti cerurát altcha cedin, eta iar cedin Iaincoaren escuinean. \r\n"},"20":{"verse_nr":20,"verse":"Hec-ere partituric predica ceçaten leku gucietan, Iaunac hequin obratzen çuela, eta hitza confirmatzen çuela iarreiquiten ciraden signoéz. \r\n"}}}}}