{"type":"book","version":"basque","book_name":"Revelation","book_nr":66, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"IESVS CHRISTEN Apocalypsea, cein eman vkan baitrauca hari Iaincoac, declara dietzençát bere cerbitzariey sarri eguin behar diraden gauçác: eta harc bere Aingueruärequin igorriric Ioannes bere cerbitzariari significatu vkan drautza.\r\n"},"2":{"verse_nr":2,"verse":"Ceinec testificatu vkan baitu Iaincoaren hitzaz eta Iesus Christen testimoniageaz eta ikussi vkan dituen gauça guciéz.\r\n"},"3":{"verse_nr":3,"verse":"Dohatsu da iracurtzen duena, eta dohatsu dirade prophetia hunetaco hitzac ençuten, eta hartan scribatuac diraden gauçác beguiratzen dituztenac: ecen demborá sarri da.\r\n"},"4":{"verse_nr":4,"verse":"Ioannesec Asian diraden çazpi Elicey, Gratia dela eta baquea çuequin Denaren eta Cenaten eta Ethortecoaren partez: eta haren throno aitzinean diraden çazpi spirituén partez,\r\n"},"5":{"verse_nr":5,"verse":"Eta Iesus Christen partez, cein baita testimonio fidela, hiletarico lehen iayoa, eta lurreco reguén Princea,\r\n"},"6":{"verse_nr":6,"verse":"Ceinec onhetsi baiquaitu eta ikuci gure bekatuetaric bere odolaz: eta eguin baicrauzquió Regue eta Sacrificadore Iainco bere Aitari: hari bada dela gloria eta indar secula seculacotz. Amen.\r\n"},"7":{"verse_nr":7,"verse":"Huná, ethorten da hodeyéquin eta ikussiren du hura begui oroc, hura çulhatu vkan dutenéc-ere: eta plagnituren dirade haren aitzinean lurreco leinu guciac: bay, Amen.\r\n"},"8":{"verse_nr":8,"verse":"Ni naiz a eta w, erran nahi baita, hatsea eta fina, dio Iaunac, Denac, eta Cenac, eta Ethorteco denac, diot, Bothere gucitacoac.\r\n"},"9":{"verse_nr":9,"verse":"Ni Ioannes, eta Iesus Christen afflictionean eta resumán eta patientián çuen anayea eta laguna, Patmos deitzen den Islán nincén, Iaincoaren hitzagatic, eta Iesus Christen testimoniageagatic:\r\n"},"10":{"verse_nr":10,"verse":"Nincén Spiritutan Igande egun batez, eta ençun neçan neure guibelean voz handibat trompetta batena beçala, cioela,\r\n"},"11":{"verse_nr":11,"verse":"Ni nauc a eta w, lehena eta azquena, eta Ikusten duána scribeçac liburu batetan, eta igor eçac Asian diraden çazpi Elicetara, cein baitirade, Ephesen eta Smyrnen, eta Pergamen, eta Thyatiren, eta Sarden, eta Philadelphian eta Laodicean.\r\n"},"12":{"verse_nr":12,"verse":"Orduan itzul nendin enequin minçatu içan cen vozaren ikustera: eta itzuliric ikus nitzan çazpi candelér vrrhezcoric:\r\n"},"13":{"verse_nr":13,"verse":"Eta çazpi vrrhezco candelerén artean guiçonaren Semea irudi çuembat, arropa luce batez veztitua, eta vrrhezco guerrico batez vgatzén aldean guerricatua.\r\n"},"14":{"verse_nr":14,"verse":"Eta haren buruä eta biloac ciraden churi, ille churia beçala, eta elhurra beçala: eta haren beguiac suaren garra beçala:\r\n"},"15":{"verse_nr":15,"verse":"Eta haren oinac cobre fina beçalaco, labean beçala çachetéla: eta haren voza vr handién hotsa beçala.\r\n"},"16":{"verse_nr":16,"verse":"Eta cituen bere escu escuinean çazpi içar, eta haren ahotic bi ahotaco ezpata çorrotzbat ilkiten cen: eta haren beguithartea cen argui iguzquiac bere indarrean argui eguiten duen beçala.\r\n"},"17":{"verse_nr":17,"verse":"Eta hura ikussi vkan nuenean, eror nendin haren oinetara hila beçala: eta eçar ceçan bere escu escuina ene gainean, ciostala, Eztuála beldurric: ni nauc lehena eta azquena, eta vici naicena:\r\n"},"18":{"verse_nr":18,"verse":"Baina hil içan nauc, eta huná, vici nauc secula seculacotz, Amen: eta citiát iffernuaren eta herioaren gakoac.\r\n"},"19":{"verse_nr":19,"verse":"Scribaitzac ikussi vkan dituan gauçác, eta diradenac eta hauén ondoan eguin behar diradenac:\r\n"},"20":{"verse_nr":20,"verse":"Ene escu escuinean ikussi vkan dituán çazpi içarrén mysterioa, eta çazpi candelér vrrhezcoac. Çazpi içarrac, çazpi Elicetaco Aingueruäc dituc eta ikussi dituán çazpi candelerac, çazpi Eliçác dituc.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ephesen den Eliçaco Aingueruäri scriba ieçóc, Çazpi içarrac bere escu escuinean dadutzanac, çazpi candeler vrrhezcoén artean dabilanac, gauça hauc erraiten citic:\r\n"},"2":{"verse_nr":2,"verse":"Baceaquizquiat hire obrác, eta hire trabaillua, eta hire patientiá eta nola gaichtoac ecin suffri ditzaqueán, eta experimentatu dituán Apostolu erraiten diradenac eta ezpaitirade: eta eriden duc hec diradela gueçurti.\r\n"},"3":{"verse_nr":3,"verse":"Eta suffritu vkan duc, eta patientia duc, eta trabaillatu içan aiz ene icenagatic, eta ezaiz enoyatu içan.\r\n"},"4":{"verse_nr":4,"verse":"Baina badiát cerbait hire contra, ceren eure leheneco charitatea vtzi vkan baituc.\r\n"},"5":{"verse_nr":5,"verse":"Bada orhoit adi nondic erori aicén, eta dolu bequic, eta leheneco obrác eguin itzac: ezpere ethorriren nauc hire contra sarri, eta kenduren diát hire candelera bere lekutic, baldin dolu ezpadaquic.\r\n"},"6":{"verse_nr":6,"verse":"Baina haur baduc, Nicolaiten obrey gaitz baitariztec, hæy nic-ere gaitz diarizteat.\r\n"},"7":{"verse_nr":7,"verse":"Beharriric duenac ençun beça cer Spirituac erraiten drauen Elicey, Victoriosoari emanen draucat iatera vicitzeco arboretic cein baita Iaincoaren paradisoaren erdian.\r\n"},"8":{"verse_nr":8,"verse":"Smyrnen den Eliçaco Aingueruäri-ere scriba ieçóc, Lehenac eta azquenac, hil içan denac eta viztu içan denac, gauça hauc erraiten citic:\r\n"},"9":{"verse_nr":9,"verse":"Baceaquizquiat hire obrác, eta tribulationea, eta paubreciá (baina abrats aiz) eta bere buruäc Iudu eguiten dituztenén blasphemioa, eta ezpaitirade, baina dituc Satanen synagoga.\r\n"},"10":{"verse_nr":10,"verse":"Ezaicela suffritzeco dituán gaucen beldur: huná, deabruac çuetaric batzu presoinean eçarteco citic phoroga çaiteztençát, eta vkanen duçue tribulatione hamar egunez: aicén fidel heriorano, eta emanen drauát vicitzeco coroa.\r\n"},"11":{"verse_nr":11,"verse":"Beharriric duenac ençun beça cer Spirituac erraiten drauen Elicéy, Victoriosoari etzayo calteric eguinen bigarren herioaz.\r\n"},"12":{"verse_nr":12,"verse":"Pergamen den Eliçaco Aingueruäri-ere scriba ieçóc, Bi ahotaco ezpata çorrotza duenac, gauça hauc erraiten citic,\r\n"},"13":{"verse_nr":13,"verse":"Baceaquizquiat hire obrác, eta non habitatzen aicén, Satanen thronoa den lekuan: eta ene icena badaducac, eztuc renuntiatu vkan ene fedea: Are Antipas ene martyr fidela heriotara eman içan den egunean-ere çuen artean, non habitatzen baita Satan.\r\n"},"14":{"verse_nr":14,"verse":"Baina cerbait gauça appur badiat hire contra, ecen baduála hor Balaamen doctriná eduquiten dutenetaric, ceinec iracasten baitzuen Balac Israeleco haourrén aitzinean scandalo eçartera, idoley sacrificatzen çaizten gaucetaric iatera, eta paillardatzera.\r\n"},"15":{"verse_nr":15,"verse":"Halaber baduc hic Nicolaitén doctriná daducatenetaric-ere, cein baita nic gaitz daritzadan gauçá.\r\n"},"16":{"verse_nr":16,"verse":"Dolu bequic: ezpere, ethorriren nauc hire contra sarri, eta bataillaturen nauc hayén contra neure ahoco ezpatáz.\r\n"},"17":{"verse_nr":17,"verse":"Beharriric duenac ençun beça cer Spirituac erraiten drauen Elicey, Victoriosoari emanen draucat iatera gordea dagoen Mannatic, eta emanen draucat harri churibat: eta harrian icen berribat scribaturic, cein nehorc ezpaitu eçagutzen, recebitzen duenac baicen:\r\n"},"18":{"verse_nr":18,"verse":"Thyatiren den Eliçaco Aingueruäri-ere scriba ieçóc, Iaincoaren Semeac, ceinec baititu beguiac suaren garra beçala, eta ceinen oinéc cobre fina irudi baituté, gauça hauc erraiten citic,\r\n"},"19":{"verse_nr":19,"verse":"Baceaquizquiat hire obrac eta hire charitatea eta cerbitzua eta fedea eta hire patientiá eta hire obrác: eta hire azquen obrác lehenac baino guehiago dituc.\r\n"},"20":{"verse_nr":20,"verse":"Baina cerbait gauça appur badiát hire contra: ceren permettitzen baituc Iezabel emazteac (ceinec eguiten baitu bere buruä prophetessa) iracats deçan, eta ene cerbitzariac seduci ditzan, paillardatzera, eta idoley sacrificatzen diradenetaric iatera.\r\n"},"21":{"verse_nr":21,"verse":"Eta eman diarocat dembora, bere paillardiçatic emenda ledinçát: eta eztuc emendatu.\r\n"},"22":{"verse_nr":22,"verse":"Huná, nic diát hura eçarten ohean: eta harequin adulteratzen dutenac gucizco tribulatione handitan, baldin bere obretaric emenda ezpaditez.\r\n"},"23":{"verse_nr":23,"verse":"Eta haren haourrac herioz hilen citiát, eta iaquinen dié Eliça guciéc ecen ni naicela guelçurrunac eta bihotzac examinatzen ditudana: eta çuetaric batbederari emanen diarocat bere obrén araura.\r\n"},"24":{"verse_nr":24,"verse":"Baina çuey goitico Thyatiren çaretenoy erraiten drauçuet, Nor-ere baitirade doctrina haur eztutenac, eta Satanen barnatassunac eçagutu eztituztenac, dioiten beçala: eztut çuen gainera berce cargaric eçarriren.\r\n"},"25":{"verse_nr":25,"verse":"Baina duçuena, educaçue ethor nadino.\r\n"},"26":{"verse_nr":26,"verse":"Ecen victoria vkan duqueenari, eta ene obrác finerano beguiratu dituqueenari, emanen draucat bothere Gentilén gainean.\r\n"},"27":{"verse_nr":27,"verse":"Eta gobernaturen dituque burdinazco cihorrez: eta chehecaturen dirade lurrezco vnciac beçala, nic-ere Aitaganic recebitu vkan dudan beçala:\r\n"},"28":{"verse_nr":28,"verse":"Eta emanen draucat hari artiçarra.\r\n"},"29":{"verse_nr":29,"verse":"Beharriric duenac, ençun beça cer Spirituac erraiten drauen Elicey.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Sarden den Eliçaco Aingueruari-ere scriba ieçóc, Iaincoaren çazpi spirituac eta çazpi içarrac dituenac gauca hauc erraiten citic. Baceaquizquiat hire obrác, ecen icena duc vici aicela, eta hila baitaiz.\r\n"},"2":{"verse_nr":2,"verse":"Aicén iratzarri eta confirmaitzac goitico hiltzera doacenac: ecen hire obrác eztitiát perfect eriden Iaincoaren aitzinean.\r\n"},"3":{"verse_nr":3,"verse":"Aicén bada orhoit nola recebitu eta ençun vkan duán: eta beguireçác, eta dolu bequic. Bada baldin veilla ezpadeçac ethorriren nauc hiregana ohoina beçala, eta eztuc iaquinen cer orenez ethorriren naicén hiregana.\r\n"},"4":{"verse_nr":4,"verse":"Cembeit persona-ere badituc hic Sarden bere abillamenduac satsutu eztituztenic, eta ebiliren baitirade enequin abillamendu churitan: ecen digne dituc.\r\n"},"5":{"verse_nr":5,"verse":"Garaita vkanen duena hala veztituren datec abillamendu churiz, eta eztiát haren icena iraunguiren vicitzeco liburutic, eta aithorturen diát haren icena neure Aitaren aitzinean, eta haren Aingueruén aitzinean.\r\n"},"6":{"verse_nr":6,"verse":"Beharriric duenac ençun beça cer Spirituac\r\n"},"7":{"verse_nr":7,"verse":"Eta Philadelphian den Eliçaco Aingueruäri scriba ieçóc, Sainduac eta Eguiatiac, ceinec baitu Dauid-en gakoa, ceinec irequiten baitu, eta nehorc ez ersten: eta ersten baitu, eta nehorc ez irequiten, gauça hauc erraiten citic:\r\n"},"8":{"verse_nr":8,"verse":"Baceaquizquiat hire obrác: huná, eman vkan drauát eure aitzinera bortha irequia, eta nehorc ecin erts ceçaquec hura: ceren indar gutibat baituc hic, eta beguiratu baituc ene hitza, eta ezpaituc renuntiatu ene icena.\r\n"},"9":{"verse_nr":9,"verse":"Huna, eçarriren citiát Satanen synagogatic diradenac, bere buruäc Iudu eguiten baitituzté eta ezpaitirade, aitzitic gueçurra cioé: huna bada, eguinen diát ethor ditecen, eta adora deçaten hire oinén aitzinean, eta eçagut deçaten, ecen nic maite audala:\r\n"},"10":{"verse_nr":10,"verse":"Ceren hic beguiratu vkan baituc ene patientiazco hitza, nic-ere hi beguiraturen aut tentationeco oren mundu guciaren gainera ethorteco denetic, lurreco habitanten phorogatzera.\r\n"},"11":{"verse_nr":11,"verse":"Huná, baniatorquec sarri: educac duána, nehorc har ezteçançát hire coroá.\r\n"},"12":{"verse_nr":12,"verse":"Garaita vkanen duena, neure Iaincoaren templean habe eguinen diát, eta eztuc guehiagoric camporat ilkiren, eta scribaturen diát haren gainean neure Iaincoaren icena, eta neure Iaincoaren ciuitatearen icena, cein baita, Ierusaleme berria, ene Iaincoaganic cerutic iautsia, eta neure icen berria.\r\n"},"13":{"verse_nr":13,"verse":"Beharriric duenac ençun beça cer Spirituac erraiten drauen Elicey.\r\n"},"14":{"verse_nr":14,"verse":"Laodicean den Eliçaco Aingueruäri-ere scriba ieçóc, Gauça hauc erraiten citic Amenec, testimonio fidelac eta eguiatiac, Iaincoaren creaturaren hatseac:\r\n"},"15":{"verse_nr":15,"verse":"Baceaquizquiat hire obrác, ecen ezaicela ez hotz ez eraquin: aihinz hotz edo eraquin. \r\n"},"16":{"verse_nr":16,"verse":"Baina ceren eppel baitaiz, eta ezpaitaiz hotz ez eraquin, vomituren aut neure ahotic. \r\n"},"17":{"verse_nr":17,"verse":"Ecen badioc, Abrats naiz, eta abrastu naiz, eta eztut deusen beharric: eta eztuc eçagutzen ecen dohacabe eta gaicho eta paubre eta itsu eta billuzgorri aicela.\r\n"},"18":{"verse_nr":18,"verse":"Conseillatzen aut eros deçán eneganic vrrhe suz phorogatutic, abrats adinçát: eta abillamendu churriric, vezti adinçát, aggueri eztençat hire billuzgorritassunaren laidoa: eta collyrioz vncta ditzan eure beguiac, ikus deçançát.\r\n"},"19":{"verse_nr":19,"verse":"Nic maite ditudan guciac reprehenditzen eta gaztigatzen citiát: har eçac beraz zelo, eta dolu bequic.\r\n"},"20":{"verse_nr":20,"verse":"Huná, borthan niagoc, eta bulkatzen diát: baldin cembeitec ençun badeça ene voza, eta borthá irequi badieçat, sarthuren nauc harengana eta affalduren nauc harequin eta hura enequin.\r\n"},"21":{"verse_nr":21,"verse":"Garaita vkanen duena iar eraciren diat neurequin, neure thronoan: nola nic-ere garaitu vkan baitut eta iarria bainago Aitarequin haren thronoan.\r\n"},"22":{"verse_nr":22,"verse":"Beharriric duenac ençun beça cer Spirituac erraiten drauen Elicey.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauen buruän beha neçan, eta huná, borthabat irequia ceruän: eta lehen ençun vkan nuen voza, cen enequin minço liçaten trompetta batena beçalaco, cioela, Igan adi huna, eta eracutsiren drauat cer gauça eguin behar diraden hemendic harát:\r\n"},"2":{"verse_nr":2,"verse":"Eta bertan nincén spiritutan: eta huná, thronobat cen eçarria ceruän: eta norbeit throno gainean iarriric.\r\n"},"3":{"verse_nr":3,"verse":"Eta iarriric çegoenac beth-ikartzez iaspe eta sardoin harria cirudien: eta cen thronoaren inguruän orçadarra smarauda cirudiela.\r\n"},"4":{"verse_nr":4,"verse":"Eta thronoaren inguruän ciraden hoguey eta laur alki: eta alki gainetan ikus nitzan hoguey eta laur Anciano iarriric abillamendu churiz veztituac: eta cituztela bere buru gainetan vrrhezco coroác.\r\n"},"5":{"verse_nr":5,"verse":"Eta thronotic ilkiten ciraden chistmistac: eta ciraden çazpi lampa suz çachetenic throno aitzinean, cein baitirade Iaincoaren çazpi spirituac.\r\n"},"6":{"verse_nr":6,"verse":"Eta cen throno aitzinean beirazco itsasso crystala irudi çuen-bat: eta thronoaren erdian, eta thronoaren inguruän laur animal beguiz betheac aitzinean eta guibelean.\r\n"},"7":{"verse_nr":7,"verse":"Eta lehen animalac lehoina irudi çuen, eta bigarren animalac aretzea irudi çuen, eta hirurgarren antmalac, çuen guiçonac beçalaco beguithartea, eta laurgarren animala hegaldaz dabilan arranoa beçalaco cen.\r\n"},"8":{"verse_nr":8,"verse":"Eta laur animaléc çutén batbederac ceinec bere alde seirá hegal inguruän, eta barnean beguiz betheac ciraden eta etzuten paussuric egun ez gau, cioitela, Saindu, saindu, saindu, Iainco Iaun botheregucitacoa, Cena, eta Dena, eta Ethorteco dena.\r\n"},"9":{"verse_nr":9,"verse":"Eta animal hec emaiten ceraucatenean gloria eta ohore eta remerciamendu thronoan iarria cenari, secula seculacotz vici denari:\r\n"},"10":{"verse_nr":10,"verse":"Egoizten cituzten bere buruäc hoguey eta laur Ancianoéc thronoan iarria cenaren aitzinera, eta adoratzen çutén vici dena secula seculacotz, eta eçarten cituzten bere coroác throno aitzinean, erraiten çutela,\r\n"},"11":{"verse_nr":11,"verse":"Digne aiz Iauna recebi decán gloria eta ohore eta puissança: ecen hic creatu dituc gauça guciác, eta hire vorondateagatic dituc, eta creatu içan dituc.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Guero ikus neçan thronoan iarriric cegoenaren escu escuinean liburu barnetic eta campotic scribatubat, çazpi ciguluz ciguilatua.\r\n"},"2":{"verse_nr":2,"verse":"Eta ikus neçan Aingueru borthitzbat predicatzen çuela ocengui, Nor da digne irequi deçan liburuä, eta lacha ditzan haren ciguluac?\r\n"},"3":{"verse_nr":3,"verse":"Eta nehorc, ez ceruän, ez lurrean, ez lurraren azpian ecin irequi ceçaqueen liburuä, ezeta hartara beha.\r\n"},"4":{"verse_nr":4,"verse":"Eta nic anhitz nigar eguiten nuen, ceren ezpaitzén nehor digneric eriden içan liburuären irequiteco, ez iracurtzeco, ez hartara behatzeco\r\n"},"5":{"verse_nr":5,"verse":"Eta Ancianoetaric batec erran cieçadan, Eztaguiála nigarric: huná, garaita dic Iudaren leinutico Lehoinac, Dauid-en çainac, liburuären irequiteco, eta haren çazpi ciguluén lachatzeco.\r\n"},"6":{"verse_nr":6,"verse":"Eta beha neçan, eta huná thronoaren eta laur animálen artean, eta Ancianoén artean Bildots-bat cegoela nehorc hila beçala, cituela çazpi adar eta çazpi begui: cein baitirade Iaincoaren çazpi spiritu lur gucira igorriac.\r\n"},"7":{"verse_nr":7,"verse":"Eta ethor cedin eta har ceçan liburuä thronoan iarriric cegoenaren escu escuinetic.\r\n"},"8":{"verse_nr":8,"verse":"Eta liburuä hartu çuenean, laur animaléc eta hoguey eta laur Ancianoéc bere buruäc egotz citzaten Bildotsaren aitzinera, cituztela ceinec bere guittarrác eta vrrhezco ampolác perfumez betheac, cein baitirade sainduén orationeac:\r\n"},"9":{"verse_nr":9,"verse":"Eta cantatzen çutén cantu berribat, cioitela, Digne aiz liburuären hartzeco, eta haren ciguluén irequiteco: ecen sacrificatu içan aiz, eta redemitu garauzcac Iaincoari eure odolaz, leinu, eta mihi, eta populu, eta natione orotaric.\r\n"},"10":{"verse_nr":10,"verse":"Eta eguin guerauzcac gure Iaincoari regue eta sacrificadore: eta regnaturen diagu lurraren gainean.\r\n"},"11":{"verse_nr":11,"verse":"Orduan ikus neçan, eta ençun neçan thronoaren eta animalén eta Ancianoén inguruän, anhitz Aingueruren voza, eta cen hayén contua hamar millatan hamar milla, eta millatan milla:\r\n"},"12":{"verse_nr":12,"verse":"Cioitela ocengui, Digne da sacrificatu içan den Bildotsa har deçan puissança, eta abrastassun, eta sapientia, eta indar, eta ohore, eta gloria, eta laudorio.\r\n"},"13":{"verse_nr":13,"verse":"Eta ceruän den creatura gucia, eta lurraren gainean, eta lurraren azpian, eta itsassoan, eta hetan diraden gauça guciac ençun nitzan, erraiten çutela, Thronoan iarria denari eta Bildotsari laudorio, eta ohore, eta gloria, eta puissança, secula seculacotz.\r\n"},"14":{"verse_nr":14,"verse":"Eta laur animaléc erraiten çuten, Amen: eta hoguey eta laur Ancianoéc egotz citzaten bere buruäc bere beguithartén gainera, eta adora ceçaten vici dena secula seculacotz.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Guero beha neçan, irequi vkan çuenean Bildotsac ciguluetaric lehena, eta ençun neçan laur animaletaric bat, cioela, igorciri voz anço, Athor eta ikussac.\r\n"},"2":{"verse_nr":2,"verse":"Eta beha neçan, eta huná, çaldi churibat: eta haren gainean iarriric cegoenac çuen fletchabat, eta eman cequión hari coroabat, eta ilki cedin garaitzen çuela, eta garaita luençát.\r\n"},"3":{"verse_nr":3,"verse":"Eta irequi vkan çuenean bigarren cigulua, ençun neçan bigarren animala, cioela, Athor eta ikussac.\r\n"},"4":{"verse_nr":4,"verse":"Eta ilki cedin berce çaldi gorrhatsbat, eta haren gainean iarria cenari eman cequión lurretic baquea ken ahal leçan, eta elkar hil leçaten: eta eman cequión hari ezpata handibat.\r\n"},"5":{"verse_nr":5,"verse":"Eta irequi vkan çuenean hirurgarren cigulua, ençun neçan hirurgarren animala, cioela, Athor eta ikussac. Eta beha neçan, eta huná, çaldi beltzbat: eta haren gainean iarriric cegoenac, çuen balençabat bere escuan.\r\n"},"6":{"verse_nr":6,"verse":"Eta ençun neçan vozbat laur animalén artean, cioela, Chenicabat ogui bihi dinero batetan, eta hirur chenica garagar dinero batetan: eta mahatsarnoari eta olioari eztieceála calteric eguin.\r\n"},"7":{"verse_nr":7,"verse":"Eta irequi vkan çuenean laurgarren cigulua, ençun neçan laurgarren animalaren voza, cioela, Athor eta ikussac.\r\n"},"8":{"verse_nr":8,"verse":"Eta beha neçan, eta huná, çaldi pherdatsbat, eta haren gainean iarriric cegoenaren icena cen Herioa: eta Iffernua çarrayón hari, eta hæy eman cequién bothere lurraren laurdenaren gainean, hiltzeco ezpataz, eta gossetez, eta heriotzez, eta lurreco bassa bestiéz.\r\n"},"9":{"verse_nr":9,"verse":"Eta irequi vkan çuenean borzgarren cigulua, ikus nitzan aldare azpian, Iaincoaren hitzagatic eta maintenitzen çuten testimoniageagatic heriotara eman içan ciradenén arimác:\r\n"},"10":{"verse_nr":10,"verse":"Eta ceuden oihuz ocengui, cioitela, Noiz artean, Iaun sainduá eta eguiatiá, eztuc iugeatzen eta mendecatzen gure odola lurrean habitatzen diradenetaric?\r\n"},"11":{"verse_nr":11,"verse":"Eta eman cequiztén batbederari arropa churiac, eta erran cequién reposa litecen oraino dembora appurbat, hayén cerbitzari quideac, eta hayén anaye hec-ere beçala heriotara eman behar ciradenac compli litezqueno.\r\n"},"12":{"verse_nr":12,"verse":"Guero beha neçan irequi vkan çuenean seigarren cigulua, eta huná, lur ikaratze handibat eguin cedin, eta iguzquia beltz cedin bilozco çacubat beçala, eta ilhargui gucia odola beçalaca cedin.\r\n"},"13":{"verse_nr":13,"verse":"Eta içarrac cerutic eror citecen lurrera, ficotzeac bere fico chimalac iraizten dituen beçala haice handiz erabilten denean.\r\n"},"14":{"verse_nr":14,"verse":"Eta ceruä retira cedin liburu itzultzen dembat beçala: eta mendi eta isla guciac bere lekuetaric alda citecen.\r\n"},"15":{"verse_nr":15,"verse":"Eta lurreco regueac, eta princeac, eta abratsac, eta capitainac, eta potentac, eta sclabo guciac, eta libre guciac gorde citecen lecétan eta mendietaco hartoquétan:\r\n"},"16":{"verse_nr":16,"verse":"Eta erraiten cerauecen mendiey eta harriey, Eror çaitezte gure gainera eta estal gaitzaçue throno gainean iarria denaren beguithartetic, eta Bildotsaren hiratic.\r\n"},"17":{"verse_nr":17,"verse":"Ecen ethorri da haren hiraren egun handia: eta nor da iguriquiren ahal duena?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Eta gauça hauén ondoan ikus nitzan laur Aingueru ceudela lurraren laur corneretan, çadutzatela lurreco laur haiceac, haiceric ezlaguiançát lurraren gainean, ez itsassoaren gainean, ez arbore baten-ere gainean.\r\n"},"2":{"verse_nr":2,"verse":"Guero ikus neçan berce Ainguerubat igaiten cela iguzqui ialguitetic Iainco viciaren cigulua çuela: eta oihu eguin ciecén ocengui laur Aingueru lurrari eta itsassoari calte eguitea eman içan çayeney,\r\n"},"3":{"verse_nr":3,"verse":"Cioela, Eztaguieçuela calteric lurrari, ez itsassoari, ez arboréy, gure Iaincoaren cerbitzariac bere belarretan seignala ditzaqueguno.\r\n"},"4":{"verse_nr":4,"verse":"Eta ençun neçan seignalatu içan ciradenén contua, ehun berroguey eta laur milla seignalaturic Israeleco haourrén leinu gucietaric:\r\n"},"5":{"verse_nr":5,"verse":"Iudaren leinutic, hamabi milla seignalaturic: Rubenen leinutic, hamabi milla seignalaturic: Gad-en leinutic, hamabi milla seignalaturic:\r\n"},"6":{"verse_nr":6,"verse":"Aser-en leinutic, hamabi milla seignalaturic: Nephthaliren leinutic, hamabi milla seignalaturic: Manasseren leinutic, hamabi milla seignalaturic:\r\n"},"7":{"verse_nr":7,"verse":"Simeonen leinutic, hamabi milla seignalaturic: Leuiren leinutic, hamabi milla seignalaturic: Isacharen leinutic, hamabi milla seignalaturic:\r\n"},"8":{"verse_nr":8,"verse":"Zabulon-en leinutic, hamabi milla seignalaturic: Ioseph-en leinutic, hamabi milla seignalaturic: Beniaminen leinutic, hamabi milla seignalaturic:\r\n"},"9":{"verse_nr":9,"verse":"Gauça hauén ondoan beha neçan, eta huná, tropela handi nehorc conta ecin ceçaqueen-bat, gende eta leinu eta populu eta mihi gucietaric, throno aitzinean eta Bildotsaren presentián ceudela, arropa luce churiz veztituac, eta palmác bere escuetan:\r\n"},"10":{"verse_nr":10,"verse":"Eta oihuz ceuden ocengui, cioitela, Saluamendua gure Iainco throno gainean iarria denaganic eta Bildotsaganic.\r\n"},"11":{"verse_nr":11,"verse":"Eta Aingueru guciéc assistitzen çuten thronoaren, eta Ancianoén eta laur animalén inguruän: eta bere buruäc egotz citzaten throno aitzinera bere beguithartén gainera, eta adora ceçaten Iaincoa,\r\n"},"12":{"verse_nr":12,"verse":"Cioitela, Amen: laudorio, eta gloria, eta sapientia, eta esquer, eta ohore, eta puissança, eta indar gure Iaincoari secula seculacotz. Amen.\r\n"},"13":{"verse_nr":13,"verse":"Orduan har ceçan hitza Ancianoetaric batec, ciostala, Arropa luce churiz veztitu hauc nor dirade, eta nondic ethorri dirade?\r\n"},"14":{"verse_nr":14,"verse":"Eta erran nieçón, Iauna, hic badaquic. Eta erran cieçadan, Hauc dituc afflictione handitaric ethorri içan diradenac: eta ikuci vkan citié bere arropa luceac eta churitu Bildotsaren odolean.\r\n"},"15":{"verse_nr":15,"verse":"Halacotz dituc Iaincoaren throno aitzinean, eta hura cerbitzatzen dié egun eta gau haren templean: eta thronoan iarria dena habitaturen duc horiequin.\r\n"},"16":{"verse_nr":16,"verse":"Eztituc gosseturen ez egarrituren guehiagoric, ez horién gainera eztic ioren iguzquiac, ez beroc batec-ere.\r\n"},"17":{"verse_nr":17,"verse":"Ecen thronoaren erdian den Bildotsac bazcaturen citic eta guidaturen vretaco ithurri vicietara: eta ichucaturen dic Iaincoac nigar vr gucia horién beguietaric.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Eta irequi vkan çuenean çazpigarren cigulua, silentio eguin cedin ceruän oren erditsubat.\r\n"},"2":{"verse_nr":2,"verse":"Eta ikus nitzan çazpi Aingueru Iaincoaren aitzinean assistitzen dutenac, eta eman cequiztén çazpi trompetta.\r\n"},"3":{"verse_nr":3,"verse":"Eta berce Ainguerubat ethor cedin eta egon cedin aldare aitzinean, vrrhezco encenserbat çuela: eta eman cequión anhitz perfum, Saindu gucién orationequin offrenda litzançát, throno aitzinean den aldare vrrhezcoaren gainean.\r\n"},"4":{"verse_nr":4,"verse":"Eta igan cedin perfumén kea, Sainduén orationequin, Aingueruären escutic Iaincoaren aitzinera.\r\n"},"5":{"verse_nr":5,"verse":"Eta har ceçan Aingueruäc encensera, eta bethe ceçan hura aldareco sutic, eta egotz ceçan lurrera: eta eguin citecen igorciriac eta vozac eta chistmistac eta lur ikaratze.\r\n"},"6":{"verse_nr":6,"verse":"Eta çazpi trompettác cituzten çazpi Aingueruäc prepara citecen trompettáz ioitera.\r\n"},"7":{"verse_nr":7,"verse":"Eta lehen Aingueruäc io ceçan trompettáz, eta eguin ceçan babaçuça eta su odol nahasteca, eta egotz citecen lurrera, eta arborén heren partea, erre cedin, eta belhar pherde gucia erre cedin.\r\n"},"8":{"verse_nr":8,"verse":"Eta bigarren Aingueruäc io ceçan trompettáz, eta mendi handi suz erratzen cen-bat beçala egotz cedin itsassora: eta itsassoaren heren partea odol eguin cedin.\r\n"},"9":{"verse_nr":9,"verse":"Eta hil cedin itsassoan ciraden creatura vicitze çutenen herén partea: eta vncien herén partea deseguin cedin.\r\n"},"10":{"verse_nr":10,"verse":"Guero herén Aingueruäc io ceçan trompettáz, eta eror cedin cerutic içar handi irachequibat, çucibat beçala, eta eror cedin fuuioen herén partera, eta ithur vretara.\r\n"},"11":{"verse_nr":11,"verse":"Eta içarraren icena erraiten da, Absinthio: eta vrén herén partea Absinthio bilha cedin: eta anhitz guiçon hil cedin vretaric, ceren karmindu içan baitziraden vrac.\r\n"},"12":{"verse_nr":12,"verse":"Guero Laurgarren Aingueruäc io ceçan trompettáz, eta io cedin iguzquiaren herén partea, eta ilharguiaren herén partea, eta içarren herén partea: hala non hayen herén partea ilhun baitzedin, eta egunaren herén parteac etzuen arguiric eguiten, ez gauärenac halaber.\r\n"},"13":{"verse_nr":13,"verse":"Orduan ikus eta ençun neçan Ainguerubat hegaldatzen cela ceruären erdiaz, cioela ocengui, Maledictione, maledictione, maledictione lurreco habitantey, berce hirur Aingueruec ioren dituzten trompetta soinuacgatic.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Orduan borzgarren Aingueruäc trompettáz io ceçan, eta ikus neçan içarbat cerutic lurrera eroria, eta eman cequión abysmeco putzuaren gakoa.\r\n"},"2":{"verse_nr":2,"verse":"Eta irequi ceçan abysmeco putzua, eta altcha cedin putzuco kea, labe handi batetaco kea beçala: eta ilhund cedin iguzquia eta airea putzuco ketic.\r\n"},"3":{"verse_nr":3,"verse":"Eta ketic ilki citecen othiac lurrera, eta bothere eman cequién lurreco scorpionéc duten beçalaco botherea.\r\n"},"4":{"verse_nr":4,"verse":"Eta erran cequién ezlaguioten calteric lurreco belharrari ez eceinere pherderi, ez eceinere arboreri: baina solament Iaincoaren seignalea bere belarretan etzuten guiçoney.\r\n"},"5":{"verse_nr":5,"verse":"Eta eman cequién ez hec hil litzaten, baina tormenta litzaten borz hilebethez, eta hayen tormentá licen scorpionezco tormentá guiçona io duqueenecoa beçala.\r\n"},"6":{"verse_nr":6,"verse":"Eta egun hetan guiçonéc herioa bilhaturen duté, eta eztuté eridenen: eta desiraturen duté hiltzera, eta herioac ihes eguinen du hetaric.\r\n"},"7":{"verse_nr":7,"verse":"Eta othien formá cen çaldi bataillara apprestatuén irudico, eta ciraden hayén buru gainetan vrrhea ciruditen coroac beçalacoac: eta hayén beguitharteac ciraden guiçonén beguitharteac beçala.\r\n"},"8":{"verse_nr":8,"verse":"Eta cituzten biloac, emaztén biloac beçala: eta hayén hortzac ciraden lehoinenac beçala.\r\n"},"9":{"verse_nr":9,"verse":"Eta cituzten halacretac burdin halacretac beçala: eta hayen hegalén hotsa, anhitz, çaldic combatera laster eguiten duteneco carreta hotsa beçala.\r\n"},"10":{"verse_nr":10,"verse":"Eta cituztén buztanac scorpionenac irudi: eta cituztén eztenac bere buztanetan: eta hayén botherea cen guiçoney calte eguitea borz hilebethez.\r\n"},"11":{"verse_nr":11,"verse":"Eta çuten bere gaineco reguetzát abysmeco Aingueruä, ceinec baitu icen Hebraicoz, Abaddon, eta Grec-ez Apollyon erran nahi baita deseguilea.\r\n"},"12":{"verse_nr":12,"verse":"Maledictionebat iragan da, eta huná, ethorten dirade oraino bi maledictione guero.\r\n"},"13":{"verse_nr":13,"verse":"Orduan seigarren Aingueruac io ceçan trompettáz, eta ençun neçan vozbat Iaincoaren beguién aitzinean den aldare vrrhezcoaren laur adarretaric proceditzen cenic,\r\n"},"14":{"verse_nr":14,"verse":"Ciotsala seigarren Aingueru trompettá çuenari, Lachaitzac laur Aingueru Euphrateco fluuio handi gainean estecatuac diradenac.\r\n"},"15":{"verse_nr":15,"verse":"Lacha citecen bada laur Aingueruäc, baitziraden appainduac orenecotz eta egunecotz eta hilebethecotz eta vrthecotz, hil deçatençát guiçonén herén partea.\r\n"},"16":{"verse_nr":16,"verse":"Eta çaldizco armadaren contua cen hoguey millatan hamar milla: eta ençun neçan hayén contua.\r\n"},"17":{"verse_nr":17,"verse":"Eta hunela ikus nitzan çaldiac visionean: eta hayén gainetan iarriac ciradenéc, cituztela suzco eta hyacinthezco eta suphrezco halacretac: eta çaldién buruäc ciraden lehoinén buruäc beçala: eta hayén ahoetaric ilkiten cen su, eta ke eta suphre.\r\n"},"18":{"verse_nr":18,"verse":"Eta hirur gauça hauçaz hil içan cen guiçonén herén partea, diot, suaz, eta keaz, eta hayén ahotic ilkiten cen suphreaz.\r\n"},"19":{"verse_nr":19,"verse":"Ecen hayén botherea cen hayén ahoan eta hayén buztanetan: ecen hayén buztanac sugueac irudi ciraden, cituztela buruäc, ceinéz calte eguiten baitzuten.\r\n"},"20":{"verse_nr":20,"verse":"Eta goitico guiçon plaga hauçaz hil etziradenac bere escuezco obretaric etzitecen emenda, adora ezlitzatençát deabruac eta vrrhezco eta cilharrezco eta cobrezco eta harrizco eta çurezco idolác, ceinéc ecin ikus baiteçaquete ez ençun, eta ecin ebil baititezque:\r\n"},"21":{"verse_nr":21,"verse":"Eta etzitecen emenda bere guiça-erhaitequetaric, ez bere poçoinquerietaric, ez bere paillardicetaric, ez bere ohoinquerietaric.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Orduan ikus neçan berce Aingueru borthitzbat cerutic iausten cela, hodeibatez inguratua ceinen buruan baitzén orçadarra: eta haren beguithartea cen iguzquia beçala, eta haren oinac suzco habeac beçala. Eta çuen bere escuan liburutcho irequibat: eta eçar ceçan bere oin escuina itsas gainean, eta ezquerra lur gainean.\r\n"},"2":{"verse_nr":2,"verse":"Eta oihu eguin ceçan ocengui, lehoin batec orroa eguiten duenean beçala: eta oihu eguin vkan çuenean, çazpi igorciric bere vozac pronuntia citzaten.\r\n"},"3":{"verse_nr":3,"verse":"Eta çazpi igorciriéc bere vozac pronuntiatu vkan cituztenean, nic nahi nituen scribatu: baina ençun neçan vozbat cerutic ciostala, Seignalaitzac çazpi igorciriéc pronuntiatu dituzten gauçác, eta hec eztitzála scriba.\r\n"},"4":{"verse_nr":4,"verse":"Eta itsassoaren gainean eta lurraren gainean cegoela ikussi vkan nuen Aingueruäc, altcha ceçan bere escua cerura,\r\n"},"5":{"verse_nr":5,"verse":"Eta iura ceçan secula seculacotz vici denaz, ceinec creatu baititu ceruä eta hartan diraden gauçác, eta lurra eta hartan diraden gauçác, eta itsassoa eta hartan diraden gauçác, ecen guehiago demboraric eztela içanen:\r\n"},"6":{"verse_nr":6,"verse":"Baina çazpigarren Aingueruären vozeco egunetan trompettáz ioiten hassiren denean acabaturen datela Iaincoaren mysterioa, bere cerbitzari Prophetey declaratu vkan drauen beçala.\r\n"},"7":{"verse_nr":7,"verse":"Eta cerutic ençun vkan nuen voza, berriz minça cedin enequin, eta erran ceçan, Habil, eta har eçac itsassoaren gainean eta lurraren gainean dagoen Aingueruären escuco liburutcho irequia.\r\n"},"8":{"verse_nr":8,"verse":"Eta ioan nendin Aingueruägana niotsala lidan liburutchoa. Eta erran cieçadan, Har eçac, eta irets eçac: eta hire sabela karminduren dic: baina hire ahoan ezti içanen duc eztia beçala.\r\n"},"9":{"verse_nr":9,"verse":"Har neçan bada liburutchoa Aingueruären escutic, eta irets neçan: eta cen ene ahoan eztia beçala ezti: baina iretsi vkan nuenean, ene sabela karmin cedin.\r\n"},"10":{"verse_nr":10,"verse":"Orduan erran cieçadan, Prophetizatu behar drauec berriz anhitz populuri, eta genderi, eta mihiri, eta regueri.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Eta eman cequidan canaberabat bergabat irudiric, eta presenta cedin Ainguerubat, ciostala, Iaiqui adi, eta neurt itzac Iaincoaren templea eta aldarea, eta hartan adoratzen dutenac.\r\n"},"2":{"verse_nr":2,"verse":"Baina iraitzac campora temple lekoretic den salá, eta ezteçála hura neurt: ecen eman içan ciayec Gentiley, eta Ciuitate saindua ohondicaturen dié berroguey eta bi hilebethez.\r\n"},"3":{"verse_nr":3,"verse":"Baina emanen diraueat hura neureric bi testimoniori, ceinéc, prophetizaturen baituté milla eta ber-ehun eta hiruroguey egunez, çacuz veztituac diradela.\r\n"},"4":{"verse_nr":4,"verse":"Hauc dituc bi oliuác eta bi candelér lurreco Iaunaren presentián daudenac.\r\n"},"5":{"verse_nr":5,"verse":"Eta baldin nehorc hæy gaizquiric eguin nahi badraue, sua ilkiten duc hayén ahotic, eta iresten citic hayén etsayac: ecen baldin nehorc gaizquiric eguin nahi badraue, harc hunela heriotara eman behar dic.\r\n"},"6":{"verse_nr":6,"verse":"Hauc dié bothere ceruären ersteco, vriric eztaguian hayén prophetiazco egunetan: eta dié bothere vren gainean, hayen odoletara conuertitzeco, eta lurraren açotatzeco plaga oroz noizere nahi baituqueite.\r\n"},"7":{"verse_nr":7,"verse":"Eta acabatu duqueitenean bere testimoniagea abysmetic igaiten den bestiác, guerla eguinen dic hayen contra, eta garaithuren citic eta hilen:\r\n"},"8":{"verse_nr":8,"verse":"Eta hayen gorputzac etzanen dituc Ciuitate handico placetan, cein deitzen baita spiritualqui Sodoma eta Egypte, non gure Iauna-ere crucificatu içan baita.\r\n"},"9":{"verse_nr":9,"verse":"Eta ikussiren citié leinuètacoéc, eta populuetacoéc, eta mihietacoéc, eta nationetacoéc, hayen gorputzac hirur egun eta erdiz, eta eztiquee permettituren hayen gorputzac eçar ditecen sepulturatan.\r\n"},"10":{"verse_nr":10,"verse":"Eta lurreco habitantéc bozcario vkanen dié hayén gainean, eta atseguin harturen dié: eta presentac igorriren dirauecé elkarri: ceren bi Propheta hauc tormentatu dituqueizten lurrean habitant diradenac.\r\n"},"11":{"verse_nr":11,"verse":"Baina hirur egun eta erdiren buruän vicitzeco spiritu Iaincoaganicoa hetara sarthuren datec, eta egonen diratec bere oinén gainean, eta iciapen handi eroriren datec hec ikussiren dituqueiztenen gainera.\r\n"},"12":{"verse_nr":12,"verse":"Guero ençun dié voz handibat cerutic, hæy diostela, Igan çaitezte huná: eta igan dituc cerura hodey batetan: eta ikussi citié bere etsayéc.\r\n"},"13":{"verse_nr":13,"verse":"Eta oren hartan lur ikaratze handi eguin içan duc: eta Ciuitatearen hamargarren partea erori içan duc, eta hil içan dituc lur ikaratze hartan çazpi milla guiçon, eta berceac icitu içan dituc, eta eman diraucoé gloria ceruco Iaincoari.\r\n"},"14":{"verse_nr":14,"verse":"Bigarren maledictionea iragan içan da: eta huná hirurgarren maledictionea ethorriren da sarri.\r\n"},"15":{"verse_nr":15,"verse":"Eta çazpigarren Aingueruäc io ceçan trompettáz, eta voz handiac eguin citecen ceruän, cioitela, Eguin içan dirade mundu hunetaco resumác, gure Iaunaren eta Christ harenaren resuma, eta regnaturen du secula seculacotz.\r\n"},"16":{"verse_nr":16,"verse":"Orduan hoguey eta laur Anciano Iaincoaren aitzinean bere alkietan iarriric ceudenéc, egotz citzaten bere buruäc bere beguithartén gainera, eta adora ceçaten Iaincoa,\r\n"},"17":{"verse_nr":17,"verse":"Cioitela, Esquerrac drauzquiagu hiri Iainco Iaun bothere-gucitacoá, Cein baitaiz, eta Baihincén, eta Ethorteco baitaiz, ceren hartu duán eure puissançá handia, eta ceren hassi duán eure resumá:\r\n"},"18":{"verse_nr":18,"verse":"Eta asserretu içan dituc Gentilac, eta ethorri içan duc hire hirá, eta hilén demborá, iugea ditecençát, eta eman dieceançát saria eure cerbitzari Prophetey, eta sainduey, eta hire icenaren beldur diraden chipiey eta handiey: eta deseguin ditzançát lurra deseguiten dutenac.\r\n"},"19":{"verse_nr":19,"verse":"Orduan irequi cedin Iaincoaren templea ceruän, eta ikus cedin haren alliançazco Arká haren templean: eta eguin cedin chistmist eta hots eta lur ikaratze, eta babaçuça handi.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Eta ikus cedin signo handibat ceruän, Emazte iguzquiaz inguratubat, ceinen oinén azpian baitzén ilharguia, eta buruän hamabi içarrezco coroabat.\r\n"},"2":{"verse_nr":2,"verse":"Eta içorra içanez heyagoraz cegoen erdi beharrezco minez, eta tormenta iragaiten çuen erdi cedinçát.\r\n"},"3":{"verse_nr":3,"verse":"Ikus cedin berce signobat-ere ceruän, eta huná, dragoin gorharats handibat, çazpi buru cituenic eta hamar adar: eta bere buruètan çazpi diadema.\r\n"},"4":{"verse_nr":4,"verse":"Eta haren buztanac tiratzen çuen ceruco içarrén herén partea, eta egotz citzan hec lurrera: eta gueldi cedin dragoina emazte erdi behar çuenaren aitzinean, erdi çatenean, haren haourra irets leçançát.\r\n"},"5":{"verse_nr":5,"verse":"Eta erd cedin seme ar batez ceinec gobernatu behar baitzituen natione guciac burdinazco berga batez: eta harrapa cedin haren haourra Iaincoagana eta haren thronora.\r\n"},"6":{"verse_nr":6,"verse":"Eta emazteac ihes ceguian desertu batetara, non baitu lekua Iaincoaz appainduric, han hura haz deçatençát milla eta ber-ehun eta hiruroguey egunez.\r\n"},"7":{"verse_nr":7,"verse":"Eta eguin cedin bataillabat ceruän: Michele eta haren Aingueruäc bataillatzen ciraden dragoinaren contra, eta dragoina combatitzen cen eta haren Aingueruäc:\r\n"},"8":{"verse_nr":8,"verse":"Baina etziraden borthitzenac içan, eta hayén lekua etzedin guehiagoric eriden ceruän.\r\n"},"9":{"verse_nr":9,"verse":"Eta iraitz cedin dragoin handia, sugue çahar hura, Deabru eta Satan deitzen dena, ceinec mundu gucia seducitzen baitu: iraitzi içan da bada lurrera, eta haren Aingueruäc harequin iraitz citecen.\r\n"},"10":{"verse_nr":10,"verse":"Eta ençun neçan voz handibat cioela ceruän, Orain eguin da saluamendua, eta indarra, eta gure Iaincoren resumá, eta Christ harenaren botherea: ecen gure anayén accusaçalea iraitzi içan da, ceinec accusatzen baitzituen gure Iaincoaren aitzinean egun eta gau.\r\n"},"11":{"verse_nr":11,"verse":"Baina hec garaithu içan çaizquio Bildotsaren odolaren causaz eta bere testimoniageco hitzaren causaz, eta bere viciac eztituzte guppida vkan heriorano.\r\n"},"12":{"verse_nr":12,"verse":"Halacotz çaitezte aleguera, ceruäc eta hetan habitatzen çaretenác. Maledictione lurreco eta itsassoco habitantey: ecen iautsi da deabrua çuetara, hira handiz betheric, nola baitaqui ecen dembora appurbat baduela.\r\n"},"13":{"verse_nr":13,"verse":"Ikussi vkan çuenean bada dragoinac ecen iraitzi içan cela lurrera, persecuta ceçan arraz erdi içan cen emaztea.\r\n"},"14":{"verse_nr":14,"verse":"Baina eman içan çaizcan emazteari arrano handi batenic bi hegal, hegalda ledinçát suguearen aitzinetic desertura, bere lekura, non hatzen baita dembora batetacotz eta demborétacotz eta demboraren erditacotz.\r\n"},"15":{"verse_nr":15,"verse":"Eta iraitz ceçan sugueac emaztearen ondoan bere ahotic vr fluuiobat beçala, hura harrapa eraci leçançát fluuioaz.\r\n"},"16":{"verse_nr":16,"verse":"Baina aiuta ceçan lurrac emaztea, eta irequi ceçan lurrac bere ahoa, eta hurrupa ceçan dragoinac bere ahotic iraitzi vkan çuen fluuioa\r\n"},"17":{"verse_nr":17,"verse":"Orduan asserre cedin dragoina emaztearen contra, eta ioan cedin guerla eguitera haren hacico goiticoén, Iaincoaren manamenduac beguiratzen dituztenén eta Iesus Christen testimoniagea dutenén contra.\r\n"},"18":{"verse_nr":18,"verse":"Eta gueldi nendin itsassoco sable gainean.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Orduan ikus neçan bestiabat itsassotic igaiten cela, çazpi buru eta hamar adar cituenic, eta bere adar gainetan hamar diadema: eta bere buru gainetan basphemiotaco icen-bat.\r\n"},"2":{"verse_nr":2,"verse":"Eta nic ikussi vkan nuen bestiác Leoparta irudi çuen, eta haren oinac ciraden hartzarenac beçalaco: eta haren ahoa lehoinaren ahoa beçalaco: eta eman cieçon hari dragoinac bere puissançá, eta thronoa, eta bothere handi.\r\n"},"3":{"verse_nr":3,"verse":"Eta ikus neçan haren buruetaric bat heriotara çauria beçala, baina haren heriotaraco çauria sendatu içan cen: eta miraculuz cegoela lur gucia iarreiqui cequión bestiari.\r\n"},"4":{"verse_nr":4,"verse":"Eta adora ceçaten, bestiari bothere eman ceraucan dragoina, eta adora ceçaten bestiá, cioitela, Nor da bestia irudi duenic? haren contra nor combati ahal daite?\r\n"},"5":{"verse_nr":5,"verse":"Eta eman cequión aho gauça handiac eta blasphemioac pronuntiatzen cituena, eta eman cequión bothere berroguey eta bi hilebetheren complitzeco.\r\n"},"6":{"verse_nr":6,"verse":"Eta irequi ceçan bere ahoa blasphematzera Iaincoaren contra, blasphema litzançát haren icena, eta haren tabernaclea, eta ceruän diradenac.\r\n"},"7":{"verse_nr":7,"verse":"Eta eman cequión sainduén contra-ere guerla eguitea, eta hæy garaitzea: eta eman cequión bothere leinu, eta mihi, eta natione ororen gainean.\r\n"},"8":{"verse_nr":8,"verse":"Eta adoratzen çutén hura lurreco habitant guciéc, ceinén icenac ezpaitirade scribatuac, munduaren fundationetic hil içan den Bildotsaren vicitzeco liburuän\r\n"},"9":{"verse_nr":9,"verse":"Baldin nehorc beharriric badu, ençun beça. \r\n"},"10":{"verse_nr":10,"verse":"Baldin nehorc captiuitatera eramaiten badu, captiuitatera eramanen da bera: baldin nehorc ezpataz hil badeça, behar da hura ezpataz hil dadin: hemen da sainduén patientiá eta fedea.\r\n"},"11":{"verse_nr":11,"verse":"Guero ikus neçan, berce bestiabat igaiten cela lurretic, eta cituen bi adar Bildotsarenac irudi: baina dragoina beçala minço cen.\r\n"},"12":{"verse_nr":12,"verse":"Eta harc lehen bestiaren bothere gucia exercitzen çuen haren presentián: eta eguiten çuen, lurrac eta hartaco habitantéc adora leçaten leheneco bestia hura, ceinen heriotaraco çauria sendatu içan baitzén.\r\n"},"13":{"verse_nr":13,"verse":"Eta signo handiac eguiten cituen, hambat non sua cerutic lurrera eraits eraciten baitzuen guiçonén aitzinean.\r\n"},"14":{"verse_nr":14,"verse":"Eta seducitzen cituen lurreco habitantac signoén causaz, ceinén eguitea eman içan baitzayón bestiaren aitzinean: ciostela lurreco habitantey, eguin lieçoten imaginabat bestia hari, cein ezpataz çauri içan baitzén, baina viztu içan da.\r\n"},"15":{"verse_nr":15,"verse":"Eta hari eman cequión, bestiaren imaginari spiritu eman lieçón, eta bestiaren imaginá minça ledin, eta eguin leçan, bestiaren imaginá adoratzen ezluten guciac, hil litecen.\r\n"},"16":{"verse_nr":16,"verse":"Eta eguiten çuen, guciéc, chippiéc eta handiéc, abratséc eta paubréc, libréc eta sclaboéc hartzen baitzuten mercabat bere escu escuinean, edo bere belarretan.\r\n"},"17":{"verse_nr":17,"verse":"Eta nehorc ecin eros leçan edo sal mercá luenec baicen, edo bestiaren icena, edo haren icenaren contua.\r\n"},"18":{"verse_nr":18,"verse":"Hemen da sapientiá: adimenduric duenac conta beça bestiaren icena: ecen contua guiçonarena da, eta haren contua, sey ehun eta hiruroguey eta sey.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Orduan beha neçan, eta huná, Bildotsa cegoen Siongo mendi gainean, eta harequin ehun eta berroguey eta laur milla, çutela haren Aitaren icena scribatua bere belarretan.\r\n"},"2":{"verse_nr":2,"verse":"Eta ençun neçan vozbat cerutic vr handién hotsa beçala, eta igorciri handi baten hotsa beçala: eta ençun neçan bere guitarrac ioiten cituzten guittarrarién soinubat:\r\n"},"3":{"verse_nr":3,"verse":"Eta cantatzen çuten quasi cantu berribat throno aitzinean, eta laur animalén, eta Ancianoén aitzinean: eta nehorc ecin ikas ceçaqueen cantua ehun eta berroguey eta laur milléc baicen, cein baitirade lurretic erossiac:\r\n"},"4":{"verse_nr":4,"verse":"Hauc dirade emaztequin satsutu eztiradenac: ecen virgina dirade: hauc dirade Bildotsari darreitzanac norat-ere ioan baitadi: hauc dirade guiçonén artetic erossiac, primitia Iaincoari eta Bildotsari sanctificatuac.\r\n"},"5":{"verse_nr":5,"verse":"Eta hayén ahoan ezta eriden enganioric: ecen macula gabe dirade Iaincoaren throno aitzinean.\r\n"},"6":{"verse_nr":6,"verse":"Guero ikus neçan berce Ainguerubat ceruären arteaz hegaldatzen cela, Euangelio eternala çuela, euangeliza liecençat lurreco habitantey, eta natione, eta leinu, eta mihi, eta populu guciari:\r\n"},"7":{"verse_nr":7,"verse":"Cioela ocengui, Çareten beldur Iaincoaren, eta hari gloria emoçue: ecen ethorri da haren iugemenduaren ordua: eta adora eçaçue ceruä eta lurra eta itsassoa eta vr ithurriac eguin dituena.\r\n"},"8":{"verse_nr":8,"verse":"Eta berce Ainguerubat iarreiqui cequión, cioela, Erori da erori Babylon, ciuitate handi hura, ceren bere paillardiçaren hirataco mahatsarnoaz natione guciac edaran vkan baititu.\r\n"},"9":{"verse_nr":9,"verse":"Eta heren Aingueruä iarreiqui cequién, cioela ocengui, Baldin nehorc adora badeça bestiá eta haren imaginá, eta har badeça haren merçá bere belarrean edo bere escuan,\r\n"},"10":{"verse_nr":10,"verse":"Harc-ere edanen du Iaincoaren hiraco mahatsarnotic, bay, mahatsarno pur haren hiraco copara hustutic: eta tormentaturen da suz eta suphrez Aingueru sainduén aitzinean eta Bildotsaren aitzinean.\r\n"},"11":{"verse_nr":11,"verse":"Eta hayén tormentaco kea altchaturen da secula seculacotz: eta eztute vkanen paussuric ez egun ez gau adoratzen dutenéc bestiá eta haren imaginá, eta baldin nehorc har badeça haren icenaren mercá.\r\n"},"12":{"verse_nr":12,"verse":"Hemen da sainduén patientiá: hemen dirade Iaincoaren manamenduac eta Iesusen fedea beguiratzen dituztenac.\r\n"},"13":{"verse_nr":13,"verse":"Orduan ençun neçan vozbat cerutic, ciostala, Scriba eçac, Dohatsu dirade Iaunean hiltzen diraden hilac hemendic harat. Bay, dio Spirituác: ecen reposatzen dirade bere nequetaric, eta bere obrác iarreiquiten çaizté.\r\n"},"14":{"verse_nr":14,"verse":"Eta beha neçan, eta huná hodey churibat: eta hodey gainean norbeit cegoen iarriric guiçona irudi çuenic, çuela bere buru gainean vrrhezco coroabat, eta bere escuan iguitey çorrotzbat.\r\n"},"15":{"verse_nr":15,"verse":"Eta berce Ainguerubat ilki cedin templetic, oihuz çayola ocengui, hodey gainean iarriric cegoenari, Eçarrac eure iguiteya, eta vztá errequeita eçac: ecen ethorri çaic errequeitatzeco ordua: ecen lurreco vztá çorhitu duc.\r\n"},"16":{"verse_nr":16,"verse":"Orduan eçar ceçan hodey gainean iarriric cegoenac, bere iguiteya lurrera: eta errequeita cedin lurra.\r\n"},"17":{"verse_nr":17,"verse":"Eta berce Ainguerubat ilki cedin ceruco templetic, çuela harc-ere iguitey çorrotzbat. \r\n"},"18":{"verse_nr":18,"verse":"Eta berce Ainguerubat ilki cedin aldaretic, çuela bothere suaren gainean, eta ocengui oihu eguin cieçón iguitey çorrotza çuenari, cioela, Eçarrac eure iguitey çorrotza, eta mendemaitzac lurreco mahastico mulkoac: ecen hartango mahatsac onthu dituc.\r\n"},"19":{"verse_nr":19,"verse":"Eta eçar ceçan Aingueruäc bere iguitey çorrotza lurrera, eta mendema ceçan lurreco mahastia, eta igor ceçan Iaincoaren hiraren laco handira.\r\n"},"20":{"verse_nr":20,"verse":"Eta lacoa aurizqui cedin Ciuitatetic campoan: eta ilki cedin odol lacotic çamarién bridetarano, milla eta sey ehun estadiotan.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Guero ikus neçan berce signobat ceruän handiric eta miraculuzcoric, Çazpi Aingueru, cituztela azquen çazpi plagác ecen heçaz da Iaincoaren hira complitu.\r\n"},"2":{"verse_nr":2,"verse":"Eta ikus neçan beirazco itsassobat beçala suz nahastecatua: eta victoria eraman vkan çutenac bestiaganic, eta haren imaginaganic, eta haren mercaganic, eta haren icenaren contuaganic, ceudela itsasso beirazco irudian, eta cituztela Iaincoaren guittarrác:\r\n"},"3":{"verse_nr":3,"verse":"Eta cantatzen çutén Iaincoaren cerbitzari Moysesen canticoa, eta Bildotsaren canticoa, cioitela, Handi eta miraculuzco dituc hire obrác, Iainco Iaun bothere gucitacoa: iusto eta eguiazco dituc hire bideac, sainduén Regueá.\r\n"},"4":{"verse_nr":4,"verse":"Nor ezta hire beldur içanen, Iauna, eta norc eztu glorificaturen hire icena? ecen saindu bakoitza aiz hi: ecen gende guciac ethorriren dituc, eta adoraturen dié hire aitzinean: ceren hire iugemenduac manifestatu içan baitirade.\r\n"},"5":{"verse_nr":5,"verse":"Eta gauça hauén buruán beha neçan, eta huná, irequi cedin testimoniageco Tabernaclearen templea ceruän.\r\n"},"6":{"verse_nr":6,"verse":"Eta ilki citecen templetic çazpi plagác cituzten çazpi Aingueruäc, veztituric liho purez eta churiz, vrrhezco guerricoez bulhar inguruètan guerricatuac.\r\n"},"7":{"verse_nr":7,"verse":"Eta laur animaletaric batec eman cietzén çazpi Aingueruey çazpi ampola vrrhezcoric, Iainco secula seculacotz viciaren hiraz betheac.\r\n"},"8":{"verse_nr":8,"verse":"Eta bethe cedin templea Iaincoaren maiestatetic: eta haren puissançatic ilkiten cen keaz: eta nehor ecin sar ceiten templean çazpi Aingueruén çazpi plagác compli litezqueno.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Orduan ençun neçan voz handibat templetic, ciostela çazpi Aingueruèy, Çoazte eta issuritzaçue Iaincoaren hiraren çazpi ampolác.\r\n"},"2":{"verse_nr":2,"verse":"Ioan cedin bada lehen Aingueruä, eta issur ceçan bere ampolá lurrera, eta eguin cedin plagabat gaitzic eta damutacoric bestiaren mercá çuten guiçonén contra, eta haren imaginá adoratzen çutenén contra.\r\n"},"3":{"verse_nr":3,"verse":"Eta bigarren Aingueruäc issur ceçan bere ampolá itsassora, eta sarrasquibaten odola beçalaca cedin eta itsassoco arima vici gucia hil cedin.\r\n"},"4":{"verse_nr":4,"verse":"Eta herén Aingueruäc issur ceçan bere ampolá fluuioetara eta vr ithurrietara, eta odol bilha citecen.\r\n"},"5":{"verse_nr":5,"verse":"Eta ençun neçan vretaco Aingueruä, cioela, Iusto aiz Iauna, Aicena eta Incena eta Saindua: ceren gauça hauc iugeatu baitituc:\r\n"},"6":{"verse_nr":6,"verse":"Ceren Sainduén eta Prophetén odola issuri vkan baituté, hic-ere odol eman vkan drauec edatera: ecen digne dituc.\r\n"},"7":{"verse_nr":7,"verse":"Eta ençun neçan bercebat Sainctuariotic, cioela, Segurqui, Iainco Iaun bothere gucitacoá, eguiazco eta iusto dituc hire iugemenduac.\r\n"},"8":{"verse_nr":8,"verse":"Guero laurgarren Aingueruäc issur ceçan bere ampolá iguzquira, eta hari eman cequión guiçonén suz erratzea.\r\n"},"9":{"verse_nr":9,"verse":"Eta erre citecen guiçonac bero handiz, eta blasphema ceçaten, plaga hauén gainean bothere duen Iaincoaren icena: eta etzitecen emenda hari gloria eman lieçotençát.\r\n"},"10":{"verse_nr":10,"verse":"Guero borzgarren Aingueruäc issur ceçan bere ampolá, bestiaren throno gainera: eta eguin cedin haren resumá ilhumbeçu: eta mastacatzen cituztén bere mihiac dolorearen handiz.\r\n"},"11":{"verse_nr":11,"verse":"Eta blasphema ceçaten Iainco cerucoa bere doloreacgatic eta çauriacgatic: eta etzitecén emenda bere obretaric.\r\n"},"12":{"verse_nr":12,"verse":"Guero seigarren Aingueruäc issur ceçan bere ampolá Euphratesco fluuio handira: eta agor cedin hartaco vra, appain ledinçát iguzqui ilkite aldeco Reguén bidea.\r\n"},"13":{"verse_nr":13,"verse":"Eta ikus nitzan ilkiten dragoinaren ahotic, eta bestiaren ahotic, eta propheta falsuén ahotic, hirur spiritu satsu iguelén irudicoric:\r\n"},"14":{"verse_nr":14,"verse":"Ecen badirade deabruén spiritu, signoac eguiten dituztenac, eta lurreco eta mundu orotaco reguetera ioaiten diradenac hec bil ditzatencát Iainco bothere gucitacoaren egun handi hartaco bataillara.\r\n"},"15":{"verse_nr":15,"verse":"(Huná, ethorten naiz ohoina beçala: dohatsu da iratzarri dagoena, eta bere abillamenduac beguiratzen dituena, billuzgorriric ebil eztadinçát, eta nehorc haren laidoa ikus ezteçançát)\r\n"},"16":{"verse_nr":16,"verse":"Eta bil citzaten, Hebraicoz Arma-gedon deitzen den lekura.\r\n"},"17":{"verse_nr":17,"verse":"Guero çazpigarren Aingueruäc issur ceçan bere ampolá airera: eta ilki cedin voz handibat ceruco templetic throno aldetic, cioela, Eguin da.\r\n"},"18":{"verse_nr":18,"verse":"Orduan eguin cedin chistmist eta hots eta igorciri: eta lur ikaratze handia eguin cedin, nolacoric ezpaita içan guiçonac lurraren gainera diradenaz gueroztic, lur ikaratzeric diot hain handiric.\r\n"},"19":{"verse_nr":19,"verse":"Eta eguin cedin ciuitate handi hura hirur partetara, eta Gentilén ciuitateac eror citecen, eta Babylon handiá ethor cedin memoriotara Iaincoaren aitzinean, hari bere hiraren indignationezco mahatsarno coparen emaiteco.\r\n"},"20":{"verse_nr":20,"verse":"Eta isla oroc ihes eguin ceçan, eta mendiac etzitecen guehiagoric eriden.\r\n"},"21":{"verse_nr":21,"verse":"Eta harriabar handiric talentbat beçalacoric iauts cedin cerutic guiçonetara. eta blasphema cecaten Iaincoa guiconéc harriabarrezco plagaren causaz: ecen harc eguin çuen plagá gucizco handia içan da.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Orduan ethor cedin çazpi ampolác cituztén çazpi Aingueruetaric bat, eta minça cedin enequin, ciostala, Athor, eracutsiren drauat anhitz vren gainean iarriric dagoen paillarda handiaren damnationea:\r\n"},"2":{"verse_nr":2,"verse":"Ceinequin paillardatu baitute lurreco reguéc, eta haren paillardiçazco mahatsarnoaz horditu içan baitirade lurreco habitantac.\r\n"},"3":{"verse_nr":3,"verse":"Eta spirituz desertu batetara eraman nençan: eta ikus neçan emaztebat, bestia escarlata coloretaco, blasphemiotaco icenez bethe, çazpi buru eta hamar adar cituen baten gainean iarria.\r\n"},"4":{"verse_nr":4,"verse":"Eta emaztea cen abillatua pourpraz eta escarlataz, eta vrrhestatua vrrhez, eta appaindua harri preciatuz eta perlaz, copa vrrhezcobat bere paillardiçaco abominationez eta satsutassunez bethea bere escuan çuela.\r\n"},"5":{"verse_nr":5,"verse":"Eta bere belarrean icen-bat scribaturic, Mysterio, Babylon handia, lurreco paillardicén eta abominationén amá.\r\n"},"6":{"verse_nr":6,"verse":"Eta ikus neçan emaztea sainduén odolaz, eta Iesusen martyroén odolaz horditua, eta hura ikussiric, mireste handiz mirets neçan.\r\n"},"7":{"verse_nr":7,"verse":"Eta erran cieçadan Aingueruäc, Cergatic miresten duc? nic erranen drauat emaztearen, eta hura ekarten duen bestia çazpi burutacoaren eta hamar adarretacoaren mysterioa.\r\n"},"8":{"verse_nr":8,"verse":"Ikussi vkan duán bestiá, içan duc, eta eztuc guehiagoric: eta igaiteco duc abysmetic, eta perditionetara ioaiteco: eta miretsiren dié lurreco habitantéc (ceinén icenac ezpaitirade scribatuac vicitzeco liburuän munduaren hatseandanic) dacussatenean bestiá, cein baitzén, eta ezpaita, eta alabaina baita.\r\n"},"9":{"verse_nr":9,"verse":"Hemen da adimendu sapientia duena. Çazpi buruäc, çazpi mendiac dirade ceinén gainean emaztea iarria baita.\r\n"},"10":{"verse_nr":10,"verse":"Eta regueac çazpi dirade: borzac erori dirade, eta bat bada, bercea ezta oraino ethorri: eta dathorrenean behar du harc dembora appurbat egon.\r\n"},"11":{"verse_nr":11,"verse":"Eta bestiá cein baitzén, eta ezpaita, hura çortzigarren reguea da, eta çazpietaric da, eta galtzera doa.\r\n"},"12":{"verse_nr":12,"verse":"Eta hamar adar ikussi dituánac, hamar regue dituc ceinéc resumá ezpaitute oraino hartu, baina bothere regue beçala oren batez harturen dié bestiarequin.\r\n"},"13":{"verse_nr":13,"verse":"Hauc conseillu berbat dié, eta bere puissançá eta authoritatea bestiari emanen diarocoé.\r\n"},"14":{"verse_nr":14,"verse":"Hauc bildotsaren contra combatituren dituc, eta Bildotsa garaithuren ciayec: ecen iaunén Iaun duc, eta reguén Regue: eta harequin diradenac dituc deithuac eta elegituac eta fidelac.\r\n"},"15":{"verse_nr":15,"verse":"Guero erran cieçadan, Ikussi dituán vrac, non paillardá iarria baita, dituc populuac, eta tropelac, eta gendeac, eta mihiac.\r\n"},"16":{"verse_nr":16,"verse":"Eta bestián ikussi dituán hamar adarrac dituc paillardari gaitz eritziren draucatenac, eta hura desolaturen dié eta haren haraguia ianen eta bera, suan erreren dié.\r\n"},"17":{"verse_nr":17,"verse":"Ecen Iaincoac eçarri dic hayén bihotzetan, eguin deçaten harc placer duena, eta consenti ditecen, eta eman dieçoten bere resumá bestiari Iaincoaren hitzac compli daitezqueno.\r\n"},"18":{"verse_nr":18,"verse":"Eta ikussi vkan duän emaztea duc Ciuitate handi hura ceinec baitu bere resumá lurreco reguén gainean.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Eta gauça hauen ondoan ikus neçan berce Ainguerubat iausten cela cerutic, bothere handia çuela: eta argui cedin lurra haren gloriáz:\r\n"},"2":{"verse_nr":2,"verse":"Eta oihuz iar cedin botheretsuqui voz handiz, cioela, Erori da, erori da Babylon handi hura, eta eguin içan da deabruén habitatione, eta spiritu satsu ororen eta hegaztina satsu eta execrable ororen retiragune:\r\n"},"3":{"verse_nr":3,"verse":"Ecen haren paillardiçaren hirazco mahatsarnotic edan vkan dute gende guciéc, eta lurreco reguéc harequin paillardatu vkan dute: eta lurreco merkatariac haren delicietaco abrastassunetic abrastu içan dirade.\r\n"},"4":{"verse_nr":4,"verse":"Eta ençun neçan berce vozbat cerutic, cioela, Ilki çaitezte hartaric ene populuá, haren bekatuetan participant etzaretençát, eta haren plaguetaric recebi ezteçaçuençát.\r\n"},"5":{"verse_nr":5,"verse":"Ecen haren bekatuac elkarri iarreiqui içan çaizca cerurano, eta orhoit içan da Iaincoa haren iniquitatéz.\r\n"},"6":{"verse_nr":6,"verse":"Renda ieçoçue harc eguin vkan drauçuen beçala: eta paga ieçoçue doblea bere obrén araura: harc erautsi vkan drauçuen copán eman ieçoçue doblea.\r\n"},"7":{"verse_nr":7,"verse":"Cembat bere buruä glorificatu vkan baitu, eta deliciotan içan baita, emoçue hambat tormenta eta nigar: ecen bere bihotzean erraiten du, Iarria nago reguina, eta eznaiz alhargun, eta vrthueriaric eztacusquet.\r\n"},"8":{"verse_nr":8,"verse":"Halacotz egun batez ethorriren dirade haren plagác, herio eta vrthueria eta gossete: eta suz erreren da: ecen Iainco Iauna borthitz da, ceinec iugeaturen baitu hura.\r\n"},"9":{"verse_nr":9,"verse":"Eta nigar eguinen duté harçaz eta deithore haren gainean lurreco reguéc, harequin paillardatu dutenéc eta deliciosqui vici içan diradenéc, dacusqueitenean haren erratzeco kea:\r\n"},"10":{"verse_nr":10,"verse":"Vrrun daudela haren tormentaren beldurrez, dioitela, Elas, elas, Babylon ciuitate handiá, ciuitate borthitzá nola hire condemnationea oren batez ethorri içan den!\r\n"},"11":{"verse_nr":11,"verse":"Lurreco merkatariéc-ere nigar eguinen duté eta deithore haren gainean, ceren nehorc ezpaitu hayén marchandiçatic erosten guehiagoric:\r\n"},"12":{"verse_nr":12,"verse":"Marchandiça vrrhezcoric, eta cilharrezcoric, eta harri preciatuzcoric, eta perlazcoric, eta crespazcoric, eta pourprezcoric, eta cetazcoric, eta escarlatazcoric, eta vssain onetaco çur mota gucitacoric, eta yuoirezco vnci gucitacoric, eta vnci gucizco çur preciatuzcoric, eta cobrezcoric, eta burdinazcoric, eta marbrezcoric:\r\n"},"13":{"verse_nr":13,"verse":"Eta canela, eta vssain on, eta vnguentu, eta encensu, eta mahatsarno, eta olio, eta irin flore fin, eta ogui bihi, eta behor eta ardi, eta çaldi, eta carriot, eta sclabo, eta guiçonén arima.\r\n"},"14":{"verse_nr":14,"verse":"(Hire arimaren desirezco fructuac ioan ditun hireganic, eta gauça delicatu eta excellent guciac galdu içan çaizquin: eta eztitun guehiagoric gauça hec eridenen)\r\n"},"15":{"verse_nr":15,"verse":"Gauça hauén merkatariac bada abrastu içanic vrrun harenganic egonen dirate haren tormentaren beldurrez, nigarrez eta deithorez daudela.\r\n"},"16":{"verse_nr":16,"verse":"Eta dioitela, Elas, elas, Ciuitate handia, cein baitzén crespaz veztitua, eta pourpraz, eta escarlataz, eta baitzén vrrhestatua vrrhez, eta appaindua harri preciatuz eta perlaz; nola oren batez desolatu içan dirade hain abrastassun handiac?\r\n"},"17":{"verse_nr":17,"verse":"Vnci pilotu guciac-ere, eta vncietaco compainia gucia, eta marinerac eta cembatec-ere itsassoan baitiharducate, vrrun egonen dirade.\r\n"},"18":{"verse_nr":18,"verse":"Eta haren erratzeco kea dacussatenean, heyagoraz iarriren dirate, dioitela, Cein ciuitate cen ciuitate handi hunen pareric?\r\n"},"19":{"verse_nr":19,"verse":"Eta errhauts egotziren duqueite bere buru gainetara, eta heyagora eguinen duqueite nigarrez eta deithorez daudela, eta dioitela, Elas, elas, ciuitate handiá, ceinetan abrastu içan baitziraden itsassoan vnciric çuten guciac, haren magnificentia handitic, nola oren batez deseguin içan den!\r\n"},"20":{"verse_nr":20,"verse":"Alegueradi haren gainean ceruä, eta çuec Apostolu eta Propheta sainduác: ecen Iaincoac iugeatu vkan du çuen causá, harçaz den becembatean.\r\n"},"21":{"verse_nr":21,"verse":"Guero har ceçan Aingueru borthitzbatec harribat, errota harri handibat beçalacoric, eta iraitz ceçan itsassora, cioela, Hunelaco indarrez iraitziren da Babylone ciuitate handia, eta ezta guehiagoric eridenen.\r\n"},"22":{"verse_nr":22,"verse":"Eta guittarrarién, eta musicianoén, eta chirula, eta trompetta soinularién vozic eztatec hitan guehiagoric ençunen: ez cer-ere officiotaco den officieric batre eztatec guehiagoric hitan eridenen: eta errota harriaren hotsa eztatec guehiagoric hitan ençunen:\r\n"},"23":{"verse_nr":23,"verse":"Eta candela arguiac eztic arguiric eguinen hitan guehiagoric, eta sposoaren eta sposaren voza eztuc hitan guehiagoric ençunen, ceren hire merkatariac lurreco prince baitziraden, ceren hire poçoinqueriéz seducitu içan baitirade natione guciac.\r\n"},"24":{"verse_nr":24,"verse":"Baina hartan Prophetén eta Sainduén odola eriden içan da, eta lurraren gainean heriotara eman içan diraden gucienena.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauen ondoan ençun neçan tropel anhitzen voz handibat ceruän, cioela, Halleluia: saluatione, eta gloria, eta ohore, eta puissança gure Iainco Iaunari dagoca.\r\n"},"2":{"verse_nr":2,"verse":"Ecen eguiazco dirade eta iusto haren iugemenduac: ceren bere paillardiçáz lurra corrumpitu vkan duen paillarda handiaz iustitia eguin vkan baitu, eta bere cerbitzarién odola haren escuetan mendecatu vkan baitu.\r\n"},"3":{"verse_nr":3,"verse":"Eta berriz erran ceçaten Halleluia: eta haren kea igan cedin secula seculacotz.\r\n"},"4":{"verse_nr":4,"verse":"Eta hoguey eta laur Ancianoéc eta laur animaléc egotz citzaten bere buruäc bere beguithartén gainera, eta adora ceçaten throno gainean iarriric dagoen Iaincoa, cioitela, Amen, Halleluia.\r\n"},"5":{"verse_nr":5,"verse":"Eta vozbat thronotic ilki cedin, cioela, Lauda eçaçue gure Iaincoa haren cerbitzari guciéc, eta haren beldur çareten chipiéc eta handiéc.\r\n"},"6":{"verse_nr":6,"verse":"Guero ençun neçan tropel handi baten hotsa beçala, eta vr handién hotsa beçala, eta igorciri handién hotsa beçala, cioitela, Halleluia, ecen regnatu vkan du gure Iainco Iaun bothere gucitacoac.\r\n"},"7":{"verse_nr":7,"verse":"Boz eta aleguera gaitecen, eta demogun hari gloria: ecen ethorri dirade Bildotsaren ezteyac, eta haren emaztea appaindu da.\r\n"},"8":{"verse_nr":8,"verse":"Eta eman içan çayó crespe purez eta arguitzen duenez vezti ledin: ecen crespá, Sainduén iustificationeac dirade.\r\n"},"9":{"verse_nr":9,"verse":"Orduan erran cieçadan, Scriba eçac, Dohatsu dirade Bildotsaren ezteyetaco affarira deithuac. Erran cieçadan halaber, Iaincoaren hitz hauc eguiazco dituc.\r\n"},"10":{"verse_nr":10,"verse":"Eta egotz neçan neure buruä haren oinén aitzinera hura adora neçançát: eta erran cieçadan, Beguirauc eztaguián: hire cerbitzari quide nauc, eta hire anayén, ceinéc baitute Iesusen testimoniagea. Iaincoa adora eçac: ecen Iesusen testimoniagea duc prophetiazco Spiritua.\r\n"},"11":{"verse_nr":11,"verse":"Guero ikus neçan ceruä irequiric, eta huná, çaldi churibat, eta haren gainean iarriric cegoena deitzen cen Fidela eta Eguiatia, eta iustoqui iudicatzen duena eta combatitzen dena.\r\n"},"12":{"verse_nr":12,"verse":"Eta haren beguiac ciraden su-garra beçala, eta haren buru gainean cen anhitz diadema, eta çuen scribuz icena harc berac baicen eçagutu vkan eztuena:\r\n"},"13":{"verse_nr":13,"verse":"Eta cen odolez tintatu arropa batez veztitua: eta haren icena deitzen da IAINCOAREN HITZA.\r\n"},"14":{"verse_nr":14,"verse":"Eta ceruän diraden armadác iarreiquiten çaizquión çaldi churiz, veztituric crespa churiz eta purez.\r\n"},"15":{"verse_nr":15,"verse":"Eta haren ahotic ilkiten cen ezpata çorrotzbat, harçaz io ditzançát nationeac: ecen harc gobernaturen ditu hec burdin berga batez: eta hura da Iainco bothere gucitacoaren hissizco eta hirazco mahatsarno lacoa aurizquiren duena.\r\n"},"16":{"verse_nr":16,"verse":"Eta çuen bere veztidurán eta ichterrean scribuz icen haur, REGVEN REGVEA, ETA IAVNEN IAVNA.\r\n"},"17":{"verse_nr":17,"verse":"Guero ikus neçan Ainguerubat iguzquian barna cegoela, ceinec oihu eguin baitzeçan ocengui, ciostela ceruären arteaz hegaldatzen ciraden chori guciey, Çatozte, eta bil çaitezte Iainco handiaren affarira,\r\n"},"18":{"verse_nr":18,"verse":"Ian deçaçuençát reguén haraguia, eta capitainén haraguia, eta borthitzen haraguia, eta çaldién haraguia, eta hayén gainean iarriric daudenena, eta libre eta sclabo, chipi eta handi gucién haraguia,\r\n"},"19":{"verse_nr":19,"verse":"Guero ikus nitzan bestiá eta lurreco regueac eta hayen armadác bilduric guerla eguitera çaldi gainean iarriric cegoenaren contra eta haren armadaren contra.\r\n"},"20":{"verse_nr":20,"verse":"Eta bestiá hatzaman cedin, eta propheta falsu haren aitzinean signoac eguin cituena harequin, ceinéz seducitu baitzituen bestiaren mercá hartu vkan çutenac, eta haren imaginá adoratu vkan çutenac: viciric iraitzi içan dirade bi hauc suzco stang suphrez çachecan batetara:\r\n"},"21":{"verse_nr":21,"verse":"Eta goiticoac hil içan ciraden çaldi gainean iarriric cegoenaren ahotic ilkiten cen ezpatáz: eta chori guciac asse citecen hayén haraguietaric.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Guero ikus neçan Ainguerubat iausten cela cerutic abysmeco gakoa çuela, eta cadena handibat bere escuan.\r\n"},"2":{"verse_nr":2,"verse":"Eta hatzaman ceçan dragoina, sugue çaharra, cein baita deabruä eta Satan, eta esteca ceçan hura milla vrthetacotz.\r\n"},"3":{"verse_nr":3,"verse":"Eta irion ceçan hura abysmera, eta erts ceçan hura, eta ciguila ceçan haren gainean, gendeac guehiagoric seduci eztitzançát, milla vrtheac compli daitezqueno: eta guero behar da lacha dadin dembora gutibatetacotz.\r\n"},"4":{"verse_nr":4,"verse":"Guero ikus nitzan alkiac, eta iar citecen hayén gainetan gendeac, eta iugemendua eman cequién: eta Iesusen testimoniageagatic, eta Iaincoaren hitzagatic buruäc edequi içan çaiztenén arimác, eta ceinéc ezpaitzuten adoratu bestiá ez haren imaginá, eta ezpaitzutén hartu vkan haren mercá bere belarretan edo bere escuetan, eta vicico dirade eta regnaturen duté Christequin milla vrthez.\r\n"},"5":{"verse_nr":5,"verse":"Baina goitico hilac eztirade resuscitaturen milla vrthe compli daitezqueno: haur da lehen resurrectionea.\r\n"},"6":{"verse_nr":6,"verse":"Dohatsu eta saindu da lehen resurrectionean parte duena, hayén gainean bigarren herioac eztu bothereric: baina içanen dirade Iaincoaren eta Christen sacrificadore, eta regnaturen duté harequin milla vrthez.\r\n"},"7":{"verse_nr":7,"verse":"Eta complitu diratenean milla vrtheac lachaturen date Satan bere presoindeguitic.\r\n"},"8":{"verse_nr":8,"verse":"Eta ilkiren date seduci ditzançát lurraren laur corneretan diraden nationeac, Gog eta Magog, hec congrega ditzançát bataillara: ceinén contua baita itsassoco sablea beçala.\r\n"},"9":{"verse_nr":9,"verse":"Eta igan citecen lurraren çabaltassunera, eta ingura ceçaten Sainduén campoa, eta Ciuitate maitea: baina iauts cedin sua Iaincoaganic cerutic, eta irets citzan hec.\r\n"},"10":{"verse_nr":10,"verse":"Eta hec seducitzen cituen deabrua, iraitz cedin suzco eta suphrezco stagnera, non baitirade bestiá eta propheta falsua: eta tormentaturen baitirade egun eta gau secula seculacotz.\r\n"},"11":{"verse_nr":11,"verse":"Guero ikus neçan throno handi churibat, eta norbeit haren gainean iarria, ceinen aitzinetic ihes eguin baitzeçaten lurrac eta ceruäc, eta etzedin hayendaco lekuric eriden.\r\n"},"12":{"verse_nr":12,"verse":"Eta ikus nitzan hilac chipiac eta handiac Iaincoaren aitzinean ceudela, eta liburuäc irequi citecen: eta berce liburubat irequi cedin, cein baita vicitzeco liburua: eta iugea citecen hilac liburuètan scribatuac ciraden gaucetaric, bere obrén araura.\r\n"},"13":{"verse_nr":13,"verse":"Eta renda citzan itsassoac hartan ciraden hilac: herioac-ere eta iffernuac renda citzaten hetan ciraden hilac: eta iugemendua eguin cedin batbederaren obrén araura:\r\n"},"14":{"verse_nr":14,"verse":"Eta iffernua eta herioa egotzi içan ciraden suzco stagnera: haur da bigarren herioa.\r\n"},"15":{"verse_nr":15,"verse":"Eta nor-ere ezpaitzedin eriden vicitzeco liburuän scribaturic, suzco stagnera iraitz cedin.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Guero ikus neçan ceru berribat eta lur berribat: ecen lehen ceruä eta lehen lurra ioan içan cen: eta itsassoa etzen guehiagoric.\r\n"},"2":{"verse_nr":2,"verse":"Eta nic Ioannesec ikus neçan Ierusaleme berrico Ciuitate saindua iausten cela Iaincoaganic cerutic, appaindua sposa bere senharrarençat appaindubat beçala.\r\n"},"3":{"verse_nr":3,"verse":"Eta ençun neçan voz handibat cerutic, cioela, Huná, Iaincoaren tabernaclea guiçonequin da, eta habitaturen da hequin, eta hec haren populu içanen dirade, eta Iaincoa bera hequin içanen da hayén Iainco.\r\n"},"4":{"verse_nr":4,"verse":"Eta ichucaturen du Iaincoac nigar chorta gucia hayén beguietaric: eta herioa guehiagoric ezta içanen ez vrthueriaric, ez heyagoraric, ez nequeric: ecen leheneco gauçác iragan dirade.\r\n"},"5":{"verse_nr":5,"verse":"Eta erran ceçan throno gainean iarria cenac, Huná, gauça guciac berri eguiten ditut. Eta erran cieçadan, Scriba eçac: ecen hitz haue fidelac dituc eta eguiazcoac.\r\n"},"6":{"verse_nr":6,"verse":"Eta erran cieçadan, Eguin da: ni naiz a eta w, hatsea eta fina. Nic egarri denari emanen draucat vicitzeco ithur vretic, dohainic.\r\n"},"7":{"verse_nr":7,"verse":"Garaithuren duenac, heretaturen ditu gauça guciac: eta içanen natzayo hari Iainco, eta hura içanen çait niri seme.\r\n"},"8":{"verse_nr":8,"verse":"Baina beldurtiey, eta increduley, eta execrabley, eta guiça-erhailey, eta paillartey, eta poçoaçaley, eta idolatrey, eta gueçurti guciey partea assignatua dagote suz eta suphrez dachecan stagnean, cein baita bigarren herioa.\r\n"},"9":{"verse_nr":9,"verse":"Orduan ethor cedin enegana çazpi ampola azquen çazpi plaguéz betheac vkan cituzten çazpi Aingueruetaric bat, eta minça cedin enequin, cioela, Athor, eracutsiren drauat Bildotsaren emazte sposa.\r\n"},"10":{"verse_nr":10,"verse":"Eta eraman nençan spiritutan mendi handi eta gora batetara, eta eracuts cieçadan Ierusalemeco Ciuitate saindu handia, iausten cela cerutic Iaincoaganic:\r\n"},"11":{"verse_nr":11,"verse":"Iaincoaren gloria çuela: eta haren arguia cen harri gucizco preciatua irudi, iaspe harri crystalera tiratzen duena beçala.\r\n"},"12":{"verse_nr":12,"verse":"Eta çuen murrailla handibat eta gorabat, cituela hamabi bortha, eta borthetan hamabi Aingueru: eta icenac scribatuac: cein baitirade Israeleco hamabi leinuetaco haourrén icenac\r\n"},"13":{"verse_nr":13,"verse":"Orient aldetic, hirur bortha: Aquilonetic hirur bortha: Egu-erditic hirur boltha: etaOccidentetic, hirur bortha.\r\n"},"14":{"verse_nr":14,"verse":"Eta Ciuitatearen muraillác cituen hamabi fundament, eta hetan Bildotsaren hamabi Apostoluén icenac.\r\n"},"15":{"verse_nr":15,"verse":"Eta enequin minço cenac çuen vrrhezco canaberabat, Ciuitatearen eta haren borthén eta haren murraillaren neurtzeco.\r\n"},"16":{"verse_nr":16,"verse":"Eta Ciuitatea bera cen quarratua, eta haren lucetassuna cen hambat nola çabaltassuna: eta neurt ceçan Ciuitatea vrrhezco canaberáz, hamabi milla stadiotaco, eta ciraden haren lucetassuna, eta çabaltassuna eta goratassuna bardin.\r\n"},"17":{"verse_nr":17,"verse":"Guero neurt ceçan haren murraillá ehun eta berroguey eta laur bessotaco, guiçonaren neurriz, cein baita Aingueruärena.\r\n"},"18":{"verse_nr":18,"verse":"Eta cen haren murraillaco bastimendua iaspez: baina Ciuitatea bera cen vrrhe purez, beira pura irudi.\r\n"},"19":{"verse_nr":19,"verse":"Eta Ciuitatearen murraillaco fundamentac ciraden harri preciatu guciaz ornatuac: lehen fundamenta cen iaspez: bigarrena, sapphirez: herena, chalcedonez: laurgarrena, smaraudez:\r\n"},"20":{"verse_nr":20,"verse":"Borzgarrena, sardonyxez: seigarrena, sardoinez: çazpigarrena, chrysolitez: çortzigarrena, beryllez: bedratzigarrena, topazez: hamargarrena, chrysoprasez: hamecagarrena, hyacinthez: hamabigarrena, amethystez.\r\n"},"21":{"verse_nr":21,"verse":"Eta hamabi borthác ciraden, hamabi perla, batbederatan bat: eta borthetaric batbedera cen perla bederaz. Eta Ciuitateco plaçá cen vrrhe purez, beira gucizco arguia beçala.\r\n"},"22":{"verse_nr":22,"verse":"Eta ezneçan templeric ikus hartan: ecen Iainco Iaun bothere gucitacoa da hartaco templea, eta Bildotsa.\r\n"},"23":{"verse_nr":23,"verse":"Eta Ciuitateac eztu iguzquiren edo ilharguiren beharric, hartan arguitzeco: ecen Iaincoaren gloriác arguitu du hura, eta haren arguia da Bildotsa.\r\n"},"24":{"verse_nr":24,"verse":"Eta saluatu içan diraten nationeac haren arguian ebiliren dirade: eta lurreco reguéc bere gloriá eta ohorea hartara ekarriren duté.\r\n"},"25":{"verse_nr":25,"verse":"Eta hartaco borthác eztirade ertsiren egunáz: ecen ezta gauic han içanen.\r\n"},"26":{"verse_nr":26,"verse":"Eta ekarriren da Gentilén gloriá eta ohorea hartara.\r\n"},"27":{"verse_nr":27,"verse":"Ezta sarthuren hartara gauça satsutzen duenic batre, edo abominationeric eta falseriaric eguiten duenic: baina solament Bildotsaren vicitzeco liburuän scribaturic daudenac.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Guero eracuts cieçadan vr vicizco fluuio purbat, crystalac beçala arguitzen çuenic, Iaincoaren eta Bildotsaren thronotic heldu cela.\r\n"},"2":{"verse_nr":2,"verse":"Eta haren plaçaren erdian eta fluuioaren alde bietaric cen vicitzeco arborea ekarten cituela hamabi fructu, hilebethe oroz emaiten çuela bere fructua, eta arborearen hostoac Gentilén ossassunetacotz.\r\n"},"3":{"verse_nr":3,"verse":"Eta gauça maradicaturic batre ezta içanen guehiagoric: baina Iaincoaren eta Bildotsaren thronoa hartan içanen da, eta bere cerbitzariéc cerbitzaturen duté hura.\r\n"},"4":{"verse_nr":4,"verse":"Eta ikussiren duté haren beguithartea, eta haren icena hayén belarretan içanen da.\r\n"},"5":{"verse_nr":5,"verse":"Eta gauic han ezta içanen, eta candela arguiren, ez iguzqui arguiren beharric eztuté: ecen Iainco Iaunac arguitzen ditu hec: eta regnaturen duté secula seculacotz.\r\n"},"6":{"verse_nr":6,"verse":"Guero erran cieçadan, Hitz hauc fidelác dituc eta eguiazcoac: eta Propheta sainduén Iainco Iaunac igorri vkan dic bere Aingueruä, bere cerbitzariey eracuts dietzençát sarri eguin behar diraden gauçác.\r\n"},"7":{"verse_nr":7,"verse":"Huná, heldu naiz sarri: dohatsu da liburu hunetaco prophetiazco hitzac beguiratzen dituena.\r\n"},"8":{"verse_nr":8,"verse":"Eta ni naiz Ioannes gauça hauc ençun eta ikussi ditudana. Eta ençun eta ikussi ondoan egotz neçan neure buruä gauça hauc eracusten cerauzquidan Aingueruären oinén aitzinera adora neçançát:\r\n"},"9":{"verse_nr":9,"verse":"Eta erran cieçadan, Beguirauc eztaguián: ecen cerbitzariquide nauc hire, eta hire anaye Prophetén, eta liburu hunetaco hitzac beguiratzen dituztenén: Iaincoa adora eçac.\r\n"},"10":{"verse_nr":10,"verse":"Guero erran cieçadan, Eztitzála ciguila liburu hunetaco prophetiazco hitzac: ecen demborá hurbil duc.\r\n"},"11":{"verse_nr":11,"verse":"Iniusto dena biz iniusto oraino: eta satsu dena satsu biz oraino: eta iusto dena iustifica bedi oraino: eta saindu dena sanctifica bedi oraino.\r\n"},"12":{"verse_nr":12,"verse":"Eta huná, ethorten naiz sarri: eta ene alocairua enequin da, renda dieçodançát batbederari haren obrá içanen den beçala.\r\n"},"13":{"verse_nr":13,"verse":"Ni naiz a eta w, hatsea eta fina, lehena eta azquena,\r\n"},"14":{"verse_nr":14,"verse":"Dohatsu dirade haren manamenduac beguiratzen dituztenac: çucen dutençát vicitzeco arborean, eta borthetaric sar ditecençát Ciuitatera.\r\n"},"15":{"verse_nr":15,"verse":"Baina campoan içanen dirade orac, eta poçoaçaleac, eta paillartac, eta guiça-erhaileac, eta idolatreac, eta norc-ere maite baitu eta eguiten falseria.\r\n"},"16":{"verse_nr":16,"verse":"Nic Iesusec igorri vkan dut neure Aingueruä gauça haur testifica lietzaçuençat Elicétan. Ni naiz Dauid-en çaina eta generationea, Içar arguitzen duena eta goicecoa.\r\n"},"17":{"verse_nr":17,"verse":"Eta Spirituac eta Sposac erraiten duté, Athor. Eta ençuten duenac, erran beça, Athor. Eta egarri dena, bethor: eta nahi duenac har beça, vicitzeco vretic dohainic.\r\n"},"18":{"verse_nr":18,"verse":"Ecen protestatzen draucat liburu hunetaco prophetiaren hitzac ençuten dituen guciari, Baldin nehorc gauça hauey eratchequi badiecé, eratchequiren drautza hari Iaincoac liburu hunetan scribatuac diraden plagác.\r\n"},"19":{"verse_nr":19,"verse":"Eta baldin nehorc ken badeça deus prophetia hunen liburuco hitzetaric, kenduren du Iaincoac haren partea vicitzeco liburutic, eta Ciuitate saindutic, eta liburu hunetan scribatuac diraden gaucetaric.\r\n"},"20":{"verse_nr":20,"verse":"Gauça hauçaz testificatzen duenac dio, Segur banatorque sarri: Amen. Bay, athor Iesus Iauna.\r\n"},"21":{"verse_nr":21,"verse":"Iesus Christ gure Iaunaren gratia dela çuequin gucioquin. Amen.\r\n"}}}}}