{"type":"book","version":"basque","book_name":"2 Timothy","book_nr":55, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC Iesus Christen Apostolu Iaincoaren vorondatez denac, Iesus Christ baithan den vicitzearen promessaren araura,\r\n"},"2":{"verse_nr":2,"verse":"Timotheo neure seme maiteari: gratia, misericordia eta baquea Iainco Aitaganic, eta Iesus Christ gure Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Esquer diarocat Iaincoari, cein cerbitzatzen baitut neure aitzinecoacdanic conscientia purequin, nola paussu gabe baitut memorio hiçaz neure orationetan gau eta egun:\r\n"},"4":{"verse_nr":4,"verse":"Hire ikusteco desir dudalaric, hire nigar chortez orhoitic, bozcarioz bethe nadinçát:\r\n"},"5":{"verse_nr":5,"verse":"Orhoitzen naicela hitan den fictione gabeco fedeaz, cein lehenic habitatu içan baita hire amasso Loida baithan, eta hire ama Eunica baithan: eta segur nauc ecen hi baithan-ere habitatzen dela.\r\n"},"6":{"verse_nr":6,"verse":"Causa hunegatic auisatzen aut vitz deçán ene escuén impositionez hitan den Iaincoaren dohaina.\r\n"},"7":{"verse_nr":7,"verse":"Ecen eztiraucuc eman Iaincoac iciapenetaco spiritubat, baina verthutetaco, eta dilectionetaco, eta adimendu sanotaco spiritubat.\r\n"},"8":{"verse_nr":8,"verse":"Ezaicela bada ahalque gure Iaunaren testimoniageaz, ezeta niçaz, bainaiz haren presonér: baina aicén participant Euangelioco afflictionetan, Iaincoaren puissançaren araura:\r\n"},"9":{"verse_nr":9,"verse":"Ceinec saluatu vkan baiquaitu, eta bere vocatione sainduaz deithu: ez gure obrén causaz, baina bere ordenançaren eta dembora eternalac baino lehen Iesus Christ baithan eman içan çaicun gratiaren causaz.\r\n"},"10":{"verse_nr":10,"verse":"Eta manifestatu içan duc orain Iesus Christ gure Saluadorearen ethorteaz, ceinec herioa-ere deseguin vkan baitu, eta arguira eman vicitzea eta immortalitatea Euangelioaz:\r\n"},"11":{"verse_nr":11,"verse":"Ceinen publicaçale ni ordenatu içan bainaiz, eta Apostolu eta Gentilén doctor.\r\n"},"12":{"verse_nr":12,"verse":"Halacotz gauça hauc-ere suffritzen citiat: guciagatic-ere eznauc ahalque: ecen baceaquiat nor sinhetsi dudan: eta segur nauc ecen hura botheretsu dela ene depositaren beguiratzeco egun hartarano.\r\n"},"13":{"verse_nr":13,"verse":"Educac eneganic ençun vkan dituan hitz sanoén eguiazco formá, federequin eta Iesus Christ baithan den charitaterequin.\r\n"},"14":{"verse_nr":14,"verse":"Deposit ona beguireçac Spiritu sainduaz, cein habitatzen baita gutan.\r\n"},"15":{"verse_nr":15,"verse":"Badaquic haur, ecen aldaratu içan diradela eneganic Asian diraden guciac: ceinetaric baitirade Phygello eta Hermogenes.\r\n"},"16":{"verse_nr":16,"verse":"Iaunac misericordia daguiola Onesiphoren etcheari: ecen anhitzetan recreatu vkan nic, eta ene cadenáz eztuc ahalquetu içan:\r\n"},"17":{"verse_nr":17,"verse":"Aitzitic Roman içan denean guciz affectionatuqui bilhatu vkan niauc eta eriden:\r\n"},"18":{"verse_nr":18,"verse":"Demola hari othoi Iaunac eriden deçan misericordia Iauna baithan egun hartan: eta cembat anhitz cerbitzu Ephesen-ere eguin drautan, hic guciz vngui daquic.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Hi bada, ene semé, fortificadi Iesus Christ baithan den gratián:\r\n"},"2":{"verse_nr":2,"verse":"Eta anhitz testimonioren artean eneganic ençun dituan gauçác, iracats ietzec gende fideley, cein bercen-ere iracasteco sufficient içanen baitirade.\r\n"},"3":{"verse_nr":3,"verse":"Hic bada trabaillu suffri eçac Iesus Christen gendarmés on anço.\r\n"},"4":{"verse_nr":4,"verse":"Eztuc nehor guerlán empatchatzen vicitzeco eguitecoéz, guerla eguiteco hautatu duenaren gogaraco dençát.\r\n"},"5":{"verse_nr":5,"verse":"Halaber baldin nehorc combatic eguiten badu, eztuc coroatzen baldin bidezqui combatitu ezpada.\r\n"},"6":{"verse_nr":6,"verse":"Laborariac trabaillatu behar dic fructuric recebi deçan baino lehen.\r\n"},"7":{"verse_nr":7,"verse":"Consideraitzac erraiten ditudan gauçác: Iaunac bada eman dieçála adimendu gauça gucietan.\r\n"},"8":{"verse_nr":8,"verse":"Aicén orhoit Iesus Christ resuscitatu içan dela hiletaric, Dauid-en hacitic celaric, ene Euangelioaren araura:\r\n"},"9":{"verse_nr":9,"verse":"Ceinetan, gaizquiguile anço, affligitzen bainaiz estecailluetarano: baina Iaunaren hitza eztuc estecatua.\r\n"},"10":{"verse_nr":10,"verse":"Halacotz gauça guciac suffritzen citiát elegituacgatic, hec-ere obteni deçatençát Iesus Christ Iaunean den saluamendua, gloria eternalarequin.\r\n"},"11":{"verse_nr":11,"verse":"Hitz segura duc haur: Ecen baldin harequin hil içan bagara, harequin vicico-ere garela.\r\n"},"12":{"verse_nr":12,"verse":"Baldin suffritzen badugu, regnaturen-ere harequin diagu: baldin vkatzen badugu, harc-ere gu vkaturen guiaitic:\r\n"},"13":{"verse_nr":13,"verse":"Baldin desleyal bagara, hura ordea fidel diagoc, vka bere buruä ecin ceçaquec.\r\n"},"14":{"verse_nr":14,"verse":"Arramberritzac gauça hauc, protestatzen dualaric Iaunaren aitzinean ezteçan nehorc hitzez iharduqui, baita probetchuric batre ekarten eztuen gauça, aitzitic ençuleac erautzen dituena.\r\n"},"15":{"verse_nr":15,"verse":"Diligentadi eure buruären Iaincoari approbatu presentatzera, confusione gabeco obrero, artezqui eguiaren hitza ebaquiten duála.\r\n"},"16":{"verse_nr":16,"verse":"Oihu vanoac eta profanoac reprimitzac: ceren impietate handiagotara auançaturen baitirade.\r\n"},"17":{"verse_nr":17,"verse":"Eta hayén hitza gangrená beçala alhaco duc, ceinetaric baitirade Hymeneo eta Phileto:\r\n"},"18":{"verse_nr":18,"verse":"Cein eguiatic erauci içan baitirade, erraiten dutela ia resurrectionea eguin içan dela, eta erautzen dié edocein batzuén fedea.\r\n"},"19":{"verse_nr":19,"verse":"Alabaina Iaincoaren fundamenta fermu diagoc, cigulu haur duelaric, Eçagutzen ditu Iaunac cein diraden harenac: eta, Retira bedi iniustitiataric Christen icena inuocatzen duen gucia.\r\n"},"20":{"verse_nr":20,"verse":"Eta etche handi batetan eztuc solament vrrhezco eta cilharrezco vnciric, baina çurezcoric eta lurrezcoric-ere: eta batzu ohoretacotz, eta berceac desohoretacotz.\r\n"},"21":{"verse_nr":21,"verse":"Bada nehorc baldin bere buruä hautaric chahu badeça, içanen duc vnci ohoretacotz sanctificatua, eta Iaunaren vsegetacotz carazcoa, eta Iaunaren obra on orotara appaindua.\r\n"},"22":{"verse_nr":22,"verse":"Gaztetassunaren guthiciey-ere ihes eguiéc, eta iarreiqui aquió iustitiari, fedeari, charitateari, baqueari bihotz purez Iauna inuocatzen dutenequin.\r\n"},"23":{"verse_nr":23,"verse":"Eta questione erhoac, eta instructione gabetacoac iraizquic, daquialaric ecen hec gudu engendratzen dutela.\r\n"},"24":{"verse_nr":24,"verse":"Bada Iaunaren cerbitzariac eztic reuoltari içan behar, baina eme gucietara, iracasteco carazco, patientqui gaichtoac supportatzen dituelaric:\r\n"},"25":{"verse_nr":25,"verse":"Emetassunequin iracasten dituelaric opinione contrariotaco diradenac: eya noizpait Iaincoac vrriquimendu eman dieçaqueenez eguiaren eçagutzeco,\r\n"},"26":{"verse_nr":26,"verse":"Eta emenda ditecen, haren vorondatearen eguiteco, itzuriric deabruaren laçotic, ceinez hatzamanac baitaude.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Haur bada iaquic, ecen azquen egunetan içanen dela dembora perilosic.\r\n"},"2":{"verse_nr":2,"verse":"Ecen içanen dituc guiçonac bere buruentár, auaritioso, vantari, vrgulutsu, disfamaçale, aita-ametara desobedient, ingrat, Iaincoaren menospreciaçale,\r\n"},"3":{"verse_nr":3,"verse":"Affectione natural gabe, leyaltate gabe, calumniaçale, moderamendu gabe, crudel, on diradenén gaitzetsle,\r\n"},"4":{"verse_nr":4,"verse":"Traidore, temerario, hantuac, Iaincoari baino voluptatey hobe erizle.\r\n"},"5":{"verse_nr":5,"verse":"Pietatearen irudia dutelaric, baina haren verthutea vkatzen dutelaric: apparta adi bada hetaric.\r\n"},"6":{"verse_nr":6,"verse":"Ecen hautaric dituc etchetara forratzen diradenac, eta gathibu dadutzatenac emazteto bekatuz cargatuac, guthicia diuersez erabiliac,\r\n"},"7":{"verse_nr":7,"verse":"Bethiere ikasten dutelaric, eta behinere eguiaren eçagutzera hel ecin daitezquelaric.\r\n"},"8":{"verse_nr":8,"verse":"Eta hala nola Iannesec eta Iambresec resistitu baitraucate Moysesi: halaber hauc-ere eguiari resistitzen diraucoé: guiçon adimenduz corrumpituac, fedeaz den becembatean reproboac.\r\n"},"9":{"verse_nr":9,"verse":"Baina eztié guehiagoric auançaturen: ecen hauén erhogoá claro içanen duc gucietara, hayena-ere içan den beçala.\r\n"},"10":{"verse_nr":10,"verse":"Baina hic complituqui eçagutu vkan duc ene doctriná, gobernua, intentionea, fedea, emetassuna, charitatea, patientiá:\r\n"},"11":{"verse_nr":11,"verse":"Persecutioneac, afflictioneac, cein niri heldu içan baitzaizquit Antiochian, Iconian, Lystrian: nolaco persecutioneac suffritu vkan ditudan cioat, eta gucietaric idoqui vkan niauc Iaunac.\r\n"},"12":{"verse_nr":12,"verse":"Eta Iaincoaren beldurrean Iesus Christean vici nahi diraden guciec-ere persecutione suffrituren dié.\r\n"},"13":{"verse_nr":13,"verse":"Baina guiçon gaichtoac eta abusariac auançaturen ditut gaizquiagora seducitzen dutelaric eta seducituac diradelaric.\r\n"},"14":{"verse_nr":14,"verse":"Bada hi egon adi ikassi dituán eta eman içan çaizquián gaucetan, daquialaric norenganic ikassi vkan dituán:\r\n"},"15":{"verse_nr":15,"verse":"Eta nola haourra-danic letra sainduac eçagutu vkan dituán, ceinéc çuhur ahal baiheçaquete saluamendutacotz Iesus Christ baithan den fedeaz.\r\n"},"16":{"verse_nr":16,"verse":"Scriptura gucia duc diuinoqui inspiratua, eta probetchable doctrinatzeco, redarguitzeco, corregitzeco eta instruitzeco iustitiatan:\r\n"},"17":{"verse_nr":17,"verse":"Compli dadinçát Iaincoaren guiçona, obra on orotara complituqui instruituric.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Requeritzen aut bada nic Iaincoaren eta Iesus Christ Iaunaren aitzinean, ceinec bere aduenimenduan eta resumán viciac eta hilac iugeaturen baititu:\r\n"},"2":{"verse_nr":2,"verse":"Predica eçac hitza, perseuera eçac orduz eta orduz lekora: ari adi redarguitzen, mehatchatzen, exhortatzen, emetassun eta doctrina gucirequin:\r\n"},"3":{"verse_nr":3,"verse":"Ecen içanen duc demborabat ezpaitute doctrina sanoa suffrituren: baina beharri quillicorrac dituztelaric, beréc bere desirén arauezco iracastunac bilduren baitituzté:\r\n"},"4":{"verse_nr":4,"verse":"Eta eguiatic beharriac itzuliren baitituzté, eta fabletara emanac içanen baitirade.\r\n"},"5":{"verse_nr":5,"verse":"Baina hic veilla eçac gauça gucietan, suffritzac afflictioneac, eguin eçac euangelistaren obra, eguic hire administrationea approbatua den.\r\n"},"6":{"verse_nr":6,"verse":"Ecen ni ia sacrificatu içatera nihoac, eta ene partitzeco demborá hulbil duc.\r\n"},"7":{"verse_nr":7,"verse":"Combat ona combatitu diát, neure cursua acabatu diát, fedea beguiratu diát.\r\n"},"8":{"verse_nr":8,"verse":"Gaineracoaz, beguiratua diagotac iustitiazco coroá, cein rendaturen baitraut Iaunac egun hartan, iuge iusto harc: eta ez niri solament, baina haren aduenimendua desiratu vkan duqueiten guciey-ere bay.\r\n"},"9":{"verse_nr":9,"verse":"Diligentadi enegana ethortera sarri.\r\n"},"10":{"verse_nr":10,"verse":"Ecen Demasec abandonnatu niauc, presenteco secula haur onhetsiric, eta Thessalonicerat ioan içan duc: Crescens Galatiarát, Tite Dalmatiarát.\r\n"},"11":{"verse_nr":11,"verse":"Luc bera duc enequin. Marc harturic erekarrac eurequin: ecen probetchable diat cerbitzucotz.\r\n"},"12":{"verse_nr":12,"verse":"Tychique-ere igorri diat Ephesera.\r\n"},"13":{"verse_nr":13,"verse":"Troasen Carpo baithan vtzi vkan dudan manteliná, ethor adinean ekarrac eurequin, eta liburuäc, baina principalqui pergamioac.\r\n"},"14":{"verse_nr":14,"verse":"Alexandre cobre-arotzac anhitz gaitz eguin dirautac: Iaunac bere eguinén arauez renda dieçola.\r\n"},"15":{"verse_nr":15,"verse":"Harenganic hi-ere beguiradi: ecen haguitz gure hitzey resistitu vkan dirauec.\r\n"},"16":{"verse_nr":16,"verse":"Nehor etziaitadac assistitu, neure lehen defensán, aitzitic guciéc abandonnatu vkan niaué: imputa eztaquiela.\r\n"},"17":{"verse_nr":17,"verse":"Baina Iauna assistitu içan ciaitadac, eta fortificatu vkan niauc, niçaz predicationea compli dadinçát, eta hura ençun deçatençát Gentil guciéc: eta deliuratu içan nauc lehoinaren ahotic.\r\n"},"18":{"verse_nr":18,"verse":"Eta deliuraturen niauc Iaunac obra gaichto gucitaric eta emparaturen bere resuma celestialeco: hari dela gloria secula seculacotz. Amen.\r\n"},"19":{"verse_nr":19,"verse":"Salutaitzac Prisca eta Aquila, eta Onesiphororen familiá.\r\n"},"20":{"verse_nr":20,"verse":"Erasto guelditu içan duc Corinthen: eta Trophimo Mileten vtzi diat eria.\r\n"},"21":{"verse_nr":21,"verse":"Diligentadi negu aitzinean ethortera. Salutatzen auté Eubuloc eta Pudensec eta Linoc eta Claudiac eta anaye guciéc.\r\n"},"22":{"verse_nr":22,"verse":"Iesus Christ Iauna dela hire spirituarequin. Haren gratia dela çuequin. Amen.\r\n"}}}}}