{"type":"book","version":"basque","book_name":"1 Corinthians","book_nr":46, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulec Iaincoaren vorondatez Iesus Christen Apostolu içatera deithuac, eta gure anaye Sosthenesec,\r\n"},"2":{"verse_nr":2,"verse":"Iaincoaren Eliça Corinthen denari, Iesus Christez sanctificatuey, saindu içatera deithuey, Iesus Christ gure Iaunaren icena leku orotan inuocatzen duten guciequin, cein baita, hambat hayén nola gure Iaun: \r\n"},"3":{"verse_nr":3,"verse":"Gratia dela çuequin eta baquea gure Iainco Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"4":{"verse_nr":4,"verse":"Esquerrac emaiten drauzquiót neure Iaincoari bethi çueçaz, Iesus Christ Iaunean çuey eman içan çaiçuen Iaincoaren gratiagatic:\r\n"},"5":{"verse_nr":5,"verse":"Ceren gauça gucietan abrastu içan baitzarete hartan, eloquentia eta eçagutze gucian:\r\n"},"6":{"verse_nr":6,"verse":"Iesus Christen testimoniage çuetan confirmatu içan denaren araura:\r\n"},"7":{"verse_nr":7,"verse":"Hala non ezpaitzarete falta eceinere dohainen, Iesus Christ gure Iaunaren reuelationearen beguira çaudetela.\r\n"},"8":{"verse_nr":8,"verse":"Ceinec confirmaturen-ere baitzaituztéz finerano irreprehensible içateco Iesus Christ gure Iaunaren egunecotzat.\r\n"},"9":{"verse_nr":9,"verse":"Fidel da Iaincoa ceinez deithu içan baitzarete Iesus Christ haren Seme gure Iaunaren communionera.\r\n"},"10":{"verse_nr":10,"verse":"Bada othoitz eguiten drauçuet anayeác, Iesus Christ gure Iaunaren icenaz, gauça berbat erran deçaçuen guciéc, eta eztén çuen artean targoaric: baina çareten iunctatuac adimendu batetan eta gogo batetan.\r\n"},"11":{"verse_nr":11,"verse":"Ecen, ene anayeác, declaratu draudate çueçaz Chloes baithacoéc, ecen discordiác diradela çuen artean.\r\n"},"12":{"verse_nr":12,"verse":"Bada haur diot, ecen çuetaric batbederac erraiten duela, Ni behinçát Paulen naiz, eta ni Apolloren, eta ni Cephasen, eta ni Christen.\r\n"},"13":{"verse_nr":13,"verse":"Ala çathitua da Christ? Ala Paul crucificatu içan da çuengatic, edo Paulen icenean batheyatu içan çarete?\r\n"},"14":{"verse_nr":14,"verse":"Esquerrac emaiten drauzquiot Iaincoari ceren ezpaitut çuetaric nehor batheyatu, Crispo eta Gaio baicen:\r\n"},"15":{"verse_nr":15,"verse":"Nehorc erran ezteçan ecen neure icenean batheyatzen ariçan naicela.\r\n"},"16":{"verse_nr":16,"verse":"Batheiatu vkan dut Estebenen familia-ere: gaineracoz eztaquit berceric batre batheyatu vkan dudanez.\r\n"},"17":{"verse_nr":17,"verse":"Ecen eznau igorri Christec batheyatzera, baina euangelizatzera: ez hitzezco çuhurtziatan, Christen crutzea ezdeusetara eztadinçát.\r\n"},"18":{"verse_nr":18,"verse":"Ecen crutzezco hitza, galtzen diradeney behinçát, erhogoa çaye: baina guri saluatzen garenoy, Iainçoaren verthute da.\r\n"},"19":{"verse_nr":19,"verse":"Ecen scribatua da, Galduren dut çuhurren çuhurtziá, eta adituén adimendua kenduren dut.\r\n"},"20":{"verse_nr":20,"verse":"Non da çuhurra? nonda Scriba? non da secula hunetaco disputaria? eztu erho eguin Iaincoac mundu hunetaco sapientia?\r\n"},"21":{"verse_nr":21,"verse":"Ecen Iaincoaren sapientian munduac Iaincoa eçagutu eztuenaz gueroz haren sapientiatic, Iaincoaren placera içan da predicationearen erhogoaz sinhesten dutenén saluatzera.\r\n"},"22":{"verse_nr":22,"verse":"Ecen Iuduac-ere signo esquez daude, eta Grecoéc sapientia bilhatzen duté:\r\n"},"23":{"verse_nr":23,"verse":"Baina guçaz den becembatean predicatzen dugu Christ crucificatua, Iuduey behinçát scandalo, eta Grecoey erhogoa çayena.\r\n"},"24":{"verse_nr":24,"verse":"Baina deithu diradeney hambat Iuduey nola Grecoey predicatzen drauegu Christ Iaincoaren verthutea eta Iaincoaren sapientiá.\r\n"},"25":{"verse_nr":25,"verse":"Ecen Iaincoaren erhogoá guiçonac baino çuhurrago da: eta Iaincoaren flaqueçá guiçonac baino borthitzago da.\r\n"},"26":{"verse_nr":26,"verse":"Ecen badacussaçue çuen vocationea, anayéac, ecen etzaretela çuhurrac anhitz haraguiaren arauez, ez borthitzac anhitz, ez nobleac anhitz.\r\n"},"27":{"verse_nr":27,"verse":"Baina munduco gauça erho diradenac elegitu vkan ditu Iaincoac confundi ditzançát çuhurrac: eta munduco gauça flaccu diradenac elegitu vkan ditu Iaincoac confundi ditzançát gauça borthitzac:\r\n"},"28":{"verse_nr":28,"verse":"Eta munduco gauça noble eztiradenac, eta menospreciatuac elegitu vkan ditu Iaincoac, eta gauça eztiradenac, diradenac deseguin ditzançát\r\n"},"29":{"verse_nr":29,"verse":"Glorifica eztadinçat haraguiric batre haren aitzinean.\r\n"},"30":{"verse_nr":30,"verse":"Baina harenganic çuec çarete Iesus Christean, cein eguin içan baitzaicu Iaincoaz sapientia eta iustitia eta sanctificatione eta redemptione:\r\n"},"31":{"verse_nr":31,"verse":"Scribatua den beçala, Gloriatzen dena, Iaunean gloria dadinçát.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Eta ni ethorri içan naicenean çuetara, anayeác, eznaiz ethorri eloquentiazco edo sapientiazco excellentiarequin, Iaincoaren testimoniagea denuntiatzen nerauçuela.\r\n"},"2":{"verse_nr":2,"verse":"Ecen eztut deliberatu vkan deus çuen artean iaquitera, Iesus Christ baicen, hura-ere crucificatua.\r\n"},"3":{"verse_nr":3,"verse":"Eta ni infirmitaterequin eta beldurrequin eta ikara halldirequin içan naiz çuec baithan.\r\n"},"4":{"verse_nr":4,"verse":"Eta ene minçatzea eta ene predicationea ezta içan sapientia humanoren hitz gogagarritan: baina spirituren eta verthuteren eracustetan.\r\n"},"5":{"verse_nr":5,"verse":"Çuen fedea eztençát guiçonén sapientiatan, baina Iaincoaren potentiatan.\r\n"},"6":{"verse_nr":6,"verse":"Eta sapientiá denuntiatzen dugu perfectoén artean: eta sapientiá diot ez mundu hunena, ezeta mundu hunetaco prince deseguinen diradenena:\r\n"},"7":{"verse_nr":7,"verse":"Baina denuntiatzen dugu Iaincoaren sapientia mysteriotan dena, diot estalia, Iaincoac ia dembora gucién aitzinetic gure gloriatan determinatu vkan çuena:\r\n"},"8":{"verse_nr":8,"verse":"Cein mundu hunetaco princietaric batec-ere ezpaitu eçagutu vkan: ecen baldin eçagutu vkan baluté, gloriazco Iauna etzuqueten crucificatu.\r\n"},"9":{"verse_nr":9,"verse":"Baina predicatzen ditugu, scribatua den beçala, Beguic ikussi eztituen, eta beharric ençun eztituen gauçác, eta guiçonén bihotzetara igan içan eztiradenac, cein Iaincoac hari on daritzoteney appaindu baitrauzté.\r\n"},"10":{"verse_nr":10,"verse":"Baina guri Iaincoac reuelatu vkan drauzquigu bere Spirituaz: ecen Spirituac gauça guciac penetratzen ditu, báy Iaincoaren gauça barnác-ere.\r\n"},"11":{"verse_nr":11,"verse":"Ecen guiçonetaric ceinec daquizqui guiçonaren gauçác, guiçonaren spiritu hura baithan denac baicen? Halaber Iaincoaren gauçac-ere eztitu nehorc eçagutu vkan, Iaincoaren Spirituac baicen.\r\n"},"12":{"verse_nr":12,"verse":"Bada guc eztugu munduaren spiritua recebitu vkan: baina Iaincoaganico Spiritua: Iaincoaz guri eman içan caizquigun gauçác eçagut ditzagunçát:\r\n"},"13":{"verse_nr":13,"verse":"Cein denuntiatzen-ere baititugu, ez sapientia humanoac iracasten dituen hitzéz, baina Spiritu sainduac iracasten dituenéz, gauça spiritualac spiritualetara appropriatuz.\r\n"},"14":{"verse_nr":14,"verse":"Baina guiçon naturalac eztitu comprehenditzen Iaincoaren Spirituaren gauçác: ecen erhogoa çaizquio, eta ecin adi ditzaque, ceren spiritualqui iugeatzen baitirade.\r\n"},"15":{"verse_nr":15,"verse":"Baina guiçon spiritualac iugeatzen ditu gauça guciac, eta bera ezta nehorçaz iugeatzen.\r\n"},"16":{"verse_nr":16,"verse":"Ecen norc eçagutu du Iaunaren intentionea, hura instrui deçan? baina guc Christen intentionea badugu.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Eta ni anayeác, ecin minçatu natzayçue çuey spiritualey anço, baina carnaley anço, diot, haourrey anço Christ Iaunean.\r\n"},"2":{"verse_nr":2,"verse":"Ezne edatera emaitez haci çaituztet, eta ez viandaz, ceren oraino ecin baitzineçaqueten, baina orain-ere oraino ecin deçaqueçue: ceren oraino carnal baitzarete.\r\n"},"3":{"verse_nr":3,"verse":"Ecen inuidia eta gudu eta targoa çuen artean denean, etzarete carnal, eta etzabiltzate guiçonaren araura?\r\n"},"4":{"verse_nr":4,"verse":"Ecen erraiten duenean batac, Ni Paulen naiz: eta berceac, Ni Apolloren, etzarete carnal?\r\n"},"5":{"verse_nr":5,"verse":"Nor da bada Paul, eta nor Apollo, cerbitzari baicen, ceinéz sinthetsi vkan baituçue, eta batbederari Iaunac eman draucan beçala?\r\n"},"6":{"verse_nr":6,"verse":"Nic landatu vkan dut, Apolloc arregatu: baina Iaincoac eman du handitzea.\r\n"},"7":{"verse_nr":7,"verse":"Halacotz beraz landatzen ari dena ezta deus, ezeta arregatzen ari dena: baina handitzea emaiten duen Iaincoa.\r\n"},"8":{"verse_nr":8,"verse":"Eta landatzen ari dena eta arregatzen ari dena, bat dirade: eta batbederac recebituren du bere saria bere trabailluaren araura.\r\n"},"9":{"verse_nr":9,"verse":"Ecen gu Iaincoarequin languile gara, çuec Iaincoaren laborançá, Iaincoaren edificio çarete.\r\n"},"10":{"verse_nr":10,"verse":"Iaincoaren gratia niri eman çaitadanaren araura, nabussi iaquinsu batec beçala fundamenta eçarri vkan dut, eta berce batec gainean edificatzen du: baina batbederac becussa nola gainean edificatzen duen.\r\n"},"11":{"verse_nr":11,"verse":"Ecen berce fundamentic nehorc ecin eçar deçaque eçarri denaz berceric, cein baita Iesus Christ.\r\n"},"12":{"verse_nr":12,"verse":"Eta baldin nehorc edificatzen badu fundament hunen gainean vrrhe, cilhar, harri preciatu, egur, belhar, lasto:\r\n"},"13":{"verse_nr":13,"verse":"Batbederaren obrá manifestaturen da: ecen egunac declaraturen du: ceren suaz manifestaturen baita: eta batbederaren obrá nolaco daten, suac phorogaturen du.\r\n"},"14":{"verse_nr":14,"verse":"Baldin cembeit gainean edificatu duenen obrá badago, sari recebituren du.\r\n"},"15":{"verse_nr":15,"verse":"Baldin cembeiten obrá erra badadi, galtze eguinen du: baina bera saluaturen da, badaric-ere suz beçala.\r\n"},"16":{"verse_nr":16,"verse":"Eztaquiçue ecen Iaincoaren temple çaretela, eta Iaincoaren Spiritua habitatzen dela çuetan?\r\n"},"17":{"verse_nr":17,"verse":"Baldin norbeitec Iaincoaren templea deseguin badeça, deseguinen du hura Iaincoac: ecen Iaincoaren templea saindu da, cein baitzarete çuec.\r\n"},"18":{"verse_nr":18,"verse":"Ezteçala nehorc bere buruä seduci: baldin cembeitec vste badu çuen artean çuhur dela mundu hunetan, erho eguin bedi, çuhur dadinçát.\r\n"},"19":{"verse_nr":19,"verse":"Ecen mundu hunetaco çuhurtziá, erhogoa da Iaincoaren aitzinean: ecen scribatua da, Hatzamaiten ditu çuhurrac hayén finecian.\r\n"},"20":{"verse_nr":20,"verse":"Eta berriz, Iaunac ezagutzen du ecen çuhurrén pensamenduac vano diradela.\r\n"},"21":{"verse_nr":21,"verse":"Bada, eztadila nehor gloria guiçonétan: ecen gauça guciac çuen dirade:\r\n"},"22":{"verse_nr":22,"verse":"Bada Paul, bada Apollo, bada Cephas, bada mundua, bada vicitzea, bada herioa, bada presenteco gauçaric, bada ethorthecoric, guciac dirade çuen: eta çuec Christen, eta Christ Iaincoaren.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Estima beça guçaz guiçonac Christen ministréz, eta Iaincoaren secretuén dispensaçaléz beçala.\r\n"},"2":{"verse_nr":2,"verse":"Baina gaineracoaz, necessario da dispensaçaletan leyal batbedera eriden dadin.\r\n"},"3":{"verse_nr":3,"verse":"Niçaz den becembatean, ansia guti dut çueçaz edo iugemendu humanoz iudicatu içatearen: are neure buruä-ere eztut iudicatzen.\r\n"},"4":{"verse_nr":4,"verse":"Ecen deusetan eztut neure buruä hoguendun senditzen: ordea huneçaz eznaiz iustificatu: baina ni iudicatzen nauena, Iauna da.\r\n"},"5":{"verse_nr":5,"verse":"Halacotz, ezteçaçuela dembora baino lehen iudica, Iauna dathorreno, ceinec ilhumbeco gauça estaliac-ere arguituren baititu, eta bihotzetaco conseilluac manifestaturen: eta orduan laudorio vkanen du batbederac Iaincoaganic.\r\n"},"6":{"verse_nr":6,"verse":"Bada anayác, gauça hauc minçatzeco manera batez itzuli vkan ditut neure eta Apolloren gainera, çuen causaz: gutan ikas deçaçuençát, scribatua den baino guehiago ez presumitzera: bata bercearen contra hant etzaiteztençát berceren contra.\r\n"},"7":{"verse_nr":7,"verse":"Ecen norc hi reputationetan eçarten au? eta cer duc recebitu vkan eztuanic? eta baldin recebitu vkan baduc, cergatic gloriatzen aiz recebitu ezpahu beçala?\r\n"},"8":{"verse_nr":8,"verse":"Ia asse çarete, ia abrastu çarete, gu gabe reguetu çarete: eta aitzineçate regna, guc-ere çuequin batean regna deçagunçát.\r\n"},"9":{"verse_nr":9,"verse":"Ecen badaritzat Iaincoac gu monstrança eçarri gaituela, baicara, azquen Apostoluac, heriotara condemnatuac beçala: ecen beguietaco miragarri eguin içan gaitzaizte munduari eta Aingueruey eta guiçoney.\r\n"},"10":{"verse_nr":10,"verse":"Gu erho Christgatic, eta çuec çuhur Christ Iaunean, gu flaccu, eta çuec sendo: çuec noble, eta gu bilaun. Ordu hunetarano eta gosse gara eta egarri gara, eta billuci gara, eta buffetatzen gara, eta leku batetic bercera errebelatuac gabiltza:\r\n"},"11":{"verse_nr":11,"verse":"Eta trabaillatzen gara, gure escu propriéz lan eguinez.\r\n"},"12":{"verse_nr":12,"verse":"Iniuriatzen gara, eta vngui erraiten dugu: persecutatzen gara, eta suffritzen dugu:\r\n"},"13":{"verse_nr":13,"verse":"Diffamatzen gara, eta othoitz eguiten dugu, munduco scobaquin beçala eguin içan gara, eta gucién karracaquin beçala oraindrano.\r\n"},"14":{"verse_nr":14,"verse":"Eztrauzquiçuet gauça hauc scribatzen ahalque çaitzatedançát, baina neure haour maite anço auisatzen çaituztet.\r\n"},"15":{"verse_nr":15,"verse":"Ecen hamar milla pedagogo bacintuzte-ere Christean, ez ordea anhitz aita: ecen Iesus Christean, Euangelioaz nic engendratu vkan çaituztet.\r\n"},"16":{"verse_nr":16,"verse":"Othoitz eguiten drauçuet bada, ene imitaçale çareten.\r\n"},"17":{"verse_nr":17,"verse":"Halacotz igorri drauçuet Timotheo, cein baita ene seme maitea eta fidela gure Iaunean, harc orhoit eraciren drauzquiçue ceric diraden ene bideac Christean, leku gucietan Eliça orotan iracasten dudan beçala.\r\n"},"18":{"verse_nr":18,"verse":"Ni çuetara ethorteco ezpaninz beçala, batzu hantuac içan dirade.\r\n"},"19":{"verse_nr":19,"verse":"Baina ethorriren naiz sarri çuetara, baldin Iaunac nahi badu: eta eçaguturen dut, ez hantu içan diraden horién hitza, baina verthutea.\r\n"},"20":{"verse_nr":20,"verse":"Ecen Iaincoaren resumá ezta hitzean, baina verthute spiritualean.\r\n"},"21":{"verse_nr":21,"verse":"Cer nahi duçue? cihorrequin ethorriren naiz çuetara, ala charitaterequin eta emetassunezco spiriturequin?\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Guciz ençuten da çuen artean paillardiça badela, eta halaco paillardiça cein Gentilén artean aippatzen-ere ezpaita: ecen cembeitec bere aitaren emaztea entretenitzen duela.\r\n"},"2":{"verse_nr":2,"verse":"Eta çuec hantuac çarete, eta eztuçue nigar lehen eguin, ken ledinçát çuen artetic eguitate haur eguin duena.\r\n"},"3":{"verse_nr":3,"verse":"Nic behinçát gorputzez absent beçala, baina present spirituz, ia deliberatu dut present beçala, haur hala eguin duenaren,\r\n"},"4":{"verse_nr":4,"verse":"(Çuec eta ene spiritua Iesus Christ gure Iaunaren icenean bildurric, Iesus Christ gure Iaunaren botherearequin.)\r\n"},"5":{"verse_nr":5,"verse":"Halacoaren Satani liuratzera haraguiaren destructionetan, spiritua salbu dençát Iesus Iaunaren egunean.\r\n"},"6":{"verse_nr":6,"verse":"Çuen gloriatzea ezta ona: Eztaquiçue ecen altchagarri gutibatec orhe gucia altcha eraciten duela?\r\n"},"7":{"verse_nr":7,"verse":"Purga eçaçue bada altchagarri çaharra, orhe berri çaretençát, altchagarri gabe çareten beçala: ecen gure Bazcoa guregatic sacrificatu içan da, cein baita Christ.\r\n"},"8":{"verse_nr":8,"verse":"Bada eguin deçagun besta, ez altchagarri çaharrez, ezeta malitiataco eta gaichtaqueriataco altchagarriz, baina altchagarri gaberico oguiz, diot puritatezcoz eta eguiazcoz.\r\n"},"9":{"verse_nr":9,"verse":"Scribatu drauçuet epistolán, nahasta etzaitezten paillartequin:\r\n"},"10":{"verse_nr":10,"verse":"Eta ez guciz mundu hunetaco paillartequin, edo auaritiosoequin, edo harrapariequin, edo idolatrequin: ezpere segur behar cenduquete mundutic ilki.\r\n"},"11":{"verse_nr":11,"verse":"Baina orain scribatu drauçuet etzaitezten nahasta, baldin cembeit anaye deitzen denic paillard bada, edo auaritioso, edo idolatre, edo gaitzerraile, edo hordi, edo harrapari: halacoarequin ian-ere ezteçaçuen.\r\n"},"12":{"verse_nr":12,"verse":"Ecen cer iudicatzeco dut nic campoco diradenez-ere? eztuçue barneco diradenéz çuec iudicatzen ?\r\n"},"13":{"verse_nr":13,"verse":"Baina campocoac Iaunac iudicatzen ditu. Ken eçaçue bada gaichto hori ceurón artetic. \r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Hauçu da çuetaric cembeit, eguitecoric duenean berce baten contra, iugemendutara ioaitera iniustoén aitzinera, eta ez sainduén aitzinera?\r\n"},"2":{"verse_nr":2,"verse":"Eztaquiçue ecen sainduéc mundua iugeaturen dutela? eta baldin çueçaz mundua iugeaturen bada, indigne çarete gauça chipienén iugeatzeco?\r\n"},"3":{"verse_nr":3,"verse":"Eztaquiçue ecen Aingueruäc iugeaturen ditugula? cembatez areago vicitze hunetaco gauçac?\r\n"},"4":{"verse_nr":4,"verse":"Halacotz bada baldin vicitze hunetaco gaucéz gorteac badituçue, Eliçán estima chipitacoen diradenac eçar itzaçue iar-lekuan.\r\n"},"5":{"verse_nr":5,"verse":"Çuen ahalquetan, haur erraiten drauçuet. Horrela da çuen artean çuhurric eztén, ez are bat, bere anayén artean iugea ahal deçaquenic?\r\n"},"6":{"verse_nr":6,"verse":"Baina anayeac anayearen contra auci du, eta are infidelén aitzinean.\r\n"},"7":{"verse_nr":7,"verse":"Ia segur guciz falta da çuetan, ceren auci baituçue ceurón artean: ceren eztuçue lehen iniuria suffritzen? ceren eztuçue lehen calte recebitzen?\r\n"},"8":{"verse_nr":8,"verse":"Baina çuec iniuria eguiten duçue eta calte: eta are anayey.\r\n"},"9":{"verse_nr":9,"verse":"Ala eztaquiçue ecen iniustoéc eztutela Iaincoaren resumá heretaturen?\r\n"},"10":{"verse_nr":10,"verse":"Etzaiteztela engana, ez paillartéc, ez idolatréc, ez adulteroéc, ez malguèc, ez bugréc, ez ohoinéc, ez auaritiosoéc, ez hordiéc, ez gaitzerrailéc, ez harrapariéc, eztute Iaincoaren resumá heretaturen.\r\n"},"11":{"verse_nr":11,"verse":"Eta halaco gauça cinetén batzu: baina ikuci çarete, baina sanctificatu çarete, baina iustificatu çarete, Iesus Iaunaren icenean, eta gure Iaincoaren Spirituaz.\r\n"},"12":{"verse_nr":12,"verse":"Gauça guciac permettitzen çaizquit, baina guciac eztirade probetchutaco: gauça guciac permettitzen çaizquit, baina ni eznaiz deusen botherearen suiectioneraco.\r\n"},"13":{"verse_nr":13,"verse":"Viandác sabelaren, eta sabela viandén: baina Iaincoac haur eta hec deseguinen ditu: baina gorputza ezta paillardiçataco, baina Iaunarendaco, eta Iauna gorputzarendaco.\r\n"},"14":{"verse_nr":14,"verse":"Eta Iaincoac gure Iauna-ere resuscitatu du, eta gu-ere resuscitaturen gaitu bere bothereaz.\r\n"},"15":{"verse_nr":15,"verse":"Eztaquiçue ecen çuen gorputzac Christen membro diradela? edequiric beraz Christen membroac paillarda baten membro eguinen ditut? Guertha eztadila.\r\n"},"16":{"verse_nr":16,"verse":"Ala eztaquiçue ecen paillarda bati iunctatzen çayona, gorputzbat harequin eguiten dela? Ecen eguinen dirade, dio, biga haraguibat.\r\n"},"17":{"verse_nr":17,"verse":"Baina Iaunari iunctatzen çayona, spiritubat da.\r\n"},"18":{"verse_nr":18,"verse":"Ihes eguioçue paillardiçari: ecen guiçonac daguian bekatu gucia gorputzetic campoan da, baina paillardiça eguiten duenac, bere gorputz proprira bekatu eguiten du.\r\n"},"19":{"verse_nr":19,"verse":"Ala eztaquiçue ecen çuen gorputza temple dela çuetan den Spiritu sainduaren, cein baituçue Iaincoaganic, eta etzaretela ceuron buruèn?\r\n"},"20":{"verse_nr":20,"verse":"Ecen erossiac çarete precioz: glorifica eçaçue bada Iaincoa çuen gorputzean, eta çuen spirituan, cein baitirade Iaincoarenac.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Eta scribatu drautaçuen gaucéz den becembatean, on da guiçonaren emazteric ez hunquitzea.\r\n"},"2":{"verse_nr":2,"verse":"Baina paillardiçari ihes eguiteagatic, batbederac bere emaztea biu, eta batbederac bere senharra biu.\r\n"},"3":{"verse_nr":3,"verse":"Emazteari senharrac çor draucan onheriztea renda bieçó: eta halaber emazteac-ere senharrari.\r\n"},"4":{"verse_nr":4,"verse":"Emazteac bere gorputza eztu bere bothereco: baina senharrac: eta halaber senharrac-ere bere gorputza eztu bere bothereco, baina emazteac.\r\n"},"5":{"verse_nr":5,"verse":"Ezteçaçuela defrauda batac bercea cembeit demboratacotz consentimendu batez ezpada, baruretan eta orationetan emplega çaiteztençát: eta harçara elkargana itzul çaitezte, Satanec tenta etzaitzatençát çuen incontinentiagatic\r\n"},"6":{"verse_nr":6,"verse":"Baina haur erraiten dut permissionez, ez manamenduz.\r\n"},"7":{"verse_nr":7,"verse":"Ecen nahi nuque guiçon guciac liraden ni beçala: baina batbederac bere dohain propria du Iaincoaganic, batac hunela eta berceac hala.\r\n"},"8":{"verse_nr":8,"verse":"Bada erraiten drauet ezcondu-gabey eta alharguney, on dela hayençat, baldin badaudez ni beçala.\r\n"},"9":{"verse_nr":9,"verse":"Baina baldin continent ezpadirade, ezcon bitez: ecen hobe da ezconcea ecen ez erre içatea.\r\n"},"10":{"verse_nr":10,"verse":"Eta ezconduey denuntiatzen drauet, ez nic baina Iaunac, Emaztea senharraganic eztadin parti.\r\n"},"11":{"verse_nr":11,"verse":"Eta baldin parti badadi bego ezcondu gabe, edo senharrari reconcilia bequió: senharrac-ere emaztea ezteçala vtzi.\r\n"},"12":{"verse_nr":12,"verse":"Baina bercey nic erraiten drauet, ez Iaunac, Baldin cembeit anayec emazte infidela badu, eta emazteac consentitzen badu harequin habitatzera, ezteçan hura vtzi.\r\n"},"13":{"verse_nr":13,"verse":"Eta baldin cembeit emaztec senhar infidela badu, eta senharrac consentitzen badu harequin habitatzera, ezteçan hura vtzi.\r\n"},"14":{"verse_nr":14,"verse":"Ecen sanctificatu da senhar infidela emazteaz, eta sanctificatu da emazte infidela senharraz: bercela çuen haourrac satsu lirateque: baina orain saindu dirade.\r\n"},"15":{"verse_nr":15,"verse":"Eta baldin infidela partitzen bada, parti dadin ecen ezta suiet anayea edo arrebá halaco gaucetan: baina baquera deithu gaithu Iaincoac.\r\n"},"16":{"verse_nr":16,"verse":"Ecen cer daquin emazteá, eya senharra saluaturen dunanez? edo cer daquic senharrá, eya emaztea saluaturen duanez?\r\n"},"17":{"verse_nr":17,"verse":"Baina nola batbederari dohaina partitu baitrauca Iaincoac, nola batbedera deithu baitu Iaunac, hala ebil bedi: eta hunela Eliça gucietan ordenatzen dut.\r\n"},"18":{"verse_nr":18,"verse":"Circoncidituric norbeit deithu içan da? ezterakarran preputioa: preputioan norbeit deithu içan da? eztadila circoncidi.\r\n"},"19":{"verse_nr":19,"verse":"Circoncisionea ezta deus, eta preputioa ezta deus: baina Iaincoaren manamenduén beguiratzea.\r\n"},"20":{"verse_nr":20,"verse":"Batbedera cer vocationetan deithu içan baita hartan bego.\r\n"},"21":{"verse_nr":21,"verse":"Sclabo deithu aiz? eztuála arranguraric: baina baldin are libre eguin ahal bahadi, harçaz lehen vsat eçac.\r\n"},"22":{"verse_nr":22,"verse":"Ecen Iaunean deithu içan den sclaboa, Iaunaren libre da: eta halaber libre dethua, Christen sclabo da.\r\n"},"23":{"verse_nr":23,"verse":"Precioz erossiac çareté, etzaretela guiçonén sclabo.\r\n"},"24":{"verse_nr":24,"verse":"Batbedera certan deithu içan baita, anayeác, hartan bego Iaincoa baithan.\r\n"},"25":{"verse_nr":25,"verse":"Eta virginéz den becembatean Iaunaren manamenduric eztut: baina coseillu emaiten drauçuet, Iaunaganic fidel içatera misericordia vkan dudanac beçala.\r\n"},"26":{"verse_nr":26,"verse":"Estimatzen dut bada haour on dela presenteco necessitateagatic, ecen on dela guiçonarendaco hunela içatea.\r\n"},"27":{"verse_nr":27,"verse":"Emazterequin lothua aiz? ezteçála bilha separationeric: emazteaganic lachatu aiz? ezteçála bilha emazteric.\r\n"},"28":{"verse_nr":28,"verse":"Bada baldin ezcon bahadi-ere, eztuc bekaturic eguin: eta baldin ezcon badadi virginá, eztu bekaturic eguin: baina halacoéc tribulatione vkanen duté haraguian: baina nic guppida çaituztet.\r\n"},"29":{"verse_nr":29,"verse":"Baina haur erraiten drauçuet, anayeác, ecen demborá labur dela hemendic harát, emaztedunac-ere, emazteric ezpalute beçala diraden:\r\n"},"30":{"verse_nr":30,"verse":"Eta nigarrez daudenac, nigarrez ezpalaude beçala: eta aleguera diradenac, aleguera ezpalirade beçala: eta erosten dutenac, posseditzen ezpaluté beçala:\r\n"},"31":{"verse_nr":31,"verse":"Eta mundu hunez vsatzen dutenac, vsatzen ezpaluté beçala: ecen mundu hunen figurá iragan doa.\r\n"},"32":{"verse_nr":32,"verse":"Eta nahi nuque çuec arrangura gabe cineten. Emazte gabe denac, artha du Iaunaren gaucéz, nolatan Iaunaren gogaraco daten:\r\n"},"33":{"verse_nr":33,"verse":"Baina emaztedunac, artha du munduco gaucéz, nolatan emaztearen gogaraco daten.\r\n"},"34":{"verse_nr":34,"verse":"Diuers dirade emazte ezcondua eta virginá: emazte ezcondu gabeac, artha du Iaunaren diraden gaucéz, gorputzez eta spirituz sainda dençát: baina emazte ezconduac, artha du munduco gaucéz, nolatan senharraren gogaraco daten.\r\n"},"35":{"verse_nr":35,"verse":"Eta haur çuen probetchutan erraiten dut, ez laçoa eçar dieçaçuedençát: baina carazqui eta moldez Iaunari iuncta çaquizquiotençát empatchuric batre gabe.\r\n"},"36":{"verse_nr":36,"verse":"Baina baldin edoceinec vste badu ecen desohore duela haren virginác bere adin florea iragan deçan, eta hala eguin behar dela: nahi duena begui, eztu bekaturic eguiten: ezcon bitez.\r\n"},"37":{"verse_nr":37,"verse":"Baina bere bihotzean fermu dagoenac, necessitateric eztuela, baina du bere vorondate propriaren gainean puissança, eta haur deliberatu bere bihotzean, bere virginaren beguiratzera, vngui eguiten du.\r\n"},"38":{"verse_nr":38,"verse":"Bada, bere virginá ezconcen duenac, vngui eguiten du: baina ezconcen eztuenac, hobequi eguiten du.\r\n"},"39":{"verse_nr":39,"verse":"Emaztea lothua da legueaz haren senharra vici den dembora gucian: baina haren senharra hil badadi, libre da norequin nahi den ezconceco, solament gure Iaunean.\r\n"},"40":{"verse_nr":40,"verse":"Baina dohatsuago da baldin hala badago, ene conseilluaren araura: eta estimatzen dut nic-ere Iaincoaren Spiritua badudala.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Eta idoley sacrificatzen diraden gaucéz den becembatean, badaquigu ecen guciéc eçagutze badugula: eçagutzeac hancen du, baina charitateac edificatzen.\r\n"},"2":{"verse_nr":2,"verse":"Eta baldin edoceinec vste badu cerbait badaquiala, eztu oraino eçagutu deus eçagutu behar den beçala.\r\n"},"3":{"verse_nr":3,"verse":"Baina baldin cembeitec Iaincoari on badaritza, hura harçaz iracatsi içan da.\r\n"},"4":{"verse_nr":4,"verse":"Bada idoley sacrificatzen diraden gaucén iateaz den becembatean, badaquigu ecen deus eztela idolá munduan, eta eztela berce Iaincoric bat baicen.\r\n"},"5":{"verse_nr":5,"verse":"Ecen iainco deitzen diradenac badirade-ere, bada ceruän bada lurrean (nola anhitz iainco baita, eta anhitz iaun )\r\n"},"6":{"verse_nr":6,"verse":"Baina guc Iainco Aitabat dugu, ceinaganic baitirade gauça guciac, eta gu hartan: eta Iaun-bat, Iesus Christ, ceinez baitirade gauça guciac, eta gu harçaz.\r\n"},"7":{"verse_nr":7,"verse":"Baina ezta gucietan eçagutzea, ecen batzuc idolaren conscientiarequin oraindrano, idoley sacrificatutic beçala iaten duté: eta hayén conscientiá nola ezpaita fermu, satsutzen da.\r\n"},"8":{"verse_nr":8,"verse":"Bada viandác ezgaitu Iaincoaren gogaracotzenago: ecen ian badeçagu-ere, ezgara vkansuago: eta ian ezpadeçagu-ere, eztugu gutiago.\r\n"},"9":{"verse_nr":9,"verse":"Baina beguirauçue çuen puissança hori infirmo diradeney nolazpait scandalotan eztén.\r\n"},"10":{"verse_nr":10,"verse":"Ecen baldin norbeitec ikus baheça hi eçagutze duanor, iarriric agoela idolén templeco mahainean, infirmo denaren conscientiá ezta instruituren idolari sacrificatu diraden gaucetaric iatera?\r\n"},"11":{"verse_nr":11,"verse":"Eta hire eçagutze horreçaz galduren da anaye infirmo dena, ceinagatic Christ hil içan baita?\r\n"},"12":{"verse_nr":12,"verse":"Bada hunela anayén contra bekatu eguiten duçuenean, eta hayén conscientia infirmoa çaurtzen duçuenean, Christen contra bekatu eguiten duçue.\r\n"},"13":{"verse_nr":13,"verse":"Halacotz, baldin viandác ene anayea scandalizatzen badu, eztut ianen haraguiric seculan, neure anayea scandaliza ezteçadançát.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Eznaiz Apostolu? eznaiz libre? eztut Iesus Christ gure Iauna ikussi? etzarete çuec ene lana gure Iaunean?\r\n"},"2":{"verse_nr":2,"verse":"Baldin bercén Apostolu ezpanaiz, çuen berere banaiz: ecen ene Apostolutassunaren cigulua çuec çarete gure Iaunean.\r\n"},"3":{"verse_nr":3,"verse":"Ene defensá examinatzen nautenac baithara, haur da:\r\n"},"4":{"verse_nr":4,"verse":"Ala extugu bothere iateco eta edateco?\r\n"},"5":{"verse_nr":5,"verse":"Ala eztugu bothere emazte arreba baten gucietan erabilteco, berce Apostoluéc, eta Iaunaren anayéc, eta Cephasec beçala?\r\n"},"6":{"verse_nr":6,"verse":"Edo, nic neurorrec eta Barnabasec eztugu bothere lanic ez eguiteco?\r\n"},"7":{"verse_nr":7,"verse":"Norc guerlaric eguiten du bere despendioz behinere? norc landatzen du mahasti, eta haren fructutic eztu iaten? edo norc bazcatzen du arthaldea, eta arthaldearen eznetic eztu edaten ?\r\n"},"8":{"verse_nr":8,"verse":"Ala guiçonaren arauez gauça hauc erraiten ditut? ala Legueac-ere eztitu gauça hauc erraiten?\r\n"},"9":{"verse_nr":9,"verse":"Ecen Moysesen Leguean scribatua da, Eztraucac ahoa lothuren idi bihitzen ari denari. Ala artha du idiéz Iaincoac?\r\n"},"10":{"verse_nr":10,"verse":"Ala haur guciz guregatic erraiten du? segur haur guregatic scribatua da: ecen sperançatan behar du laboratzen duenac, laboratu: eta bihitzen duenac participant içateco sperançatan.\r\n"},"11":{"verse_nr":11,"verse":"Baldin guc çuey gauça spiritualac erein badrauzquiçuegu, gauça handia da çuen carnalac biltzen baditugu?\r\n"},"12":{"verse_nr":12,"verse":"Baldin berceac bothere hunetan çuen artean participant badirade, ceren ez cineçago gu? baina eztugu bothere hunez vsatu vkan: aitzitic gauça guciac suffritzen ditugu, Christen Euangelioari empatchuric batre eztemogunçát.\r\n"},"13":{"verse_nr":13,"verse":"Eztaquiçue ecen sacrificioac eguiten dituztenéc, gauça sacrificatuetaric iaten dutela? eta aldarean emplegatzen diradenéc, aldarearequin perticipatzen dutela?\r\n"},"14":{"verse_nr":14,"verse":"Hala gure Iaunac-ere ordenatu vkan draue Euangelioa predicatzen duteney, Euangeliotic vici diraden.\r\n"},"15":{"verse_nr":15,"verse":"Badaric-ere nic gauça hautaric batez-ere eztut vsatu vkan. Eta gauça hauc eztitut scribatu, hala niri eguin daquidançat: ecen hobe nuque hil nendin ecen ez nehorc ene glorificamendua ezdeusetara deçan.\r\n"},"16":{"verse_nr":16,"verse":"Ecen Euangelizatzen badut-ere, eztut ceren gloria nadin: ecen necessitateac eraguiten draut: eta maledictione niri-baldin euangeliza ezpadeçat.\r\n"},"17":{"verse_nr":17,"verse":"Ecen baldin gogotic haur eguiten badut, sari dut: baina baldin gogoz garaitic eguiten badut, dispensationea eman içan çait.\r\n"},"18":{"verse_nr":18,"verse":"Cer sari dut beraz? Euangelioa predicatzen dudanean, Christen Euangelioa deus hartu gabe predica deçadan, ezteçadan gaizqui vsat neure bothereaz Euangelioan.\r\n"},"19":{"verse_nr":19,"verse":"Ecen gucietaric libre banaiz-ere, gucien suiectioneco neure buruä eguin vkan dut, gende guehiago irabaz deçadançát.\r\n"},"20":{"verse_nr":20,"verse":"Eta eguin içan natzaye Iuduey Iudu beçala, Iuduac irabaz ditzadançát: Leguearen azpico diradeney, Leguearen azpico baninz beçala, Leguearen azpian diradenac irabaz ditzadançát.\r\n"},"21":{"verse_nr":21,"verse":"Legue gabey Legue gabe baninz beçala, (Legue gabe ezpanaiz-ere Iaincoagana, baina Christen Leguearen azpico) Legue gabeac irabaz ditzadançát.\r\n"},"22":{"verse_nr":22,"verse":"Eguin içan natzaye infirmoey infirmo beçala, infirmoac irabaz ditzadançát: guciey eguin içan natzaye gauça gucia, guciz batzu salua ditzadançat.\r\n"},"23":{"verse_nr":23,"verse":"Eta haur eguiten dut Euangelioagatic, çuequin batean participant hartan eguin nadinçát.\r\n"},"24":{"verse_nr":24,"verse":"Eztaquiçue ecen stadioan laster eguiten dutenéc, guciéc laster eguiten badutela, baina batec precioa hartzen duela? hala laster eguiçue non har baiteçaqueçue.\r\n"},"25":{"verse_nr":25,"verse":"Eta combatitzen den gucia, regimenduz gauça gucietan vici da: eta hec eguiten duté coroa corrumpituren den baten vkaiteagatic: baina guc corrumpituren eztenagatic.\r\n"},"26":{"verse_nr":26,"verse":"Nic bada hala laster eguiten dut, ez eztaquidala nola: hala bataillatzen naiz, ez aireari baneraunsa beçala.\r\n"},"27":{"verse_nr":27,"verse":"Baina gaztigatzen dut neure gorputza, eta suiectionetara erekarten: eceinere maneraz bercey, predicatu ondoan, neuror reprobatu eriden eznadinçát.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Nahi dut bada daquiçuen anayeác, ecen gure Aitác oro hodey azpian içan diradela, eta guciac itsassoaz iragan içan diradela:\r\n"},"2":{"verse_nr":2,"verse":"Eta guciac Moysestan batheyatu içan diradela hodeyean eta itsassoan.\r\n"},"3":{"verse_nr":3,"verse":"Eta guciéc vianda spiritual ber batetaric ian dutela.\r\n"},"4":{"verse_nr":4,"verse":"Eta guciéc edari spiritual-ber batetaric edan dutela: ecen edaten çutén iarreiquiten çayen Harri spiritualetic: eta Harria cen Christ.\r\n"},"5":{"verse_nr":5,"verse":"Baina hetaric anhitzen gainean eztu placer hartu vcan Iaincoac: ecen deseguin içan dirade desertuan.\r\n"},"6":{"verse_nr":6,"verse":"Eta gauça hauc gure exemplutan içan dirade, guthicia eztitzagunçat gauça gaichtoac, nola hec guthiciatu baitituzté.\r\n"},"7":{"verse_nr":7,"verse":"Eta etzareten idolatre, hetaric batzu leguez, scribatua den beçala, Iarri içan da populua iatera eta edatera, eta iaiqui içan dirade dostetara.\r\n"},"8":{"verse_nr":8,"verse":"Eta ezteçagun paillarda, hetaric batzuc paillardatu vkan dutén beçala, eta hil içan baitirade egun batez hoguey eta hirur milla.\r\n"},"9":{"verse_nr":9,"verse":"Eta ezteçagun tenta Christ, hetaric batzuc tentatu vkan dutén beçala, eta suguéz deseguin içan baitirade.\r\n"},"10":{"verse_nr":10,"verse":"Eta ezteçaçuen murmura, hetaric batzuc murmuratu vkan dutén beçala, eta deseguin içan baitirade deseguileaz.\r\n"},"11":{"verse_nr":11,"verse":"Eta gauça hauc gucioc exemplutan heltzen çaizten hæyr: eta scribatu içan dirade gure admonitionetan, ceinetara demborén finac heldu içan baitirade.\r\n"},"12":{"verse_nr":12,"verse":"Hunegatic bada çutic dagoela vste duenac, beguira biu error eztadin.\r\n"},"13":{"verse_nr":13,"verse":"Tentationec etzaituztez hartu humanoc baicen: eta fidal da Iaincoa, ceinec ezpaitu permettituren tenta çaitezten egar ahal deçaque çuen baino guehiagoz: baina emanen du tentationearequin batean ilkitbidea-ere sustenga ahal deçaçuençát.\r\n"},"14":{"verse_nr":14,"verse":"Hunegatic, ene maiteác, ihes eguiçue idolatriatic.\r\n"},"15":{"verse_nr":15,"verse":"Adituey beçala minço natzaiçue: ceuroc iugea eçaçue erraiten dudanaz.\r\n"},"16":{"verse_nr":16,"verse":"Benedictionezco copa benedicatzen duguna, ezta Christen odolaren communionea? eta hausten dugun oguia ezta Christen gorputzaren communionea?\r\n"},"17":{"verse_nr":17,"verse":"Ecen gu baicara anhitz, oguibat gara eta gorputzbat: ceren guciac ogui batetan participant baicara.\r\n"},"18":{"verse_nr":18,"verse":"Ikussaçue Israel haraguiaren arauez dena: sacrificioac iaten dituztenac, eztirade aldarean participant?\r\n"},"19":{"verse_nr":19,"verse":"Cer erraiten dut beraz? idola cerbait dela? edo idolari sacrificatu çayona, cerbait dela? ez.\r\n"},"20":{"verse_nr":20,"verse":"Aitzitic diot, ecen Gentiléc sacrificatzen ditutzen gauçác, deabruey sacrificatzen drauztela, eta ez Iaincoari: eztut bada nahi çuec participant çareten deabruén.\r\n"},"21":{"verse_nr":21,"verse":"Ecin Iaunaren copá edan deçaqueçue, eta deabruaren copá: ecin Iaunaren mahainean participant çaratezte: eta deabruén mahainean.\r\n"},"22":{"verse_nr":22,"verse":"Ala nahi dugu asserre eraci Iauna? ala hura baino borthitzago gara?\r\n"},"23":{"verse_nr":23,"verse":"Gauça guciac permettitzen çaizquit, baina guciac eztirade probetchutaco: gauça guciac permettitzen çaizquit, baina gauça guciéc eztute edificatzen.\r\n"},"24":{"verse_nr":24,"verse":"Nehorc ezteçala bere propria bilha, baina batbederac bercerena.\r\n"},"25":{"verse_nr":25,"verse":"Haraquinçán saltzen den orotaric, ianagaçue: deus galdeguin gabe conscientiagatic.\r\n"},"26":{"verse_nr":26,"verse":"Ecen Iaunarena da lurra eta hartango complimendua.\r\n"},"27":{"verse_nr":27,"verse":"Eta baldin infideletaric cembeitec gomitatzen baçaituztez, eta ioan nahi baçarete: aitzinera eçarten çaiçuen orotaric ianagaçue, deus galdeguin gabe conscientiagatic.\r\n"},"28":{"verse_nr":28,"verse":"Baina baldin cembeitec erran badieçaçue, Haur idoley sacrificatua da, ezteçaçuela ian, auertitu çaituztenagatic, eta conscientiagatic: ecen Iaunarena da lurra eta hartango complimendua.\r\n"},"29":{"verse_nr":29,"verse":"Baina conscientiá erraiten diat, ez hirea, baina bercearena: ecen cergatic ene libertatea iudicatzen da berceren conscientiaz?\r\n"},"30":{"verse_nr":30,"verse":"Eta baldin nic gratiaz viandán participatzen badut, cergatic gaichto iudicatzen naiz nic esquerrac emaiten ditudan gauçagatic?\r\n"},"31":{"verse_nr":31,"verse":"Bada, edo iaten baduçue, edo edaten baduçue. edo cerbait berceric eguiten baduçue, gucia Iaincoaren gloriatan eguiçue.\r\n"},"32":{"verse_nr":32,"verse":"Çareten scandalo gabe eta Iuduetara eta Grecoetara eta Iaincoaren Eliçagana.\r\n"},"33":{"verse_nr":33,"verse":"Ni-ere gauça gucietan gucién gogaraco naicen beçala, bilhatzen eztudala neure probetchu propria: baina anhitzena, salua ditecençat.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Çareten ene imitaçale, ni-ere Christen beçala.\r\n"},"2":{"verse_nr":2,"verse":"Bada laudatzen çaituztet, anayeác, ceren ene gauça guciez orhoit baitzarete, eta ceren eman drauzquiçuedan beçala, ordenançac eduquiten baitituçue.\r\n"},"3":{"verse_nr":3,"verse":"Baina nahi dut daquiçuen, ecen guiçon guciaren buruä Christ dela: eta emaztearen buruä, guiçona: eta Christen buruä, Iaincoa.\r\n"},"4":{"verse_nr":4,"verse":"Guiçon buruä estaliric othoitz eguiten, edo prophetizatzen duen guciac, desohoratzen du bere buruä.\r\n"},"5":{"verse_nr":5,"verse":"Baina emazte buruä estali gaberic othoitz eguiten edo prophetizatzen duen guciac, desohoratzen du beré buruä: ecen hambat da nola arradatua baliz.\r\n"},"6":{"verse_nr":6,"verse":"Ecen baldin estaltzen ezpada emaztea, motz-ere bedi: eta baldin deshonest bada emaztearen moztu edo arradatu içatea, estal bedi.\r\n"},"7":{"verse_nr":7,"verse":"Ecen guiçonac eztu estali behar buruä, Iaincoaren imaginá eta gloriá denaz gueroz: baina emaztea, guiçonaren gloriá da.\r\n"},"8":{"verse_nr":8,"verse":"Ecen guiçona ezta emaztetic, baina emaztea guiçonetic.\r\n"},"9":{"verse_nr":9,"verse":"Ecen are ezta guiçona creatu içan emazteagatic, baina emaztea guiçonagatic.\r\n"},"10":{"verse_nr":10,"verse":"Hunegatic vkaiteco du emazteac buruän seignalea suiectionetan dela, Aingueruäcgatic.\r\n"},"11":{"verse_nr":11,"verse":"Guciagatic-ere ez guiçona emaztea gabe, ezeta emaztea guiçona gabe, gure Iaunean.\r\n"},"12":{"verse_nr":12,"verse":"Ecen nola emaztea guiçonetic, baita, hala guiçona-ere emazteaz: baina gauça guciac Iaincoaganic.\r\n"},"13":{"verse_nr":13,"verse":"Ceuroc baithan iugea eçaçue, Honest da emazteac estali gaberic Iaincoari othoitz daguion?\r\n"},"14":{"verse_nr":14,"verse":"Ala naturác berac-ere etzaituztez iracasten ecen guiçonac adatsdun içatea desohore duela?\r\n"},"15":{"verse_nr":15,"verse":"Baina emazteari adatsdun içatea gloria çayola? ceren adatsa estalguitzat eman içan baitzayó.\r\n"},"16":{"verse_nr":16,"verse":"Eta baldin cembeitec iharduquiçale dela irudi badu, guc halaco costumaric eztugu, ez Iaincoaren Elicéc-ere.\r\n"},"17":{"verse_nr":17,"verse":"Bada haur hala declaratzen drauçuet non ezpaitzaituztet, laudatzen, ceren ezpaitzarete emendiotan biltzen, baina desemendiotan.\r\n"},"18":{"verse_nr":18,"verse":"Ecen lehenic, biltzen çaretenean Eliçán, ençuten dut diuisione dela çuen artean: eta parte sinhesten dut.\r\n"},"19":{"verse_nr":19,"verse":"Ecen behar da heresiac-ere çuen artean diraden, phorogatuac manifest eguin ditecençat çuen artean.\r\n"},"20":{"verse_nr":20,"verse":"Bada elkargana biltzen çaretenean, ezta hori Iaunaren Cenaren iatea.\r\n"},"21":{"verse_nr":21,"verse":"Ecen batbedera auançatzen da bere affariaren hartzera iateracoan: eta bata da gosse, eta bercea da hordi.\r\n"},"22":{"verse_nr":22,"verse":"Ala eztituçue etcheac hetan iateco eta edateco? ala Iaincoaren Eliçá menospreciatzen duçue, eta ahalquetzen dituçue eztutenac? Cer erranen drauçuet? Laudaturen çaituztet hunetan? etzaituztet laudatzen.\r\n"},"23":{"verse_nr":23,"verse":"Ecen nic recebitu vkan dut Iaunaganic eman-ere drauçuedana: nola Iesus Iaunac, traditu içan cen gauean, hartu çuen oguia:\r\n"},"24":{"verse_nr":24,"verse":"Eta gratiác rendaturic, hauts ceçan, eta erran ceçan, Har eçaçue, ian eçaçue: haur da ene gorputza çuengatic hausten dena: haur eguiçue ene memoriotan.\r\n"},"25":{"verse_nr":25,"verse":"Halaber copa-ere har ceçan affaldu cenean, cioela, Copa haur da Testamentu berria ene odolean: haur eguiçue, noiz-ere edanen baituçue, ene memoriotan.\r\n"},"26":{"verse_nr":26,"verse":"Ecen noiz-ere ianen baituçue ogui haur, eta copa haur edanen, Iaunaren herioa denuntiaturen duçue, dathorreno.\r\n"},"27":{"verse_nr":27,"verse":"Halacotz, norc-ere ianen baitu ogui haur, edo edanen Iaunaren copá indignoqui, hoguendun içanen da Iaunaren gorputzaren eta odolaren\r\n"},"28":{"verse_nr":28,"verse":"Phoroga beça bada batbederac bere buruä, eta hunela ogui hartaric ian beça, eta copá hartaric edan.\r\n"},"29":{"verse_nr":29,"verse":"Ecen iaten eta edaten duenac indignoqui, bere condemnationea iaten eta edaten du, discernitzen eztuelaric Iaunaren gorputza.\r\n"},"30":{"verse_nr":30,"verse":"Halacotz da çuen artean anhitz infirmoric, eta eriric, eta lo daunça anhitz.\r\n"},"31":{"verse_nr":31,"verse":"Ecen segur baldin gure buruäc iugea baguinça, ezguintezque puni.\r\n"},"32":{"verse_nr":32,"verse":"Baina punitzen garenean, Iaunaz instruitzen gara: munduarequin condemna ezgaitecençát.\r\n"},"33":{"verse_nr":33,"verse":"Bada, ene anayeác, biltzen çaretenean iatera batac bercea iguriqui eçaçue.\r\n"},"34":{"verse_nr":34,"verse":"Eta baldin nehor gosse bada, etchean ian beça: condemnationetan bil etzaiteztençát. Eta garaitico gaucéz, nathorrenean ordonaturen duquet.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Dohain spiritualez den becembatean, anayeác, eztut nahi ignora deçaçuen.\r\n"},"2":{"verse_nr":2,"verse":"Badaquiçue ecen Gentil içan çaretela, eta idola mutuén onduan guidatzen cineten beçala lasterca cinabiltzatela.\r\n"},"3":{"verse_nr":3,"verse":"Halacotz iaquin eraciten drauçuet, ecen Iaincoaren Spirituaz minço denec batec-ere, eztuela erraiten Iesus maledictione dela: eta nehorc ecin derraqueela Iesus dela Iaun, Spiritu sainduaz baicen.\r\n"},"4":{"verse_nr":4,"verse":"Eta dohainén differentiác badirade, baina Spiritu ber-bat da:\r\n"},"5":{"verse_nr":5,"verse":"Administrationén differentiac-ere badirade: baina Iaun ber-bat:\r\n"},"6":{"verse_nr":6,"verse":"Operationén differentiác-ere badirade: baina Iainco ber-bat da, ceinec eguiten baitu gucia gucietan.\r\n"},"7":{"verse_nr":7,"verse":"Baina batbederari emaiten çayó spirituaren manifestationea probetchatzeco.\r\n"},"8":{"verse_nr":8,"verse":"Ecen batari spirituaz emaiten çayó sapientiataco hitza, eta berceari eçagutzetaco hitza, spiritu beraren arauez:\r\n"},"9":{"verse_nr":9,"verse":"Eta berceari fedea, Spiritu harçaz beraz: eta berceari sendatzeco dohainac Spiritu harçaz beraz.\r\n"},"10":{"verse_nr":10,"verse":"Eta berceari, verthutén operationeac: eta berceari prophetiá: eta berceari, spirituen discretioneac: eta berceari, lengoagén diuersitateac: eta berceari, lengoagén interpretationea.\r\n"},"11":{"verse_nr":11,"verse":"Baina gauça hauc guciac eguiten ditu, Spiritu bat harc eta berac, distribuituz hec particularqui batbederari, nahi duen beçala.\r\n"},"12":{"verse_nr":12,"verse":"Ecen gorputza bat den beçala, eta baitu anhitz membro, baina gorputz batetaco membro guciac, anhitz diradelaric, gorputzbat dirade: hala da Christ-ere.\r\n"},"13":{"verse_nr":13,"verse":"Ecen Spiritu batez gu gucioc batheyatu içan gara gorputzbat içateco, bada Iuduric, bada Grecoric, bada sclaboric, bada libreric: eta guciac edaran içan gara Spiritu ber batez.\r\n"},"14":{"verse_nr":14,"verse":"Ecen gorputza-ere ezta membrobat, baina anhitz.\r\n"},"15":{"verse_nr":15,"verse":"Baldin erran badeça oinac, Eznaiz escua, eznaiz gorputzeco: ezta halacotz gorputzeco? \r\n"},"16":{"verse_nr":16,"verse":"Eta baldin erran badeça beharriac, Eznaiz beguia, eznaiz gorputzeco: ezta halacotz gorputzeco?\r\n"},"17":{"verse_nr":17,"verse":"Baldin gorputz gucia beguia bada, non içanen da ençutea? baldin gucia ençutea bada, non içanen da senditzea?\r\n"},"18":{"verse_nr":18,"verse":"Baina orain eçarri vkan du Iaincoac membroetaric batbedera gorputzean, nahi vkan duen beçala.\r\n"},"19":{"verse_nr":19,"verse":"Ecen baldin guciac membrobat balirade non liçateque gorputza?\r\n"},"20":{"verse_nr":20,"verse":"Baina orain anhitz dirade membroac, badaric-ere gorputzbat.\r\n"},"21":{"verse_nr":21,"verse":"Eta ecin beguiac derraqueo escuari, Hire beharric eztiat: edo berriz buruäc oiney, Çuen beharric eztut.\r\n"},"22":{"verse_nr":22,"verse":"Baina are guehiago dena gorputzeco membro infirmoen irudi dutenac, necessarioenac dirade.\r\n"},"23":{"verse_nr":23,"verse":"Eta gorputzeco membro deshonestén diradela vste dugunac, ohoratuquienic estaltzen ditugu: eta gure membro deshonestenéc, ornamendu guehienic duté.\r\n"},"24":{"verse_nr":24,"verse":"Eta gutan honest diraden partéc ornamendu beharric eztute: baina Iaincoac moderatu vkan du gorputza batean, falta çuenari ohore guehienic emanez:\r\n"},"25":{"verse_nr":25,"verse":"Gorputzean diuisioneric eztençát, baina membroéc batac berceagatic ansia berbat dutén.\r\n"},"26":{"verse_nr":26,"verse":"Eta den membro batec cerbait suffritzen duen, membro guciéc harequin suffritzen duté: edo den membrobat ohoratzen den, membro guciac alegueratzen dirade elkarrequin.\r\n"},"27":{"verse_nr":27,"verse":"Bada çuec çarete Christen gorputz, eta membro partez.\r\n"},"28":{"verse_nr":28,"verse":"Eta batzu eçarri vkan ditu Iaincoac Eliçán, lehenic Apostoluac, guero Prophetác, herenean Doctorac: eta guero verthuteac: guero sendatzeco dohainac, aiutác, gobernamenduac, lengoagén diuersitateac.\r\n"},"29":{"verse_nr":29,"verse":"Ala guciac dirade Apostolu? ala guciac Propheta? ala guciac doctor? ala guciac verthutedun?\r\n"},"30":{"verse_nr":30,"verse":"Ala guciéc badute sendatzeco dohaina? ala guciac lengoage diuersez minço dirade? ala guciéc interpretatzen dute?\r\n"},"31":{"verse_nr":31,"verse":"Baina çareten dohain excellentenén guthicioso: eta oraino bide excellentagobat eracutsiren drauçuet.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Baldin guiçonén eta Aingueruen lengoagez minça banadi, eta charitateric eztudan, eguin naiz cobre soinu eguiten duenaren, edo cymbala dindatzen duenaren pare.\r\n"},"2":{"verse_nr":2,"verse":"Eta baldin banu prophetiazco dohaina, eta naquizquian mysterio guciac eta scientia gucia: eta nuen fede gucia, hambat non mendiac transporta nitzan, eta charitateric eztudan, deus eznaiz.\r\n"},"3":{"verse_nr":3,"verse":"Eta baldin distribui baditzat neure on guciac paubrén hatzeco, eta baldin eman badeçat neure gorputza erre içateco, eta charitateric eztudan, etzait deus probetchatzen.\r\n"},"4":{"verse_nr":4,"verse":"Charitatea patient da, benigno da, charitatea ezta inuidioso: charitateac eztu insolentiaric, eta ezta hancen:\r\n"},"5":{"verse_nr":5,"verse":"Eztu deshonestateric eguiten, eztabila bere probetchuén ondoan, ezta despitatzen: eztu gaitzic pensatzen:\r\n"},"6":{"verse_nr":6,"verse":"Ezta bidegabeaz alegueratzen, baina alegueratzen da eguiaz.\r\n"},"7":{"verse_nr":7,"verse":"Gauça guciac pairatzen ditu, gauça guciac sinhesten ditu, gauça guciac speratzen ditu, gauça guciac suffritzen ditu.\r\n"},"8":{"verse_nr":8,"verse":"Charitatea nehoiz-ere ezta erorten: baina are prophetiác abolituren dirade, eta lengoagéc fin harturen duté, eta scientiá abolituren da.\r\n"},"9":{"verse_nr":9,"verse":"Ecen partez eçagutzen dugu eta partez prophetizatzen.\r\n"},"10":{"verse_nr":10,"verse":"Eta perfectionea ethorri datenean, orduan partez dena abolituren date.\r\n"},"11":{"verse_nr":11,"verse":"Haourra nincenean, haour anço minço nincén, haour anço iugeatzen nuen, haour anço pensatzen nuen: baina guiçon eguin naicenean, abolitu vkan ditut haourtassuneco manerác.\r\n"},"12":{"verse_nr":12,"verse":"Ecen orain mirail batez ikusten dugu ilhunqui: baina orduan beguithartez beguitharte ikussiren dugu: orain eçagutzen dut partez, baina orduan eçaguturen dut eçagutu-ere naicén beçala.\r\n"},"13":{"verse_nr":13,"verse":"Bada orain badaude hirur gauça hauc, fedea, sperançá, charitatea: baina hautarico handiena charitatea da.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Çarreitzate chariteari, eta çareten dohain spiritual guthicioso, baina guehienic prophetiza deçaçuen.\r\n"},"2":{"verse_nr":2,"verse":"Ecen lengoage arrotzez minço dena etzaye guiçoney minço, baina Iaincoari: ecen nehorc eztu ençuten, eta spirituz mysterioac erraiten ditu.\r\n"},"3":{"verse_nr":3,"verse":"Baina prophetizatzen duena, guiçoney minço çaye edificationetan, eta exhortationetan, eta consolationetan.\r\n"},"4":{"verse_nr":4,"verse":"Lengoage arrotzez minço denac, bere buruä edificatzen du: baina prophetizatzen duenac, Eliçá edificatzen du.\r\n"},"5":{"verse_nr":5,"verse":"Nahi dut bada çuec gucioc lengoage diuersez minça çaitezten, baina nahiago prophetiza deçaçuen ecen handiago da prophetizatzen duena ecen ez lengoage diuersez minço dena, baldin interpretatzen ezpadu, Eliçác edificatione har deçançát.\r\n"},"6":{"verse_nr":6,"verse":"Bada orain, anayeác, baldin banathor çuetara lengoage arrotzez minço naicela, cer probetchu eguinen drauçuet: baldin minça ezpanaquiçue edo reuelationez, edo scientiaz, edo prophetiaz, edo doctrinaz?\r\n"},"7":{"verse_nr":7,"verse":"Eta gauça arima gabe soinu emaiten dutenec-ere edo den chirula, edo harpa, baldin cerbait differentia tonuz ezpademate, nolatan eçaguturen da chiruláz edo harpáz ioiten dena?\r\n"},"8":{"verse_nr":8,"verse":"Ecen baldin soinu iaquin-bat eman ezpadeça trompettác, nor preparaturen da bataillara?\r\n"},"9":{"verse_nr":9,"verse":"Hala çuec-ere baldin adi daitequeen hitza mihiaz pronuntia ezpadeçaçue, nolatan adituren da erraiten dena? ecen airera minçaçale içanen çarete.\r\n"},"10":{"verse_nr":10,"verse":"Hambat (heltzen ohi den beçala) soinu mota da munduan, eta batre ezta muturic.\r\n"},"11":{"verse_nr":11,"verse":"Beraz baldin ezpadaquit vozaren verthutea, içanen natzayó minço denari barbaro: eta minço çaitadana barbaro içanen çait.\r\n"},"12":{"verse_nr":12,"verse":"Hala çuec-ere dohain spiritual guthicioso çaretenaz gueroz, çarreitzate hetan abundoso içateari Eliçaren edificationetan.\r\n"},"13":{"verse_nr":13,"verse":"Halacotz lengoage arrotzez minço denac othoitz begui interpreta ahal deçançát.\r\n"},"14":{"verse_nr":14,"verse":"Ecen baldin lengoage arrotzez othoitz eguiten badut, ene spirituac othoitz eguiten du: baina ene adimendua fructu gabe da.\r\n"},"15":{"verse_nr":15,"verse":"Cer bada? othoitz eguinen dut spirituz, baina othoitz eguinen dut adimenduz-ere: cantaturen dut spirituz, baina cantaturen dut adimenduz-ere.\r\n"},"16":{"verse_nr":16,"verse":"Bercela, baldin benedica badeçac spirituz, ignorantaren lekua daducanac nolatán erranen du Amen hire remerciamenduaren gainera? ecen hic cer erraiten duan etzeaquic.\r\n"},"17":{"verse_nr":17,"verse":"Ecen hic bay esquerrac emaiten dituc, baina bercea eztatec edificatzen.\r\n"},"18":{"verse_nr":18,"verse":"Esquerrac emaiten drauzquiot neure Iaincoari, ceren çuec gucioc baino guehiago lengoagez minço bainaiz.\r\n"},"19":{"verse_nr":19,"verse":"Baina Eliçán nahiago naiz borz hitz neure adimenduz minçatu, berceac-ere instrui ditzadançát, ecen ez hamar milla hitz lengoage arrotzez.\r\n"},"20":{"verse_nr":20,"verse":"Anayeác, etzaretela adimenduz haour: baina çareten malitiaz haour, eta adimenduz çareten guiçon eguinac.\r\n"},"21":{"verse_nr":21,"verse":"Leguean scribatua da, Halacotz berce lengoagetaco gendez, eta ezpain arrotzez minçaturen natzayo populu huni: eta are halatan eznaute ençunen, dio launac.\r\n"},"22":{"verse_nr":22,"verse":"Bada lengoage arrotzac dirade seignaletan, ez sinhesten duteney, baina infideley: baina prophetiá, ez infideley, baina sinhesten duteney.\r\n"},"23":{"verse_nr":23,"verse":"Bada baldin Eliça gucia bil badadi batetara, eta guciac lengoage arrotzez minça ditecen, eta ignorantac, edo infidelac sar ditecen: eztuté erranen, ecen erhotzen çaretela?\r\n"},"24":{"verse_nr":24,"verse":"Baina baldin guciéc prophetizatzen baduté, eta sar dadin cembeit infidel edo ignorant, vençutzen da guciéz, eta iugeatzen da guciéz.\r\n"},"25":{"verse_nr":25,"verse":"Eta halatan haren bihotzeco secretuac manifestatzen dirade: eta hala ahoz beheraturic adoraturen du Iaincoa, declaratzen duela ecen Iaincoa eguiazqui çuetan dela.\r\n"},"26":{"verse_nr":26,"verse":"Cer da bada anayeac? biltzen çareten oroz, çuetaric batbederac psalmu du, doctrina du, reuelatione du, lengoage du, interpretatione du, gauça guciac edificationetan eguin bitez.\r\n"},"27":{"verse_nr":27,"verse":"Ezpa lengoage arrotzez edocein minço bada, biguez edo gorena hirurez eguin bedi, eta aldizca: eta batec interpreta beça.\r\n"},"28":{"verse_nr":28,"verse":"Eta baldin interpretaçaleric ezpada, ichil bedi Eliçan lengoage arrotzez minço dena, eta bere buruäri minça bequió eta Iaincoari.\r\n"},"29":{"verse_nr":29,"verse":"Eta biga edo hirur Propheta minça bitez, eta bercéc iugea beçate.\r\n"},"30":{"verse_nr":30,"verse":"Eta baldin cerbait berce iarriric dagoen bati reuelatu içan baçayó, lehena ichil bedi.\r\n"},"31":{"verse_nr":31,"verse":"Ecen guciéc bata bercearen ondoan prophetiza ahal deçaqueçue, guciéc ikas deçatençát, eta guciac consola ditecençát.\r\n"},"32":{"verse_nr":32,"verse":"Eta Prophetén spirituac Prophetén suiet dirade.\r\n"},"33":{"verse_nr":33,"verse":"Ecen Iaincoa ezta confusionezco Iainco, baina baquezco, sainduén Eliça gucietan agueri den beçala.\r\n"},"34":{"verse_nr":34,"verse":"Çuen emazteac Elicetan ichilic beude: ecen etzaye permettitzen minçatzera: baina bire suiet, Legueac-ere erraiten duen beçala.\r\n"},"35":{"verse_nr":35,"verse":"Eta baldin cerbait ikassi nahi baduté, etchean bere senharrac interroga bitzate: ecen deshonest da emaztén Eliçán minçatzea.\r\n"},"36":{"verse_nr":36,"verse":"Ala çuetaric Iaincoaren hitza ilki içan da? ala çuetara beretara heldu içan da?\r\n"},"37":{"verse_nr":37,"verse":"Baldin cembeitec vste badu Propheta dela, edo spiritual, eçagut beça ecen scribatzen drauzquiçuedan gauçác Iaincoaren manamendu diradela.\r\n"},"38":{"verse_nr":38,"verse":"Eta ignorant dena, ignorant biz.\r\n"},"39":{"verse_nr":39,"verse":"Halacotz, anayeác, çareten prophetizatzera guthicioso, eta lengoage arrotzez minçatzea ezteçaçuela empatcha.\r\n"},"40":{"verse_nr":40,"verse":"Baina gauça guciac bidezqui eta ordenançaz eguin bitez.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Bada auisatzen çaituztet, anayeác, declaratu drauçuedan Euangelioaz, cein recebitu baituçue, ceinetan egoiten-ere baitzarete.\r\n"},"2":{"verse_nr":2,"verse":"Ceinez saluatzen-ere baitzarete, baldin orhoit baçarete cer maneraz hura denuntiatu drauçuedan: baldin alfer sinhetsi vkan ezpaduçue.\r\n"},"3":{"verse_nr":3,"verse":"Ecen eman drauçuet recebitu-ere vkan nuena: nola Christ hil içan den gure bekatuacgatic, Scripturén araura:\r\n"},"4":{"verse_nr":4,"verse":"Eta nola ohortze eta resuscitatu içan den hereneco egunean, Scripturén araura:\r\n"},"5":{"verse_nr":5,"verse":"Eta nola ikussi içan den Cephasez, eta guero hamabiéz.\r\n"},"6":{"verse_nr":6,"verse":"Gueroztic ikussi içan da borz ehun anayez baina guehiagoz aldi batez: ceinetaric anhitz vici baitirade oraindrano, eta batzu lokartu-ere içan dirade:\r\n"},"7":{"verse_nr":7,"verse":"Gueroztic ikussi içan da Iacquesez: eta guero Apostolu guciez.\r\n"},"8":{"verse_nr":8,"verse":"Eta gucietaco azquenenic, aburtoin ançocoaz ikussi içan da niçaz-ere.\r\n"},"9":{"verse_nr":9,"verse":"Ecen ni naiz Apostoluetaco chipiena, Apostolu deithu içateco digne eznaicenor, ceren persecutatu vkan baitut Iaincoaren Eliçá.\r\n"},"10":{"verse_nr":10,"verse":"Baina Iaincoaren gratiaz naiz naicena: eta haren ni baitharaco gratiá, ezta vano içan, aitzitic hec guciac baino guehiago trabaillatu içan naiz: badaric-ere ez ni, baina Iaincoaren gratia enequin dena.\r\n"},"11":{"verse_nr":11,"verse":"Beraz, bada nic, bada hec, hunela predicatzen dugu, eta hunela sinhetsi vkan duçue.\r\n"},"12":{"verse_nr":12,"verse":"Eta baldin Christ predicatzen bada ecen hiletaric resuscitatu içan dela, nola erraiten dute batzuc çuen artean, ecen hilén resurrectioneric eztela?\r\n"},"13":{"verse_nr":13,"verse":"Ecen baldin hilén resurrectioneric ezpada, Christ-ere ezta resuscitatu içan.\r\n"},"14":{"verse_nr":14,"verse":"Eta baldin Christ resuscitatu içan ezpada, beraz vano da gure predicationea, eta çuen fedea-ere vano da.\r\n"},"15":{"verse_nr":15,"verse":"Eta erideiten-ere bagara Iaincoaren testimonio falsu: ecen testificatu vkan dugu Iaincoaz, nola resuscitatu vkan duen Christ, cein ezpaitu resuscitatu, baldin hilac resuscitatzen ezpadirade.\r\n"},"16":{"verse_nr":16,"verse":"Ecen baldin hilac resuscitatzen ezpadirade, Christ-ere ezta resuscitatu içan.\r\n"},"17":{"verse_nr":17,"verse":"Eta baldin Christ resuscitatu içan ezpada, vano da çuen fedea: oraino çuen bekatuetan çarete.\r\n"},"18":{"verse_nr":18,"verse":"Beraz Christan lokartu diradenac-ere, galdu içan dirade.\r\n"},"19":{"verse_nr":19,"verse":"Baldin vicitze hunetan solament Christ baithan sperança badugu, guiçon gucietaco miserablenac gu gara.\r\n"},"20":{"verse_nr":20,"verse":"Baina orain, Christ resuscitatu içan da hiletaric: eta lokartu içan diradenén primitia eguin içan da.\r\n"},"21":{"verse_nr":21,"verse":"Ecen herioa guiçon batez denaz gueroz, hilén resurrectionea-ere guiçon-batez da.\r\n"},"22":{"verse_nr":22,"verse":"Ecen nola guciac Adamtan hiltzen baitirade, hala Christan-ere viuificaturen dirade guciac.\r\n"},"23":{"verse_nr":23,"verse":"Baina batbedera bere ordenançán: primitia Christ, guero Christen diradenac, haren aduenimenduan.\r\n"},"24":{"verse_nr":24,"verse":"Guero içanen da fina, eman drauqueonean resumá Iainco Aitari: abolitu duqueenean principaltassun gucia, eta puissança eta bothere gucia.\r\n"},"25":{"verse_nr":25,"verse":"Ecen behar du harc regnatu, etsay guciac bere oinén azpian eçarri dituqueeno.\r\n"},"26":{"verse_nr":26,"verse":"Eta azquen etsay deseguinen dena herioa da.\r\n"},"27":{"verse_nr":27,"verse":"Ecen gauça guciac suiet eguin vkan ditu haren oinén azpico (baina erraiten duenean, ecen gauça guciac haren suiet eguin içan diradela, agueria da ecen gauça guciac haren suiet eguin dituena reseruatua dela.)\r\n"},"28":{"verse_nr":28,"verse":"Eta gauça guciac hari suiet eguin çaizqueonean, orduan Semea bera-ere suiet eguinen çayó gauça guciac hari suiet eguin drauzquionari, Iaincoa dençat gucia gucietan.\r\n"},"29":{"verse_nr":29,"verse":"Bercela cer eguinen duté hiltzat batheyatzen diradenéc, baldin guciz hilac resuscitatzen ezpadirade? eta cergatic batheyatzen dirade hiltzat?\r\n"},"30":{"verse_nr":30,"verse":"Eta cergatic gu periletan gara ordu oroz? \r\n"},"31":{"verse_nr":31,"verse":"Egunetic egunera hiltzen naiz, gure gloria Iesus Christ gure Iaunean dudanaz.\r\n"},"32":{"verse_nr":32,"verse":"Baldin guiçonaren arauez bestién contra bataillatu içan banaiz Ephesen, cer probetchu dut, baldin hilac resuscitatzen ezpadirade? Ian deçagun eta edan deçagun: ecen bihar hilen gara.\r\n"},"33":{"verse_nr":33,"verse":"Etzaiteztela seduci. Propos gaichtoéc corrumpitzen dituzte conditione onac.\r\n"},"34":{"verse_nr":34,"verse":"Iratzar çaiteztez iustoqui vicitzera, eta bekaturic eztaguiçuela: ecen batzuc Iaincoaren eçagutzea eztuté: çuen ahalquetan erraiten drauçuet.\r\n"},"35":{"verse_nr":35,"verse":"Baina erranen du cembeitec, Nola resuscitatzen dirade hilac? eta nolaco gorputzetan ethorriren dirade?\r\n"},"36":{"verse_nr":36,"verse":"Erhoá, hic ereiten duána, eztuc viuificatzen, baldin hil ezpadadi.\r\n"},"37":{"verse_nr":37,"verse":"Eta ereiten duána, eztuc gorputz sorthuren dena ereiten, baina bihi hutsa, nola heltzen baita, oguiarena, edo cembeit berce bihirena.\r\n"},"38":{"verse_nr":38,"verse":"Baina Iaincoac emaiten diraucac gorputza nahi duen beçala, eta hacietaric batbederari ceini bere gorputz propria.\r\n"},"39":{"verse_nr":39,"verse":"Haragui gucia ezta haragui ber-bat: baina berce da guiçonén haraguia, eta berce, abren haraguia: eta berce arrainena: eta berce choriena.\r\n"},"40":{"verse_nr":40,"verse":"Eta badirade gorputz cerucoac, eta badirade gorputz lurrecoac: baina berce da cerucoén gloriá, eta berce lurrecoena.\r\n"},"41":{"verse_nr":41,"verse":"Berce da iguzquiaren gloriá, eta berce ilharguiaren gloriá, eta berce içarren gloriá: ecen içarra içarraganic different da gloriatan.\r\n"},"42":{"verse_nr":42,"verse":"Halaiçanen da hilén resurrectionea-ere: gorputza ereiten da corruptionetan, resuscitatzen da incorruptionetan.\r\n"},"43":{"verse_nr":43,"verse":"Ereiten da desohorezco, resuscitatzen da glorioso: ereiten da infirmo, resuscitatzen da botheretsu.\r\n"},"44":{"verse_nr":44,"verse":"Ereiten da gorputz sensual, resuscitatzen da gorputz spiritual: bada gorputz sensuala, eta bada gorputz spirituala.\r\n"},"45":{"verse_nr":45,"verse":"Scribatua-ere den beçala, Eguin içan da Adam lehen guiçona arima vicitan: Adam guerocoa spiritu viuificaçaletan.\r\n"},"46":{"verse_nr":46,"verse":"Baina spiritual dena ezta lehen, baina sensual dena: guero spiritual dena.\r\n"},"47":{"verse_nr":47,"verse":"Lehen guiçona lurretic, lurreco: eta bigarren guiçona, cein baita Iauna, cerutic.\r\n"},"48":{"verse_nr":48,"verse":"Lurrecoa nolaco, halaco lurreco diradenac-ere: eta cerucoa nolaco, halaco cerucoac-ere.\r\n"},"49":{"verse_nr":49,"verse":"Eta lurrecoaren imaginá ekarri vkan dugun beçala, ekarriren dugu cerucoaren imagina-ere.\r\n"},"50":{"verse_nr":50,"verse":"Huná cer diodan, anayeác, ecen haraguiac eta odolac Iaincoaren resumá hereta ecin deçaquetela: eta corruptioneac eztuela incorruptionea heretatzen.\r\n"},"51":{"verse_nr":51,"verse":"Huná, mysteriobat erraiten drauçuet, Guciac behinçat lokarturen ez gara, baina guciac bay muthaturen:\r\n"},"52":{"verse_nr":52,"verse":"Moment batez eta begui keinu batez, azquen trompettán (ecen ioren du trompettác) eta hilac resuscitaturen dirade incorruptible, eta gu muthaturen gara.\r\n"},"53":{"verse_nr":53,"verse":"Ecen behar da corruptible haur vezti dadin incorruptionez, eta mortal haur vezti dadin immortalitatez.\r\n"},"54":{"verse_nr":54,"verse":"Bada corruptible haur veztitu datenean incorruptionez, eta mortal haur veztitu datenean immortalitatez, orduan eguinen da scribatu dena, Iretsi içan da herioa victoriatara.\r\n"},"55":{"verse_nr":55,"verse":"O herioá, non da hire victoria? o sepulchreá, non da hire eztena?\r\n"},"56":{"verse_nr":56,"verse":"Bada herioaren eztena, bekatua da: eta bekatuaren botherea, Leguea.\r\n"},"57":{"verse_nr":57,"verse":"Baina esquer Iaincoari, ceinec victoria eman baitraucu Iesus Christ gure Iaunaz.\r\n"},"58":{"verse_nr":58,"verse":"Halacotz, ene anaye maiteác, çareten fermu, constant, abundoso Iaunaren obrán bethiere, daquiçuelaric ecen çuen trabaillua eztela vano gure Iaunean.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Sainduendaco eguiten diraden collectéz den becembatean, nola Galatiaco Elicey ordenatu baitrauet, hala çuec-ere eguiçue.\r\n"},"2":{"verse_nr":2,"verse":"Asteco lehen egun oroz çuetaric batbederac bere baithan eçar deçan appart, Iaincoaren benignitatez ahal deçana gordatzen duela: nathorren orduan collectác eguin eztitecençát.\r\n"},"3":{"verse_nr":3,"verse":"Eta guero arriua nadinean, nor-ere çuec letraz approbaturen baitituçue, hec igorriren ditut çuen liberalitatearen eramaitera Ierusalemera.\r\n"},"4":{"verse_nr":4,"verse":"Eta baldin premiaric bada neuror-ere ioan nadin, enequin ioanen dirateque.\r\n"},"5":{"verse_nr":5,"verse":"Ethorriren naiz bada çuetara, Macedonia iragan duquedanean (ecen Macedonian iraganen naiz.)\r\n"},"6":{"verse_nr":6,"verse":"Eta çuec baithan aguian egonen naiz, edo neguä iraganen-ere: çuec guida neçaçuençát norat-ere ioanen bainaiz.\r\n"},"7":{"verse_nr":7,"verse":"Ecen etzaituztet orain iragaitez ikussi nahi: baina sperança dut cerbait dembora egonen naicela çuec baithan, baldin Iaunac permetti badeça.\r\n"},"8":{"verse_nr":8,"verse":"Baina egonen naiz Ephesen Mendecoste arteno.\r\n"},"9":{"verse_nr":9,"verse":"Ecen bortha handibat eta efficaciotacobat irequi içan çait, baina etsay anhitz.\r\n"},"10":{"verse_nr":10,"verse":"Eta baldin ethor badadi Timotheo, gogoauçue segur den çuec baithan: ecen Iaunaren obrá obratzen du nic-ere beçala.\r\n"},"11":{"verse_nr":11,"verse":"Bada nehorc ezteçala hura menosprecia, baina guida eçaçue baquerequin, dathorrençát enegana, ecen haren beguira nago anayequin.\r\n"},"12":{"verse_nr":12,"verse":"Eta anaye Apolloz den becembatean, anhitz othoitz eguin draucat ioan ledin çuetara anayequin: baina neholetan-ere eztu vkan vorondateric orain ioaiteco: baina ethorriren da opportunitatea duenean.\r\n"},"13":{"verse_nr":13,"verse":"Veilla eçaçue, çaudete fedean fermu, valentqui perporta çaitezte, fortifica çaitezte.\r\n"},"14":{"verse_nr":14,"verse":"Çuen eguiteco guciac charitaterequin eguin bitez.\r\n"},"15":{"verse_nr":15,"verse":"Eta othoitz eguiten drauçuet, anayeác, badaquiçue Estebenen familiá Achaiaco primitién artean dela, eta sainduén cerbitzura bere buruäc eman dituztela:\r\n"},"16":{"verse_nr":16,"verse":"Çuec-ere çareten suiet halacoén, eta gurequin languiten eta trabaillatzen ari den guciaren.\r\n"},"17":{"verse_nr":17,"verse":"Boz naiz bada Estebenen eta fortunaten eta Achaicoren ethorteaz, ceren çuen absentiá hec supplitu vkan baituté.\r\n"},"18":{"verse_nr":18,"verse":"Ecen recreatu vkan dituzte ene spiritua eta çuena. Eçagut itzaçue bada halaco diradenac. \r\n"},"19":{"verse_nr":19,"verse":"Salutatzen çaituztez Asiaco Elicéc. Salutatzen çaituztez gure Iaunean anhitz, Aquilac eta Priscillac, bere etcheco Eliçarequin.\r\n"},"20":{"verse_nr":20,"verse":"Salutatzen çaituztez anaye guciéc. Saluta eçaçue elkar pot saindu batez.\r\n"},"21":{"verse_nr":21,"verse":"Ene Paulen escuazco salutationea.\r\n"},"22":{"verse_nr":22,"verse":"Baldin cembeit bada Iesus Christ Iaunari on eztaritzanic, biz anathema, maran-atha.\r\n"},"23":{"verse_nr":23,"verse":"Iesus Christ gure Iaunaren gratiá dela çuequin.\r\n"},"24":{"verse_nr":24,"verse":"Ene charitatea çuequin gucioquin Iesus Christ Iaunean, Amen.\r\n"}}}}}