{"type":"book","version":"basque","book_name":"James","book_nr":59, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"IACQVES Iaincoaren eta Iesus Christ Iaunaren cerbitzariac, hamabi leinu barreyatuey, salutatione.\r\n"},"2":{"verse_nr":2,"verse":"Ene anayeác, bozcario perfectotan educaçue tentatione diuersetara eror çaiteztenean:\r\n"},"3":{"verse_nr":3,"verse":"Daquiçuelaric ecen çuen fedearen phorogançác patientia engendratzen duela.\r\n"},"4":{"verse_nr":4,"verse":"Baina patientiác obra perfectoa biu, perfect eta integro çaretençat, deusen falta etzaretelaric.\r\n"},"5":{"verse_nr":5,"verse":"Eta baldin çuetaric cembeitec sapientia faltaric badu, esca bequió Iaincoari, ceinec emaiten baitraue guciey benignoqui, eta ez reprotchatzen: eta emanen çayó.\r\n"},"6":{"verse_nr":6,"verse":"Baina federequin esca bedi, batre dudatzen eztuela: ecen dudatzen duena, haiceaz erabilten eta tormentatzen den itsas bagaren pare da.\r\n"},"7":{"verse_nr":7,"verse":"Ezteçala bada estima guiçon harc deus Iaunaganic recebituren duela:\r\n"},"8":{"verse_nr":8,"verse":"Guiçon gogo doblatacoa, inconstant da bere bide gucietan.\r\n"},"9":{"verse_nr":9,"verse":"Gloria bedi bada anaye conditione bachotacoa bere goratassunean:\r\n"},"10":{"verse_nr":10,"verse":"Baina abrats dena, gloria bedi bere bachotassunean: ecen belhar lilia beçala iraganen da.\r\n"},"11":{"verse_nr":11,"verse":"Ecen nola iguzquia beroarequin goratu eta, erre baita belharra, eta haren lilia erori, eta haren irudi ederra galdu: hala abratsa-ere bere bide gucietan chimalduren da.\r\n"},"12":{"verse_nr":12,"verse":"Dahatsu da tentatione suffritzen duen guiçona: ecen phorogatu datenean recebituren duque, Iaunac hura maite duteney promettatu drauen vicitzeco coroá.\r\n"},"13":{"verse_nr":13,"verse":"Nehorc, tentatzen denean, ezterrala Iaincoaz tentatzen dela: ecen Iaincoa ecin tenta daite gaizquiz, eta nehor eztu tentatzen.\r\n"},"14":{"verse_nr":14,"verse":"Baina batbedera tentatzen da bere guthicia propriaz tiratzen eta bazcatzen denean.\r\n"},"15":{"verse_nr":15,"verse":"Guero guthiciá, concebitu duenean, ertzen da bekatuz: eta bekatuac acabatu denean, herio engendratzen du.\r\n"},"16":{"verse_nr":16,"verse":"Etzaiteztela abusa, ene anaye maiteác.\r\n"},"17":{"verse_nr":17,"verse":"Donatione on oro, eta dohain perfect oro garaitic da arguién Aitaganic iausten dela, cein baithan ezpaita cambiamenduric, ez aldizcazco itzalic.\r\n"},"18":{"verse_nr":18,"verse":"Harc bere vorondatez engendratu vkan gaitu eguiazco hitzaz, haren creaturetaco primitiác beçala guinençát.\r\n"},"19":{"verse_nr":19,"verse":"Halacotz, ene anaye maiteác, biz guiçon gucia ençutera lehiati, berantcor minçatzera, eta berantcor asserretzera.\r\n"},"20":{"verse_nr":20,"verse":"Ecen guiçonaren asserreac Iaincoaren iustitiá eztu complitzen.\r\n"},"21":{"verse_nr":21,"verse":"Halacotz, iraitziric cithalqueria gucia eta malitiazco superfluitatea, emetassunequin recebi eçaçue, çuetan landatu hitza, ceinec salua ahal baititzaque çuen arimác.\r\n"},"22":{"verse_nr":22,"verse":"Eta çareten hitzaren eguile eta ez solament ençule, ceuron buruäc enganatzen dituçuela.\r\n"},"23":{"verse_nr":23,"verse":"Ecen baldin norbeit hitzaren ençule bada eta ez eguile, hura mirailean bere beguitharte naturala consideratzen duen guiçonaren pare da.\r\n"},"24":{"verse_nr":24,"verse":"Ecen consideratu vkan du bere buruä, eta ioan içan da, eta bertan ahance çayó nolaco cen.\r\n"},"25":{"verse_nr":25,"verse":"Baina miratu datena Legue perfectoan, cein baita libertatezcoa, eta hartan perseueratu duqueena, ceren ezpaitate ençule ahanzcor içan, baina obraren eguile: hura dohatsu içanen da bere eguinean.\r\n"},"26":{"verse_nr":26,"verse":"Baldin cembeitec vste badu religioso dela çuen artean, bridatzen eztuelaric bere mihia, baina bere bihotza enganatzen duelaric, halacoaren religionea vano da.\r\n"},"27":{"verse_nr":27,"verse":"Religione pura eta macula gabea Iainco eta Aita baithan, haur da, çurtzén eta emazte alhargunén visitatzea bere tribulationetan: eta macula gabe bere buruären beguiratzea mundu hunetaric.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ene anayeác, eztuçuela Iesus Christ gure Iaun gloriazcoaren fedea, personén acceptionerequin.\r\n"},"2":{"verse_nr":2,"verse":"Ecen baldin sar badadi çuen congregationera guiçon-bat vrrhezco erhaztun-bat duela, preciosqui veztituric: eta sar dadin halaber edocein paubre charqui veztituric,\r\n"},"3":{"verse_nr":3,"verse":"Eta ikartze duçuen preciosqui veztitua denagana, eta erran dieçoçuen hari, Hi iar adi hemen honestqui: eta paubreari derroçuen, Hi ago çutic han, edo iar adi hemen ene scabella azpian:\r\n"},"4":{"verse_nr":4,"verse":"Eztuçue differentia eguin vkan ceuroc baithan, eta eguin içan baitzarete pensamendu gaichtoezco iuge?\r\n"},"5":{"verse_nr":5,"verse":"Ençuçue, ene anaye maiteác, eztitu Iaincoac elegitu mundu hunetaco paubreac fedez abrats içateco, eta hura maite duteney promettatu drauen resumaco heredero?\r\n"},"6":{"verse_nr":6,"verse":"Baina çuec desohoratu vkan duçue paubrea. Ala abratsec etzaituztez tyrannizatzen, eta etzaituztez gortetara erekarten?\r\n"},"7":{"verse_nr":7,"verse":"Eztute hec blasphematzen çuen gainean inuocatu içan den Icen ona?\r\n"},"8":{"verse_nr":8,"verse":"Badaric-ere baldin Legue reala complitzen baduçue Scripturaren araura, cein baita, On eritziren draucac eure hurcoari eure buruäri beçala, vngui eguiten duçue:\r\n"},"9":{"verse_nr":9,"verse":"Baina baldin personén acceptioneric baduçue, bekatu eguiten duçue, eta reprehenditzen çarete Legueaz transgrediçale beçala.\r\n"},"10":{"verse_nr":10,"verse":"Ecen norc-ere Legue gucia beguiraturen baitu, eta punctu batetan faltaturen, gucietan hoguendun da.\r\n"},"11":{"verse_nr":11,"verse":"Ecen erran duenac, Eztuc adulteraturen, erran du halaber, Eztuc hilen. Bada baldin adulteratzen ezpaduc, baina hiltzen bay, Leguearen transgrediçale eguin aiz.\r\n"},"12":{"verse_nr":12,"verse":"Hala minça çaitezte eta hala eguiçue nola libertatezco Legueaz iugeatu behar diradenéc.\r\n"},"13":{"verse_nr":13,"verse":"Ecen condemnatione misericordia gabe eguinen çayó misericordia eguin eztuqueenari: eta gloriatzen da misericordia condemnationearen contra.\r\n"},"14":{"verse_nr":14,"verse":"Ene anayeác, cer probetchu, baldin norbeitec badarra fede baduela, eta obrác eztituén? ala fede harc hura salua ahal deçaque?\r\n"},"15":{"verse_nr":15,"verse":"Eta baldin anayea edo arrebá billuciac badirade, eta peitu eguneco vitançaren:\r\n"},"16":{"verse_nr":16,"verse":"Eta çuetaric cembeitec hæy erran diecén, Çoazte baquerequin, bero çaitezte eta asse çaitezte: eta eztinguzteçuen gorputzaren necessario diraden gauçác, cer probetchu duqueite?\r\n"},"17":{"verse_nr":17,"verse":"Hala fedea-ere, baldin obrác ezpaditu, hila da bere berez.\r\n"},"18":{"verse_nr":18,"verse":"Baina are erranén du edoceinec, Hic fedea duc, eta nic obrác citiat, eracuts ieçadac eure fedea eure obrác gabe, eta nic eracutsiren drauat hiri neure obretaric neure fedea.\r\n"},"19":{"verse_nr":19,"verse":"Hic sinhesten duc ecen Iaincobat dela: vngui eguiten duc: deabruec-ere sinhesten dié, eta ikara diabiltzac.\r\n"},"20":{"verse_nr":20,"verse":"Baina nahi duc iaquin, o guiçon vanoá, ecen fedea obrác gabe hila dela?\r\n"},"21":{"verse_nr":21,"verse":"Gure aita Abraham ezta obretaric iustificatu içan, Isaac bere semea aldare gainean offrendatu çuenean?\r\n"},"22":{"verse_nr":22,"verse":"Badacussac nola fedeac obratzen çuen haren obretan, eta obretaric fedea acabatu içan dela?\r\n"},"23":{"verse_nr":23,"verse":"Eta complitu içan dela Scripturá dioela, Sinhetsi vkan du Abrahamec Iaincoa, eta imputatu içan çayó iustitiatara, eta Iaincoaren adisquide deithu içan da.\r\n"},"24":{"verse_nr":24,"verse":"Badacussaçue bada ecen obretaric iustificatzen dela guiçona, eta ez fedetic solament?\r\n"},"25":{"verse_nr":25,"verse":"Halaber Rahab paillarda-ere ala ezta obretaric iustificatu içan, recebitu cituenean mandatariac, eta berce bidez idoqui cituenean?\r\n"},"26":{"verse_nr":26,"verse":"Ecen nola gorputza spiritu gabe hila baita, hala fedea-ere obrác gabe hila da.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ene anayeác, etzaretela magistru anhitz: daquigularic ecen condemnatione handiagoa recebituren dugula.\r\n"},"2":{"verse_nr":2,"verse":"Ecen anhitz gauçatan huts eguiten dugu guciéc Baldin cembeitec hitzean huts eguiten ezpadu, hura guiçon perfectoa da, eta bridatan eduqui ahal deçaque gorputz gucia-ere.\r\n"},"3":{"verse_nr":3,"verse":"Huná, çamariey bridác ahoetara emaiten drauztegu obedi gaitzatençát, eta hayén gorputz gucia hara huna drabilagu:\r\n"},"4":{"verse_nr":4,"verse":"Huná, barcác-ere, hain handi diradelaric, eta haice borthitzéz erabilten diradelaric, hara huna erabilten dirade gobernail chipito batez, norat-ere gobernaçalearen placerac nahi baituque.\r\n"},"5":{"verse_nr":5,"verse":"Hala mihia-ere membro tipitobat da, eta gauça handiz vantatzen da: huná, su chipito batec cein egurtze handia irachequiten duen.\r\n"},"6":{"verse_nr":6,"verse":"Mihia-ere subat da, eta iniquitatezco mundubat: hala diot mihia eçarria dela gure membroén artean, ceinec maculatzen baitu gorputz gucia, eta irachequiten gure naturaren cursua, eta irachequia da gehennáz.\r\n"},"7":{"verse_nr":7,"verse":"Ecen bestién, eta chorién, eta suguén, eta itsassoco arrainén natura gucia hetzen da, eta heci içan da natura humanoaz:\r\n"},"8":{"verse_nr":8,"verse":"Baina mihia eceinere guiçonec ecin hez deçaque: ceba ecin daiten gaitzbat da poçoin mortalez bethea.\r\n"},"9":{"verse_nr":9,"verse":"Harçaz benedicatzen dugu gure Iainco eta Aita: eta harçaz maradicatzen ditugu Iaincoaren irudira eguinico guiçonac.\r\n"},"10":{"verse_nr":10,"verse":"Aho ber-batetaric ilkiten da benedictione eta maledictione: Ezta behar, ene anayeác, hauc hunela eguin ditecen.\r\n"},"11":{"verse_nr":11,"verse":"Ala ithurri batec çulho beretic emaiten du dulcea eta mina?\r\n"},"12":{"verse_nr":12,"verse":"Ala ficotze batec oliuaric ekar ahal deçaque, edo aihenac ficoric? hala ecin ekar deçaque ithurribatec-ere vr gaci eta gueça.\r\n"},"13":{"verse_nr":13,"verse":"Nor da çuhur eta iaquinsu çuen artean? eracuts bitza conuersatione onez bere obrác, çuhurtziazco emetassunequin.\r\n"},"14":{"verse_nr":14,"verse":"Eta baldin inuidia saminic baduçue, eta tharritamenduric çuen bihotzetan, etzaiteztela gloria, eta gueçurric ezterraçuela eguiaren contra.\r\n"},"15":{"verse_nr":15,"verse":"Ecen çuhurtzia haur ezta garaitic iausten dena, baina da lurrecoa, sensuala eta deabruezcoa.\r\n"},"16":{"verse_nr":16,"verse":"Ecen non baita inuidiaric eta tharritamenduric, han nahastecamendu eta obra gaichto gucia.\r\n"},"17":{"verse_nr":17,"verse":"Baina garaitico çuhurtziá, lehenic da pur, guero baquezco, moderatu, maneioso, misericordiaz eta fructu onez bethea, distinctioneric gabea, hypocrisia gabea.\r\n"},"18":{"verse_nr":18,"verse":"Eta iustitiazco fructua baquerequin ereiten çaye baquezcoéy.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Nondic guerlác eta guduac çuen artean? eza hemendic, diot, çuen voluptate çuen membroetan guerla eguiten dutenetaric?\r\n"},"2":{"verse_nr":2,"verse":"Desiratzen duçue eta eztuçue vkaiten, inuidioso çarete eta bekaitz, eta ecin ardiets deçaqueçue: combatitzen çarete eta guerla eguiten duçue, baina eztuçue desiratzen duçuena, ceren ezpaitzarete escatzen.\r\n"},"3":{"verse_nr":3,"verse":"Escatzen çarete eta eztuçue recebitzen: ceren gaizqui escatzon baitzarete, çuen voluptatetan despenda deçaçuençát.\r\n"},"4":{"verse_nr":4,"verse":"Adulteroác eta adulterác, eztaquiçue ecen munduaren adisquidetassuna, Iaincoaren etsaytassun dela? nor-ere bada nahi içanen baita munduarequin adisquide, Iaincoaren etsay iartenda.\r\n"},"5":{"verse_nr":5,"verse":"Ala vste duçue ecen Scripturác alferretan erraiten duela, Inuidiatara aurthiten du çuetan habitatzen den spirituac?\r\n"},"6":{"verse_nr":6,"verse":"Aitzitic du gratia handiagoa emaiten, halacotz dio, Iaincoac vrgulutsuey resistitzen draue, eta humiley gratia emaiten.\r\n"},"7":{"verse_nr":7,"verse":"Çareten bada suiet Iaincoaren, resisti ieçoçue deabruari, eta ihes eguinen du çuetaric.\r\n"},"8":{"verse_nr":8,"verse":"Hurbil çaquitzate Iaincoari, eta hurbilduren çaiçue: garbitzaçue escuac, o bekatoreác, eta purificaitzaçue bihotzac, o gogo doblatacoác.\r\n"},"9":{"verse_nr":9,"verse":"Affligi çaitezte eta eguiçue lamentatione eta nigar: çuen irria nigarretara conuerti bedi, eta çuen alegrançá tristitiatara.\r\n"},"10":{"verse_nr":10,"verse":"Humilia çaitezte Iaunaren aitzinean, eta goraturen çaituzté.\r\n"},"11":{"verse_nr":11,"verse":"Elkarren contra etzaiteztela gaizqui minça, anayeác: anayearen contra minço denac, eta bere anayea condemnatzen duenac, Leguearen contra gaizqui erraiten du, eta Leguea condemnatzen du: eta baldin Leguea condemnatzen baduc, ezaiz Leguearen eguile, baina iuge.\r\n"},"12":{"verse_nr":12,"verse":"Legue eçarlea bat da salua eta gal ahal deçaquena: hi nor aiz bercea iugeatzen duana?\r\n"},"13":{"verse_nr":13,"verse":"Eya orain erraiten duçuenác, Egun edo bihar ioanen gara hiri batetara, eta egonen gara han vrthebat, eta merkatalgoa eguinen dugu, eta irabaciren dugu:\r\n"},"14":{"verse_nr":14,"verse":"Eztaquiçuelaric biharamunean cer içanen den: ecen cer da çuen vicia? ecen appur batetacotz aguertzen eta guero deseguiten den vaporebat da.\r\n"},"15":{"verse_nr":15,"verse":"Erran behar cindutenaren lekuan, Baldin Iaunac nahi badu, eta vici bagara, eguinen dugu haur edo hura.\r\n"},"16":{"verse_nr":16,"verse":"Baina orain gloriatzen çarete çuen vanterietan: horlaco gloriatze gucia gaichto da.\r\n"},"17":{"verse_nr":17,"verse":"Bada vngui eguiten daquianac eta ez eguiten, bekatu eguiten du.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Eya orain abratsác, nigar eguiçue, vrhubi eguiten duçuela çuen miseria helduren çaizquiçuenacgatic.\r\n"},"2":{"verse_nr":2,"verse":"Çuen abrastassunac vsteldu dirade, çuen abillamenduac cerrenez betheac dirade.\r\n"},"3":{"verse_nr":3,"verse":"Çuen vrrhea eta çuen cilharra herdoildu da, eta hayén herdoildurác testificaturen du çuen contra, eta harc ditu ianen çuen haraguiac suac beçala: thesaurizatu duçue azquen egunetaco.\r\n"},"4":{"verse_nr":4,"verse":"Huná, çuen landác errequeitatu dituzten languilén alocairu çueçaz defraudatu içan dena, oihuz dago, eta errequeitaçalén oihuac armadén Iaunaren beharrietan sarthu dirade.\r\n"},"5":{"verse_nr":5,"verse":"Deliciotan vici içan çarete lurraren gainean eta çuen atseguinac hartu vkan dituçue, eta çuen bihotzac ressasiatu vkan dituçue sacrificiotaco egunean beçala.\r\n"},"6":{"verse_nr":6,"verse":"Condemnatu eta hil vkan duçue iustoa: eta eztrauçue resistitzen.\r\n"},"7":{"verse_nr":7,"verse":"Çareten bada patient, anayeác, Iaunaren aduenimendurano. Huná, laboraria lurreco fructu preciosoaren beguira egoiten da, patientqui haren beguira dagoela goiceco eta arratseco vria recebi deçaqueno.\r\n"},"8":{"verse_nr":8,"verse":"Çareten patient çuec-ere eta confirmaitzaçue çuen bihotzac: ecen Iaunaren aduenimendua hurbil da.\r\n"},"9":{"verse_nr":9,"verse":"Etzaiteztela arrangura elkarren contra, anayeác, condemna etzaiteztençát: huná, iugea borthaitzinean dago.\r\n"},"10":{"verse_nr":10,"verse":"Ene anayeác, har-itzaçue afflictionetaco eta patientiataco exemplutan Prophetác, cein minçatu baitirade Iaunaren icenean.\r\n"},"11":{"verse_nr":11,"verse":"Huná, dohatsu eduquiten ditugu afflictione suffritzen dutenac: Iob-en patientiá ençun vkan duçue, eta Iaunaren fina ikussi duçue, nola guciz misericordioso den Iauna eta gogabera.\r\n"},"12":{"verse_nr":12,"verse":"Bada gauça ororen aitzinetic, ene anayeác, iura ezteçaçuela ez ceruäz, ez lurraz, ez edocein berce iuramenduz: baina biz çuen baya, Bay: eta çuen eza, Ez: condemnationetara eror etzaiteztençát.\r\n"},"13":{"verse_nr":13,"verse":"Affligitzen da cembeit çuen artean? othoitz begui: bihotz aleguerataco da cembeit? canta beça.\r\n"},"14":{"verse_nr":14,"verse":"Eri da cembeit çuen artean? erekar bitza Eliçaco ancianoac, eta othoitz beguité harengatic, vnctatzen dutela hura olioz Iaunaren icenean.\r\n"},"15":{"verse_nr":15,"verse":"Eta fedezco orationeac saluaturen du eria, eta eraiquiren du hura Iaunac: eta baldin bekaturic eguin badu barkaturen çaizquió.\r\n"},"16":{"verse_nr":16,"verse":"Confessa ietzoçue batac berceari çuen faltác, eta othoitz eguiçue batac berceagatic, senda çaiteztençát: ecen anhitz balio du iustoaren efficaciorequin den orationeac.\r\n"},"17":{"verse_nr":17,"verse":"Elias cen gu bay passionén suiectionetaco guiçona, eta othoiztez othoitz eguin ceçan, ezlaguian vriric, eta etzeçan eguin vriric lurraren gainean hirur vrthez eta sey hilebethez.\r\n"},"18":{"verse_nr":18,"verse":"Eta berriz othoitz eguin ceçan, eta ceruäc vri eman ceçan, eta lurrac bere fructua ekar ceçan.\r\n"},"19":{"verse_nr":19,"verse":"Anayeác, baldin çuetaric cembeit eguiatic errebela badadi, eta hura conuerti badeça cembeitec,\r\n"},"20":{"verse_nr":20,"verse":"Iaquin beça ecen conuerti eraci duqueenac bekatorebat bere bideco errebelamendutic, saluaturen duqueela arimabat heriotaric, eta bekatu mulçoa estaliren duqueela.\r\n"}}}}}