{"type":"book","version":"basque","book_name":"Luke","book_nr":42, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"CEREN anhitzec escu eçarri baitu narratione baten scribatzera complituqui gure artean certificatu içan diraden gaucéz, \r\n"},"2":{"verse_nr":2,"verse":"Eçagutzera eman draucuten beçala lehen hatsetic ikussi dituztenéc eta hitzaren ministre içan diradenéc. \r\n"},"3":{"verse_nr":3,"verse":"Niri-ere on iruditu içan ciaitadac gucia hatsetic finerano diligentqui comprehendituric, hiri punctuz punctu heçaz scribatzera, o Theophile gucizco excellenteá: \r\n"},"4":{"verse_nr":4,"verse":"Hobequi eçagut deçánçat ikassi dituán gaucén eguiá. \r\n"},"5":{"verse_nr":5,"verse":"HERODES Iudeaco regueren egunetan cen Zacharias deitzen cen Sacrificadorebat, Abiaren araldetic: eta haren emaztea cen Aaronen alabetaric, eta haren icena Elisabeth. \r\n"},"6":{"verse_nr":6,"verse":"Biac ciraden iusto Iaincoaren aitzinean, Iaunaren, manamendu eta ordenança gucietan reprochuric gabe çabiltzanac. \r\n"},"7":{"verse_nr":7,"verse":"Eta haourric etzutén, ceren Elisabeth steril baitzen, eta biac baitziraden adinez aitzinaratuac. \r\n"},"8":{"verse_nr":8,"verse":"Guertha cedin bada, harc Iaincoaren aitzinean bere aldian sacrificadoregoa exercitzen çuenean, \r\n"},"9":{"verse_nr":9,"verse":"Sacrificadoregoaren officioco costumaren araura, çorthea eror baitzequión Iaunaren templean sarthuric encensamenduaren eguiteco. \r\n"},"10":{"verse_nr":10,"verse":"Eta populu guciac campoan othoitz eguiten çuen encensamendua eguiten cen orduan. \r\n"},"11":{"verse_nr":11,"verse":"Eta aguer cequión Iaunaren Aingueruä, cegoela encensamenduco aldarearen escuinean. \r\n"},"12":{"verse_nr":12,"verse":"Eta Zacharias trubla cedin hura ikussiric, eta icidurabat eror cedin haren gainera. \r\n"},"13":{"verse_nr":13,"verse":"Orduan erran ciecón Aingueruäc, Eztuala beldurric Zacharias: ecen ençun içan duc hire othoitzá, eta Elisabeth eure emaztea erdiren çaic seme batez: eta hari icen emanen draucac Ioannes \r\n"},"14":{"verse_nr":14,"verse":"Eta bozcario eta alegrança vkanen duc, eta anhitz haren sortzearen gainean alegueraturen dituc, \r\n"},"15":{"verse_nr":15,"verse":"Ecen handi içanen duc Iaunaren aitzinean, eta mahatsarnoric ez berce arnoric eztic edanen: eta Spiritu sainduaz betheren datec bere amaren sabeleandanic. \r\n"},"16":{"verse_nr":16,"verse":"Eta anhitz Israeleco haourretaric conuertituren dic berén Iainco Iaunagana. \r\n"},"17":{"verse_nr":17,"verse":"Eta hura ioanen duc haren aitzinean Eliasen spiriturequin eta verthuterequin, conuerti ditzançat aitén bihotzac semetara eta desobedientac iustoén çuhurtassunera: Iaunari populu vngui instruitubat appain dieçonçat. \r\n"},"18":{"verse_nr":18,"verse":"Orduan erran cieçon Zachariasec Aingueruäri, Nolatán hori eçaguturen dut? ecen ni nauc çahar, eta ene emaztea duc bere egunetan aitzinaratua. \r\n"},"19":{"verse_nr":19,"verse":"Eta ihardesten çuela Aingueruäc erran cieçon, Ni nauc Gabriel Iaincoaren aitzinean assistitzen naicena, eta igorri içan nauc hirequin minçatzera, eta berri on hauen hiri declaratzera. \r\n"},"20":{"verse_nr":20,"verse":"Eta horrá, mutu içanen aiz eta ecin minçaturen aiz, gauça hauc eguin ditecen egunerano: ceren ezpaitituc sinhetsi ene hitz bere demborán complituren diradenac. \r\n"},"21":{"verse_nr":21,"verse":"Eta populua cegoen Zachariasen beguira, eta miresten çuen nola harc hambat berancen çuen templean. \r\n"},"22":{"verse_nr":22,"verse":"Eta ilki cenean ecin minça cequidien, eta eçagut ceçaten ecen cembeit visione ikussi çuela templean: ecen keinuz aditzera emaiten cerauen, eta mutu guelditu ican cen. \r\n"},"23":{"verse_nr":23,"verse":"Eta guertha cedin, haren officioco egunac acabatu ciradenean, bere etcherát itzul baitzedin. \r\n"},"24":{"verse_nr":24,"verse":"Eta egun hayén ondoan haren emazte Elisabethec concebi ceçan: eta estal cedin borz hilebethez, cioela, \r\n"},"25":{"verse_nr":25,"verse":"Segur, hunela eguin vkan draut Iaunac, visitatu nauen egunetan, ene laidoa guiçonén artetic ken leçançat. \r\n"},"26":{"verse_nr":26,"verse":"Eta seigarren hilebethean igor cedin Gabriel Aingueruä Iaincoaz Galileaco hiri Nazareth deitzen denera: \r\n"},"27":{"verse_nr":27,"verse":"Dauid-en etchetico Ioseph deitzen cen guiçon-batequin fedatua cen virgina batgana: eta virginaren icena cen Maria. \r\n"},"28":{"verse_nr":28,"verse":"Eta Aingueruäc hura baithara sarthuric, erran ceçan, Salutatzen aut gratia eguin çainaná: Iauna dun hirequin, benedicatua hi emaztén artean. \r\n"},"29":{"verse_nr":29,"verse":"Eta hura, Ainguerua ikussiric trubla cedin haren erranaren gainean, eta pensatzen çuen ceric licén salutatione hura. \r\n"},"30":{"verse_nr":30,"verse":"Orduan diotsa Aingueruäc, Mariá, eztunala beldurric, ecen eriden dun gratia Iaincoa baithan. \r\n"},"31":{"verse_nr":31,"verse":"Eta horrá, concebituren dun eure sabelean, eta erdiren aiz seme batez eta deithuren dun haren icena Iesus. \r\n"},"32":{"verse_nr":32,"verse":"Hura içanen dun handi, eta eritziren ciayón Subiranoaren Semé: eta emanen diraucan Iainco Iaunac bere aita Dauid-en thronoa. \r\n"},"33":{"verse_nr":33,"verse":"Eta regnaturen din Iacob-en etchearen gainean eternalqui, eta haren resumaren finic eztun içanen. \r\n"},"34":{"verse_nr":34,"verse":"Erran ciecón orduan Mariac Aingueruäri, Nola içanen da hori, guiçonic eçagutzen eztudanaz gueroz. \r\n"},"35":{"verse_nr":35,"verse":"Eta ihardesten çuela Aingueruäc erran cieçón, Spiritu saindua hire gainera ethorriren dun eta Subiranoaren verthuteac itzal eguinen draun eta halacotz hitaric sorthuren den saindua, Iaincoaren Seme deithuren dun. \r\n"},"36":{"verse_nr":36,"verse":"Eta hará, Elisabeth hire lehen gussua, harc-ere concebitu din semebat bere çahartzean, eta hil haur din seigarrena steril deitzen cenac. \r\n"},"37":{"verse_nr":37,"verse":"Ecen eztun deus impossibleric içanen Iaincoa baithan. \r\n"},"38":{"verse_nr":38,"verse":"Eta erran ceçan Mariac, Huná Iaunaren nescatoa: eguin bequit hire hitzaren araura. Eta parti cedin harenganic Aingueruä. \r\n"},"39":{"verse_nr":39,"verse":"Eta iaiquiric Maria egun hetan ioan cedin mendietara lehiatuqui Iudaco hiri batetara. \r\n"},"40":{"verse_nr":40,"verse":"Eta sar cedin Zachariasen etchera, eta saluta ceçan Elisabeth. \r\n"},"41":{"verse_nr":41,"verse":"Eta guertha cedin, ençun ceçanean Elisabethec Mariaren salutationea, iauz baitzedin haourra haren sabelean, eta bethe cedin Spiritu sainduaz Elisabeth: \r\n"},"42":{"verse_nr":42,"verse":"Eta oihuz iar cedin voz handiz, eta erran ceçan, Benedicatua hi emaztén artean, ecen benedicatua dun hire sabeleco fructua. \r\n"},"43":{"verse_nr":43,"verse":"Eta nondic haur niri, ethor dadin ene Iaunaren ama enegana? \r\n"},"44":{"verse_nr":44,"verse":"Ecen huná, hire salutationearen voza ene beharrietara heldu içan den beçain sarri, iauci içan dun bozcarioz haourra ene sabelean. \r\n"},"45":{"verse_nr":45,"verse":"Eta dohatsu aiz sinhetsi baitun, ceren complituren baitirade Iaunaz erran çaizquinan gauçác \r\n"},"46":{"verse_nr":46,"verse":"Eta dio Mariac, Magnificatzen du ene arimác Iauna. \r\n"},"47":{"verse_nr":47,"verse":"Eta alegueratu da ene spiritua Iainco ene Saluadorea baithan. \r\n"},"48":{"verse_nr":48,"verse":"Ceren behatu vkan baitu bere nescatoaren beheratassunera: ecen huná, hemendic harat dohatsu erranen naute generatione guciéc. \r\n"},"49":{"verse_nr":49,"verse":"Ecen gauça handiac eguin drauzquit botheretsu denac: eta haren icena saindu da: \r\n"},"50":{"verse_nr":50,"verse":"Eta haren misericordia da generationetaric generationetara haren beldurra dutenetara. \r\n"},"51":{"verse_nr":51,"verse":"Botheretsuqui eguin vkan du bere bessoaz: deseguin ditu superboac berén bihotzeco pensamenduan. \r\n"},"52":{"verse_nr":52,"verse":"Egotzi ditu botheretsuac thronoetaric, eta goratu ditu chipiac. \r\n"},"53":{"verse_nr":53,"verse":"Gosse ciradenac bethe ditu onez: eta abratsac igorri ditu hutsic \r\n"},"54":{"verse_nr":54,"verse":"Sustengatu vkan du Israel bere haourra, bere misericordiáz orhoit içanez. \r\n"},"55":{"verse_nr":55,"verse":"Gure aitey minçatu çayen beçala, Abrahami eta haren haciari iagoiticotz. \r\n"},"56":{"verse_nr":56,"verse":"Eta egon cedin Maria harequin hirur hilebetheren inguruä: guero itzul cedin bere etcherát. \r\n"},"57":{"verse_nr":57,"verse":"Eta compli cedin Elisabethen ertzeco demborá: eta erdi cedin seme batez. \r\n"},"58":{"verse_nr":58,"verse":"Eta ençun ceçaten haren auçoéc eta ahaidéc, nola frangoqui Iaunac bere misericordia declaratu çuen harengana, eta alegueratzen ciraden harequin. \r\n"},"59":{"verse_nr":59,"verse":"Eta guertha cedin, çortzigarreneco egunean ethor baitzitecen haourtchoaren circonciditzera, eta deitzen çuten hura bere aitaren icenaz, Zacharias. \r\n"},"60":{"verse_nr":60,"verse":"Baina ihardesten çuela haren amac erran ceçan, Ez, baina deithuren da Ioannes. \r\n"},"61":{"verse_nr":61,"verse":"Eta erran cieçoten, Eztun nehor hire ahaidetan icen horrez deitzen denic. \r\n"},"62":{"verse_nr":62,"verse":"Orduan keinu eguin cieçoten haren aitari, nola nahi luen hura dei ledin. \r\n"},"63":{"verse_nr":63,"verse":"Eta harc tableta batzuren escaturic scriba ceçan, cioela, Ioannes da horren icena. Eta mirets ceçaten guciéc. \r\n"},"64":{"verse_nr":64,"verse":"Eta irequi cedin bertan haren ahoa, eta haren mihia lacha cedin: eta minço cen laudatzen çuela Iaincoa. \r\n"},"65":{"verse_nr":65,"verse":"Eta icidura ethor cedin aldiri hetaco gucién gainera, eta Iudaco herri mendiçu orotan publica citecen hitz hauc guciac. \r\n"},"66":{"verse_nr":66,"verse":"Eta ençun cituzten guciéc, eçar citzaten bere bihotzean, erraiten çutela, Nor haourtcho haur içanen da? Eta Iaunaren escua cen harequin. \r\n"},"67":{"verse_nr":67,"verse":"Orduan haren aita Zacharias bethe cedin Spiritu sainduaz: eta prophetiza ceçan, cioela, \r\n"},"68":{"verse_nr":68,"verse":"Laudatu dela Israeleco Iainco Iauna, ceren visitatu eta redemitu baitu bere populua. \r\n"},"69":{"verse_nr":69,"verse":"Eta alchatu baitraucu saluamendutaco adarra Dauid bere cerbitzariaren etchean. \r\n"},"70":{"verse_nr":70,"verse":"Nola minçatu içan baita bere Propheta saindu bethidanic içan diradenen ahoz. \r\n"},"71":{"verse_nr":71,"verse":"Salbu içanen guinela gure etsayetaric eta guri gaitz çarizcuten gucién escutic. \r\n"},"72":{"verse_nr":72,"verse":"Gure aitey misericordia leguiençat, eta orhoit licén bere alliança sainduaz: \r\n"},"73":{"verse_nr":73,"verse":"Eta gure Aita Abrahami eguin ceraucan iuramenduaz: \r\n"},"74":{"verse_nr":74,"verse":"Ecen emanen ceraucula, beldur gabe gure etsayén escuetaric deliuraturic, hura cerbitza guineçan, \r\n"},"75":{"verse_nr":75,"verse":"Saindutassunetan eta iustitiatan haren aitzinean, gure vicico egun gucietan. \r\n"},"76":{"verse_nr":76,"verse":"Eta hi haourtchoá, Subiranoaren Propheta deithuren aiz: ecen ioanen aiz Iaunaren beguitharte aitzinean, haren bideac appain ditzançat, \r\n"},"77":{"verse_nr":77,"verse":"Eta eman dieçoançat saluamenduco eçagutzea haren populuari, hayén bekatuén barkamenduaz. \r\n"},"78":{"verse_nr":78,"verse":"Gure Iaincoaren affectione misericordiosoaz, ceinez visitatu vkan baiquaitu, Orientac garaitic: \r\n"},"79":{"verse_nr":79,"verse":"Argui daguiençat ilhumbean eta herioaren itzalean iarriric daudeney, gure oinen baquezco bidera chuchenceagatic. \r\n"},"80":{"verse_nr":80,"verse":"Eta haourtchoa handitzen eta spirituz fortificatzen cen: eta egon cedin desertuetan Israeli manifestatu behar içan çayón egunerano. \r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Eta guerta cedin egun hetan ethor baitzedin ordenança-bat Cesar Augustoren partez, scribuz iar ledin mundua oro. \r\n"},"2":{"verse_nr":2,"verse":"(Lehen descriptione haur eguin cedin Cyrenius Syriaco gobernadore cenean) \r\n"},"3":{"verse_nr":3,"verse":"Eta ioaiten ciraden guciac scributan iartera, batbedera cein bere hirirát. \r\n"},"4":{"verse_nr":4,"verse":"Igan cedin bada Ioseph-ere Galileatic, Nazaretheco hiritic, Iudeara, Dauid-en ciuitate Bethlehem deitzen denera (ceren baitzén Dauid-en etchetic eta arraçatic) \r\n"},"5":{"verse_nr":5,"verse":"Scributan iar ledinçát Maria emaztetan eman içan çayonarequin, cein baitzén içorra. \r\n"},"6":{"verse_nr":6,"verse":"Eta guertha cedin hec han ciradela, compli baitzitecen haren ertzeco egunac. \r\n"},"7":{"verse_nr":7,"verse":"Eta erdi cedin bere seme lehen iayoaz, eta bandatoz trocha ceçan hura, eta eçar ceçan mangederán, ceren ezpaitzén hayendaco lekuric ostalerián. \r\n"},"8":{"verse_nr":8,"verse":"Eta ciraden comarca berean artzain campoetan ceunçanac, eta gauazco veillác bere arthaldearen gainean beguiratzen cituztenac. \r\n"},"9":{"verse_nr":9,"verse":"Eta huná, Iaunaren Aingueruä vstegaberic ethor cequién, eta Iaunaren gloriác argui ceçan hayén inguruän, eta icidura handiz ici citecen. \r\n"},"10":{"verse_nr":10,"verse":"Orduan erran ciecén Aingueruäc, Etzaretela beldur: ecen huná, euangelizatzen drauçuet bozcario handi populu guciaren içanen dena: \r\n"},"11":{"verse_nr":11,"verse":"Ecen Dauid-en ciuitatean iayo çaiçuela Saluadorea, cein baita Christ Iauna. \r\n"},"12":{"verse_nr":12,"verse":"Eta haur vkanen duçue seignale, eridenen baituçue haourra bandatoz trochatua, mangederán eçarria. \r\n"},"13":{"verse_nr":13,"verse":"Eta bertan Aingueruärequin eguin cedin armada celestial multzobat, laudatzen çutela Iaincoa, eta cioitela, \r\n"},"14":{"verse_nr":14,"verse":"Gloria ceru guciz goretan Iaincoari, eta lurrean baque, guiçonac baithara vorondate ona. \r\n"},"15":{"verse_nr":15,"verse":"Eta guertha cedin, hetaric Aingueruäc cerurat ioan ciradenean, erran baitzeçaten artzainec elkarren artean, Goacen bada Bethlehemerano, eta dacussagun eguin içan den gauça haur, cein Iaunac iaquin eraci baitraucu. \r\n"},"16":{"verse_nr":16,"verse":"Eta ethor citecen lehiatuqui, eta eriden citzaten Maria eta Ioseph, eta haourtchoa mangederán eçarria. \r\n"},"17":{"verse_nr":17,"verse":"Eta ikussi vkan çutenean, publica ceçaten haourtchoaz erran içan çayena. \r\n"},"18":{"verse_nr":18,"verse":"Eta ençun vkan cituzten guciéc mirets ceçaten hæy artzainéz erran içan çaizten gaucén gainean. \r\n"},"19":{"verse_nr":19,"verse":"Eta Mariac beguiratzen cituen gauça hauc guciac, bere bihotzean ehaiten cituela. \r\n"},"20":{"verse_nr":20,"verse":"Eta itzul citecen artzainac, glorificatzen eta laudatzen çutela Iaincoa, ençun eta ikussi vkan cituzten gauça guciéz, erran içan cayen beçala. \r\n"},"21":{"verse_nr":21,"verse":"Eta complitu içan ciradenean haourtchoaren circonciditzeco çortzi egunac, orduan deithu içan da haren icena Iesus, nola deithu içan baitzén Aingueruäz, sabelean concebi cedin baino lehen. \r\n"},"22":{"verse_nr":22,"verse":"Eta complitu içan ciradenean Mariaren purificationeco egunac Moysesen leguearen arauez, eraman ceçaten haourtchoa, Ierusalemera, Iaunari presenta lieçotençát. \r\n"},"23":{"verse_nr":23,"verse":"(Nola baita scribatua Iaunaren Leguean, Ar vme-vncia irequiten duen gucia, saindu Iaunari deithuren çayó) \r\n"},"24":{"verse_nr":24,"verse":"Eta eman leçatençát oblationea, Iaunaren Leguean erran denaren araura, turturela pare-bat, edo bi vsso columba vme. \r\n"},"25":{"verse_nr":25,"verse":"Eta huná, cen guiçombat Ierusalemen Simeon deitzen cenic: eta cen guiçon haur iusto eta Iaincoaren beldur, Israeleco consolationearen beguira cegoena: eta Spiritu saindua cen haren gainean. \r\n"},"26":{"verse_nr":26,"verse":"Eta denuntiatu içan çayón diuinoqui Spiritu sainduaz, etzuela herioric ikussiren, non lehen ikus ezleçan Christ Iaunarena. \r\n"},"27":{"verse_nr":27,"verse":"Hura bada ethor cedin Spirituaz mouituric templera: eta sartzen çutela Iesus haourra bere aita-améc, haren causaz eguin leçatencát Legueco costumaren araura: \r\n"},"28":{"verse_nr":28,"verse":"Harc orduan har ceçan hura bere bessoetara, eta lauda ceçan Iaincoa, eta erran ceçan, \r\n"},"29":{"verse_nr":29,"verse":"Iauna, orain vtziten duc eure cerbitzaria, eure hitzaren araura baquez. \r\n"},"30":{"verse_nr":30,"verse":"Ecen ikussi dié ene beguiéc hire saluagarria, \r\n"},"31":{"verse_nr":31,"verse":"Cein preparatu baituc populu gucién beguitharte aitzinean. \r\n"},"32":{"verse_nr":32,"verse":"Argui Gentiley arguitzecoa, eta Israeléco hire populuaren gloriá. \r\n"},"33":{"verse_nr":33,"verse":"Eta haren aita eta ama miraz ceuden harçaz erraiten ciraden gaucéz. \r\n"},"34":{"verse_nr":34,"verse":"Eta benedica citzan Simeonec, eta erran cieçón haren ama Mariari, Huná, eçarri içan dun haur anhitzen destructionetan, eta anhitzen resurrectionetan Israelen, eta signotan ceini nehor contrastaturen baitzayo: \r\n"},"35":{"verse_nr":35,"verse":"Are eurorren arima-ere iraganen din ezpata batec, aguer ditecençát anhitz bihotzetaco pensamenduac. \r\n"},"36":{"verse_nr":36,"verse":"Bacén prophetessabat-ere Anna deitzen cenic Phanuel-en alaba, Aser-en leinuco, cein baitzén ia adin handitacoa, eta vici içan cen senharrarequin çazpi vrthez bere virginitateaz gueroztic. \r\n"},"37":{"verse_nr":37,"verse":"Eta lauroguey eta laur vrtheren inguruco alharguna celaric, etzen partitzen templetic, barurez eta orationez cerbitzatzen çuela Iaincoa gau eta egun. \r\n"},"38":{"verse_nr":38,"verse":"Hunec-ere bada ordu berean ethorriric, laudatzen çuen Iauna, eta harçaz minço çayen redemptionearen beguira Ierusalemen ceuden guciey. \r\n"},"39":{"verse_nr":39,"verse":"Eta acabatu çutenean gucia Iaunaren Leguearen araura, itzul citecen Galileara, bere Nazaretheco hirira. \r\n"},"40":{"verse_nr":40,"verse":"Eta haourtchoa handitzen cen eta spirituz fortificatzen, eta bethatzen cen sapientiaz: eta Iaincoaren gratiá cen haren gainean. \r\n"},"41":{"verse_nr":41,"verse":"Eta ioaiten ciraden haren aita-amác vrthe oroz Ierusalemera Bazco bestán. \r\n"},"42":{"verse_nr":42,"verse":"Eta hamabi vrthetara heldu cenean, igan citecen hec Ierusalemera bestaco costumaren arauez: \r\n"},"43":{"verse_nr":43,"verse":"Eta hartaco egunac complitu ciradenean, hec itzultzen ciradela, azquen cedin Iesus haourra Ierusalemen: eta etzaquión ohart Ioseph, ez bere ama: \r\n"},"44":{"verse_nr":44,"verse":"Baina vstez hura compainian cen, ioan citecen egun baten bidean: eta haren bilha çabiltzan ahaidén eta eçagunén artean. \r\n"},"45":{"verse_nr":45,"verse":"Eta erideiten etzutenean, bihur citecen Ierusalemera, haren bilha çabiltzala. \r\n"},"46":{"verse_nr":46,"verse":"Eta guertha cedin, hirur egunen buruän eriden baitzeçaten hura templean, iarriric cegoela doctoren artean, hæy behatzen çayela eta hec interrogatzen cituela. \r\n"},"47":{"verse_nr":47,"verse":"Eta spantatzen ciraden hura ençuten çutén guciac, haren iaquinaren eta respostuén gainean. \r\n"},"48":{"verse_nr":48,"verse":"Eta hura ikussiric spanta citecen: eta erran cieçón bere amác, Semé, cergatic horrela eguin draucuc? huná, hire aita eta ni keichuric hire bilha guiniabiltzán. \r\n"},"49":{"verse_nr":49,"verse":"Orduan dioste, Cergatic da ene bilha baitzinabiltzaten? etzinaquitén ecen neure Aitaren eguitecoetan occupatua behar dudala içan? \r\n"},"50":{"verse_nr":50,"verse":"Baina hec etzeçaten adi erran cerauen hitza. \r\n"},"51":{"verse_nr":51,"verse":"Orduan iauts cedin hequin, eta ethor cedin Nazarethera: eta cen hayen suiet: eta haren amac beguiratzen cituen hitz hauc gucioc bere bihotzean. \r\n"},"52":{"verse_nr":52,"verse":"Eta Iesus auançatzen cen sapientiaz eta handitzez, eta gratiaz Iaincoa baithan eta guiçonac baithan. \r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Eta Tiberio Cesaren emperadoregoaren hamaborzgarren vrthean, Pontio Pilate Iudeaco gobernadore cenean, eta Herodes Galileaco tetrarcha, eta harén anaye Philippe halaber Iturea eta Trachonite comarcaco tetrarcha, eta Lisania Abilineco tetrarcha, \r\n"},"2":{"verse_nr":2,"verse":"Eta Annas eta Caiphas Sacrificadore subirano ciradenean: eman cequión Iaincoaren hitza Ioannes Zachariasen semeari desertuan. \r\n"},"3":{"verse_nr":3,"verse":"Eta ethor cedin Iordanaren inguruco comarca gucira, predicatzen çuela emendamendutaco Baptismoa bekatuén barkamendutan: \r\n"},"4":{"verse_nr":4,"verse":"Nola baita scribatua Esaias prophetaren hitzén liburuän, dioela, Desertuan oihuz dagoenaren voza da, Appain eçaçue Iaunaren bidea, plana itzaçue haren bidescác. \r\n"},"5":{"verse_nr":5,"verse":"Haran gucia betheren da, eta mendi eta mendisca gucia beheraturen da, eta makur diraden gauçác chuchenduren dirade, eta bide ikeçuac planaturen, \r\n"},"6":{"verse_nr":6,"verse":"Eta ikussiren du haragui guciac Iaincoaren saluagarria. \r\n"},"7":{"verse_nr":7,"verse":"Erraiten cerauen bada harenganic batheya litecençat ethorten ciraden gendetzey, Vipera castá, norc auisatu çaituzte ethorteco den hirari ihes eguiten? \r\n"},"8":{"verse_nr":8,"verse":"Eguin itzaçue bada fructu emendamenduaren digneac: eta etzaiteztela has erraiten ceuroc baithan, Abraham dugu aita: ecen badiotsuet, Iaincoac harri hautaric-ere Abrahami haour suscita, ahal dieçaqueola. \r\n"},"9":{"verse_nr":9,"verse":"Bada ia aizcora-ere arborén errora eçarria da: beraz arbore fructu on eguiten eztuen gucia piccatzen da, eta sura egoizten. \r\n"},"10":{"verse_nr":10,"verse":"Orduan interroga ceçaten gendetzéc, cioitela, Cer eguinen dugu beraz? \r\n"},"11":{"verse_nr":11,"verse":"Eta ihardesten çuela erran ciecén, Bi arropa dituenac eman bieço eztuenari: eta iatecoric duenac, halaber eguin beça. \r\n"},"12":{"verse_nr":12,"verse":"Ethor cedin publicanoetaric-ere batheya litecençat: eta erran cieçoten, Magistruá, cer eguinen dugu? \r\n"},"13":{"verse_nr":13,"verse":"Eta harc erran ciecén, Deus ordenatu çaiçuen baino guehiago ezteçaçuela erekar. \r\n"},"14":{"verse_nr":14,"verse":"Interroga ceçaten gendarmesec-ere, cioitela, Eta guc cer eguinen dugu ? Eta dioste, Nehor ezteçaçuela tormenta, ez iniuria: eta contenta çaitezte çuen gagéz. \r\n"},"15":{"verse_nr":15,"verse":"Eta populua beha cegoela, eta guciéc bere bihotzetan pensatzen çutela Ioannesez, eya hura liçatenez Christ, \r\n"},"16":{"verse_nr":16,"verse":"Ihardets ceçan Ioannesec, erraiten cerauela guciey, Eguia da nic batheyatzen çaituztet vrez: baina heldu da ni baino borthitzago dena, ceinen çapatetaco hedearen lachatzeco ezpainaiz digne: harc batheyaturen çaituzte Spiritu sainduaz eta suz. \r\n"},"17":{"verse_nr":17,"verse":"Ceinen bahea haren escuan içanen baita, eta garbituren du chahu bere larraina: eta bilduren du bihia bere granerera: baina lastoa choil erreren du bihinere hiltzen ezten suan. \r\n"},"18":{"verse_nr":18,"verse":"Bada anhitz berce gauçaz-ere exhortatzen çuela euangelizatzen ceraucan populuari. \r\n"},"19":{"verse_nr":19,"verse":"Baina Herodes tetrarcha harçaz reprehenditzen cenean, Herodias bere anaye Philipperen emazteagatic, eta berac eguin cituen gaichtaqueria guciacgatic, \r\n"},"20":{"verse_nr":20,"verse":"Eratchequi ceçan haur-ere berce gucién gainera, eçar baitzeçan Ioannes presoindeguian. \r\n"},"21":{"verse_nr":21,"verse":"Eta guertha cedin populu gucia batheyatzen cela, eta Iesus batheyaturic othoiztez cegoela, irequi baitzedin cerua: \r\n"},"22":{"verse_nr":22,"verse":"Eta iauts baitzedin Spiritu saindua forma visibletan vsso columba baten guissán, haren gainera, eta vozbat cerutic eguin baitzedin, cioela, Hi aiz ene Seme maitea, hitan hartzen diat neure atseguin ona. \r\n"},"23":{"verse_nr":23,"verse":"Eta Iesus bera hatsen cen hoguey eta hamar vrtheren inguruco içaten, seme (estimatzen çuten becembatean) Iosephen, Ioseph cen Heliren seme: \r\n"},"24":{"verse_nr":24,"verse":"Heli Matthaten: Matthat, Leuiren: Leui, Melchiren: Melchi, Iannaren: Ianna, Iosephen: \r\n"},"25":{"verse_nr":25,"verse":"Ioseph, Matthatiaren: Matthatia, Amosen: Amos, Nahumen: Nahum, Esliren: Esli, Naggeren: \r\n"},"26":{"verse_nr":26,"verse":"Nagger, Maathen: Maath, Mattathiaren: Mattathia, Semeiren: Semei, Iosephen: Ioseph, Iudaren: \r\n"},"27":{"verse_nr":27,"verse":"Iuda, Iohannaren: Iohanna, Rhesaren: Rhesa, Zorobabelen: Zorobabel, Salathielen: Salathiel, Neriren: \r\n"},"28":{"verse_nr":28,"verse":"Neri, Melchiren: Melchi, Addiren: Addi, Cosamen: Cosam, Elmodamen: Elmodam, Eren: \r\n"},"29":{"verse_nr":29,"verse":"Er, Ioseren: Iose, Eliezeren: Eliezer, Ioramen: Ioram, Matthaten: Matthat, Leuiren. \r\n"},"30":{"verse_nr":30,"verse":"Leui, Simeonen: Simeon, Iudaren: Iuda, Iosephen: Ioseph, Ionamen: Ionam, Eliacimen: \r\n"},"31":{"verse_nr":31,"verse":"Eliacim, Melearen: Melea, Mainanen: Mainan, Mattatharen: Mattatha, Nathanen: Nathan, Dauid-en: \r\n"},"32":{"verse_nr":32,"verse":"Dauid, Iesseren: Iesse, Obed-en: Obed, Boozen: Booz, Salmonen: Salmon, Naassonen: \r\n"},"33":{"verse_nr":33,"verse":"Naasson, Aminadab-en: Aminadab, Aramen: Aram, Esronen: Esron, Pharesen: Phares, Iudaren: \r\n"},"34":{"verse_nr":34,"verse":"Iuda, Iacob-en: Iacob, Isaac-en: Isaac, Abrahamen: Abraham, Thararen: Thara, Nachoren: \r\n"},"35":{"verse_nr":35,"verse":"Nachor, Saruch-en: Saruch, Ragauren: Ragau, Phalec-en: Phalec, Heberen: Heber, Saleren: \r\n"},"36":{"verse_nr":36,"verse":"Sale, Cainanen: Cainan, Arphaxad-en: Arphaxad, Semen: Sem, Noeren: Noe, Lamech-en: \r\n"},"37":{"verse_nr":37,"verse":"Lamech, Mathusalaren: Mathusala, Henoch-en: Henoch, Iared-en: Iared, Mahalaleel-en: Mahalaleel, Cainanen: \r\n"},"38":{"verse_nr":38,"verse":"Cainan, Henosen: Henos, Seth-en: Seth, Adamen: Adam, Iaincoaren. \r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Eta Iesus Spiritu sainduaz bethea parti cedin Iordanetic, eta eraman cedin Spiritu beraz desertura, \r\n"},"2":{"verse_nr":2,"verse":"Eta han tenta cedin deabruaz berroguey egunez: eta etzeçan deus ian egun hec cirauteno, baina hec iragan eta, guero gosse cedin. \r\n"},"3":{"verse_nr":3,"verse":"Orduan erran cieçón deabruac, baldin Iaincoaren Semea bahaiz, erróc harri huni ogui bilha dadin. \r\n"},"4":{"verse_nr":4,"verse":"Eta ihardets cieçón Iesusec, cioela, Scribatua duc, ecen eztela ogui berez vicico guiçona, baina Iaincoaren hitz guciaz. \r\n"},"5":{"verse_nr":5,"verse":"Orduan eramanic hura deabruac mendi gora batetara, eracuts cietzon munduco resuma guciac dembora moment batez. \r\n"},"6":{"verse_nr":6,"verse":"Eta diotsa deabruac, Emanen drauat bothere hori gucia, eta resuma horien gloriá: ecen niri eman içan ciaitadac, eta nahi dudanari emaiten diarocat. \r\n"},"7":{"verse_nr":7,"verse":"Hic bada baldin adora baneçac, hire içanen dituc guciac. \r\n"},"8":{"verse_nr":8,"verse":"Eta ihardesten çuela Iesusec erran cieçón, Guibelerat adi eneganic Satán: ecen scribatua duc, Adoraturen duc eure Iainco Iauna, eta hura bera cerbitzaturen duc. \r\n"},"9":{"verse_nr":9,"verse":"Orduan eraman ceçan Ierusalemera, eta eçar ceçan templeco pinacle gainean: eta erran cieçón, Baldin Iaincoaren Semea bahaiz, egotzac eure buruä hemendic beherera. \r\n"},"10":{"verse_nr":10,"verse":"Ecen scribatua duc, bere Ainguèruey cargu emanen drauela hiçaz, hire beguiratzeco: \r\n"},"11":{"verse_nr":11,"verse":"Eta escuetan eramanen autela, eure oinaz harrian behaztopa ezadinçát. \r\n"},"12":{"verse_nr":12,"verse":"Baina ihardesten duela Iesusec diotsa, Errana duc, Eztuc tentaturen eure Iainco Iauna. \r\n"},"13":{"verse_nr":13,"verse":"Guero tentatione gucia acabatu eta, deabrua parti cedin harenganic dembora batetaranocotz. \r\n"},"14":{"verse_nr":14,"verse":"Eta itzul cedin Iesus Spirituaren verthutez Galileara: eta haren famá ioan cedin inguruco comarca orotara. \r\n"},"15":{"verse_nr":15,"verse":"Eta hura ari cen iracasten hayén synagoguetan, guciéc ohoratzen çutela. \r\n"},"16":{"verse_nr":16,"verse":"Ethor cedin bada Nazarethera non haci içan baitzén: eta sar cedin bere costumaren araura Sabbath egunean synagogán: eta iaiqui cedin iracurtzera. \r\n"},"17":{"verse_nr":17,"verse":"Eta eman cequión Esaias prophetaren liburuä: eta desplegatu çuenean liburuä, eriden ceçan lekua, non scribatua baitzén, \r\n"},"18":{"verse_nr":18,"verse":"Iaunaren Spiritua da ene gainean, ceren vnctatu bainau: paubrey euangelizatzera igorri nau, bihotzez hautsien sendatzera, \r\n"},"19":{"verse_nr":19,"verse":"Captiuoey largançaren, eta itsuey ikustearen recubramenduaren predicatzera, eta çaurthuén deliurançatan eçartera, eta Iaunaren vrthe bozcariotacoaren predicatzera. \r\n"},"20":{"verse_nr":20,"verse":"Eta plegaturic liburuä rendatu ceraucanean ministreari, iar cedin: eta synagogaco gucién beguiac haren gainera fincatuac ciraden. \r\n"},"21":{"verse_nr":21,"verse":"Orduan has cequién erraiten, egungo egunean complitu da Scriptura haur çuen beharrietan. \r\n"},"22":{"verse_nr":22,"verse":"Eta guciéc testimoniage emaiten ceraucaten, eta miraz ceuden haren ahotic ilkiten ciraden hitz gratiazcoéz, eta erraiten çuten, Ezta haur Iosephen semea? \r\n"},"23":{"verse_nr":23,"verse":"Eta erran ciecén, Frangoqui erranen drautaçue comparatione haur, Medicuá, senda eçac eure buruä: cerere gauça ençun baitugu eguin içan diradela Capernaum-en, eguin itzac hemen-ere eure hirian. \r\n"},"24":{"verse_nr":24,"verse":"Eta dioste, Eguiaz diotsuet, ecen Prophetaric batre eztela gogaracoric bere herrian. \r\n"},"25":{"verse_nr":25,"verse":"Baina eguiaz erraiten drauçuet, anhitz ema alhargun cen Eliasen egunetan Israelen, ceruä ertsi içan cenean hirur vrthe eta sey hilebethetacotz, hala non eguin baitzedin gossete handia lur guciaren gainean. \r\n"},"26":{"verse_nr":26,"verse":"Baina hetaric batetara-ere etzén igorri içan Elias, Sarepta Sidoniaco hirira baicen, emazte alhargun batgana. \r\n"},"27":{"verse_nr":27,"verse":"Eta anhitz sorhayo cen Israelen Eliseo prophetaren demborán, baina hetaric batre etzén chahutu içan Naaman Syriacoa baicen. \r\n"},"28":{"verse_nr":28,"verse":"Orduan bethe citecen guciac asserretassunez synagogán, gauça hauc ençuten cituztenean. \r\n"},"29":{"verse_nr":29,"verse":"Eta iaiquiric egotz ceçaten hura hiritic campora, eta eraman ceçaten mendi gainera (ceinen gainean hayen hiria edificatua baitzen) gainetic behera egotz leçatençat. \r\n"},"30":{"verse_nr":30,"verse":"Baina hura hayén artetic iraganic, ioan cedin. \r\n"},"31":{"verse_nr":31,"verse":"Eta iauts cedin Capernaum Galileaco hirira, eta han iracasten cituen Sabbathoetan. \r\n"},"32":{"verse_nr":32,"verse":"Eta spantatuac ceuden haren doctrinaren gainean: ecen authoritaterequin cen haren hitza. \r\n"},"33":{"verse_nr":33,"verse":"Eta cen synagogán guiçombat deabru satsuaren spiritua çuenic, eta iar cedin oihuz ocengui, \r\n"},"34":{"verse_nr":34,"verse":"Cioela, Ah, cer da hire eta gure artean, Iesus Nazarenoa? gure deseguitera ethorri aiz? baceaquiat nor aicen: hi aiz Iaincoaren saindua. \r\n"},"35":{"verse_nr":35,"verse":"Eta mehatcha ceçan hura Iesusec, cioela, Ichil adi, eta ilki adi horrenganic. Eta deabrua, hura artera egotziric, ilki cedin harenganic, eta calteric batre etzieçon eguin. \r\n"},"36":{"verse_nr":36,"verse":"Eta spantamendu iar cedin gucietan, eta minço ciraden elkarren artean, cioitela, Cer hitz da haur, authoritaterequin eta bothererequin manatzen baititu spiritu satsuac, eta ilkiten baitirade ? \r\n"},"37":{"verse_nr":37,"verse":"Eta io citzan haren famác herriaren inguruco comarca guciac. \r\n"},"38":{"verse_nr":38,"verse":"Eta iaiquiric Iesus synagogatic, sar cedin Simonen etchean: eta Simonen ama-guinharreba eduquiten cen helgaitz handi batez: eta othoitz ceguioten harengatic. \r\n"},"39":{"verse_nr":39,"verse":"Eta haren garaitic cegoela mehatcha ceçan helgaitza: eta vtzi ceçan hura helgaitzac: eta harc bertan iaiquiric cerbitza citzan. \r\n"},"40":{"verse_nr":40,"verse":"Eta iguzqui sartzean, anhitz eritassun motaz eriric çuten guciéc ekar citzaten harengana: eta harc escuac hetaric batbederari gainera eçarriric senda citzan. \r\n"},"41":{"verse_nr":41,"verse":"Deabruac-ere ilkiten ciraden anhitzenganic, oihuz ceudela, eta cioitela, Hi aiz Christ Iaincoaren Semea. Baina harc mehatchatzen cituela, etzituen vtziten erraitera, ecen baceaquitela hura cela Christ. \r\n"},"42":{"verse_nr":42,"verse":"Eta arguitu cenean ilkiric ioan cedin leku desertu batetara, eta gendetzeac haren bilha çabitzan, eta ethor citecen hura baitharano: eta baçaducaten hura hetaric parti ezledinçát. \r\n"},"43":{"verse_nr":43,"verse":"Baina harc erran ciecén, Berce hiriey-ere euangelizatu behar drauet Iaincoaren resumá: ecen hartacotzat igorri içan naiz. \r\n"},"44":{"verse_nr":44,"verse":"Eta predicatzen çuen Galileaco synagoguetan. \r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Eta guertha cedin, populuac hura hertsen çuela Iaincoaren hitzaren ençuteagatic, bera Genesarethco lac bazterrean baitzegoen: \r\n"},"2":{"verse_nr":2,"verse":"Eta ikus citzan bi vnci lac bazterrean ceudela: eta hetaric ilkiric arrançalec sareac ikutzen cituzten: \r\n"},"3":{"verse_nr":3,"verse":"Eta sarthuric vnci hetaric batetara, cein baitzén Simonena, othoitz ceguión lurretit retira leçan appurbat: guero iarriric vncitic iracasten cituen gendetzeac. \r\n"},"4":{"verse_nr":4,"verse":"Eta minçatzetic ichildu cen beçala, erran cieçón Simoni, eramac barnago, eta largaitzaçue çuen sareac hatzamaitera. \r\n"},"5":{"verse_nr":5,"verse":"Orduan ihardesten duela Simonac diotsa, Magistruá, gau gucian nekaturic eztiagu deus hartu: baina hire hitzera largaturen diat sarea. \r\n"},"6":{"verse_nr":6,"verse":"Eta hori eguin çutenean, enserra ceçaten arrain mola handibat: eta ethencen cen hayén sarea. \r\n"},"7":{"verse_nr":7,"verse":"Eta keinu eguin ciecén berce vncico laguney, ethorriric lagun lequiztén: eta ethor citecen, eta bethe citzaten bi vnciac hundatzerano. \r\n"},"8":{"verse_nr":8,"verse":"Eta hori ikussiric Simon Pierrisec egotz ceçan bere buruä Iesusen belhaunetara, cioela, Parti adi eneganic, Iauna, ecen guiçon bekatorea nauc ni. \r\n"},"9":{"verse_nr":9,"verse":"Ecen icidura batec har ceçan hura eta harequin ciraden guciac, hartu cituzten arrain hatzamaitearen gainean, halaber Iacques eta Ioannes Zebedeoren seme Simonen lagun ciradenac-ere. \r\n"},"10":{"verse_nr":10,"verse":"Orduan erran cieçón Simoni Iesusec, Eztuála beldurric, oraindanic guiçon hatzamaile içanen aiz. \r\n"},"11":{"verse_nr":11,"verse":"Eta vnciac leihorrera cituztenean gucia vtziric, hari iarreiqui içan çaizcan. \r\n"},"12":{"verse_nr":12,"verse":"Eta guertha cedin hura hiri batetan cela, huná, guiçon sorhayotassunez bethebat ethor baitzedin: eta ikussi çuenean Iesus, bere buruä beguitharte gainera egotziric othoitz ceçan hura, cioela, Iauna, baldin nahi baduc, chahu ahal neçaquec. \r\n"},"13":{"verse_nr":13,"verse":"Eta Iesusec escua hedaturic hunqui ceçan hura, cioela, Nahi diat, aicén chahu. Eta bertan sorhayotassuna parti cedin harenganic. \r\n"},"14":{"verse_nr":14,"verse":"Eta harc mana ceçan nehori ezlerrón: baina ohá, diotsa, eracuts ieçoc eure buruä Sacrificadoreari, eta presenta eçac eure chahutzeagatic Moysesec ordenatu duen beçala hæy testimoniagetan. \r\n"},"15":{"verse_nr":15,"verse":"Eta harçazco proposa gueroago aitzinago hedatzen cen, eta gendetze handiac biltzen ciraden ençutera, eta bere eritassunetaric harçaz senda litecençát. \r\n"},"16":{"verse_nr":16,"verse":"Baina bera retiratua cegoen desertuetan, eta othoitz eguiten çuen. \r\n"},"17":{"verse_nr":17,"verse":"Eta guertha cedin egun batez hura iracasten ari cela, phariseuac eta Legueco doctorac baitzeuden iarriric, cein ethor baitzitecen Galileaco eta Iudeaco eta Ierusalemeco burgu gucietaric: eta Iaunaren verthutea cen hayén sendatzeco. \r\n"},"18":{"verse_nr":18,"verse":"Orduan huná batzu, dacarqueitela ohean guiçon-bat cein baitzén paralytico: eta çabiltzan hura barnera ekarri nahaiz, eta haren aitzinean eçarri nahiz. \r\n"},"19":{"verse_nr":19,"verse":"Eta erideiten etzutenean nondic hura barnera liroiten, gendetzearen causaz, iganic etche gainera, teuletaric erauts ceçaten ohetchoarequin artera, Iesusen aitzinera: \r\n"},"20":{"verse_nr":20,"verse":"Eta hayén fedea ikussi çuenean, erran cieçón, Guiçoná, barkatu çaizquic eure bekatuac. \r\n"},"21":{"verse_nr":21,"verse":"Orduan has citecen pensatzen Scribác eta Phariseuac, cioitela, Nor da blasphemioac erraiten dituen haur? Norc barka ahal ditzaque bekatuac Iaincoac berac baicen? \r\n"},"22":{"verse_nr":22,"verse":"Eta Iesusec eçaguturic hayén pensamenduac, ihardesten çuela erran ciecén, Cer pensatzen duçue çuen bihotzetan? \r\n"},"23":{"verse_nr":23,"verse":"Cein da errachago, erraitea, Barkatu çaizquic eure bekatuac: ala erraitea, Iaiqui adi eta ebil adi? \r\n"},"24":{"verse_nr":24,"verse":"Daquiçuençat bada ecen guiçonaren Semeac baduela authoritate lurrean bekatuén barkatzeco (diotsa paralyticoari) Hiri erraiten drauat iaiqui adi, eta eure ohetchoa harturic habil eure etcherát. \r\n"},"25":{"verse_nr":25,"verse":"Eta bertan iaiquiric hayén aitzinean, eta altchatu çuenean bera cetzan ohetchoa, ioan cedin bere etcherát, glorificatzen çuela Iaincoa. \r\n"},"26":{"verse_nr":26,"verse":"Eta icidura batec har citzan guciac, eta glorificatzen çutén Iaincoa: eta bethe citecen beldurtassunez, erraiten çutela, Segur ikussi ditugu egun nehorc vste etzituqueen gauçác. \r\n"},"27":{"verse_nr":27,"verse":"Eta gauça hayen buruän ilki cedin, eta ikus ceçan publicano Leui deitzen cembat, peage lekuan iarriric, eta erran cieçón, Arreit niri. \r\n"},"28":{"verse_nr":28,"verse":"Eta hura gauça guciac vtziric iaiqui cedin, eta iarreiqui içan çayón. \r\n"},"29":{"verse_nr":29,"verse":"Eta eguin cieçón banquet handibat Leuic bere etchean, eta cen publicanoezco eta berce hequin mahainean iarriric ceudenezco compainia handibat. \r\n"},"30":{"verse_nr":30,"verse":"Eta hetaric Scriba eta Phariseu ciradenéc murmuratzen çuten haren discipuluen contra, cioitela, Cergatic publicanoequin eta gende vicitze gaichtotacoequin iaten eta edaten duçue? \r\n"},"31":{"verse_nr":31,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Osso diradenéc eztute medicuren beharric: baina gaizqui daudenéc. \r\n"},"32":{"verse_nr":32,"verse":"Eznaiz ethorri iustoén deitzera, baina bekatorén, emendamendutara. \r\n"},"33":{"verse_nr":33,"verse":"Eta hec erran cieçoten, Cergatic Ioannesen discipuluéc barur eguiten dute maiz eta othoitz eguiten, halaber Phariseuenec-ere: baia hiréc iaten eta edaten dute? \r\n"},"34":{"verse_nr":34,"verse":"Eta harc erran ciecén, Barur eraci ahal ditzaqueçue ezconduaren gamberaco gendeac ezcondua hequin deno? \r\n"},"35":{"verse_nr":35,"verse":"Baina ethorriren dirade egunac edequiren baitzaye ezcondua, orduan barur eguinen duté egun hetan. \r\n"},"36":{"verse_nr":36,"verse":"Guero comparationebat-ere erran ciécen, Nehorc eztrauca eratchequiten abillamendu berri baten pedaçua abillamendu çar bati: ezpere berriac ethencen du: eta çarrarequin ezta accordatzen berritic den pedaçua. \r\n"},"37":{"verse_nr":37,"verse":"Eta nehorc eztu eçarten mahatsarno berria çahagui çarretan, ezpere mahatsarno berriac çathituren ditu çahaguiac eta bera issuriren da, eta çahaguiac galduren dirade: \r\n"},"38":{"verse_nr":38,"verse":"Baina mahatsarno berria çahagui berrietan eçarteco da: eta biac beguiratzen dirade. \r\n"},"39":{"verse_nr":39,"verse":"Eta ezta nehor çaharretic edaten duenic, bertan berritic nahi duenic: ecen erraiten du, Çaharra hobe da. \r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Guertha cedin bada Sabbath egun bigarren lehenean, hura iragaiten baitzén ereincetan gaindi: eta buruca idoquiten ari baitziraden haren discipuluac, eta iaten escuez bihituric. \r\n"},"2":{"verse_nr":2,"verse":"Eta Phariseuetaric batzuc erran ciecén, Cergatic eguiten duçue Sabbathoan eguin sori eztena? \r\n"},"3":{"verse_nr":3,"verse":"Orduan ihardesten çuea Iesusec erran ciecén, Eztuçue haur-ere iracurri cer eguin çuen Dauid-ec gossetu cenean bera eta harequin ciradenac? \r\n"},"4":{"verse_nr":4,"verse":"Nola sarthu içan cen Iaincoaren etchean eta propositioneco oguiac hartu cituen, eta ian cituen, eta eman ciecén harequin ciradeney-ere: hetaric iatea Sacrificadorén baicen sori eztelaric. \r\n"},"5":{"verse_nr":5,"verse":"Guero erraiten cerauen, Guiçonaren Semea iabe da Sabbathoaren-ere. \r\n"},"6":{"verse_nr":6,"verse":"Eta guertha cedin berce Sabbath batez-ere hura sar baitzedin synagogara, eta iracasten baitzuen: eta cen han guiçon-bat eta haren escu escuyna cen eyhar. \r\n"},"7":{"verse_nr":7,"verse":"Eta gogoatzen çuten hura Scribéc eta Phariseuéc eya Sabbathoan senda leçaqueenez, accusatione eriden leçatençat haren contra. \r\n"},"8":{"verse_nr":8,"verse":"Baina baceaquizquian hayén pensamenduac, eta diotsa guiçon escu eyharra çuenari, Iaiqui adi, eta ago çutic artean. Eta hura iaiquiric egon cedin çutic. \r\n"},"9":{"verse_nr":9,"verse":"Erran ciecén bada Iesusec, Interrogaturen çaituztet gauça batez, Sabbathoetan vngui eguitea da sori ala gaizqui eguitea? persona baten emparatzea ala galtzea? \r\n"},"10":{"verse_nr":10,"verse":"Eta hetara gucietara inguru behaturic, diotsa guiçonari, Hedeçac eure escua: eta harc eguin ceçan hala: eta senda cedin haren escua bercea beçain. \r\n"},"11":{"verse_nr":11,"verse":"Eta bethe citecen eraucimenduz, eta elkarrequin minço ciraden, cer leidioten Iesusi. \r\n"},"12":{"verse_nr":12,"verse":"Eta guertha cedin egun hetan, ioan baitzedin mendira othoitz eguitera, eta gau gucia han iragan ceçan Iaincoari othoitz eguiten ceraucala. \r\n"},"13":{"verse_nr":13,"verse":"Eta arguitu cenean dei citzan bere discipuluac, eta hetaric hauta citzan hamabi, cein Apostolu-ere dei baitzitzan, \r\n"},"14":{"verse_nr":14,"verse":"(Simon, Pierris-ere deithu çuena, eta Andriu haren anayea: Iacques eta Ioannes: Philippe eta Bartholomeo: \r\n"},"15":{"verse_nr":15,"verse":"Mattheu eta Thomas: Iacques Alpheoren semea, eta Simon Zelotes deitzen dena, \r\n"},"16":{"verse_nr":16,"verse":"Iudas Iacquesen anayea: eta Iudas Iscariot, traidore-ere içan cena) \r\n"},"17":{"verse_nr":17,"verse":"Eta iautsiric hequin, gueldi cdin leku plano batetan, bere discipuluzco companiarequin, eta populu mulço handirequin Iudea gucitic, eta Ierusalemetic, eta Tyrco eta Sidongo itsas bazterretic, cein ethorri baitziraden hura ençun leçatençat, eta bere eritassunetaric senda litecençat: \r\n"},"18":{"verse_nr":18,"verse":"Eta spiritu satsuéz tormentatzen ciradenac: eta senda citecen. \r\n"},"19":{"verse_nr":19,"verse":"Eta populu gucia hura hunqui nahiz çabilan: ecen verthute harenganic ilkiten cen: eta sendatzen cituen guciac. \r\n"},"20":{"verse_nr":20,"verse":"Orduan harc bere beguiac discipuluetarat altchaturic, erraiten çuen, Dohatsu çarete paubreác: ceren çuen baita Iaincoaren resumá. \r\n"},"21":{"verse_nr":21,"verse":"Dohatsu çarete orain gosse çaretenoc: ceren asseren baitzarete. Dohatsu çarete orain nigarrez çaudetenoc: ceren irri eguinen baituçue. \r\n"},"22":{"verse_nr":22,"verse":"Dohatsu içanen çarete, guiçonéc gaitzetsiren çaituztenean, eta iraitziren eta iniuriaturen çaituztenean, eta çuen icena gaichto beçala iraitziren dutenean, guiçonaren Semearen causaz. \r\n"},"23":{"verse_nr":23,"verse":"Aleguera albeitzinteizte egun hartan, eta bozcarioz iauz: ecen huná, çuen saria handi da ceruètan: ecen halaber eguiten cerauecen prophetey hayén aitec. \r\n"},"24":{"verse_nr":24,"verse":"Baina maledictione çuey abratsoy: ecen baduçue çuen consolationea. \r\n"},"25":{"verse_nr":25,"verse":"Maledictione çuey betheac çaretenoy: ecen gosse içanen çarete. Maledictione çuey orain irriz çaudetenoy: ecen auhen eta nigar eguinen duçue, \r\n"},"26":{"verse_nr":26,"verse":"Maledictione çuey, guiçon guciéc onherranen çaituztenean: ecen molde berean eguiten cerauecen propheta falsuey hayén aitéc. \r\n"},"27":{"verse_nr":27,"verse":"Baina çuey diotsuet dançuçuenoy, Onhets itzaçue çuen etsayac: vngui eguieçue gaitzesten çaituzteney. \r\n"},"28":{"verse_nr":28,"verse":"Benedicaitzaçue çuec maradicatzen çaituztenac: eta othoitz eguiçue oldartzen çaizquiçuenacgatic. \r\n"},"29":{"verse_nr":29,"verse":"Eta mathela batean ioiten auènari, para ieçóc bercea-ere: eta eure mantoa edequiten drauanari, iacca-ere eztieçoala debeta. \r\n"},"30":{"verse_nr":30,"verse":"Escatzen çauán guciari emóc, eta eurea edequiten drauanari, ezaquiola haren esca. \r\n"},"31":{"verse_nr":31,"verse":"Eta nola nahi baituçue eguin dieçaçuen çuey guiçonéc, çuec-ere eguieçue hæy halaber. \r\n"},"32":{"verse_nr":32,"verse":"Ecen baldin onhesten badituçue çuec onhesten çaituztenac, cer esquer duqueçue? ecen vicitze gaichtotacoec-ere bere onhesleac onhesten dituzté. \r\n"},"33":{"verse_nr":33,"verse":"Eta baldin vngui badaguieçue çuen vnguiguiley, cer esquer duqueçue? ecen vicitze gaichtotacoec-ere hura bera eguiten duté. \r\n"},"34":{"verse_nr":34,"verse":"Eta baldin presta badieceçue rendaturen drauçuela sperança duçueney, cer esquer duqueçue? ecen vicitze gaichtotacoec-ere vicitze gaichtotacoey prestatzen draue, ordaina recebi deçatençat. \r\n"},"35":{"verse_nr":35,"verse":"Bada onhets itzacue çuen etsayac, eta vngui eguieçue: eta presta eçaçue, deus handic sperança gabe: eta çuen saria içanen da handi, eta içanen çarete Subiranoaren seme: ecen hura benigno da ingratetara eta gaichtoetara. \r\n"},"36":{"verse_nr":36,"verse":"Çareten beraz misericordioso, çuen Aita ere misericordioso den beçala. \r\n"},"37":{"verse_nr":37,"verse":"Ezteçaçuela iudica, eta etzarete iudicaturen: ezteçaçuela condemna eta etzarete condemnaturen: barka eçaçue, eta barkaturen çaiçue. \r\n"},"38":{"verse_nr":38,"verse":"Emaçue eta emanen çaiçue: neurri ona galkatua, eta higuitua, eta mucurru doana emanen çaiçue çuen golkora: ecen neurtzen duçuen neurri beraz, neurthuren çaiçue çuey-ere aldiz. \r\n"},"39":{"verse_nr":39,"verse":"Halaber erraiten cerauen comparationebat, Possible da itsuac itsua guida ahal deçan? eztira biac hobira eroriren? \r\n"},"40":{"verse_nr":40,"verse":"Ezta discipulua bere magistruaren gaineco: baina nor-ere içanen baita discipulu perfect, içanen da magistru beçala. \r\n"},"41":{"verse_nr":41,"verse":"Eta, cergatic dacussac eure anayeren beguico fitsa, eta eure beguico, gapirioari ez atzayo ohartzen ? \r\n"},"42":{"verse_nr":42,"verse":"Edo nola ahal derraqueoc eure anayeri, Anayé, vtzi neçac idoqui deçadan hire beguian den fitsa, eurrorrec hire beguian den gapirioa ikusten eztuanean? Hypocritá, idocac lehenic gapirioa eure beguitic: eta orduan ikussiren duc idoqui deçán eure anayeren beguico fitsa. \r\n"},"43":{"verse_nr":43,"verse":"Segur ezta arbore ona, fructu gaichtoa eguiten duena: ez eta arbore gaichtoa, fructu ona eguiten duena. \r\n"},"44":{"verse_nr":44,"verse":"Ecen arbore gucia fructutic eçagutzen da. Ecen elhorrietaric eztute biltzen ficoric, ezeta saparretaric, mendematzen mahatsic. \r\n"},"45":{"verse_nr":45,"verse":"Guiçon onac bere bihotzeco thesaur onetic idoquiten du gauça ona: eta guiçon gaichtoac bere bihotzeco thesaur gaichtotic idoquiten du gauça gaichtoa: ecen bihotzeco abundantiatic haren ahoa minço da. \r\n"},"46":{"verse_nr":46,"verse":"Baina cergatic deitzen nauçue Iauna, Iauna: eta ez eguiten, nic erraiten ditudanac? \r\n"},"47":{"verse_nr":47,"verse":"Enegana ethorten den gucia, eta ene hitzac ençuten eta hec eguiten dituena: eracutsiren drauçuet nor irudi den. \r\n"},"48":{"verse_nr":48,"verse":"Irudi du etchebat edificatzen duen guiçona, ceinec aitzurtu eta barna irequi baitu, eta eçarri fundamenta arroca baten gainean: eta soberná ethorriric, fluuioac ereçarri vkan drauca etche hari, eta ecin higuitu du: ecen arroca gainean fundatua cen. \r\n"},"49":{"verse_nr":49,"verse":"Baina ençun vkan dituenac, eta ez eguin, irudi du fundament gabe bere etchea lur gainean edificatu duen guiçona: ceini ereçarri baitrauca fiuuioac, eta bertan erori içan da, eta etche haren deseguitea handi içan da. \r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Eta acabatu cituenean bere hitz guciac populuac çançuela, sar cedin Capernaumen. \r\n"},"2":{"verse_nr":2,"verse":"Eta Centener baten cerbitzaria eri içanez hiltzera çohian, cein baitzuen guciz maite. \r\n"},"3":{"verse_nr":3,"verse":"Eta harc ençun çuenean Iesusez, igor citzan harengana Iuduén Ancianoac, othoiztez çayola, ethorriric senda leçan haren cerbitzaria. \r\n"},"4":{"verse_nr":4,"verse":"Eta hec ethorri ciradenean Iesusgana, othoitz ceguioten affectionatuqui, cioitela, ecen digne cela nehorc hura aithor lieçón. \r\n"},"5":{"verse_nr":5,"verse":"Ecen maite dic, cioiten, gure nationea eta synagogabat harc edificatu diraucuc. \r\n"},"6":{"verse_nr":6,"verse":"Iesus bada ioan cedin hequin. Baina ia etchetic vrrun handi etzela, Centenerac igor citzan adisquideac harengana, ciotsala, Iauna, ezadila neka: ecen eznauc digne ene atharbe pean sar adin. \r\n"},"7":{"verse_nr":7,"verse":"Halacotz neure buruä-ere eztiat digne estimatu hiregana ethorteco: baina errac hitza, eta sendaturen baita ene muthilla. \r\n"},"8":{"verse_nr":8,"verse":"Ecen ni nauc berceren meneco guiçon, ditudalaric neure meneco gendarmesac: eta huni erraiten diarocat, oha, eta badihoac: eta berceari, Athor, eta ethorten duc: eta neure cerbitzariari Eguic haur, eta eguiten dic. \r\n"},"9":{"verse_nr":9,"verse":"Eta gauça hauc ençunic Iesusec mirets ceçan harçaz: eta itzuliric erran cieçon berari çarreican companiari, Erraiten drauçuet, Israelen-ere eztudala hain fede handiric eriden. \r\n"},"10":{"verse_nr":10,"verse":"Eta igorri içan ciradenéc, etchera itzuli ciradenean, eriden ceçaten cerbitzari eri içana sendoric. \r\n"},"11":{"verse_nr":11,"verse":"Eta guertha cedin biharamunean Iesus ioaiten baitzen Naim deitzen cen hirira: eta ioaiten ciraden harequin haren discipuluetaric vnguisco, eta gendetze handia. \r\n"},"12":{"verse_nr":12,"verse":"Eta hirico portaleari hurbildu çayon beçala, huná, eramaiten çuten hilbat, bere ama alhargunaren seme bakoitza, eta hiritic compania handia cen harequin. \r\n"},"13":{"verse_nr":13,"verse":"Eta alhargun hura ikussi çuenean Iaunac, compassione har ceçan haren gainean, eta erran cieçon, Eztaguinala nigarric. \r\n"},"14":{"verse_nr":14,"verse":"Eta hurbilduric hunqui ceçan kutchá, (orduan gorputza çaramatenac gueldi citecen) eta erran ceçan, Guiçon gazteá, hiri diossat, iaiqui adi. \r\n"},"15":{"verse_nr":15,"verse":"Eta iar cedin hil içana, eta has cedin minçatzen. Eta eman cieçon hura bere amari. \r\n"},"16":{"verse_nr":16,"verse":"Eta har citzan guciac beldur batec, eta glorificatzen çuten Iaincoa, erraiten cutela, Segur Propheta handibat iaiqui içan da gure artean, eta segur Iaincoac visitatu du bere populua. \r\n"},"17":{"verse_nr":17,"verse":"Eta io ceçan harçazco fama hunec Iudea gucia eta inguruco comarca gucia. \r\n"},"18":{"verse_nr":18,"verse":"Eta conta cietzoten Ioannesi bere discipuluec gauça hauc guciac. \r\n"},"19":{"verse_nr":19,"verse":"Eta deithuric bere discipuluetaric biga Ioannesec igor citzan Iesusgana, cioela, Hi aiz ethorteco cen hura, ala berce baten beguira gaude? \r\n"},"20":{"verse_nr":20,"verse":"Eta ethorriric harengana guiçon hec erran ceçaten, Ioannes Baptistac igorri guiaitic hiregana, dioela, Hi aiz ethorteco cena, ala berce baten beguira gaude? \r\n"},"21":{"verse_nr":21,"verse":"Eta ordu berean anhitz senda ceçan eritassunetaric, eta plaguetaric, eta spiritu gaichtoetaric eta anhitz itsuri ikustea eman ciecén. \r\n"},"22":{"verse_nr":22,"verse":"Guero ihardesten çuela Iesusec erran ciecén, Ioannic conta ietzoçue Ioannesi ikussi eta ençun dituçuen gauçác: ecen itsuéc ikustea dutela recebitzen, mainguäc diradela ebilten, sorhayóac diradela chahutzen gorréc dutela ençuten, hilac diradela resuscitatzen, paubrey çayela Euangelioa predicatzen. \r\n"},"23":{"verse_nr":23,"verse":"Eta dohatsu da scandalizaturen eztena nitan. \r\n"},"24":{"verse_nr":24,"verse":"Eta partitu ciradenean Ioannesen mandatariac, has cequión, Ioannesez populuari erraiten, Ceren ikustera ilki içan çarete desertura? canabera haiceaz erabilten den baten? \r\n"},"25":{"verse_nr":25,"verse":"Baina ceren ikustera ilki içan çarete? guiçon abillamendu preciosoz veztitu baten? huná, abillamendu preciosoetan, eta delicioetan diradenac, reguén palacioetan dirade. \r\n"},"26":{"verse_nr":26,"verse":"Baina ceren ikustera ilki içan çarete? Propheta baten? bay diotsuet eta Propheta bainoagoaren. \r\n"},"27":{"verse_nr":27,"verse":"Haur da ceinez scribatua baita, Huná, nic igorten diat neure mandataria hire beguitharte aitzinean, ceinec hire bidea appainduren baitu hire aitzinean. \r\n"},"28":{"verse_nr":28,"verse":"Ecen erraiten drauçuet, emaztetaric iayó diradenén artean eztela Prophetaric batre Ioannes Baptista baino handiagoric: badaric-ere Iaincoaren resumán chipién dena hura baino handiago da. \r\n"},"29":{"verse_nr":29,"verse":"Orduan populu guciac hori ençunic eta publicanoéc iustifica ceçaten Iaincoa, batheyatu içanic Ioannesen baptismoaz. \r\n"},"30":{"verse_nr":30,"verse":"Baina Phariseu eta Legueco doctor harenganic batheyatu etziradenéc Iaincoaren conseillua arbuya çeçaten bere buruén contra. \r\n"},"31":{"verse_nr":31,"verse":"Orduan erran ceçan Iaunac, Norequin bada comparaturen ditut generatione hunetaco guiçonac? eta cer irudi dute? \r\n"},"32":{"verse_nr":32,"verse":"Merkatuan iarriric dauden, eta bata berceari oihuz dagozcan haourtchoac beçalaco dirade ceinéc baitioite, Chirula soinu eguin drauçuegu, eta etzarete dançatu: eressiz cantatu drauçuegu eta eztuçue nigarric eguin. \r\n"},"33":{"verse_nr":33,"verse":"Ecen ethorri da Ioannes Baptista, oguiric iaten eztuela, ez mahatsarnoric edaten, eta dioçue, Deabrua du. \r\n"},"34":{"verse_nr":34,"verse":"Ethorri da guiçonaren Semea iaten eta edaten duela: eta dioçue, Huná guiçon gormanta eta hordia, eta publicanoén eta vicitze gaichtotacoen adisquidea. \r\n"},"35":{"verse_nr":35,"verse":"Baina iustificatu içan da sapientiá bere haour guciéz. \r\n"},"36":{"verse_nr":36,"verse":"Eta othoitz eguin cieçon Phariseu batec harequin ian leçan, eta sarthuric Phariseuaren etchean, iar cedin mahainean. \r\n"},"37":{"verse_nr":37,"verse":"Eta huná, hirian emazte vicitze gaichtotaco cen-batec iaquin çuenean, ecen hura Phariseuaren etchean mahainean iarria cela, ekar ceçan boeitabat vnguentu, \r\n"},"38":{"verse_nr":38,"verse":"Eta guibeletic haren oinetara cegoela, has cedin nigarrez cegoela haren oinén nigar vriz arregatzen: eta ichucatzen cerauzcan bere buruco adatsaz, eta pot eguiten cerauen haren oiney, eta vnguentuz vnguenstatzen cituen. \r\n"},"39":{"verse_nr":39,"verse":"Orduan hori ikussiric hura gomitatu çuen Phariseuac erran ceçan bere baithan, cioela, Hunec, baldin Propheta baliz balaquique segur nor eta nolacoa den haur hunquitzen duen emaztea: ecen vicitze gaichtotacoa da. \r\n"},"40":{"verse_nr":40,"verse":"Eta ihardesten çuela Iesusec erran cieçón, Simon, badiat cerbait hiri erraitecoric. Eta harc dio, Magistruá, errac. \r\n"},"41":{"verse_nr":41,"verse":"Hartzedun batec citián bi çordun, batac cián çor borz-ehun dinero, eta berceac berroguey eta hamar. \r\n"},"42":{"verse_nr":42,"verse":"Eta hec ez vkanez nondic paga, quitta cieceán biey. Hautaric bada, errac, ceinec hura maiteago vkanen du? \r\n"},"43":{"verse_nr":43,"verse":"Eta ihardesten çuela Simonec erran ceçan, Vste diat ecen guehiago quittatu içan çayonac. Eta harc erran cieçon, Bidezqui iugeatu duc. \r\n"},"44":{"verse_nr":44,"verse":"Eta emazteaganat itzuliric erran cieçón Simoni, Badacussac emazte haur? hire etchean sarthu içan nauc, vric ene oinetara eztuc eman: baina hunec ene oinac nigar vriz arregatu citic, eta bere buruco adatsaz ichucatu. \r\n"},"45":{"verse_nr":45,"verse":"Potbat niri eztrautac eman, baina haur, sarthu naicenaz gueroztic, eztuc ene oiney pot eguitetic guelditu. \r\n"},"46":{"verse_nr":46,"verse":"Olioz ene buruä eztuc vnctatu: baina hunec vnguentuz vnctatu citic ene oinac. \r\n"},"47":{"verse_nr":47,"verse":"Halacotz erraiten drauat barkatu çaizcala bere bekatu anhitzac, ecen haguitz onhetsi dic: eta gutiago barkatzen çayonac gutiago onhesten dic. \r\n"},"48":{"verse_nr":48,"verse":"Guero emazteari erran cieçón, Barkatu çaizquin eure bekatuac. \r\n"},"49":{"verse_nr":49,"verse":"Eta has citecen elkarrequin mahainean iarriric ceudenac, bere artean erraiten, Nor da haur bekatuac-ere barkatzen baititu? \r\n"},"50":{"verse_nr":50,"verse":"Baina emazteari erran cieçón, Eure fedeac saluatu au: oha baquerequin. \r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Eta guero guertha cedin hura ioaiten baitzen hiriz hiri, eta burguz burgu, predicatzen eta euangelizatzen çuela Iaincoaren resumá eta hamabiac ciraden harequin: \r\n"},"2":{"verse_nr":2,"verse":"Eta emazte batzu harçaz spiritu gaichtoetaric, eta eritassunetaric sendatuac, Maria deitzen cena Magdalena, ceinaganic çazpi deabru ilki içen baitziraden, \r\n"},"3":{"verse_nr":3,"verse":"Eta Ioanna Herodesen procuradore. Chuz deitzen cenaren emaztea, eta Susanna, eta berceric anhitz bere onetaric hura aiutatzen çutenic. \r\n"},"4":{"verse_nr":4,"verse":"Eta nola gendetze handia biltzen baitzen, eta hiri gucietaric anhitz harengana ioaiten, erran ceçan comparationez, \r\n"},"5":{"verse_nr":5,"verse":"Ilki cedin ereillebat bere haciaren ereitera: eta ereitean partebat eror cedin bide bazterrera: eta aurizqui içan cen, eta ceruco choriéc irets ceçaten hura. \r\n"},"6":{"verse_nr":6,"verse":"Eta berce partebat eror cedin harri gainera, eta sorthuric eyhar cedin, ceren ezpaitzuen hecetassunic: \r\n"},"7":{"verse_nr":7,"verse":"Eta berce partebat eror cedin elhorri artera: eta harequin batean sorthuric elhorriéc itho ceçaten hura. \r\n"},"8":{"verse_nr":8,"verse":"Eta bercea eror cedin lur onera: eta sorthuric eguin ceçan fructu ehunetan hambat. Hauén erraitean oihuz cegoen, Ençuteco beharriric duenac, ençun beça. \r\n"},"9":{"verse_nr":9,"verse":"Eta interrogatzen çuten bere discipuluéc erraiten çutela, ceric cen comparatione hura. \r\n"},"10":{"verse_nr":10,"verse":"Eta harc erran ciecén, Çuey eman çaiçue Iaincoaren resumaco mysterioén eçagutzea: baina bercey comparationez, dacussatelaric ikus ezteçaten, eta dançutelaric adi ezteçaten. \r\n"},"11":{"verse_nr":11,"verse":"Haur da bada comparationea, Hacia da Iaincoaren hitza. \r\n"},"12":{"verse_nr":12,"verse":"Eta bide bazterrecoac dirade, ençuten dutenac: guero ethorten da deabrua, eta kencen du hitza hayén bihotzetic, sinhetsiric salua eztitecençát. \r\n"},"13":{"verse_nr":13,"verse":"Eta harri gainecoac dirade, ençun dutenean bozcariorequin recebitzen dutenac hitza: baina hauc erroric eztute, hauc demboratacotz sinhesten duté, eta tentationeco demborán retiratzen dirade. \r\n"},"14":{"verse_nr":14,"verse":"Eta elhorri artera erori dena, hauc dirade ençun dutenac: baina partitu eta, ansiéz eta abrastassunéz eta vicitze hunetaco voluptatéz ithotzen dirade, eta eztuté fructuric ekarten. \r\n"},"15":{"verse_nr":15,"verse":"Baina lur onera erori dena, hauc dirade bihotz honestean eta onean hitz ençuna eduquiten dutenac eta fructu patientiatan ekarten dutenac \r\n"},"16":{"verse_nr":16,"verse":"Eta nehorc arguia viztu duenean, eztu hura vnci batez estaltzen, edo ohe azpian eçarten: baina candeler gainean eçarten du, sartzen diradenéc arguia ikus deçatençát. \r\n"},"17":{"verse_nr":17,"verse":"Ecen ezta secreturic, aguerturen eztenic: ez estaliric, eçaguturen, eta arguira ethorriren eztenic. \r\n"},"18":{"verse_nr":18,"verse":"Ikus-açue bada nola ençuten duçuen: ecen norc-ere baitu hari emanen çayo: eta norc-ere ezpaitu, duela vste duena-ere edequiren çayo hari. \r\n"},"19":{"verse_nr":19,"verse":"Orduan ethor citecen harengana haren ama eta haren anayeac, eta gendetzearen causaz ecin hers cequidizquion. \r\n"},"20":{"verse_nr":20,"verse":"Eta declara cequión, erraiten ceraucatela, Hire ama, eta hire anayeac lekorean diaudec, hi ikussi naiz. \r\n"},"21":{"verse_nr":21,"verse":"Baina harc ihardesten çuela erran ciecén, Ene ama eta ene anaye dirade Iaincoaren hitza ençuten eta eguiten dutenac. \r\n"},"22":{"verse_nr":22,"verse":"Eta guertha cedin egun batez, hura sar baitzedin vncian eta haren discipuluac: eta erran ciecén, Iragan gaitecen lacaren berce aldera. Eta parti citecen. \r\n"},"23":{"verse_nr":23,"verse":"Eta vncian hec ioaiten ciradela, loac har ceçan: eta iauts cedin haicezco tormentabat lacera: eta vrez bethatzen ciraden, eta peril çutén. \r\n"},"24":{"verse_nr":24,"verse":"Orduan hurbilduric iratzar ceçaten hura, cioitela, Magistruá, Magistruá, galdu guihoaçac. Eta harc iratzarriric mehatcha citzan haicea eta vraren tempestá: eta cessa citecen, eta sossagu handia eguin cedin. \r\n"},"25":{"verse_nr":25,"verse":"Eta erran ciecén, Non da çuen fedea? Hec icituric ceudela mirets ceçaten, cioitela elkarren artean, Baina nor da haur, haiceac eta vra manatzen baititu eta obeditzen baitute? \r\n"},"26":{"verse_nr":26,"verse":"Guero tira ceçaten Gadarenoen comarcarát, cein baita Galilearen aurkaz aurk. \r\n"},"27":{"verse_nr":27,"verse":"Bada hari lurrera ilki eta, bat cequión hiri hartaco guiçon dembora lucez gueroz deabrua çuen-bat: eta abillamenduz etzén veztitzen, eta etchetan etzen egoiten, baina thumbetan. \r\n"},"28":{"verse_nr":28,"verse":"Eta harc ikussi çuenean Iesus, heyagoraz cegoela, egotz ceçan bere buruä haren aitzinera, eta ocengui erran ceçan, Cer da hire eta ene artean, Iesus Iainco subiranoaren Semeá? othoitz eguiten drauat, ezneçála, tormenta. \r\n"},"29":{"verse_nr":29,"verse":"Ecen manatzen çuen spiritu satsua guiçonaganic ilki ledin: ecen dembora lucez eduqui çuen hura: eta estecaturic cadenaz eta cepoez beguiratzen cen: baina estecailluac çathituric eramaiten cen deabruaz desertuetara. \r\n"},"30":{"verse_nr":30,"verse":"Orduan interroga ceçan hura Iesusec, cioela, Nola duc icen? Eta harc erran ceçan, Legione. Ecen anhitz deabru sarthu ciraden hura baithan. \r\n"},"31":{"verse_nr":31,"verse":"Eta othoitz eguiten ceraucaten, ezlitzan mana abysmora ioaitera. \r\n"},"32":{"verse_nr":32,"verse":"Eta cen han vrdalde handibat alha cenic mendian: eta othoitz eguiten ceraucaten permetti liecén hetara sartzera: eta permetti ciecén. \r\n"},"33":{"verse_nr":33,"verse":"Ilkiric bada deabruac guiçónaganic sar citecen vrdetara: eta vrdaldea oldar cedin gainetic behera lac-era, eta itho cedin. \r\n"},"34":{"verse_nr":34,"verse":"Eta vrdainéc ikussi çutenean cer eguin içan cen, ihes eguin ceçaten: eta partituric conta ceçaten hirian eta campoetan. \r\n"},"35":{"verse_nr":35,"verse":"Orduan gendeac ilki citecen eguin içan cenaren ikustera, eta ethor citecen Iesusgana, eta eriden ceçaten guiçona ceinetaric deabruac ilki içan baitziraden, veztitua, eta cençatua, iarriric cegoela Iesusen oinetara: eta ici citecen. \r\n"},"36":{"verse_nr":36,"verse":"Eta conta ciecen hæy ikussi vkan çutenec-ere, nola sendatu içan cen demoniatu içana. \r\n"},"37":{"verse_nr":37,"verse":"Orduan othoitz eguin cieçoten Gadarenoén aldiri inguruco gendetze guciac, parti ledin hetaric: ecen icidura handic hartu cituen: eta hura vncira sarthuric, itzul cedin. \r\n"},"38":{"verse_nr":38,"verse":"Eta othoitz ceguión guiçon harc, ceinaganic ilki içan baitziraden deabruac, harequin licén: baina Iesusec igor ceçan, cioela, \r\n"},"39":{"verse_nr":39,"verse":"Itzul adi eure etchera, eta conta eçac cein gauça handiac eguin drauzquián Iaincoac. Ioan cedin bada hiri gucitic predicatzen cituela Iesusec eguin cerauzcan gauça guciac: \r\n"},"40":{"verse_nr":40,"verse":"Eta guertha cedin itzuli cenean Iesus, recebi baitzeçan gendetzeac: ecen guciac haren beguira ceuden. \r\n"},"41":{"verse_nr":41,"verse":"Orduan huná, ethor cedin Iairus deitzen cen guiçombat, eta hura cen synagogaco principal: eta egotzi çuenean bere buruä Iesusen oinetara, othoitz eguin cieçon sar ledin haren etchera: \r\n"},"42":{"verse_nr":42,"verse":"Ecen alaba bakoitzbat çuen hamabi vrtheren ingurucoa, eta hura çohian hiltzera. Eta ioaitean gendetzeac hertsen çuen. \r\n"},"43":{"verse_nr":43,"verse":"Eta hamabi vrthez gueroztic odola baratzen etzayon, eta medicuetan bere sustantia gucia despendatu çuen, eta batez-ere ecin sendatu içan cen emaztebatec, \r\n"},"44":{"verse_nr":44,"verse":"Hurbilduric guibeletic hunqui ceçan haren arropa ezpaina eta bertan gueldi cedin haren odol iariatzea. \r\n"},"45":{"verse_nr":45,"verse":"Orduan dio Iesusec, Nor da ni hunqui nauena? Eta guciéc vkatzen çutenaren gainean, erran ceçan Pierrisec, eta harequin ciradenéc, Magistruá, gendetzéc hertsen eta aurizquiten aute, eta dioc, Nor da ni hunqui nauena? \r\n"},"46":{"verse_nr":46,"verse":"Baina Iesusec dio, Norbaitec hunqui nau ecen eçagutu dut verthute eneganic ilki içan dela. \r\n"},"47":{"verse_nr":47,"verse":"Emazte hura bada ikussiric ecen etzayola estali içan, ethor cedin ikara çabilala: eta bere buruä haren aitzinera egotziric declara cieçón populu guciaren aitzinean cer causaz hura hunqui çuen, eta nola sendatu içan cen bertan. \r\n"},"48":{"verse_nr":48,"verse":"Eta harc erran cieçón, Alabá aun bihotz on eure fedeac sendatu au: oha baquerequin. \r\n"},"49":{"verse_nr":49,"verse":"Oraino hura minço cela, ethor cedin cembeit synagogaco principalarenetic, hari ciotsala, Hil içan duc hire alabá: ezteçala fatiga Magistrua. \r\n"},"50":{"verse_nr":50,"verse":"Baina Iesusec ençunic ihardets cieçón nescatcharen aitári. Ezaicela beldur, sinhets eçac solament, eta hura sendaturen baita. \r\n"},"51":{"verse_nr":51,"verse":"Eta etchera sarthuric, etzeçan nehor sartzera vtzi Pierris eta Iacques eta Ioannes eta nescatcharen aita eta ama baicen, \r\n"},"52":{"verse_nr":52,"verse":"Eta nigarrez ceuden guciac, eta lamentatzen çutén: baina harc erran ceçan, Eztaguiçuela nigarric: ezta hil, baina lo datza. \r\n"},"53":{"verse_nr":53,"verse":"Eta truffatzen ciraden harçaz, hil cela iaquinez. \r\n"},"54":{"verse_nr":54,"verse":"Eta harc, guciac campora iraitziric, eta haren escua harturic, oihu eguin ceçan, cioela, Nescatchá, iaiqui adi. \r\n"},"55":{"verse_nr":55,"verse":"Eta itzul cedin haren spiritua, eta iaiqui cedin bertan: eta mana ceçan eman lequión iatera. \r\n"},"56":{"verse_nr":56,"verse":"Eta spanta citecen haren aita-amác: baina harc mana citzan nehori ezlerroten eguin içan cena. \r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Guero deithuric elkarrequin bere hamabi discipuluac, eman ciecén bothere eta authoritate deabru gucién gainean, eta eritassunén sendatzeco. \r\n"},"2":{"verse_nr":2,"verse":"Eta igor citzan hec Iaincoaren resumaren predicatzera, eta erién sendatzera. \r\n"},"3":{"verse_nr":3,"verse":"Eta erran ciecén, Ezteçaçuela deus eraman bidecotzát, ez vheric, ez maletaric, ez oguiric, ez diruric, eta eztuçuela birá arropa. \r\n"},"4":{"verse_nr":4,"verse":"Eta cein-ere etchetan sarthuren baitzarete, han çaudete, eta handic ilki albaitzindezte. \r\n"},"5":{"verse_nr":5,"verse":"Eta norc-ere recebituren ezpaitzaituzte, ilkiric hiri hartaric, çuen oinetaco errhautsa-ere iharros eçaçue testimoniagetan hayén contra. \r\n"},"6":{"verse_nr":6,"verse":"Hec bada ilkiric ioaiten ciraden burguz burgu, euangelizatzen eta sendatzen çutela leku gucietan. \r\n"},"7":{"verse_nr":7,"verse":"Eta ençun citzan Herodes tetrarchac, harc eguiten cituen gauça guciac: eta dudatzen çuen, ceren batzuc erraiten baitzutén, ecen Ioannes hiletaric resuscitatu cela. \r\n"},"8":{"verse_nr":8,"verse":"Eta batzuc Elias aguertu cela: eta bercéc, cembeit lehenagoco Prophetaric resuscitatu cela. \r\n"},"9":{"verse_nr":9,"verse":"Orduan dio Herodesec, Ioannesi nic buruä edequi draucat: nor da bada haur, ceinez nic baitançuzquit hunelaco gauçac? Eta hura ikussi nahiz çabilan. \r\n"},"10":{"verse_nr":10,"verse":"Eta itzuliric Apostoluéc conta cietzoten Iesusi, eguin cituzten gauça guciac. Orduan hec harturic retira cedin Iesus appart. Bethsaida deitzen den hirico leku desertu batetara. \r\n"},"11":{"verse_nr":11,"verse":"Eta gendetzeac hori iaquinic, iarreiqui çaizcan, eta recebitu cituenean, minçatzen çayen Iaincoaren resumáz: eta sendatu behar çutenac, sendatzen cituen. \r\n"},"12":{"verse_nr":12,"verse":"Eta eguna has cedin beheratzen: eta hurbilduric hamabiéc erran cieçoten, Eyéc congit gendetzey, ioanic inguruco burguètara eta parropioetara, retira ditecen, eta eriden deçaten iateco, ecen hemen leku desertuan gaituc. \r\n"},"13":{"verse_nr":13,"verse":"Baina erran ciecén, Eyeçue çuec iatera. Eta hec erran ceçaten, Eztitiagu borz ogui eta bi arrain baina guehiago: Baldin guc ioanic populu hunen guciaren eros ezpadeçagu iateco. \r\n"},"14":{"verse_nr":14,"verse":"Ecen baciraden borz milla guiçonetarano. Orduan dioste bere discipuluey, Iar eraci itzaçue mahaindaraz berroguey eta hamarná. \r\n"},"15":{"verse_nr":15,"verse":"Eta hala eguin ceçaten, eta iar citecen guciac. \r\n"},"16":{"verse_nr":16,"verse":"Orduan harturic borz oguiac eta bi arrainac, cerurat beha cegoela benedica citzan hec: eta hauts citzan, eta eman cietzén discipuluey, populuaren aitzinean eçar litzatençát. \r\n"},"17":{"verse_nr":17,"verse":"Ian ceçaten bada guciéc, eta ressasia citecen: eta goititu içan dirade soberatu içan çaizten çathietaric hamabi sasquitara. \r\n"},"18":{"verse_nr":18,"verse":"Eta guertha cedin, hura appart othoitz eguiten cegoela, discipuluac harequin baitziraden eta interroga baitzitzan hec, cioela, Ni nor naicela dioite gendec? \r\n"},"19":{"verse_nr":19,"verse":"Eta hec ihardesten çutela erran ceçaten, Ioannes Baptista: eta bercéc, Elias: eta bercéc, ecen cembeit Propheta lehenagocoetaric resuscitatu içan dela. \r\n"},"20":{"verse_nr":20,"verse":"Eta erran ciecén, Eta çuec nor naicela ni dioçue? Ihardesten çuela Simon Pierrisec erran ceçan, Christ Iaincoarena. \r\n"},"21":{"verse_nr":21,"verse":"Orduan harc mehatchatzen cituelaric mana citzan nehori haur ezlerroten: \r\n"},"22":{"verse_nr":22,"verse":"Cioela, Behar da guiçonaren Semeac anhitz suffri deçan, eta reproba dadin Ancianoéz eta Sacrificadore principaléz, eta Scribez, eta hil dadin, eta hereneco egunean resuscita dadin. \r\n"},"23":{"verse_nr":23,"verse":"Guero erraiten cerauen guciey. Baldin nehor hor ene ondoan ethorri nahi bada, renuntia beça bere buruaz, eta har beça bere crutzea egun oroz, eta berrait niri. \r\n"},"24":{"verse_nr":24,"verse":"Ecen norc-ere nahi vkanen baitu saluatu bere vicia: galduren du hura: baina norc-ere galduren baitu bere vicia ene causaz, saluaturen du hura. \r\n"},"25":{"verse_nr":25,"verse":"Ecen cer probetchu du guiçonac baldin mundu gucia irabaz badeça, eta bere buruä destrui deçan, eta gal dadin? \r\n"},"26":{"verse_nr":26,"verse":"Ecen nor-ere ahalque içanen baita niçaz eta ene hitzéz, harçaz ahalque içanen da guiçonaren Semea, dathorrenean bere maiestatean, eta Aitarenean eta Aingueru sainduenean. \r\n"},"27":{"verse_nr":27,"verse":"Eta erraiten drauçuet eguiaz, badirade hemen present diradenotaric batzu, herioa dastaturen eztutenic Iaincoaren resumá ikus deçaqueteno. \r\n"},"28":{"verse_nr":28,"verse":"Eta guertha cedin, hitz hauçaz gueroztic quasi çortzi egunen buruän, har baitzitzan Pierris eta Ioannes eta Iacques, eta igan baitzedin mendi batetara othoitz eguitera. \r\n"},"29":{"verse_nr":29,"verse":"Eta othoitz eguiten cegoela, haren beguitharteco formá mutha cedin, eta haren abillamendua churit eta chist-mista beçain arguit. \r\n"},"30":{"verse_nr":30,"verse":"Eta huná, bi guiçon minço ciraden harequin, cein baitziraden Moyses eta Elias: \r\n"},"31":{"verse_nr":31,"verse":"Hauc aguerturic gloriarequin, erraiten çutén, harc Ierusalemen complitzeco çuen fina. \r\n"},"32":{"verse_nr":32,"verse":"Eta Pierris, eta harequin ciradenac, ciraden logalez cargatuac: eta iratzartu ciradenean, ikus ceçaten haren maiestatea, eta harequin ceuden bi guiçonac. \r\n"},"33":{"verse_nr":33,"verse":"Eta guertha cedin, hec partitu ciradenean harenganic: Pierrisec erran baitzieçón Iesusi, Magistruá, on duc gu hemen garen, eguin ditzagun bada hirur tabernacle, bat hire, eta bat Moysesen, eta bat Eliasen: Etzaquiala cer minço cen. \r\n"},"34":{"verse_nr":34,"verse":"Eta harc gauça hauc erraiten cituela, eguin cedin hodeybat, eta estal citzan hec: eta ici citecen hodeyean sartzen ciradenean. \r\n"},"35":{"verse_nr":35,"verse":"Orduan vozbat eguin cedin hodeyetic, cioela, Haur da ene Seme maitea, huni beha çaquizquiote. \r\n"},"36":{"verse_nr":36,"verse":"Eta voz hura eguiten cela, eriden cedin Iesus bera: eta hec ichilic egon citecen, eta egun hetan etzieçoten nehori deus erran ikussi cituzten gaucetaric. \r\n"},"37":{"verse_nr":37,"verse":"Eta guertha cedin ondoco egunean, hec menditic iautsi ciradenean, gendetze handibat encontrura ilki baitzequion hari. \r\n"},"38":{"verse_nr":38,"verse":"Eta huná, compainiaco guiçombat oihuz iar cedin, cioela, Magistruá, othoitz eguiten drauat beha-eçac ene semeaganát: ecen haur bera baicen eztiat. \r\n"},"39":{"verse_nr":39,"verse":"Eta huná, spirituac hartzen dic, eta bertan heyagoraz iarten duc, eta çathicatzen dic haguna dariola, eta huneganic nequez partitzen duc, haur hausten duela. \r\n"},"40":{"verse_nr":40,"verse":"Eta othoitz eguin diraueat hire discipuluey, egotz leçaten hura campora: baina ecin eguin dié. \r\n"},"41":{"verse_nr":41,"verse":"Eta ihardesten duela Iesusec dio, O natione incredula eta gaichtoá, noizdrano finean çuequin içanen naiz eta supportaturen çaituztet? Ekarrac huna eure semea. \r\n"},"42":{"verse_nr":42,"verse":"Eta oraino hurbiltzen cela hauts ceçan hura deabruac eta çathica: eta mehatcha ceçan Iesusec spiritu satsua, eta senda ceçan haourra, eta renda cieçón bere aitari. \r\n"},"43":{"verse_nr":43,"verse":"Eta spanta citecen guciac Iaincoaren verthute gucizco handiaren gainean. Eta guciac miraculuz ceudela, eguiten cituen gauça gucién gainean, erran ciecén bere discipuluey, \r\n"},"44":{"verse_nr":44,"verse":"Eçar itzaçue çuec hitz hauc çuen beharrietan: ecen içanen da guiçonaren Semea liuraturen baita guiçonén escuetara. \r\n"},"45":{"verse_nr":45,"verse":"Baina hec hitz haur etzuten aditzen, eta hetaric estalia cen, hala non ezpaitzutén hura senditzen: eta beldur ciraden haren interrogatzera hitz huneçaz. \r\n"},"46":{"verse_nr":46,"verse":"Guero sar citecen elkarrequin dispután, eya hetaric cein cen handiena. \r\n"},"47":{"verse_nr":47,"verse":"Eta Iesusec hayén bihotzeco pensamendua ikussi çuenean, haourtchobat harturic eçar ceçan bere aldean: \r\n"},"48":{"verse_nr":48,"verse":"Eta erran ciecén, Norc-ere recebituren baitu haourtcho haur ene icenean, ni recebitzen nau: eta norc-ere ni recebituren bainau, ni igorri nauena recebitzen du: ecen nor baita chipiena çuen gucion artean, hura içanen da handi. \r\n"},"49":{"verse_nr":49,"verse":"Eta ihardesten çuela Ioannesec erran ceçan, Magistruá, ikussi diagu norbeit hire icenean deabruac campora egoizten cituenic: eta debetatu diagu hura, ceren ezpaitarreic gurequin hiri. \r\n"},"50":{"verse_nr":50,"verse":"Orduan erran cieçón Iesusec, Ezteçaçuela debeta, ecen gure contra eztena gure alde da. \r\n"},"51":{"verse_nr":51,"verse":"Eta guertha cedin, haren goiti altchatzeco egunac complitzen ciradenean, orduan chuchent baitzeçan bere beguithartea gogo eguinic Ierusalemera ioaitera. \r\n"},"52":{"verse_nr":52,"verse":"Eta igor citzan mandatariac bere aitzinean, eta ioanic sar citecen Samaritanoén burgu batetan, ostatu appain lieçotençát: \r\n"},"53":{"verse_nr":53,"verse":"Baina etzeçaten recebi, ceren haren beguithartea baitzén Ierusalemerat ioiten cenarena. \r\n"},"54":{"verse_nr":54,"verse":"Eta hori ikussiric haren discipulu Iacquesec eta Ioannesec erran ceçaten, Iauna, nahi duc derragun sua iauts dadin cerutic, eta deseguin ditzan, Eliasec-ere eguin çuen beçala? \r\n"},"55":{"verse_nr":55,"verse":"Baina itzuliric Iesusec mehatcha citzan hec, cioela, Eztaquiçue cer spiritutaco çareten. \r\n"},"56":{"verse_nr":56,"verse":"Ecen guiçonaren Semea ezta ethorri guiçonén vicién galtzera, baina saluatzera. Eta ioan citecen berce burgu batetara. \r\n"},"57":{"verse_nr":57,"verse":"Guero guertha cedin, hec bideaz ioaiten ciradela, erran baitzieçón norbeitec, Iauna, iarreiquiren natzaic norat-ere ioanen baitaiz. \r\n"},"58":{"verse_nr":58,"verse":"Eta Iesusec erran cieçon. Aceriéc çulhoac citié, eta ceruco choriéc ohatzeac: baina guiçonaren Semeac eztic non bere buruä paussa deçan. \r\n"},"59":{"verse_nr":59,"verse":"Baina erran cieçón berce bati, Arreit niri. Eta harc erran ceçan, Iauna, permetti ieçadac behin ioan nadin neure aitaren ohorztera. \r\n"},"60":{"verse_nr":60,"verse":"Eta erran cieçón Iesusec, Vtzitzac, hilac bere hilén ohorztera: baina hi habil eta denuntia eçac Iaincoaren resumá. \r\n"},"61":{"verse_nr":61,"verse":"Orduan erran ceçan berce batec-ere, Iauna, Iarreiquiren natzaic hiri: baina permetti ieçadac behin etchecoetaric congit har deçadan. \r\n"},"62":{"verse_nr":62,"verse":"Eta erran cieçón Iesusec, Eztuc nehor bere escua goldean eçarten eta guibelerat behatzen duenic propio denic Iaincoaren resumacotzat. \r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Gauça hauen ondoan ordena citzan Iaunac berce hiruroguey eta hamar-ere, eta igor citzan hec birá bere beguitharte aitzinean, bera ethorteco cen hiri eta leku gucietara. \r\n"},"2":{"verse_nr":2,"verse":"Eta erraiten cerauen, Vztá handi da, baina languile guti: othoitz eguioçue bada vzta Iabeari, irion ditzan languileac bere vztara. \r\n"},"3":{"verse_nr":3,"verse":"Çoazte, huná nic igorten çaituztet çuec bildotsac otsoén artera beçala. \r\n"},"4":{"verse_nr":4,"verse":"Eztramaçuela ez mulsaric, ez maletaric, ez çapataric: eta nehor bidean ezteçaçuela saluta. \r\n"},"5":{"verse_nr":5,"verse":"Cein-ere etchetan sarthuren baitzarete, lehenic erraçue, Baquea dela etche hunetan. \r\n"},"6":{"verse_nr":6,"verse":"Eta baldin han baquezco semeric batre bada, paussaturen da çuen baquea haren gainean: ezpere çuetara itzuliren da. \r\n"},"7":{"verse_nr":7,"verse":"Eta etche hartan berean çaudete, iaten eta edaten duçuela aitzinera emanen çaiçuenetic: ecen languilea bere sariaren digne da. Etzaiteztela iragan etchetic etchera. \r\n"},"8":{"verse_nr":8,"verse":"Baina are cein-ere hiritan sarthuren baitzarete, eta recebituren baitzaituzte, ian eçaçue aitzinera eçarten çaizquiçuenetaric: \r\n"},"9":{"verse_nr":9,"verse":"Eta sendaitzaçue hartan diraten eriac, eta erreçue, Hurbildu da çuetara Iaincoaren resumá. \r\n"},"10":{"verse_nr":10,"verse":"Baina cein-ere hiritan sarthuren baitzarete, eta ezpaitzaituzte recebituren, ilkiric hango carriquetara, erraçue, \r\n"},"11":{"verse_nr":11,"verse":"Çuen hiritic lothu çaicun errhautsa-ere iharrosten dugu çuen contra: guciagatic-ere haur iaquiçue, ecen hurbildu dela çuetara Iaincoaren resumá. \r\n"},"12":{"verse_nr":12,"verse":"Baina badiotsuet ecen Sodomacoac egun hartan hiri hura baino emequiago tractatuac içanen diradela. \r\n"},"13":{"verse_nr":13,"verse":"Maledictione hiri Chorazin, maledictione hiri Bethsaida, ecen baldin Tyren eta Sidonen eguin içan balirade çuec baithan eguin içan diraden verthuteac, aspaldi çacurequin eta hautsequin iarriric emendatu ciratequeen. \r\n"},"14":{"verse_nr":14,"verse":"Halacotz Tyr eta Sidon emequiago tractatuac içanen dirade iudicioan ecen ez çuec. \r\n"},"15":{"verse_nr":15,"verse":"Eta hi Capernaum cerurano altchatu içan aicena, iffernurano beheraturen aiz. \r\n"},"16":{"verse_nr":16,"verse":"Çuec ençuten çaituztenac, ni ençuten nau: eta çuec iraizten çaituztenac, ni iraizten nau: eta ni iraizten nauenac, ni igorri nauena iraizten du. \r\n"},"17":{"verse_nr":17,"verse":"Eta itzuli içan dirade hiruroguey eta hamarrac bozcariorequin, cioitela, Iauna, deabruac-ere suiet eguiten ciaizquiguc hire icenean: \r\n"},"18":{"verse_nr":18,"verse":"Eta erran ciecén, Ikusten nuen Satan chistmista beçala cerutic erorten. \r\n"},"19":{"verse_nr":19,"verse":"Huná, badrauçuet bothere suguén eta scorpionén gainean ebilteco, eta etsayaren puissança guciaren gainean: eta deussec eztrauçue calteric eguinen. \r\n"},"20":{"verse_nr":20,"verse":"Ordea harçaz etzaiteztela aleguera, ceren spirituac suiet eguiten çaizquiçuen: baina aitzitic aleguera çaitezte, ceren çuen icenac scribatuac baitirade ceruètan. \r\n"},"21":{"verse_nr":21,"verse":"Ordu hartan berean aleguera cedin Iesus spirituz, eta erran ceçan, Aitá, ceruco eta lurreco Iauná, esquerrac rendatzen drauzquiat, ceren estali baitrauztec gauça hauc çuhurréy eta adituey, eta manifestatu baitrauztec haour chipiey: bay Aitá, ceren hala içan baita hire placer ona. \r\n"},"22":{"verse_nr":22,"verse":"Orduan discipuluetarat itzuliric erran ceçan, Gauça guciac niri neure Aitaz eman çaizquit, eta nehorc eztaqui nor den Semea, Aitác baicen: eta nor den Aita, Semeac baicen, eta nori-ere Semeac manifestatu nahi vkanen baitrauca. \r\n"},"23":{"verse_nr":23,"verse":"Eta discipuluetarat itzuliric, appart erran ciecén, Dohatsu dirade çuec dacusquiçuen gauçac dacusquiten beguiac. \r\n"},"24":{"verse_nr":24,"verse":"Ecen erraiten drauçuet, anhitz Prophetac eta reguec desiratu vkan dutela çuec ikusten dituçuen gaucén ikustera, eta ezpaitituzte ikussi: eta ençuten dituçuen gaucén ençutera, eta ezpaitituzte ençun. \r\n"},"25":{"verse_nr":25,"verse":"Orduan huná, Legueco doctorbat iaiqui cedin, hura tentatzen çuela, eta cioela, Magistruá, cer eguinez vicitze eternala heretaturen dut? \r\n"},"26":{"verse_nr":26,"verse":"Eta harc erran cieçón, Leguean cer da scribatua? nola iracurtzen duc? \r\n"},"27":{"verse_nr":27,"verse":"Eta harc ihardesten çuela erran ceçan, Onhetsiren duc eure Iainco Iauna eure bihotz guciaz, eta eure arima guciaz, eta eure indar guciaz, eta eure pensamendu guciaz: eta eure hurcoa eure buruä beçala. \r\n"},"28":{"verse_nr":28,"verse":"Orduan erran cieçón, Vngui ihardetsi duc: hori eguic eta vicico aiz. \r\n"},"29":{"verse_nr":29,"verse":"Baina harc bere buruä iustificatu nahiz, erran cieçón Iesusi, Eta nor da ene hurcoa? \r\n"},"30":{"verse_nr":30,"verse":"Eta ihardesten çuela Iesusec erran ceçan, Guiçombat iausten cen Ierusalemetic Iericora, eta eror cedin gaichtaguinén artera, eta hec hura billuciric, eta çaurthuric ioan citecen, hura erdi hilic vtziric. \r\n"},"31":{"verse_nr":31,"verse":"Eta encontruz Sacrificadorebat iauts cedin bide harçaz beraz: eta hura ikussiric berce aldetic iragan cedin. \r\n"},"32":{"verse_nr":32,"verse":"Halaber Leuitabat-ere leku hartara helduric eta hura ikussiric, berce aldetic iragan cedin. \r\n"},"33":{"verse_nr":33,"verse":"Baina Samaritanobat bere bidea iragaiten çuela, ethor cedin harengana, eta hura ikussiric compassione har ceçan. \r\n"},"34":{"verse_nr":34,"verse":"Eta hurbilduric lot citzan haren çauriac, emanic olio eta mahatsarno, eta hura eçarriric bere abrearen gainean, eraman ceçan ostaleriara, eta pensa ceçan. \r\n"},"35":{"verse_nr":35,"verse":"Biharamunean partitzean idoquiric bi dinero eman cietzón ostatuari, eta erran cieçón, Errequeitu emóc huni, eta cer-ere guehiago despendaturen baituc, nic itzul nadinean rendaturen drauat. \r\n"},"36":{"verse_nr":36,"verse":"Cein bada hirur hautaric irudi çaic gaichtaguinetara erori içan denaren hurco içan dela? \r\n"},"37":{"verse_nr":37,"verse":"Eta harc erran cieçón, Hari misericordia eguin vkan draucana. Diotsa bada Iesusec, Oha, hic-ere eguic halaber. \r\n"},"38":{"verse_nr":38,"verse":"Eta guertha cedin hec ioaiten ciradela, hura sar baitzedin burgu batetan: eta emazte, Martha deitzen cen batec recebi ceçan hura bere etchera. \r\n"},"39":{"verse_nr":39,"verse":"Eta hunec çuen ahizpabat Maria deitzen cenic, harc-ere Iesusen oinetara iarriric cegoela, haren hitza ençuten çuen. \r\n"},"40":{"verse_nr":40,"verse":"Baina Martha eguitecotan cen anhitz cerbitzuren eguiten: eta gueldituric erran ceçan, Iauna, eztuc hic ansiaric ceren neure ahizpác neuror cerbitzatzera vtziten nauen? erroc bada ni aldiz aiuta neçan. \r\n"},"41":{"verse_nr":41,"verse":"Eta ihardesten çuela erran cieçón Iesusec, Martha, Martha, arrangura dun, eta tormentatzen aiz anhitz gauçaren ondoan: \r\n"},"42":{"verse_nr":42,"verse":"Ordea gauçabat dun necessarió. Baina Mariac parte ona hautatu din, cein ezpaitzayo edequiren. \r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Guertha cedin halaber leku batetan othoitz eguiten cegoela, cessatu cenean, erran baitzieçón bere discipuluetaric batec, Iauna, iracats ieçaguc othoitz eguiten, Ioannesec-ere bere discipuluey iracatsi drauen beçala. \r\n"},"2":{"verse_nr":2,"verse":"Eta erran ciecén, Othoitz eguiten duçuenean, erran eçaçue, Gure Aita ceruètan aicena, Sanctifica bedi hire icena, Ethor bedi hire resumá, Eguin bedi hire vorondatea, ceruän beçala, lurrean-ere. \r\n"},"3":{"verse_nr":3,"verse":"Gure eguneco oguia iguc egunecotzat. \r\n"},"4":{"verse_nr":4,"verse":"Eta barka ietzaguc gure bekatuac: ecen guc-ere barkatzen dirauèagu guri çor draucuten guciey. Eta ezgaitzala sar eraci tentacionetan, baina deliura gaitzac gaichtotic. \r\n"},"5":{"verse_nr":5,"verse":"Eta erran ciecén, Cein da çuetaric vkanen duena adisquidebat, eta ioanen dena harengana gau-erditan eta erranen draucana, Adisquideá, presta ietzadac hirur ogui: \r\n"},"6":{"verse_nr":6,"verse":"Ecen ene adisquidebat ethorri içan duc bidetic enegana, eta eztiát cer aitzinean eçar dieçodan . \r\n"},"7":{"verse_nr":7,"verse":"Eta harc barnetic ihardesten duela erran deçan, Ezneçála fascha: ia borthá ertsia duc, eta ene haourtchoac enequila dituc ohean: ecin iaiqui niaitec hiri emaitera. \r\n"},"8":{"verse_nr":8,"verse":"Erraiten drauçuet, baldin iaiquiric eman ezpadieço-ere, ceren haren adisquide den: halere haren muthiritassunagatic iaiquiric emanén drauca cembat-ere behar baitu. \r\n"},"9":{"verse_nr":9,"verse":"Eta nic erraiten drauçuet, Esca çaitezte, eta emanen çaiçue: bilhaeçaçue, eta eridenen duçue: bulka eçaçue eta irequiren çaiçue. \r\n"},"10":{"verse_nr":10,"verse":"Ecen escatzen den guciac recebitzen du: eta bilhatzen duenac erideiten du: eta bulkatzen duenari, irequiren çayo. \r\n"},"11":{"verse_nr":11,"verse":"Eta cein da çuetaric aitá, semea ogui esca badaquió, harribat emanen draucana? edo baldin arrain esca badaquio, ala arrainaren lekuan suguebat emanen drauca? \r\n"},"12":{"verse_nr":12,"verse":"Edo baldin arraultze baten esca badadi, ala scorpiona emanen drauca? \r\n"},"13":{"verse_nr":13,"verse":"Beraz çuec baldin gaichto çaretelaric, badaquiçue gauça onén çuen haourrey emaiten, cembatez guehiago çuen Aita celestialac emanen draue Spiritu saindua escaturen çaizconey. \r\n"},"14":{"verse_nr":14,"verse":"Orduan egotz ceçan campora deabrubat, eta hura cen mutu: eta guertha cedin, deabrua ilki cenean, minça baitzedin mutua: eta mirets ceçaten gendetzéc. \r\n"},"15":{"verse_nr":15,"verse":"Eta hetaric batzuc erran ceçaten, Beelzebub deabruén princearen partez egoizten ditu campora deabruac. \r\n"},"16":{"verse_nr":16,"verse":"Eta berceac tentatzen çutela, signo cerutic esquez çaizcan. \r\n"},"17":{"verse_nr":17,"verse":"Baina harc nola baitzequizquian hayén pensamenduac, erran ciecén, Bere contra partitua den resuma gucia, deseguiten da: eta etche bere contra partitua erorten da. \r\n"},"18":{"verse_nr":18,"verse":"Eta baldin Satan-ere bere contra partitua bada, nolatan haren resumá egonen da? ecen badioçue Beelzebub-en partez campora egoizten ditudala nic deabruac. \r\n"},"19":{"verse_nr":19,"verse":"Eta baldin nic Beelzebub-en partez campora egoizten baditut deabruac, çuen seméc noren partez campora egoizten dituzte? halacotz hec içanen dirade çuen iuge. \r\n"},"20":{"verse_nr":20,"verse":"Baina baldin Iaincoaren erhiaz campora egoizten baditut deabruac, segur heldu içan da çuetara Iaincoaren resumá. \r\n"},"21":{"verse_nr":21,"verse":"Guiçon borthiz harmatu batec beguiratzen duenean bere iaureguia, baquean dirade harc dituen gauçác. \r\n"},"22":{"verse_nr":22,"verse":"Baina bera baino borhitzago batec acomettaturic garait badeça, haren harmadura gucia, ceinetan fida baitzén, edequiten du, eta haren ostillamendua distribuitzen. \r\n"},"23":{"verse_nr":23,"verse":"Enequin eztena ene contra da: eta enequin biltzen ari eztena barreyatzen ari da, \r\n"},"24":{"verse_nr":24,"verse":"Spiritu satsua ilki denean cembeit guiçonaganic leku leihorréz dabila, paussu bilha: eta erideiten eztuenean, dio, Itzuliren naiz neure etchera nondic ilki içan bainaiz. \r\n"},"25":{"verse_nr":25,"verse":"Eta ethorriric erideiten du hura escobatua eta appaindua. \r\n"},"26":{"verse_nr":26,"verse":"Eta orduan ioaiten da, eta hartzen ditu berceric çazpi spiritu bera baino gaichtoagoac: eta sarthuric habitatzen dirade han: eta eguiten da guiçon haren azquen conditionea lehena baino gaichtoago. \r\n"},"27":{"verse_nr":27,"verse":"Eta guertha cedin gauça hauc erraiten cituela, altchaturic voza emazte batec populuaren artetic, erran baitzieçón, Dohatsu dituc hi egari auen sabela, eta hic edosqui dituán vgatzac. \r\n"},"28":{"verse_nr":28,"verse":"Eta harc erran ceçan, Baina aitzitic dohatsu dirade Iaincoaren hitza ençuten, eta hura beguiratzen dutenac. \r\n"},"29":{"verse_nr":29,"verse":"Eta gendetzeac biltzen ciradela, has cedin erraiten, Generatione haur gaichtoa da: signo esquez dago: baina signoric etzayó emanen Ionas prophetaren signoa baicen. \r\n"},"30":{"verse_nr":30,"verse":"Ecen nola Ionas Niniuacoey signo içan baitzayen, hala içanen çayó guiçonaren Semea-ere generatione huni. \r\n"},"31":{"verse_nr":31,"verse":"Egu-erdi aldeco reguina iaiquiren da iudicioan generatione hunetaco guiçonequin, eta condenaturen ditu: ceren ethor baitzedin lurraren bazterretic Salomonen sapientiaren ençutera: eta huná, Salomon bainoagoa leku hunetan: \r\n"},"32":{"verse_nr":32,"verse":"Niniuaco guiçonac iaiquiren dirade iudicioan generatione hunequin, eta condemnaturen duté: ceren Ionasen predicationera emenda baitzitecen: eta huná, Ionas bainoagoa leku hunetan. \r\n"},"33":{"verse_nr":33,"verse":"Eta nehorc candela irachequia eztu leku estalian eçarten, ez gaitzurupean: baina candelerean, sartzen diradenéc arguia ikus deçatençat. \r\n"},"34":{"verse_nr":34,"verse":"Gorputzaren candelá, beguia da: beraz baldin hire beguia simple bada, hire gorputz gucia ere argui duquec: baina gaichto bada, hire gorputza-ere ilhun duquec. \r\n"},"35":{"verse_nr":35,"verse":"Considera eçac bada hitan den arguia ilhumbe eztén. \r\n"},"36":{"verse_nr":36,"verse":"Beraz baldin hire gorputz gucia argui bada, parteric batre ilhunic eztuela: argui içanen duc gucia, candelác bere claretateaz arguitzen auènean beçala. \r\n"},"37":{"verse_nr":37,"verse":"Eta minçatu cenean, othoitz eguin cieçon Phariseu batec barazcal ledin hura baithan, eta Iesus sarthuric iar cedin mahainean. \r\n"},"38":{"verse_nr":38,"verse":"Baita Phariseuac hori ikussiric mirets ceçan ceren lehenic ezpaitzedin ikuz barazcal aitzinean. \r\n"},"39":{"verse_nr":39,"verse":"Eta erran cieçón Iaunac, Baina çuec Phariseuoc coparen eta plataren campoco aldea chahutzen duçue: baina çuen barnean dena, bethea da harrapaqueriaz eta gaichtaqueriaz. \r\n"},"40":{"verse_nr":40,"verse":"Adimendu gabeác, campocoa eguin duenac eztu barnecoa ere eguin? \r\n"},"41":{"verse_nr":41,"verse":"Aitzitic duçuenetic emaçue elemosynatan: eta huna, gauça guciac chahu dituqueçue. \r\n"},"42":{"verse_nr":42,"verse":"Baina maledictione çuen gainean Phariseuác: ecen detchematzen dituçue menthá eta rutá, eta baratze belhar gucia, baina vtziten dituçue guibelera Iaincoaren iugemendua eta charitatea: hauc eguin behar ciraden, eta hec ez vtzi. \r\n"},"43":{"verse_nr":43,"verse":"Maledictione çuen gainean Phariseuác: ecen on darizteçue lehen iar lekuey synagoguetan, eta salutationey merkatuetan. \r\n"},"44":{"verse_nr":44,"verse":"Maledictione çuen gainean Scriba eta Phariseu hypocritác: ecen monument agueri eztiradenac beçala çarete, eta hayén gainean dabiltzan guiçonéc ezpaitaquizquite. \r\n"},"45":{"verse_nr":45,"verse":"Orduan ihardesten duela Legueco doctoretaric batec diotsa, Magistrua, gauça horién erraitean gu-ere iniuriatzen gaituc. \r\n"},"46":{"verse_nr":46,"verse":"Eta harc dio, Maledictione çuen gainean-ere Legueco doctorác, ecen cargatzen dituçue guiçonac carga iassaiteco nequezcoez: baina ceuroc çuen erhietaric batez eztituçue cargác hunquitzen. \r\n"},"47":{"verse_nr":47,"verse":"Maledictione çuen gainean, ecen edificatzen dituçue Prophetén thumbác, eta çuen aitéc hil vkan dituzte hec. \r\n"},"48":{"verse_nr":48,"verse":"Segurqui testificatzen duçue ceuroc çuen aiten obretan consentitzen duçuela: ecen hec hil dituzte, eta çuec edificatzen dituçue hayén thumbác. \r\n"},"49":{"verse_nr":49,"verse":"Halacotz Iaincoaren sapientiac-ere erran du, Igorriren ditut hetara Prophetác eta Apostoluac, eta hetaric hilen duté eta persecutaturen. \r\n"},"50":{"verse_nr":50,"verse":"Natione huni galdeguin daquionçat, munduaren creationeaz gueroztic issuri den Propheta gucién odola: \r\n"},"51":{"verse_nr":51,"verse":"Abelen odoletic Zachariasen odolerano, cein hil vkan baitzutén aldareari eta templeari artean: are diotsuet, galde eguinen çayola natione huni. \r\n"},"52":{"verse_nr":52,"verse":"Maledictione çuen gainean Legueco doctorác: ecen eçagutzearen gakoa kendu duçue: ceuroc etzarete sarthu içan, eta sartzen ciradenac beguiratu dituçue. \r\n"},"53":{"verse_nr":53,"verse":"Eta gauça hauc hæy erraiten cerauztenean, has cequitzon Scribác eta Phariseuac haguitz hertsen, eta propos iradoquiten anhitz gauçaz. \r\n"},"54":{"verse_nr":54,"verse":"Celatan ceudela, eta cerbait haren ahotic hatzaman aiherrez çabiltzala, accusa leçatençat. \r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Bizquitartean bildu içanic gendetze mulço handiac hambat non elkar aurizquiten baitzutén, has cequién erraiten bere discipuluey, Lehenic beguira çaitezte Phariseuén altchagarritic, cein baita hypocrisiá. \r\n"},"2":{"verse_nr":2,"verse":"Ecen ezta deus estaliric aguerturen eztenic: ezeta deus secreturic iaquinen eztenic. \r\n"},"3":{"verse_nr":3,"verse":"Halacotz ilhumbean erran dituçuen gauçác, arguian ençunen dirade: eta beharrira gamberetan erran duçuena, predicaturen da etche gainetan. \r\n"},"4":{"verse_nr":4,"verse":"Eta diotsuet çuey neure adisquideoy, Etzaretela beldur gorputza hiltzen dutenén, eta guero ezpaitute cer guehiagoric eguin deçaten. \r\n"},"5":{"verse_nr":5,"verse":"Baina eracutsiren drauçuet noren beldur behar çareten: çareten beldur, hil duqueenean gehennara egoiztecó authoritatea duenarén: are diotsuet, haren beldur çareten. \r\n"},"6":{"verse_nr":6,"verse":"Eztira borz parra-chori bi dirutchotan saltzen, eta hetaric bat ezpaita ahanciric Iaincoaren aitzinean ? \r\n"},"7":{"verse_nr":7,"verse":"Baina çuen buruco bilo guciac-ere contatuac dirade etzaretela beraz beldur: parra-chori araldeac baino guehiago balio duçue çuec. \r\n"},"8":{"verse_nr":8,"verse":"Badiotsuet bada, Norc-ere ni aithorturen bainau guiçonen aitzinean, guiçonaren Semeac-ere aithorturen du hura Iaincoaren Aingueruén aitzinean. \r\n"},"9":{"verse_nr":9,"verse":"Baina ni guiçonén aitzinean vkaturen nauena, vkatua içanen da Iaincoaren Aingueruén aitzinean. \r\n"},"10":{"verse_nr":10,"verse":"Eta norc-ere erranen baitu hitzic guiçonaren Semearen contra barkaturen çayó hari: baina Spiritu sainduaren contra blasphematuren duenari, etzayó barkaturen. \r\n"},"11":{"verse_nr":11,"verse":"Eta eramanen çaituztenean synagoguetara, eta magistratuetara, eta potestatetara, eztuçuela ansiaric, nola edo cer ihardetsiren duçuen edo cer erranen. \r\n"},"12":{"verse_nr":12,"verse":"Ecen Spiritu sainduac iracatsiren çaituzte ordu hartan berean, cer erran behar daten. \r\n"},"13":{"verse_nr":13,"verse":"Eta erran cieçón gendetzecoetaric batec, Magistruá, erróc ene anayeri parti deçan enequin heretagea. \r\n"},"14":{"verse_nr":14,"verse":"Baina harc erran cieçón, Guiçoná, norc eçarri nau ni iuge, edo partitzale çuen gainean? \r\n"},"15":{"verse_nr":15,"verse":"Guero erran cieçón, Ikussaçue, eta beguira çaitezte auaritiatic: ecen cembeitec onhassunez abundantia badu-ere, bere vicia eztu bere onetaric. \r\n"},"16":{"verse_nr":16,"verse":"Eta erran ciecén comparationebat, cioela, Guiçon abrats baten landéc abundantqui fructu ekarri vkan duté: \r\n"},"17":{"verse_nr":17,"verse":"Eta gogueta eguiten çuen bere baithan, cioela, Cer eguinen dut? ecen eztut nora bil ditzadan neure fructuac. \r\n"},"18":{"verse_nr":18,"verse":"Eta erran ceçan, Haur eguinen dut: deseguinen ditut neure granerac, eta handiagoac eguinen ditut: eta hara bilduren ditut neure fructu guciac, eta neure onac. \r\n"},"19":{"verse_nr":19,"verse":"Eta erranen draucat neure arimari, Arimá, badituc on handiac anhitz vrthetacozat bilduac: reposa adi, ian eçac, edan eçac, eta atseguin har eçac. \r\n"},"20":{"verse_nr":20,"verse":"Baina erran cieçón Iaincoac, Erhoá, gaurco gauèan eure arimá edequiren çaic: eta dituán gauçác, noren içanen dirade? \r\n"},"21":{"verse_nr":21,"verse":"Hala da onhassun handiac beretaco biltzen dituena, eta Iaincoa baithan abrats eztena. \r\n"},"22":{"verse_nr":22,"verse":"Orduan erran ciecén bere discipuluey, Halacotz diotsuet, eztuçuen artharic çuen vicitzeaz, cer ianen duçuen: ez eta gorputzaz cerçaz veztituren çareten. \r\n"},"23":{"verse_nr":23,"verse":"Vicia vianda baino guehiago da, eta gorputza abillamendua baino. \r\n"},"24":{"verse_nr":24,"verse":"Considera itzaçue beleac, ecen eztutela ereiten ez biltzen, eta hec eztuté sotoric ez graneric, eta Iaincoac hatzen ditu hec, cembatez çuec choriéc baino guehiago balio duçue? \r\n"},"25":{"verse_nr":25,"verse":"Eta norc çuetaric artha vkanez eratchequi ahal dieçaqueo bessobat bere handitassunari? \r\n"},"26":{"verse_nr":26,"verse":"Bada baldin chipién dena-ere ecin badaguiçue, cer goiticoéz arthatsu çarete? \r\n"},"27":{"verse_nr":27,"verse":"Consideraitzaçue floreac, nola handitzen diraden: eztirade nekatzen, eta eztute iruten: baina badiotsuet, are Salomon-ere bere gloria guciarequin eztela veztitu içan hetaric bat beçala. \r\n"},"28":{"verse_nr":28,"verse":"Bada baldin egun landán belhar dena, eta bihar labean eçarten dena Iaincoac hala inguru veztitzen badu, cembatez areago çuec fede chipitacoac \r\n"},"29":{"verse_nr":29,"verse":"Çuec beraz eztaguiçuela galderic cer ianen duçuen edo cer edanen: eta etzaiteztela dudán iar \r\n"},"30":{"verse_nr":30,"verse":"Ecen gauça hauc guciac munduco gendéc bilhatzen dituzté: baina çuen Aitac badaqui, ecen hauèn beharra baduçuela. \r\n"},"31":{"verse_nr":31,"verse":"Bainaitzitic bilha eçaçue Iaincoaren resumá, eta gauça hauc guciac emanen çaizquiçue gaineraco. \r\n"},"32":{"verse_nr":32,"verse":"Ezaicela beldur tropel chipiá, ecen çuen Aitaren placer ona içan da çuey resumaren emaitera. \r\n"},"33":{"verse_nr":33,"verse":"Sal itzaçue çuen onac, eta eman itzaçue elemosynatan. Eguin itzaçue ceurondaco çahartzen eztiraden mulsác, ceruètan thesaur nehoiz-ere falta eztaitembat: nora ohoinic ezpaita hurbiltzen, eta non cerrenec ezpaitu deseguiten. \r\n"},"34":{"verse_nr":34,"verse":"Ecen non baita çuen thesaura, han içanen da çuen bihotza-ere. \r\n"},"35":{"verse_nr":35,"verse":"Bira çuen guerrunceac guerricatuac, eta çuen candelác irachequiac. \r\n"},"36":{"verse_nr":36,"verse":"Eta çuec çareten noiz hayén nabussia ezteyetaric itzul daiten beguira dauden guiçonetarát irudi: dathorrenean, eta borthá bulka deçanean, bertan irequi deçotençát. \r\n"},"37":{"verse_nr":37,"verse":"Dohatsu dirade cerbitzari hec, cein dathorrenean nabussiac eridenen baititu iratzarriac: eguiaz diotsuet guerricaturen dela bera, eta mahainean iar eraciren dituela, eta aitzinaraturic cerbitzaturen dituela. \r\n"},"38":{"verse_nr":38,"verse":"Eta baldin badathor bigarren veillán, eta heren veillán badathor, eta hala eriden ditzan: dohatsu dirade cerbitzari hec. \r\n"},"39":{"verse_nr":39,"verse":"Eta haur iaquiçue, ecen baldin baleaqui aitafamiliác cer orduz ohoina ethorteco licén, veilla leçaqueela, eta ezleçaqueela vtzi çulhatzera bere etchea. \r\n"},"40":{"verse_nr":40,"verse":"Çuec-ere bada çareten prest, ecen vste eztuçuen orduan guiçonaren Semea ethorriren da. \r\n"},"41":{"verse_nr":41,"verse":"Orduan erran cieçón Pierrisec, Iauna, guri erraiten draucuc comparatione hori ala bay guciey-ere? \r\n"},"42":{"verse_nr":42,"verse":"Eta erran ceçan Iaunac, Cein da despensér leyala eta çuhurra, nabussiac bere familiaren gaineco ordenatu duena, demborán ordinarioa deyençát? \r\n"},"43":{"verse_nr":43,"verse":"Dohatsu da cerbitzari hura, dathorrinean nabussiac hala eguiten eridenen duena. \r\n"},"44":{"verse_nr":44,"verse":"Eguiazqui erraiten drauçuet, ecen duen guciaren gaineco eçarriren duela hura. \r\n"},"45":{"verse_nr":45,"verse":"Eta baldin erran badeça cerbitzari harc bere bihotzean, Berancen du ene nabussiac ethortera: eta has badadi cehatzen muthillén eta nescatoén, eta iaten eta edaten eta horditzen: \r\n"},"46":{"verse_nr":46,"verse":"Ethorriren da cerbitzari haren nabussia, harc vste eztuen egunean, eta eztaquian orenean: eta bereciren du hura, eta haren partea infidelequin eçarriren. \r\n"},"47":{"verse_nr":47,"verse":"Eta bere nabussiaren vorondatea eçagutu duen cerbitzaria, eta ezpaita preparatu, eta ezpaitu haren vorondatearen araura eguin, cehaturen da anhitz vkaldiz: \r\n"},"48":{"verse_nr":48,"verse":"Baina eçagutu eztuena, eta cehatu içateco mereci duqueen gauçac eguin dituena, cehaturen da vkaldi gutiz. Bada anhitz eman içan çayon guciari, anhitz galde eguinen çayó: eta beguiratzera anhitz eman içan çayonari, hambat guehiago galde eguinen çayó. \r\n"},"49":{"verse_nr":49,"verse":"Suaren emaitera ethorri naiz lurrera: eta cer nahi dut guehiago baldin ia irachequia bada? \r\n"},"50":{"verse_nr":50,"verse":"Baina baptismo batez batheyatzeco naiz, eta nola hertsen naiz haur compli daiten artean? \r\n"},"51":{"verse_nr":51,"verse":"Vste duçue ecen lurrean baquearen eçartera ethorri naicela? ez, diotsuet, baina diuisionearen. \r\n"},"52":{"verse_nr":52,"verse":"Ecen hemendic harát içanen dirade borz etche batetan diuisionetan diratenic, hirurac bién contra, eta biac hirurén contra. \r\n"},"53":{"verse_nr":53,"verse":"Diuisionetan içanen da aitá semearen contra, eta semea aitaren contra: amá alabaren contra, eta alabá amaren contra: ama-guinharrebá bere errenaren contra, eta errena bere ama-guinharrebaren contra. \r\n"},"54":{"verse_nr":54,"verse":"Guero erraiten cerauen gendetzey-ere, Ikus deçaçuenean hodeybat altchatzen dela Occidentetic, bertan dioçue, vria heldu da: eta hala guerthatzen da. \r\n"},"55":{"verse_nr":55,"verse":"Eta hegoác draunsanean, erraiten duçue, ecen bero eguinen duela: eta hala guerthatzen da. \r\n"},"56":{"verse_nr":56,"verse":"Hypocritác, ceruären eta lurraren itchuraren iugeatzen daquiçue: eta dembora hunez nola eztuçue iugeatzen? \r\n"},"57":{"verse_nr":57,"verse":"Eta nola ceuron buruz-ere eztuçue iugeatzen bide dena? \r\n"},"58":{"verse_nr":58,"verse":"Bada ioaiten aicenean eure partida contrastarequin magistratuagana, enseya adi bidean haren menetic ilkiten: tira ezeçançat iugeagana, eta iugeac eman ieçon sargeantari, eta sargeantac eçar ezeçan presoindeguian. \r\n"},"59":{"verse_nr":59,"verse":"Erraiten drauat, ezaiz ilkiren handic azquen pelata-ere renda diroqueano. \r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Eta baciraden batzu dembora hartan berean hari contatzen ceraucatenic Galileanoéz, ceinén odola Pilatec nahassi vkan baitzuen hayén sacrificioequin. \r\n"},"2":{"verse_nr":2,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Vste duçue ecen Galileano hauc berce Galileano guciac baino bekatoreago ciradela, ceren halaco gauçác suffritu baitituzte? \r\n"},"3":{"verse_nr":3,"verse":"Ezetz diotsuet: aitzitic baldin emenda ezpaçaitezte guciac halaber galduren çarete. \r\n"},"4":{"verse_nr":4,"verse":"Ezpa, Siloeco dorreac gainera eroriric hil vkan cituen hemeçortzi hec, vste duçue Ierusalemeco habitant guciac baino hoguendunago ciradela? \r\n"},"5":{"verse_nr":5,"verse":"Ezetz diotsuet: aitzitic baldin emenda ezpaçaitezte, guciac halaber galduren çarete. \r\n"},"6":{"verse_nr":6,"verse":"Erraiten çuen comparatione haur-ere, ficotzebat çuen edocein-batec landatua bere mahastian: eta fructu bilha ethor cedin hartara: eta etzeçan eriden. \r\n"},"7":{"verse_nr":7,"verse":"Eta erran cieçón mahasti çainari, Huná, hirur vrthe dic ethorten naicela fructu bilha ficotze hunetara, eta eztiat erideiten: picca eçac: certaco lurra-ere empatchatzen du? \r\n"},"8":{"verse_nr":8,"verse":"Eta harc ihardesten çuela erran cieçón, Iauna, vtzi eçac are vrthe hunetan, inguru aitzurtu duquedano, eta vngarri eman deçaqueodano. \r\n"},"9":{"verse_nr":9,"verse":"Eta baldin ekar badeça fructuric, vngui, ezpere, guero piccaturen duquec. \r\n"},"10":{"verse_nr":10,"verse":"Eta iracasten ari cen synagoga batetan Sabbathoan. \r\n"},"11":{"verse_nr":11,"verse":"Eta huná, emaztebat ethor cedin eritassunezco spiritua çuenic ia hemeçortzi vrthez: eta cen crocatua, eta neholetan-ere ecin chuchent ceiten. \r\n"},"12":{"verse_nr":12,"verse":"Eta hura ikussi çuenean Iesusec dei ceçan beregana, eta erran cieçón, Emaztea, lachatu aiz eure eritassunetic. \r\n"},"13":{"verse_nr":13,"verse":"Eta gainean eçar cietzón escuac, eta bertan chuchent cedin, eta glorificatzen çuen Iaincoa. \r\n"},"14":{"verse_nr":14,"verse":"Baina ihardesten çuela synagogaco principalac, gaitzituric ceren Sabbathoan sendatu çuen Iesusec, erran cieçon populuari, Sey egun dirade ceinetan lan eguin behar baita, hetan badaçatozte eta senda çaitezte, eta ez Sabbath egunean. \r\n"},"15":{"verse_nr":15,"verse":"lhardets cieçón bada Iaunac, eta erran ceçan, Hypocritá, çuetaric batbederac Sabbathoan eztu lachatzen bere idia edo bere astoa mangederatic, eta eramaiten ederatera? \r\n"},"16":{"verse_nr":16,"verse":"Eta Abrahamen alaba haur, cein estecatu baitzuen Satanec, huná, hemeçortzi vrthe duela, etzén estecadura hunetaric lachatu behar Sabbath egunean? \r\n"},"17":{"verse_nr":17,"verse":"Eta gauça hauc harc erraiten cituenean, confunditzen ciraden hari contrastatzen çaizquion guciac: baina populu gucia alegueratzen cen harçaz eguiten ciraden gauça glorioso guciéz. \r\n"},"18":{"verse_nr":18,"verse":"Orduan erraiten çuen Iesusec, Cer irudi du Iaincoaren resumác? eta cerequin comparaturen dut hura? \r\n"},"19":{"verse_nr":19,"verse":"Mustarda bihia irudi du, cein harturic guiçon batec eçar baitzeçan bere baratzean, eta haz cedin eta arbore handia eguin cedin eta ceruco choriéc ohatzeac eguin dituzte haren adarretan. \r\n"},"20":{"verse_nr":20,"verse":"Eta berriz erran ceçan, Cerequin comparaturen dut Iaincoaren resumá? \r\n"},"21":{"verse_nr":21,"verse":"Altchagarria irudi du, cein harturic emazte batec eçar baitzeçan hirur neurri irinetan, gucia altchatu liçateno. \r\n"},"22":{"verse_nr":22,"verse":"Guero iragaiten cen hirietan eta burguètan, iracasten çuela, eta Ierusalemeratco bidea eguiten çuela. \r\n"},"23":{"verse_nr":23,"verse":"Eta erran cieçón norbeitec, Iauna, gutiac dira saluatzen diradenac? Eta harc erran ciecén, \r\n"},"24":{"verse_nr":24,"verse":"Enseya çaitezte sartzen bortha herssitic: ecen anhitz, erraiten drauçuet, sarthu nahiz ebiliren diradela, eta ecin sarthuren baitirade. \r\n"},"25":{"verse_nr":25,"verse":"Eta aitafamilia iaiqui datenean, eta borthá ertsi duqueenean, eta has çaiteztenean campoan egoiten, eta bortharen bulkatzen, erraiten duçuela, Iauna, Iauna, irequi eçaguc: eta ihasderten duela erranen drauçue, Eztaquit çuec nongo çareten. \r\n"},"26":{"verse_nr":26,"verse":"Orduan hassiren çarete erraiten, Ian diagu hire presentián, eta edan diagu, eta gure carriquetan iracatsi duc hic. \r\n"},"27":{"verse_nr":27,"verse":"Eta erranen du, Erraiten drauçuet eztaquit çuec nongo çareten: parti çaitezte eneganic iniquitate eguiten duçuen guciác. \r\n"},"28":{"verse_nr":28,"verse":"Han içanen da nigar eta hortz garrascots: ikus ditzaçuenean Abraham, eta Isaac, eta Iacob eta Propheta guciac Iaincoaren resumán, eta çuec campora iraizten çaretela. \r\n"},"29":{"verse_nr":29,"verse":"Orduan ethorriren dirade Orientetic, eta Occidentetic: Aquilonetic, eta Egu-erditic: eta iarriren dirade mahainean Iaincoaren resumán. \r\n"},"30":{"verse_nr":30,"verse":"Eta huná, dirade azquen, lehen içanen diradenac: eta dirade lehen, azquen içanen diradenac. \r\n"},"31":{"verse_nr":31,"verse":"Egun hartan berean hurbil citecen Phariseuetaric batzu, erraiten ceraucatela, Ilki adi, eta oha hemendic: ecen Herodesec hil nahi au. \r\n"},"32":{"verse_nr":32,"verse":"Eta erran ciecén, Çoazte eta erroçue aceri hari, Huná, egoizten citiát deabruac campora, eta sendatzea acabatzen diát egun eta bihar, eta hereneco egunean fin hartzen diat. \r\n"},"33":{"verse_nr":33,"verse":"Baina bide eguin behar diat egun eta bihar eta etzi: ecen eztuc guerthatzen Prophetaric batre hil dadin Ierusalemetic lekora. \r\n"},"34":{"verse_nr":34,"verse":"Ierusaleme, Ierusaleme, ceinec hiltzen baitituc Prophetác, eta lapidatzen hiregana igorri diradenac, cembat aldiz nahi vkan ditut bildu hire haourrac, oilloac bere chito aldea bere hegalén azpira beçala, eta ezpaituçue nahi vkan? \r\n"},"35":{"verse_nr":35,"verse":"Horrá vtziten çaiçue çuen etchea desert. Baina eguiaz diotsuet, ecen eznauçuela ikussiren, guertha daiteno darraçuen, Benedicatu dela Iaunaren icenean ethorten dena. \r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Guertha cedin halaber hura ethorri cenean Phariseuetaco principal baten etchera Sabbathoan bere refectionearen hartzera, hec gogoa emaiten baitzeraucaten. \r\n"},"2":{"verse_nr":2,"verse":"Eta huná, guiçon hydropicobat cen haren aitzinean. \r\n"},"3":{"verse_nr":3,"verse":"Orduan ihardesten çuela Iesusec erran ciecén Legueco doctorey eta Phariseuey, cioela, Sori da Sabbathoan sendatzea? \r\n"},"4":{"verse_nr":4,"verse":"Eta hec ichilic egon citecen, Eta harc hura harturic senda ceçan, eta igor ceçan. \r\n"},"5":{"verse_nr":5,"verse":"Eta ihardesten cerauela, erran ceçan, Ceinec çuetaric astoa edo idia putzura eror badaquió, eztu bertan hura idoquiren Sabbath egunean? \r\n"},"6":{"verse_nr":6,"verse":"Eta ecin gauça hauén gainean ihardets ceçaqueoten. \r\n"},"7":{"verse_nr":7,"verse":"Erraiten cerauen halaber gomitatu içan ciradeney comparationebat, gogoatzen çuela nola lehen iarlekuéz hautatzen ciraden, ciostela, \r\n"},"8":{"verse_nr":8,"verse":"Norbeitec dei açanean ezteyetara, ezadila iar lehen lekuan, guertha eztadin, hi baino ohoratuagobat harc deithu duen: \r\n"},"9":{"verse_nr":9,"verse":"Eta ethorriric hura eta hi deithu çaituztenac erran dieçán, Emóc huni lekua: eta orduan has ezadin ahalquerequin azquen lekuaren eduquiten. \r\n"},"10":{"verse_nr":10,"verse":"Baina gomitatu aicenean, habil, iar adi azquen lekuan: dathorrenean hi gomitatu auenac erran dieçançat, Adisquideá, igan adi gorago: orduan duquec ohore hirequin mahainean iarriric daudenén aitzinean. \r\n"},"11":{"verse_nr":11,"verse":"Ecen bere buruä goratzen duen gucia, beheraturen da: eta bere buruä beheratzen duena, goraturen da. \r\n"},"12":{"verse_nr":12,"verse":"Eta bera gomitatu çuenari-ere erraiten ceraucan, Eguiten duanean barazcaribat edo affaribat, eztitzala dei eure adisquideac, ez eure anayeac, ez eure ahaideac, ez auço abratsac, hec ere aldiz bere aldetic gomita ezeçatençát, eta ordaina renda eztaquián. \r\n"},"13":{"verse_nr":13,"verse":"Baina eguiten duanean banquetbat, dei itzac paubreac, impotentac, mainguäc, itsuac: \r\n"},"14":{"verse_nr":14,"verse":"Eta dohatsu içanen aiz: ceren ezpaitute nondic hiri ordaina renda: ecen hiri rendaturen çaic ordaina iustoén resurrectionean. \r\n"},"15":{"verse_nr":15,"verse":"Eta gauça hauc ençunic harequin mahainean iarriric ceudenetaric batec erran cieçón, Dohatsu duc Iaincoaren resumán ogui ianen duena. \r\n"},"16":{"verse_nr":16,"verse":"Eta harc erran cieçón, Guiçon batec eguin ceçan affari handibat, eta dei ceçan anhitz: \r\n"},"17":{"verse_nr":17,"verse":"Eta igor ceçan bere cerbitzaria affal ordutan, gomitatuey erraitera, Çatozte, ecen gauça guciac prest dirade. \r\n"},"18":{"verse_nr":18,"verse":"Baina guciac has citecen consentimendu batez excusatzen. Lehenac erran cieçón, Possessionebat erossi diat, eta haren ikustera ilki behar diat: othoitz eguiten drauat, eduqui neçac excusatutan. \r\n"},"19":{"verse_nr":19,"verse":"Eta berceac erran ceçan, Borz idi vztarri erossi citiat, eta banihoac hayén phorogatzera: othoitz eguiten drauat eduqui neçac excusatutan. \r\n"},"20":{"verse_nr":20,"verse":"Eta berceac erran ceçan, Emazte hartu diat, eta halacotz ecin niathorrec. \r\n"},"21":{"verse_nr":21,"verse":"Eta itzuliric cerbitzari harc conta cietzón gauça hauc bere nabussiari. Orduan asserreturic aitafamiliác erran cieçón bere cerbitzariari, Habil fitetz placetara, eta hirico carriquetara, eta paubreac eta impotentac, eta mainguäc eta itsuac huna barnera erekar itzac. \r\n"},"22":{"verse_nr":22,"verse":"Eta erran ceçan cerbitzariac, Nabussiá, eguin içan duc, manatu duán beçala eta oraino baduc leku. \r\n"},"23":{"verse_nr":23,"verse":"Orduan erran cieçón nabussiac cerbitzariari, Oha bidetara eta berroetara, eta bortchaitzac, sartzera bethe dadinçát ene etchea. \r\n"},"24":{"verse_nr":24,"verse":"Ecen erraiten drauçuet, guiçon deithu içan ciraden hetaric batec-ere eztuela ene affaritic dastaturen. \r\n"},"25":{"verse_nr":25,"verse":"Eta gendetze handiac ioaiten ciraden harequin: eta itzuliric erran ciecén. \r\n"},"26":{"verse_nr":26,"verse":"Baldin nehor enegana ethorten bada eta gaitzesten ezpaditu bere aita eta amá, eta emaztea eta haourrac, eta anayeac eta arrebác, etare guehiago bere arima-ere, ecin date ene discipulu. \r\n"},"27":{"verse_nr":27,"verse":"Eta norc-ere ezpaitacarque bere crutzea, eta ene ondoan ethorten ezpaita, ecin date ene discipulu. \r\n"},"28":{"verse_nr":28,"verse":"Ecen cein da çuetaric dorrebat edificatu nahi duenic, lehen iarriric gostuac contatzen eztituena, eya acabatzeco baduenez? \r\n"},"29":{"verse_nr":29,"verse":"Fundamenta eçarri duqueen ondoan, eta ecin acabatu duqueenean, ikussiren duten guciac harçaz truffatzen has eztitecençát, dioitela, \r\n"},"30":{"verse_nr":30,"verse":"Guiçon hunec hassi du edificatzen eta ecin acabatu du. \r\n"},"31":{"verse_nr":31,"verse":"Edo cein da reguea berce regue baten contra batailla emaitera abiatzen dena, lehen iarriric consultatzen eztuen, eya hamar millarequin aitzinera ilki ahal daquidionez, hoguey millarequin haren contra ethorten denari? \r\n"},"32":{"verse_nr":32,"verse":"Bercela hura oraino vrrun deno, embachadore igorriric baque esquez iarten da. \r\n"},"33":{"verse_nr":33,"verse":"Hala beraz, norc-ere çuetaric bere on guciac ezpaititu renuntiatzen hura ecin date ene discipulu. \r\n"},"34":{"verse_nr":34,"verse":"On da gatza: baina baldin gatza gueçat badadi, cerçaz gacituren da? \r\n"},"35":{"verse_nr":35,"verse":"Ezta lurrecotzat, ez ongarricotzat deusgay: baina camporat egoizten da hura. Ençuteco beharriric duenac, ençun beca. \r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Eta hurbiltzen ciraden harengana publicano eta gende vicitze gaichtotaco guciac, hura ençun leçatençát. \r\n"},"2":{"verse_nr":2,"verse":"Eta murmuratzen çutén Phariseuéc eta Scribéc, cioitela, hunec gende vicitze gaichtotacoac recebitzen ditu, eta iaten du hequin. \r\n"},"3":{"verse_nr":3,"verse":"Baina harc erran ciecén comparatione haur, cioela, \r\n"},"4":{"verse_nr":4,"verse":"Cein guiçonec çuetaric ehun ardi dituela eta hetaric bat galtzen duela, eztitu vtziten lauroguey eta hemeretziac desertuan eta ezta ioaiten galduaren ondoan, hura eriden deçaqueno? \r\n"},"5":{"verse_nr":5,"verse":"Eta eriden duenean eçarten du bere sorbaldén gainean alegueraric. \r\n"},"6":{"verse_nr":6,"verse":"Guero ethorriric etchera, deitzen ditu adisquideac eta auçoac, diostela, Aleguera çaitezte enequin: ecen eriden dut neure ardi galdua. \r\n"},"7":{"verse_nr":7,"verse":"Erraiten drauçuet ecen hala bozcario içanen dela ceruän bekatore emendatzen den baten \r\n"},"8":{"verse_nr":8,"verse":"Edo cein emazte hamar drachma dituenec, baldin gal badeça drachmabat, eztu arguia vizten eta etchea escobatzen, eta bilhatzen diligentqui hura eriden deçaqueno? \r\n"},"9":{"verse_nr":9,"verse":"Eta eriden duenean, deitzen ditu emazte adisquideac eta auçoac, dioela, Aleguera çaitezte enequin: ecen eriden dut galdu nuen drachmá. \r\n"},"10":{"verse_nr":10,"verse":"Hala, diotsuet, bozcario içanen dela Iaincoaren Aingueruén aitzinean, bekatore emendatzen den baten gainean. \r\n"},"11":{"verse_nr":11,"verse":"Halaber erran ceçan, Guiçon batec cituen bi seme: \r\n"},"12":{"verse_nr":12,"verse":"Eta hetaric gaztenac erran cieçón aitári, Aitá, indac onhassunetic niri heltzen çaitadan partea. Eta parti cietzén onac. \r\n"},"13":{"verse_nr":13,"verse":"Eta egun gutiren buruän, guciac bilduric seme gaztenor ioan cedin herri vrrun batetara: eta han irion ceçan bere onhassuna, prodigoqui vici içanez. \r\n"},"14":{"verse_nr":14,"verse":"Gucia despendatu vkan çuenean, eguin içan cen gossete gogorbat herri hartan, eta hura has cedin behar içaten: \r\n"},"15":{"verse_nr":15,"verse":"Eta ioanic leku hartaco burgés batequin iar cedin, eta harc igor ceçan bere possessionetara vrdén bazcatzera. \r\n"},"16":{"verse_nr":16,"verse":"Eta desir çuen vrdéc iaten çuten maguinchetaric bere sabelaren bethatzera: eta nehorc etzeraucan emaiten. \r\n"},"17":{"verse_nr":17,"verse":"Eta bere buruäri ohart cequionean, erran ceçan, Cembat alocacer diraden ene aitaren etchean oguia frango dutenic, eta ni gossez hiltzen bainaiz! \r\n"},"18":{"verse_nr":18,"verse":"Iaiquiric ioanen naiz neure aitagana, eta erranen draucat, Aitá, huts eguin diat ceruären contra, eta hire aitzinean. \r\n"},"19":{"verse_nr":19,"verse":"Eta guehiagoric eznauc digne hire seme deitzeco: eguin neçac eure alocaceretaric bat beçala. \r\n"},"20":{"verse_nr":20,"verse":"Iaiquiric bada ethor cedin bere aitagana. Eta hura oraino vrrun cela, ikus ceçan bere aitac, eta compassione har ceçan, eta laster eguinic egotz ceçan bere buruä haren leppora, eta pot eguin cieçon. \r\n"},"21":{"verse_nr":21,"verse":"Eta erran cieçón semeac, Aitá, huts eguin diat ceruären contra, eta hire aitzinean, eta guehiagoric eznauc digne hire seme deitzeco. \r\n"},"22":{"verse_nr":22,"verse":"Orduan erran ciecén aitác bere cerbitzariey, Ekarçue arropa principalena, eta iaunz eçoçue: eta emoçue erhaztumbat bere escura, eta çapatac oinetara: \r\n"},"23":{"verse_nr":23,"verse":"Eta ekarriric aretze guicena, hil eçaçue: eta iaten dugula atseguin har deçagun. \r\n"},"24":{"verse_nr":24,"verse":"Ecen ene seme haur hil cen, eta harçara viztu da: galdu cen, eta eriden da. Eta has citecen atseguin hartzen. \r\n"},"25":{"verse_nr":25,"verse":"Eta cen haren seme çaharrena landán, eta ethorten cela etcheari hurbildu çayonean, ençun citzan melodiá eta dançác. \r\n"},"26":{"verse_nr":26,"verse":"Eta deithuric cerbitzarietaric bat, interroga ceçan hura cer cen. \r\n"},"27":{"verse_nr":27,"verse":"Eta harc erran cieçón, hire anaye ethorri içan duc, eta hil vkan dic hire aitac aretze guicembat, ceren ossoric hura recebitu duen. \r\n"},"28":{"verse_nr":28,"verse":"Eta asserre cedin: eta etzén sarthu nahi içan: bere aitác bada ilkiric othoitz eguin cieçon. \r\n"},"29":{"verse_nr":29,"verse":"Baina harc ihardesten çuela erran cieçón bere aitari, Huná, hambat vrthe dic cerbitzatzen audala, eta egundano hire manuric eztiat iragan, eta egundano pitinabat eztrautac eman neure adisquidequin atseguin hartzeco. \r\n"},"30":{"verse_nr":30,"verse":"Baina hire seme haur, ceinec iretsi vkan baitu hire onhassun gucia putéquin, ethorri içan denean, hil vkan draucac huni aretze guicena. \r\n"},"31":{"verse_nr":31,"verse":"Eta harc erran cieçón, Semé, hi bethi enequin aiz, eta ene gucia hire duc: \r\n"},"32":{"verse_nr":32,"verse":"Eta atseguin hartu behar çuán eta alegueratu, ceren hire anaye haur hil baitzén, eta viztu baita, galdu baitzén, eta eriden baita. \r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Eta erran ciecén bere discipuluey- ere, Guiçon abratsbat cen despenserbat çuenic, haur accusa cedin hura baithan, haren onén irioile beçala: \r\n"},"2":{"verse_nr":2,"verse":"Eta hura deithuric erran cieçón, Cer dançut haur hiçaz? renda eçac eure despensaren contua: ecen guehiagoric ecin aiçate despensér. \r\n"},"3":{"verse_nr":3,"verse":"Orduan erran ceçan bere baithan despenserac, Cer eguinen dut, neure nabussiac despensaren carguä edequiten drautanaz gueroz? aitzurreric ecin daidit, esque ebiltera ahalque naiz. \r\n"},"4":{"verse_nr":4,"verse":"Badaquit cer eguinen dudan, despensergoatic kendu naicenean recebi neçatençát batzuc bere etchetara. \r\n"},"5":{"verse_nr":5,"verse":"Orduan deithuric bere nabussiaren çordunetaric batbedera, erran cieçón lehenari, Cembat çor draucac ene nabussiari? \r\n"},"6":{"verse_nr":6,"verse":"Eta hunec erran ceçan, Ehun barril olio: eta harc erran cieçón, Har eçac eure cedulá, eta iarriric fitetz, scriba eçac berroguey eta hamar \r\n"},"7":{"verse_nr":7,"verse":"Guero berce bati erran cieçón, Eta hic cembat çorduc? eta harc erran ceçan, Ehun neurri ogui. Orduan harc erran cieçón, Har eçac eure cedulá, eta scriba eçac lauroguey. \r\n"},"8":{"verse_nr":8,"verse":"Eta lauda ceçan nabussiac despenser gaichtoa, ceren çuhurqui eguin vkan baitzuen: hunegatic mundu hunetaco haourrac çuhurrago dirade, ecen ez arguico haourrac bere generationean \r\n"},"9":{"verse_nr":9,"verse":"Eta nic erraiten drauçuet, Eguin itzaçue çuendaco adisquideac abrastassun iniquoéz falta çaiteztenean recebi çaitzatençat tabernacle eternaletara. \r\n"},"10":{"verse_nr":10,"verse":"Gauça chipienetan leyal dena, handian-ere leyal da: eta gauça chipian iniusto dena, handian-ere iniusto da. \r\n"},"11":{"verse_nr":11,"verse":"Bada baldin abrastassun iniquoetan leyal içan ezpaçarete, abrastassun eguiazcoetan nor fidaturen çaiçue? \r\n"},"12":{"verse_nr":12,"verse":"Eta baldin berceren gauçán leyal içan ezpaçarete, çuen dena norc emanen drauçue? \r\n"},"13":{"verse_nr":13,"verse":"Cerbitzaric batec-ere ecin bi nabussi cerbitza ditzaque: ecen edo batari gaitz eritziren drauca, eta berceari on: edo batarequin eduquiren du eta bercea menospreciaturen. Ecin cerbitza ditzaqueçue Iaincoa, eta abrastassunac \r\n"},"14":{"verse_nr":14,"verse":"Eta gauça hauc guciac ençuten cituzten Phariseuec-ere, cein baitziraden auaritioso: eta harçaz truffatzen ciraden \r\n"},"15":{"verse_nr":15,"verse":"Eta erran ciecén, Çuec çarete çuen buruäc iustificatzen dituçuenac guiçonén aitzinean: baina Iaincoac badaçaguzqui çuen bihotzac: ecen guiçoney gora çayena, abominatione da Iaincoaren aitzinean. \r\n"},"16":{"verse_nr":16,"verse":"Legueac eta Prophetéc iraun duté Ioannesganano: dembora harçaz gueroztic Iaincoaren resumá euangelizatzen da, eta batbederac hura du bortchatzen. \r\n"},"17":{"verse_nr":17,"verse":"Errachago da ceruä eta lurra iragan ditecen, ecen ez Leguearen punctu hutsbat eror dadin. \r\n"},"18":{"verse_nr":18,"verse":"Norc-ere vtziten baitu bere emaztea, eta berce batequin ezconcen baita, adulterio iauquiten du: eta senharrac vtzi duenarequin ezconcen denac, adulterio iauquiten du. \r\n"},"19":{"verse_nr":19,"verse":"Cen bada guiçon abratsbat, eta veztitzen cen escarlataz eta cetaz, eta egun oroz tractatzen cen vngui eta magnificoqui. \r\n"},"20":{"verse_nr":20,"verse":"Cen halaber paubrebat Lazaro deitzen cenic, cein baitzetzan haren borthán, çauriz bethea: \r\n"},"21":{"verse_nr":21,"verse":"Eta çuen desir abratsaren mahainetic erorten ciraden appurretaric assetzeco, baina are orac ethorten ciraden eta haren çauriac limicatzen cituztén. \r\n"},"22":{"verse_nr":22,"verse":"Guertha cedin bada hil baitzedin paubrea, eta eraman baitzedin Aingueruéz Abrahamen bulharrera: hil cedin bada abrats hura-ere, eta ohortze içan cen. \r\n"},"23":{"verse_nr":23,"verse":"Eta iffernuetan bere beguiac goiti altchaturic tormentetan cela, ikus ceçan Abraham vrrundanic, eta Lazaro haren bulharrean: \r\n"},"24":{"verse_nr":24,"verse":"Orduan harc oihuz cegoela erran ceçan, Aita Abrahám, auc misericordia niçaz, eta igor eçac Lazaro, busta deçan bere erhi mocoa vrean, eta refresca dieçadan mihia, ecen tormentatzen nauc gar hunetan. \r\n"},"25":{"verse_nr":25,"verse":"Eta erran ceçan Abrahamec, Semé, orhoit adi ecen eure onac eure vician recebitu dituala, eta Lazaroc halaber gaitzac: eta orain haur consolatzen duc, eta hi tormentatzen aiz. \r\n"},"26":{"verse_nr":26,"verse":"Eta berce alde, gure eta çuen artean abysmo handibat duc: hala non hemendic çuetarát iragan nahi diradenac, ecin baititezque, ezeta hortic hunát iragan. \r\n"},"27":{"verse_nr":27,"verse":"Eta erran ceçan harc, Othoitz eguiten drauat beraz, Aitá, igor deçán hori ene aitaren etchera. \r\n"},"28":{"verse_nr":28,"verse":"Ecen bacitiat borz anaye, hæy testifica diecençát, hec-ere eztatocençat tormentazco leku hunetara. \r\n"},"29":{"verse_nr":29,"verse":"Diotsa Abrahamec, Bacitié Moyses eta Prophetác: ençun bitzate hec. \r\n"},"30":{"verse_nr":30,"verse":"Baina harc erran ceçan, Ez, aita Abrahám: baina baldin hiletaric cembeit ioan badadi hetara, emendaturen dituc. \r\n"},"31":{"verse_nr":31,"verse":"Eta Abrahamec erran cieçón, Baldin Moyses eta Prophetác ençuten ezpadituzte, ezeta baldin cembeit hiletaric resuscita badadi-ere, eztié sinhetsiren. \r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Guehiago dioste bere discipuluey, Impossible da scandaloac eztatocen: baina maledictione hari, norçaz ethorten baitirade. \r\n"},"2":{"verse_nr":2,"verse":"Harc hobe luque baldin errota harribat haren leppoaren inguruan eçar baledi, eta egotz ledin itsassora, ecen ez chipi hautaric bat scandaliza deçan. \r\n"},"3":{"verse_nr":3,"verse":"Beguira çaitezte, Baldin hire anayec hire contra faltatu badu, reprehendi eçac hura, eta baldin emenda badadi barka ieçóc. \r\n"},"4":{"verse_nr":4,"verse":"Eta baldin çazpitan egunean faltatzen badu hire contra, eta çazpitan egunean itzultzen bada hiregana, dioela, Dolu diát: barkaturen draucac. \r\n"},"5":{"verse_nr":5,"verse":"Orduan erran cieçoten Apostoluéc Iaunari, Augmenta ieçaguc fedea. \r\n"},"6":{"verse_nr":6,"verse":"Eta erran ceçan Iaunac, Baldin fede bacindute mustarda bihibat den becembat, erran ahal cineçaqueote marçucér huni, Erroetaric ilki adi, eta landa adi itsassoan: eta obedi cinçaqueizte. \r\n"},"7":{"verse_nr":7,"verse":"Baina ceinec çuetaric, cerbitzaribat duenean laboratzen edo abrén bazcatzen ari denic, landatic itzuli denean erraiten drauca bertan, Auançadi, eta iar adi mahainean. \r\n"},"8":{"verse_nr":8,"verse":"Bainaitzitic eztrauca erraiten, Appain ieçadac affaria, eta guerricaturic cerbitza neçac, ian eta edan duquedano: eta guero ian eta edan eçac hic? \r\n"},"9":{"verse_nr":9,"verse":"Esquerric othe drauca cerbitzari hari, ceren eguin baititu manatu içan çaizcan gauçác? Eztut vste. \r\n"},"10":{"verse_nr":10,"verse":"Hala çuec-ere, eguin dituqueçuenean manatu içan çaizquiçuen gauça guciac, erraçue, Cerbitzari inutilac gara: eguin behar guenduena eguin vkan dugu. \r\n"},"11":{"verse_nr":11,"verse":"Eta guertha cedin hura Ierusalemerat ioaitean iragaiten baitzen Samariaco eta Galileaco artetic. \r\n"},"12":{"verse_nr":12,"verse":"Eta hura burgu batetan sartzen cela, bathu içan çaizcan hamar guiçon sorhayo, eta gueldi citecen vrrun: \r\n"},"13":{"verse_nr":13,"verse":"Eta altcha ceçaten voza, cioitela, Iesus magistruá, auc misericordia guçaz. \r\n"},"14":{"verse_nr":14,"verse":"Eta ikussi citunean erran ciecén, Çoazte, eracuts ietzeçue çuen buruäc Sacrificadorey. Eta guertha cedin, ioaiten ciradela chahu baitzitecen. \r\n"},"15":{"verse_nr":15,"verse":"Eta hetaric batec ikussi çuenean, ecen sendatu cela, itzul cedin, glorificatzen çuela Iaincoa ocengui: \r\n"},"16":{"verse_nr":16,"verse":"Eta egotz ceçan bere buruä ahozpez haren oinetara, esquerrac emaiten cerauzcala, eta haur cen Samaritano. \r\n"},"17":{"verse_nr":17,"verse":"Eta ihardesten çuela Iesusec erran ceçan, Eztirade hamarrac chahutu içan? Bedratziac bada non dirade? \r\n"},"18":{"verse_nr":18,"verse":"Batre ezta eriden içan itzuli denic, Iaincoari gloria emaitera, arrotz haur baicen. \r\n"},"19":{"verse_nr":19,"verse":"Eta erran cieçón hari, Iaiquiric oha, eure fedeac saluatu au. \r\n"},"20":{"verse_nr":20,"verse":"Eta interrogatu içanic Phariseuéz noiz ethorteco cen Iaincoaren resumá: ihardets ciecén, eta erran, Ezta ethorriren Iaincoaren resumá paradarequin: \r\n"},"21":{"verse_nr":21,"verse":"Eta eztute erranen, Huná hemen, edo, hará han: ecen huná, Iaincoaren resumá barnean duçue. \r\n"},"22":{"verse_nr":22,"verse":"Halaber erran ciecén discipuluey, Ethorriren dirade egunac desiraturen baituçue guiçonaren Semearen egunetaric baten ikustera, eta ezpaituçue ikussiren. \r\n"},"23":{"verse_nr":23,"verse":"Eta erranen çaiçue çuey, Huna hemen, edo, hara han: baina etzoaztela, eta etzarreiztela. \r\n"},"24":{"verse_nr":24,"verse":"Ecen nola chistmistac argui eguiten baitu ceruären azpian den bazter batetic, eta arguitzen berce bazter ceruären azpian denerano: hala içanen da guiçonaren Semea-ere bere egunean. \r\n"},"25":{"verse_nr":25,"verse":"Baina lehen behar da anhitz suffri deçan harc, eta reproba dadin natione hunez. \r\n"},"26":{"verse_nr":26,"verse":"Eta nola eguin baitzedin Noeren egunetan, hala içanen da guiçonaren Semearen egunetan-ere. \r\n"},"27":{"verse_nr":27,"verse":"Iaten çutén, edaten çutén, emazte hartzen çutén eta ezconçaz emaiten, Noe arkán sar cedin egunerano: eta ethor cedin dilubioa, eta gal citzan guciac. \r\n"},"28":{"verse_nr":28,"verse":"Halaber Lot-en egunetan-ere eguin içan cen beçala: iaten çutén, edaten çutén, erosten çutén, saltzen çutén, landatzen çutén, edificatzen çutén: \r\n"},"29":{"verse_nr":29,"verse":"Baina Lot Sodomatic ilki cen egunean, suz eta suphrez vri eguin ceçan cerutic, eta guciac deseguin citzan: \r\n"},"30":{"verse_nr":30,"verse":"Halaber içanen da guiçonaren Semea declaraturen den egunean. \r\n"},"31":{"verse_nr":31,"verse":"Egun hartan etche gainean datena, eta bere ostillamendua etchean badu, ezalbeiledi iauts haren eramaitera: eta landán dena, halaber ezalbeiledi itzul guibelecoetara. \r\n"},"32":{"verse_nr":32,"verse":"Orhoit çaitezte Lot-en emazteaz. \r\n"},"33":{"verse_nr":33,"verse":"Nor-ere enseyaturen baita bere viciaren saluatzen, harc du galduren hura: eta norc-ere galduren baitu, viuificaturen du hura. \r\n"},"34":{"verse_nr":34,"verse":"Erraiten drauçuet, gau hartan biga içanen dirade ohe batetan: bata harturen da, eta bercea vtziren. \r\n"},"35":{"verse_nr":35,"verse":"Biga içanen dirade elkarrequin errotan ehaiten duqueitenic: bata harturen da, eta bercea vtziren. \r\n"},"36":{"verse_nr":36,"verse":"Biga içanen dirade landán: bata harturen da, eta bercea vtziren. \r\n"},"37":{"verse_nr":37,"verse":"Orduan ihardesten dutela, erraiten draucate, Non Iauna? Eta harc erran ciecén, Non-ere içanen baita gorputza, hara bilduren dirade arranoac-ere. \r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Eta erran ciecen comparationebat-ere fin hunetaracotz ecen bethi othoitz eguin behar dela, enoyatu gabe: \r\n"},"2":{"verse_nr":2,"verse":"Cioela, Iugebat cen hiri batetan Iaincoaren beldur etzenic, eta nehorçaz conturic eguiten etzuenic: \r\n"},"3":{"verse_nr":3,"verse":"Eta cen hiri hartan emazte alhargumbat, eta ethor cedin harengana, cioela, Eguidac iustitia neure partida contrastaz. \r\n"},"4":{"verse_nr":4,"verse":"Eta harc etzuen deus eguin nahi vkan dembora lucez: baina guero erran ceçan bere baithan, Iaincoaren beldur ezpanaiz-ere eta nehorçaz conturic ez eguitenagatic: \r\n"},"5":{"verse_nr":5,"verse":"Badaric-ere ceren fascheria emaiten baitraut alhargun hunec, iustitia eguinen draucat, finean-ere ethorriz buruä hauts eztieçadan. \r\n"},"6":{"verse_nr":6,"verse":"Eta dio Iaunac, Ençuçue cer iuge gaichto harc erraiten duen: \r\n"},"7":{"verse_nr":7,"verse":"Bada Iaincoac eztraue iustitia eguinen bere elegitu gau eta egun hari oihuz dagozcaney, hayén alde asserretzera luçatzen badu-ere? \r\n"},"8":{"verse_nr":8,"verse":"Erraiten drauçuet, ecen hayén mendequioa eguinen duela sarri. Baina guiçonaren Semea dathorrenean, eridenen othe du federic lurrean? \r\n"},"9":{"verse_nr":9,"verse":"Eta erran ciecén bere buruètan iusto ciradela fida ciraden batzuey, eta berceac deus-ere estimatzen etzituzteney, comparatione haur: \r\n"},"10":{"verse_nr":10,"verse":"Bi guiçon igan içan ciraden templera othoitz eguitera, bata Phariseu eta bercea publicano: \r\n"},"11":{"verse_nr":11,"verse":"Phariseuac cegoela gauça hauçaz bere baithan othoitz eguiten çuen, Iaincoá, esquerrac emaiten drauzquiat ceren ezpainaiz berce guiçon harrapariac, iniustoac, adulteroac beçala: edo publicano haur beçala-ere. \r\n"},"12":{"verse_nr":12,"verse":"Astean biguetan eguiten diat barur, posseditzen ditudan gauça guçietaric hamarrenac emaiten citiát. \r\n"},"13":{"verse_nr":13,"verse":"Eta publicanoac vrrun cegoela, etzituen are beguiac-ere cerurat altchatu nahi: baina bere bulharrari ceraunsón, cioela, Iauna, amatiga aquit, othoi niri bekatoreoni. \r\n"},"14":{"verse_nr":14,"verse":"Badiotsuet, iautsi içan dela haur iustificaturic bere etcherat, eta ez bercea: ecen bere buruä goratzen duen gucia, beheraturen da: eta bere buruä beheratzen duena, goraturen da. \r\n"},"15":{"verse_nr":15,"verse":"Eta ekarten cituzten harengana haour chipiac-ere, hec hunqui litzançat: eta hori ikus ceçatenean discipuluéc, mehatcha citzaten. \r\n"},"16":{"verse_nr":16,"verse":"Baina Iesusec haourtchoac beregana deithuric, erran ceçan, Vtzitzaçue haourtchoac enegana ethortera, eta eztitzaçuela empatcha: ecen hunelacoén da Iaincoaren resumá. \r\n"},"17":{"verse_nr":17,"verse":"Eguiaz erraiten drauçuet, norc-ere ezpaitu recebituren Iaincoaren resumá haourtchoac beçala, eztela sarthuren hartan. \r\n"},"18":{"verse_nr":18,"verse":"Orduan interroga ceçan cembeit iaunec, cioela, Magistru oná, cer eguinez, vicitze eternala possedituren dut? \r\n"},"19":{"verse_nr":19,"verse":"Eta erran cieçon Iesusec, Cergatic deitzen nauc ni on? nehor eztuc onic bat baicen, eta hura, Iaincoa. \r\n"},"20":{"verse_nr":20,"verse":"Manamenduac badaquizquic, Eztuc adulteraturen, Eztuc hilen, Eztuc ebatsiren, Eztuc testimoniage falsuric erranen, Ohoraitzac eure aita eta eure ama. \r\n"},"21":{"verse_nr":21,"verse":"Eta harc erran ceçan, Horiac guciac beguiratu citiát neure gaztetassunetic. \r\n"},"22":{"verse_nr":22,"verse":"Eta Iesusec hori ençunic erran cieçón, Oraino gauçabat falta çaic: duán gucia sal eçac eta eman iecec paubrey: eta vkanen duc thesaurbat ceruän: eta athor, arreit niri. \r\n"},"23":{"verse_nr":23,"verse":"Eta hura gauça horiac ençunic, triste cedin: ecen guciz abratsa cen. \r\n"},"24":{"verse_nr":24,"verse":"Eta ikussiric Iesusec hura haguitz tristetu cela, erran ceçan, Cein gaitz den onhassundunac Iaincoaren resumán sar ditecen! \r\n"},"25":{"verse_nr":25,"verse":"Ecen errachago da cablebat sar dadin orratzaren çulhotic, ecen ez abratsa sar dadin Iaincoaren resumán. \r\n"},"26":{"verse_nr":26,"verse":"Eta haur ençun vkan çutenéc erran ceçaten, Eta nor salua ahal daite? \r\n"},"27":{"verse_nr":27,"verse":"Eta harc erran ceçan, Guiçonac baithan impossible diraden gauçác, possible dirade Iaincoa baithan. \r\n"},"28":{"verse_nr":28,"verse":"Eta erran ceçan Pierrisec, Huná, guc vtzi citiagu gauça guciác, eta iarreiqui gaitzaizquic hiri. \r\n"},"29":{"verse_nr":29,"verse":"Eta harc erran ciecén, Eguiaz erraiten drauçuet, nehor eztela vtzi duenic etchea, edo aitamác, edo anayeac, edo emaztea, edo haourrac Iaincoaren resumaren causaz, \r\n"},"30":{"verse_nr":30,"verse":"Non vnguiz guehiago recebi ezteçan dembora hunetan, eta ethorteco den seculán vicitze eternala. \r\n"},"31":{"verse_nr":31,"verse":"Eta harturic hamabiac erran ciecen, Huná, igaiten gara Ierusalemera, eta complituren çaizquió, guiçonaren Semeari Prophetéz scribatu içan diraden gauça guciac. \r\n"},"32":{"verse_nr":32,"verse":"Ecen Gentiley liuraturen çaye, eta escarniaturen eta iniuriaturen eta thustaturen da. \r\n"},"33":{"verse_nr":33,"verse":"Eta açotatu duqueitenean, hilen duté: baina hereneco egunean resuscitaturen da. \r\n"},"34":{"verse_nr":34,"verse":"Eta hec gauça hautaric etzeçaten deus adi: eta ciraden hitz hauc hetaric estaliac, eta erraiten ciradenac etzituzten aditzen. \r\n"},"35":{"verse_nr":35,"verse":"Eta guertha cedin hura Iericorát hurbiltzen cela, itsubat baitzén iarria bide bazterrean esque cegoela. \r\n"},"36":{"verse_nr":36,"verse":"Eta harc ençun ceçanean populua iragaiten, galde eguin ceçan, hura cer cen. \r\n"},"37":{"verse_nr":37,"verse":"Eta erran cieçoten ecen Iesus Nazareno iragaiten cela. \r\n"},"38":{"verse_nr":38,"verse":"Orduan oihu eguin ceçan, cioela, Iesus Dauid-en semeá, auc pietate niçaz. \r\n"},"39":{"verse_nr":39,"verse":"Eta aitzinean ioaiten ciradenéc mehatchatzen çutén ichil ledinçát: baina harc vnguiz oihu guehiago eguiten çuen, Dauid-en semea, auc pietate niçaz. \r\n"},"40":{"verse_nr":40,"verse":"Eta Iesusec gueldituric mana ceçan ekar lequion beregana, eta hura hurbildu içan cenean, interroga ceçan, \r\n"},"41":{"verse_nr":41,"verse":"Cioela, Cer nahi duc daguiadan? Eta harc erran ceçan, Iauna, vistá recebi deçadan. \r\n"},"42":{"verse_nr":42,"verse":"Eta Iesusec erran cieçón, recebi eçac vistá: eure fedeac saluatu au. \r\n"},"43":{"verse_nr":43,"verse":"Eta bertan ikus ceçan, eta hari iarreiquiten çayón, glorificatzen çuela Iaincoa: Eta populu guciac hori ikussiric eman cieçon laudorio Iaincoari. \r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Eta sarthuric Iericon, iragaiten cen. \r\n"},"2":{"verse_nr":2,"verse":"Eta huná, Zaccheo deitzen cen guiçombat, eta hura cen publicano principal, eta abrats: \r\n"},"3":{"verse_nr":3,"verse":"Eta ikussi nahiz çabilan, cein cen Iesus: eta ecin ceçaqueen gendetzearen causaz: ecen thaillu chipitaco cen. \r\n"},"4":{"verse_nr":4,"verse":"Eta aitzinera laster eguinic igan cedin bassa ficotze batetara, hura ikus leçançat: ecen handic iragan behar çuen. \r\n"},"5":{"verse_nr":5,"verse":"Eta leku hartara ethor cedin beçala goiti behaturic Iesusec ikus ceçan hura: eta erran cieçon, Zaccheo, haitsa lehiatuqui: ecen egun hire etchean egon behar diat. \r\n"},"6":{"verse_nr":6,"verse":"Orduan haur iauts cedin lehiatuqui, eta recebi ceçan hura alegueraqui. \r\n"},"7":{"verse_nr":7,"verse":"Eta hori ikussiric guciéc murmuratzen çuten, cioitela, Ecen guiçon vicitze gaichtotaco batenean sarthu cela, alogea ledinçát. \r\n"},"8":{"verse_nr":8,"verse":"Eta han cegoela Zaccheoc erran cieçón Iaunari, Huná, neure onén erdiac, Iauna, emaiten diraizteat paubrey: eta baldin deus nehori bidegabequi edequi badraucat, rendatzen diat halaco laur. \r\n"},"9":{"verse_nr":9,"verse":"Orduan Iesusec erran cieçón, Egun saluamendua etche huni eguin içan ciayóc, ceren haur-ere Abrahamen seme baita. \r\n"},"10":{"verse_nr":10,"verse":"Ecen ethorri içan da guiçonaren Semea galdu içan cena bilha eta salua leçançat. \r\n"},"11":{"verse_nr":11,"verse":"Eta hec gauça hauc ençuten cituztela, continuatzen çuen, eta erran ceçan comparationebat, ceren baitzén Ierusalemeco aldean, eta ceren vste baitzutén bertan Iaincoaren resumá manifestaturen cela. \r\n"},"12":{"verse_nr":12,"verse":"Erran ceçan bada, Guiçon noblebat parti cedin leku vrrun batetara, resuma baten conquestatzera, guero itzultzecotán. \r\n"},"13":{"verse_nr":13,"verse":"Eta deithuric hamar cerbitzari bereric, eman cietzén hamar marco, eta erran ciecén, Traffica eçaçue nathorren artean. \r\n"},"14":{"verse_nr":14,"verse":"Eta bere ciuitatecoéc çaritzoten gaitz, eta igor cieçoten embachadorebat guibeletic, cioitela, Eztugu nahi horrec regna deçan gure gainean. \r\n"},"15":{"verse_nr":15,"verse":"Eta guertha cedin itzuli cenean resumá conquestaturic, mana baitzeçan dei lequizquion diruä eman cerauen cerbitzariac, laquiançat norc cer traffica eguin çuen. \r\n"},"16":{"verse_nr":16,"verse":"Ethor cedin bada lehena, cioela, Iauna, hire marcoac hamar marco irabaci citic. \r\n"},"17":{"verse_nr":17,"verse":"Eta harc erran cieçón, Vngui duc cerbitzari oná: ceren gauça chipian leyal içan baitaiz, auc bothere, hamar hiriren gainean. \r\n"},"18":{"verse_nr":18,"verse":"Eta bercea ethor cedin, cioela, Iauna, hire marcoac eguin citic borz marco. \r\n"},"19":{"verse_nr":19,"verse":"Eta harc huni-ere erran cieçón, Hi-ere aicén borz hiriren gaineco. \r\n"},"20":{"verse_nr":20,"verse":"Eta bercea ethor cedin, cioela, Iauna, huná hire marcoa, cein eduqui baitut gorderic oihal batetan: \r\n"},"21":{"verse_nr":21,"verse":"Ecen hire beldur içan nauc, ceren baitaiz guiçon gogorra: hartzen duc eçarri eztuana, eta biltzen duc erein eztuana. \r\n"},"22":{"verse_nr":22,"verse":"Orduan harc erran cieçón, Eure ahotic iugeaturen aut, cerbitzari gaichtoá: bahaquian ecen guiçon gogorra naicela, hartzen dudala eçarri eztudana, eta biltzen dudala erein eztudana: \r\n"},"23":{"verse_nr":23,"verse":"Nola beraz eztuc ene diruä banquean eman, eta nic hura lucuruarequin erekarri bainuqueen? \r\n"},"24":{"verse_nr":24,"verse":"Eta present ciradeney erran ciecen, Edequi eçoçue marcoa, eta emoçue hamar dituenari. \r\n"},"25":{"verse_nr":25,"verse":"Eta hec erran cieçoten, Iauna, bacitic hamar marco. \r\n"},"26":{"verse_nr":26,"verse":"Hala diotsuet, ecen duen guciari emanen çayola, eta eztuenari, duena-ere edequiren çayola. \r\n"},"27":{"verse_nr":27,"verse":"Guehiago, ene etsay nic hayén gainean regna neçan nahi vkan eztuten hec, ekatzue huna eta hil itzaçue ene aitzinean. \r\n"},"28":{"verse_nr":28,"verse":"Eta gauça hauc erranic, aitzinean ioaiten cen Ierusalemerat igaiten cela. \r\n"},"29":{"verse_nr":29,"verse":"Eta guertha cedin, hurbildu cenean Bethphagera eta Bethaniara, Oliuatzetaco deitzen den mendi aldera, igor baitzitzan bere discipuluetaric biga, \r\n"},"30":{"verse_nr":30,"verse":"Erraiten çuela, Çoazte çuen aurkaco burgura: hartan sarthu eta, eridenen duçue asto-vme arbat estecatua, egundano nehor gainean iarri etzayonic: hura lachaturic ekardaçue. \r\n"},"31":{"verse_nr":31,"verse":"Eta baldin nehorc galde badaguiçue, Cergatic lachatzen duçue? Hunela erranen draucaçue, Ceren Iaunac hunen beharra baitu. \r\n"},"32":{"verse_nr":32,"verse":"Eta ioanic igorri içan ciradenec eriden çuten erran cerauen beçala. \r\n"},"33":{"verse_nr":33,"verse":"Eta hec asto-vmea lachatzen çutela, erran ciecen haren iabéc, Cergatic lachatzen duçue asto-vmea? \r\n"},"34":{"verse_nr":34,"verse":"Eta hec erran ceçaten, Ceren Iaunac hunen beharra baitu. \r\n"},"35":{"verse_nr":35,"verse":"Eta eraman ceçaten hura Iesusgana, eta eçarriric berén abillamenduac asto-vme gainean, eçar ceçaten gainean Iesus. \r\n"},"36":{"verse_nr":36,"verse":"Eta hura cioala, hedatzen cituzten berén abillamenduac bidean. \r\n"},"37":{"verse_nr":37,"verse":"Eta ia Oliuatzetaco mendi ondora hurbiltzen cela, has cedin discipulutze gucia alegueraz Iaincoaren laudatzen ocengui, ikussi vkan cituzten verthute guciacgatic, \r\n"},"38":{"verse_nr":38,"verse":"Erraiten çutela, Benedicatu dela Iaunaren icenean ethorten den Reguea: baquea dela ceruän eta gloria leku gorenetan. \r\n"},"39":{"verse_nr":39,"verse":"Orduan gendetzeco Phariseuetaric batzuc erran cieçóten, Magistruá, mehatcha itzac eure discipuluac. \r\n"},"40":{"verse_nr":40,"verse":"Eta harc ihardesten cuela erran ciecén, Erraiten drauçuet, baldin ichil baditez hauc, bertan harriéc oihu eguinen dutela. \r\n"},"41":{"verse_nr":41,"verse":"Eta hurbildu cenean, ikussiric hiria, nigar eguin ceçan haren gainean, cioela, \r\n"},"42":{"verse_nr":42,"verse":"O baldin hic berere eçagutu vkan bahitu eure iornata hunetan berere, eure baquearen gauçác! Baina orain estaliac diaudec hire beguietaric \r\n"},"43":{"verse_nr":43,"verse":"Ecen ethorriren dituc egunac hire gainera, eta eure etsayéc assetiaturen auté trancheaz, eta inguraturen, eta hersturen alde gucietaric. \r\n"},"44":{"verse_nr":44,"verse":"Eta arrasaturen auté hi, eta hire haour hitan barna diradenac: eta eztié vtziren hitan harria harriaren gainean: ceren ezpaituc eçagutu eure visitationearen demborá. \r\n"},"45":{"verse_nr":45,"verse":"Eta sarthuric templean, has cedin, hartan saltzen eta erosten ari ciradenén campora egoizten. \r\n"},"46":{"verse_nr":46,"verse":"Ciostela, Scribatua da, Ene etchea orationetaco etchea da, eta çuec hura gaichtaguin lece eguin duçue. \r\n"},"47":{"verse_nr":47,"verse":"Eta iracasten ari cen egun oroz templean: eta Sacrificadore principalac eta Scribác eta populuco principalac hura hil eraci nahiz çabiltzan. \r\n"},"48":{"verse_nr":48,"verse":"Baina etzutén erideiten cer eguin ahal leçaqueoten: ecen populu gucia cen attento haren ençutera. \r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Eta guertha cedin egun hetataric batez, harc populua iracasten çuela templean, eta euangelizatzen cegoela, ethor baitzitecen Sacrificadore principalac eta Scribác, Ancianoequin, \r\n"},"2":{"verse_nr":2,"verse":"Eta erran cieçoten, Erraguc cer authoritatez gauça horiac eguiten dituán, edo nor den hiri authoritate hori eman drauana. \r\n"},"3":{"verse_nr":3,"verse":"Eta ihardesten çuela Iesusec erran ciecén, Interrogaturen çaituztet nic-ere çuec gauça batez: erradaçue bada niri, \r\n"},"4":{"verse_nr":4,"verse":"Ioannesen baptismoa cerutic cen, ala guiçonetaric? \r\n"},"5":{"verse_nr":5,"verse":"Eta hec baciharducaten berén artean, cioitela, Baldin erran badeçagu, Cerutic: erranen du, Cergatic beraz eztuçue sinhetsi hura? \r\n"},"6":{"verse_nr":6,"verse":"Eta baldin badarragu, Guiçonetaric: populu guciac lapidaturen gaitu: ecen segur daducate, Ioannes Propheta cela. \r\n"},"7":{"verse_nr":7,"verse":"Ihardets ceçaten bada, etzaquitela nondic cen. \r\n"},"8":{"verse_nr":8,"verse":"Orduan Iesusec erran ciecén, Nic-ere eztrauçuet erranen cer authoritatez gauça hauc eguiten ditudan. \r\n"},"9":{"verse_nr":9,"verse":"Orduán has cedin populuari comparatione hunen erraiten, Guiçon batec landa ceçan mahastibat, eta aloca ciecén hura laborariey, eta dembora lucez campoan egon cedin. \r\n"},"10":{"verse_nr":10,"verse":"Eta sasoinean igor ceçan laborari hetara cerbitzaribat, mahastico fructutic lemotençat: baina hec hura cehaturic igor ceçaten hutsic. \r\n"},"11":{"verse_nr":11,"verse":"Eta continua ceçan berce cerbitzari baten igortera: baina hec haur-ere cehaturic eta gaizqui tractaturic igor ceçaten hutsic. \r\n"},"12":{"verse_nr":12,"verse":"Eta continua ceçan herenaren igortera: baina hec haur-ere çaurthuric egotz ceçaten campora. \r\n"},"13":{"verse_nr":13,"verse":"Orduan erran ceçan mahasti iabeac, Cer eguinen dut? igorriren dut neure seme maitea: aguian haur dacussatenean ohoraturen duté: \r\n"},"14":{"verse_nr":14,"verse":"Baina hura ikussiric laborariéc propos eduqui ceçaten, cioitela, Haur da primua: çatozte, hil deçagun haur, heretagea gure dençat. \r\n"},"15":{"verse_nr":15,"verse":"Eta egotziric hura mahastitic campora, hil ceçaten. Cer bada eguinen draue hæy mahasti iabeac? \r\n"},"16":{"verse_nr":16,"verse":"Ethorriren da eta deseguinen ditu laborari hec, eta emanen draue mahastia berce batzuey. Eta haur ençun çutenean erran ceçaten, Hala guertha eztadila. \r\n"},"17":{"verse_nr":17,"verse":"Harc orduan hetarat behaturic dio, Cer da bada scribatua den hura, Edificaçaléc arbuyatu duten harria cantoin buru eguin içan da? \r\n"},"18":{"verse_nr":18,"verse":"Harri haren gainera eroriren den gucia, çathicaturen da: eta noren gainera eroriren baita, hura du chehecaturen. \r\n"},"19":{"verse_nr":19,"verse":"Orduan aiher ciraden Sacrificadore principalac eta Scribac haren gainean escuén eçartera ordu hartan berean: baina populuaren beldur citecen: ecen eçagutu vkan çutén hayén contra erran çuela comparatione haur. \r\n"},"20":{"verse_nr":20,"verse":"Eta hura gogoatzen çutela, igor citzaten espiác iusto ciradela irudi eguiten çutela, hura hitzean hatzaman leçatençat, Gobernadorearen seignorián eta botherean eçar leçatençat. \r\n"},"21":{"verse_nr":21,"verse":"Eta hec interroga ceçaten hura, cioitela, Magistruá, baceaquiagu vngui erraiten eta iracasten duala, eta ezagoela personara behá, baina Iaincoaren bidea eguiazqui iracasten duala. \r\n"},"22":{"verse_nr":22,"verse":"Bide dugu eman tributic Cesari, ala ez? \r\n"},"23":{"verse_nr":23,"verse":"Eta adituric hayén fineciá, erran ciecén, Cergatic tentatzen nauçue? \r\n"},"24":{"verse_nr":24,"verse":"Eracustaçue dinerobat: norenac ditu imagina eta scribua? Eta ihardesten çutela erran ceçaten, Cesarenac. \r\n"},"25":{"verse_nr":25,"verse":"Orduan erran ciecén, Renda ietzoçue beraz Cesaren diradenac, Cesari: eta Iaincoaren diradenac, Iaincoari. \r\n"},"26":{"verse_nr":26,"verse":"Eta ecin haren hitza reprehenditu vkan duté populuaren aitzinean: eta miraz iarriric haren repostaren gainean ichil citecen. \r\n"},"27":{"verse_nr":27,"verse":"Orduan hurbil cequizquion Sadduceu batzu (ceinéc vkatzen baituté resurrectionea) eta interroga ceçaten. \r\n"},"28":{"verse_nr":28,"verse":"Cioitela, Magistruá, Moysesec scribatu diraucuc, Baldin cembeiten anayea hil badadi emazte duelaric, eta haourric gabe hil badadi, har deçan haren anayeac haren emaztea, eta eguin dieçón leinu bere anayeri. \r\n"},"29":{"verse_nr":29,"verse":"Bada çazpi anaye içan dituc, eta hetaric lehena emazte harturic hil içan duc, haourric gabe. \r\n"},"30":{"verse_nr":30,"verse":"Eta har ciecán hura bigarrenac, hura-ere hil cidian haourric gabe. \r\n"},"31":{"verse_nr":31,"verse":"Guero herenac har cieçán hura, eta halaber çazpiec-ere: eta etzeçatean haourric vtzi, eta hil cituán. \r\n"},"32":{"verse_nr":32,"verse":"Eta gucién ondoan hil ciedián emaztea-ere. \r\n"},"33":{"verse_nr":33,"verse":"Resurrectionean bada hetaric ceinen emazte içanen da? ecen çazpiéc vkan dié hura emazte \r\n"},"34":{"verse_nr":34,"verse":"Orduan ihardesten çuela erran ciecén Iesusec, Mundu hunetaco haourréc hartzen duté ezconçaz eta hartzen dirade. \r\n"},"35":{"verse_nr":35,"verse":"Baina secula haren, eta hiletaco resurrectionaren vkaiteco digne eridenen diradenéc, eztuté harturen ezconçaz, ez eztirade harturen. \r\n"},"36":{"verse_nr":36,"verse":"Ecen guehiagoric ecin hil daitezque: ecen Aingueruèn pare dirade: eta Iaincoaren seme dirade, resurrectionezco seme diradenaz gueroz. \r\n"},"37":{"verse_nr":37,"verse":"Eta hilac resuscitatzen diradela, Moysesec-ere eracutsi vkan du berro aldean, dioenean Iauna dela Abrahamen Iaincoa, eta Isaac-en Iaincoa, eta Iacob-en Iaincoa. \r\n"},"38":{"verse_nr":38,"verse":"Bada Iaincoa ezta hilena, baina viciena: ecen guciac hari vici çaizquio. \r\n"},"39":{"verse_nr":39,"verse":"Eta ihardesten çutela Scribetaric batzuc erran ceçaten, Magistruá, vngui erran duc. \r\n"},"40":{"verse_nr":40,"verse":"Eta guehiagoric etziraden ausartzen deusez haren interrogatzera. \r\n"},"41":{"verse_nr":41,"verse":"Eta erran ciecén, Nola erraiten duté Christ Dauid-en seme dela? \r\n"},"42":{"verse_nr":42,"verse":"Ikussiric ecen Dauid-ec berac dioela Psalmuén liburuän, Erran drauca Iaunac ene Iaunari, Iar adi ene escuinean, \r\n"},"43":{"verse_nr":43,"verse":"Eçar ditzaquedano hiré etsayac hire oinén scabella. \r\n"},"44":{"verse_nr":44,"verse":"Dauid-ec beraz Iaun hura deitzen du, eta nola da haren semé? \r\n"},"45":{"verse_nr":45,"verse":"Eta populu guciac ençuten çuela, erran ciecén bere discipuluey. \r\n"},"46":{"verse_nr":46,"verse":"Beguirauçue Scriba arropa lucequin ebili nahi diradenetaric, eta on dariztenetaric salutationey merkatuetan, eta lehen cadirey synagoguetan, eta lehen placey banquetetan. \r\n"},"47":{"verse_nr":47,"verse":"Ceinéc iresten baitituzte ema alhargunén etcheac, are luçaqui othoitz eguin irudiz: hec recebituren duté damnatione handiagoa. \r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Eta behatu çuenean ikus citzan abratsac eçarten cituztela bere donoac truncora. \r\n"},"2":{"verse_nr":2,"verse":"Eta ikus ceçan emazte alhargun paubrebat ere bi peça chipi eçarten cituela. \r\n"},"3":{"verse_nr":3,"verse":"Eta erran ceçan, Eguiazqui diotsuet, ecen alhargun paubre hunec berce guciéc baino guehiago eçarri vkan duela. \r\n"},"4":{"verse_nr":4,"verse":"Ecen hauc guciéc soberaturic dutenetic eçarri vkan duté Iaincoaren oblationetara: baina hunec bere paubreciatic bere sustantia çuen gucia eçarri vkan du. \r\n"},"5":{"verse_nr":5,"verse":"Eta batzuc erraiten çutenean templeaz, ecen harri ederrez eta emaitzaz ornatua cela, erran ceçan. \r\n"},"6":{"verse_nr":6,"verse":"Hauc dirade miratzen dituçuenac? ethorriren dirade egunac ceinetan ezpaita gueldituren harria harriaren gainean deseguin eztadin. \r\n"},"7":{"verse_nr":7,"verse":"Orduan interroga ceçaten hura, cioitela, Magistruá, noiz bada horiac içanen dirade? eta cer signo içanen da horiac ethorri behar diradenean? \r\n"},"8":{"verse_nr":8,"verse":"Eta harc erran ceçan, Beguirauçue seduci etzaitezten: ecen anhitz ethorriren dirade ene icenean, dioitela, Ni naiz Christ: eta dembora hure hurbiltzen da: etzoaztela bada hayén ondoan. \r\n"},"9":{"verse_nr":9,"verse":"Eta ençun ditzaçuenean guerlác eta seditioneac ezalbeitzinteizte icit: ecen gauça hauc lehen ethorri behar dirade: baina ezta bertan fina içanen. \r\n"},"10":{"verse_nr":10,"verse":"Orduan erran ciecén, Altchaturen da nationea nationearen contra, eta resumá resumaren contra: \r\n"},"11":{"verse_nr":11,"verse":"Eta lur ikaratze handiac içanen dirade lekutic lekura, eta gosseteac eta içurriteac, eta icidurác: eta signo handiac içanen dirade, cerutic. \r\n"},"12":{"verse_nr":12,"verse":"Baina gauça hauen gucion aitzinetic bere escuac eçarriren dituzte çuen gainean, eta persecutaturen çaituzte, liuratzen çaituztela synagoguetara eta presoindeguietara, eramanic Reguetara eta Gobernadoretara, ene icenagatic. \r\n"},"13":{"verse_nr":13,"verse":"Eta horiac helduren çaizquiçue testimoniagetan. \r\n"},"14":{"verse_nr":14,"verse":"Eçarçue bada çuen bihotzetan, aitzinetic ez pensatzera nola ihardetsiren duçuen. \r\n"},"15":{"verse_nr":15,"verse":"Ecen nic emanen drauçuet aho, eta iaquite ceini ecin contrastaturen baitzaizquio, ezeta resistituren çuey contrastaturen çaizquiçuen guciéc. \r\n"},"16":{"verse_nr":16,"verse":"Halaber liuraturen çarete aitéz eta améz eta anayéz eta ahaidéz eta adisquidéz: eta çuetaric hil eraciren duté: \r\n"},"17":{"verse_nr":17,"verse":"Eta guciéz gaitzetsiac içanen çarete ene icenaren causaz. \r\n"},"18":{"verse_nr":18,"verse":"Baina çuen buruco bilobat ezta galduren. \r\n"},"19":{"verse_nr":19,"verse":"Çuen patientiáz posseditzaçue çuen arimác. \r\n"},"20":{"verse_nr":20,"verse":"Eta ikus deçaçuenean Ierusaleme gendarmeriaz inguratua, orduan albeitzinequite ecen hurbil datela haren destructionea. \r\n"},"21":{"verse_nr":21,"verse":"Orduan Iudean diradenéc ihes albeileguite mendietarát: eta haren artecoac retira albeilitez: eta campoetan diradenac ezalbeilitez hartan sar. \r\n"},"22":{"verse_nr":22,"verse":"Ecen mendequiozco egunac dirade hauc, scribatuac diraden gauça guciac compli ditecençat \r\n"},"23":{"verse_nr":23,"verse":"Eta dohain gaiz emazte içorrén eta eredosquiten duqueitenén egun hetan, ecen necessitate handia içanen da lur haren gainean, eta hira populu hartan. \r\n"},"24":{"verse_nr":24,"verse":"Eta eroriren dirade ezpataren ahoz, eta captiuo eramanen dirade natione gucietara, eta Ierusaleme aurizquia içanen da Gentiléz, Gentilén demborác compli daitezqueno. \r\n"},"25":{"verse_nr":25,"verse":"Orduan içanen dirade signoac iguzquian eta ilharguian eta içarretan: eta lurrean afflictione nationetan ez iaquinez cer eguin, orroaz daudela itsassoa eta bagác: \r\n"},"26":{"verse_nr":26,"verse":"Hala non guiçonac hilac beçalacaturen baitirade iciduraren handiz, eta mundura ethorriren diraden gaitzén beguira egoitez: ecen ceruètaco verthuteac ikaraturen dirade. \r\n"},"27":{"verse_nr":27,"verse":"Eta orduan ikussiren duté guiçonaren Semea ethorten dela hodey batetan bothere eta gloria handirequin. \r\n"},"28":{"verse_nr":28,"verse":"Eta gauça hauc eguiten has ditecenean, chuchent albeitzinteizte, eta goiti albeitzinçate çuen buruäc, ecen hurbiltzen da çuen redemptionea. \r\n"},"29":{"verse_nr":29,"verse":"Eta erran ciecén comparatione haur, Ikusquiçue ficotzea eta arbore guciac. \r\n"},"30":{"verse_nr":30,"verse":"Ia hostatzen diradela dacussaçuenean, ceuron buruz eçagutzen duçue ecen ia hurbil dela vdá. \r\n"},"31":{"verse_nr":31,"verse":"Halaber çuec-ere ikussiren duqueçuenean gauça hauc eguiten diradela, eçagut albeitzineçate ecen hurbil dela Iaincoaren resumá. \r\n"},"32":{"verse_nr":32,"verse":"Eguiaz erraiten drauçuet ecen eztela iraganen mende haur, gauça hauc gucioc eguin daitezqueno. \r\n"},"33":{"verse_nr":33,"verse":"Ceruä eta lurra iraganen dirade, baina ene hitzac eztirade iraganen. \r\n"},"34":{"verse_nr":34,"verse":"Gogoa eyeçue bada çuen buruèy, çuen bihotzac sortha eztitecen gormandiçaz, eta hordiqueriaz, eta vicitze hunetaco ansiéz: eta subitoqui gainera ethor eztaquiçuen egun hura. \r\n"},"35":{"verse_nr":35,"verse":"Ecen laço batec beçala attrapaturen ditu lur guciaren gainean habitatzen diraden guciac. \r\n"},"36":{"verse_nr":36,"verse":"Veilla eçaçue bada, dembora gucian othoitz eguiten duçuela, ethorteco diraden gauça guciey itzurteco digne eguin çaiteztençat, eta guiçonaren Semearen aitzinean egon ahal çaiteztençat. \r\n"},"37":{"verse_nr":37,"verse":"Eta egunáz templean iracasten ari cen, eta gauaz Oliuatzetaco deitzen den mendian egoiten cen. \r\n"},"38":{"verse_nr":38,"verse":"Eta populu gucia goicean ethorten cen harengana, templean hura ençun leçançat. \r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Eta cen hurbiltzen altchagarri gaberico oguién bestá, Bazco erraiten dena: \r\n"},"2":{"verse_nr":2,"verse":"Eta çabiltzan Sacrificadore principalac eta Scribác nolatan hura hil ahal leçaqueten: ecen populuaren beldur ciraden. \r\n"},"3":{"verse_nr":3,"verse":"Baina Satan sar cedin Iudas icen goiticoz Iscariot deitzen cenera cein baitzén hamabién contuco. \r\n"},"4":{"verse_nr":4,"verse":"Eta hura ioanic minça cedin Sacrificadore principalequin eta capitainequin nola hura liura lieçaqueen. \r\n"},"5":{"verse_nr":5,"verse":"Eta aleguera citecen, eta accorda citecen hari diru emaitera. \r\n"},"6":{"verse_nr":6,"verse":"Eta harc prometta ceçan: eta gendetzeric ezlicenean haren hæy liuratzeco dembora propiren bilha çabilan. \r\n"},"7":{"verse_nr":7,"verse":"Ethor cedin bada altchagarri gaberico oguién eguna, ceinetan hil behar baitzen Bazcoa. \r\n"},"8":{"verse_nr":8,"verse":"Eta igor citzan Pierris eta Ioannes, cioela, Ioanic appain ieçaguçue Bazcoa ian deçagunçat. \r\n"},"9":{"verse_nr":9,"verse":"Eta hec erran cieçoten, Non nahi duc appain deçagun? \r\n"},"10":{"verse_nr":10,"verse":"Harc erran ciecén, Huná, hirian sarthu eta, bathuren çaiçue guiçombat, pegarbat vr daramala: hari çarreitzate sarthuren den etchera: \r\n"},"11":{"verse_nr":11,"verse":"Eta erroçue etcheco aitafamiliari, Magistruac erraiten drauc, Non da neure discipuluequin Bazcoa ianen dudan ostatua? \r\n"},"12":{"verse_nr":12,"verse":"Eta harc eracutsiren drauçue gambera handibat apprestatua: han appain eçaçue Bazcoa. \r\n"},"13":{"verse_nr":13,"verse":"Orduan ioanic eriden citzaten gauça guçiac erran cerauen beçala: eta appain ceçaten Bazcoa. \r\n"},"14":{"verse_nr":14,"verse":"Bada ordu hura ethorri eta, iar cedin mahainean, eta hamabi Apostoluac harequin. \r\n"},"15":{"verse_nr":15,"verse":"Eta erran ciecén, Desirez desiratu vkan dut Bazco hunen çuequin iatera, nic suffri deçadan baino lehen. \r\n"},"16":{"verse_nr":16,"verse":"Ecen erraiten drauçuet, guehiagoric eztudala ianen hunetaric, compli daiteno Iaincoaren resumán. \r\n"},"17":{"verse_nr":17,"verse":"Eta copa harturic gratiác rendatu cituenean erran ceçan, Har eçaçue haur, eta parti eçaçue çuen artean. \r\n"},"18":{"verse_nr":18,"verse":"Ecen erraiten drauçuet eztudala edanen aihenaren fructutic, Iaincoaren resumá ethor daiteno. \r\n"},"19":{"verse_nr":19,"verse":"Eta harturic oguia, gratiác rendatu cituenean, hauts ceçan: eta eman ciecén, cioela, Haur da ene gorputza çuengatic emaiten dena: haur eguiçue ene memoriotan. \r\n"},"20":{"verse_nr":20,"verse":"Halaber copa-ere eman ciecén, affal ondoan cioela, Copa haur da Testamentu berria ene odolean, cein çuengatic issurten baita. \r\n"},"21":{"verse_nr":21,"verse":"Badaric-ere huná, ni traditzen nauenaren escua, enequin da mahainean. \r\n"},"22":{"verse_nr":22,"verse":"Eta segur guiçonaren Semea, ordenatu içan den beçala badoa: guciagatic-ere maledictione guiçon hari, ceinez traditzen baita. \r\n"},"23":{"verse_nr":23,"verse":"Orduan hec has cequizquión bata berceari galde eguiten elkarren artean, eya cein cen hetaric hura eguinen luena. \r\n"},"24":{"verse_nr":24,"verse":"Eta guertha cedin contentionebat-ere hayén artean, cein hetaric estimaturen cen guehien. \r\n"},"25":{"verse_nr":25,"verse":"Baina harc erran ciecén, Nationén reguéc seignoriatzen dute hayén gainean, eta hayén gainean authoritate dutenac, vnguiguile deitzen dirade. \r\n"},"26":{"verse_nr":26,"verse":"Baina çueçaz ezta hala: aitzitic çuen arteco handiena biz chipién beçala: eta gobernatzen duena, cerbitzatzen duena beçala. \r\n"},"27":{"verse_nr":27,"verse":"Ecen cein da handiago, mahainean iarriric dagoena, ala cerbitzun ari dena? eza mahainean iarriric dagoena? Bada ni naiz çuen artean cerbitzatzen ari dena beçala. \r\n"},"28":{"verse_nr":28,"verse":"Eta çuec çarete enequin iraun duçuenac ene tentationétan. \r\n"},"29":{"verse_nr":29,"verse":"Nic bada disposatzen drauçuet resumá, niri neure Aitac disposatu vkan drautan beçala. \r\n"},"30":{"verse_nr":30,"verse":"Ian deçaçuençat eta edan ene mahainean ene resumán, eta iar çaitezten thronoén gainean iugeatzen dituçuela Israeleco hamabi leinuac. \r\n"},"31":{"verse_nr":31,"verse":"Erran ceçan halaber Iaunac, Simon, Simon, huná, Satanec bihiaren ançora çuen bahatzeco desira dic: \r\n"},"32":{"verse_nr":32,"verse":"Baina nic othoitze eguin diat hiregatic, falta eztadin hire fedea: hic bada noizpait conuertituric confirmaitzac eure anayeac. \r\n"},"33":{"verse_nr":33,"verse":"Eta harc erran cieçón, Iauna, prest nauc hirequin eta presoindeguira eta heriora ioaitera: \r\n"},"34":{"verse_nr":34,"verse":"Baina Iesusec erran ceçan, Hiri diossat Pierris, eztic ioren egun oillarrac, hiruretan ni neçaguála vka deçaqueán baino lehen. \r\n"},"35":{"verse_nr":35,"verse":"Guero erran ciecén, Çuec igorri çaituztedanean mulsa eta maleta eta çapata gabe, deusen falta içan çarete? Eta hec erran ceçaten, Deusen-ere. \r\n"},"36":{"verse_nr":36,"verse":"Erran ciecén bada, Baina orain mulsa duenac, har beça, halaber maleta-ere: eta eztuenac, sal beça bere arropá, eta eros beça ezpatabat. \r\n"},"37":{"verse_nr":37,"verse":"Ecen erraiten drauçuet oraino behar dela nitan complitu scribaturic dagoen haur, Eta gaichtoequin contatu içan da. Ecen segur niçazco gaucéc fin hartzen duté. \r\n"},"38":{"verse_nr":38,"verse":"Eta hec erran ceçaten, Iauna, huná bi ezpata hemen. Eta harc erran ciecén, Asco da. \r\n"},"39":{"verse_nr":39,"verse":"Guero ilkiric parti cedin costumatu beçala Oliuatzetaco mendirát: eta iarreiqui içan çaizcan bere discipuluac-ere. \r\n"},"40":{"verse_nr":40,"verse":"Eta leku hartara ethorri cenean, erran ciecén, Othoitz eguiçue sar etzaitezten tentationetan. \r\n"},"41":{"verse_nr":41,"verse":"Orduan hura vrrund cedin hetaric harri iraitzi baten inguruä, eta belhauricaturic othoitz eguiten çuen, \r\n"},"42":{"verse_nr":42,"verse":"Cioela, Aitá, baldin nahi baduc iragan eçac copa haur eneganic: badaric-ere ez ene vorondatea baina hirea eguin bedi. \r\n"},"43":{"verse_nr":43,"verse":"Eta aguer cequión Aingueruä cerutic hura confortatzen çuela. \r\n"},"44":{"verse_nr":44,"verse":"Eta hersturatan iarriric othoitze eguiten çuen cineçago, eta cen haren icerdia odol chorta gatzatu lurrera erorten diradenac beçala. \r\n"},"45":{"verse_nr":45,"verse":"Guero orationetic iaiquiric ethor cedin bere discipuluetara, eta eriden citzan tristez lo ceunçala. \r\n"},"46":{"verse_nr":46,"verse":"Eta erran ciecén, Cergatic lo çaunçate? iaiqui çaitezte, eta othoitz eguiçue sar etzaitezten tentationetan. \r\n"},"47":{"verse_nr":47,"verse":"Eta hura oraino minço cela, huná, compainiabat, eta Iudas deitzen cena, hamabietaric bat, hayén aitzinean ethorten cen, eta hurbil cequion Iesusi pot leguionçát. \r\n"},"48":{"verse_nr":48,"verse":"Eta Iesusec erran ciecón, Iudas, pot batez guiçonaren Semea traditzen duc? \r\n"},"49":{"verse_nr":49,"verse":"Orduan haren aldean ciradenéc ikussiric cer ethorteco cen, erran cieçoten, Iauna, ioren dugu ezpataz? \r\n"},"50":{"verse_nr":50,"verse":"Eta io ceçan hetaric batec Sacrificadore principalaren cerbitzaria, eta edequi cieçon escuineco beharria. \r\n"},"51":{"verse_nr":51,"verse":"Baina ihardesten çuela Iesusec erran ceçan, Vtzitzaçue eguitera hunadrano. Eta haren beharria hunquiric, senda ceçan hura. \r\n"},"52":{"verse_nr":52,"verse":"Guero erran ciecén Iesusec harengana ethorri ciraden Sacrificadore principaley, eta templeco capitainey, eta Ancianoey, Gaichtaguin baten ondoan beçala ilki içan çarete ezpatequin eta vhequin? \r\n"},"53":{"verse_nr":53,"verse":"Egun oroz çuequin nincela templean, eztituçue escuac hedatu ene gainera: baina haur da çuen oren hura, eta ilhumbearen botherea. \r\n"},"54":{"verse_nr":54,"verse":"Orduan hatzamanic hura eraman ceçaten, eta sar eraci ceçaten Sacrificadore subiranoaren etchean. Eta Pierris iarreiquiten çayón vrrundanic. \r\n"},"55":{"verse_nr":55,"verse":"Eta sua viztu çutenean salaren erdian, eta elkarrequin iarri ciradenean, iar cedin Pierris-ere hayén artean. \r\n"},"56":{"verse_nr":56,"verse":"Eta ikussi çuenean hura nescato batec su bazterrean iarria, hari begui eratchequiric erran ceçan, Haur-ere harequin cen: \r\n"},"57":{"verse_nr":57,"verse":"Baina vka ceçan harçaz, cioela, Emazteá, eztinat eçagutzen hura. \r\n"},"58":{"verse_nr":58,"verse":"Eta appur baten buruän bercebatec hura ikussiric erran ceçan, Hi-ere hetaric aiz. Baina Pierrisec diotsa, Guiçoná, ez nauc. \r\n"},"59":{"verse_nr":59,"verse":"Eta quasi oren baten buruän, berce batec seguratzen çuen, cioela, Segurqui haur-ere harequin cen: ecen Galileano da. \r\n"},"60":{"verse_nr":60,"verse":"Eta Pierrisec dio, Guiçoná, etzeaquiat cer erraiten duán. Eta bertan oraino hura minço cela, io ceçan oillarrac. \r\n"},"61":{"verse_nr":61,"verse":"Orduan itzuliric Iaunac Pierrisganat beha ceçan: eta orhoit cedin Pierris Iaunaren hitzaz, nola erran vkan ceraucan, Oillarrac io deçan baino lehen hiruretan vkaturen nauc. \r\n"},"62":{"verse_nr":62,"verse":"Eta camporat ilkiric Pierrisec nigar eguin ceçan mingui. \r\n"},"63":{"verse_nr":63,"verse":"Eta Iesus çaducaten guiçonac, truffatzen ciraden harçaz, eta cehatzen çutén: \r\n"},"64":{"verse_nr":64,"verse":"Eta hura inguru estaliric haren beguitharteari ceraunsaten, eta interrogatzen çuten, cioitela, Prophetiza eçac nor den hi io auena. \r\n"},"65":{"verse_nr":65,"verse":"Eta anhitz berce gauçaric erraiten çutén haren contra desondratzen çutela. \r\n"},"66":{"verse_nr":66,"verse":"Eta arguitu cenean bil citecen populuco Ancianoac, eta Sacrificadore principalac, eta Scribác, eta eraman ceçaten hura bere conseillu barnera \r\n"},"67":{"verse_nr":67,"verse":"Cioitela, Hi aiz Christ? erran ieçaguc. Eta erran ciecén, Baldin erran badieçaçuet, eztuçue sinhetsiren: \r\n"},"68":{"verse_nr":68,"verse":"Eta baldin interroga baçaitzatet-ere, eznauçue ihardetsiren, ezeta ioaitera vtziren. \r\n"},"69":{"verse_nr":69,"verse":"Hemendic harát guiçonaren Semea iarria içanen da Iaincoaren verthutearen escuinean. \r\n"},"70":{"verse_nr":70,"verse":"Orduan erran cieçoten guciéc, Hi aiz bada Iaincoaren Semea? Eta harc erran ciecén, Çuec dioçue ecen ni naicela. \r\n"},"71":{"verse_nr":71,"verse":"Eta hec erran ceçaten, Cer guehiago testimoniage falta gara? ecen gueuroc ençun dugu beraren ahotic. \r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Guero altcha cedin hayén gendetze gucia, eta eraman ceçaten hura Pilatgana. \r\n"},"2":{"verse_nr":2,"verse":"Eta has citecen haren accusatzen, cioitela, Eriden vkan dugu haur populuaren corrumpitzen, eta tributén Cesari emaitetic debetatzen ari dela, dioela, bera dela Christ Reguea. \r\n"},"3":{"verse_nr":3,"verse":"Orduan Pilatec interroga ceçan hura, cioela, Hi aiz Iuduén Reguea? Eta harc ihardesten ceraucala, erran ceçan, Hic dioc. \r\n"},"4":{"verse_nr":4,"verse":"Eta erran ciecén Pilatec Sacrificadore principaley eta gendetzey, Hoguenic batre eztut erideiten guiçon hunetan. \r\n"},"5":{"verse_nr":5,"verse":"Eta hec hambat gortzenago ciraden, cioitela, Mouitzen dic populua, iracasten ari dela Iudea gucian, Galilean hassiric hunadrano. \r\n"},"6":{"verse_nr":6,"verse":"Eta Pilatec Galileaz minçatzen ençun çuenean, interroga ceçan, eya Galileano cenez guiçona. \r\n"},"7":{"verse_nr":7,"verse":"Eta eçaguturic ecen hura Herodesen iurisdictioneco cela, igor ceçan Herodesgana, hura-ere Ierusalemen cen egun hetan. \r\n"},"8":{"verse_nr":8,"verse":"Eta Herodes Iesus ikussiric aleguera cedin haguitz: ecen aspaldi çuela, haren ikusteco desira çuen, ceren anhitz gauça ençuten baitzuen harçaz: eta sperança çuen cembeit signo ikussiren çuela harçaz eguiten. \r\n"},"9":{"verse_nr":9,"verse":"Eta interroga ceçan anhitz hitzez: baina harc etzieçon deus ihardets. \r\n"},"10":{"verse_nr":10,"verse":"Eta Sacrificadore principalac eta Scribác ceuden han arrogantqui hura accusatzen çutela. \r\n"},"11":{"verse_nr":11,"verse":"Baina Herodesec bere gendearequin hura menospreciaturic, eta escarniaturic, abillamendu churi batez veztituric, harçara igor ceçan Pilatgana. \r\n"},"12":{"verse_nr":12,"verse":"Eta egun hartan berean adiquisde citecen elkarren artean Pilate eta Herodes: ecen lehen etsay ciraden elkarren artean. \r\n"},"13":{"verse_nr":13,"verse":"Orduan Pilatec, deithuric Sacrificadore prinpalac, eta Gobernadoreac, eta populua, erran ciecén, \r\n"},"14":{"verse_nr":14,"verse":"Presentatu drautaçue guiçon haur populuaren nahatsale beçala: eta huná, nic çuen aitzinean interrogaturic, hoguenic batre eztut eriden guiçon hunetan, çuec accusatzen duçuenetaric: \r\n"},"15":{"verse_nr":15,"verse":"Baina ez Herodesec-ere: ecen igorri vkan çaituztet harengana, eta huná, herio mereci duen gauçaric eztrauca eguin. \r\n"},"16":{"verse_nr":16,"verse":"Beraz gaztigatu eta, largaturen dut. \r\n"},"17":{"verse_nr":17,"verse":"Eta behar cerauen bat largatu bestán. \r\n"},"18":{"verse_nr":18,"verse":"Bada iar cedin oihuz elkarrequin gendetze gucia, cioela, Ken ieçaguc haur, eta larga ieçaguc Barabbas, \r\n"},"19":{"verse_nr":19,"verse":"Cein baitzén, hirian eguin içan cen cembeit mutinationegatic eta heriotzegatic presoindeguian eçarria. \r\n"},"20":{"verse_nr":20,"verse":"Berriz bada Pilate minça cequién, Iesus largatu nahiz. \r\n"},"21":{"verse_nr":21,"verse":"Baina hec heyagoraz iarten ciraden, erraiten çutela, Crucifica eçac, crucifica eçac hori. \r\n"},"22":{"verse_nr":22,"verse":"Eta harc heren aldian erran ciecén, Baina cer gaizqui eguin du hunec? hiltzeco hoguenic eztut erideiten haur baithan: gaztigaturic beraz largaturen dut. \r\n"},"23":{"verse_nr":23,"verse":"Baina hec hertsen çutén oihu handiz requeritzen çutela, crucifica ledin: eta hayén heyagorác eta Sacrificadore principalenac renforçatzen ciraden. \r\n"},"24":{"verse_nr":24,"verse":"Orduan Pilatec iugea ceçan eguin lequién galde eguiten çutena. \r\n"},"25":{"verse_nr":25,"verse":"Eta larga ciecén mutinationeagatic eta heriotzeagatic presoindeguian eçarri içan cena, ceinen escatu içan baitziraden: eta eman ciecén Iesus, nahi lutena leguiten. \r\n"},"26":{"verse_nr":26,"verse":"Eta hura eramaiten çutela, harturic Simon Cyreneano landetaric heldu cen-bat, hari crutzea gainean eçar cieçoten Iesusen ondoan eramaiteco. \r\n"},"27":{"verse_nr":27,"verse":"Eta iarreiquiten çayón gendetze handia populutic eta emaztetaric, hura plaignitzen eta lamentatzen çutela. \r\n"},"28":{"verse_nr":28,"verse":"Baina itzuliric hetarát Iesusec erran ceçan, Ierusalemeco alabác, eztaguiçuela nigarric ene gainean: baina ceuron buruén gainean eguiçue nigar, eta çuen haourrén gainean. \r\n"},"29":{"verse_nr":29,"verse":"Ecen huná, ethorriren dirade egunac ceinétan erranen baitute, dohatsu dirade sterilac, eta engendratu eztuten sabelac, eta eredosqui eztuten vgatzac. \r\n"},"30":{"verse_nr":30,"verse":"Orduan hassiren dirade erraiten mendiey, Eror çaitezte gure gainera: eta mendisquey, estal gaitzaçue. \r\n"},"31":{"verse_nr":31,"verse":"Ecen baldin egur hecean gauça hauc eguiten badituzte, eyharrean cer eguinen da? \r\n"},"32":{"verse_nr":32,"verse":"Eta eramaiten ciraden berceric bi gaizquiguile-ere harequin hil eraciteco. \r\n"},"33":{"verse_nr":33,"verse":"Ethorri içan ciradenean bada Bur-heçur deitzen den lekura, han crucifica ceçaten hura, eta gaizquiguileac: bata escuinean eta bercea ezquerrean. \r\n"},"34":{"verse_nr":34,"verse":"Eta Iesusec erraiten çuen, Aitá, barka iecec: ecen etzeaquie cer eguiten dutén. Guero haren abillamenduac partituric, çorte egotz ceçaten. \r\n"},"35":{"verse_nr":35,"verse":"Eta populua han egoiten cen beha cegoela: eta truffatzen ciraden harçaz Gobernadoreac-ere hequin, cioitela, Berceac emparatu vkan ditu, empara beça bere burua, baldin haur bada Christ Iaincoaren elegitua. \r\n"},"36":{"verse_nr":36,"verse":"Eta truffatzen ciraden harçaz gendarmesac-ere, hurbiltzen çaizcala eta vinagre presentatzen ceraucatela: \r\n"},"37":{"verse_nr":37,"verse":"Eta erraiten çutela, Baldin hi bahaiz Iuduén Reguea empara eçac eure buruä. \r\n"},"38":{"verse_nr":38,"verse":"Eta cen scributobat-ere haren garayan, letra Grec-ez eta Latinez eta Hebraicoz scribatua, hitz hautan, HAVR DA IVDVEN REGVEA. \r\n"},"39":{"verse_nr":39,"verse":"Eta gaizquiguile vrkatuetaric batac blasphematzen çuen hura, cioela, Baldin hi bahaiz Christ, empara eçac eure buruä eta gu. \r\n"},"40":{"verse_nr":40,"verse":"Baina ihardesten çuela berceac reprotcha ceçan hura, cioela, Ezaiz Iaincoaren berere beldur, ikussiric ecen condemnatione berean aicela? \r\n"},"41":{"verse_nr":41,"verse":"Eta gu behinçat iustoqui: ecen eguin ditugunén merecituac recebitzen citiagu: baina hunec eztic deus gaizquiric eguin. \r\n"},"42":{"verse_nr":42,"verse":"Eta erran cieçón Iesusi, Orhoit albeitendi niçaz, Iauna, ethor adinean eure resumara. \r\n"},"43":{"verse_nr":43,"verse":"Orduan erran cieçón Iesusec, Eguiaz erraiten drauat, egun enequin içanen aicela paradisoan. \r\n"},"44":{"verse_nr":44,"verse":"Eta cen sey orenen inguruä, eta ilhumbe eguin cedin lur guciaren gainean bedratzi orenetarano. \r\n"},"45":{"verse_nr":45,"verse":"Iguzquia-ere ilhund cedin, eta templeco velá erdira cedin artetic. \r\n"},"46":{"verse_nr":46,"verse":"Eta oihu eguinic voz handiz Iesusec dio, Aitá, hire escuetan eçarten diat neure spiritua. Eta haur erranic renda ceçan spiritua. \r\n"},"47":{"verse_nr":47,"verse":"Eta ikussiric Centenerac cer eguin içan cen, glorifica ceçan Iaincoa, cioela, Eguiazqui guiçon haur iusto cen. \r\n"},"48":{"verse_nr":48,"verse":"Eta spectacle hartara bildu içan ciraden gendetze guciac, ikussiric eguin içan ciraden gauçác bere bulharrey ceraunstela itzultzen ciraden. \r\n"},"49":{"verse_nr":49,"verse":"Eta ceuden haren eçagunac guciac vrrun, eta emazte elkarrequin hari Galileatic iarreiqui içan çaizcanac, gauça hauc ikusten cituztela. \r\n"},"50":{"verse_nr":50,"verse":"Eta huna, Ioseph çaritzan guiçombat, conseiller, guiçon ona eta iustoa: \r\n"},"51":{"verse_nr":51,"verse":"(Hunec etzuen consentitu hayén conseilluan ez eguitatean) Iuduén Arimathea hirico, eta hura-ere Iaincoaren resumaren beguira cegoen: \r\n"},"52":{"verse_nr":52,"verse":"Hura ethorriric Pilatgana, esca cedin Iesusen gorputzaren. \r\n"},"53":{"verse_nr":53,"verse":"Eta hura erautsiric estal ceçan mihisse batez, eta eçar ceçan monument batetan cein baitzén arroca batetan ebaquia, ceinetan oraino nehor ezpaitzén eçarri içan. \r\n"},"54":{"verse_nr":54,"verse":"Eta cen preparationeco eguna, eta Sabbath eguna haren ondoan heldu cen. \r\n"},"55":{"verse_nr":55,"verse":"Eta iarreiquiric harequin Galileatic ethorri içan ciraden emaztec-ere mira ceçaten monumenta, eta nola eçarri içan cen haren gorputza. \r\n"},"56":{"verse_nr":56,"verse":"Guero itzuli ciradenean appresta citzaten vssainac eta vnguentuac, eta Sabbathoan reposa citecen, manamenduaren araura. \r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Baina asteco lehen egunean, guciz goiz ethor citecen monumentera, ekarten cituztela appaindu cituztén vssain onac: eta cembeit emazte hequin. \r\n"},"2":{"verse_nr":2,"verse":"Eta eriden ceçaten harria monumentetic aldaratua. \r\n"},"3":{"verse_nr":3,"verse":"Eta sarthu ciradenean etzeçaten eriden Iesus Iaunaren gorputza. \r\n"},"4":{"verse_nr":4,"verse":"Eta guertha cedin hec halacotz duda handitan ciradela, huná bi guiçon eriden baitzitecen han, chistmist ançora arguitzen çuten abillamendutan. \r\n"},"5":{"verse_nr":5,"verse":"Eta nola icituac baitziraden, eta beheititzen baitziraden beguithartez lurrera guicon hec erran ciecén, Cergatic hilén artean bilhatzen duçue vici dena? \r\n"},"6":{"verse_nr":6,"verse":"Ezta hemen, baina resuscitatu da: orhoit çaitezte nola erran cerauçuen oraino Galilean cela, \r\n"},"7":{"verse_nr":7,"verse":"Cioela, Behar da guiçonaren Semea liura dadin vicitze gaichtotacoen escuetara, eta crucifica dadin: eta hereneco egunean resuscita dadin. \r\n"},"8":{"verse_nr":8,"verse":"Eta orhoit citecen haren hitzéz. \r\n"},"9":{"verse_nr":9,"verse":"Eta monumentetic itzuli ciradenean, conta cietzén gauça hauc guciac hamequey, eta berce guciey. \r\n"},"10":{"verse_nr":10,"verse":"Eta ciraden Maria Magdalena eta Ioanna eta Maria Iacquesen ama, eta berce hequin ciradenac, gauça hauén Apostoluey erraileac. \r\n"},"11":{"verse_nr":11,"verse":"Eta irudi cequiztén erguelqueria beçala hayén hitzac, eta etzitzaten sinhets. \r\n"},"12":{"verse_nr":12,"verse":"Baina Pierrisec iaiquiric laster ceguian monumentera, eta ikartzera beheitituric ikus citzan mihisse hutsac bere gain eçarriac: guero ioan cedin bere baithan miresten çuela eguin içan cenaz. \r\n"},"13":{"verse_nr":13,"verse":"Eta huná, hetaric biga ioaiten ciraden egun hartan berean burgu batetara hiruroguey stadio Ierusalemetic vrrun, Emaus deitzen cenera: \r\n"},"14":{"verse_nr":14,"verse":"Eta minço ciraden elkarren artean heldu içan ciraden gauça hauçaz guciéz. \r\n"},"15":{"verse_nr":15,"verse":"Guertha cedin bada hec minço ciradela eta ciharducatela, Iesus-ere hæy hurbilduric ioan baitzedin hequin batean. \r\n"},"16":{"verse_nr":16,"verse":"Baina hayen beguiac luluratuac ceuden hura eçagut ezleçatençát. \r\n"},"17":{"verse_nr":17,"verse":"Eta erran ciecén, Ceric dirade ioaiten çaretela çuen artean compartitzen dituçuen hitz horiac, eta cergatic çarete triste? \r\n"},"18":{"verse_nr":18,"verse":"Eta ihardesten çuela batac Cleopas deitzen cenac, erran cieçón, Hi euror aiz Ierusalemen arrotz, eta eztaquizquic hartan egun hautan eguin içan diraden gauçac? \r\n"},"19":{"verse_nr":19,"verse":"Eta harc erran ciecén, Cer gauça? Eta erran cieçoten, Iesus Nazarenoaz, cein içan baita guiçon Propheta, eguinez eta erranez botheretsua, Iaincoaren eta populu guciaren aitzinean. \r\n"},"20":{"verse_nr":20,"verse":"Eta nola hura liuratu vkan dutén Sacrificadore principaléc eta gure Gobernadoréc herioaren condemnationera, eta crucificatu vkan dutén. \r\n"},"21":{"verse_nr":21,"verse":"Eta guc sperança guendián hura cela Israel redemitu behar çuena: badaric-ere horién gucion gainera, egun duc herén eguna gauça hauc eguin içan diradela. \r\n"},"22":{"verse_nr":22,"verse":"Baina gure arteco emazte batzuc-ere icitu guiaitié, cein guciz goiz monumentean içan baitirade: \r\n"},"23":{"verse_nr":23,"verse":"Eta eriden eztutenean haren gorputza, ethorri içan dituc, dioitela visionebat-ere Aingueruènic ikussi vkan dutela, hura vici dela dioitenenic \r\n"},"24":{"verse_nr":24,"verse":"Eta ioan içan dituc gurequin ciradenetaric batzu monumentera, eta hala eriden dié nola emaztéc erran baitzuten: baina bera eztié ikussi. \r\n"},"25":{"verse_nr":25,"verse":"Orduan harc erran ciecen, O adimendu gabeac, eta Prophetéc erran dituzten gauça gucién sinhestera bihotz berantcorretacoac! \r\n"},"26":{"verse_nr":26,"verse":"Etzena behar Christec gauça horiac suffri citzan, eta bere glorian sar ledin? \r\n"},"27":{"verse_nr":27,"verse":"Guero hassiric Moyses baitharic eta Propheta gucietaric, declaratzen cerauzten Scriptura gucietan harçaz beraz ciraden gauçác. \r\n"},"28":{"verse_nr":28,"verse":"Eta hurbil citecen ioaiten ciraden burgura, eta harc vrrunago ioaitera irudi eguiten çuen. \r\n"},"29":{"verse_nr":29,"verse":"Baina bortcha ceçaten, cioitela, Ago gurequin: ecen arratsa duc, eta eguna duc beheratu. Sar cedin bada hequin egoitera. \r\n"},"30":{"verse_nr":30,"verse":"Eta guertha cedin hequin mahainean iarriric cegoela, oguia harturic gratiác renda baitzitzan, eta hautsiric eman baitziecén. \r\n"},"31":{"verse_nr":31,"verse":"Orduan irequi citecen hayén beguiac, eta eçagut ceçaten hura: baina hura ken cedin hayén aguerritic. \r\n"},"32":{"verse_nr":32,"verse":"Eta erran ceçaten elkarren artean, Etzena gure bihotza erratzen gutan, minço çaicunean bidean, eta declaratzen cerauzquigunean Scripturác? \r\n"},"33":{"verse_nr":33,"verse":"Eta iaiquiric ordu hartan berean itzul citecen Ierusalemera, eta eriden citzaten elkargana bilduac hamecác, eta hequin ciradenac: \r\n"},"34":{"verse_nr":34,"verse":"Erraiten çutela, Resuscitatu da Iauna eguiazqui, eta aguertu içan çayó Simoni. \r\n"},"35":{"verse_nr":35,"verse":"Hec-ere conta citzaten bideco gauçác, eta nola heçaz eçagutu içan cen oguiaren haustean. \r\n"},"36":{"verse_nr":36,"verse":"Eta gauça hauçaz minço ciradela, presenta cedin Iesus bera hayén artean, eta erran ciecén, Baquea dela çuequin. \r\n"},"37":{"verse_nr":37,"verse":"Baina hec trublaturic eta icituric, vste çutén spiritubat çacussatela. \r\n"},"38":{"verse_nr":38,"verse":"Orduan erran ciecén, Cergatic trublatu çarete, eta cergatic pensamenduac igaiten dirade çuen bihotzetara? \r\n"},"39":{"verse_nr":39,"verse":"Ikus itzaçue ene escuac eta ene oinac: ecen hura bera naiz ni, hazta neçaçue, eta mira: ecen spirituac haraguiric ez heçurric eztu, nola nic dudala baitacussaçue. \r\n"},"40":{"verse_nr":40,"verse":"Eta gauça hauc erran cituenean, eracuts cietzén escuac eta oinac. \r\n"},"41":{"verse_nr":41,"verse":"Baina oraino hec alegueraz sinhesten etzutela, eta miraz ceudela, erran ciecén, Baduçue hemen deus iatecoric? \r\n"},"42":{"verse_nr":42,"verse":"Orduan hec presenta cieçoten arrain erre çathibat, eta ezti orrace batetaric. \r\n"},"43":{"verse_nr":43,"verse":"Eta harturic hayén aitzinean ian ceçan. \r\n"},"44":{"verse_nr":44,"verse":"Eta erran ciecén, Hauc dirade erraiten nerauzquiçuen hitzac, oraino çuequin nincela, ecen behar ciradela complitu niçaz Moysesen Leguean, eta Prophetetan, eta Psalmuetan scribaturic dauden gauça guciac. \r\n"},"45":{"verse_nr":45,"verse":"Orduan irequi ceçan hayén adimendua, Scripturén aditzeco. \r\n"},"46":{"verse_nr":46,"verse":"Eta erran ciecén, Hala da scribatua eta hala behar cen Christec suffri leçan, eta resuscita ledin hiletaric hereneco egunean. \r\n"},"47":{"verse_nr":47,"verse":"Eta predica ledin haren icenean penitentiá eta bekatuén barkamendua natione gucietan, hassiric Ierusalemetic. \r\n"},"48":{"verse_nr":48,"verse":"Eta çuec çarete testimonio gauça hauçaz: eta huná nic igorriren dut neure Aitaren promessa çuen gainera: \r\n"},"49":{"verse_nr":49,"verse":"Baina çuec çaudete Ierusalemeco hirian verthutez garaitic vezti çaitezqueteno. \r\n"},"50":{"verse_nr":50,"verse":"Guero eraman citzan camporát Bethaniarano eta bere escuac altchaturic, benedica citzan. \r\n"},"51":{"verse_nr":51,"verse":"Eta guertha cedin hec benedicatzen cituela, appartaturic hetaric, goiti altcha baitzedin cerurát. \r\n"},"52":{"verse_nr":52,"verse":"Eta hec hura adoraturic itzul citecen Ierusalemera, bozcario handirequin. \r\n"},"53":{"verse_nr":53,"verse":"Eta ciraden bethi templean, laudatzen eta benedicatzen çutela Iaincoa. Amen. \r\n"}}}}}