{"type":"book","version":"basque","book_name":"Philemon","book_nr":57, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC Iesus Christen presonerac, eta anaye Timotheoc, Philemon gure maiteari eta lagunari,\r\n"},"2":{"verse_nr":2,"verse":"Eta Aphia maiteari, eta Archippe gure soldado-quideari, eta hire etheco Eliçari:\r\n"},"3":{"verse_nr":3,"verse":"Gratia dela çuequin eta baquea gure Iainco Aitaganic eta Iesus Christ Iaunaganic.\r\n"},"4":{"verse_nr":4,"verse":"Esquerrac emaiten dirautzat neure Iaincoari, bethiere hiçaz memorio eguiten dudalaric neure orationetan,\r\n"},"5":{"verse_nr":5,"verse":"Ceren baitançut hire charitatea, eta fedea cein baituc Iesus Iauna baithara, eta saindu guciac baithara:\r\n"},"6":{"verse_nr":6,"verse":"Hire fedearen communicationea botheretsu dençát, eçagut dadinçát çuetan den on gucia Iesus Christez.\r\n"},"7":{"verse_nr":7,"verse":"Ecen bozcario handi diagu eta consolatione hire charitateaz, ceren sainduén halsarrac hiçaz recreatu icen baitirade, anayé.\r\n"},"8":{"verse_nr":8,"verse":"Halacotz, Iesus Christean libertate handi badut-ere hiri eguimbide duanaren manatzeco:\r\n"},"9":{"verse_nr":9,"verse":"Badere charitateagatic lehen othoitzez niagoc, hunelaco banaiz-ere, bainaiz Paul ancianoa, eta orain presoner-ere Iesus Christgatic.\r\n"},"10":{"verse_nr":10,"verse":"Othoitzen aut bada neure seme Onesimo estecailluetan engendratu vkan dudanagatic:\r\n"},"11":{"verse_nr":11,"verse":"Berce orduz ez hire probetchutaco içan denagatic, baina orain hire eta ene probetchutaco denagatic: cein igorten baitrauát.\r\n"},"12":{"verse_nr":12,"verse":"Hic bada hori, erran nahi baita, ene halsarrac, recebi eçac.\r\n"},"13":{"verse_nr":13,"verse":"Cein nic nahi bainuen neurequin eduqui, hire orde cerbitza nençançát Euangelioaren estecailluetan:\r\n"},"14":{"verse_nr":14,"verse":"Baina hire vorondatea gabe eztiát deus eguin nahi vkan bortchaz beçala ezlicençát hire vnguia, baina gogo onezco.\r\n"},"15":{"verse_nr":15,"verse":"Ecen aguian halacotz hireganic partitu içan duc appurbatetacotz, bethierecotz recebi eçançát:\r\n"},"16":{"verse_nr":16,"verse":"Ez engoitic sclabotan, baina sclabo baino conditione hobeagotan, anaye maitetan, principalqui ene: cembatez bada guehiago eure, eta haraguiaren arauez eta Iaunaren arauez?\r\n"},"17":{"verse_nr":17,"verse":"Bada baldin lagunetan banaducac, recebi eçac ni beçala.\r\n"},"18":{"verse_nr":18,"verse":"Eta baldin cerbait bidegabe eguin badrauc, edo çor bahau, hura niri imputa ieçadac.\r\n"},"19":{"verse_nr":19,"verse":"Nic Paulec scribatu diát haur neure escuz, nic pagaturen diát: eztarradan ecen are eure burua-ere niri çor drautadala.\r\n"},"20":{"verse_nr":20,"verse":"Bay, anayé, placer haur nic hireganic recebi deçadan Iaunean, recreaitzac ene halsarrac Iaunean.\r\n"},"21":{"verse_nr":21,"verse":"Hire obedientiáz segur içanez scribatu drauat, daquidalaric ecen erraiten dudan baino guehiago-ere eguinen duála.\r\n"},"22":{"verse_nr":22,"verse":"Baina are bertaric ostatu appain ieçadac: ecen sperança diát çuen orationéz emanen natzaiçuela:\r\n"},"23":{"verse_nr":23,"verse":"Epaphras ene presoner quideac Iesus Christean,\r\n"},"24":{"verse_nr":24,"verse":"Marc-ec, Aristarchec, Demasec eta Luc-ec, ene aiutariec, salutatzen auté.\r\n"},"25":{"verse_nr":25,"verse":"Iesus Christ gure Iaunaren gratiá dela çuen spirituarequin. Amen.\r\n"}}}}}