{"type":"book","version":"basque","book_name":"2 Peter","book_nr":61, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"SIMEON Pierrisec Iesus Christen cerbitzari eta Apostoluac, precio bereco fedea gure Iaincoaren eta Iesus Christ Saluadorearen iustitiaz gurequin obtenitu duteney:\r\n"},"2":{"verse_nr":2,"verse":"Gratia eta baque multiplica daquiçuela Iaincoaren eta Iesus gure Iaunaren eçagutzeaz:\r\n"},"3":{"verse_nr":3,"verse":"Nola haren puissança diuinoac eman baitrauzquigu vicitzeco eta pietatezco diraden gauça guciac, gu bere gloriara eta verthutera deithu gaituenaren eçagutzeaz:\r\n"},"4":{"verse_nr":4,"verse":"Ceinéz promes handiac eta preciosoac eman içan baitzaizquigu, heçaz natura diuinoan participant eguin çaiteztençát, munduan guthiciamenduz den corruptionetic.\r\n"},"5":{"verse_nr":5,"verse":"Çuec-ere bada hunetara berera diligentia gucia ekárten duçuelaric eratchequi ieçoçue gainera çuen fedeari verthute, eta verthuteari scientia:\r\n"},"6":{"verse_nr":6,"verse":"Eta scientiari temperantia, eta temperantiari patientia, eta patientiari pietatea:\r\n"},"7":{"verse_nr":7,"verse":"Eta pietateari anayetassunezco onheriztea, eta anayetassunezco onherizteari charitatea.\r\n"},"8":{"verse_nr":8,"verse":"Ecen baldin gauça hauc çuetan badirade, eta abundatzen badirade etzaituzte lacho ez fructu gabe vtziren Iesus Christ gure Iaunaren eçagutzean.\r\n"},"9":{"verse_nr":9,"verse":"Baina gauça hauc eztituena itsu da, deus vrrundanic eztacussalaric, ahanciric bere bekatu çaharretaric purificatu içan dela.\r\n"},"10":{"verse_nr":10,"verse":"Halacotz, anayeác, emplega çaitezte affectionatuqui çuen vocationearen eta electionearen fermu eguiten, ecen gauça hauc eguiten dituçuela, etzarete nehoiz-ere eroriren.\r\n"},"11":{"verse_nr":11,"verse":"Ecen hunela Iesus Christ gure Iaunaren eta Saluadorearen resuma eternaleratco sartzea abundosqui administraturen çaiçue.\r\n"},"12":{"verse_nr":12,"verse":"Bada, eznaiz nagui içanen gauça hauçaz bethiere çuen orhoit eracitera, iaquinsu eta confirmatuac baçarete-ere eguia hunetan.\r\n"},"13":{"verse_nr":13,"verse":"Ecen gauça iustoa estimatzen dut, tabernacle hunetan naiceno, aduertimenduz çuen iratzartzea:\r\n"},"14":{"verse_nr":14,"verse":"Daquidalaric ecen ene tabernacle hunen vtzitea sarri içanen dela, Iesus Christ gure Iaunac declaratu-ere drautan beçala.\r\n"},"15":{"verse_nr":15,"verse":"Baina pena-ere eçarriren dut çuec ene parti ondoan gauça hauçaz mentione eguin ahal deçaçuen.\r\n"},"16":{"verse_nr":16,"verse":"Ecen eztrauçuegu eçagutzera eman Iesus Christ gure Iaunaren botherea eta aduenimendua, fable artez desguisatuey iarreiquiz: baina gure beguiéz haren maiestatea ikussi dugunoc beçala:\r\n"},"17":{"verse_nr":17,"verse":"Ecen recebitu vkan çuen Iainco Aitaganic ohore eta gloria, hunelaco vozbat hari igorri içanic gloria magnificotic, Haur da ene Seme maitea, ceinetan neure atseguin ona hartzen baitut:\r\n"},"18":{"verse_nr":18,"verse":"Eta guc voz cerutic igorri haur ençun vkan dugu, harequin batean guinadela mendi sainduan.\r\n"},"19":{"verse_nr":19,"verse":"Eta badugu Prophetén hitz gucizco fermua, ceini behatzeaz vngui eguiten baituçue, leku ilhunetan arguitzen duen candela bati beçala, egunac arguitzen has deçaqueno, eta artiçarra ilki daiteno çuen bihotzetan.\r\n"},"20":{"verse_nr":20,"verse":"Baldin lehenic aditzen baduçue haur, ecen Scripturaco prophetiaric batre eztela declaratione particularetacoric.\r\n"},"21":{"verse_nr":21,"verse":"Ecen prophetiá ezta guiçonén vorondatez ekarria içan lehenago: baina Spiritu sainduaz inspiraturic minçatu içan dirade Iaincoaren guiçon sainduac.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Baina propheta falsuac-ere içan dirade populuaren artean, çuen artean-ere doctor falsuac içanen diraden beçala, ceinéc secretuqui sar eraciren baitituzte perditionetaco sectác: eta hec redemitu dituen Iauna vkaturen baituté, bere buruén gainera perditione lasterra erekarten duqueitelaric.\r\n"},"2":{"verse_nr":2,"verse":"Eta anhitz iarreiquiren çaye hayén insolentiey: ceineçaz eguiazco bidea blasphematurén baita.\r\n"},"3":{"verse_nr":3,"verse":"Halaco maneraz non auaritiaz enganiotaco hitzez merkatalgoa çueçaz eguinen baituqueite: ceinén gainera condemnationeac ia aspaldidanic ezpaitu berancen, eta ceinén perditionea ezpaitatza lo.\r\n"},"4":{"verse_nr":4,"verse":"Ecen baldin Iaincoac Aingueru bekatu eguin vkan dutenac guppida vkan ezpaditu: baina ilhundurataco cadenéz abysmaturic liuratu vkan ditu, iudicioco reseruaturic.\r\n"},"5":{"verse_nr":5,"verse":"Eta lehenagoco mundua eztu guppida vkan, baina Noe, iustitia trompettaria bera çortzigarren beguiratu vkan du, dilubioa gaichtoen mundura erekarriric.\r\n"},"6":{"verse_nr":6,"verse":"Eta Sodomaco eta Gomorrhaco ciuitateac ilhaunduric subuersionetara condemnatu vkan ditu, eta eguin vkan du exemplu liraden gaichtoqui vici liradenén.\r\n"},"7":{"verse_nr":7,"verse":"Eta Lot iustoa abominablén conuersatione dissolutionezcoaz fatigatua deliuratu vkan du.\r\n"},"8":{"verse_nr":8,"verse":"(Ecen iusto hunec hayén artean habitatzen celaric ikustez eta ençutez egunetic egunera tormentatzen çuen bere bihotz iustoa, hayen obra gaichtoén causaz)\r\n"},"9":{"verse_nr":9,"verse":"Badaqui Iaunac fidelén tentationetaric deliuratzen: eta iniustoén iudicioco eguneco tormentatu diradençát reseruatzen:\r\n"},"10":{"verse_nr":10,"verse":"Eta principalqui haraguiari darreitzala, guthicia satsutara erorten diradenén eta guehientassuna menospreciatzen dutenén: hec audacioso eta bere buruéz pagu içanez, eztirade beldur dignitatéz gaizqui minçatzera.\r\n"},"11":{"verse_nr":11,"verse":"Aingueruéc, indarrez eta puissançaz handiago badirade-ere, eztute hayén contra Iaunaren aitzinean gaitzerraitezco sententiaric emaiten.\r\n"},"12":{"verse_nr":12,"verse":"Baina hauc, animal brutal bere sensualitateari darreitzanac beçala, hatzamaiteco eta deseguiteco eguinac dirade, aditzen eztituzten gauçác vituperatzen dituztela, bere corruptione beraz deseguinen dirade:\r\n"},"13":{"verse_nr":13,"verse":"Recebitzen dutela iniustitiazco saria, voluptatetan estimatzen dituztela egun orozco delicioac, thatchác eta maculác, dostatzen diradela bere enganioetan çuequin banquetatuz.\r\n"},"14":{"verse_nr":14,"verse":"Beguiac adulterioz betheac dituztela, eta bekatu eguitetic guelditzen eztaquitela, arima inconstantac bazcatzen dituztela, bihotza auaritiatara exercitatua dutela, maledictionezco haour diradela:\r\n"},"15":{"verse_nr":15,"verse":"Bide çucena vtziric errebelatu içan dirade, Balaam Bosorensemearen bideari iarreiqui içanic, ceinec iniquitatezco sariari on eritzi baitzaraucan: eta bere iniquitateaz vençutu içan cen:\r\n"},"16":{"verse_nr":16,"verse":"Ecen asto eme vztarrico batec voz humanoz minçaturic reprimi ceçan Prophetaren frenesiá.\r\n"},"17":{"verse_nr":17,"verse":"Hauc dirade ithurri vr gabeac, hodey haice buhumbaz erabiliac, eta ilhumbezco lanhoa seculacotz beguiratzen çaye.\r\n"},"18":{"verse_nr":18,"verse":"Ecen vanitatezco propos guciz arrogantac pronuntiatzen dituztela bazcatzen dituzté haraguiaren guthiciéz eta insolentiéz, erroretan conuersatzen dutenetaric eguiazqui ihes eguin çutenac:\r\n"},"19":{"verse_nr":19,"verse":"Libertate hæy promettatuz berac corruptionearen sclabo diradelaric, ecen norçaz nehor vençutu içan baita, hura haren sclabo eguin içan da.\r\n"},"20":{"verse_nr":20,"verse":"Ecen baldin munduco satsutassunetaric retiratu diraden ondoan Iesus Christ Iaunaren eta Saluadorearen eçagutzeaz, guciagatic-ere berriz hetan nahassiric vençut baditéz, hayén azquen conditionea lehena baino gaichtoago eguin içan da.\r\n"},"21":{"verse_nr":21,"verse":"Ecen hobe vkan çuqueiten iustitiazco bidea ez lutén eçagutu, ecen ez eçaguturic hura, eman içan çayen manamendu saindutic guibeleratzea:\r\n"},"22":{"verse_nr":22,"verse":"Baina hæy heldu içan çaye prouerbio eguiazcoz erraiten ohi dena, Ora itzuli içan da bere issurtze proprira: eta, Ahardi ikuciaitzuli içan da istilera iraulzcatzera.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Maiteác, ia bigarren epistola haur scribatzen drauçuet, ceinez iratzartzen baitut aduertimenduz çuen adimendu chahua.\r\n"},"2":{"verse_nr":2,"verse":"Orhoit caretencát Propheta sainduéz aitzinetic erran içan diraden, hitzéz, eta gure manamenduaz, cein baicara Iaunarén eta Saluadorearen Apostolu.\r\n"},"3":{"verse_nr":3,"verse":"Haur lehenic daquiçuelaric: ecen ethorriren diradela azqueneco egunetan truffariac, bere guthicia proprién araura ebilten diradela.\r\n"},"4":{"verse_nr":4,"verse":"Eta dioitela, Non da haren aduenimenduco promessa? ecen Aitác lokartu içan diradenaz gueroztic, gauça guciéc hunela continuatzen duté creationearen hatseandanic.\r\n"},"5":{"verse_nr":5,"verse":"Ecen haur bere nahiz ignoratzen duté, nola ceruèc lehenagodanic bere içatea vkan dutén, eta lurrac consistitzen celaric vr barnean eta vr artean, Iaincoaren hitzaz.\r\n"},"6":{"verse_nr":6,"verse":"Halacotz orduco mundua vr dilubio batez estali içanic galdu içan da.\r\n"},"7":{"verse_nr":7,"verse":"Baina orain diraden ceruäc eta lurra hitz beraz reseruaturic suco beguiratzen dirade iudicioaren eta guiçon gaichtoén destructionearen eguneco.\r\n"},"8":{"verse_nr":8,"verse":"Baina hunez etzaretela ignorant, maiteác, ecen egun-bat Iauna beithan milla vrthe beçala, eta milla vrthe egun-bat beçala diradela.\r\n"},"9":{"verse_nr":9,"verse":"Eztu berancen promettatu duen Iaunac (batzuc berance estimatzen duten beçala) baina patient da guregana, ez nahiz nehor gal dadin, baina guciac emendamendutara datocen.\r\n"},"10":{"verse_nr":10,"verse":"Baina ethorriren da Iaunaren eguna, ohoina gauaz beçala, ceinetan ceruäc habarrotsequin iraganen baitirade: eta elementac beroz deseguinen dirade, eta lurra, eta hartaco obra guciac choil erreren dirade.\r\n"},"11":{"verse_nr":11,"verse":"Beraz gauça hauc guciac deseguin behar diradenaren gainean, nolaco behar duçue içan conuersatione saindutan eta pietatezco obratan?\r\n"},"12":{"verse_nr":12,"verse":"Beguira çaudetela, eta lehiatzen çaretela Iaincoaren egunaren aduenimendura, ceinetan ceruäc irachequiric deseguinen baitirade, eta elementac beroz vrthuren?\r\n"},"13":{"verse_nr":13,"verse":"Baina promessaren araura ceru berrién eta lur berriaren beguira gaude ceinétan iustitia habitatzen baita.\r\n"},"14":{"verse_nr":14,"verse":"Halacotz, maiteác, gauça hauén beguira çaudetela, diligentia eçarçue macula gabe eta reprotchu gabe harçaz eriden çaitezten baquerequin.\r\n"},"15":{"verse_nr":15,"verse":"Eta gure Iaunaren patientiá saluamendu estima eçaçue: Paul gure anaye maiteac-ere hari eman içan çayón sapientiaren araura scribatu vkan drauçuen beçala:\r\n"},"16":{"verse_nr":16,"verse":"Quasi bere epistola gucietan nola punctu hauçaz minço baita: ceinétan baitirade batzu aditzeco gaitzic, ignorantéc eta fermetate gabéc makurtzen dituztenic, berce Scripturac-ere beçala, bere buruén destructionetan.\r\n"},"17":{"verse_nr":17,"verse":"Çuec beraz, maiteác, engoitic aduertituac çaretenaz gueroztic, beguirauçue abominablén enganioz bercéquin eraman içanic, çuen fermetatetic eror etzaitezten.\r\n"},"18":{"verse_nr":18,"verse":"Baina auança çaitezte Iesus Christ gure Iaunaren eta Saluadorearen gratián eta eçagutzean: ceini dela gloria orain eta eternitateco egunerano. Amen.\r\n"}}}}}