{"type":"book","version":"basque","book_name":"2 Thessalonians","book_nr":53, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVLEC eta Siluanoc eta Timotheoc gure Iainco Aitan eta Iesus Christ gure Iaunean Thessaloniceanoen den Eliçari:\r\n"},"2":{"verse_nr":2,"verse":"Gratia dela çuequin eta baquea gure Iainco Aitaganic eta Iesus Christ Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Esquerrac eman behar drauzquiogu Iaincoari bethiere çuengatic, anayeác, raçoina den beçala, ceren haguitz handitzen den çuen fedea eta ceren abundatzen den çuen guciotaric batbederaren elkarganaco charitatea:\r\n"},"4":{"verse_nr":4,"verse":"Hala non gueuror çuengatic gloriatzen baicara Iaincoaren Elicetan, çuen persecutione eta iragaiten dituçuen afflictione gucietaco patientiáz eta fedeaz:\r\n"},"5":{"verse_nr":5,"verse":"Cein baitirade Iaincoaren iugemendu iustoaren seignale, Iaincoaren resumaren digne eguin çaiteztençát, ceinagatic suffritzen-ere baituçue:\r\n"},"6":{"verse_nr":6,"verse":"Ecen gauça iustoa da Iaincoa baithan, çuec affligitzen çaituzteney, afflictione renda diecén\r\n"},"7":{"verse_nr":7,"verse":"Eta çuey affligitzen çaretenoy solageamendu gurequin, aguer dadinean Iesus Iauna cerutic bere puissanciaco Aingueruèquin,\r\n"},"8":{"verse_nr":8,"verse":"Suzco garrequin, mendecatzen delaric Iaincoa eçagutzen eztutenéz, eta Iesus Christ gure Iaunaren Euangelioari behatzen etzaizquionéz:\r\n"},"9":{"verse_nr":9,"verse":"Cein punituren baitirade punitione eternalez, condemnaturic Iaunaren presentiáz eta haren botherearen gloriáz:\r\n"},"10":{"verse_nr":10,"verse":"Dathorrenean glorificatu dençát bere sainduetan, eta miragarri eguin dadinçat sinhesten duten gucietan (ceren gure çuec baitharaco testimoniagea sinhetsi içan baita) egun hartan:\r\n"},"11":{"verse_nr":11,"verse":"Causa hunegatic-ere othoitz eguiten dugu bethiere çuengatic, çuec vocationearen digne gure Iaincoac eguin çaitzatençat, eta compli deçan bere ontassunaren placer on gucia, eta fedearen obrá botheretsuqui:\r\n"},"12":{"verse_nr":12,"verse":"Glorifica dadinçát Iesus Christ gure Iaunaren icena çuetan, eta çuec hartan, gure Iaincoaren eta Iesus Christ Iaunaren gratiaren araura.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Othoitz eguiten drauçuegu bada, anayeác, Iesus Christ gure Iaunaren aduenimenduaz eta gure harenganaco biltzarreaz.\r\n"},"2":{"verse_nr":2,"verse":"Etzaitezten bertan adimenduz erauz, eta etzaitezten trubla ez spirituz, ez hitzez, ez epistolaz, guçaz scribatua baliz beçala, Christen eguna bertan baliz beçala.\r\n"},"3":{"verse_nr":3,"verse":"Nehorc etzaitzatela seduci eceinere maneraz: ecen egun hura ezta ethorriren non reuoltamendua lehen ethor eztadin, eta manifesta eztadin bekatutaco guiçona, perditionezco semea,\r\n"},"4":{"verse_nr":4,"verse":"Cein opposatzen eta alchatzen baita Iainco erraiten eta adoratzen den guciren contra: hala non hura iainco beçala, Iaincoaren templean iarten baita, bere buruä eracusten duela ecen iainco dela.\r\n"},"5":{"verse_nr":5,"verse":"Ala etzarete orhoit ecen oraino çuequin nincela, gauça hauc erraiten nerauzquiçuela?\r\n"},"6":{"verse_nr":6,"verse":"Eta orain cerc daducan badaquiçue, hura manifesta dadinçat bere demborán.\r\n"},"7":{"verse_nr":7,"verse":"Ecen ia eguiten da iniquitatezco mysterioa: solament orain daducanac, eduquiren du ken daiteno artetic.\r\n"},"8":{"verse_nr":8,"verse":"Eta orduan manifestaturen da gaichtoa, cein Iaunac deseguinen baitu bere ahoco Spirituaz, eta bere aduenimenduco claretateaz abolituren.\r\n"},"9":{"verse_nr":9,"verse":"Hura diot ceinen ethortea baita Satanen operationearen araura, puissança gucirequin eta signorequin eta gueçurrezco miraculurequin:\r\n"},"10":{"verse_nr":10,"verse":"Eta iniquitatezco abusione gucirequin galtzen diradenetan, ceren eguiaren amorioa ezpaitute recebitu vkán saluatu içateco.\r\n"},"11":{"verse_nr":11,"verse":"Eta halacotz igorriren draue Iaincoac abusionezco operationea, gueçurra sinhets deçatençát:\r\n"},"12":{"verse_nr":12,"verse":"Condemna ditecençat eguia sinhetsi vkan eztuten guciac, baina iniquitatean placer hartu vkan dutenac.\r\n"},"13":{"verse_nr":13,"verse":"Baina guc, Iaunaz onhetsi anayeac, behar drauzquiogu bethi esquerrac eman Iaincoari çueçaz, ceren hatseandanic elegitu baitzaituzte Iaincoac saluamendutara Spirituaren sanctificationez, eta eguiazco fedeaz:\r\n"},"14":{"verse_nr":14,"verse":"Ceinetara deithu vkan baitzaituzte gure Euangelioaz Iesus Christ gure Iaunaren gloriaren acquisitionetacotz.\r\n"},"15":{"verse_nr":15,"verse":"Halacotz, anayeác, çaudete fermu eta educaçue ikassi duçuen doctriná, bada gure hitzez bada epistolaz.\r\n"},"16":{"verse_nr":16,"verse":"Bada Iesus Christ gure Iaun berac, eta gure Iainco eta Aita onhetsi gaituenac, eta eman consolatione eternala eta sperança ona gratiaz,\r\n"},"17":{"verse_nr":17,"verse":"Consola ditzala çuen bihotzac, eta confirma çaitzatela hitz eta obra on orotan.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Gaineracoaz, anayeác, othoitz eguiçue guregatic, Iaunaren hitzac laster daguiançat, eta glorifica dadin çuec baithan-ere beçala:\r\n"},"2":{"verse_nr":2,"verse":"Eta gu deliura gaitecen gende desordenatu eta gaichto hautaric: ecen fedea ezta gucién.\r\n"},"3":{"verse_nr":3,"verse":"Baina fidel da Iauna, ceinec confirmaturen baitzaituzte eta beguiraturen gaichtoaganic.\r\n"},"4":{"verse_nr":4,"verse":"Asseguratzen-ere bagara Iaunean çueçaz, ecen denuntiatzen drauzquiçuegun gauçác eguiten-ere badituçuela eta eguinen.\r\n"},"5":{"verse_nr":5,"verse":"Bada Iaunac chuchent ditzala çuen bihotzac Iaincoaren amoriora, eta Christen beguira egoitera.\r\n"},"6":{"verse_nr":6,"verse":"Anayeác, denuntiatzen drauçuegu halaber Iesus Christ gure Iaunaren icenean, separa çaitezten anaye desordenatuqui eta ez gureganic recebitu duen doctrinaren araura ebilten den orotaric.\r\n"},"7":{"verse_nr":7,"verse":"Ecen ceuroc badaquiçue nola imitatu behar gaituçuen: ecen ezgara desordenatuqui maneyatu içan çuen artean.\r\n"},"8":{"verse_nr":8,"verse":"Eta eztugu nehoren oguia dohainic ian: baina trabaillurequin eta nequerequin gau eta egun languiten ari guinadela, çuetaric nehoren phorogu ez guinadençát.\r\n"},"9":{"verse_nr":9,"verse":"Ez bothere eztugunez, baina gure buruén çuey exemplutan emaiteagatic, imita gaitzaçuençat.\r\n"},"10":{"verse_nr":10,"verse":"Ecen çuequin guinadenean-ere haour denuntiatzen guendrauçuen, ecen baldin cembeit trabaillatu nahi ezpada, ian-ere ezteçan.\r\n"},"11":{"verse_nr":11,"verse":"Ecen ençuten dugu çuen artean badiradela batzu desordenatuqui dabiltzanic, deus ari eztiradelaric, baina curiosqui vici diradelaric.\r\n"},"12":{"verse_nr":12,"verse":"Bada halaco diradeney denuntiatzen drauegu, eta othoitz eguiten Iesus Christ gure Iaunaz sossegurequin trabaillatzen ari diradela bere oguia ian deçaten.\r\n"},"13":{"verse_nr":13,"verse":"Eta çuec, anayeác, etzaiteztela enoya vngui eguitez.\r\n"},"14":{"verse_nr":14,"verse":"Eta baldin cembeitec gure hitza obeditzen ezpadu, epistolaz hura nota eçaçue: eta ezteçaçuela conuersa harequin, ahalque duençát:\r\n"},"15":{"verse_nr":15,"verse":"Guciagatic-ere etsay beçala ezteçaçuela eduqui, baina admonesta eçaçue anaye anço.\r\n"},"16":{"verse_nr":16,"verse":"Bada Iaun baquezcoac bethiere diçuela baquea manera gucian. Iauna dela çuequin gucioquin.\r\n"},"17":{"verse_nr":17,"verse":"Salutationea, ene Paulen escuz, baita seignale ene epistola gucietan: hunela scribatzen dut.\r\n"},"18":{"verse_nr":18,"verse":"Iesus Christ gure Iaunaren gratia dela çuequin.\r\n"}}}}}