{"type":"book","version":"basque","book_name":"Colossians","book_nr":51, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"PAVL Iaincoaren vorondatez Iesus Christen Apostoluac eta Timotheo gure anayeac, \r\n"},"2":{"verse_nr":2,"verse":"Colossen diraden saindu eta anaye fideley Christean: Gratia dela çuequin eta baquea gure Iainco Aitaganic, eta Iesus Christ Iaunaganic.\r\n"},"3":{"verse_nr":3,"verse":"Esquerrac emaiten drautzagu Iaincoari, cein baita, Iesus Christ gure Iaunaren Aita bethi çuengatic othoitz eguiten dugula,\r\n"},"4":{"verse_nr":4,"verse":"Ençunic çuen fede Iesus Christ baithangoa eta saindu gucietara duçuen charitatea:\r\n"},"5":{"verse_nr":5,"verse":"Ceruètan çuey beguiratzen çaiçuen sperançagatic, cein Euangelioaren eguiazco hitzaz lehen ençun vkan baituçue,\r\n"},"6":{"verse_nr":6,"verse":"Cein heldu içan baita çuetara, mundu orotara-ere beçala, eta fructificatzen baitu, çuec baithan-ere beçala, Iaincoaren gratiá eguiazqui ençun eta eçagutu vkan duçuen egunaz gueroztic.\r\n"},"7":{"verse_nr":7,"verse":"Nola ikassi-ere baituçue Epaphras gure lagun maite eta cerbitzari-quideaganic, cein baita Christen ministre fidel çuendaco:\r\n"},"8":{"verse_nr":8,"verse":"Ceinec declaratu-ere baitraucu çuen Spirituazco charitatea.\r\n"},"9":{"verse_nr":9,"verse":"Halacotz gu-ere haur ençun vkan guenduen egunaz gueroztic, ezgara baratzen çuengatic othoitz eguitetic eta galdeguitetic betha çaitezten haren vorondatearen eçagutzeaz, sapientia eta adimendu spiritual gucirequin:\r\n"},"10":{"verse_nr":10,"verse":"Iaunari dagocan beçala ebil çaiteztençát, gauça gucietan haren gogaraco çaretençát, obra on orotan fructificatzen duçuela, eta aitzinaratzen çaretala Iaincoaren eçagutzean.\r\n"},"11":{"verse_nr":11,"verse":"Indar orotan fortificaturic, haren gloriaren verthutearen arauez, suffrimendu eta spirituzco patientia orotara bozcariorequin:\r\n"},"12":{"verse_nr":12,"verse":"Esquerrac emaiten drautzaçuela Aitari, ceinec sufficient eguin baiquaitu sainduén heretagean participant içateco arguian:\r\n"},"13":{"verse_nr":13,"verse":"Ceinec deliuratu baiquaitu ilhumbearen botheretic eta eraman bere Seme maitearen resumara.\r\n"},"14":{"verse_nr":14,"verse":"Ceinetan baitugu redemptionea haren odolaz, baita, bekatuén barkamendua.\r\n"},"15":{"verse_nr":15,"verse":"Cein baita Iainco inuisiblearen imaginá, gauça creatu guciac baino lehen iayoa.\r\n"},"16":{"verse_nr":16,"verse":"Ecen hartan creatu içan dirade ceruètan eta lurrean diraden gauça guciac, visibleac eta inuisibleac, nahiz-biz Thronoac, nahiz Dominationeac, nahiz Principaltassunac, nahiz Puissançác, gauça guciac, diot, harçaz eta harengatic, creatu içan dirade.\r\n"},"17":{"verse_nr":17,"verse":"Eta bera gauça guciac baino lehen da, eta gauça guciac harçaz consistitzen dirade.\r\n"},"18":{"verse_nr":18,"verse":"Eta hura da Eliça gorputzaren buruä, eta hatsea, eta hiletarico lehen iayoa: gauça gucietan lehen lekua eduqui deçançát.\r\n"},"19":{"verse_nr":19,"verse":"Ecen Aitáren placer ona içan da complimendu gucia hartan habita ledin:\r\n"},"20":{"verse_nr":20,"verse":"Eta harçaz reconcilia litzan gauça guciac beregana, pacificaturic haren crutzeco odolaz hambat ceruän nola lurrean diraden gauçác.\r\n"},"21":{"verse_nr":21,"verse":"Eta çuec noizpait harenganic vrrunduac eta etsay cinetelaric, pensamenduz obra gaichtotan:\r\n"},"22":{"verse_nr":22,"verse":"Badaric-ere orain reconciliatu çaituzte bere haraguiaren gorputzean, herioaz: çuec eguin cintzatençát saindu, eta atchaquio gabe eta irreprehensible bere aitzinean:\r\n"},"23":{"verse_nr":23,"verse":"Bay baldin egoiten baçarete fedean fundatuac eta fermu, eta erautzen ezpaçarete ençun vkan duçuen Euangelioco sperançatic, cein Euangelio ceruären azpico creatura ororen artean predicatu içan baita, ceinetaco ministre ni Paul eguin içan bainaiz:\r\n"},"24":{"verse_nr":24,"verse":"Orain alegueratzen naiz çuengatic suffritzen ditudan gaucéz, eta Christen afflictionén gaineracoac complitzen ditut neure haraguian, haren gorputzagatic, cein baita Eliçá.\r\n"},"25":{"verse_nr":25,"verse":"Ceinetaco ministre eguin içan bainaiz, Iaincoaren dispensationez, cein eman içan baitzait çuec baithara, Iaincoaren hitzaren complitzeco:\r\n"},"26":{"verse_nr":26,"verse":"Cein baita, secula eta adin guciéz gueroztic estaliric egon içan den mysterioa, baina orain manifestatu içan çaye haren sainduey.\r\n"},"27":{"verse_nr":27,"verse":"Ceiney Iaincoac eçagut eraci nahi vkan baitraue, ceric den mysterio hunetaco gloriaren abrastassuna Gentilén artean, cein baita Christ çuetan, gloriazco sperançá:\r\n"},"28":{"verse_nr":28,"verse":"Cein guc predicatzen baitugu, admonestatzen dugularic guiçon gucia, eta iracasten dugularic guiçon gucia sapientia orotan: guiçon gucia perfect eguin deçagunçát Iesus Christ Iaunean.\r\n"},"29":{"verse_nr":29,"verse":"Hartacotzat trabaillatzen-ere naiz, combatitzen naicela haren operatione nitan botheretsuqui obratzen duenaren araura.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ecen nahi dut daquiçuen cein batailla handia dudan çuengatic eta Laodiceacoacgatic, eta haraguian ene presentiá ikussi eztuten guciacgatic:\r\n"},"2":{"verse_nr":2,"verse":"Consola ditecençát hayén bihotzac, elkarrequin charitatez iunctaturic, eta adimendu guerthuqui seguratuaren abrastassun gucian, gure Iainco eta Aitaren eta Christen mysterioaren eçagutzetan.\r\n"},"3":{"verse_nr":3,"verse":"Ceinetan sapientiazco eta scientiazco thesaur guciac gordeac baitirade.\r\n"},"4":{"verse_nr":4,"verse":"Eta haur erraiten dut nehorc goga eraciteco hitzez engana etzaitzatençát.\r\n"},"5":{"verse_nr":5,"verse":"Ecen gorputzez absent banaiz-ere, spirituz ordea çuequin naiz, alegueratzen naicelaric eta ikusten dudalaric çuen reguelá, eta Christ baithan duçuen fedearen fermutassuna.\r\n"},"6":{"verse_nr":6,"verse":"Beraz Iesus Christ Iauna recebitu vkan duçuen beçala, hartan ebil çaitezte:\r\n"},"7":{"verse_nr":7,"verse":"Erro eguinac eta edificatuac çaretelaric hartan, eta fedean confirmatuac, iracatsi içan çareten beçala, abundos çaretelaric hartan remerciamendurequin\r\n"},"8":{"verse_nr":8,"verse":"Beguirauçue nehorc pilla etzaitzaten philosophiaz eta enganio vanoz, guiçonén ordenancén araura, munduco rudimenten araura, eta ez Christen araura:\r\n"},"9":{"verse_nr":9,"verse":"Ecen hartan habitatzen da diuinitatezco bethetassun gucia corporalqui.\r\n"},"10":{"verse_nr":10,"verse":"Eta çarete hartan complituac, cein baita Principaltassun eta Bothere guciaren buruä.\r\n"},"11":{"verse_nr":11,"verse":"Ceinetan circonciditu-ere içan baitzarete, escuric gabe eguiten den circoncisionez, haraguico bekatuén gorputzaz billuciric, Christen circoncisioneaz:\r\n"},"12":{"verse_nr":12,"verse":"Harequin ohortze içanic Baptismoaz, ceinez harequin batean resuscitatu-ere baitzarete, Iaincoaren fede botheretsuqui operatzen duenaz, ceinec hura hiletaric resuscitatu vkan baitu.\r\n"},"13":{"verse_nr":13,"verse":"Eta çuec hilac cinetelaric bekatuetan eta çuen haraguiaren preputioan, harequin batean viuificatu vkan çaituzté, çuey bekatu guciac barkaturic,\r\n"},"14":{"verse_nr":14,"verse":"Eta iraunguiric ordenancetan gure contra cen obligançá, cein baitzén gure contrario, baina harc kendu vkan du hura artetic, crutzeari eratchequiric:\r\n"},"15":{"verse_nr":15,"verse":"Eta billuciric Principaltassunac, eta Bothereac monstrançatan eraman vkan ditu publicoqui heçaz hartan triumphaturic.\r\n"},"16":{"verse_nr":16,"verse":"Nehorc bada etzaitzatela condemna ianean, edo edanean, edo besta egunaren, edo ilhargui berriaren, edo Sabbathoén respectuz: \r\n"},"17":{"verse_nr":17,"verse":"Cein baitirade ethorteco ciraden gaucén itzal, baina gorputza Christena da. \r\n"},"18":{"verse_nr":18,"verse":"Nehorc ezteçala çuen gainean seignoria bere placerera humilitatez, eta Aingueruèn cerbitzuz, ikussi eztituen gaucetara bere buruä auançatuz, bere haraguiaren adimenduz erhoqui hanturic:\r\n"},"19":{"verse_nr":19,"verse":"Eta eztatchecalaric buruäri, ceinetaric gorputz gucia iuncturaz eta lothuraz fornituric eta elkarrequin iunctaturic Iaincoaren hacitzez hatzen baita.\r\n"},"20":{"verse_nr":20,"verse":"Bada baldin hil baçarete Christequin munduco rudimentez den becembatean, cergatic nehorc ordenançaz cargatzen çaituzte, munduan vici bacinete beçala?\r\n"},"21":{"verse_nr":21,"verse":"Hala nola, Ezteçála ian, Ezteçála dasta, Ezteçála hunqui.\r\n"},"22":{"verse_nr":22,"verse":"Guiçonen manamenduén eta doctrinén arauezco gauça hauc gucioc vsança berez galdu doaça.\r\n"},"23":{"verse_nr":23,"verse":"Badaric-ere gauça hauc badute cerbait sapientia irudi bere vorondatezco deuotionean, eta spirituzco humilitatean, eta gorputza guppida eztuten becembatean: eztirade ordea eceinere preciotaco, ceren haraguia ressasiatzen duten gaucetara beha baitaude.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Bada baldin resuscitatu içan baçarete Christequin, garayan diraden gauçác bilhaitzaçue, non baita Christ Iaincoaren escuinean iarria.\r\n"},"2":{"verse_nr":2,"verse":"Garaico gaucetan pensa eçaçue, ez lurraren gainecoetan.\r\n"},"3":{"verse_nr":3,"verse":"Ecen hil içan çarete, eta çuen vicitzea gordea da Christequin Iaincoa baithan.\r\n"},"4":{"verse_nr":4,"verse":"Baina Christ aguer dadinean cein baita gure vicia, orduan çuec-ere aguerturen çarete gloriatan.\r\n"},"5":{"verse_nr":5,"verse":"Mortificaitzaçue bada çuen membro lurraren gainecoac, paillardiçá, cithalqueriá, appetitu desordenatua, guthicia gaichtoa, eta auaritiá, cein baita idolatria.\r\n"},"6":{"verse_nr":6,"verse":"Gauça haucgatic ethorten da Iaincoaren hirá desobedientiazco haourrén gainera.\r\n"},"7":{"verse_nr":7,"verse":"Ceinetan çuec-ere ebili içan baitzarete noizpait, hetan vici cinetenean.\r\n"},"8":{"verse_nr":8,"verse":"Baina orain ken itzaçue çuec-ere hec guciac, hira, colera, malitia, gaitzerraitea, minçatze deshonesta çuen ahotic appart.\r\n"},"9":{"verse_nr":9,"verse":"Gueçurric ezterraçuela batac bercearen contra, eraunciric guiçon çaharra bere eguitatequin,\r\n"},"10":{"verse_nr":10,"verse":"Eta iaunciric berria, cein arramberritzen baita eçagutzez, hura creatu duenaren imaginaren araura.\r\n"},"11":{"verse_nr":11,"verse":"Non ezpaita Grecquic ez Iuduric, Circoncisioneric ez Preputioric, Barbaroric ez Scytheric, sclaboric ez libreric: baina gucia eta gucietan Christ.\r\n"},"12":{"verse_nr":12,"verse":"Vezti çaitezte bada Iaincoaren elegitu, saindu eta maite anço, misericordiazco halsarrez, benignitatez, humilitatez, emetassunez, spiritu patientez:\r\n"},"13":{"verse_nr":13,"verse":"Supportatzen duçuelaric batac bercea, eta barkatzen draucaçuelaric elkarri, baldin cembeitec berceren contra kereillaric badu: nola Christec-ere barkatu vkan baitrauçue, hala çuec-ere.\r\n"},"14":{"verse_nr":14,"verse":"Eta hauen gución gainera vezti çaitezte charitatez, cein baita perfectionezco lotgarria.\r\n"},"15":{"verse_nr":15,"verse":"Eta Iaincoaren baqueac regna beça çuen bihotzetan, ceinetara deithuac-ere baitzarete gorputz batetan, eta çareten gratioso.\r\n"},"16":{"verse_nr":16,"verse":"Christen hitza habita bedi çuetan largoqui sapientia gucirequin: iracasten eta admonestatzen duçuela elkar psalmuz, laudorioz, eta cantu spiritualez remerciamendurequin, cantatzen draucaçuela çuen bihotzean Iaunari.\r\n"},"17":{"verse_nr":17,"verse":"Eta cerere eguin baiteçaçue hitzez edo obraz, Iesus Iaunaren icenean eguiçue, esquerrac emaiten drautzaçuela gure Iainco eta Aitari harçaz.\r\n"},"18":{"verse_nr":18,"verse":"Emazteác, çareten suiet çuen senharretara, bide den beçala gure Iaunean.\r\n"},"19":{"verse_nr":19,"verse":"Senharrác, on erizteçue çuen emaztey, eta etzaiteztela samint hayén contra.\r\n"},"20":{"verse_nr":20,"verse":"Haourrác, obeditzaçue aitác eta amác gauça gucietan: ecen haur Iaunari placent çayó.\r\n"},"21":{"verse_nr":21,"verse":"Aitác, eztitzaçuela tharrita çuen haourrac: gogoa gal ezteçatençát.\r\n"},"22":{"verse_nr":22,"verse":"Cerbitzariác, obeditzaçue gauça gucietan çuen nabussi carnalac, ez beguiaren araura cerbitzatzen dituçuela, guiçonén gogara eguin nahi bacindute beçala, baina bihotzeco simplicitaterequin, Iaunaren beldur çaretelaric.\r\n"},"23":{"verse_nr":23,"verse":"Eta cerere baitaguiçue, gogotic eguiçue Iaunari anço eta ez guiçoney anço.\r\n"},"24":{"verse_nr":24,"verse":"Daquiçuelaric ecen Iaunaganic recebituren duçuela heretageco alocairuä, ecen Christ Iauna cerbitzatzen duçue.\r\n"},"25":{"verse_nr":25,"verse":"Baina iniustoqui eguiten duenac, recebituren du iniustoqui eguin duqueena: eta ezta personén acceptioneric.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Nabussiác eguieçue çucena eta eguimbidea cerbitzariey, daquiçuelaric ecen çuec-ere baduçuela Iaun-bat ceruètan.\r\n"},"2":{"verse_nr":2,"verse":"Orationetan perseuera eçaçue, hartan veillatzen duçuelaric remerciamendurequin.\r\n"},"3":{"verse_nr":3,"verse":"Othoitz eguiten duçuelaric elkarrequin guregatic-ere hitzaren borthá Iaincoac irequi dieçagunçát, Christen mysterioaren denuntiatzeco, ceinagatic presoner-ere bainaiz.\r\n"},"4":{"verse_nr":4,"verse":"Hura manifesta deçadançát, minçatu behar dudan beçala.\r\n"},"5":{"verse_nr":5,"verse":"Çuhurqui ebil çaitezte campocoetara, demborá recrubatzen duçuelaric.\r\n"},"6":{"verse_nr":6,"verse":"Çuen hitza bethiere biz gatzez confitua gratiarequin, batbederari nola ihardetsi behar draucaçuen daquiçuençát.\r\n"},"7":{"verse_nr":7,"verse":"Ene equiteco guciac notificaturen drauzquiçue Tychique gure anaye maiteac, eta ministre fidelac, eta gure Iaunean ene cerbitzari quideac:\r\n"},"8":{"verse_nr":8,"verse":"Cein igorri vkan baitut çuetara berariaz, eçagut ditzançát çuen eguitecoac, eta consola ditzançát çuen bihotzac,\r\n"},"9":{"verse_nr":9,"verse":"Onesimo gure anaye fidelarequin eta maitearequin cein baita çuenetaric, hec alde hunetaco eguiteco guciéz auertituren çaituztéz.\r\n"},"10":{"verse_nr":10,"verse":"Salutatzen çaituztéz Aristarque ene presoner quideac, eta Marc Barnabasen lehen gussuac (ceinez manamendu recebitu baituçue, baldin çuetara ethor badadi, recebi deçaçuen)\r\n"},"11":{"verse_nr":11,"verse":"Eta Iesus Iusto deitzen denac, cein baitirade circoncisionetic, hauc solament ditut aiutaçale Iaincoaren resumán, eta ene solageamendutaco içan dirade.\r\n"},"12":{"verse_nr":12,"verse":"Salutatzen çaituzte Epaphras çuenac, Christen cerbitzariac, bethiere bataillatzen delaric çuengatic othoitzetan, çaudetençát perfecto eta complitu Iaincoaren vorondate gucian:\r\n"},"13":{"verse_nr":13,"verse":"Ecen haur harçaz testificatzen dut, ecen zelo handia duela çuengatic eta Laodicean, eta Hyerapolen diradenacgatic.\r\n"},"14":{"verse_nr":14,"verse":"Salutatzen çaituztez Luc medicu maiteac, eta Demasec.\r\n"},"15":{"verse_nr":15,"verse":"Salutaitzaçue Laodicean diraden anayeac, eta Nympha, eta haren etchean den Eliçá.\r\n"},"16":{"verse_nr":16,"verse":"Eta epistola haur çuec baithan iracurri datenean, eguiçue Laodiceacoén Eliçan-ere iracur dadin: eta Laodiceatic scribatua, çuec-ere iracur deçaçuen.\r\n"},"17":{"verse_nr":17,"verse":"Eta erroçue Archipperi, Gogoa eçac gure Iaunean recebitu vkan duàn administrationea compli deçánçat.\r\n"},"18":{"verse_nr":18,"verse":"Salutationea, ene Paulen escuz. Çareten orhoit ene estecaduréz. Gratia dela çuequin. Amen.\r\n"}}}}}