{"type":"book","version":"basque","book_name":"1 John","book_nr":62, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"HATSEAN-DANIC cena, ençun vkan duguna, gure beguiéz ikussi vkan duguna, contemplatu vkan duguna, eta gure escuéc hunqui vkan dutena vicitzeco Hitzaz.\r\n"},"2":{"verse_nr":2,"verse":"(Ecen vicitzea manifestatu içan da, eta ikussi vkan dugu, eta testificatzen dugu eta denuntiatzen drauçuegu vicitze eternala, cein baitzén Aita baithan, eta aguertu içan baitzaicu.)\r\n"},"3":{"verse_nr":3,"verse":"Eta ikussi eta ençun vkan duguna, diot, denuntiatzen drauçuegula, cuec-ere communione duçuençát gurequin, eta gure communionea da Aitarequin eta Iesus Christ haren Semearequin.\r\n"},"4":{"verse_nr":4,"verse":"Eta gauça hauc scribatzen drauzquiçuegu çuen bozcarioa compli dadinçát.\r\n"},"5":{"verse_nr":5,"verse":"Haur da bada harenganic ençun vkan dugun mandatalgoa eta denuntiátzen drauçueguna, Ecen Iaincoa dela arguia, eta ilhumberic batre hura baithan eztela.\r\n"},"6":{"verse_nr":6,"verse":"Baldin erran badeçagu ecen communione dugula harequin, eta ilhumbean bagabiltza, gueçurra erraiten dugu, eta eztugu eguiten eguiá.\r\n"},"7":{"verse_nr":7,"verse":"Baina baldin arguian bagabiltza, hura arguian den beçala, communione dugu elkarrequin harequin batean, eta Iesus Christ haren Semearen odolac purgatzen gaitu bekatu orotaric.\r\n"},"8":{"verse_nr":8,"verse":"Baldin erran badeçagu ecen bekaturic eztugula, gure buruäc seducitzen ditugu, eta eguiá gutan ezta.\r\n"},"9":{"verse_nr":9,"verse":"Baldin confessa baditzagu gure bekatuac, fidel da eta iusto, guri gure bekatuén barkatzeco, eta iniquitate orotaric gure purgatzeco.\r\n"},"10":{"verse_nr":10,"verse":"Baldin erran badeçagu ecen eztugula bekaturic eguin: gueçurti eguiten dugu hura, eta haren hitza ezta gutan.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ene haourtoác, gauça hauc scribatzen drauzquiçuet, bekaturic eztaguiçuençát: eta baldin cembeitec eguin badu bekaturic, badugu aduocatbat Aita baithara, Iesus Christ iustoa.\r\n"},"2":{"verse_nr":2,"verse":"Eta hura da appoinctamendua gure bekatuacgatic, eta ez gureacgatic solament, baina mundu guciarenacgatic-ere\r\n"},"3":{"verse_nr":3,"verse":"Eta hunetan daquigu ecen hura eçagutu dugula, baldin haren manamenduac beguira baditzagu.\r\n"},"4":{"verse_nr":4,"verse":"Norc erraiten baitu, Eçagutu dut hura: eta haren manamenduac ezpaititu beguiratzen, gueçurti da, eta eguiá ezta hura baithan:\r\n"},"5":{"verse_nr":5,"verse":"Baina norc beguiratzen baitu haren hitza eguiazqui hura baithan Iaincoaren amorioa complitu da: huneçaz daquigu ecen hura baithan garela.\r\n"},"6":{"verse_nr":6,"verse":"Norc erraiten baitu hura baithan dagoela, behar du, nola hura ebili baita, hala hainac-ere ebili\r\n"},"7":{"verse_nr":7,"verse":"Anayeác, eztrauçuet manamendu berribat scribatzen, baina manamendu çahar hatseandanic vkan duçuena: manamendu çaharra hatseandanic ençun vkan duçuen hitza da.\r\n"},"8":{"verse_nr":8,"verse":"Berçalde manamendu berribat scribatzen drauçuet, cein baita eguiazco hartan eta çuetan: ceren ilhumbea iragan baita, eta eguiazco arguiac ia eguiten baitu argui.\r\n"},"9":{"verse_nr":9,"verse":"Norc erraiten baitu ecen arguian dela, eta bere anayeri gaitz baitaritzá hura ilhumbean da oraindrano .\r\n"},"10":{"verse_nr":10,"verse":"Bere anayeri on daritzana arguian dago, eta scandaloric ezta hura baithan.\r\n"},"11":{"verse_nr":11,"verse":"Baina bere anayeri gaitz daritzana, ilhumbean da, eta ilhumbean dabila, eta eztaqui norát ioaiten den: ecen ilhumbeac haren beguiac itsutu vkan ditu.\r\n"},"12":{"verse_nr":12,"verse":"Scribatzen drauçuet, haourtoác, ceren çuen bekatuac barkatu baitzaizquiçue haren icenagatic.\r\n"},"13":{"verse_nr":13,"verse":"Scribatzen drauçuet, aitác, ceren eçagutu baituçue hatsean-danic dena. Scribatzen drauçuet, gazteác, ceren gaichtoari garaithu baitzaizquiote. Scribatzen drauçuet, haour chipiác, ceren eçagutu vkan baituçue Aita.\r\n"},"14":{"verse_nr":14,"verse":"Scribatu vkan drauçuet, aitác, ceren eçagutu baituçue hatsean-danic dena. Scribatu drauçuet, gazteác, ceren borthitz baitzarete, eta Iaincoaren hitza çuetan egoiten baita, eta gaichtoari garaithu baitzaizquiote.\r\n"},"15":{"verse_nr":15,"verse":"Eztuçuela maite mundua, ez munduco gauçác: baldin cembeitec maite badu mundua, ezta Aitaren amorioa hura baithan.\r\n"},"16":{"verse_nr":16,"verse":"Ecen munduan den gauça gucia (hala nola, haraguiaren guthiciá, eta beguien guthiciá, eta vicitzearen arrogantiá) ezta Aitaganic baina da munduaganic.\r\n"},"17":{"verse_nr":17,"verse":"Eta mundua iragaiten da, eta haren guthiciá, baina Iaincoaren vorondatea eguiten duena dago seculacotz.\r\n"},"18":{"verse_nr":18,"verse":"Haourtoác, azquen dembora da: eta nola ençun vkan baituçue ecen Antechrist ethorteco dela, oraindanic-ere Antechristac anhitz dirade: nondic baitaquigu ecen azquen demborá dela.\r\n"},"19":{"verse_nr":19,"verse":"Gure artetic ilki içan dirade baina etziraden gutaric: ecen baldin gutaric içan balirade, gurequin egon ciratequeen: baina haur eguin içan da manifesta ledinçát ecen guciac eztiradela gutaric.\r\n"},"20":{"verse_nr":20,"verse":"Baina çuec baduçue vnctionea Sainduaganic, eta eçagutzen dituçue gauça guciac.\r\n"},"21":{"verse_nr":21,"verse":"Eztrauçuet scribatu vkan, eguiá eçagutzen eztuçuelacotz: aitzitic ceren hura eçagutzen duçuen, eta gueçurric batre ezpaita eguiatic.\r\n"},"22":{"verse_nr":22,"verse":"Nor da gueçurti, Iesus dela Christ vkatzen duena baicen? hura da Antechrist, ceinec Aita eta Semea vkatzen baititu.\r\n"},"23":{"verse_nr":23,"verse":"Norc-ere vkatzen baitu Semea, harc Aita-ere eztu: norc-ere aithortzen baitu Semea, harc Aita-ere badu.\r\n"},"24":{"verse_nr":24,"verse":"Beraz hatsean-danic ençun vkan duçuena çuetan hego: ecen baldin çuetan badago hatseandanic ençun vkan duçuena, çuec-ere Semea baithan eta Aita baithan egonen çarete.\r\n"},"25":{"verse_nr":25,"verse":"Eta haur da berac guri promettatu draucun promessa, baita, vicitze eternala.\r\n"},"26":{"verse_nr":26,"verse":"Gauça hauc scribatzen drauzquiçuet, çuec seducitzen çaituztenéz.\r\n"},"27":{"verse_nr":27,"verse":"Baina harenganic recebitu vkan duçuen vnctionea dago çuetan, eta eztuçue mengoaric nehorc iracats çaitzaten: baina vnctione berac gauça guciéz iracasten çaituzten beçala, eta eguiati da, eta ezta gueçurti: eta vnctioneac iracatsi çaituzten beçala, hartan egonen çarete.\r\n"},"28":{"verse_nr":28,"verse":"Orain bada, ene haourtoác, çaudete hartan: aguer dadinean assegurança dugunçát, eta haren aitzinean confus ezgarençát haren aduenimenduan.\r\n"},"29":{"verse_nr":29,"verse":"Baldin badaquiçue ecen hura iusto dela, iaquiçue ecen norc-ere iustitia eguiten baitu, hura harenganic iayo dela.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ikussaçue nolaco charitatea guri eman draucun Aitac, baita, Iaincoaren haur deitha gaitecen: halacotz munduac ezgaitu eçagutzen, ceren ezpaitu hura eçagutzen.\r\n"},"2":{"verse_nr":2,"verse":"Maiteác, orain Iaincoaren haour gara, baina oraino ezta aguertu içanen garena: badaquigu ordea ecen hura aguer dadinean, hura irudico dugula: ecen den beçala ikussiren duquegu hura.\r\n"},"3":{"verse_nr":3,"verse":"Eta norc-ere sperança haur baitu hura baithan, purificatzen du bere buruä, hura-ere pur den beçala.\r\n"},"4":{"verse_nr":4,"verse":"Norc-ere bekatu eguiten baitu, Leguearen contra-ere eguiten du: eta bekatua da Leguearen contra dena.\r\n"},"5":{"verse_nr":5,"verse":"Eta badaquiçue ecen hura aguertu içan dela gure bekatuac ken litzançát, eta bekaturic hura baithan eztela.\r\n"},"6":{"verse_nr":6,"verse":"Hura baithan egoiten denec eztu bekaturic eguiten: norc-ere bekatu eguiten baitu, eztu ikussi hura, eta eztu eçagutu hura.\r\n"},"7":{"verse_nr":7,"verse":"Haourtoác, nehorc seduci etzaitzatela: iustitia eguiten duena, iusto da, hura iusto den beçala.\r\n"},"8":{"verse_nr":8,"verse":"Bekatu eguiten duena, deabruaganic da: ecen hatseandanic deabruac bekatu eguiten du: hunetacotz aguertu içan da Iaincoaren Semea, deseguin litzançát deabruaren obrác.\r\n"},"9":{"verse_nr":9,"verse":"Nor-ere iayo içan baita Iaincoaganic, harc bekaturic eztu eguiten: ecen haren hacia haina baithan dago, eta ecin daidi bekaturic, ceren Iaincoaganic iayo içan baita.\r\n"},"10":{"verse_nr":10,"verse":"Hunetan agueri dirade Iaincoaren haourrac eta deabruaren haourrac: norc-ere iustitia ezpaitu eguiten, eta ezpaitu bere anayea onhesten hura ezta Iaincoaganic.\r\n"},"11":{"verse_nr":11,"verse":"Ecen haur da hatseandanic ençun vkan duçuen mandatalgoá, Elkarri on eritzi dieçogun.\r\n"},"12":{"verse_nr":12,"verse":"Ez Cainec beçala, cein baitzén Gaichtoaganic, eta ceinec hil baitzuen bere anayea. Eta cergatic hil vkan çuen? ceren haren obrác gaichto baitziraden, eta haren anayearenac iusto.\r\n"},"13":{"verse_nr":13,"verse":"Ene anayeác, ezteçaçuela mirets baldin çuey gaitz badaritzue munduac.\r\n"},"14":{"verse_nr":14,"verse":"Guc badaquigu ecen iragan garela heriotic vicitzera, ecen on dariztegu anayey: anayeari on eztaritzana, herioan dago.\r\n"},"15":{"verse_nr":15,"verse":"Norc-ere gaitz baitaritza bere anayeri hura guicerhaile da: eta badaquiçue guicerhailec batec-ere eztuela vicitze eternal bere baithan dagoena.\r\n"},"16":{"verse_nr":16,"verse":"Hunetan eçagutu vkan dugu charitatea, ceren harc bere vicia guregatic eçarri vkan baitu, guc-ere beraz gure viciac anayeacgatic eçarri behar ditugu.\r\n"},"17":{"verse_nr":17,"verse":"Bada norc vkanen baituque munduco onetaric, eta ikussiren baituque haren anayeac necessitate duqueela eta ertsiren baitrautza bere halsarrac, nolatan Iaincoaren charitatea egoiten da hura baithan?\r\n"},"18":{"verse_nr":18,"verse":"Ene haourtoác, ezteçagula on eritzi hitzez ezeta mihiz, baina obraz eta eguiaz:\r\n"},"19":{"verse_nr":19,"verse":"Eta hunetan eçagutzen dugu ecen eguiatic garela, eta haren aitzinean seguraturen ditugu gure bihotzac.\r\n"},"20":{"verse_nr":20,"verse":"Ecen baldin condemna baguitza gure bihotzac, handiago da Iaincoa gure bihotza baino, eta eçagutzen ditu gauça guciac.\r\n"},"21":{"verse_nr":21,"verse":"Maiteác, baldin gure bihotzac condemnatzen ezpagaitu, segurança dugu Iaincoa baithan.\r\n"},"22":{"verse_nr":22,"verse":"Eta ceren-ere esca bagaitez, recebitzen dugu harenganic: ecen haren manamenduac beguiratzen ditugu, eta haren aitzinean placént diraden gauçác eguiten ditugu.\r\n"},"23":{"verse_nr":23,"verse":"Eta haur da haren manamendua, Sinhets deçagun Iesus Christ haren Semearen icenean, eta elkarri on daritzogun, manamendu eman dracun beçala.\r\n"},"24":{"verse_nr":24,"verse":"Eta haren manamenduac beguiratzen dituena, hura baithan egoiten da, eta hura haina baithan: eta huneçaz eçagutzen dugu ecen hura egoiten dela gutan, da iaquiteco, eman vkan draucun Spirituaz.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Maiteác, spiritu gucia ezteçaçuela sinhets, baina phorogaitzaçue spirituac eya Iaincoaganic diradenez: ecen anhitz propheta falsu ethorri içan dirade mundura.\r\n"},"2":{"verse_nr":2,"verse":"Hunetan eçagut eçaçue Iaincoaren Spiritua. Iesus Christ haraguitara ethorri dela confessatzen duen spiritu gucia, Iaincoaganic da.\r\n"},"3":{"verse_nr":3,"verse":"Eta cein-ere spirituc ezpaitu confessatzen Iesus Christ haraguitara ethorri içan dela hura ezta Iaincoaganic: eta halaco spiritua Antechristena da, ceinez minçatzen ençun vkan baituçue, ecen ethorteco dela, eta ia orain munduan da.\r\n"},"4":{"verse_nr":4,"verse":"Haourtoác, çuec Iaincoaganic çarete, eta garaithu çaizte hæy: ecen handiago da çuetan dena, ecen ez munduan dena.\r\n"},"5":{"verse_nr":5,"verse":"Hec mundutic dirade, halacotz munduaz minço dirade, eta mundua hæy behatzen çaye.\r\n"},"6":{"verse_nr":6,"verse":"Gu Iaincoaganic gara: Iaincoa eçagutzen duena, guri behatzen çaicu: Iaincoaganic eztena guri etzaicu behatzen: hunetan eçagutzen dugu eguiazco Spiritua, eta errorezco spiritua.\r\n"},"7":{"verse_nr":7,"verse":"Maiteác, elkarri on eritzi dieçogun: ecen charitatea Iaincoaganic da: eta norc-ere onhesten baitu, hura Iaincoagaoic iayo da, eta eçagutzen du Iaincoa.\r\n"},"8":{"verse_nr":8,"verse":"Onhesten eztuenac, eztu eçagutzen Iaincoa: ecen Iaincoa charitate da.\r\n"},"9":{"verse_nr":9,"verse":"Hunetan manifestatu içan da Iaincoaren gureganaco charitatea, ceren bere Seme bakoitza igorri vkan baitu Iaincoac mundura, harçaz vici garençát.\r\n"},"10":{"verse_nr":10,"verse":"Hunetan da charitatea, ez ceren guc onhetsi dugun Iaincoa, baina ceren harc onhetsi baiquaitu gu, eta igorri vkan baitu bere Semea gure bekatuacgatic appoinctamendu licençát.\r\n"},"11":{"verse_nr":11,"verse":"Maiteac, baldin hunela Iaincoac onhetsi baiquaitu, guc-ere behar dugu elkar onhetsi.\r\n"},"12":{"verse_nr":12,"verse":"Iaincoa eztu nehorc ikussi egundano: baldin elkar maite badugu Iaincoa gutan dago, eta haren charitatea complitu da gutan.\r\n"},"13":{"verse_nr":13,"verse":"Hunetan eçagutzen dugu ecen hartan egoiten garela, eta hura gutan, ceren bere Spiritutic eman baitraucu.\r\n"},"14":{"verse_nr":14,"verse":"Eta guc ikussi vkan dugu, eta testificatzen dugu ecen Aitác igorri vkan duela Semea munduaren Saluadore içateco.\r\n"},"15":{"verse_nr":15,"verse":"Norc-ere confessaturen baitu ecen Iesus dela Iaincoaren Semea, Iaincoa hura baithan dago, eta hura Iaincoa baithan.\r\n"},"16":{"verse_nr":16,"verse":"Eta guc eçagutu eta sinhetsi dugu Iaincoac guregana duen charitatea. Iaincoa charitate da: eta charitatean egoiten dena, Iainco baithan egoiten da, eta Iaincoa hura baithan.\r\n"},"17":{"verse_nr":17,"verse":"Huneçaz complitu içan da charitatea guregana, iudicioco egunean segurança dugunçát, ceren hura den beçalaco baicara gu-ere mundu hunetan.\r\n"},"18":{"verse_nr":18,"verse":"Beldurric ezta charitatean: aitzitic charitate perfectoac campora egoizten du beldurra: ecen beldurrac tormenta du: eta beldur dena ezta complitua charitatean.\r\n"},"19":{"verse_nr":19,"verse":"Guc hari on daritzagu, ceren harc lehenic onhetsi baiquaitu gu.\r\n"},"20":{"verse_nr":20,"verse":"Baldin nehorc erran badeça, Maite dut Iaincoa: eta bere anayeari gaitz badaritza: gueçurti da: ecen bere anaye dacussana maite eztuenac, ikusten eztuen Iaincoa nola maite ahal duque?\r\n"},"21":{"verse_nr":21,"verse":"Eta manamendu haur dugu harenganic, Iaincoa maite duenac, maite duen bere anayea-ere.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Norc-ere sinhesten baitu ecen Iesus dela Christ hura Iaincoaganic iayoa da: eta norc-ere on baitaritzá engendratu duenari, on daritzá harenganic engendratu içan denari-ere.\r\n"},"2":{"verse_nr":2,"verse":"Hunetan eçagutzen dugu ecen on dariztegula Iaincoaren haourrey, Iaincoari on daritzagunean, eta haren manamenduac beguiratzen ditugunean.\r\n"},"3":{"verse_nr":3,"verse":"Ecen haur da Iaincoaren charitatea, haren manamenduac beguira ditzagun, eta haren manamenduac gaitzac eztirade.\r\n"},"4":{"verse_nr":4,"verse":"Ecen cer-ere Iaincoaganic iayo baita, garaitzen çayo munduari: eta haur da victoria munduari garaithu çayona, gure fedea.\r\n"},"5":{"verse_nr":5,"verse":"Nor da munduari garaitzen çayona, Iesus dela Iaincoaren Semea sinhesten duena baicen?\r\n"},"6":{"verse_nr":6,"verse":"Haur da Iesus Christ vrez eta odolez ethorri içan dena: ez vrez solalnent, baina vrez eta odolez: eta Spiritua da testificatzen duena ecen Spiritua eguia dela.\r\n"},"7":{"verse_nr":7,"verse":"Ecen hirur dirade testificatzen dutenac ceruän, Aita, Hitza, eta Spiritu saindua: eta hauc hirurac bat dirade.\r\n"},"8":{"verse_nr":8,"verse":"Eta hirur dirade testificatzen dutenac lurrean, Spiritua eta vra eta odola: eta hirur hauc batetan dirade.\r\n"},"9":{"verse_nr":9,"verse":"Baldin guiçonén testificationea recebitzen badugu Iaincoaren testificationea handiago da: ecen haur da Iaincoaren testificationea, cein testificatu vkan baitu bere Semeaz.\r\n"},"10":{"verse_nr":10,"verse":"Iaincoaren Semea baithan sinhesten duenac, badu Iaincoaren testificationea bere baithan: Iaincoa sinhesten eztuenac, gueçurti eguiten du hura: ecen eztu sinhetsi vkan. Iaincoac bere Semeaz testificatu vkan duen testificationea.\r\n"},"11":{"verse_nr":11,"verse":"Eta haur da testificationea, ecen vicitze eternala eman draucula Iaincoac: eta vicitze haur haren Semean da.\r\n"},"12":{"verse_nr":12,"verse":"Semea duenac, badu vicitzea: Iaincoaren Semea eztuenac, eztu vicitzea.\r\n"},"13":{"verse_nr":13,"verse":"Gauça hauc scribatu vkan drauzquiçuet çuey, Iaincoaren Semearen icena baithan sinhesten duçuenoy: daquiçuençát ecen baduçuela vicitze eternala, eta sinhets deçaçuençát Iaincoaren Semearen icena baithan.\r\n"},"14":{"verse_nr":14,"verse":"Eta haur da Iaincoa baithan dugun confidançá, ecen baldin cerbait esca bagaitez haren vorondatearen araura, ençuten gaituela.\r\n"},"15":{"verse_nr":15,"verse":"Eta baldin badaquigu ecen harc ençuten gaituela, cer-ere esca bagaitez: badaquigu ecen baditugula galdeguiten drauzquiogun esqueac.\r\n"},"16":{"verse_nr":16,"verse":"Baldin cembeitec ikusten badu bere anaye bekatu eguiten duela heriora ezten bekatuz, escaturen çayó Iaincoari, eta emanen drauca hari vicitze: bekatu eguiten duteney diot ez heriora. Bekatua denean heriora, eztiat erraiten harengatic othoitz daguián.\r\n"},"17":{"verse_nr":17,"verse":"Iniquitate gucia bekatu da: baina bada bekatu heriora eztenic.\r\n"},"18":{"verse_nr":18,"verse":"Badaquigu ecen nor-ere Iaincoaganic iayo baita, harc eztuela bekaturic eguiten: baina Iaincoaganic engendratu içan denac, beguiratzen du bere buruä, eta Gaichtoac eztu hunquitzen hura.\r\n"},"19":{"verse_nr":19,"verse":"Badaquigu ecen Iaincoaganic garela: eta mundu gucia gaichtoan datzala.\r\n"},"20":{"verse_nr":20,"verse":"Baina badaquigu ecen Iaincoaren Semea ethorri içan dela, eta eman draucula adimendu eguiati denaren eçagutzeco: eta gara eguiatian, Iesus Christ haren Semean: haur da eguiazco Iaincoa, eta vicitze eternala.\r\n"},"21":{"verse_nr":21,"verse":"Haourtoác, beguira çaitezte idoletaric. Amen.\r\n"}}}}}