{"type":"book","version":"basque","book_name":"Jude","book_nr":65, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"IVDA Iesus Christen cerbitzari eta Iacquesen anayeac, Iainco Aitaz sanctificatu, eta Iesus Christez conseruatu diraden deithuey,\r\n"},"2":{"verse_nr":2,"verse":"Misericordia eta baque eta charitate multiplica daquiçuela.\r\n"},"3":{"verse_nr":3,"verse":"Maiteác, artha handi dudalaric çuey scribatzera saluamendu communaz, necessario içan çait çuey scribatzera, exhorta çaitzatedançát bihotz hartzera behin sainduey eman içan çayen fedeagatic.\r\n"},"4":{"verse_nr":4,"verse":"Ecen ichilic sarthu içan dirade guiçon batzu, lehen ia aspaldian damnatione hunetacotz enrolatuac, gende Iaincoaren beldur gabeac, gure Iaincoaren gratia cambiatzen dutela dissolutionetara, eta Iainco Iabe bakoitza, eta Iesus Christ gure Iauna renuntiatzen dituztela.\r\n"},"5":{"verse_nr":5,"verse":"Bada gauça hauc aippatu nahi drauzquiçuet, ikussiric ecen haur behin badaquiçuela, ecen Iaunac populua Egyptetic deliuratu çuenean, sinhetsi vkan etzutenac guero deseguin vkan cituela.\r\n"},"6":{"verse_nr":6,"verse":"Eta Aingueru bere hatsea beguiratu vkan etzutenac, baina bere principaltassuna vtzi vkan çutenac, ilhumbe azpian seculaco estecaduretan egun handico iudiciorano reseruatu vkan dituela.\r\n"},"7":{"verse_nr":7,"verse":"Sodoma eta Gomorrha, eta hayén aldirietaco hiri hayén moldera paillardatu çutenac, eta berce haraguiaren ondoan ioan ciradenac, exemplutan proposatu içan diraden beçala, su eternaleco pená suffritzen dutela.\r\n"},"8":{"verse_nr":8,"verse":"Halaber ordea hauc-ere lokarturic bere haraguia satsutzen duté eta seignoriá menospreciatzen eta dignitatéz gaizqui erraiten duté.\r\n"},"9":{"verse_nr":9,"verse":"Guciagatic-ere Michel Archangelua, deabruaren contra ciharducanean disputatzen cela Moysesen gorputzaz, etzedin ventura maledictionezco sententiaren emaitera, baina erran ceçan, Iaunac mehatchaçala.\r\n"},"10":{"verse_nr":10,"verse":"Baina hauc, aditzen eztituzten gauça guciéz gaizqui erraiten ari dirade, eta naturalqui abre brutalec beçala eçagutzen dituzten gauça gucietan corrumpitzen dirade.\r\n"},"11":{"verse_nr":11,"verse":"Maledictione hayén gainean: ecen Cainen bideari iarreiqui içan çaizquio, eta Balaam enganatu içan den alocairuaren enganioz abandonnatu içan dirade, eta Core-erén contradictionearen araura deseguin içan dirade\r\n"},"12":{"verse_nr":12,"verse":"Hauc dirade çuen charitatezco othorencetaco maculác, çuequin banquetatuz, nehoren beldur gabe bere buruäc bazcatzen dituztela: hodey vr gabe haicéz hara huna erabiliac: arbore çumel fructu gabeac, biguetan hilac, erroetaric ilkiac:\r\n"},"13":{"verse_nr":13,"verse":"Itsassoco baga dorpeac, bere vileniéz hagun eguiten dutela, içar errebelatuac, ceinéy apprestatua baitaye tenebretaco ilhumhea eternalqui.\r\n"},"14":{"verse_nr":14,"verse":"Eta prophetizatu vkan du hauçaz-ere Adamen ondoco çazpigarren guiçonac, Enoch-ec, cioela,\r\n"},"15":{"verse_nr":15,"verse":"Huná, ethorri içan da Iauna bere millionezco sainduequin, gucién contra iugemendu emaitera, eta hayén arteco gaichto gucién vençutzera obra gaichto gaichtoqui eguin dituzten guciéz, eta bekatore gaichtoéc haren contra erran dituzten hitz gogor guciéz.\r\n"},"16":{"verse_nr":16,"verse":"Hauc dirade murmuraçale, reuoltari, bere guthicietan dabiltzanac, eta hayén ahoa propos gucizco hantuz minço da, personac admirationetan dituztela bere probetchuagatic.\r\n"},"17":{"verse_nr":17,"verse":"Baina çuec, maiteác, çareten orhoit Iesus Christ gure Iaunaren Apostoluéz aitzinetic erran içan diraden hitzéz:\r\n"},"18":{"verse_nr":18,"verse":"Ecen erran vkan drauçuela, nola azquen demboretan içanen diraden abusariac, bere gaichtaquerietaco guthicién araura ebiliren diradenac.\r\n"},"19":{"verse_nr":19,"verse":"Hauc dirade bere buruäc separatzen dituztenac, gende animalac, Spiritua eztutenac.\r\n"},"20":{"verse_nr":20,"verse":"Baina çuec, maiteác çuen fede gucizco sainduaren gainera çuen buruäc edificatzen dituçuela, eta Spiritu sainduaz othoitz eguiten duçuela,\r\n"},"21":{"verse_nr":21,"verse":"Elkar Iaincoaren charitatean conserua eçaçue, Iesus Christ gure Iaunaren misericordiaren beguira çaudetela vicitze eternalecotzat.\r\n"},"22":{"verse_nr":22,"verse":"Eta auçue batzuéz pietate, discretionez vsatzen duçuela.\r\n"},"23":{"verse_nr":23,"verse":"Eta berceac iciduraz saluaitzaçue, sutic arrapatzen dituçuela, haraguiaz maculatu arropari-ere gaitz daritzoçuela.\r\n"},"24":{"verse_nr":24,"verse":"Gaineracoaz, trebucatu gabe beguira, eta bozcariorequin irreprehensible bere gloria aitzinera eraman ahal çaitzaizqueten Iainco çuhur bakoitzari, eta gure Saluadoreari, dela gloria eta magnificentia eta indar eta puissança, eta orain eta secula gucietacotz. Amen.\r\n"}}}}}