{"type":"book","version":"breton","book_name":"Luke","book_nr":42, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Kalz o vezañ kemeret ar garg da skrivañ istor an traoù c'hoarvezet, hag anavezet mat evit bezañ gwir en hon touez,\r\n"},"2":{"verse_nr":2,"verse":"hervez m'o deus degaset deomp ar re o deus o gwelet adalek ar penn-kentañ, hag a zo bet ministred ar Ger,\r\n"},"3":{"verse_nr":3,"verse":"kredet em eus ivez, Teofil mat-meurbet, e tleen o skrivañ dit dre urzh, goude bezañ graet un enklask pizh warno holl, gant evezh, \r\n"},"4":{"verse_nr":4,"verse":"evit ma'c'h anavezi ar wirionez diwar-benn ar pezh a zo bet desket dit.\r\n"},"5":{"verse_nr":5,"verse":"En amzer Herodez, roue Judea, e oa ur beleg anvet Zakaria, eus lignez Abia; e wreg a oa eus lignez Aaron, hag en em c'halve Elizabed.\r\n"},"6":{"verse_nr":6,"verse":"Reizh e oant o-daou dirak an Aotrou, hag e heulient holl gourc'hemennoù hag urzhioù an Aotrou, en un doare divlam.\r\n"},"7":{"verse_nr":7,"verse":"N'o devoa ket a vugale, rak Elizabed a oa gaonac'h, hag o-daou, e oant aet war an oad.\r\n"},"8":{"verse_nr":8,"verse":"Erruout a reas, evel ma rae Zakaria e garg a veleg dirak Doue, hervez urzh e dro,\r\n"},"9":{"verse_nr":9,"verse":"ma voe galvet dre ar sord, hervez giz ar velegiezh, da vont e-barzh templ an Aotrou, evit deviñ an ezañs.\r\n"},"10":{"verse_nr":10,"verse":"An holl bobl a oa er-maez o pediñ, d'an eur ma teved an ezañs.\r\n"},"11":{"verse_nr":11,"verse":"Neuze un ael eus an Aotrou en em ziskouezas dezhañ en e sav, en tu dehou da aoter an ezañs.\r\n"},"12":{"verse_nr":12,"verse":"Zakaria, o welout anezhañ, a voe trubuilhet, hag ar spont a grogas ennañ.\r\n"},"13":{"verse_nr":13,"verse":"Met an ael a lavaras dezhañ: Zakaria, na'z pez ket aon, rak da bedenn a zo bet selaouet, Elizabed a c'hano dit ur mab, hag e roi dezhañ an anv a Yann.\r\n"},"14":{"verse_nr":14,"verse":"Bez' e vo evidout un abeg a joa hag a laouenidigezh, ha kalz en em laouenaio eus e c'hanedigezh.\r\n"},"15":{"verse_nr":15,"verse":"Rak bras e vo dirak an Aotrou; n'evo na gwin, nag evaj kreñv ebet, ha leuniet e vo eus ar Spered-Santel adalek kof e vamm;\r\n"},"16":{"verse_nr":16,"verse":"distreiñ a raio kalz eus bugale Israel d'an Aotrou o Doue,\r\n"},"17":{"verse_nr":17,"verse":"hag e valeo dirazañ e spered hag e nerzh Elia, evit treiñ kalonoù an tadoù ouzh ar vugale, hag ar re disentus ouzh furnez ar re reizh, evit aozañ d'an Aotrou ur bobl tuet mat.\r\n"},"18":{"verse_nr":18,"verse":"Zakaria a lavaras d'an ael: A betra ec'h anavezin kement-se? Rak me a zo kozh, ha va gwreg a zo aet war an oad?\r\n"},"19":{"verse_nr":19,"verse":"An ael a respontas dezhañ: Me eo Gabriel, an hini a chom dirak Doue; degaset on bet evit komz ouzhit ha disklêriañ dit ar c'heloù mat-mañ.\r\n"},"20":{"verse_nr":20,"verse":"Ha setu, te a ya da vezañ mut, ha ne c'helli ken komz, betek an deiz ma c'hoarvezo an traoù-mañ, abalamour ne'c'h eus ket kredet da'm c'homzoù, hag a erruo en o amzer.\r\n"},"21":{"verse_nr":21,"verse":"Koulskoude, ar bobl a c'hortoze Zakaria, hag a oa souezhet ma talee en templ.\r\n"},"22":{"verse_nr":22,"verse":"Pa voe deuet er-maez, ne c'helle ket komz outo, hag ec'h anavezjont en devoa bet ur welidigezh en templ, rak dre sinoù en roe da gompren dezho; hag e chomas mut.\r\n"},"23":{"verse_nr":23,"verse":"Pa voe echuet deizioù e garg, ez eas d'e di.\r\n"},"24":{"verse_nr":24,"verse":"Un nebeut amzer goude, Elizabed, e wreg, en em gavas dougerez, hag en em guzhas e-pad pemp miz, o lavarout:\r\n"},"25":{"verse_nr":25,"verse":"Evel-se eo, en deus graet an Aotrou em c'heñver en deizioù-mañ, m'en deus sellet ouzhin, evit lemel an dismegañs a oa warnon dirak an dud.\r\n"},"26":{"verse_nr":26,"verse":"Er c'hwec'hvet miz, Doue a gasas an ael Gabriel en ur gêr a C'halilea galvet Nazared,\r\n"},"27":{"verse_nr":27,"verse":"d'ur werc'hez a zlee dimeziñ d'un den anvet Jozef, eus tiegezh David; ar werc'hez-se a oa anvet Mari.\r\n"},"28":{"verse_nr":28,"verse":"An ael, o vezañ aet el lec'h ma oa, a lavaras dezhi: Da saludiñ a ran, te a zo bet resevet en gras, an Aotrou a zo ganit. [Benniget out e-touez ar gwragez.]\r\n"},"29":{"verse_nr":29,"verse":"O vezañ gwelet an ael, e voe trubuilhet gant e gomzoù, hag e soñje enni ec'h-unan petra a c'helle ar salud-se bezañ.\r\n"},"30":{"verse_nr":30,"verse":"Neuze an ael a lavaras dezhi: Mari, na'z pez ket aon, rak kavet ec'h eus gras dirak Doue.\r\n"},"31":{"verse_nr":31,"verse":"Setu, te a vo dougerez, hag e c'hani ur mab, hag e c'halvi e anv Jezuz.\r\n"},"32":{"verse_nr":32,"verse":"Bras e vo, hag e vo galvet mab an Uhelañ-Meurbet, hag an Aotrou Doue a roio dezhañ tron David e dad.\r\n"},"33":{"verse_nr":33,"verse":"Ren a raio da virviken war diegezh Jakob, hag e ren n'en devo ken a fin.\r\n"},"34":{"verse_nr":34,"verse":"Neuze Mari a lavaras d'an ael: Penaos e c'hoarvezo kement-se, pa n'anavezan gwaz ebet?\r\n"},"35":{"verse_nr":35,"verse":"An ael a respontas dezhi: Ar Spered-Santel a zeuio warnout, ha galloud an Uhelañ-Meurbet a c'holoio ac'hanout gant e skeud; dre-se ar bugel santel a vo ganet ac'hanout a vo galvet Mab Doue.\r\n"},"36":{"verse_nr":36,"verse":"Ha setu, Elizabed da geniterv a zoug ivez ur mab en he c'hozhni, hag hemañ eo ar c'hwec'hvet miz eus an hini a oa galvet gaonac'h.\r\n"},"37":{"verse_nr":37,"verse":"Rak n'eus netra dibosupl da Zoue.\r\n"},"38":{"verse_nr":38,"verse":"Ha Mari a lavaras: Setu servijerez an Aotrou, ra vo graet din hervez da gomz. Hag an ael a bellaas diouti.\r\n"},"39":{"verse_nr":39,"verse":"Neuze Mari a savas, hag a yeas buan da vro ar menezioù, en ur gêr eus Bro-Juda,\r\n"},"40":{"verse_nr":40,"verse":"hag, o vezañ aet e ti Zakaria, e saludas Elizabed.\r\n"},"41":{"verse_nr":41,"verse":"Kerkent ha ma klevas Elizabed Salud Mari, ar bugel bihan a dridas en he c'hof; hag Elizabed a voe leuniet eus ar Spered-Santel.\r\n"},"42":{"verse_nr":42,"verse":"Hag o sevel he mouezh, e krias: Te a zo benniget e-touez ar gwragez, ha benniget eo frouezh da gof.\r\n"},"43":{"verse_nr":43,"verse":"A-belec'h e teu kement-mañ din, ma teu mamm va Aotrou etrezek ennon?\r\n"},"44":{"verse_nr":44,"verse":"Rak mouezh da salud n'he deus ket kentoc'h skoet va divskouarn, m'en deus ar bugel bihan tridet gant levenez em c'hof.\r\n"},"45":{"verse_nr":45,"verse":"Eürus eo an hini he deus kredet, rak graet e vo an traoù a zo bet lavaret dezhi a-berzh an Aotrou.\r\n"},"46":{"verse_nr":46,"verse":"Neuze Mari a lavaras: Va ene a veul an Aotrou,\r\n"},"47":{"verse_nr":47,"verse":"ha va spered en em laouena e Doue va Salver,\r\n"},"48":{"verse_nr":48,"verse":"abalamour m'en deus sellet ouzh izelded e servijerez. Ha setu, diwar vremañ, e vin galvet eürus gant an holl rummadoù,\r\n"},"49":{"verse_nr":49,"verse":"rak an Holl-C'halloudek en deus graet traoù bras din; e anv a zo santel,\r\n"},"50":{"verse_nr":50,"verse":"hag e drugarez en em astenn a oad en oad war ar re a zouj anezhañ.\r\n"},"51":{"verse_nr":51,"verse":"Diskouezet en deus nerzh e vrec'h; stlabezet en deus ar soñjezonoù a rae ar re lorc'hus en o c'halon.\r\n"},"52":{"verse_nr":52,"verse":"Didronet en deus ar re c'halloudek, ha savet en deus ar re vihan.\r\n"},"53":{"verse_nr":53,"verse":"Leuniet en deus a vadoù a re o devoa naon, ha kaset en deus kuit ar re binvidik er goullo.\r\n"},"54":{"verse_nr":54,"verse":"Sikouret en deus Israel e servijer, o kaout soñj eus e drugarez,\r\n"},"55":{"verse_nr":55,"verse":"evel m'en devoa e lavaret d'hon tadoù, da Abraham ha d'e lignez da viken.\r\n"},"56":{"verse_nr":56,"verse":"Mari a chomas gant Elizabed war-dro tri miz; neuze e tistroas d'he zi.\r\n"},"57":{"verse_nr":57,"verse":"Neuze, amzer Elizabed o vezañ deuet, e c'hanas ur mab.\r\n"},"58":{"verse_nr":58,"verse":"He amezeien hag he c'herent, o vezañ anavezet penaos en devoa an Aotrou diskouezet e drugarez en he c'heñver, en em laouenajont ganti.\r\n"},"59":{"verse_nr":59,"verse":"O vezañ deuet an eizhvet deiz evit amdroc'hañ ar bugel, e c'halvjont anezhañ Zakaria, eus anv e dad.\r\n"},"60":{"verse_nr":60,"verse":"Met e vamm, o kemer ar gomz, a lavaras: Nann, met Yann e vo galvet.\r\n"},"61":{"verse_nr":61,"verse":"Hag e lavarjont dezhi: N'eus den ez kerentiezh hag a zo galvet eus an anv-se.\r\n"},"62":{"verse_nr":62,"verse":"Neuze e c'houlennjont dre sin ouzh e dad penaos e felle dezhañ e vije galvet.\r\n"},"63":{"verse_nr":63,"verse":"Zakaria, o vezañ goulennet taolennoùigoù, a skrivas ar gerioù-mañ: Yann eo e anv. Hag an holl a voe souezhet.\r\n"},"64":{"verse_nr":64,"verse":"Kerkent e c'henou a zigoras, e deod a ziereas, hag e komze en ur veuliñ Doue.\r\n"},"65":{"verse_nr":65,"verse":"O holl amezeien a voe leuniet a spont, hag an holl draoù-mañ en em vrude dre holl venezioù Judea.\r\n"},"66":{"verse_nr":66,"verse":"An holl re o c'hleve, o mire en o c'halon, hag e lavarent: Petra eta e vo ar bugel bihan-se? Ha dorn an Aotrou a oa warnañ.\r\n"},"67":{"verse_nr":67,"verse":"Neuze Zakaria e dad a voe leuniet eus ar Spered-Santel, hag e tiouganas, o lavarout:\r\n"},"68":{"verse_nr":68,"verse":"Benniget ra vo an Aotrou, Doue Israel, dre ma'z eo deuet da welout ha da zasprenañ e bobl,\r\n"},"69":{"verse_nr":69,"verse":"hag abalamour m'en deus savet deomp ur Salver Galloudek e tiegezh David e servijer,\r\n"},"70":{"verse_nr":70,"verse":"evel m'en devoa lavaret dre c'henou e brofeded santel, abaoe penn-kentañ ar bed,\r\n"},"71":{"verse_nr":71,"verse":"dre m'en deus hor saveteet a zaouarn hon enebourien, hag eus dorn an holl re a gasae ac'hanomp,\r\n"},"72":{"verse_nr":72,"verse":"evit ober trugarez e-keñver hon tadoù, o kaout soñj eus e emglev santel,\r\n"},"73":{"verse_nr":73,"verse":"eus al le en devoa graet da Abraham hon tad,\r\n"},"74":{"verse_nr":74,"verse":"penaos, o vezañ hon tennet eus dorn hon enebourien, e roje deomp da servijañ anezhañ hep aon,\r\n"},"75":{"verse_nr":75,"verse":"er santelezh hag er reizhder dirazañ e-pad holl deizioù hor buhez.\r\n"},"76":{"verse_nr":76,"verse":"Ha te, bugel bihan, ta a vo galvet profed an Uhelañ-Meurbet; rak te a gerzho dirak dremm an Aotrou, evit kempenn e hentoù,\r\n"},"77":{"verse_nr":77,"verse":"evit reiñ anaoudegezh ar silvidigezh d'e bobl dre pardon eus o fec'hedoù,\r\n"},"78":{"verse_nr":78,"verse":"dre garantez trugarezus hon Doue; drezi, ar sav-heol eus an nec'h en deus hor gwelet,\r\n"},"79":{"verse_nr":79,"verse":"evit sklêrijennañ ar re a zo azezet en deñvalijenn hag e skeud ar marv, hag evit ren hor c'hammedoù e hent ar peoc'h.\r\n"},"80":{"verse_nr":80,"verse":"Ar bugel bihan a greske hag en em greñvae er spered; hag e chomas el lec'hioù distro betek an deiz ma tlee bezañ diskouezet da Israel.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"En amzer-se e voe embannet ul lezenn a-berzh Kezar-Aogust, evit ma vije graet ar gont eus tud ar bed holl.\r\n"},"2":{"verse_nr":2,"verse":"Ar gont kentañ-se a voe graet e-pad ma oa Kiriniuz gouarner Siria.\r\n"},"3":{"verse_nr":3,"verse":"Dre-se an holl a yae evit lakaat o anv, pep hini en e gêr.\r\n"},"4":{"verse_nr":4,"verse":"Jozef ivez a bignas eus Galilea da Judea, eus kêr Nazared da gêr David anvet Betlehem, dre ma oa eus tiegezh hag eus familh David,\r\n"},"5":{"verse_nr":5,"verse":"evit reiñ e anv gant Mari e wreg, hag a oa dougerez.\r\n"},"6":{"verse_nr":6,"verse":"E-pad ma oant eno, an amzer ma tlee gwilioudiñ a erruas,\r\n"},"7":{"verse_nr":7,"verse":"hag e c'hanas he mab kentañ-ganet, hag e mailhuras anezhañ, hag e lakaas anezhañ en ur c'hraou, abalamour ne oa ket plas evito en ostaleri.\r\n"},"8":{"verse_nr":8,"verse":"Bez' e oa er memes korn-bro mêsaerien a gouske er parkeier, hag a ziwalle o loened e-pad beilhadennoù an noz.\r\n"},"9":{"verse_nr":9,"verse":"Setu un ael eus an Aotrou en em ziskouezas dezho ha gloar an Aotrou a lugernas en-dro dezho, hag o devoe ur spont bras.\r\n"},"10":{"verse_nr":10,"verse":"Neuze an ael a lavaras dezho: N'ho pet ket aon, rak setu e tegasan deoc'h ur c'heloù mat, a vo un abeg a levenez vras evit an holl bobl,\r\n"},"11":{"verse_nr":11,"verse":"rak ganet eo hiziv deoc'h, e kêr David, ur Salver, hag a zo ar C'hrist, an Aotrou.\r\n"},"12":{"verse_nr":12,"verse":"Setu amañ ur sin deoc'h: c'hwi a gavo ur bugel bihan mailhuret ha gourvezet en ur c'hraou.\r\n"},"13":{"verse_nr":13,"verse":"Ha kerkent e voe gant an ael ul lod bras eus arme an neñv, o veuliñ hag o lavarout:\r\n"},"14":{"verse_nr":14,"verse":"Gloar da Zoue el lec'hioù uhel-meurbet, ha peoc'h war an douar e-touez an dud karet gantañ!\r\n"},"15":{"verse_nr":15,"verse":"Pa voe en em dennet an aeled diganto en neñv, ar vêsaerien a lavaras an eil d'egile: Deomp eta betek Betlehem, ha gwelomp ar pezh a zo c'hoarvezet, hag en deus an Aotrou roet da anavezout deomp.\r\n"},"16":{"verse_nr":16,"verse":"Mont a rejont eta buan di, hag e kavjont Mari, Jozef hag ar bugel bihan a oa gourvezet er c'hraou.\r\n"},"17":{"verse_nr":17,"verse":"O vezañ e welet, e tisklêrjont ar pezh a oa bet lavaret dezho diwar-benn ar bugel bihan-se.\r\n"},"18":{"verse_nr":18,"verse":"An holl re o c'hleve a oa souezhet bras eus ar pezh a oa bet lavaret dezho gant ar vêsaerien.\r\n"},"19":{"verse_nr":19,"verse":"Mari a vire an holl draoù-se, o tistremen anezho en he c'halon.\r\n"},"20":{"verse_nr":20,"verse":"Hag ar vêsaerien a zistroas, en ur reiñ gloar ha meuleudi da Zoue, evit kement o devoa klevet ha gwelet, hervez ma oa bet lavaret dezho.\r\n"},"21":{"verse_nr":21,"verse":"Pa voe deuet an eizhvet devezh evit amdroc'hañ ar bugel, e voe galvet JEZUZ, anv a oa bet roet dezhañ gant an ael, a-raok ma oa koñsevet e kof e vamm.\r\n"},"22":{"verse_nr":22,"verse":"Ha pa voe deuet, hervez lezenn Moizez, an deizioù dezho da vezañ glanaet, e voe kaset ar bugel da Jeruzalem, evit e ginnig d'an Aotrou\r\n"},"23":{"verse_nr":23,"verse":"(hervez ma'z eo skrivet e lezenn an Aotrou: Pep paotr kentañ-ganet a vo gouestlet da Zoue),\r\n"},"24":{"verse_nr":24,"verse":"hag evit kinnig en aberzh, hervez ar pezh a zo skrivet e lezenn an Aotrou, ur re durzhunelled, pe ziv goulmig.\r\n"},"25":{"verse_nr":25,"verse":"Bez' e oa e Jeruzalem un den anvet Simeon; an den-se a oa reizh hag a zouje Doue; gortoz a rae frealz Israel, hag ar Spered-Santel a oa warnañ.\r\n"},"26":{"verse_nr":26,"verse":"Disklêriet e voe dezhañ a-berzh Doue dre ar Spered-Santel, penaos ne varvje ket, a-raok m'en dije gwelet Krist an Aotrou.\r\n"},"27":{"verse_nr":27,"verse":"Dont a reas en templ dre ar Spered, hag evel ma oa an tad hag ar vamm o tegas ar bugel bihan Jezuz, evit ober en e geñver hervez giz al lezenn,\r\n"},"28":{"verse_nr":28,"verse":"e kemeras anezhañ etre e zivrec'h, hag e veulas Doue, o lavarout:\r\n"},"29":{"verse_nr":29,"verse":"Aotrou, laosk bremañ da servijer da vont e peoc'h, hervez da c'her,\r\n"},"30":{"verse_nr":30,"verse":"rak va daoulagad o deus gwelet da silvidigezh,\r\n"},"31":{"verse_nr":31,"verse":"an hini ac'h eus graet dirak an holl bobloù,\r\n"},"32":{"verse_nr":32,"verse":"ar sklêrijenn a dle sklaeriañ an holl dud, ha gloar da bobl Israel.\r\n"},"33":{"verse_nr":33,"verse":"Ha Jozef hag e vamm a oa souezhet eus an traoù a lavared anezhañ.\r\n"},"34":{"verse_nr":34,"verse":"Simeon o bennigas, hag a lavaras da Vari, e vamm: Setu, ar bugel-se a zo lakaet da vezañ kouezhadenn hag adsavidigezh evit kalz en Israel, ha da vezañ ur sin eus enebiezh,\r\n"},"35":{"verse_nr":35,"verse":"en hevelep doare ma vo soñjezonoù kalon kalz dizoloet; hag evidout-te, ur c'hleze a dreuzo da ene.\r\n"},"36":{"verse_nr":36,"verse":"Bez' e oa ivez eno Anna ar brofedez, merc'h Fanuel, eus meuriad Aser; oadet bras e oa, hag he devoa bevet gant he fried seizh vloaz, abaoe he gwerc'hded.\r\n"},"37":{"verse_nr":37,"verse":"Chomet e oa intañvez, oadet a bevar bloaz ha pevar ugent pe war-dro, n'ae ket er-maez eus an templ, o servijañ Doue noz-deiz er yunoù hag er pedennoù.\r\n"},"38":{"verse_nr":38,"verse":"O vezañ deuet d'an eur-mañ, e veule ivez an Aotrou, hag e komze diwar-benn Jezuz ouzh an holl dud eus Jeruzalem a c'hortoze an daspren.\r\n"},"39":{"verse_nr":39,"verse":"Goude m'o devoe graet pep tra hervez lezenn an Aotrou, e tistrojont e Galilea, da Nazared, o c'hêr.\r\n"},"40":{"verse_nr":40,"verse":"Hag ar bugel a greske hag en em nerzhe [e spered], o vezañ leuniet a furnez; ha gras Doue a oa warnañ.\r\n"},"41":{"verse_nr":41,"verse":"E dad hag e vamm a yae beb bloaz da Jeruzalem, da c'houel ar Pask.\r\n"},"42":{"verse_nr":42,"verse":"P'en devoe Jezuz daouzek vloaz, e pignjont da Jeruzalem, hervez giz ar gouel.\r\n"},"43":{"verse_nr":43,"verse":"Pa voe deizioù ar gouel tremenet, evel ma tistroent ac'hane, ar bugel Jezuz a chomas e Jeruzalem; Jozef hag e vamm n'anavezjont ket-se.\r\n"},"44":{"verse_nr":44,"verse":"Met, o soñjal e oa en o zouez, e valejont un devezh; neuze e klaskjont anezhañ e-touez o c'herent hag ar re eus o anaoudegezh;\r\n"},"45":{"verse_nr":45,"verse":"pa n'en kavent ket, e tistrojont da Jeruzalem d'e glask.\r\n"},"46":{"verse_nr":46,"verse":"Hag a-benn tri devezh e kavjont anezhañ en templ, azezet e-touez an doktored, o selaou anezho hag oc'h ober goulennoù outo.\r\n"},"47":{"verse_nr":47,"verse":"Kement hini a gleve anezhañ a oa souezhet gant e furnez hag e respontoù.\r\n"},"48":{"verse_nr":48,"verse":"Pa welas e dud anezhañ, e voent souezhet, hag e vamm a lavaras dezhañ: Va bugel, perak ec'h eus graet evel-se deomp? Setu, da dad ha me, en glac'har, a glaske ac'hanout.\r\n"},"49":{"verse_nr":49,"verse":"Eñ a lavaras dezho: Perak em c'hlaskec'h? N'ouiec'h ket eo ret din bezañ dalc'het gant labourioù va Zad?\r\n"},"50":{"verse_nr":50,"verse":"Met int ne gomprenjont ket ar pezh a lavare dezho.\r\n"},"51":{"verse_nr":51,"verse":"Mont a reas neuze ganto hag e teuas da Nazared, hag e touje dezho. E vamm a vire an holl draoù-se en he c'halon.\r\n"},"52":{"verse_nr":52,"verse":"Jezuz a greske e furnez, e ment, hag e gras, dirak Doue ha dirak an dud.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ar bemzekvet bloavezh eus impalaerded Tiberius Kezar, Poñs-Pilat o vezañ gouarner Judea, Herodez tetrark Galilea, Filip e vreur tetrark Iturea ha Trakonitiz, Lisaniaz tetrark Abilen,\r\n"},"2":{"verse_nr":2,"verse":"dindan belegiezh veur Annaz ha Kaifaz, ger Doue a voe kaset da Yann, mab Zakaria, el lec'h distro.\r\n"},"3":{"verse_nr":3,"verse":"Yann a zeuas en holl vro war-dro ar Jordan, o prezeg badeziant ar geuzidigezh evit pardon ar pec'hedoù,\r\n"},"4":{"verse_nr":4,"verse":"evel ma'z eo skrivet e levr lavarioù ar profed Izaia: Mouezh an hini a gri el lec'h distro a lavar: Kempennit hent an Aotrou, plaenait e wenodennoù.\r\n"},"5":{"verse_nr":5,"verse":"Pep traonienn a vo leuniet, pep menez ha krec'hienn a vo izelaet; an hentoù gwariet a vo eeunaet, hag ar re dorgennek a vo kompezet;\r\n"},"6":{"verse_nr":6,"verse":"ha pep kig a welo silvidigezh Doue.\r\n"},"7":{"verse_nr":7,"verse":"Lavarout a rae eta d'ar bobl a zeue evit bezañ badezet gantañ: Lignez a naered-wiber, piv en deus desket deoc'h tec'hout diouzh ar gounnar da zont?\r\n"},"8":{"verse_nr":8,"verse":"Dougit eta frouezh dereat d'ar geuzidigezh, ha n'en em lakait ket da lavarout ennoc'h hoc'h-unan: Ni hon eus evit tad Abraham; rak me a lavar deoc'h, e c'hell Doue ober genel eus ar vein-se bugale da Abraham.\r\n"},"9":{"verse_nr":9,"verse":"Ar vouc'hal a zo a-vremañ lakaet ouzh gwrizioù ar gwez. Pep gwezenn eta na ro ket frouezh mat, a ya da vezañ troc'het ha taolet en tan.\r\n"},"10":{"verse_nr":10,"verse":"Neuze ar bobl a c'houlennas digantañ: Petra a raimp eta?\r\n"},"11":{"verse_nr":11,"verse":"Eñ a respontas dezho: An neb en deus daou gwiskamant, ra roio unan d'an hini n'en deus ket.\r\n"},"12":{"verse_nr":12,"verse":"Dont a reas ivez publikaned evit bezañ badezet, hag e lavarjont dezhañ: Mestr, petra a raimp?\r\n"},"13":{"verse_nr":13,"verse":"Eñ a lavaras dezho: Na gemerit ket en tu-hont d'ar pezh a zo gourc'hemennet deoc'h.\r\n"},"14":{"verse_nr":14,"verse":"Soudarded a c'houlennas ivez digantañ: Ha ni, petra a raimp? Eñ a lavaras dezho: Na wallgasit den ha na damallit den e gaou, met tremenit gant ho pae.\r\n"},"15":{"verse_nr":15,"verse":"Evel ma oa ar bobl o c'hortoz, ha ma c'houlenne an holl en o c'halon hag eñ ne oa ket Yann ar C'hrist,\r\n"},"16":{"verse_nr":16,"verse":"Yann en em lakaas da lavarout d'an holl: Me ho padez en dour, met unan all a zeu, galloudusoc'h egedon, ha n'on ket dellezek da zieren korreenn e votoù. Eñ ho padezo er Spered-Santel hag en tan.\r\n"},"17":{"verse_nr":17,"verse":"E grouer a zo en e zaouarn, naetaat a raio mat e leur, hag e tastumo ar gwinizh en e solier, met ar pell a zevo en tan na varv ket.\r\n"},"18":{"verse_nr":18,"verse":"Eñ a lavare meur a gelennadurezh all d'ar bobl, o prezeg dezho an Aviel.\r\n"},"19":{"verse_nr":19,"verse":"Met Herodez an tetrark, o vezañ bet tamallet gant Yann diwar-benn Herodiaz, gwreg [Filip] e vreur, ha diwar-benn an holl draoù fall en devoa graet,\r\n"},"20":{"verse_nr":20,"verse":"a reas goude an holl draoù fall all, an hini da lakaat Yann er prizon.\r\n"},"21":{"verse_nr":21,"verse":"Evel ma rae an holl bobl en em vadeziñ gantañ, Jezuz a voe ivez badezet; hag e-pad ma pede, an neñv a zigoras,\r\n"},"22":{"verse_nr":22,"verse":"hag ar Spered-Santel a ziskennas warnañ e doare ur c'horf, evel hini ur goulm; hag ur vouezh a zeuas eus an neñv, o lavarout: Te eo va Mab karet-mat, ennout em eus lakaet va holl levenez.\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a oa oadet war-dro tregont vloaz p'en em lakaas da brezeg, hag e oa, evel ma kreded, mab da Jozef, mab Heli,\r\n"},"24":{"verse_nr":24,"verse":"mab Matat, mab Levi, mab Melki, mab Jannai, mab Jozef,\r\n"},"25":{"verse_nr":25,"verse":"mab Matatiaz, mab Amoz, mab Nahum, mab Esli, mab Naggai,\r\n"},"26":{"verse_nr":26,"verse":"mab Maaz, mab Mataziaz, mab Semein, mab Jozef, mab Juda,\r\n"},"27":{"verse_nr":27,"verse":"mab Joanan, mab Resa, mab Zorobabel, mab Salatiel, mab Neri,\r\n"},"28":{"verse_nr":28,"verse":"mab Melki, mab Addi, mab Kosam, mab Elmodam, mab Er,\r\n"},"29":{"verse_nr":29,"verse":"mab Joze, mab Eliezer, mab Jorim, mab Mazat, mab Levi,\r\n"},"30":{"verse_nr":30,"verse":"mab Simeon, mab Juda, mab Jozef, mab Jonam, mab Eliakim,\r\n"},"31":{"verse_nr":31,"verse":"mab Melea, mab Mainan, mab Mattaza, mab Natan, mab David,\r\n"},"32":{"verse_nr":32,"verse":"mab Jese, mab Obed, mab Booz, mab Salmon, mab Naason,\r\n"},"33":{"verse_nr":33,"verse":"mab Aminadab, mab Aram, [mab Joram,] mab Ezrom, mab Farez, mab Juda,\r\n"},"34":{"verse_nr":34,"verse":"mab Jakob, mab Izaak, mab Abraham, mab Tara, mab Nac'hor,\r\n"},"35":{"verse_nr":35,"verse":"mab Seruk, mab mab Ragav, mab Faleg, mab Eber, mab Sala,\r\n"},"36":{"verse_nr":36,"verse":"mab Kainam, mab Arpaksad, mab Sem, mab Noe, mab Lamec'h,\r\n"},"37":{"verse_nr":37,"verse":"mab Matuzala, mab Enoc'h, mab Jared, mab Maleleel, mab Kainan,\r\n"},"38":{"verse_nr":38,"verse":"mab Enoz, mab Set, mab Adam, mab Doue.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz, leuniet eus ar Spered-Santel, a zistroas eus ar Jordan, hag a voe kaset gant ar Spered el lec'h distro;\r\n"},"2":{"verse_nr":2,"verse":"eno e voe temptet gant an diaoul e-pad daou-ugent devezh, ha ne zebras netra e-pad an deizioù-se; goude ma voent tremenet, en devoa naon.\r\n"},"3":{"verse_nr":3,"verse":"Neuze an diaoul a lavaras dezhañ: Mar dout Mab Doue, gourc'hemenn d'ar maen-mañ dont da vezañ bara.\r\n"},"4":{"verse_nr":4,"verse":"Jezuz a respontas dezhañ: Skrivet eo: An den ne vevo ket a vara hepken, [met gant pep ger a zeu eus Doue].\r\n"},"5":{"verse_nr":5,"verse":"Neuze an diaoul en kasas [war ur menez uhel], a reas dezhañ gwelout en un taol holl rouantelezhioù ar bed,\r\n"},"6":{"verse_nr":6,"verse":"hag a lavaras dezhañ: Reiñ a rin dit an holl c'halloud-se ha gloar ar rouantelezhioù-se, rak roet eo bet din, hag e roan anezhañ da neb a fell din.\r\n"},"7":{"verse_nr":7,"verse":"Ma taoulinez eta dirazon, an holl draoù-se a vo dit.\r\n"},"8":{"verse_nr":8,"verse":"Jezuz a respontas dezhañ: [A-dreñv din, Satan! Rak] skrivet eo: Azeuliñ a ri an Aotrou da Zoue, ha ne serviji nemetañ.\r\n"},"9":{"verse_nr":9,"verse":"Kas a reas anezhañ ivez da Jeruzalem, hag e lakaas anezhañ war lein an templ, hag e lavaras dezhañ: Mar dout Mab Doue, en em daol ac'han d'an traoñ, rak skrivet eo\r\n"},"10":{"verse_nr":10,"verse":"e c'hourc'hemenno d'e aeled kaout evezh ouzhit, evit da ziwall,\r\n"},"11":{"verse_nr":11,"verse":"ha penaos e tougint ac'hanout etre o daouarn, gant aon na stokfe da droad ouzh ur maen bennak.\r\n"},"12":{"verse_nr":12,"verse":"Jezuz a respontas dezhañ: Lavaret eo: Na dempti ket an Aotrou da Zoue.\r\n"},"13":{"verse_nr":13,"verse":"An diaoul, o vezañ echuet an holl demptadur, en em dennas dioutañ evit un amzer.\r\n"},"14":{"verse_nr":14,"verse":"Jezuz a zistroas da C'halilea, dindan galloud ar Spered, hag ar vrud anezhañ a redas dre an holl vro tro-war-dro.\r\n"},"15":{"verse_nr":15,"verse":"Kelenn a rae en o sinagogennoù, hag e oa enoret gant an holl.\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a zeuas da Nazared, e-lec'h ma oa bet savet, hag ez eas, hervez e c'hiz, er sinagogenn deiz ar sabad. Sevel a reas evit lenn.\r\n"},"17":{"verse_nr":17,"verse":"Neuze e voe roet dezhañ levr ar profed Izaia, hag o vezañ displeget al levr, e kavas al lec'h ma oa skrivet ennañ:\r\n"},"18":{"verse_nr":18,"verse":"Spered an Aotrou a zo warnon; abalamour da-se en deus va eouliet evit prezeg an Aviel d'ar beorien; [kaset en deus ac'hanon evit yac'haat ar re o deus ar c'halon flastret,] evit embann an dasprenadur d'ar re dalc'het, ha distro ar gweled d'ar re dall, da gas er frankiz ar re gwasket,\r\n"},"19":{"verse_nr":19,"verse":"ha da embann bloavezh trugarezus an Aotrou.\r\n"},"20":{"verse_nr":20,"verse":"Goude bezañ pleget al levr hag e roet d'ar servijer, ec'h azezas; daoulagad an holl er sinagogenn a selle pizh outañ.\r\n"},"21":{"verse_nr":21,"verse":"Neuze en em lakaas da lavarout dezho: Ar gomz-mañ eus ar Skritur a zo peurc'hraet hiziv, hag he c'hlevet hoc'h eus.\r\n"},"22":{"verse_nr":22,"verse":"An holl a roe testeni dezhañ, hag a oa souezhet eus ar c'homzoù a c'hras a zeue eus e c'henou, hag e lavarent: N'eo ket hemañ mab Jozef?\r\n"},"23":{"verse_nr":23,"verse":"Eñ a lavaras dezho: Hep mar e lavarot din ar c'hrennlavar-mañ: Medisin, en em yac'ha da-unan; gra ivez amañ, e-barzh da vro, kement hon eus klevet lavarout ac'h eus graet e Kafarnaoum.\r\n"},"24":{"verse_nr":24,"verse":"Met eñ a lavaras dezho: Me a lavar deoc'h e gwirionez penaos profed ebet n'eo degemeret mat en e vro.\r\n"},"25":{"verse_nr":25,"verse":"Me a lavar deoc'h e gwirionez: bez' e oa kalz a intañvezed en Israel en amzer Elia, pa voe serret an neñv e-pad tri bloaz ha c'hwec'h miz, kement ken e voe un naonegezh vras dre an holl vro.\r\n"},"26":{"verse_nr":26,"verse":"Koulskoude Elia ne voe ket kaset da di hini anezho, nemet da di un intañvez eus Sarepta, e Sidon.\r\n"},"27":{"verse_nr":27,"verse":"Bez' e oa ivez kalz a dud lovr en Israel en amzer Elizea ar profed; koulskoude hini anezho ne oa glanaet, nemet Naaman ar Siriad.\r\n"},"28":{"verse_nr":28,"verse":"An holl re a oa er sinagogenn, o klevout kement-se, a yeas droug enno.\r\n"},"29":{"verse_nr":29,"verse":"Hag o vezañ savet, e kasjont anezhañ kuit eus o c'hêr, hag e lakajont anezhañ war lein ar menez ma oa savet o c'hêr warnañ, evit e deurel d'an traoñ.\r\n"},"30":{"verse_nr":30,"verse":"Met eñ, o tremen dre o c'hreiz, a yeas kuit.\r\n"},"31":{"verse_nr":31,"verse":"Neuze e tiskennas da Gafarnaoum, kêr eus Galilea, hag e kelenne an dud d'an deizioù ar sabad.\r\n"},"32":{"verse_nr":32,"verse":"Souezhet e oant eus e gredenn, rak komz a rae gant galloud.\r\n"},"33":{"verse_nr":33,"verse":"Bez' e oa er sinagogenn un den dalc'het gant ur spered a ziaoul hudur, hag a grie gant ur vouezh uhel:\r\n"},"34":{"verse_nr":34,"verse":"A! Petra a zo etre te ha ni, Jezuz a Nazared? Ha deuet out evit hor c'holl? Me a oar piv out: Sant Doue.\r\n"},"35":{"verse_nr":35,"verse":"Jezuz a c'hourdrouzas anezhañ, o lavarout: Tav, ha kae eus an den-se. An diaoul, o vezañ e stlapet er c'hreiz, a yeas kuit anezhañ, hep ober droug ebet dezhañ.\r\n"},"36":{"verse_nr":36,"verse":"Spouronet e voent holl, hag e lavarent etrezo: Petra eo kement-mañ? Gourc'hemenn a ra gant galloud ha nerzh d'ar speredoù hudur, hag ez eont kuit.\r\n"},"37":{"verse_nr":37,"verse":"Hag ar vrud anezhañ a yeas e pep lec'h er vro tro-war-dro.\r\n"},"38":{"verse_nr":38,"verse":"Jezuz, o vezañ aet er-maez eus ar sinagogenn, a yeas e ti Simon. Mamm-gaer Simon he devoa ur gwall derzhienn, hag e pedjont anezhañ eviti.\r\n"},"39":{"verse_nr":39,"verse":"O vezañ eta aet a-us dezhi, e c'hourc'hemennas d'an derzhienn paouez, hag an derzhienn a yeas kuit diouti; kerkent, hi a savas hag a servijas anezho.\r\n"},"40":{"verse_nr":40,"verse":"Pa voe kuzhet an heol, an holl re o devoa re glañv dalc'het gant meur a gleñvedoù, o degase dezhañ; eñ a yac'hae anezho holl en ur lakaat e zaouarn war bep hini anezho.\r\n"},"41":{"verse_nr":41,"verse":"An diaoulien ivez a yae er-maez eus kalz, o krial hag o lavarout: Te eo [ar C'hrist,] Mab Doue; met eñ o gourdrouze, ha ne leze ket anezho da lavarout e ouient e oa ar C'hrist\r\n"},"42":{"verse_nr":42,"verse":"Adalek ma teuas an deiz, ez eas d'ul lec'h distro; ur bobl vras en klaske hag a zeuas betek ennañ, hag a c'hoantae en derc'hel, evit n'o c'huitaje ket.\r\n"},"43":{"verse_nr":43,"verse":"Met eñ a lavaras dezho: Ret eo din ivez prezeg keloù mat rouantelezh Doue d'ar c'hêrioù all, rak evit-se eo on bet kaset.\r\n"},"44":{"verse_nr":44,"verse":"Hag e prezege e sinagogennoù Galilea.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Evel ma oa Jezuz war aod lenn Genezared, ar bobl en em daole warnañ evit klevout ger Doue. \r\n"},"2":{"verse_nr":2,"verse":"Gwelout a reas div vag en tu all d'ar mor; ar besketaerien a oa diskennet hag a walc'he o rouedoù.\r\n"},"3":{"verse_nr":3,"verse":"Pignat a reas en unan eus ar bagoù-se, hini a oa da Simon, hag e pedas anezhañ da bellaat un tamm diouzh an douar; o vezañ azezet, e kelenne ar bobl diwar ar vag.\r\n"},"4":{"verse_nr":4,"verse":"P'en devoe paouezet da gomz, e lavaras da Simon: Kae a-raokoc'h en dour don, ha taolit ho rouedoù evit pesketa.\r\n"},"5":{"verse_nr":5,"verse":"Simon a respontas dezhañ: Mestr, ni hon eus labouret e-pad an noz hep tapout netra; koulskoude, war da c'her, e taolin ar roued.\r\n"},"6":{"verse_nr":6,"verse":"O vezañ en graet, e tapjont un niver bras a besked; evel ma torre o rouedoù,\r\n"},"7":{"verse_nr":7,"verse":"e rejont sin d'o c'henvreudeur hag a oa er vag all, da zont d'o sikour. Dont a rejont hag e leugnjont an div vag, en hevelep doare ma'z aent d'ar foñs.\r\n"},"8":{"verse_nr":8,"verse":"Simon Pêr, o vezañ gwelet kement-se, en em strinkas d'an daoulin ouzh treid Jezuz, hag a lavaras: Aotrou, pella diouzhin, rak ur pec'her on.\r\n"},"9":{"verse_nr":9,"verse":"Rak ar spont a oa kroget ennañ hag en holl re a oa gantañ, abalamour d'ar pesketaerezh o devoa graet,\r\n"},"10":{"verse_nr":10,"verse":"kenkoulz evel e Jakez ha Yann, mibien Zebedea, kenvreudeur da Simon. Neuze Jezuz a lavaras da Simon: Na'z pez ket aon, a-vremañ e vi pesketaer tud.\r\n"},"11":{"verse_nr":11,"verse":"Hag o vezañ degaset o bagoù d'an douar, e kuitajont pep tra, hag e heuilhjont anezhañ.\r\n"},"12":{"verse_nr":12,"verse":"Evel ma oa en ur gêr eus Galilea, un den goloet a lovrentez, o vezañ gwelet Jezuz, en em strinkas war e c'henou ouzh an douar, hag en pedas, o lavarout: Aotrou, mar fell dit, e c'hellez va glanaat.\r\n"},"13":{"verse_nr":13,"verse":"Jezuz, oc'h astenn e zorn, en stokas hag a lavaras dezhañ: Fellout a ra din, bez glanaet. Ha kerkent al lovrentez a guitaas anezhañ.\r\n"},"14":{"verse_nr":14,"verse":"Jezuz a zifennas outañ n'en lavarje da zen. Met kae, a lavaras dezhañ, en em ziskouez d'ar beleg ha kinnig evit da c'hlanidigezh ar pezh en deus Moizez gourc'hemennet, evit ma servijo kement-se da desteni dezho.\r\n"},"15":{"verse_nr":15,"verse":"Ar vrud anezhañ en em skuilhe muioc'h-mui, ha kalz a dud en em zastume evit e glevout hag evit bezañ yac'haet gantañ eus o c'hleñvedoù.\r\n"},"16":{"verse_nr":16,"verse":"Met eñ en em zalc'he a-du el lec'hioù distro, evit pediñ.\r\n"},"17":{"verse_nr":17,"verse":"Un devezh ma kelenne, ha ma oa azezet eno farizianed ha doktored al lezenn deuet eus holl vourc'hioù Galilea, eus Judea hag eus Jeruzalem, galloud an Aotrou a oberie evit yac'haat ar re glañv.\r\n"},"18":{"verse_nr":18,"verse":"Neuze e teuas tud a zouge war ur gwele un den seizet, hag e klaskent mont en ti hag e lakaat dirak Jezuz.\r\n"},"19":{"verse_nr":19,"verse":"Pa ne ouient dre belec'h e gas e-barzh, abalamour d'ar bobl, e pignjont war an ti, hag en diskennjont dre an teol gant e wele, e-kreiz ar bobl, dirak Jezuz;\r\n"},"20":{"verse_nr":20,"verse":"Eñ, o welout o feiz, a lavaras dezhañ: O den, da bec'hedoù a zo pardonet dit.\r\n"},"21":{"verse_nr":21,"verse":"Neuze ar skribed hag ar farizianed en em lakaas da c'hrozmolat ha da lavarout: Piv eo hemañ hag a wallgomz? Piv a c'hell pardoniñ ar pec'hedoù, nemet Doue hepken?\r\n"},"22":{"verse_nr":22,"verse":"Met Jezuz, oc'h anavezout o soñjezonoù, a gemeras ar gomz hag a lavaras dezho: Petra a c'hrozmolit en ho kalonoù?\r\n"},"23":{"verse_nr":23,"verse":"Petra eo an aesoc'h, lavarout: Da bec'hedoù a zo pardonet dit, pe lavarout: Sav ha bale?\r\n"},"24":{"verse_nr":24,"verse":"Met, evit ma ouiot penaos Mab an den en deus war an douar ar galloud da bardoniñ ar pec'hedoù, -e lavaras d'an den seizet-: Me en lavar dit, sav, doug da wele, ha kae da'z ti.\r\n"},"25":{"verse_nr":25,"verse":"Ha raktal e savas dirazo, e tougas ar gwele ma oa gourvezet warnañ, hag ez eas d'e di, o reiñ gloar da Zoue.\r\n"},"26":{"verse_nr":26,"verse":"Hag e voent holl souezhet bras, hag e roent gloar da Zoue; leuniet e voent a zoujañs hag e lavarent: Ni hon eus gwelet hiziv traoù burzhudus.\r\n"},"27":{"verse_nr":27,"verse":"Goude-se, e teuas hag e welas ur publikan anvet Levi, azezet e ti ar gwirioù, hag e lavaras dezhañ: Deus war va lerc'h.\r\n"},"28":{"verse_nr":28,"verse":"Eñ, o kuitaat pep tra, a savas hag a heulias anezhañ.\r\n"},"29":{"verse_nr":29,"verse":"Levi a reas ur fest vras en e di, hag un niver bras a bublikaned hag a dud all a oa ouzh taol ganto.\r\n"},"30":{"verse_nr":30,"verse":"Ar re anezho a oa skribed ha farizianed a c'hrozmole hag a lavare d'e ziskibien: Perak e tebrit hag ec'h evit gant ar bublikaned ha gant an dud a vuhez fall?\r\n"},"31":{"verse_nr":31,"verse":"Jezuz, o kemer ar gomz, a lavaras dezho: N'eo ket ar re a zo yac'h eo ar re o deus ezhomm a vedisin, met ar re a zo klañv.\r\n"},"32":{"verse_nr":32,"verse":"N'on ket deuet da c'hervel d'ar geuzidigezh ar re reizh, met ar bec'herien.\r\n"},"33":{"verse_nr":33,"verse":"Lavarout a rejont ivez dezhañ: Perak e yun alies diskibien Yann hag e reont pedennoù, kenkoulz evel re ar farizianed, e-lec'h da re-te a zebr hag a ev?\r\n"},"34":{"verse_nr":34,"verse":"Eñ a lavaras dezho: Ha c'hwi a c'hell lakaat da yunañ mignoned ar pried, e-pad ma'z emañ ar pried ganto?\r\n"},"35":{"verse_nr":35,"verse":"Met deizioù a zeuio ma vo lamet ar pried diganto; neuze e yunint, en deizioù-se.\r\n"},"36":{"verse_nr":36,"verse":"Lavarout a reas ivez dezho ur barabolenn: Den ne laka un tamm eus ur gwiskamant nevez war ur gwiskamant kozh, rak e freuzfe an hini nevez, hag an tamm kemeret eus an hini nevez n'en em rafe ket gant an hini kozh.\r\n"},"37":{"verse_nr":37,"verse":"Den ne laka gwin nevez e seier-lêr kozh, rak ar gwin nevez a dorrfe ar seier kozh hag en em skuilhfe, hag ar seier a vefe kollet.\r\n"},"38":{"verse_nr":38,"verse":"Met ar gwin nevez a zle bezañ lakaet e seier nevez, [hag an daou en em vir a-unan].\r\n"},"39":{"verse_nr":39,"verse":"Ha n'eus den a ev gwin kozh hag a c'houlenn gwin nevez, rak lavarout a ra: Gwell eo an hini kozh.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"C'hoarvezout a reas, e-pad an eil-kentañ sabad, ma tremene Jezuz dre barkeier ed; e ziskibien a ziframme tañvouezennoù, hag, o vezañ o gwasket en o daouarn, e tebrent anezho.\r\n"},"2":{"verse_nr":2,"verse":"Hiniennoù eus ar farizianed a lavaras dezhañ: Perak e rit ar pezh n'eo ket aotreet ober deizioù ar sabad?\r\n"},"3":{"verse_nr":3,"verse":"Neuze Jezuz, o kemer ar gomz, a lavaras dezho: N'hoc'h eus ket lennet ar pezh a reas David hag ar re a oa gantañ, p'o devoa naon?\r\n"},"4":{"verse_nr":4,"verse":"Penaos ez eas e ti Doue, e kemeras hag e tebras ar baraoù a ginnig, hag o roas memes d'ar re a oa gantañ, petra bennak ne c'helle o debriñ nemet ar veleien hepken?\r\n"},"5":{"verse_nr":5,"verse":"Hag e lavaras dezho: Mab an den a zo mestr memes war ar sabad.\r\n"},"6":{"verse_nr":6,"verse":"C'hoarvezout a reas ivez, un deiz sabad all, ma'z eas er sinagogenn, ha ma kelenne enni; hag e oa eno un den, ma oa disec'het e zorn dehou.\r\n"},"7":{"verse_nr":7,"verse":"Ar skribed hag ar farizianed a selle outañ, evit gwelout hag eñ a yac'hafe deiz ar sabad, evit kaout peadra d'e damall.\r\n"},"8":{"verse_nr":8,"verse":"Met evel ma'c'h anaveze o soñjezonoù, e lavaras d'an den en devoa an dorn disec'het: Sav hag en em zalc'h aze er c'hreiz. Eñ, o vezañ savet, en em zalc'has en e sav.\r\n"},"9":{"verse_nr":9,"verse":"Jezuz a lavaras dezho eta: Un dra a c'houlennin ouzhoc'h: hag aotreet eo, e deizioù ar sabad, ober vad pe droug, saveteiñ un den pe e lezel da goll?\r\n"},"10":{"verse_nr":10,"verse":"Neuze, o sellout ouzh an holl re a oa en-dro dezhañ, e lavaras d'an den: Astenn da zorn. Ober a reas, hag e zorn a zeuas yac'h [evel egile].\r\n"},"11":{"verse_nr":11,"verse":"Int a voe leuniet a fulor, hag en em guzulient war ar pezh a c'helljent ober da Jezuz.\r\n"},"12":{"verse_nr":12,"verse":"En amzer-se, Jezuz a yeas war ar menez evit pediñ, hag e tremenas an noz holl o pediñ Doue.\r\n"},"13":{"verse_nr":13,"verse":"Pa voe deuet ar beure, e c'halvas e ziskibien, hag e tibabas daouzek anezho a c'halvas ebestel:\r\n"},"14":{"verse_nr":14,"verse":"Simon, ma roas an anv a Bêr dezhañ; Andrev e vreur; Jakez ha Yann; Filip ha Bartolome;\r\n"},"15":{"verse_nr":15,"verse":"Mazhev ha Tomaz; Jakez mab Alfe, ha Simon anvet Gredus;\r\n"},"16":{"verse_nr":16,"verse":"Jud kar da Jakez; ha Judaz Iskariod, a oa an hini en gwerzhas.\r\n"},"17":{"verse_nr":17,"verse":"O vezañ neuze diskennet ganto, e chomas en ur blaenenn gant e vandenn diskibien, hag ul lod bras a dud eus Judea, eus Jeruzalem, hag eus ar vro arvorek Tir ha Sidon. Deuet e oant evit e glevout hag evit bezañ yac'haet eus o c'hleñvedoù.\r\n"},"18":{"verse_nr":18,"verse":"Ar re a oa dalc'het gant speredoù hudur a oa ivez yac'haet.\r\n"},"19":{"verse_nr":19,"verse":"Hag an holl bobl a glaske stekiñ outañ, abalamour ma teue anezhañ un nerzh a yac'hae holl.\r\n"},"20":{"verse_nr":20,"verse":"Neuze Jezuz a savas e zaoulagad war e ziskibien, o lavarout: Eürus oc'h, c'hwi a zo paour, rak rouantelezh Doue a zo deoc'h!\r\n"},"21":{"verse_nr":21,"verse":"Eürus oc'h, c'hwi hoc'h eus naon bremañ, rak leuniet e viot! Eürus oc'h, c'hwi a ouel bremañ, rak karget e viot gant levenez!\r\n"},"22":{"verse_nr":22,"verse":"Eürus e viot, pa gasaio an dud ac'hanoc'h, pa gasint kuit ac'hanoc'h eus o zouez, pa lavarint dismegañs deoc'h ha pa daolint hoc'h anv evel fall, abalamour de Vab an den!\r\n"},"23":{"verse_nr":23,"verse":"En em laouenait en amzer-se, ha tridit gant ar joa, rak ho kopr a vo bras en neñv, rak evel-se o deus graet o zadoù d'ar brofeded.\r\n"},"24":{"verse_nr":24,"verse":"Met gwalleur deoc'h-hu, tud pinvidik, rak c'hwi hoc'h eus bet ho kopr!\r\n"},"25":{"verse_nr":25,"verse":"Gwalleur deoc'h-hu, tud leuniet, rak c'hwi ho po naon! Gwalleur deoc'h-hu, ar re a c'hoarzh bremañ, rak c'hwi en em c'hlac'haro hag a ouelo!\r\n"},"26":{"verse_nr":26,"verse":"Gwalleur deoc'h-hu pa lavaro an holl dud vad ac'hanoc'h, rak o zadoù o deus graet evel-se e-keñver ar fals-profeded!\r\n"},"27":{"verse_nr":27,"verse":"Met me a lavar deoc'h-hu, c'hwi hag am selaou: Karit hoc'h enebourien, grit vad d'ar re a gasa ac'hanoc'h,\r\n"},"28":{"verse_nr":28,"verse":"bennigit ar re a villig ac'hanoc'h, ha pedit evit ar re a wallgomz ouzhoc'h.\r\n"},"29":{"verse_nr":29,"verse":"D'an hini a sko ac'hanout war ur jod, tro eben outañ. D'an hini a zilam da vantell diganit, laosk ivez gantañ da doneg.\r\n"},"30":{"verse_nr":30,"verse":"Ro da biv bennak a c'houlenn diganit, ha mar fell da unan bennak dilemel diganit ar pezh a zo dit, n'en adc'houlenn ket.\r\n"},"31":{"verse_nr":31,"verse":"Ar pezh a fell deoc'h e rafe an dud deoc'h, grit ivez anezhañ dezho.\r\n"},"32":{"verse_nr":32,"verse":"Ma ne garit nemet ar re ho kar, peseurt trugarez a dleer deoc'h? An dud a vuhez fall a gar ivez ar re o c'har.\r\n"},"33":{"verse_nr":33,"verse":"Ma ne rit vad nemet d'ar re a ra vad deoc'h, peseurt trugarez a dleer deoc'h? An dud a vuhez fall a ra ar memes tra.\r\n"},"34":{"verse_nr":34,"verse":"Ma ne brestit nemet d'ar re digant e c'hortozit kaout diganto, peseurt trugarez a dleer deoc'h? An dud a vuhez fall a brest ivez d'an dud a vuhez fall, evit kaout kement all.\r\n"},"35":{"verse_nr":35,"verse":"Met karit hoc'h enebourien, grit vad, ha prestit hep gortoz netra, hag ho kopr a vo bras, ha c'hwi a vo bugale an Uhelañ-Meurbet, abalamour ma'z eo mat e-keñver ar re dizanaoudek hag ar re fall.\r\n"},"36":{"verse_nr":36,"verse":"Bezit eta trugarezus, evel ma'z eo ivez ho Tad trugarezus.\r\n"},"37":{"verse_nr":37,"verse":"Na varnit ket, ha ne viot ket barnet; na gondaonit ket, ha ne viot ket kondaonet; pardonit, hag e viot pardonet;\r\n"},"38":{"verse_nr":38,"verse":"roit, hag e vo roet deoc'h; roet e vo deoc'h en ho kerc'henn ur muzul mat, stardet hag hejet, a zeuio dreist ar barr; rak muzuliet e vo deoc'h gant an hevelep muzul ma vuzuilhit d'ar re all.\r\n"},"39":{"verse_nr":39,"verse":"Lavarout a reas ivez dezho ur barabolenn: Daoust hag un den dall a c'hell ren un den dall? Ha ne gouezhint ket o daou er poull?\r\n"},"40":{"verse_nr":40,"verse":"An diskibl n'eo ket uheloc'h eget e vestr; met pep diskibl mat a vo evel e vestr.\r\n"},"41":{"verse_nr":41,"verse":"Perak e sellez ouzh ar blouzenn a zo e lagad da vreur, ha ne welez ket an treust a zo ez lagad da-unan?\r\n"},"42":{"verse_nr":42,"verse":"Pe, penaos e c'hellez lavarout da'z preur: Va breur, va lez da zilemel ar blouzenn a zo e-barzh da lagad, te na welez ket an treust ez hini? Pilpous, lam da gentañ an treust eus da lagad, ha neuze e weli penaos e lami ar blouzenn a zo e lagad da vreur.\r\n"},"43":{"verse_nr":43,"verse":"N'eus gwezenn vat ebet hag a zougfe frouezh fall, na wezenn fall ebet hag a zougfe frouezh mat.\r\n"},"44":{"verse_nr":44,"verse":"Rak pep gwezenn a anavezer diouzh he frouezh hec'h-unan. Ne zastumer ket a fiez diwar ar spern, nag a rezin diwar an drez. \r\n"},"45":{"verse_nr":45,"verse":"An den mat a denn traoù mat eus teñzor mat e galon, hag an den fall a denn traoù fall eus teñzor fall e galon; rak eus leunder ar galon eo e komz ar genou.\r\n"},"46":{"verse_nr":46,"verse":"Perak eta e c'halvit ac'hanon Aotrou, Aotrou, ha ne rit ket ar pezh a lavaran?\r\n"},"47":{"verse_nr":47,"verse":"Me a ziskouezo deoc'h ouzh piv eo heñvel pep den hag a zeu da'm c'havout, a selaou va c'homzoù hag a sent outo.\r\n"},"48":{"verse_nr":48,"verse":"Heñvel eo ouzh un den a sav un ti, hag o vezañ kleuzet ha toullet don, en deus lakaet an diazez war ar roc'h; an doureier o vezañ deuet, ha skoet gant nerzh a-enep an ti-se, n'o deus ket gellet e ziskar, dre ma'z eo diazezet war ar roc'h.\r\n"},"49":{"verse_nr":49,"verse":"Met an hini a selaou ha ne sent ket, a zo heñvel ouzh un den a sav e di war an douar, hep diazez; an doureier o vezañ skoet gant nerzh a-enep dezhañ, kouezhet eo kerkent, ha diskar an ti-se a zo bet bras.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Goude m'en devoa Jezuz peurlavaret ar c'homzoù-mañ dirak ar bobl a oa ouzh e selaou, ez eas e Kafarnaoum.\r\n"},"2":{"verse_nr":2,"verse":"Mevel ur c'hantener, karet mat gantañ, a oa klañv, hag a yae da vervel.\r\n"},"3":{"verse_nr":3,"verse":"Ar c'hantener, o vezañ klevet komz diwar-benn Jezuz, a gasas d'e gavout henaourien eus ar Yuzevien, da bediñ anezhañ da zont da yac'haat e servijer.\r\n"},"4":{"verse_nr":4,"verse":"Ar re-mañ eta, o vezañ deuet da gavout Jezuz, a bedas anezhañ start en ur lavarout: Din eo ma rafes kement-se dezhañ,\r\n"},"5":{"verse_nr":5,"verse":"rak karout a ra hor pobl; eñ eo, en deus lakaet sevel hor sinagogenn deomp.\r\n"},"6":{"verse_nr":6,"verse":"Jezuz eta a yeas ganto. Ha pa ne oa ken pell eus an ti, ar c'hantener a gasas etrezek ennañ mignoned, da lavarout dezhañ: Aotrou, na gemer ket a boan, rak n'on ket din e teufes dindan va zoenn.\r\n"},"7":{"verse_nr":7,"verse":"Abalamour da-se, ne'm eus ket kavet e oan din va-unan da vont betek ennout; met lavar ur ger, ha va mevel a vo yac'haet.\r\n"},"8":{"verse_nr":8,"verse":"Rak me va-unan a zo un den lakaet dindan galloud re all, ha dindanon em eus soudarded, hag e lavaran da unan: Kae! hag ez a; d'egile: Deus! Hag e teu; ha da'm mevel: Gra kement-mañ! Hag en gra.\r\n"},"9":{"verse_nr":9,"verse":"Jezuz, o vezañ klevet kement-se, a voe souezhet, hag, o tistreiñ, a lavaras d'ar bobl en heulie: Me a lavar deoc'h penaos ne'm eus ket kavet ur feiz ken bras, zoken en Israel.\r\n"},"10":{"verse_nr":10,"verse":"Pa zistroas d'ar gêr ar re a oa bet kaset, e kavjont yac'h ar mevel a oa bet klañv.\r\n"},"11":{"verse_nr":11,"verse":"An deiz war-lerc'h, Jezuz a yeas d'ur gêr anvet Nain; kalz eus e ziskibien hag ur bobl vras a yae gantañ.\r\n"},"12":{"verse_nr":12,"verse":"Evel ma tostaent ouzh dor kêr, setu e touged d'an douar unan marv, mab nemetañ e vamm, a oa intañvez; un niver bras a dud eus kêr a oa ganti.\r\n"},"13":{"verse_nr":13,"verse":"An Aotrou, o vezañ he gwelet, en devoe truez outi, hag a lavaras dezhi: Na ouel ket!\r\n"},"14":{"verse_nr":14,"verse":"O vezañ tostaet, e stokas an arched, hag ar re en douge a arsavas; hag e lavaras: Den yaouank, me en lavar dit, sav!\r\n"},"15":{"verse_nr":15,"verse":"An hini marv a azezas hag en em lakaas da gomz. Jezuz en roas d'e vamm.\r\n"},"16":{"verse_nr":16,"verse":"Ar spont a grogas enno holl, hag e rojont gloar da Zoue, en ur lavarout: Ur profed bras a zo bet savet en hon touez, ha Doue a zo deuet da welout e bobl.\r\n"},"17":{"verse_nr":17,"verse":"Ar vrud-se en em skuilhas dre holl Judea, ha dre an holl vro tro-war-dro.\r\n"},"18":{"verse_nr":18,"verse":"An holl draoù-mañ a voe lavaret da Yann gant e ziskibien.\r\n"},"19":{"verse_nr":19,"verse":"Yann a c'halvas daou eus e ziskibien hag o c'hasas da gavout Jezuz evit lavarout dezhañ: Bez' out an hini a dle dont, pe e tleomp gortoz unan all?\r\n"},"20":{"verse_nr":20,"verse":"An dud-mañ eta, o vezañ deuet da gavout Jezuz, a lavaras dezhañ: Yann-Vadezour en deus hon degaset da'z kavout evit lavarout dit: Bez' out an hini a dle dont, pe e tleomp gortoz unan all?\r\n"},"21":{"verse_nr":21,"verse":"En eur-se zoken, Jezuz a yac'haas kalz a dud eus o c'hleñvedoù, eus o mac'hagnoù hag eus an drouk-speredoù, hag e roas ar gweled da veur a hini dall.\r\n"},"22":{"verse_nr":22,"verse":"Neuze en ur respont, e lavaras dezho: It ha lavarit da Yann ar pezh hoc'h eus gwelet ha klevet: ar re dall a wel, ar re gamm a vale, ar re lovr a zo glanaet, ar re vouzar a glev, ar re varv a adsav da vev, ar c'helou mat a zo prezeget d'ar beorien.\r\n"},"23":{"verse_nr":23,"verse":"Eürus eo an neb ne gavo ket a skouer fall ennon.\r\n"},"24":{"verse_nr":24,"verse":"Ar re en devoa Yann degaset o vezañ aet kuit, Jezuz en em lakaas da lavarout d'ar bobl diwar-benn Yann: Petra oc'h aet da welout el lec'h distro? Ur bennduenn hejet gant an avel?\r\n"},"25":{"verse_nr":25,"verse":"Met petra oc'h aet da welout? Un den gwisket gant dilhad kaer? Setu, ar re a zo gwisket gant dilhad kaer hag a vev er plijadurioù, a zo e tiez ar rouaned.\r\n"},"26":{"verse_nr":26,"verse":"Met petra oc'h aet da welout? Ur profed? Ya a lavaran deoc'h, ha muioc'h eget ur profed.\r\n"},"27":{"verse_nr":27,"verse":"Eñ eo an hini a zo skrivet diwar e benn: Setu, e kasan va c'hannad dirak da zremm, hag a gempenno an hent a-raok dit.\r\n"},"28":{"verse_nr":28,"verse":"Me a lavar deoc'h penaos e-touez ar re a zo bet ganet gant gwragez, n'eus profed ebet brasoc'h eget Yann-Vadezour; ha koulskoude, ar bihanañ e rouantelezh Doue a zo brasoc'h egetañ.\r\n"},"29":{"verse_nr":29,"verse":"An holl dud o deus e glevet, hag ar bublikaned ivez; disklêriet o deus reizhder Doue o vezañ bet badezet gant badeziant Yann.\r\n"},"30":{"verse_nr":30,"verse":"Met ar farizianed ha doktored al lezenn, o vezañ n'o deus ket graet o badeziñ gantañ, o deus disprizet menoz Doue evito.\r\n"},"31":{"verse_nr":31,"verse":"Neuze an Aotrou a lavaras: Ouzh piv e keñverin tud ar rummad-mañ? Ouzh piv int heñvel?\r\n"},"32":{"verse_nr":32,"verse":"Heñvel int ouzh bugale azezet war al leurgêr, hag a gri an eil d'egile, o lavarout: Ni hon eus sonet deoc'h ar fleüt, ha n'hoc'h eus ket dañset; ni hon eus kanet deoc'h hirvoudoù, ha n'hoc'h eus ket gouelet.\r\n"},"33":{"verse_nr":33,"verse":"Rak Yann-Vadezour a zo deuet, hep debriñ bara, hag hep evañ gwin, hag e lavarit: Un diaoul a zo ennañ.\r\n"},"34":{"verse_nr":34,"verse":"Mab an den a zo deuet, o tebriñ hag oc'h evañ, hag e lavarit: Setu un debrer hag un ever, ur mignon d'ar bublikaned ha d'an dud a vuhez fall.\r\n"},"35":{"verse_nr":35,"verse":"Met ar furnez a zo bet reishaet gant he holl vugale.\r\n"},"36":{"verse_nr":36,"verse":"Ur farizian, o vezañ e bedet da zebriñ en e di, Jezuz a yeas e ti ar farizian, hag en em lakaas ouzh taol.\r\n"},"37":{"verse_nr":37,"verse":"Ur wreg eus kêr, ur wreg a vuhez fall, o vezañ gouezet e oa ouzh taol e ti ar farizian, a zegasas ul lestr alabastr, leun a c'hwez-vat,\r\n"},"38":{"verse_nr":38,"verse":"hag oc'h en em zerc'hel a-dreñv, ouzh treid Jezuz, o ouelañ, en em lakaas da zourañ e dreid gant he daeroù, ha d'o zorchañ gant blev he fenn; pokat a rae d'e dreid, hag ec'h eoulie anezho gant ar c'hwezh-vat.\r\n"},"39":{"verse_nr":39,"verse":"Ar farizian en devoa e bedet, o welout kement-se, a lavaras ennañ e-unan: Ma vije an den-mañ profed, e ouije piv eo a wreg a stok ennañ, ha penaos eo a vuhez fall.\r\n"},"40":{"verse_nr":40,"verse":"Neuze Jezuz, o kemer ar gomz, a lavaras dezhañ: Simon, bez' em eus un dra bennak da lavarout dit. Eñ a lavaras dezhañ: Lavar anezhañ, Mestr.\r\n"},"41":{"verse_nr":41,"verse":"Ur c'hredour en devoa daou zleour, unan a zlee dezhañ pemp kant diner, hag egile hanter-kant.\r\n"},"42":{"verse_nr":42,"verse":"Evel n'o devoa ket peadra da baeañ, eñ a bardonas o dle dezho o-daou. Lavar din eta pehini anezho o-daou en karo ar muiañ.\r\n"},"43":{"verse_nr":43,"verse":"Simon a respontas: Me a gav din ez eo an hini a zo bet pardonet ar muiañ dezhañ. Jezuz a lavaras dezhañ: barnet mat ec'h eus.\r\n"},"44":{"verse_nr":44,"verse":"Neuze, o tistreiñ ouzh ar wreg, e lavaras da Simon: Gwelet a rez ar wreg-mañ? Deuet on ez ti, ha ne'c'h eus ket roet a zour din evit gwalc'hiñ va zreid; met hi he deus o douret gant he daeroù, hag he deus o sec'het gant he blev.\r\n"},"45":{"verse_nr":45,"verse":"Te, ne'c'h eus ket roet ur pok din; met hi, abaoe ma'z on deuet en ti, n'he deus ket paouezet da bokat da'm zreid.\r\n"},"46":{"verse_nr":46,"verse":"Te, ne'c'h eus ket skuilhet a eoul war va fenn; met hi, he deus skuilhet eoul a c'hwezh-vat war va zreid.\r\n"},"47":{"verse_nr":47,"verse":"Dre-se e lavaran dit, he fec'hedoù niverus a zo bet pardonet dezhi, rak karet he deus kalz; met an neb a bardoner nebeut dezhañ, a gar nebeut.\r\n"},"48":{"verse_nr":48,"verse":"Neuze e lavaras dezhi: Da bec'hedoù a zo pardonet dit.\r\n"},"49":{"verse_nr":49,"verse":"Ar re a oa ouzh taol gantañ en em lakaas da lavarout enno oc'h-unan: Piv eo hemañ, hag a bardon memes ar pec'hedoù?\r\n"},"50":{"verse_nr":50,"verse":"Met eñ a lavaras d'ar wreg: Da feiz he deus da saveteet; kae e peoc'h.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Goude-se, Jezuz a yae eus eil kêr hag eus eil bourc'h d'egile, o prezeg hag o kemenn keloù mat rouantelezh Doue.\r\n"},"2":{"verse_nr":2,"verse":"An daouzek a oa gantañ, kenkoulz hag un nebeut gwragez a oa bet yac'haet a zrouk-speredoù hag a gleñvedoù; Mari, anvet a Vagdala, a oa aet kuit seizh diaoul diouti,\r\n"},"3":{"verse_nr":3,"verse":"Janed, gwreg Chuza, merour Herodez, Suzanna, ha kalz a reoù all, en sikoure gant o madoù.\r\n"},"4":{"verse_nr":4,"verse":"Evel ma en em zastume kalz a bobl, ha ma teue d'e gavout meur a hini eus an holl gêrioù, e lavaras dezho dre barabolenn:\r\n"},"5":{"verse_nr":5,"verse":"Un hader a yeas er-maez evit hadañ e had, hag evel ma hade, ul lodenn eus an had a gouezhas a-hed an hent, hag e voe mac'het, ha laboused an neñv he debras holl.\r\n"},"6":{"verse_nr":6,"verse":"Ul lodenn all a gouezhas war ul lec'h meinek, ha pa voe savet, e sec'has abalamour ma n'he devoa ket a c'hlebor.\r\n"},"7":{"verse_nr":7,"verse":"Ul lodenn all a gouezhas e-touez ar spern; ar spern a savas gant ar greun hag o mougas.\r\n"},"8":{"verse_nr":8,"verse":"Ul lodenn all a gouezhas en douar mat, hag, o vezañ savet, e roas frouezh, kant evit unan. O lavarout an traoù-mañ, e krie: Ra selaouo, an neb en deus divskouarn da glevout.\r\n"},"9":{"verse_nr":9,"verse":"E ziskibien a c'houlennas digantañ petra e oa ar barabolenn-se.\r\n"},"10":{"verse_nr":10,"verse":"Respont a reas: Roet eo deoc'h-hu da anavezout traoù kuzhet rouantelezh Doue; met d'ar re all eo komzet dre barabolennoù, en hevelep doare o welout na welont ket, hag o klevout na gomprenont ket.\r\n"},"11":{"verse_nr":11,"verse":"Setu petra eo ar barabolenn-se: An had eo ger Doue.\r\n"},"12":{"verse_nr":12,"verse":"Ar re a zo a-hed an hent eo ar re en selaou; met an diaoul a zeu hag a zilam ar ger diouzh o c'halon, en aon en ur grediñ na vefent salvet.\r\n"},"13":{"verse_nr":13,"verse":"Ar re a zo war al lec'hioù meinek, eo ar re a glev ar ger, hag e zegemer gant joa; met n'o deus ket a wrizienn ha ne gredont nemet ur pennad; pa zeu an temptadur, e tec'hont kuit.\r\n"},"14":{"verse_nr":14,"verse":"Ar pezh a zo e-touez an drein, eo ar re o deus klevet ar ger, met, en ur vont kuit, en lezont da vezañ mouget gant prederioù, pinvidigezhioù ha plijadurioù ar vuhez-mañ, en hevelep doare ma ne zougont ket a frouezh a zeu da zareviñ.\r\n"},"15":{"verse_nr":15,"verse":"Met ar pezh a zo kouezhet en un douar mat, eo ar re a glev ar ger gant ur galon onest ha mat, en dalc'h, hag a zoug frouezh gant kendalc'husted.\r\n"},"16":{"verse_nr":16,"verse":"Den, goude bezañ enaouet ur c'houlaouenn, ne c'holo anezhi gant ul lestr, ha ne laka anezhi dindan ar gwele; met he lakaat a ra war ur c'hantolor, evit ma sklaerio ar re a zeu en ti.\r\n"},"17":{"verse_nr":17,"verse":"Rak n'eus netra kuzhet na zle bezañ disklêriet, ha n'eus netra goloet na zle bezañ dizoloet hag anavezet gant an holl.\r\n"},"18":{"verse_nr":18,"verse":"Lakait evezh eta penaos e selaouit; rak roet e vo d'an neb en deus; met an hini n'en deus ket, a vo lamet digantañ memes ar pezh a gred en deus.\r\n"},"19":{"verse_nr":19,"verse":"E vamm hag e vreudeur a zeuas d'e gavout, met ne c'hellent ket tostaat abalamour d'ar bobl.\r\n"},"20":{"verse_nr":20,"verse":"Neuze e voe lavaret dezhañ: Da vamm ha da vreudeur a zo aze er-maez, hag e c'hoantaont da welout.\r\n"},"21":{"verse_nr":21,"verse":"Met eñ a respontas: Va mamm ha va breudeur eo ar re a selaou ger Doue, hag a sent outañ.\r\n"},"22":{"verse_nr":22,"verse":"Dont a reas un deiz, ma'z eas en ur vag gant e ziskibien, hag e lavaras dezho: Tremenomp en tu all d'al lenn. Hag ez ejont.\r\n"},"23":{"verse_nr":23,"verse":"E-pad ma oant er vag, e kouske; un taol-avel bras a savas war al lenn, ar vag en em leunie gant an dour hag e oant e riskl bras.\r\n"},"24":{"verse_nr":24,"verse":"Neuze e teujont d'e gavout, hag en dihunjont, o lavarout: Mestr, mestr, ez eomp da goll! Met eñ, o vezañ dihunet, a c'hourc'hemennas an avel hag ar mor; ar re-mañ a davas, hag e voe ur sioulder bras.\r\n"},"25":{"verse_nr":25,"verse":"Neuze e lavaras dezho: Pelec'h emañ ho feiz? Int, leuniet a zoujañs hag a spont, a lavare etrezo: Piv eta eo hemañ, a c'hourc'hemenn memes d'an avelioù ha d'an dour, hag e sentont outañ?\r\n"},"26":{"verse_nr":26,"verse":"Dont a rejont neuze da vro ar C'hadareniz, a zo dirak Galilea.\r\n"},"27":{"verse_nr":27,"verse":"Pa voe Jezuz diskennet d'an douar, e teuas a-raok dezhañ un den eus kêr, a oa dalc'het gant diaoulien pell a oa. Ne zouge ket a zilhad, ha ne chome ket en un ti, met er bezioù.\r\n"},"28":{"verse_nr":28,"verse":"Adalek ma welas Jezuz, e krias, hag ouzh en em deurel d'e dreid, e lavaras a vouezh uhel: Petra a zo etre me ha te, Jezuz, Mab an Doue Uhelañ-Meurbet? Me az ped, na boagn ket ac'hanon.\r\n"},"29":{"verse_nr":29,"verse":"Rak Jezuz a c'hourc'hemenne d'ar spered hudur mont kuit eus an den-se; en em gemeret e oa anezhañ abaoe pell a oa; e eren a raed gant chadennoù hag e ziwall a raed gant hualoù, met eñ a dorre an ereoù, hag e oa kaset gant an diaoul el lec'hioù distro.\r\n"},"30":{"verse_nr":30,"verse":"Jezuz a c'houlennas outañ: Pe anv ac'h eus? Hag e respontas: Lejion. Rak kalz a ziaoulien a oa aet ennañ.\r\n"},"31":{"verse_nr":31,"verse":"Int a bede anezhañ na c'hourc'hemennje ket dezho mont en donder.\r\n"},"32":{"verse_nr":32,"verse":"Bez' e oa eno ur vandenn vras a voc'h o peuriñ war ar menez; hag e pedent anezhañ d'o lezel da vont er moc'h-se; eñ o lezas da vont.\r\n"},"33":{"verse_nr":33,"verse":"An diaoulien eta o vezañ aet kuit eus an den, a yeas er moc'h, hag ar vandenn en em daolas eus al lec'h uhel-se er mor, hag a voe beuzet.\r\n"},"34":{"verse_nr":34,"verse":"Ar re o mesae, o welout ar pezh a oa erruet, a dec'has kuit da lavarout kement-se e kêr ha war ar maez.\r\n"},"35":{"verse_nr":35,"verse":"Neuze an dud a zeuas evit gwelout ar pezh a oa c'hoarvezet. O vezañ deuet da gavout Jezuz, e kavjont an den ma oa aet kuit an diaoulien anezhañ, azezet ouzh treid Jezuz, gwisket hag en e skiant vat; hag e voent leuniet a spont.\r\n"},"36":{"verse_nr":36,"verse":"Ar re o devoa gwelet an traoù-se a lavaras dezho penaos e oa bet yac'haet an hini dalc'het gant an diaoulien.\r\n"},"37":{"verse_nr":37,"verse":"Holl dud bro ar C'hadareniz en pedas da bellaat diouto, rak kroget e oa ur spont vras enno. Mont a reas eta er vag evit distreiñ.\r\n"},"38":{"verse_nr":38,"verse":"An den ma oa aet kuit an diaoulien anezhañ, en pedas d'e lezel da vont gantañ. Met Jezuz a gasas anezhañ kuit, o lavarout:\r\n"},"39":{"verse_nr":39,"verse":"Distro da'z ti, ha lavar an traoù bras en deus Doue graet dit. Mont a reas eta kuit, oc'h embann dre holl gêr kement en devoa Jezuz graet en e geñver.\r\n"},"40":{"verse_nr":40,"verse":"Pa voe distroet, Jezuz a voe degemeret gant ur bobl vras, rak an holl a c'hortoze anezhañ.\r\n"},"41":{"verse_nr":41,"verse":"Ha setu, un den anvet Jairuz, hag a oa penn eus ar sinagogenn, a zeuas, hag oc'h en em deurel ouzh treid Jezuz, en pedas da zont en e di,\r\n"},"42":{"verse_nr":42,"verse":"rak en devoa ur verc'h nemeti, oadet a zaouzek vloaz pe war-dro, hag a oa o vont da vervel. Evel ma'z ae Jezuz di, e oa gwasket gant ar bobl.\r\n"},"43":{"verse_nr":43,"verse":"Neuze ur wreg klañv, daouzek vloaz a oa, gant an diwadañ, hag he devoa dispignet he holl vadoù gant medisined, hep gallout bezañ yac'haet gant hini ebet,\r\n"},"44":{"verse_nr":44,"verse":"a dostaas outañ a-ziadreñv, hag a stokas ouzh bevenn e zilhad; raktal he diwadañ a baouezas.\r\n"},"45":{"verse_nr":45,"verse":"Ha Jezuz a lavaras: Piv en deus stoket ouzhin? Evel ma nac'he an holl kement-se, Pêr hag ar re a oa gantañ a lavaras dezhañ: Mestr, an dud a zo en-dro dit a wask ac'hanout, hag e lavarez: Piv en deus stoket ouzhin?\r\n"},"46":{"verse_nr":46,"verse":"Met Jezuz a lavaras: Unan bennak en deus stoket ouzhin, rak anavezet em eus e oa aet un nerzh er-maez ac'hanon.\r\n"},"47":{"verse_nr":47,"verse":"Neuze ar wreg, o welout ne oa ket bet kement-se kuzhet outañ, a zeuas en ur grenañ holl, hag oc'h en em deurel d'e dreid, e tisklêrias dirak ar bobl evit petra he devoa stoket outañ, ha penaos e oa bet yac'haet kerkent.\r\n"},"48":{"verse_nr":48,"verse":"Jezuz a lavaras dezhi: Va merc'h, [kemer fiziañs], da feiz he deus da yac'haet; kae e peoc'h.\r\n"},"49":{"verse_nr":49,"verse":"Evel ma komze c'hoazh, unan bennak eus ti penn ar sinagogenn a zeuas da lavarout dezhañ: Da verc'h a zo marv; na skuizh ket ar Mestr.\r\n"},"50":{"verse_nr":50,"verse":"Met Jezuz, o vezañ e glevet, a lavaras da benn ar sinagogenn: Na'z pez ket aon, kred hepken, hag hi a vo yac'haet.\r\n"},"51":{"verse_nr":51,"verse":"Pa voe deuet en ti, ne lezas den da vont e-barzh, nemet Pêr, Yann ha Jakez, ha tad ha mamm ar plac'hig.\r\n"},"52":{"verse_nr":52,"verse":"An holl a ouele hag a hirvoude abalamour dezhi. Met eñ a lavaras: Na ouelit ket, n'eo ket marv, met kousket a ra.\r\n"},"53":{"verse_nr":53,"verse":"Hag int a rae goap outañ, oc'h anavezout e oa marv.\r\n"},"54":{"verse_nr":54,"verse":"Met, [o vezañ graet dezho holl mont er-maez,] e kemeras he dorn, hag e krias: Bugel, sav!\r\n"},"55":{"verse_nr":55,"verse":"He spered a zistroas, hag e savas kerkent; neuze e c'hourc'hemennas reiñ dezhi da zebriñ.\r\n"},"56":{"verse_nr":56,"verse":"He c'herent a voe gwall souezhet; met eñ a c'hourc'hemennas dezho na lavarjent da zen ar pezh a oa c'hoarvezet.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"O vezañ dastumet e zaouzek diskibl, Jezuz a roas dezho nerzh ha galloud war an holl diaoulien, ha da yac'haat ar c'hleñvedoù.\r\n"},"2":{"verse_nr":2,"verse":"Hag e kasas anezho da brezeg rouantelezh Doue, ha da yac'haat ar re glañv.\r\n"},"3":{"verse_nr":3,"verse":"Lavarout a reas dezho: Na zougit netra evit an hent, na bazh, na sac'h, na bara, nag arc'hant, ha n'ho pet ket daou wiskamant.\r\n"},"4":{"verse_nr":4,"verse":"E peseurt ti bennak ma'z eot, chomit ennañ betek ma'z eot kuit.\r\n"},"5":{"verse_nr":5,"verse":"Hag evit ar re na zegemerint ket ac'hanoc'h, o vont kuit eus o c'hêr, hejit ar poultr eus ho treid, e testeni a-enep an dud-se.\r\n"},"6":{"verse_nr":6,"verse":"O vezañ aet kuit, ez ajent eus bourc'h e bourc'h, o prezeg an Aviel, hag o yac'haat ar re glañv e pep lec'h.\r\n"},"7":{"verse_nr":7,"verse":"Koulskoude, Herodez an tetrark a glevas komz eus kement holl a rae Jezuz, ha ne ouie petra da soñjal, abalamour darn a lavare e oa Yann adsavet a-douez ar re varv,\r\n"},"8":{"verse_nr":8,"verse":"re all e oa en em ziskouezet Elia, ha re all unan eus ar brofeded kozh a oa adsavet a varv.\r\n"},"9":{"verse_nr":9,"verse":"Herodez a lavare: Graet em eus troc'hañ e benn da Yann; met piv eo hemañ a glevan an hevelep traoù diwar e benn? Hag e c'hoantae gwelout anezhañ.\r\n"},"10":{"verse_nr":10,"verse":"An ebestel o vezañ distroet, a lavaras da Jezuz kement o devoa graet. O vezañ o c'hemeret a-du, en em dennas ganto en ul lec'h distro, tost ouzh ur gêr anvet Betsaida.\r\n"},"11":{"verse_nr":11,"verse":"Ar bobl o vezañ klevet-se en heulias; Jezuz o degemeras hag a gomzas outo diwar-benn rouantelezh Doue; yac'haat a reas ivez ar re o devoa ezhomm da vezañ yac'haet.\r\n"},"12":{"verse_nr":12,"verse":"Evel ma'c'h izelae an deiz, an daouzek a dostaas outañ hag a lavaras dezhañ: Kas kuit ar bobl, evit ma'z aint er bourc'hioù hag er c'hêrioùigoù en-dro, da lojañ ha da brenañ boued, rak amañ emaomp en ul lec'h distro.\r\n"},"13":{"verse_nr":13,"verse":"Met eñ a lavaras dezho: Roit hoc'h-unan da zebriñ dezho. Hag int a respontas: N'hon eus ket ouzhpenn pemp bara ha daou besk, nemet mont a rafemp da brenañ boued evit an holl bobl-mañ.\r\n"},"14":{"verse_nr":14,"verse":"Rak bez' e oant war-dro pemp mil den. Neuze e lavaras d'e ziskibien: Lakait anezho da azezañ a renkoù a hanter-kant.\r\n"},"15":{"verse_nr":15,"verse":"Hag e rejont evel-se, o lakajont holl da azezañ.\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a gemeras ar pemp bara hag an daou besk, hag o sellout war-zu an neñv, e vennigas anezho, o zorras, hag o roas d'an diskibien, evit m'o rojent d'ar bobl.\r\n"},"17":{"verse_nr":17,"verse":"Debriñ a rejont holl hag o devoa a-walc'h, hag e kasjont ganto daouzek panerad leun eus an nemorantoù.\r\n"},"18":{"verse_nr":18,"verse":"C'hoarvezout a reas, evel ma pede e-unan, ha ma oa an diskibien gantañ, e c'houlennas outo: Piv a lavar an dud on-me?\r\n"},"19":{"verse_nr":19,"verse":"Int a respontas: Darn a lavar out Yann-Vadezour; ha darn all, Elia; ha darn all, unan bennak eus ar brofeded adsavet a varv.\r\n"},"20":{"verse_nr":20,"verse":"Eñ a lavaras dezho: Ha c'hwi, piv a lavarit ez on-me? Pêr a respontas: Te eo Krist Doue.\r\n"},"21":{"verse_nr":21,"verse":"Met e tifennas gwall start outo lavarout kement-se da zen,\r\n"},"22":{"verse_nr":22,"verse":"hag e lavaras: Ret eo da Vab an den gouzañv kalz a draoù, ha bezañ taolet kuit gant an henaourien, gant ar veleien vras, ha gant ar skribed, ha bezañ lakaet d'ar marv, hag adsevel a varv an trede deiz.\r\n"},"23":{"verse_nr":23,"verse":"Hag e lavaras d'an holl: Mar fell da unan bennak dont war va lerc'h, ra raio dilez anezhañ e-unan, ra gemero e groaz, ha ra heulio ac'hanon.\r\n"},"24":{"verse_nr":24,"verse":"Rak piv bennak a fello dezhañ saveteiñ e vuhez, he c'hollo; met piv bennak a gollo e vuhez abalamour din, he saveteo.\r\n"},"25":{"verse_nr":25,"verse":"Rak petra a dalvfe d'un den gounit ar bed holl, mar en em zistrujfe, pe mar en em gollfe e-unan?\r\n"},"26":{"verse_nr":26,"verse":"Rak piv bennak en devo mezh ac'hanon hag eus va c'homzoù, Mab an den en devo mezh anezhañ pa zeuio en e c'hloar hag e hini an Tad hag an aelez santel.\r\n"},"27":{"verse_nr":27,"verse":"Me a lavar deoc'h e gwirionez, ez eus hiniennoù eus a-douez ar re a zo amañ, ha ne varvint ket, ken n'o devo gwelet rouantelezh Doue.\r\n"},"28":{"verse_nr":28,"verse":"War-dro eizh devezh goude ar c'homzoù-se, Jezuz a gemeras gantañ Pêr, Yann ha Jakez, hag a bignas war ur menez evit pediñ.\r\n"},"29":{"verse_nr":29,"verse":"E-pad ma pede, e zremm a droas a zoare, hag e zilhad a zeuas gwenn ha lugernus evel al luc'hed.\r\n"},"30":{"verse_nr":30,"verse":"Ha setu daou zen a gomze gantañ; Moizez hag Elia e oant;\r\n"},"31":{"verse_nr":31,"verse":"en em ziskouezjont gant gloar, hag e komzjont eus e varv, a zlee bezañ graet e Jeruzalem.\r\n"},"32":{"verse_nr":32,"verse":"Pêr hag ar re a oa gantañ o devoa kement a c'hoant kousket; pa zihunjont, e weljont e c'hloar hag an daou zen a oa gantañ.\r\n"},"33":{"verse_nr":33,"verse":"Evel ma'z ae an dud-mañ kuit digant Jezuz, Pêr a lavaras dezhañ: Mestr, mat eo deomp chom amañ; greomp amañ teir deltenn, unan evidout, unan evit Moizez, hag unan evit Elia. Ne ouie ket mat petra a lavare.\r\n"},"34":{"verse_nr":34,"verse":"Komz a rae c'hoazh, pa zeuas ur goabrenn d'o golo; hag evel ma c'holoe anezho, ar spont a grogas en diskibien.\r\n"},"35":{"verse_nr":35,"verse":"Ur vouezh a zeuas eus ar goabrenn, hag a lavaras: Hemañ eo va Mab karet-mat, selaouit eñ.\r\n"},"36":{"verse_nr":36,"verse":"Pa oa ar vouezh-se o komz, Jezuz en em gavas e-unan. E ziskibien a davas, ha ne lavarjont netra da zen, d'ar c'houlz-se, eus ar pezh o devoa gwelet.\r\n"},"37":{"verse_nr":37,"verse":"An deiz war-lerc'h, evel ma tiskennent eus ar menez, ur bobl vras a zeuas a-raok Jezuz.\r\n"},"38":{"verse_nr":38,"verse":"Un den, a-douez an dud-se, a grias hag a lavaras: Mestr, me az ped, taol da zaoulagad war va mab, rak va mab nemetañ eo.\r\n"},"39":{"verse_nr":39,"verse":"Ur spered a grog ennañ, ha kerkent e laosk kriadennoù bras; neuze ar spered a hej anezhañ start, en laka da eoniñ, hag a boan e kuita anezhañ, goude bezañ e vrevet holl. \r\n"},"40":{"verse_nr":40,"verse":"Hag em eus pedet da ziskibien d'e gas kuit, met n'o deus ket gallet.\r\n"},"41":{"verse_nr":41,"verse":"Jezuz a respontas: O rummad diskredik ha fall, betek pegeit e vin ganeoc'h hag e c'houzañvin ac'hanoc'h? Degas amañ da vab.\r\n"},"42":{"verse_nr":42,"verse":"Evel ma tostae, an diaoul en stlapas d'an douar, hag a zifretas start anezhañ; met Jezuz a c'hourdrouzas ar spered hudur, a yac'haas ar bugel, hag en roas d'e dad.\r\n"},"43":{"verse_nr":43,"verse":"Hag e voent holl souezhet eus galloud meurbet Doue. Evel ma oant holl estlammet gant ar pezh a rae Jezuz, eñ a lavaras d'e ziskibien:\r\n"},"44":{"verse_nr":44,"verse":"Evidoc'h-hu, selaouit mat ar c'homzoù-mañ: Mab an den a zle bezañ lakaet etre daouarn an dud.\r\n"},"45":{"verse_nr":45,"verse":"Met ne gomprenent ket ar gomz-se; teñval e oa evito, ha ne gomprenent enni netra, met ne gredent goulenn netra outañ war gement-se.\r\n"},"46":{"verse_nr":46,"verse":"Neuze ur soñj a zeuas dezho, anavezout pehini anezho a vije ar brasañ.\r\n"},"47":{"verse_nr":47,"verse":"Jezuz, o welout soñj o c'halon, a gemeras ur bugel bihan, a lakaas anezhañ en e gichen,\r\n"},"48":{"verse_nr":48,"verse":"hag a lavaras dezho: Piv bennak a zegemer ar bugel bihan-se em anv, a zegemer ac'hanon, ha piv bennak a zegemer ac'hanon, a zegemer an hini en deus va c'haset. Rak an hini ac'hanoc'h holl eo ar bihanañ, hennezh eo a vo bras.\r\n"},"49":{"verse_nr":49,"verse":"Yann, o kemer ar gomz, a lavaras dezhañ: Mestr, ni hon eus gwelet unan o kas kuit an diaoulien ez anv, hag hon eus difennet-se outañ, abalamour ne heul ket ac'hanomp.\r\n"},"50":{"verse_nr":50,"verse":"Jezuz a lavaras dezhañ: Na zifennit ket outañ; rak an neb n'emañ ket a-enep deomp, a zo evidomp.\r\n"},"51":{"verse_nr":51,"verse":"Evel ma tostae an amzer ma tlee bezañ savet diwar an douar, en em lakaas en hent, c'hoantek da vont da Jeruzalem.\r\n"},"52":{"verse_nr":52,"verse":"Kas a reas tud a-raok dezhañ; o vezañ aet, ec'h antrejont en ur vourc'h eus Samaria, evit kempenn ul lojeiz dezhañ.\r\n"},"53":{"verse_nr":53,"verse":"Met ar re-mañ n'en degemerjont ket, abalamour ma'z ae war-zu Jeruzalem.\r\n"},"54":{"verse_nr":54,"verse":"Jakez ha Yann, e ziskibien, o welout-se, a lavaras dezhañ: Aotrou, fellout a ra dit e lavarfemp ma tiskennfe an tan eus an neñv evit o deviñ [evel ma reas Elia].\r\n"},"55":{"verse_nr":55,"verse":"Hogen Jezuz, o tistreiñ, a c'hourdrouzas anezho [hag a lavaras: N'ouzoc'h ket eus peseurt spered oc'h buhezet;\r\n"},"56":{"verse_nr":56,"verse":"rak Mab an den n'eo ket deuet evit koll an dud, met evit o saveteiñ]. Hag ez ejont da ur vourc'h all.\r\n"},"57":{"verse_nr":57,"verse":"Evel ma oant en hent, un den a lavaras dezhañ: Me a heulio ac'hanout, Aotrou, e kement lec'h ma'z i.\r\n"},"58":{"verse_nr":58,"verse":"Jezuz a lavaras dezhañ: Al lern o deus toulloù, ha laboused an neñv neizhioù; met Mab an den n'en deus lec'h ebet evit harpañ e benn.\r\n"},"59":{"verse_nr":59,"verse":"Lavarout a reas da unan all: Heul ac'hanon. Hag hemañ a lavaras: Aotrou, lez ac'hanon da vont da gentañ da sebeliañ va zad.\r\n"},"60":{"verse_nr":60,"verse":"Jezuz a lavaras dezhañ: Lez ar re varv da sebeliañ o re varv, met te, kae da brezeg rouantelezh Doue.\r\n"},"61":{"verse_nr":61,"verse":"Unan all a lavaras dezhañ ivez: Me a heulio ac'hanout, Aotrou, met lez ac'hanon da gentañ da vont da gimiadiñ diouzh ar re a zo em zi.\r\n"},"62":{"verse_nr":62,"verse":"Jezuz a respontas dezhañ: An hini a laka e zorn war an arar hag a sell war e lerc'h, n'eo ket dereat evit rouantelezh Doue.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Goude-se, an Aotrou a lakaas c'hoazh dek ha tri-ugent all, hag o c'hasas daou ha daou a-raok dezhañ, en holl gêrioù hag en holl lec'hioù ma tlee mont e-unan.\r\n"},"2":{"verse_nr":2,"verse":"Hag e lavaras dezho: An eost a zo bras, met nebeut a zo al labourerien. Pedit eta Mestr an eost evit ma kaso labourerien en e eost.\r\n"},"3":{"verse_nr":3,"verse":"It, setu e kasan ac'hanoc'h evel oaned e-touez bleizi.\r\n"},"4":{"verse_nr":4,"verse":"Na zougit na yalc'h, na sac'h, na botoù, ha na saludit den en hent.\r\n"},"5":{"verse_nr":5,"verse":"E peseurt ti bennak ma'z eot, lavarit da gentañ: Ra vo ar peoc'h war an ti-mañ!\r\n"},"6":{"verse_nr":6,"verse":"Mar bez eno ur bugel a beoc'h, ho peoc'h a chomo warnañ; mar n'eus ket, e tistroio deoc'h.\r\n"},"7":{"verse_nr":7,"verse":"Chomit en ti-se, o tebriñ hag oc'h evañ ar pezh a vo roet deoc'h; rak al labourer a zo din eus e c'hopr. Na dremenit ket eus un ti da un ti all.\r\n"},"8":{"verse_nr":8,"verse":"E peseurt kêr bennak ma'z eot, mar ho tegemerer enni, debrit ar pezh a vo kinniget deoc'h,\r\n"},"9":{"verse_nr":9,"verse":"yac'hait ar re glañv a vo eno, ha lavarit dezho: Rouantelezh Doue a zo deuet tost ouzhoc'h.\r\n"},"10":{"verse_nr":10,"verse":"Met e peseurt kêr bennak ma'z eot, mar n'ho tegemerer ket, it er straedoù, ha lavarit:\r\n"},"11":{"verse_nr":11,"verse":"Hejañ a reomp a-enep deoc'h ar poultr a zo staget ouzhimp en ho kêr; gouezit koulskoude penaos rouantelezh Doue a zo tostaet ouzhoc'h.\r\n"},"12":{"verse_nr":12,"verse":"Me a lavar deoc'h, en deiz-se e vo dousoc'h da Sodom eget d'ar gêr-se.\r\n"},"13":{"verse_nr":13,"verse":"Gwalleur dit, Korazin! Gwalleur dit, Betsaida! Rak ma vije bet graet e Tir hag e Sidon ar mirakloù a zo bet graet ennoc'h, pell zo e vijent kaout keuz, o kemer ar sac'h hag al ludu.\r\n"},"14":{"verse_nr":14,"verse":"Abalamour da-se, e deiz ar varn, e vo dousoc'h da Dir ha da Sidon, eget deoc'h.\r\n"},"15":{"verse_nr":15,"verse":"Ha te, Kafarnaoum, savet out bet betek an neñv, hogen izelaet e vi betek lec'h ar marv.\r\n"},"16":{"verse_nr":16,"verse":"An neb a selaou ac'hanoc'h, a selaou ac'hanon, hag an neb a zispriz ac'hanoc'h, a zispriz ac'hanon; an neb a zispriz ac'hanon, a zispriz an hini en deus va c'haset.\r\n"},"17":{"verse_nr":17,"verse":"An dek ha tri-ugent a zistroas gant levenez, o lavarout: Aotrou, zoken an diaoulien a zouj ac'hanomp ez anv.\r\n"},"18":{"verse_nr":18,"verse":"Eñ a lavaras dezho: Me a wele Satan o kouezhañ eus an neñv evel ul luc'hedenn.\r\n"},"19":{"verse_nr":19,"verse":"Setu, e roan deoc'h ar galloud da gerzhout war an naered, war ar c'hruged, ha war holl nerzhoù an enebour; ha netra ne c'hello noazout ouzhoc'h.\r\n"},"20":{"verse_nr":20,"verse":"Koulskoude, n'en em laouenait ket eus ma sent ar speredoù ouzhoc'h; met en em laouenait kentoc'h eus ma'z emañ hoc'h anvioù skrivet en neñvoù.\r\n"},"21":{"verse_nr":21,"verse":"En eur-se, Jezuz a dridas gant levenez er Spered-Santel hag a lavaras: Da veuliñ a ran, o Tad, Aotrou an neñv hag an douar ma ec'h eus kuzhet an traoù-mañ ouzh ar re fur hag ouzh ar re skiantek, ha ma ec'h eus o disklêriet d'ar vugale! Ya, o Tad, kement-se a zo evel-se dre ma ec'h eus e gavet mat.\r\n"},"22":{"verse_nr":22,"verse":"Pep tra a zo bet roet din gant va Zad, ha den ne oar piv eo ar Mab, nemet an Tad, na piv eo an Tad, nemet ar Mab, hag an hini a fell d'ar Mab e zisklêriañ dezhañ.\r\n"},"23":{"verse_nr":23,"verse":"Hag, o tistreiñ ouzh e ziskibien, e lavaras dezho, a-du: Eürus eo an daoulagad a wel ar pezh a welit!\r\n"},"24":{"verse_nr":24,"verse":"Rak, me a lavar deoc'h, kalz a brofeded hag a rouaned o deus c'hoantaet gwelout ar pezh a welit ha n'o deus ket e welout, ha klevout ar pezh a glevit ha n'o deus ket e glevout.\r\n"},"25":{"verse_nr":25,"verse":"Neuze un doktor eus al lezenn a savas hag a lavaras da Jezuz evit e amprouiñ: Mestr, petra a zlean d'ober evit kaout ar vuhez peurbadus?\r\n"},"26":{"verse_nr":26,"verse":"Jezuz a lavaras dezhañ: Petra a zo skrivet el lezenn, ha petra a lennez enni?\r\n"},"27":{"verse_nr":27,"verse":"Eñ a respontas: Karout a ri an Aotrou da Zoue, eus da holl galon, eus da holl ene, eus da holl nerzh, hag eus da holl soñj, ha da nesañ eveldout da-unan.\r\n"},"28":{"verse_nr":28,"verse":"Jezuz a lavaras dezhañ: Respontet mat ec'h eus; gra kement-se hag e vevi.\r\n"},"29":{"verse_nr":29,"verse":"Met an den-mañ, o fellout diskouez e oa reizh, a lavaras da Jezuz: Ha piv eo va nesañ?\r\n"},"30":{"verse_nr":30,"verse":"Jezuz, oc'h adkemer ar gomz, a lavaras: Un den a ziskennas eus Jeruzalem da Jeriko, hag a gouezhas etre daouarn laeron a ziwiskas anezhañ; ha goude bezañ e vrevet a daolioù, ez ejont kuit, o lezel anezhañ hanter-varv.\r\n"},"31":{"verse_nr":31,"verse":"Erruout a reas ma tiskennas ur beleg dre an hent-se, hag o vezañ gwelet an den, a dremenas e-biou.\r\n"},"32":{"verse_nr":32,"verse":"Ul Leviad, o vezañ ivez deuet er memes lec'h, hag o welout anezhañ, a yeas e-biou.\r\n"},"33":{"verse_nr":33,"verse":"Met ur Samaritan, o tremen e hent, a zeuas da gavout an den-mañ, hag o welout anezhañ en devoe truez outañ.\r\n"},"34":{"verse_nr":34,"verse":"O tostaat, e lienas e c'houlioù, hag e lakaas warno eoul ha gwin. Goude e lakaas anezhañ war e varc'h, en kasas da un ostaleri, hag e kemeras preder anezhañ.\r\n"},"35":{"verse_nr":35,"verse":"Antronoz, o vont kuit, e tennas daou ziner arc'hant, o roas d'an ostiz, hag e lavaras dezhañ: Az pez preder anezhañ, ha kement a zispign ouzhpenn, me en roio dit pa zistroin.\r\n"},"36":{"verse_nr":36,"verse":"Pehini eta eus an tri-se a gav dit eo bet nesañ an hini a oa kouezhet etre daouarn al laeron?\r\n"},"37":{"verse_nr":37,"verse":"An doktor a lavaras: An hini en deus graet trugarez en e geñver eo. Jezuz a lavaras eta dezhañ: Kae, ha gra ivez evel-se.\r\n"},"38":{"verse_nr":38,"verse":"Evel ma oant en hent, ez eas en ur vourc'h, hag ur wreg anvet Marta en degemeras en he zi.\r\n"},"39":{"verse_nr":39,"verse":"Ur c'hoar he devoa, anvet Mari; homañ, oc'h en em zerc'hel azezet ouzh treid Jezuz, a selaoue e gomzoù.\r\n"},"40":{"verse_nr":40,"verse":"Marta a oa prederiet gant al labour en ti; o vezañ deuet, e lavaras: Aotrou, ha n'evezhiez ket penaos va c'hoar am lez da servijañ va-unan? Lavar dezhi eta va sikour.\r\n"},"41":{"verse_nr":41,"verse":"Jezuz a respontas dezhi: Marta, Marta, te en em laka e poan hag en em nec'h gant kalz a draoù;\r\n"},"42":{"verse_nr":42,"verse":"met un dra hepken a zo ret; Mari he deus dibabet al lodenn wellañ, ha ne vo ket lamet diganti.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Un deiz ma oa Jezuz o pediñ en ul lec'h bennak, goude m'en devoe echuet, unan eus e ziskibien a lavaras dezhañ: Aotrou, desk deomp pediñ, evel m'en deus Yann desket ivez d'e ziskibien.\r\n"},"2":{"verse_nr":2,"verse":"Hag e lavaras dezho: Pa bedot, lavarit: [Hon] Tad [hag a zo en neñv], ra vo santelaet da anv, ra zeuio da rouantelezh, [ra vo graet da volontez war an douar evel en neñv,]\r\n"},"3":{"verse_nr":3,"verse":"ro deomp bemdez hor bara pemdeziek,\r\n"},"4":{"verse_nr":4,"verse":"pardon deomp hor pec'hedoù, rak ni a bardon ivez d'an holl re o deus manket ouzhimp, ha n'hon lez ket da gouezhañ en temptadur, [met hon diwall diouzh an droug].\r\n"},"5":{"verse_nr":5,"verse":"Neuze e lavaras dezho: Mar en defe unan ac'hanoc'h ur mignon hag a zeufe d'e gavout da hanternoz da lavarout dezhañ: Va mignon, prest din tri bara,\r\n"},"6":{"verse_nr":6,"verse":"rak ur mignon din, o veajiñ, a zo deuet da'm zi, ha ne'm eus netra da ginnig dezhañ;\r\n"},"7":{"verse_nr":7,"verse":"ha mar respontfe dezhañ an den a zo en e di: Na dregas ket ac'hanon, va dor a zo prennet ha va bugale a zo ganin em gwele, ne c'hellan ket sevel evit o reiñ dit!\r\n"},"8":{"verse_nr":8,"verse":"Me a lavar deoc'h, pa ne savfe ket da reiñ dezhañ abalamour ma'z eo e vignon, e savfe koulskoude abalamour d'e dregaserezh, hag e rofe dezhañ kement hag en defe ezhomm.\r\n"},"9":{"verse_nr":9,"verse":"Me ivez a lavar deoc'h: Goulennit, hag e vo roet deoc'h; klaskit, hag e kavot; skoit, hag e vo digoret deoc'h.\r\n"},"10":{"verse_nr":10,"verse":"Rak an neb a c'houlenn, a resev; an neb a glask, a gav; hag an neb a sko, e vez digoret dezhañ.\r\n"},"11":{"verse_nr":11,"verse":"Piv eo an tad en ho touez, a roio ur maen d'e vab, pa c'houlenn digantañ bara? Pe, mar goulenn ur pesk, a roio dezhañ un naer e-lec'h pesk?\r\n"},"12":{"verse_nr":12,"verse":"Pe c'hoazh, mar goulenn digantañ ur vi, a roio dezhañ ur grug?\r\n"},"13":{"verse_nr":13,"verse":"Mar gouzoc'h eta, ha c'hwi fall, reiñ traoù mat d'ho pugale, pegement muioc'h ho Tad a zo en neñv a roio ar Spered-Santel d'ar re en goulenn digantañ!\r\n"},"14":{"verse_nr":14,"verse":"Jezuz a gasas kuit un diaoul mut; pa voe aet an diaoul kuit, an den mut a gomzas, hag ar bobl a oa souezhet.\r\n"},"15":{"verse_nr":15,"verse":"Lod anezho a lavaras: Dre Veelzebul, priñs an diaoulien eo e kas an diaoulien kuit.\r\n"},"16":{"verse_nr":16,"verse":"Reoù all, evit e amprouiñ, a c'houlenne digantañ ur mirakl eus an neñv.\r\n"},"17":{"verse_nr":17,"verse":"Met Jezuz, oc'h anavezout o soñjezonoù, a lavaras dezho: Pep rouantelezh dizunanet ganti hec'h-unan a zeuio da netra, hag un ti a vo diskaret.\r\n"},"18":{"verse_nr":18,"verse":"Mar emañ eta Satan dizunanet gantañ e-unan, penaos e pado e rouantelezh, pa lavarit ez eo dre Veelzebul e kasan kuit an diaoulien?\r\n"},"19":{"verse_nr":19,"verse":"Mar kasan kuit an diaoulien dre Veelzebul, dre biv o c'has kuit ho mibien? Dre-se e vint ho parnerien.\r\n"},"20":{"verse_nr":20,"verse":"Met mar kasan kuit an diaoulien dre viz Doue, eo eta gwir penaos eo deuet rouantelezh Doue betek ennoc'h.\r\n"},"21":{"verse_nr":21,"verse":"Pa ziwall un den kreñv hag armet mat e di, kement en deus a zo e peoc'h.\r\n"},"22":{"verse_nr":22,"verse":"Met pa zeu unan all kreñvoc'h egetañ, e tiskar anezhañ, e tilamm digantañ e holl armoù ma fizie enno, hag e lodenn e ziwisk.\r\n"},"23":{"verse_nr":23,"verse":"An hini n'emañ ket ganin a zo a-enep din, hag an hini na zastum ket ganin a stlabez.\r\n"},"24":{"verse_nr":24,"verse":"Pa vez aet kuit ur spered hudur eus un den, ez a dre lec'hioù sec'h, da glask diskuizh, ha ne gav ket; neuze e lavar: Distreiñ a rin da'm zi a-belec'h on deuet;\r\n"},"25":{"verse_nr":25,"verse":"pa zeu, e kav anezhañ skubet ha kempennet.\r\n"},"26":{"verse_nr":26,"verse":"Neuze ez a, e kemer gantañ seizh spered all gwashoc'h egetañ, hag ez eont hag e chomont ennañ; ha stad diwezhañ an den-se a zeu gwashoc'h eget an hini gentañ.\r\n"},"27":{"verse_nr":27,"verse":"Evel ma lavare an traoù-se, ur weg eus ar bobl a savas he mouezh hag a lavaras dezhañ: Eürus ar c'hof en deus da zouget, hag an divronn ac'h eus sunet!\r\n"},"28":{"verse_nr":28,"verse":"Met Jezuz a lavaras: Eürusoc'h eo ar re a selaou ger Doue hag a sent outañ!\r\n"},"29":{"verse_nr":29,"verse":"Evel m'en em zastume ar bobl a vandenn war e dro, Jezuz en em lakaas da lavarout: Ar rummad-mañ a zo fall; goulenn a ra ur mirakl, ha ne vo roet hini ebet dezhañ, nemet hini [ar profed] Jona.\r\n"},"30":{"verse_nr":30,"verse":"Rak, evel ma voe Jona ur mirakl evit tud Niniv, Mab an den a vo ivez unan evit ar rummad-mañ.\r\n"},"31":{"verse_nr":31,"verse":"Rouanez ar C'hreisteiz a savo e deiz ar varn gant tud ar rummad-mañ, hag a gondaono anezho, abalamour ma teuas eus pellder an douar evit klevout furnez Salomon, ha setu ez eus amañ brasoc'h eget Salomon.\r\n"},"32":{"verse_nr":32,"verse":"Tud Niniv a savo e deiz ar varn gant tud ar rummad-mañ, hag a gondaono anezho, abalamour m'o deus bet keuz dre brezegenn Jona, ha setu ez eus amañ brasoc'h eget Jona.\r\n"},"33":{"verse_nr":33,"verse":"Den n'enaou ul lamp evit he lakaat en ul lec'h kuzhet, pe dindan ar boezell; met he lakaat a ra war ar c'hantolor, abalamour d'ar re a zeu en ti da welout ar sklêrijenn.\r\n"},"34":{"verse_nr":34,"verse":"Al lagad eo lamp ar c'horf; mar deo eta da lagad yac'h, da holl gorf a vo sklêrijennet; met mar deo fall, da gorf a vo en deñvalijenn.\r\n"},"35":{"verse_nr":35,"verse":"Diwall eta na vefe ket teñvalijenn ar sklêrijenn a zo ennout.\r\n"},"36":{"verse_nr":36,"verse":"Mar deo eta da holl gorf sklêrijennet, ha mar n'en deus lod ebet anezhañ en deñvalijenn, e vo sklêrijennet en e bezh, evel pa sklaer ul lamp ac'hanout gant he sklêrijenn.\r\n"},"37":{"verse_nr":37,"verse":"Evel ma komze, ur farizian en pedas da leinañ en e di; Jezuz a yeas, hag en em lakaas ouzh taol.\r\n"},"38":{"verse_nr":38,"verse":"Ar farizian a oa souezhet o welout na oa ket en em walc'het a-raok lein.\r\n"},"39":{"verse_nr":39,"verse":"An Aotrou a lavaras dezhañ: C'hwi, farizianed, a naeta diavaez an hanaf hag ar plad, met en diabarzh oc'h leun a laeroñsi hag a fallentez.\r\n"},"40":{"verse_nr":40,"verse":"Tud diskiant! An hini en deus graet an diavaez, ha n'en deus ket graet ivez an diabarzh?\r\n"},"41":{"verse_nr":41,"verse":"Roit, kentoc'h, an aluzen eus ar pezh hoc'h eus, ha pep tra a vo glan evidoc'h.\r\n"},"42":{"verse_nr":42,"verse":"Met gwalleur deoc'h, farizianed! Abalamour ma paeit an deog war ar vent, war ar ru, ha war an holl louzoù, e-pad ma lezit a-gostez ar reizhder ha karantez Doue. Ar re-se a oa an traoù a dleec'h d'ober, hep koulskoude dilezel ar re all.\r\n"},"43":{"verse_nr":43,"verse":"Gwalleur deoc'h, farizianed! Abalamour ma karit ar c'hadorioù kentañ er sinagogennoù, ha bezañ saludet war al leurgêrioù.\r\n"},"44":{"verse_nr":44,"verse":"Gwalleur deoc'h, [skribed ha farizianed, pilpouzed]! Abalamour ma'z oc'h heñvel ouzh bezioù na weler ket, ha ma vale an dud warno hep gouzout emaint eno.\r\n"},"45":{"verse_nr":45,"verse":"Neuze, unan eus doktored al lezenn a gemeras ar gomz, hag a lavaras dezhañ: Mestr, en ur lavarout an traoù-se, e tismegañsez ac'hanomp-ni ivez.\r\n"},"46":{"verse_nr":46,"verse":"Ha Jezuz a lavaras: Gwalleur deoc'h ivez, doktored al lezenn! Abalamour ma sammit an dud gant bec'hioù na c'hellont ket dougen, ha c'hwi hoc'h-unan ne stokit ket outo gant unan eus ho pizied.\r\n"},"47":{"verse_nr":47,"verse":"Gwalleur deoc'h! Abalamour ma savit bezioù d'ar brofeded en deus ho tadoù lakaet d'ar marv. \r\n"},"48":{"verse_nr":48,"verse":"C'hwi a zo eta an testoù hag ar c'henoberourien eus ar pezh o deus graet ho tadoù, rak int o deus lazhet ar brofeded, ha c'hwi a sav o bezioù.\r\n"},"49":{"verse_nr":49,"verse":"Abalamour da-se, furnez Doue he deus lavaret: Kas a rin dezho profeded hag ebestel; hag e lazhint lod anezho, ha lod all a wallgasint,\r\n"},"50":{"verse_nr":50,"verse":"evit ma vo goulennet digant ar rummad-mañ gwad an holl brofeded hag a zo bet skuilhet abaoe krouidigezh ar bed,\r\n"},"51":{"verse_nr":51,"verse":"adal gwad Abel betek gwad Zakaria, a voe lazhet etre an aoter hag an templ; ya, a lavaran deoc'h, goulennet e vo digant ar rummad-mañ.\r\n"},"52":{"verse_nr":52,"verse":"Gwalleur deoc'h, doktored al lezenn! Rak, o vezañ kemeret alc'houez an anaoudegezh, n'oc'h ket hoc'h-unan aet e-barzh, hag hoc'h eus c'hoazh harzet da vont e-barzh ar re a garje bezañ aet.\r\n"},"53":{"verse_nr":53,"verse":"Hag evel ma lavare an traoù-se dezho, ar skribed hag ar farizianed en em lakaas d'e waskañ start, ha d'ober dezhañ komz war galz a draoù,\r\n"},"54":{"verse_nr":54,"verse":"o stignañ pechoù dezhañ, hag o klask pakañ un dra bennak eus e c'henoù [evit e damall].\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"War gement-se, ar bobl o vezañ en em zastumet dre vilieroù, ken ma kerzhent an eil war egile, Jezuz en em lakaas da lavarout d'e ziskibien: En em virit dreist-holl eus goell ar farizianed, da lavarout eo ar pilpouzerezh.\r\n"},"2":{"verse_nr":2,"verse":"N'eus netra goloet na vo dizoloet, ha netra kuzhet na zle bezañ anavezet.\r\n"},"3":{"verse_nr":3,"verse":"Dre-se, an traoù ho po lavaret en deñvalijenn a vo klevet er sklêrijenn, hag ar pezh ho po lavaret er skouarn er c'hambroù, a vo prezeget war lein an tiez.\r\n"},"4":{"verse_nr":4,"verse":"Hag e lavaran deoc'h, deoc'h-hu va mignoned: N'ho pet ket aon dirak ar re a lazh ar c'horf ha, goude-se, ne c'hellont ober netra ouzhpenn.\r\n"},"5":{"verse_nr":5,"verse":"Met me a ziskouezo deoc'h piv a zleit doujañ. Doujit an hini en deus, goude bezañ lamet ar vuhez, ar galloud da gas d'ar gehenn; ya, me a lavar deoc'h, hennezh eo an hini a zleit doujañ.\r\n"},"6":{"verse_nr":6,"verse":"Ha ne werzher ket pemp golvan evit daou wenneg? Koulskoude, Doue n'ankounac'ha ket unan hepken anezho.\r\n"},"7":{"verse_nr":7,"verse":"Ha zoken holl vlev ho penn a zo kontet. N'ho pet ket aon eta, c'hwi a dalvez muioc'h eget kalz a c'holvaned.\r\n"},"8":{"verse_nr":8,"verse":"Lavarout a ran deoc'h: Piv bennak a anzavo ac'hanon dirak an dud, Mab an den en anzavo dirak aeled Doue;\r\n"},"9":{"verse_nr":9,"verse":"met an hini a zinac'ho ac'hanon dirak an dud, a vo dinac'het dirak aeled Doue.\r\n"},"10":{"verse_nr":10,"verse":"Ha piv bennak en devo komzet a-enep Mab an den, e vo pardonet dezhañ; met d'an hini en devo gwallgomzet a-enep ar Spered-Santel, ne vo ket pardonet.\r\n"},"11":{"verse_nr":11,"verse":"Pa viot kaset er sinagogennoù, dirak mestroù ar vro hag ar re c'halloudek, n'en em lakait ket en poan eus an doare ma respontot evit ho tifenn, nag eus ar pezh ho po da lavarout,\r\n"},"12":{"verse_nr":12,"verse":"rak ar Spered-Santel a zesko deoc'h d'an eur-se ar pezh ho po da lavarout.\r\n"},"13":{"verse_nr":13,"verse":"Neuze unan eus ar bobl a lavaras dezhañ: Mestr, lavar d'am breur lodennañ ganin hon hêrezh.\r\n"},"14":{"verse_nr":14,"verse":"Eñ a lavaras dezhañ: O den, piv en deus va lakaet ho parner, pe evit ober ho lodennoù?\r\n"},"15":{"verse_nr":15,"verse":"Neuze e lavaras dezho: Diwallit gant evezh diouzh ar bizhoni; rak un den n'en deus ket ar vuhez diouzh puilhentez e vadoù.\r\n"},"16":{"verse_nr":16,"verse":"Hag e lavaras dezho ar barabolenn-mañ: Douaroù un den pinvidik o devoa roet kalz a frouezh,\r\n"},"17":{"verse_nr":17,"verse":"hag e soñje ennañ e-unan, o lavarout: Petra a rin? Rak ne'm eus ket lec'h a-walc'h evit dastum va eost.\r\n"},"18":{"verse_nr":18,"verse":"Setu ar pezh a rin, emezañ, diskar a rin va solieroù hag e savin reoù vrasoc'h, hag e tastumin enno va holl eost ha va madoù;\r\n"},"19":{"verse_nr":19,"verse":"neuze e lavarin da'm ene: Va ene, kalz a vadoù ac'h eus a-du evit meur a vloavezh; en em ziskuizh, debr, ev, ha bez laouen.\r\n"},"20":{"verse_nr":20,"verse":"Met Doue a lavaras dezhañ: Den diskiant, en noz-mañ memes, da ene a vo goulennet diganit; hag ar pezh ac'h eus dastumet, da biv e viot?\r\n"},"21":{"verse_nr":21,"verse":"Evel-se emañ gant an hini a zastum madoù evitañ e-unan, ha n'eo ket pinvidik e Doue.\r\n"},"22":{"verse_nr":22,"verse":"Neuze e lavaras d'e ziskibien: Dre-se, e lavaran deoc'h: Na vezit ket nec'het evit ho puhez, eus ar pezh a zebrot, nag evit ho korf, gant petra e viot gwisket.\r\n"},"23":{"verse_nr":23,"verse":"Ar vuhez a zo muioc'h eget ar boued, hag ar c'horf muioc'h eget an dilhad.\r\n"},"24":{"verse_nr":24,"verse":"Sellit ouzh ar brini: ne hadont ha ne vedont ket, n'o deus na kav na solier, ha Doue o mag; pegement ne dalvezit ket muioc'h eget laboused?\r\n"},"25":{"verse_nr":25,"verse":"Piv ac'hanoc'h a c'hell, gant e holl enkrez, astenn e vuhez eus un ilinad?\r\n"},"26":{"verse_nr":26,"verse":"Ma ne c'hellit ket eta ober memes an traoù bihanañ, perak oc'h nec'het gant ar peurrest?\r\n"},"27":{"verse_nr":27,"verse":"Sellit penaos e kresk al lili: ne labouront ket, ne nezont ket; koulskoude, e lavaran deoc'h penaos Salomon memes en e holl c'hloar, n'eo ket bet gwisket evel unan anezho.\r\n"},"28":{"verse_nr":28,"verse":"Mar gwisk eta Doue evel-se ar geot a zo hiziv er parkeier, hag a vo warc'hoazh taolet er forn, pegement muioc'h e wisko ac'hanoc'h-hu, tud a nebeud a feiz?\r\n"},"29":{"verse_nr":29,"verse":"Ha n'en em lakait ket e poan eus ar pezh a zebrot, pe eus ar pezh a evot, ha na vezit ket nec'het.\r\n"},"30":{"verse_nr":30,"verse":"Rak tud ar bed eo, a glask an holl draoù-se. Ho Tad a oar hoc'h eus ezhomm anezho.\r\n"},"31":{"verse_nr":31,"verse":"Klaskit kentoc'h rouantelezh Doue, hag an holl draoù-se a vo roet deoc'h ouzhpenn.\r\n"},"32":{"verse_nr":32,"verse":"Na'z pez ket aon, tropell bihan, rak plijet eo bet gant ho Tad reiñ deoc'h ar rouantelezh.\r\n"},"33":{"verse_nr":33,"verse":"Gwerzhit ar pezh hoc'h eus, hag roit eñ en aluzen. En em rit yilc'hier deoc'h ha ne goshaint ket, un teñzor en neñv ha ne vanko biken, a-belec'h al laeron ne dostaont ket, hag e-pelec'h ar preñved ne zistrujont ket.\r\n"},"34":{"verse_nr":34,"verse":"Rak el lec'h ma'z emañ ho teñzor, eno ivez e vo ho kalon.\r\n"},"35":{"verse_nr":35,"verse":"Ra vo ho tivgroazell gourizet, hag ho lampoù war enaou,\r\n"},"36":{"verse_nr":36,"verse":"ha bezit evel tud a c'hortoz ma tistroio o mestr eus an eured, abalamour pa zeuio ha pa skoio war an nor, e tigorint dezhañ kerkent.\r\n"},"37":{"verse_nr":37,"verse":"Eürus ar servijerien a vo kavet gant o mestr o veilhañ pa erruo! Me a lavar deoc'h e gwirionez, penaos en em c'hourizo, e lakaio anezho ouzh taol, hag e servijo anezho.\r\n"},"38":{"verse_nr":38,"verse":"Mar deu d'an eil pe d'an drede veilhadenn, ha mar o c'hav er stad-se, eürus ar servijerien-se!\r\n"},"39":{"verse_nr":39,"verse":"Anavezout a rit penaos mar goufe mestr an ti da bet eur e tlefe dont al laer, e chomfe dihun ha ne lezfe ket toullañ e di.\r\n"},"40":{"verse_nr":40,"verse":"C'hwi eta ivez, bezit prest, rak Mab an den a zeuio d'an eur na soñjit ket.\r\n"},"41":{"verse_nr":41,"verse":"Neuze Pêr a lavaras dezhañ: Aotrou, pe deomp-ni, pe d'an holl, e lavarez ar barabolenn-se?\r\n"},"42":{"verse_nr":42,"verse":"Hag an Aotrou a lavaras dezhañ: Piv eo ar merour feal ha fur, en deus ar mestr lakaet war e vevelien, evit reiñ dezho en amzer dereat o muzuliad ed?\r\n"},"43":{"verse_nr":43,"verse":"Eürus ar servijer a vo kavet gant e vestr oc'h ober kement-se pa erruo!\r\n"},"44":{"verse_nr":44,"verse":"Me a lavar deoc'h e gwirionez, e lakaio anezhañ war gement en deus.\r\n"},"45":{"verse_nr":45,"verse":"Met mar lavar ar merour-se en e galon: Va mestr a zale da zont; ha mar en em laka da skeiñ gant ar vevelien ha gant ar mitizhien, da zebriñ, da evañ, ha d'en em vezviñ,\r\n"},"46":{"verse_nr":46,"verse":"mestr a merer-se a zeuio en deiz na c'hortoz ket, hag en eur na oar ket, e tilamo anezhañ, hag e roio dezhañ e lod gant ar re disleal.\r\n"},"47":{"verse_nr":47,"verse":"Ar merer hag a anavez bolontez e vestr, ha n'eo ket en em zalc'het prest, ha n'en deus ket graet ar volontez-se, a vo skoet warnañ kalz a daolioù.\r\n"},"48":{"verse_nr":48,"verse":"Met an hini n'en deus ket hec'h anavezet, hag en deus graet traoù din a gastiz, a vo skoet warnañ nebeutoc'h a daolioù. Goulennet e vo kalz digant an hini en deus bet kalz, hag e vo goulennet muioc'h c'hoazh digant an hini a zo bet fiziet kalz ennañ.\r\n"},"49":{"verse_nr":49,"verse":"Deuet on da lakaat an tan war an douar; ha petra am eus da c'hoantaat, mar deo dija enaouet?\r\n"},"50":{"verse_nr":50,"verse":"Met dleout a ran bezañ badezet eus ur vadeziant, ha pegement em eus mall e vefe graet kement-se!\r\n"},"51":{"verse_nr":51,"verse":"Krediñ a rit on deuet da zegas ar peoc'h war an douar? Nann a lavaran deoc'h, met kentoc'h an dizunvaniezh.\r\n"},"52":{"verse_nr":52,"verse":"Rak en amzer da zont, en un ti, e vo pemp dizunvanet, tri a-enep daou, ha daou a-enep tri.\r\n"},"53":{"verse_nr":53,"verse":"An tad a vo a-enep ar mab hag ar mab a-enep an tad, ar vamm a-enep ar verc'h hag ar verc'h a-enep ar vamm, ar vamm-gaer a-enep ar verc'h-kaer hag ar verc'h-kaer a-enep ar vamm-gaer.\r\n"},"54":{"verse_nr":54,"verse":"Lavarout a reas c'hoazh d'ar bobl: Pa welit ur goumoulenn o sevel diouzh tu ar c'huzh-heol, e lavarit raktal: Dont a raio glav, hag e teu.\r\n"},"55":{"verse_nr":55,"verse":"Ha pa c'hwezh avel ar c'hreisteiz, e lavarit: Tomm e vo, hag e teu da vezañ tomm.\r\n"},"56":{"verse_nr":56,"verse":"Pilpouzed! Anavezout a rit doareoù an neñv hag an douar, penaos eta n'anavezit ket an amzer-mañ?\r\n"},"57":{"verse_nr":57,"verse":"Ha penaos n'anavezit ket ac'hanoc'h hoc'h-unan ar pezh a zo reizh?\r\n"},"58":{"verse_nr":58,"verse":"Pa'z ez gant da enebour dirak ar gouarner, evezhi en hent da ziskargañ digantañ, gant aon na lakafe ac'hanout dirak ar barner, hag ar barner da'z lakaat etre daouarn ar serjant, hag ar serjant da'z lakaat er prizon.\r\n"},"59":{"verse_nr":59,"verse":"Me a lavar penaos ne zeui ket kuit ac'hane, ken na'z po paeet an diwezhañ gwenneg.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"En amzer-se, hiniennoù eus an dud en em gave eno, a lavaras da Jezuz ar pezh a oa c'hoarvezet da C'halileiz en devoa Pilat mesket o gwad gant hini o aberzhoù.\r\n"},"2":{"verse_nr":2,"verse":"Ha Jezuz, o respont, a lavaras dezho: Ha krediñ a rit e oa ar C'halileiz-se brasoc'h pec'herien eget an holl C'halileiz all, abalamour m'o deus gouzañvet kement-se?\r\n"},"3":{"verse_nr":3,"verse":"Nann, a lavaran deoc'h; met ma n'hoc'h eus ket keuz, e varvot holl evelto.\r\n"},"4":{"verse_nr":4,"verse":"Pe krediñ a rit an triwec'h den ma'z eo kouezhet tour Siloa warno, o lazhañ anezho, a oa brasoc'h pec'herien eget holl dud Jeruzalem?\r\n"},"5":{"verse_nr":5,"verse":"Nann, a lavaran deoc'h; met ma n'hoc'h eus ket keuz, e varvot holl evelto.\r\n"},"6":{"verse_nr":6,"verse":"Lavarout a reas ivez ar barabolenn-mañ: Un den en devoa ur wezenn-fiez plantet en e winieg, hag e teuas da glask frouezh enni, met ne gavas ket.\r\n"},"7":{"verse_nr":7,"verse":"Neuze e lavaras d'ar gwinier: Setu, tri bloaz a zo ma teuan da glask frouezh er wezenn-fiez-mañ, ha ne gavan ket; troc'h anezhi; perak e talc'h lec'h en aner en douar?\r\n"},"8":{"verse_nr":8,"verse":"Ar gwinier a respontas dezhañ: Aotrou, lez anezhi c'hoazh ar bloaz-mañ, betek ma em bo toullet en-dro dezhi ha ma em bo lakaet teil ganti.\r\n"},"9":{"verse_nr":9,"verse":"Marteze e tougo frouezh, ha ma ne ra ket, e troc'hi anezhi goude.\r\n"},"10":{"verse_nr":10,"verse":"Evel ma kelenne Jezuz en ur sinagogenn un deiz sabad,\r\n"},"11":{"verse_nr":11,"verse":"en em gavas eno ur wreg dalc'het gant ur spered he c'hlañvae triwec'h vloaz a oa; daoubleget e oa en hevelep doare ma ne c'helle tamm ebet en em eeunañ.\r\n"},"12":{"verse_nr":12,"verse":"Jezuz, o welout anezhi, he galvas hag a lavaras dezhi: Gwreg, yac'haet out eus da gleñved.\r\n"},"13":{"verse_nr":13,"verse":"Eñ a lakaas e zaouarn warni, ha kerkent en em eeunas, hag e roas gloar da Zoue.\r\n"},"14":{"verse_nr":14,"verse":"Met penn ar sinagogenn, droug ennañ eus m'en devoe Jezuz yac'haet un deiz sabad, a gemeras ar gomz hag a lavaras d'ar bobl: C'hwec'h devezh a zo evit labourat; deuit eta en deizioù-se evit bezañ yac'haet, ha neket devezh ar sabad.\r\n"},"15":{"verse_nr":15,"verse":"Met an Aotrou a respontas dezhañ: Pilpouzed, pep hini ac'hanoc'h, ha ne zistag ket e ejen pe e azen eus ar c'hraou deiz ar sabad, ha ne gas ket anezhañ d'an dour?\r\n"},"16":{"verse_nr":16,"verse":"Ha ne zleed ket ivez, deiz ar sabad, distagañ eus he chadenn ar verc'h-mañ da Abraham, a oa dalc'het ereet gant Satan triwec'h bloaz a oa?\r\n"},"17":{"verse_nr":17,"verse":"Evel ma komze evel-se, e holl enebourien a voe mezhek, hag an holl bobl en em laouenae eus an holl draoù glorius a rae.\r\n"},"18":{"verse_nr":18,"verse":"Lavarout a reas c'hoazh: Ouzh petra eo heñvel rouantelezh Doue, pe ouzh petra e hañvalin anezhi?\r\n"},"19":{"verse_nr":19,"verse":"Heñvel eo ouzh ur c'hreunenn sezo a gemer un den hag a laka en e liorzh; hag e kresk, hag e teu da vezañ ur wezenn [vras], en hevelep doare ma teu laboused an neñv da chom en he brankoù.\r\n"},"20":{"verse_nr":20,"verse":"Lavarout a reas c'hoazh: Ouzh petra e hañvalin rouantelezh Doue?\r\n"},"21":{"verse_nr":21,"verse":"Heñvel eo ouzh ur goell a gemer ur wreg, hag a laka e tri muzuliad bleud, betek ma vo an toaz goet holl.\r\n"},"22":{"verse_nr":22,"verse":"Jezuz a yae dre ar c'hêrioù ha dre ar bourc'hioù, o kelenn hag o terc'hel hent Jeruzalem.\r\n"},"23":{"verse_nr":23,"verse":"Unan bennak a lavaras dezhañ: Aotrou, ha ne vo salvet nemet nebeud a dud? Eñ a lavaras dezho:\r\n"},"24":{"verse_nr":24,"verse":"Poagnit da vont e-barzh dre an nor strizh; rak, me a lavar deoc'h, penaos kalz a glasko mont e-barzh ha ne c'hellint ket.\r\n"},"25":{"verse_nr":25,"verse":"Pa vo aet mestr an ti, ha m'en devo prennet an nor, ha pa en em lakaot-c'hwi, o vezañ er-maez, da skeiñ ha da lavarout: Aotrou, Aotrou, digor deomp, eñ a responto deoc'h: N'ouzon ket a-belec'h oc'h.\r\n"},"26":{"verse_nr":26,"verse":"Neuze e lavarot: Ni hon eus debret hag evet dirazout, ha te ac'h eus kelennet en hor straedoù.\r\n"},"27":{"verse_nr":27,"verse":"Hag eñ a responto: Me a lavar deoc'h, n'ouzon ket a-belec'h oc'h; en em dennit diouzhin, c'hwi holl a ra micher a fallentez.\r\n"},"28":{"verse_nr":28,"verse":"Eno e vo goueladegoù ha grigoñsadegoù-dent, pa welot Abraham, Izaak ha Jakob, hag an holl brofeded, e rouantelezh Doue, ha c'hwi taolet er-maez.\r\n"},"29":{"verse_nr":29,"verse":"Hag e teuio tud eus ar sav-heol hag eus ar c'huzh-heol, eus an hanternoz hag eus ar c'hreisteiz, a vo ouzh taol e rouantelezh Doue.\r\n"},"30":{"verse_nr":30,"verse":"Ha setu ez eus re ziwezhañ hag a vo ar re gentañ, hag ez eus re gentañ hag a vo ar re ziwezhañ.\r\n"},"31":{"verse_nr":31,"verse":"En deiz-se, e teuas d'e gavout hiniennoù eus ar farizianed, o lavarout dezhañ: Kae kuit, ha kerzh ac'han, rak Herodez a fell dezhañ da lazhañ.\r\n"},"32":{"verse_nr":32,"verse":"Eñ a lavaras dezho: It, ha lavarit d'al louarn-se: Setu, e kasan kuit an diaoulien hag ec'h echuan da reiñ ar yec'hed d'ar re glañv, hiziv ha warc'hoazh, ha d'an trede deiz e vo peurc'hraet ganin.\r\n"},"33":{"verse_nr":33,"verse":"Koulskoude, ret eo din bale hiziv, warc'hoazh hag an deiz war-lerc'h, evit na c'hoarvezo ket e varvfe ur profed er-maez eus Jeruzalem.\r\n"},"34":{"verse_nr":34,"verse":"Jeruzalem, Jeruzalem, te hag a lazh ar brofeded, hag a veinata ar re a zo kaset dit, pet gwech em eus c'hoantaet dastum da vugale, evel ma tastum ar yar he c'hlodad dindan he divaskell, ha n'eo ket bet fellet deoc'h!\r\n"},"35":{"verse_nr":35,"verse":"Setu, ho ti a ya da chom [hep den], ha me a lavar deoc'h, ne'm gwelot mui, betek ma lavarot: Ra vo benniget an hini a zeu en anv an Aotrou.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Un deiz sabad, Jezuz a oa aet e ti unan eus pennoù ar farizianed evit debriñ; ar farizianed a selle outañ.\r\n"},"2":{"verse_nr":2,"verse":"Un den dourgoeñvet a oa dirazañ.\r\n"},"3":{"verse_nr":3,"verse":"Jezuz, o kemer ar gomz, a lavaras da zoktored al lezenn ha d'ar farizianed: Hag aotreet eo yac'haat deiz ar sabad?\r\n"},"4":{"verse_nr":4,"verse":"Int a davas. Neuze, o kemer an hini klañv, en yac'haas hag en kasas kuit.\r\n"},"5":{"verse_nr":5,"verse":"Goude-se, e lavaras dezho: Piv ac'hanoc'h, mar kouezh e vab pe e ejen en ur puñs, na dennfe ket anezhañ er-maez kerkent, deiz ar sabad?\r\n"},"6":{"verse_nr":6,"verse":"Ha ne c'helljont ket respont dezhañ war gement-se.\r\n"},"7":{"verse_nr":7,"verse":"Lavarout a reas ivez d'ar re a oa pedet ur barabolenn, o welout penaos e klaskent al lec'hioù kentañ; hag e lavaras dezho:\r\n"},"8":{"verse_nr":8,"verse":"Pa vi pedet gant unan bennak d'un eured, n'en em laka ket er c'hentañ plas, gant aon en em gavfe e-touez ar re bedet un den enorusoc'h egedout,\r\n"},"9":{"verse_nr":9,"verse":"hag e teufe an hini en deus ho pedet, te hag eñ, ha ne lavarfe dit: Ro al lec'h da hemañ, hag ez afes neuze gant mezh er plas diwezhañ.\r\n"},"10":{"verse_nr":10,"verse":"Met pa vi pedet, kae d'en em lakaat er plas diwezhañ, abalamour pa zeuio an hini en devo da bedet, e lavaro dit: Va mignon, pign uheloc'h. Neuze, kement-se a roio enor dit dirak ar re a vo ouzh taol ganit.\r\n"},"11":{"verse_nr":11,"verse":"Rak piv bennak en em uhela a vo izelaet, ha piv bennak en em izela a vo uhelaet.\r\n"},"12":{"verse_nr":12,"verse":"Hag e lavaras d'an hini en devoa e bedet: Pa ri ul lein pe ur goan, na bed ket da vignoned, na da vreudeur, na da gerent, na da amezeien binvidik, gant aon na bedfent ac'hanout d'o zro, ha na rafent dit ar memes tra.\r\n"},"13":{"verse_nr":13,"verse":"Met pa ri ur fest, ped ar beorien, ar re vac'hagnet, ar re gamm, ar re dall.\r\n"},"14":{"verse_nr":14,"verse":"Hag e vi eürus dre ma ne c'hellont ket e rentañ dit, rak te az po ar pae en adsavidigezh ar re reizh.\r\n"},"15":{"verse_nr":15,"verse":"Unan eus ar re a oa ouzh taol, o vezañ klevet kement-se, a lavaras dezhañ: Eürus an hini a zebro bara e rouantelezh Doue!\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a lavaras dezhañ: Un den a reas ur goan vras, hag a bedas dezhi kalz a dud;\r\n"},"17":{"verse_nr":17,"verse":"da goulz goan, e kasas e vevel da lavarout d'ar re a oa bet pedet: Deuit, rak pep tra a zo prest.\r\n"},"18":{"verse_nr":18,"verse":"Hag en em lakajont holl, a-unan, da zigareziñ. An hini kentañ a lavaras dezhañ: Prenet em eus douar, ha ret eo din mont da welout anezhañ; da bediñ a ran da'm digareziñ.\r\n"},"19":{"verse_nr":19,"verse":"Unan all a lavaras: Prenet em eus pemp koublad ejened, hag ez an da welout hag int a zo mat; da bediñ a ran da'm digareziñ.\r\n"},"20":{"verse_nr":20,"verse":"Hag unan all a lavaras: Ur wreg am eus kemeret, dre-se ne c'hellan ket mont.\r\n"},"21":{"verse_nr":21,"verse":"Ar mevel, o vezañ distroet, a zisklêrias kement-mañ d'e vestr. Neuze mestr an ti, droug ennañ, a lavaras d'e vevel: Kae buan dre leurioù ha straedoù kêr, ha degas amañ ar beorien, ar re vac'hagnet, ar re dall hag ar re gamm.\r\n"},"22":{"verse_nr":22,"verse":"Goude, ar mevel a lavaras dezhañ: Aotrou, graet eo bet evel ma ec'h eus gourc'hemennet, ha lec'h a zo c'hoazh.\r\n"},"23":{"verse_nr":23,"verse":"Ar mestr a lavaras d'ar mevel: Kae dre an hentoù hag a-hed ar girzhier, ha gra d'ar re a zo eno mont e-barzh, evit ma vo leuniet va zi.\r\n"},"24":{"verse_nr":24,"verse":"Rak lavarout a ran deoc'h, hini ebet eus ar re a zo pedet ne dañvaio eus va c'hoan.\r\n"},"25":{"verse_nr":25,"verse":"Evel ma yae ul lod bras a dud gant Jezuz, e tistroas etrezek enno, hag e lavaras dezho:\r\n"},"26":{"verse_nr":26,"verse":"Mar deu unan bennak da'm c'havout, ha ne gasa ket e dad, e vamm, e wreg, e vugale, e vreudeur, e c'hoarezed, ha muioc'h c'hoazh e vuhez hec'h-unan, ne c'hell ket bezañ va diskibl.\r\n"},"27":{"verse_nr":27,"verse":"Ha piv bennak ne zougo ket e groaz, ha ne heulio ket ac'hanon, ne c'hell ket bezañ va diskibl.\r\n"},"28":{"verse_nr":28,"verse":"Rak piv ac'hanoc'h, o c'hoantaat sevel un tour, ne azez ket da gentañ, ne ra ket ar gont eus an dispign evit gwelout hag eñ en deus peadra d'e echuiñ,\r\n"},"29":{"verse_nr":29,"verse":"gant aon, goude bezañ lakaet an diazez, na c'hellfe ket e echuiñ, ha na zeufe an holl re en gwelje d'ober goap anezhañ,\r\n"},"30":{"verse_nr":30,"verse":"ha da lavarout: An den-mañ a zo en em lakaet da sevel un tour, ha n'en deus ket gallet e echuiñ!\r\n"},"31":{"verse_nr":31,"verse":"Pe, piv eo ar roue, o vont en hent evit ober brezel d'ur roue all, ne azez ket da gentañ, ha n'en em c'houlenn ket e-unan hag eñ a c'hell gant dek mil den mont da ziaraogiñ an hini a zeu a-enep dezhañ gant ugent mil? \r\n"},"32":{"verse_nr":32,"verse":"Anez, pa emañ c'hoazh pell hemañ, e kas dezhañ ur c'hannad da c'houlenn ar peoc'h.\r\n"},"33":{"verse_nr":33,"verse":"Evel-se, piv bennak ac'hanoc'h ivez na zilez ket kement en deus, ne c'hell ket bezañ diskibl din.\r\n"},"34":{"verse_nr":34,"verse":"Un dra vat eo an holen, met mar koll e vlaz gant petra e vo e roet dezhañ?\r\n"},"35":{"verse_nr":35,"verse":"N'eo mat, nag evit an douar, nag evit an teil; e deurel a reer er-maez. Ra selaouo an neb en deus divskouarn da glevout.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"An holl bublikaned hag an dud a vuhez fall a dostae ouzh Jezuz evit e glevout.\r\n"},"2":{"verse_nr":2,"verse":"Ar farizianed hag ar skribed a grozmole, o lavarout: Hemañ a zegemer an dud a vuhez fall hag a zebr ganto.\r\n"},"3":{"verse_nr":3,"verse":"Met eñ a lavaras dezho ar barabolenn-mañ:\r\n"},"4":{"verse_nr":4,"verse":"Pehini ac'hanoc'h, mar en deus kant dañvad, ha mar deu da goll unan anezho, ne lez ket an naontek ha pevar-ugent all el lec'h distro, evit mont da glask an hini a zo kollet, betek m'en deus e gavet?\r\n"},"5":{"verse_nr":5,"verse":"Ha piv, o vezañ e gavet, n'en laka war e zivskoaz gant levenez,\r\n"},"6":{"verse_nr":6,"verse":"hag, o vezañ deuet d'ar gêr, ne c'halv e vignoned hag e amezeien, ha ne lavar dezho: En em laouenait ganin, rak kavet em eus va dañvad a oa kollet?\r\n"},"7":{"verse_nr":7,"verse":"Me a lavar deoc'h, e vo muioc'h a levenez en neñv evit ur pec'her hepken hag en deus keuz, eget na vo evit naontek ha pevar-ugent ha n'o deus ket ezhomm a geuzidigezh.\r\n"},"8":{"verse_nr":8,"verse":"Pe, piv eo ar wreg, o kaout dek pezh arc'hant, mar koll unan anezho, n'enaou ket ur c'houlaouenn, ne skub ket he zi, ha ne glask ket gant evezh anezhañ betek ma deu d'e gavout,\r\n"},"9":{"verse_nr":9,"verse":"hag, o vezañ kavet anezhañ, ne c'halv he mignonezed hag hec'h amezegezed, ha ne lavar dezho: En em laouenait ganin, rak kavet em eus ar pezh arc'hant am boa kollet?\r\n"},"10":{"verse_nr":10,"verse":"Me a lavar deoc'h, ez eus levenez dirak aeled Doue evit ur pec'her hepken hag en deus keuz.\r\n"},"11":{"verse_nr":11,"verse":"Lavarout a reas dezho c'hoazh: Un den en devoa daou vab.\r\n"},"12":{"verse_nr":12,"verse":"An hini yaouankañ a lavaras d'e dad: Va zad, ro din al lodenn eus ar madoù a zle degouezhout din. Hag an tad a lodennas dezho e vadoù.\r\n"},"13":{"verse_nr":13,"verse":"Un nebeut deizioù goude, ar mab yaouankañ o vezañ dastumet kement en devoa, a yeas d'ur vro bell hag a zispignas enni e vadoù, o vevañ en diroll.\r\n"},"14":{"verse_nr":14,"verse":"Goude m'en devoa dispignet holl, e teuas un naonegezh vras er vro-se, hag en em gavas en dienez.\r\n"},"15":{"verse_nr":15,"verse":"O vezañ aet, en em lakaas e servij unan eus tud ar vro-se; kaset e voe gantañ en e zouaroù da vesa ar moc'h.\r\n"},"16":{"verse_nr":16,"verse":"Hag en dije karet leuniañ e gof gant ar c'hlosoù a zebre ar moc'h; met den ne roe dezhañ.\r\n"},"17":{"verse_nr":17,"verse":"O vezañ eta deuet ennañ e-unan, e lavaras: Pegement a vevelien a zo gopraet gant va zad hag o deus bara e-leizh, ha me a varv gant an naon!\r\n"},"18":{"verse_nr":18,"verse":"Sevel a rin hag ez in da gavout va zad, hag e lavarin dezhañ: Va zad, pec'het em eus a-enep an neñv hag a-enep dit,\r\n"},"19":{"verse_nr":19,"verse":"n'on ken din da vezañ galvet da vab; degemer ac'hanon evel unan eus da vevelien.\r\n"},"20":{"verse_nr":20,"verse":"Mont a reas eta hag e teuas da gavout e dad. Evel ma oa c'hoazh pell, e dad a welas anezhañ hag en devoe truez outañ, hag, o redek d'e gavout, e lamas d'e c'houzoug hag e pokas dezhañ.\r\n"},"21":{"verse_nr":21,"verse":"E vab a lavaras dezhañ: Va zad, pec'het em eus a-enep an neñv hag a-enep dit, n'on ken din da vezañ galvet da vab.\r\n"},"22":{"verse_nr":22,"verse":"Met an tad a lavaras d'e vevelien: degasit ar sae gaerañ, hag he gwiskit dezhañ; lakait ur walenn war e viz, ha botoù en e dreid.\r\n"},"23":{"verse_nr":23,"verse":"Degasit al leue lart ha lazhit anezhañ; debromp hag en em laouenaomp,\r\n"},"24":{"verse_nr":24,"verse":"rak ar mab-mañ din a oa marv, hag eo distroet d'ar vuhez; kollet e oa, hag eo adkavet. Hag en em lakajont d'en em laouenaat.\r\n"},"25":{"verse_nr":25,"verse":"Ar mab henañ a oa er parkeier. Pa zistroas ha pa dostaas ouzh an ti, e klevas ar sonerezh hag an dañsoù.\r\n"},"26":{"verse_nr":26,"verse":"Gervel a reas unan eus ar servijerien, hag e c'houlennas digantañ petra a oa kement-se.\r\n"},"27":{"verse_nr":27,"verse":"Ar servijer a lavaras dezhañ: Da vreur a zo distro, ha da dad en deus lazhet al leue lart, abalamour ma'z eo distroet yac'h.\r\n"},"28":{"verse_nr":28,"verse":"Met hemañ a yeas droug ennañ, ha ne felle ket dezhañ mont en ti. E dad a zeuas er-maez hag en pedas da vont e-barzh.\r\n"},"29":{"verse_nr":29,"verse":"Met eñ a respontas d'e dad: Setu, ez eus kement a vloazioù abaoe ma servijan ac'hanout hep bezañ biskoazh manket da'z kourc'hemenn, ha ne'c'h eus biskoazh roet din ur c'havrig evit en em laouenaat gant va mignoned.\r\n"},"30":{"verse_nr":30,"verse":"Ha pa'z eo deuet ar mab-mañ dit, an hini en deus debret da vadoù gant merc'hed fall, ec'h eus lakaet lazhañ al leue lart evitañ!\r\n"},"31":{"verse_nr":31,"verse":"E dad a lavaras dezhañ: Va mab, te a zo bepred ganin, ha kement am eus a zo dit.\r\n"},"32":{"verse_nr":32,"verse":"Met ret mat e oa en em laouenaat hag en em sederaat, rak da vreur amañ a oa marv, hag deuet eo d'ar vuhez en-dro; kollet e oa, met adkavet eo.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz a lavaras ivez d'e ziskibien: Un den pinvidik en devoa ur merer a oa tamallet dirazañ da vezañ dispignet e vadoù.\r\n"},"2":{"verse_nr":2,"verse":"Eñ a c'halvas anezhañ, hag a lavaras dezhañ: Petra a glevan lavarout ac'hanout? Gra din ar gont eus da c'houarnerezh, rak ne c'helli ken gouarn va madoù.\r\n"},"3":{"verse_nr":3,"verse":"Neuze ar merer-mañ a lavaras ennañ e-unan: Petra a rin, pa lam va mestr diganin gouarnerezh e vadoù? Ne c'hellfen ket labourat an douar; mezh am befe o c'houlenn aluzen.\r\n"},"4":{"verse_nr":4,"verse":"Gouzout a ran petra a rin evit ma vo tud hag am degemero en o ziez, pa vo lamet va gouarnerezh diganin,.\r\n"},"5":{"verse_nr":5,"verse":"Neuze e c'halvas hini da hini dleourien e vestr, hag e lavaras d'an hini kentañ: Pegement a dleez da'm mestr?\r\n"},"6":{"verse_nr":6,"verse":"Eñ a respontas: Kant muzuliad (= kant bat) eoul. Hag ar merer a lavaras dezhañ: Kemer da verk, azez buan, ha skriv hanter-kant..\r\n"},"7":{"verse_nr":7,"verse":"Neuze e lavaras d'un all: Ha te, pegement a dleez? Eñ a lavaras: Kant muzuliad (= kant kor) gwinizh. Ar merer a lavaras dezhañ: Kemer da verk ha skriv pevar-ugent.\r\n"},"8":{"verse_nr":8,"verse":"Ar mestr a veulas ar merer disleal-se abalamour m'en devoe graet-se gant furnez; rak bugale ar c'hantved-mañ a zo furoc'h e-keñver o rummad eget bugale ar sklêrijenn.\r\n"},"9":{"verse_nr":9,"verse":"Ha me a lavar deoc'h: Grit mignoned gant pinvidigezhioù direizh, abalamour pa zeuint da vankout, e tegemerint ac'hanoc'h en teltennoù peurbadus.\r\n"},"10":{"verse_nr":10,"verse":"An hini a zo leal en traoù bihan, a vo ivez leal en traoù bras; hag an hini a zo disleal en traoù bihan, a vo ivez disleal en traoù bras.\r\n"},"11":{"verse_nr":11,"verse":"Mar n'hoc'h ket bet eta leal er madoù direizh, piv a fizio ennoc'h ar madoù gwirion?\r\n"},"12":{"verse_nr":12,"verse":"Ha mar n'hoc'h ket bet leal er madoù a zo d'ar re all, piv a roio deoc'h ar pezh a zo deoc'h?\r\n"},"13":{"verse_nr":13,"verse":"Mevel ebet ne c'hell servijañ daou vestr; rak, pe e kasaio unan hag e karo egile, pe en em stago ouzh unan hag e tisprizo egile. Ne c'hellit ket servijañ Doue ha Mammon.\r\n"},"14":{"verse_nr":14,"verse":"Ar farizianed, hag a oa tud pizh, a selaoue kement-se, hag a rae goap anezhañ.\r\n"},"15":{"verse_nr":15,"verse":"Eñ a lavaras dezho: Evidoc'h-hu, c'hwi a fell deoc'h tremen evit reizh dirak an dud, met Doue a anavez ho kalonoù; rak ar pezh a zo uhel dirak an dud, a zo fall bras dirak Doue.\r\n"},"16":{"verse_nr":16,"verse":"Al lezenn hag ar brofeded a yae betek Yann; adalek an amzer-se rouantelezh Doue a zo prezeget, ha pep hini a ya e-barzh dre nerzh.\r\n"},"17":{"verse_nr":17,"verse":"Met aesoc'h eo d'an neñv ha d'an douar tremen, eget d'ur varrennig eus ul lizherenn hepken eus al lezenn mankout.\r\n"},"18":{"verse_nr":18,"verse":"Piv bennak a gas kuit e wreg hag a zimez da unan all, a ra avoultriezh, ha piv bennak a zimez d'ur wreg a zo bet kaset kuit gant he gwaz, a ra avoultriezh.\r\n"},"19":{"verse_nr":19,"verse":"Bez' e oa un den pinvidik en em wiske gant limestra ha lien fin, hag a veve bemdez en un doare pompadus.\r\n"},"20":{"verse_nr":20,"verse":"Bez' e oa ivez ur paour, anvet Lazar, hag a oa gourvezet ouzh e zor, goloet a c'houlioù;\r\n"},"21":{"verse_nr":21,"verse":"c'hoantaat a rae terriñ e naon gant ar bruzhun a gouezhe diwar taol an den pinvidik; hag ar chas zoken a zeue da lipat e c'houlioù.\r\n"},"22":{"verse_nr":22,"verse":"En em gavout a reas ma varvas ar paour, hag e voe kaset gant an aeled en askre Abraham. Ar pinvidik a varvas ivez, hag e voe sebeliet;\r\n"},"23":{"verse_nr":23,"verse":"o vezañ e lec'h ar marv, er poanioù, e savas e zaoulagad, hag e welas eus pell Abraham, ha Lazar en e askre;\r\n"},"24":{"verse_nr":24,"verse":"o krial, e lavaras: Tad Abraham, az pez truez ouzhin, ha kas Lazar, evit ma trempo en dour penn e viz, ha ma freskaio din va zeod, rak gwall-boaniet on er flamm-mañ.\r\n"},"25":{"verse_nr":25,"verse":"Abraham a respontas: Va mab, az pez soñj penaos ec'h eus resevet da vadoù e-pad da vuhez, ha Lazar n'en deus bet nemet poanioù; bremañ eñ a zo diboaniet, ha te a zo er poanioù.\r\n"},"26":{"verse_nr":26,"verse":"Ouzhpenn-se, bez' ez eus ur poull bras etre c'hwi ha ni, en hevelep doare ha pa fellfe d'ar re a zo amañ tremen aze, ne c'hellfent ket, kennebeut ha d'ar re a zo aze dont d'hor c'havout-ni.\r\n"},"27":{"verse_nr":27,"verse":"Ar pinvidik a lavaras: Da bediñ a ran eta, tad Abraham, da gas Lazar da di va zad, rak pemp breur am eus,\r\n"},"28":{"verse_nr":28,"verse":"evit testeniañ dezho an traoù-mañ, gant aon na zeufent ivez el lec'h-mañ a boanioù.\r\n"},"29":{"verse_nr":29,"verse":"Abraham a respontas dezhañ: Bez' o deus Moizez hag ar brofeded; ra selaouint anezho.\r\n"},"30":{"verse_nr":30,"verse":"Ar pinvidik a lavaras: Nann, tad Abraham; met mar da unan bennak eus ar re varv d'o c'havout, o devo keuz.\r\n"},"31":{"verse_nr":31,"verse":"Hag Abraham a lavaras dezhañ: Ma ne selaouont ket Moizez, nag ar brofeded, ne gredint ket kennebeut, ha pa savfe unan bennak a-douez ar re varv.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz a lavaras d'e ziskibien: Ret eo e c'hoarvezfe skouerioù fall; met gwalleur d'an hini ma teuint drezañ.\r\n"},"2":{"verse_nr":2,"verse":"Gwelloc'h eo dezhañ e vefe staget ouzh e c'houzoug ur maen-milin, hag e vefe taolet er mor, eget ma rofe skouer fall da unan eus ar re vihan-mañ.\r\n"},"3":{"verse_nr":3,"verse":"Lakait evezh ouzhoc'h. Mar en deus da vreur pec'het [a-enep dit], tamall anezhañ; ha mar en deus keuz, pardon dezhañ.\r\n"},"4":{"verse_nr":4,"verse":"Mar pec'h seizh gwech an deiz en da enep, ha mar distro seizh gwech an deiz da'z kavout, o lavarout: Keuz am eus, pardon dezhañ.\r\n"},"5":{"verse_nr":5,"verse":"An ebestel a lavaras d'an Aotrou: Kresk deomp hor feiz.\r\n"},"6":{"verse_nr":6,"verse":"Hag an Aotrou a lavaras: Mar ho pije feiz kement hag ur c'hreunenn sezo, e lavarfec'h d'ar wezenn-sikomor-se: En em ziwrizienn alese, hag en em blant er mor; hag e sentfe ouzhoc'h.\r\n"},"7":{"verse_nr":7,"verse":"Piv ac'hanoc'h, mar en deus ur mevel oc'h arat, pe o vesa al loened, a lavaro dezhañ kerkent ha ma tistroio eus ar parkeier: Tost amañ, hag en em laka ouzh taol?\r\n"},"8":{"verse_nr":8,"verse":"Ha ne lavaro ket kentoc'h dezhañ: Aoz koan din, en em c'houriz ha servij ac'hanon, betek ma em bo debret hag evet; ha goude-se e tebri hag ec'h evi.\r\n"},"9":{"verse_nr":9,"verse":"Ha trugarez en devo d'ar mevel-se, abalamour m'en deus graet ar pezh en deus gourc'hemennet dezhañ? [Ne gredan ket.]\r\n"},"10":{"verse_nr":10,"verse":"C'hwi ivez, pa ho po graet kement a zo gourc'hemennet deoc'h, lavarit: Mevelien didalvoudek omp, abalamour n'hon eus graet nemet ar pezh a oa ret deomp ober.\r\n"},"11":{"verse_nr":11,"verse":"Evel ma'z ae da Jeruzalem, e tremene war harzoù Samaria ha Galilea,\r\n"},"12":{"verse_nr":12,"verse":"hag evel ma'z antree en ur vourc'h, e voe diarbennet gant dek den lovr en em zalc'he pell dioutañ.\r\n"},"13":{"verse_nr":13,"verse":"Int, o sevel o mouezh, a grias: Jezuz, mestr, az pez truez ouzhimp!\r\n"},"14":{"verse_nr":14,"verse":"O vezañ o gwelet, e lavaras dezho: It, hag en em ziskouezit d'ar veleien. Hag e c'hoarvezas pa oant o vont kuit, e voent naetaet.\r\n"},"15":{"verse_nr":15,"verse":"Unan anezho, o welout e oa yac'haet, a zistroas o reiñ gloar da Zoue a vouezh uhel.\r\n"},"16":{"verse_nr":16,"verse":"Hag en em daolas ouzh treid Jezuz, e c'henou d'an douar, o trugarekaat. Hemañ a oa Samaritan.\r\n"},"17":{"verse_nr":17,"verse":"Jezuz, o kemer ar gomz, a lavaras: An holl zek, ha n'int ket bet yac'haet? Pelec'h eta emañ an dek all?\r\n"},"18":{"verse_nr":18,"verse":"N'eus en em gavet nemet an diavaeziad-mañ hag a zo distroet da reiñ gloar da Zoue?\r\n"},"19":{"verse_nr":19,"verse":"Neuze e lavaras dezhañ: Sav, kae, da feiz en deus da yac'haet.\r\n"},"20":{"verse_nr":20,"verse":"Ar farizianed, o vezañ goulennet outañ pegoulz e teuje rouantelezh Doue, e respontas dezho: Rouantelezh Doue ne zeuio ket en un doare sebezus.\r\n"},"21":{"verse_nr":21,"verse":"Ne vo ket lavaret: Emañ amañ, pe: Emañ aze; rak setu, emañ rouantelezh Doue en ho touez.\r\n"},"22":{"verse_nr":22,"verse":"Hag e lavaras d'e ziskibien: Dont a raio un amzer ma ho po c'hoant da welout unan eus deizioù Mab an den, ha n'en gwelot ket.\r\n"},"23":{"verse_nr":23,"verse":"Hag e vo lavaret deoc'h: Setu emañ amañ, pe: Setu emañ aze. N'it ket, ha na heuilhit ket anezho.\r\n"},"24":{"verse_nr":24,"verse":"Rak evel ma teu ul luc'hedenn da lugerniñ eus ur penn d'an oabl betek ur penn all, evel-se e teuio Mab an den en e zeiz.\r\n"},"25":{"verse_nr":25,"verse":"Met ret eo dezhañ kent-se gouzañv kalz a draoù, ha bezañ taolet kuit gant ar rummad-mañ.\r\n"},"26":{"verse_nr":26,"verse":"Ar pezh a erruas en amzer Noe, a erruo en hevelep doare en amzer Mab an den.\r\n"},"27":{"verse_nr":27,"verse":"An dud a zebre, a eve, a zimeze hag a roe e dimeziñ, betek an deiz ma'z eas Noe en arc'h, hag an dour-beuz a zeuas hag o distrujas holl.\r\n"},"28":{"verse_nr":28,"verse":"Kement-se a erruas c'hoazh en amzer Lot; an dud a zebre, a eve, a brene, a werzhe, a blante hag a save tiez;\r\n"},"29":{"verse_nr":29,"verse":"met en deiz ma'z eas Lot kuit eus Sodom, e teuas glav tan ha soufr eus an neñv hag o distrujas holl.\r\n"},"30":{"verse_nr":30,"verse":"Evel-se e vo ivez en deiz ma teuio Mab an den.\r\n"},"31":{"verse_nr":31,"verse":"En deiz-se, an hini a vo war an doenn hag en devo e draoù e-barzh an ti, arabat e vo dezhañ diskenn evit o c'has gantañ; en hevelep doare, an hini a vo er parkeier, arabat e vo dezhañ mont war-dreñv. \r\n"},"32":{"verse_nr":32,"verse":"Ho pet soñj eus gwreg Lot.\r\n"},"33":{"verse_nr":33,"verse":"Piv bennak a glasko saveteiñ e vuhez, he c'hollo, ha piv bennak he c'hollo, he c'havo.\r\n"},"34":{"verse_nr":34,"verse":"Me a lavar deoc'h, penaos en noz-se, eus daou den a vo en un hevelep gwele, unan a vo kemeret hag egile lezet,\r\n"},"35":{"verse_nr":35,"verse":"eus div wreg a valo a-gevret, unan a vo kemeret hag eben lezet,\r\n"},"36":{"verse_nr":36,"verse":"[eus daou den a vo er parkeier, unan a vo kemeret hag egile lezet].\r\n"},"37":{"verse_nr":37,"verse":"O respont, e lavarjont dezhañ: Pelec'h e vo, Aotrou? Eñ a lavaras dezho: E-lec'h ma vo ar c'horf, en em zastumo an erered.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz a lavaras ivez dezho ar barabolenn-mañ, evit diskouez penaos eo ret pediñ bepred, hag hep skuizhañ.\r\n"},"2":{"verse_nr":2,"verse":"Bez' e oa en ur gêr ur barner na zouje ket Doue, ha n'en devoa respet ebet evit den.\r\n"},"3":{"verse_nr":3,"verse":"Bez' e oa ivez er gêr-se un intañvez a zeue d'e gavout, o lavarout: Gra din reizh diouzh va enebour.\r\n"},"4":{"verse_nr":4,"verse":"E-pad pell amzer ne c'hoantaas ober netra. Koulskoude e lavaras ennañ e-unan: Petra bennak na zoujan ket Doue, ha na'm eus respet ebet evit den,\r\n"},"5":{"verse_nr":5,"verse":"koulskoude, dre ma teu an intañvez-mañ da skuizhañ ac'hanon, e rin reizh dezhi, gant aon na gendalc'hfe da derriñ din va fenn.\r\n"},"6":{"verse_nr":6,"verse":"Hag an Aotrou a lavaras: Selaouit ar pezh a lavar ar barner disleal-se.\r\n"},"7":{"verse_nr":7,"verse":"Doue, ha ne raio ket reizh d'e re dibabet a gri dezhañ noz-deiz, hag e taleo en o c'heñver?\r\n"},"8":{"verse_nr":8,"verse":"Me a lavar deoc'h, e raio reizh dezho prest. Met pa zeuio Mab an den, ha kavout a raio feiz war an douar?\r\n"},"9":{"verse_nr":9,"verse":"Lavarout a reas ivez ar barabolenn-mañ, diwar-benn tud a grede enno o-unan e oant tud reizh, hag a zisprize ar re all:\r\n"},"10":{"verse_nr":10,"verse":"Daou zen a bignas d'an templ da bediñ; unan a oa farizian, hag egile a oa publikan.\r\n"},"11":{"verse_nr":11,"verse":"Ar farizian, oc'h en em zerc'hel en e sav, a bede evel-hen ennañ e-unan: O Doue, da drugarekaat a ran dre ma n'on ket evel an dud all, a zo laeron, direizh, avoultrerien, nag ivez evel ar publikan-se.\r\n"},"12":{"verse_nr":12,"verse":"Yunañ a ran div wech ar sizhun, reiñ a ran an deog eus kement am eus.\r\n"},"13":{"verse_nr":13,"verse":"Met ar publikan, oc'h en em zerc'hel pell, ne grede ket memes sevel e zaoulagad d'an neñv; met skeiñ a rae war boull e galon, o lavarout: O Doue, az pez truez ouzhin, ur pec'her on!\r\n"},"14":{"verse_nr":14,"verse":"Me a lavar deoc'h, hemañ a zistroas pardonet d'e di kentoc'h eget egile; rak piv bennak en em uhela, a vo izelaet, ha piv bennak en em izela, a vo uhelaet.\r\n"},"15":{"verse_nr":15,"verse":"Degaset e voe dezhañ bugale vihan, evit ma stokje outo; met an diskibien, o welout kement-se, a c'hrozmole d'ar re o degase.\r\n"},"16":{"verse_nr":16,"verse":"Jezuz, o c'hervel anezho d'e gavout, a lavaras: Lezit ar vugale vihan da zont da'm c'havout, ha na zifennit ket outo; rak rouantelezh Doue a zo d'ar re a zo heñvel outo.\r\n"},"17":{"verse_nr":17,"verse":"Me a lavar deoc'h e gwirionez, penaos piv bennak ne zegemero ket rouantelezh Doue evel ur bugel bihan, ne yelo ket e-barzh.\r\n"},"18":{"verse_nr":18,"verse":"Unan eus ar pennoù a c'houlennas digantañ: Mestr mat, petra a dlean d'ober evit kaout ar vuhez peurbadus?\r\n"},"19":{"verse_nr":19,"verse":"Jezuz a lavaras dezhañ: Perak em galvez mat? N'eus hini mat nemet Doue hepken.\r\n"},"20":{"verse_nr":20,"verse":"Anavezout a rez ar gourc'hemennoù: Na ra ket avoultriezh; Na lazh ket; Na laer ket; Na lavar ket a falstesteni; Enor da dad ha da vamm.\r\n"},"21":{"verse_nr":21,"verse":"Eñ a lavaras dezhañ: Miret em eus an holl draoù-se adalek va yaouankiz.\r\n"},"22":{"verse_nr":22,"verse":"Jezuz, o klevout kement-se, a lavaras: Mankout a ra dit c'hoazh un dra: Gwerzh kement ac'h eus, en ro d'ar beorien, hag ez po un teñzor en neñv; goude-se deus hag heul ac'hanon.\r\n"},"23":{"verse_nr":23,"verse":"Pa en devoe klevet kement-se, e teuas gwall-drist; rak pinvidik bras e oa.\r\n"},"24":{"verse_nr":24,"verse":"Jezuz, o welout e oa deuet gwall-drist, a lavaras: Pegen diaes eo d'ar re o deus madoù mont e rouantelezh Doue!\r\n"},"25":{"verse_nr":25,"verse":"Aesoc'h eo d'ur c'hañval tremen dre graoenn un nadoz eget d'un den pinvidik mont e-barzh rouantelezh Doue.\r\n"},"26":{"verse_nr":26,"verse":"Ar re en kleve a lavaras: Ha piv a c'hell bezañ salvet?\r\n"},"27":{"verse_nr":27,"verse":"Jezuz a lavaras dezho: Ar pezh a zo dibosupl d'an dud a zo posupl da Zoue.\r\n"},"28":{"verse_nr":28,"verse":"Pêr a lavaras: Setu, ni hon eus dilezet pep tra, hag hon eus da heuliet.\r\n"},"29":{"verse_nr":29,"verse":"Eñ a lavaras dezho: Me a lavar deoc'h e gwirionez: N'eus den en defe kuitaet, ti, pe wreg, pe vreudeur, pe gerent, pe vugale, evit rouantelezh Doue,\r\n"},"30":{"verse_nr":30,"verse":"ha ne resevo kalz muioc'h er c'hantved-mañ, hag er c'hantved da zont, ar vuhez peurbadus.\r\n"},"31":{"verse_nr":31,"verse":"Jezuz a gemeras neuze a-du an daouzek, hag a lavaras dezho: Setu, e pignomp da Jeruzalem, hag an holl draoù a zo bet skrivet gant ar brofeded diwar-benn Mab an den, a ya da vezañ graet.\r\n"},"32":{"verse_nr":32,"verse":"Rak lakaet e vo etre daouarn ar baganed, graet e vo goap anezhañ, dismegañset e vo, krañchet e vo outañ,\r\n"},"33":{"verse_nr":33,"verse":"ha goude ma vo bet skourjezet, e vo lakaet d'ar marv, hag ec'h adsavo a varv d'an trede deiz.\r\n"},"34":{"verse_nr":34,"verse":"Met ne gomprenent netra e kement-se; ar c'homzoù-se a oa kuzhet evito, ha ne ouient ket ar pezh a oa lavaret dezho.\r\n"},"35":{"verse_nr":35,"verse":"Evel ma tostae ouzh Jeriko, un den dall a oa azezet war gostez an hent, hag a c'houlenne an aluzen;\r\n"},"36":{"verse_nr":36,"verse":"o klevout ar bobl a dremene, e c'houlennas petra a oa kement-se.\r\n"},"37":{"verse_nr":37,"verse":"Lavaret e voe dezhañ e tremene Jezuz a Nazared.\r\n"},"38":{"verse_nr":38,"verse":"Neuze e krias: Jezuz, Mab David, az pez truez ouzhin!\r\n"},"39":{"verse_nr":39,"verse":"Ar re a yae a-raok a groze dezhañ evit ma tavje; met eñ a grie c'hoazh kreñvoc'h: Mab David, az pez truez ouzhin!\r\n"},"40":{"verse_nr":40,"verse":"Jezuz, o chom a-sav, a c'hourc'hemennas en degas d'e gavout; ha pa voe tostaet,\r\n"},"41":{"verse_nr":41,"verse":"e c'houlennas outañ: Petra a fell dit e rafen evidout? Eñ a respontas: Aotrou, ma'c'h adkavin ar gweled.\r\n"},"42":{"verse_nr":42,"verse":"Ha Jezuz a lavaras dezhañ: Adkav ar gweled, da feiz he deus da yac'haet.\r\n"},"43":{"verse_nr":43,"verse":"Kerkent ec'h adkavas ar gweled, hag ec'h heulias Jezuz, o reiñ gloar da Zoue. An holl bobl, o welout kement-se, a veulas Doue.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz, o vezañ aet e Jeriko, a dremene dre gêr.\r\n"},"2":{"verse_nr":2,"verse":"Ha setu un den anvet Zake, a oa penn ar bublikaned ha pinvidik, \r\n"},"3":{"verse_nr":3,"verse":"a glaske gwelout piv oa Jezuz; met ne c'helle ket abalamour d'ar bobl, rak gwall vihan e oa.\r\n"},"4":{"verse_nr":4,"verse":"Dre-se e redas a-raok, hag e pignas war ur wezenn-sikomor evit e welout, abalamour ma tlee tremen dre eno.\r\n"},"5":{"verse_nr":5,"verse":"Jezuz, o vezañ deuet el lec'h-se, hag o sevel e zaoulagad, a welas anezhañ hag a lavaras dezhañ: Zake, diskenn buan, rak ret eo din lojañ hiziv ez ti.\r\n"},"6":{"verse_nr":6,"verse":"Eñ a ziskennas buan, hag en degemeras gant levenez.\r\n"},"7":{"verse_nr":7,"verse":"An holl re a welas kement-se a grozmole, o lavarout e oa aet da lojañ e ti un den a vuhez fall.\r\n"},"8":{"verse_nr":8,"verse":"Met Zake en em zalc'has dirak an Aotrou, hag a lavaras dezhañ: Aotrou, reiñ a ran an hanter eus va madoù d'ar beorien, ha mar em eus noazet ouzh unan bennak en un dra bennak, e roan dezhañ peder gwech kement all.\r\n"},"9":{"verse_nr":9,"verse":"Jezuz a lavaras dezhañ: Ar silvidigezh a zo deuet hiziv en ti-mañ, abalamour ma'z eo hemañ ivez mab da Abraham.\r\n"},"10":{"verse_nr":10,"verse":"Rak Mab an den a zo deuet da glask ha da saveteiñ ar pezh a oa kollet.\r\n"},"11":{"verse_nr":11,"verse":"Evel ma selaouent ar c'homzoù-se, Jezuz, o kenderc'hel, a ginnigas ur barabolenn, abalamour ma oant tost ouzh Jeruzalem, ha ma kredent ez ae rouantelezh Doue d'en em ziskouez prest.\r\n"},"12":{"verse_nr":12,"verse":"Lavarout a reas neuze: Un den a lignez uhel a yeas d'ur vro bell evit kemer ur rouantelezh dezhañ, ha distreiñ goude.\r\n"},"13":{"verse_nr":13,"verse":"O vezañ galvet dek eus e servijerien, e roas dezho dek minenn, hag e lavaras dezho: Lakait anezho da dalvezout, betek ma tistroin.\r\n"},"14":{"verse_nr":14,"verse":"Met tud e vro a gasae anezhañ, hag e kasjont ur c'hannadur war e lerc'h, evit lavarout: Ne fell ket deomp e renfe hemañ warnomp.\r\n"},"15":{"verse_nr":15,"verse":"Erruout a reas eta, pa voe distroet goude bezañ kemeret e rouantelezh, ma c'hourc'hemennas lakaat degas e servijerien en devoa roet arc'hant dezho, evit gouzout pegement en devoa gounezet pep hini gantañ.\r\n"},"16":{"verse_nr":16,"verse":"An hini kentañ, o vezañ deuet, a lavaras: Aotrou, da vinenn he deus gounezet dek all.\r\n"},"17":{"verse_nr":17,"verse":"Eñ a lavaras dezhañ: Mat eo, servijer mat, abalamour ma'z out bet feal e nebeud a draoù, ez po ar galloud war dek kêr.\r\n"},"18":{"verse_nr":18,"verse":"An eil a zeuas hag a lavaras: Aotrou, da vinenn he deus gounezet pemp all.\r\n"},"19":{"verse_nr":19,"verse":"Eñ a lavaras ivez da hemañ: Ha te, az pez ar galloud war bemp kêr.\r\n"},"20":{"verse_nr":20,"verse":"Hag unan all a zeuas, hag a lavaras: Aotrou, setu da vinenn am eus miret paket en ul lienenn;\r\n"},"21":{"verse_nr":21,"verse":"rak da zoujañ a ran, gouzout a ran penaos out un den garv, e kemerez e-lec'h na'c'h eus lakaet netra, hag e vedez e-lec'h na'c'h eus ket hadet.\r\n"},"22":{"verse_nr":22,"verse":"Eñ a lavaras dezhañ: Servijer fall, da varn a rin dre da gomzoù da-unan; gouzout a ouies ez on un den garv, a gemer e-lec'h na'm eus lakaet netra hag a ved e-lec'h na'm eus ket hadet.\r\n"},"23":{"verse_nr":23,"verse":"Perak eta ne'c'h eus ket lakaet va arc'hant en ti-bank, hag em distro, em bije e zilamet gant ar c'hampi?\r\n"},"24":{"verse_nr":24,"verse":"Hag e lavaras d'ar re a oa eno: Lamit digantañ ar vinenn-se, ha roit hi d'an hini en deus dek minenn.\r\n"},"25":{"verse_nr":25,"verse":"Int a lavaras dezhañ: Aotrou, dija en deus dek minenn.\r\n"},"26":{"verse_nr":26,"verse":"Me a lavar deoc'h, e vo roet d'an neb en deus; met an hini n'en deus ket, e vo lamet digantañ memes ar pezh en deus..\r\n"},"27":{"verse_nr":27,"verse":"E-keñver va enebourien, ar re ne felle ket dezho e renjen warno, degasit int amañ, ha lazhit int dirazon.\r\n"},"28":{"verse_nr":28,"verse":"Goude bezañ lavaret kement-se, e pignas da Jeruzalem, o vont a-raok ar bobl.\r\n"},"29":{"verse_nr":29,"verse":"O vezañ tostaet ouzh Betfage hag ouzh Betania, tost d'ar menez anvet Menez an Olived, e kasas daou eus e ziskibien,\r\n"},"30":{"verse_nr":30,"verse":"o lavarout: It d'ar vourc'h a zo dirazoc'h, ha pa viot aet enni, e kavot un azenig stag, ma n'eus bet c'hoazh pignet den warnañ; distagit eñ, ha degasit eñ din.\r\n"},"31":{"verse_nr":31,"verse":"Ha mar goulenn unan bennak ouzhoc'h: Perak e tistagit anezhañ? C'hwi a lavaro dezhañ: abalamour m'en deus an Aotrou ezhomm anezhañ.\r\n"},"32":{"verse_nr":32,"verse":"Ar re gaset a yeas, hag a gavas pep tra evel m'en devoa lavaret dezho.\r\n"},"33":{"verse_nr":33,"verse":"Evel ma tistagent an azenig, e vistri a lavaras dezho: Perak e tistagit an azenig-se?\r\n"},"34":{"verse_nr":34,"verse":"Hag e respontjont: An Aotrou en deus ezhomm anezhañ.\r\n"},"35":{"verse_nr":35,"verse":"Hag e tegasjont anezhañ da Jezuz; o vezañ lakaet o dilhad war an azenig, e lakajont Jezuz da bignat warnañ.\r\n"},"36":{"verse_nr":36,"verse":"Evel ma tremene, kalz a astenne o dilhad war an hent.\r\n"},"37":{"verse_nr":37,"verse":"Ha pa oa o tostaat d'an diskenn eus Menez an Olived, an holl vandenn diskibien, karget a levenez, en em lakaas da veuliñ Doue a vouezh uhel evit an holl virakloù o devoa gwelet.\r\n"},"38":{"verse_nr":38,"verse":"Hag e lavarent: Benniget ra vo ar Roue a zeu en anv an Aotrou! Peoc'h en neñv, ha gloar el lec'hioù uhel meurbet!\r\n"},"39":{"verse_nr":39,"verse":"Hiniennoù eus farizianed ar vandenn a lavaras dezhañ: Mestr, kroz da ziskibien.\r\n"},"40":{"verse_nr":40,"verse":"Eñ a respontas hag a lavaras dezho: Me a lavar deoc'h, mar tav ar re-mañ, ar vein a grio.\r\n"},"41":{"verse_nr":41,"verse":"Pa voe tost da gêr, o welout anezhi, e ouelas warni, hag e lavaras:\r\n"},"42":{"verse_nr":42,"verse":"O! Ma ez pije anavezet, te ivez, da vihanañ en deiz-mañ a zo roet dit, an traoù a sell ouzh da beoc'h! Met bremañ, kuzhet int da'z taoulagad.\r\n"},"43":{"verse_nr":43,"verse":"Rak deizioù a zeuio warnout, ma raio da enebourien fozioù en-dro dit, hag e kelc'hint ac'hanout, hag e waskint ac'hanout a bep tu.\r\n"},"44":{"verse_nr":44,"verse":"Hag e tiskarint ac'hanout, te ha da vugale a zo en da greiz, ha ne lezint ket ennout maen war vaen, abalamour na'c'h eus ket anavezet an amzer ma'z out bet gweladennet.\r\n"},"45":{"verse_nr":45,"verse":"Neuze, o vezañ aet en templ, en em lakaas da gas kuit ar re a werzhe [hag a brene] e-barzh,\r\n"},"46":{"verse_nr":46,"verse":"o lavarout dezho: Skrivet eo: Va zi a vo un ti a bedenn. Met c'hwi hoc'h eus graet anezhañ ur c'havarn laeron.\r\n"},"47":{"verse_nr":47,"verse":"Hag e kelenne bemdez en templ. Ar veleien vras, ar skribed, ha pennoù ar bobl a glaske e lakaat d'ar marv.\r\n"},"48":{"verse_nr":48,"verse":"Met ne ouient ket petra d'ober, rak an holl bobl en em stage ouzh e gomzoù.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Un deiz ma kelenne Jezuz ar bobl en templ, ha ma prezege an Aviel, ar veleien vras, ar skribed, hag an henaourien, o vezañ deuet, a gomzas outañ,\r\n"},"2":{"verse_nr":2,"verse":"hag a lavaras dezhañ: Lavar deomp dre beseurt galloud e rez an traoù-se, ha piv en deus roet dit ar galloud-se?\r\n"},"3":{"verse_nr":3,"verse":"Eñ a respontas dezho: Me a c'houlenno ivez un dra ouzhoc'h; lavarit din,\r\n"},"4":{"verse_nr":4,"verse":"badeziant Yann, ha dont a rae eus an neñv, pe eus an dud?\r\n"},"5":{"verse_nr":5,"verse":"Hag int a soñje enno oc'h-unan, o lavarout: Mar lavaromp: Eus an neñv, e lavaro: Perak eta n'hoc'h eus ket kredet ennañ?\r\n"},"6":{"verse_nr":6,"verse":"Ha mar lavaromp: Eus an dud, an holl bobl hor meinataio; rak krediñ a reont ez eo Yann ur profed.\r\n"},"7":{"verse_nr":7,"verse":"Dre-se e respontjont ne ouient ket a-belec'h e teue.\r\n"},"8":{"verse_nr":8,"verse":"Ha Jezuz a lavaras dezho: Ha me kennebeut, ne lavarin ket deoc'h dre beseurt galloud e ran an traoù-se.\r\n"},"9":{"verse_nr":9,"verse":"Neuze en em lakaas da lavarout d'ar bobl ar barabolenn-mañ: Un den a blantas ur winieg, he feurmas da winierien, hag ez eas evit pell amzer en ur vro all.\r\n"},"10":{"verse_nr":10,"verse":"Da amzer ar frouezh e kasas unan eus e servijerien etrezek ar winierien, evit ma rojent dezhañ frouezh eus ar winieg. Met ar winierien a gannas anezhañ hag e kasjont anezhañ kuit hep netra.\r\n"},"11":{"verse_nr":11,"verse":"Kas a reas dezho c'hoazh ur servijer all; met e kannjont anezhañ, e rejont dezhañ meur a zismegañs, hag e kasjont anezhañ kuit hep netra.\r\n"},"12":{"verse_nr":12,"verse":"Kas a reas c'hoazh un trede, met int a c'hloazas anezhañ ivez, hag e gasas kuit.\r\n"},"13":{"verse_nr":13,"verse":"Mestr ar winieg a lavaras neuze: Petra a rin? Kas a rin va mab karet-mat; marteze, [pa en gwelint,] e toujint anezhañ.\r\n"},"14":{"verse_nr":14,"verse":"Met ar winierien, o vezañ e welet, a soñjas enno o-unan, o lavarout: Setu an heritour; [deuit,] lazhomp-eñ, evit ma vo an heritaj deomp.\r\n"},"15":{"verse_nr":15,"verse":"Hag o vezañ e daolet er-maez eus ar winieg, e lazhjont anezhañ. Petra eta a raio mestr ar winieg?\r\n"},"16":{"verse_nr":16,"verse":"Dont a raio, hag e tistrujo ar winierien-se, hag e roio ar winieg da re all. O vezañ klevet kement-se, e lavarjont: Ra ne c'hoarvezo ket-se!\r\n"},"17":{"verse_nr":17,"verse":"Neuze, Jezuz, o sellout outo, a lavaras dezho: Petra eta eo ar pezh a zo skrivet evel-hen: Ar maen taolet kuit gant ar re a vañsone, a zo deuet da vezañ penn ar c'horn?\r\n"},"18":{"verse_nr":18,"verse":"An hini a gouezho war ar maen-se a vo brevet, ha flastret e vo an hini ma kouezho warnañ.\r\n"},"19":{"verse_nr":19,"verse":"Neuze ar veleien vras hag ar skribed a glaskas lakaat o daouarn warnañ d'an eur-se memes, rak anavezet o devoa mat penaos en devoa lavaret ar barabolenn-se a-enep dezho; met aon o devoa rak ar bobl.\r\n"},"20":{"verse_nr":20,"verse":"Setu perak, oc'h evezhiañ anezhañ, e kasjont dezhañ tud hag a rae an neuz da vezañ reizh, evit e dapout en e gomzoù, abalamour d'e lakaat e daouarn mestr ar vro hag e galloud ar gouarner.\r\n"},"21":{"verse_nr":21,"verse":"An dud-mañ eta a c'houlennas digantañ: Mestr, gouzout a reomp e komzez hag e kelennez gant eeunder ha ne rez van a zen ebet, met e kelennez hent Doue hervez ar wirionez.\r\n"},"22":{"verse_nr":22,"verse":"Ha dleet eo paeañ ar gwir da Gezar, pe n'eo ket?\r\n"},"23":{"verse_nr":23,"verse":"Met eñ, oc'h anavezout o gwidre, a lavaras dezho: [Perak e temptit ac'hanon?]\r\n"},"24":{"verse_nr":24,"verse":"Diskouezit din un diner. Eus piv eo ar skeud hag ar skrid-mañ? Int a respontas: Eus Kezar.\r\n"},"25":{"verse_nr":25,"verse":"Neuze eñ a lavaras dezho: Roit eta da Gezar ar pezh a zo da Gezar, ha da Zoue ar pezh a zo da Zoue.\r\n"},"26":{"verse_nr":26,"verse":"Ne c'helljont ket e dapout en e gomzoù dirak ar bobl; met, o vezañ souezhet gant e respont, e tavjont.\r\n"},"27":{"verse_nr":27,"verse":"Neuze hiniennoù a-douez ar sadukeiz, ar re a lavar n'eus ket a adsavidigezh a varv, a dostaas, hag a reas outañ ar goulenn-mañ:\r\n"},"28":{"verse_nr":28,"verse":"Mestr, Moizez en deus gourc'hemennet deomp, ma teuje breur unan bennak da vervel ha da lezel e wreg hep bugale, e vreur a zimezo d'ar wreg, evit sevel lignez d'e vreur.\r\n"},"29":{"verse_nr":29,"verse":"Bez' e oa eta seizh breur. An hini kentañ o vezañ kemeret ur wreg, a varvas hep lezel bugale.\r\n"},"30":{"verse_nr":30,"verse":"An eil a zimezas d'e wreg, hag a varvas hep bugale.\r\n"},"31":{"verse_nr":31,"verse":"An trede he c'hemeras ivez, hag o seizh holl en hevelep doare, hag e varvjont hep lezel bugale.\r\n"},"32":{"verse_nr":32,"verse":"Ha goude holl ar wreg a varvas ivez.\r\n"},"33":{"verse_nr":33,"verse":"A behini anezho e vo eta gwreg, en adsavidigezh a varv? Rak bet eo gwreg dezho o seizh.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a respontas dezho: Bugale ar c'hantved-mañ a zimez, hag a ro da zimeziñ.\r\n"},"35":{"verse_nr":35,"verse":"Met ar re a vo kavet din da gaout lod er c'hantved da zont en adsavidigezh a-douez ar re varv, ne zimezint ket ha ne roint ket da zimeziñ.\r\n"},"36":{"verse_nr":36,"verse":"Rak ne c'hellint ket kennebeut mervel, abalamour ma vint heñvel ouzh an aeled, ha ma vint bugale Doue, o vezañ bugale an adsavidigezh a varv.\r\n"},"37":{"verse_nr":37,"verse":"Met, penaos ar re varv a adsav da vev, kement-se eo a ziskouez Moizez pa c'halv er vodenn loskus an Aotrou, Doue Abraham, Doue Izaak ha Doue Jakob.\r\n"},"38":{"verse_nr":38,"verse":"Doue n'eo ket Doue ar re varv, met Doue ar re vev; rak an holl a vev evitañ.\r\n"},"39":{"verse_nr":39,"verse":"Hag hiniennoù eus ar skribed, o kemer ar gomz, a lavaras: Mestr, komzet mat ec'h eus.\r\n"},"40":{"verse_nr":40,"verse":"Ha ne gredent ken goulenn netra outañ.\r\n"},"41":{"verse_nr":41,"verse":"Neuze e lavaras dezho: Perak e lavarer eo ar C'hrist Mab David?\r\n"},"42":{"verse_nr":42,"verse":"David e-unan a lavar e levr ar Salmoù: An Aotrou en deus lavaret da'm Aotrou: Azez a-zehou din,\r\n"},"43":{"verse_nr":43,"verse":"betek ma em bo graet eus da enebourien ur skabell dindan da dreid.\r\n"},"44":{"verse_nr":44,"verse":"Mar galv eta David anezhañ Aotrou, penaos eo eñ e vab?\r\n"},"45":{"verse_nr":45,"verse":"Evel ma selaoue an holl bobl, e lavaras d'e ziskibien:\r\n"},"46":{"verse_nr":46,"verse":"Diwallit diouzh ar skribed a gar pourmen gant saeoù hir ha bezañ saludet er marc'hallac'hioù, hag a gar ar c'hadorioù kentañ er sinagogennoù, hag ar plasoù kentañ er festoù;\r\n"},"47":{"verse_nr":47,"verse":"int a zismantr tiez an intañvezed, hag a ra evit ar gweled pedennoù hir; bez' o devo ur varnedigezh gwashoc'h.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"O vezañ savet e zaoulagad, Jezuz a welas tud pinvidik a lakae o frofoù e teñzor an templ.\r\n"},"2":{"verse_nr":2,"verse":"Gwelout a reas ivez un intañvez paour, a lakaas e-barzh daou bezhig.\r\n"},"3":{"verse_nr":3,"verse":"Hag e lavaras: Me a lavar deoc'h e gwirionez, an intañvez paour-se he deus lakaet e-barzh muioc'h eget an holl re all.\r\n"},"4":{"verse_nr":4,"verse":"Rak holl o deus lakaet, e profoù, eus ar pezh o devoa a-re; met houmañ he deus lakaet eus he dienez, kement holl he devoa evit bevañ.\r\n"},"5":{"verse_nr":5,"verse":"Hag evel ma lavare hiniennoù dezhañ e oa savet an templ gant mein gaer ha gant profoù pinvidik, e lavaras:\r\n"},"6":{"verse_nr":6,"verse":"C'hwi a sell ouzh an traoù-se! Deizioù a zeuio ma ne chomo ket anezho maen war vaen na vo diskaret.\r\n"},"7":{"verse_nr":7,"verse":"Hag e c'houlennjont outañ: Mestr, pegoulz en em gavo an traoù-se, ha dre beseurt sin e vo anavezet e vint prest da c'hoarvezout?\r\n"},"8":{"verse_nr":8,"verse":"Hag e lavaras: Diwallit na dromplfe den ac'hanoc'h; rak kalz a zeuio em anv, o lavarout: Me eo [ar C'hrist], hag an amzer a dosta. N'it ket eta war o lerc'h.\r\n"},"9":{"verse_nr":9,"verse":"Pa glevot komz eus brezelioù, hag eus dispac'hioù, na spontit ket, rak ret eo e teufe an traoù-se a-raok; met ne vo ket kerkent ar fin.\r\n"},"10":{"verse_nr":10,"verse":"Lavarout a reas dezho ivez: Ur bobl a savo a-enep ur bobl all, hag ur rouantelezh a-enep ur rouantelezh all;\r\n"},"11":{"verse_nr":11,"verse":"hag e vo krenoù-douar bras e meur a lec'h, ha naonegezhioù, ha bosennoù; hag en em ziskouezo traoù spouronus, ha sinoù bras en neñv.\r\n"},"12":{"verse_nr":12,"verse":"Met, a-raok an holl draoù-se, e lakaint o daouarn warnoc'h hag e wallgasint ac'hanoc'h, ho kasint en o sinagogennoù hag ho lakaint er prizon, hag ho kasint dirak ar rouaned ha dirak an ouarnerien, abalamour da'm anv.\r\n"},"13":{"verse_nr":13,"verse":"Kement-se a vo evidoc'h ul lec'h da desteniañ.\r\n"},"14":{"verse_nr":14,"verse":"Lakait eta en ho kalon na dleit ket soñjal a-raok en ho tifenn,\r\n"},"15":{"verse_nr":15,"verse":"rak me a roio deoc'h ur genou hag ur furnez na c'hellint respont netra hoc'h holl enebourien dezho.\r\n"},"16":{"verse_nr":16,"verse":"C'hwi a vo gwerzhet gant ho kerent, gant ho preudeur, gant ho nesañ ha gant ho mignoned, hag e lakaint kalz ac'hanoc'h d'ar marv.\r\n"},"17":{"verse_nr":17,"verse":"C'hwi a vo kasaet gant an holl, abalamour da'm anv.\r\n"},"18":{"verse_nr":18,"verse":"Met n'en em gollo ket ur vlevenn eus ho penn.\r\n"},"19":{"verse_nr":19,"verse":"Derc'hel a reot hoc'h eneoù dre ho kouzañvusted sioul.\r\n"},"20":{"verse_nr":20,"verse":"Pa welot Jeruzalem kelc'hiet gant armeoù, gouezit eo tost he glac'har.\r\n"},"21":{"verse_nr":21,"verse":"Neuze ar re a vo e Judea, ra dec'hint war ar menezioù; ar re a vo e-kreiz Jeruzalem, ra en em dec'hint er-maez anezhi; hag ar re a vo er parkeier, ra chomint hep mont e kêr.\r\n"},"22":{"verse_nr":22,"verse":"Rak bez' e vint deizioù a gastiz, abalamour d'an holl draoù a zo bet skrivet da erruout.\r\n"},"23":{"verse_nr":23,"verse":"Gwalleur d'ar gwragez brazez, ha d'ar magerezed en deizioù-se! Rak ur glac'har bras a vo war ar vro-mañ, ha droug a vo a-enep ar bobl-mañ.\r\n"},"24":{"verse_nr":24,"verse":"Kouezhañ a raint dindan dremm ar c'hleze, kaset e vint da sklaved e-touez an holl bobloù, ha Jeruzalem a vo mac'het gant ar bobloù, betek ma vo peurleuniet amzerioù ar bobloù.\r\n"},"25":{"verse_nr":25,"verse":"Bez' e vo sinoù en heol, el loar hag er stered; ha war an douar, ar bobloù a vo en nec'hamant, ha ne ouezint petra d'ober e-keñver ar mor hag e donnoù oc'h ober un trouz bras.\r\n"},"26":{"verse_nr":26,"verse":"An dud a vo prest da rentañ o ene gant ar spont, o c'hortoz an traoù a dle c'hoarvezout er bed, rak galloudoù an neñvoù a vo hejet.\r\n"},"27":{"verse_nr":27,"verse":"Ha neuze e vo gwelet Mab an den, o tont war ur c'hoabr, gant ur galloud hag ur gloar bras.\r\n"},"28":{"verse_nr":28,"verse":"Pa en em lakaio an traoù-se da c'hoarvezout, sellit d'an nec'h, ha savit ho pennoù, rak ho tasprenadur a dosta.\r\n"},"29":{"verse_nr":29,"verse":"Hag e lavaras dezho ur barabolenn: Gwelit ar wezenn-fiez hag an holl wez all:\r\n"},"30":{"verse_nr":30,"verse":"pa vountont, ec'h anavezit ac'hanoc'h hoc'h-unan o welout anezho, eo tost an hañv;\r\n"},"31":{"verse_nr":31,"verse":"evel-se ivez, pa welot kement-se o c'hoarvezout, gouezit eo tost Rouantelezh Doue.\r\n"},"32":{"verse_nr":32,"verse":"Me a lavar deoc'h e gwirionez, penaos ar rummad-mañ ne dremeno ket, ken na vo c'hoarvezet an holl draoù-se.\r\n"},"33":{"verse_nr":33,"verse":"An neñv hag an douar a dremeno, met va gerioù ne dremenint ket.\r\n"},"34":{"verse_nr":34,"verse":"Lakait eta evezh ouzhoc'h, gant aon na zeufe ho kalonoù da vezañ pounneraet gant an dirollerezh, ar vezventi, ha gant prederioù ar vuhez-mañ, ha na zeufe an deiz-se warnoc'h a-daol-trumm.\r\n"},"35":{"verse_nr":35,"verse":"Rak dont a raio evel ur roued, da soupren an holl re a chom war gorre an douar.\r\n"},"36":{"verse_nr":36,"verse":"Beilhit eta ha pedit e pep amzer, evit ma viot kavet din da dec'hout diouzh an holl draoù a dle c'hoarvezout, ha da chom dirak Mab an den.\r\n"},"37":{"verse_nr":37,"verse":"Jezuz a gelenne en templ e-pad an deiz, hag en noz ez ae hag en em zalc'he war ar menez galvet Menez an Olived.\r\n"},"38":{"verse_nr":38,"verse":"Ha, da c'houlou-deiz, an holl bobl a zeue d'e gavout evit e selaou.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Gouel ar bara hep goell, anvet ar Pask, a dostae.\r\n"},"2":{"verse_nr":2,"verse":"Ar veleien vras hag ar skribed a glaske penaos e c'helljent lakaat Jezuz d'ar marv; rak doujañ a raent ar bobl.\r\n"},"3":{"verse_nr":3,"verse":"Met Satan a yeas e Judaz, lesanvet Iskariod, unan eus an daouzek;\r\n"},"4":{"verse_nr":4,"verse":"hag ez eas, hag e komzas gant ar veleien vras ha gant pennoù ar warded, diwar an doare ma en lakaje etre o daouarn.\r\n"},"5":{"verse_nr":5,"verse":"Laouen e voent a gement-se, hag e tivizjont reiñ arc'hant dezhañ.\r\n"},"6":{"verse_nr":6,"verse":"Eñ a roas e c'her, hag e klaske an tu dereat evit e reiñ dezho hep ma ouije ar bobl.\r\n"},"7":{"verse_nr":7,"verse":"Koulskoude, deiz ar bara hep goell a zeuas, ma oa ret aberzhañ ar Pask,\r\n"},"8":{"verse_nr":8,"verse":"ha Jezuz a gasas Pêr ha Yann, o lavarout: It da fichañ deomp ar Pask, evit ma tebrimp anezhañ.\r\n"},"9":{"verse_nr":9,"verse":"Int a lavaras dezhañ: Pelec'h e c'hoantaez e fichfemp anezhañ?\r\n"},"10":{"verse_nr":10,"verse":"Eñ a lavaras dezho: Pa'z eot e kêr, ec'h erruo ganeoc'h un den o tougen ur podad dour; heuilhit-eñ en ti ma'z aio ennañ,\r\n"},"11":{"verse_nr":11,"verse":"ha lavarit da vestr an ti: Ar Mestr a lavar dit: Pelec'h emañ al lec'h ma tebrin ennañ ar Pask gant va diskibien?\r\n"},"12":{"verse_nr":12,"verse":"Hag e tiskouezo deoc'h ur gambr uhel, bras ha kempennet; fichit eno ar Pask.\r\n"},"13":{"verse_nr":13,"verse":"Int eta o vezañ aet kuit, a gavas an traoù evel m'en devoa lavaret dezho, hag e fichjont ar Pask.\r\n"},"14":{"verse_nr":14,"verse":"Pa voe deuet an eur, en em lakaas ouzh taol, hag an daouzek abostol a oa gantañ.\r\n"},"15":{"verse_nr":15,"verse":"Hag e lavaras dezho: C'hoantaet kalz em eus debriñ ar Pask-mañ ganeoc'h, a-raok ma c'houzañvin.\r\n"},"16":{"verse_nr":16,"verse":"Rak me a lavar deoc'h, ne zebrin ken anezhañ, betek e vo graet e rouantelezh Doue.\r\n"},"17":{"verse_nr":17,"verse":"Hag o vezañ kemeret an hanaf ha trugarekaet, e lavaras: Kemerit anezhañ ha lodennit anezhañ etrezoc'h.\r\n"},"18":{"verse_nr":18,"verse":"Rak me a lavar deoc'h, n'evin mui eus frouezh ar gwini, ken na vo deuet rouantelezh Doue.\r\n"},"19":{"verse_nr":19,"verse":"Neuze e kemeras bara hag, o vezañ trugarekaet, e torras anezhañ, hag en roas dezho, o lavarout: Hemañ eo va c'horf, an hini a zo roet evidoc'h; grit kement-mañ en eñvor ac'hanon.\r\n"},"20":{"verse_nr":20,"verse":"En hevelep doare, goude bezañ koaniet, e roas dezho an hanaf, o lavarout: An hanaf-mañ eo an emglev nevez em gwad, an hini a zo skuilhet evidoc'h.\r\n"},"21":{"verse_nr":21,"verse":"Met setu, dorn an hini am gwerzh a zo ouzh an daol-mañ ganin.\r\n"},"22":{"verse_nr":22,"verse":"Evit ar pezh a zo eus Mab an den, mont a ra, evel ma'z eo merket; met gwalleur d'an den ma'z eo gwerzhet drezañ!\r\n"},"23":{"verse_nr":23,"verse":"Hag en em lakajont da c'houlenn an eil ouzh egile pehini anezho a raje kement-se.\r\n"},"24":{"verse_nr":24,"verse":"Sevel a reas ivez un tabut etrezo, evit gouzout pehini anezho a dlee bezañ galvet ar brasañ.\r\n"},"25":{"verse_nr":25,"verse":"Met eñ a lavaras dezho: Rouaned ar bobloù a vestroni anezho, hag ar re o deus galloud warno a zo galvet madoberourien.\r\n"},"26":{"verse_nr":26,"verse":"Met c'hwi, na rit ket evel-se; ra vo ar brasañ en ho touez evel ar bihanañ, hag an hini a ren evel an hini a servij.\r\n"},"27":{"verse_nr":27,"verse":"Rak pehini eo ar brasañ, an hini a zo ouzh taol, pe an hini a servij? N'eo ket an hini a zo ouzh taol? Ha koulskoude me a zo en ho touez evel an hini a servij.\r\n"},"28":{"verse_nr":28,"verse":"C'hwi eo ar re a zo chomet ganin em amprouadurioù,\r\n"},"29":{"verse_nr":29,"verse":"ha me a reizh deoc'h ar rouantelezh, evel ma en deus an Tad reizhet din,\r\n"},"30":{"verse_nr":30,"verse":"evit ma tebrot ha ma'c'h evot ouzh va zaol em rouantelezh, ha ma viot azezet war dronioù, o varn daouzek meuriad Israel.\r\n"},"31":{"verse_nr":31,"verse":"An Aotrou a lavaras ivez: Simon, Simon, setu, Satan en deus goulennet ho tremen dre ar c'hrouer evel ar gwinizh.\r\n"},"32":{"verse_nr":32,"verse":"Met pedet em eus evidout evit na zesfailho ket da feiz. Te eta, pa vi distroet, kreñva da vreudeur.\r\n"},"33":{"verse_nr":33,"verse":"Pêr a lavaras dezhañ: Aotrou, me a zo prest da vont ganit, ha d'ar prizon ha d'ar marv.\r\n"},"34":{"verse_nr":34,"verse":"Met Jezuz a lavaras dezhañ: Pêr, me en lavar dit, ar c'hilhog ne gano ket hiziv, na'z po nac'het teir gwech d'anavezout ac'hanon.\r\n"},"35":{"verse_nr":35,"verse":"Neuze e lavaras dezho: Pa em eus ho kaset hep yalc'h, hep sac'h, hag hep botoù, daoust hag un dra bennak a zo bet manket deoc'h? Int a respontas: Netra.\r\n"},"36":{"verse_nr":36,"verse":"Met bremañ, emezañ, an hini en deus ur yalc'h, ra he c'hemero, hag en hevelep doare an hini en deus ur sac'h; hag an hini n'en deus ket ur c'hleze, ra werzho e vantell ha preno unan.\r\n"},"37":{"verse_nr":37,"verse":"Rak me a lavar deoc'h, eo ret c'hoazh d'ar pezh a zo skrivet bezañ peurc'hraet ennon: Lakaet eo bet e renk an dorfedourien.\r\n"},"38":{"verse_nr":38,"verse":"Hag e lavarjont: Aotrou, setu daou gleze. Eñ a lavaras dezho: A-walc'h eo.\r\n"},"39":{"verse_nr":39,"verse":"Neuze Jezuz, o vezañ aet er-maez, a yeas, hervez e c'hiz, da Venez an Olived, hag e ziskibien a heulias anezhañ.\r\n"},"40":{"verse_nr":40,"verse":"Pa voe erruet el lec'h-se, e lavaras dezho: Pedit evit na gouezhot ket en temptadur.\r\n"},"41":{"verse_nr":41,"verse":"Neuze e pellaas diouto war-dro hed un taol-maen, hag, o taoulinañ, e pede,\r\n"},"42":{"verse_nr":42,"verse":"o lavarout: Tad, mar fell dit pellaat an hanaf-se diouzhin! Koulskoude, ra ne vo ket graet va bolontez, met da hini.\r\n"},"43":{"verse_nr":43,"verse":"Un ael eus an neñv en em ziskouezas dezhañ evit e greñvaat.\r\n"},"44":{"verse_nr":44,"verse":"Gwasket gant an anken, e pede kalz startoc'h; hag e teuas dezhañ ur c'hwezenn evel beradennoù gwad, hag a gouezhe war an douar.\r\n"},"45":{"verse_nr":45,"verse":"O vezañ savet eus e bedenn, e teuas etrezek e ziskibien, met o c'havas kousket gant an dristidigezh,\r\n"},"46":{"verse_nr":46,"verse":"hag e lavaras dezho: Perak e kouskit? Savit ha pedit evit na gouezhot ket en temptadur.\r\n"},"47":{"verse_nr":47,"verse":"Evel ma komze c'hoazh, ur vandenn a zeuas, hag an hini a c'halved Judaz, unan eus an daouzek, a gerzhe a-raok dezho; hag e tostaas ouzh Jezuz evit pokat dezhañ.\r\n"},"48":{"verse_nr":48,"verse":"Jezuz a lavaras dezhañ: Judaz, gwerzhañ a rez Mab an den dre ur pok?\r\n"},"49":{"verse_nr":49,"verse":"Ar re a oa en-dro da Jezuz, o welout ar pezh a yae da c'hoarvezout, a lavaras dezhañ: Aotrou, ha skeiñ a raimp gant ar c'hleze?\r\n"},"50":{"verse_nr":50,"verse":"Hag unan anezho a skoas servijer ar beleg-meur, hag a droc'has dezhañ e skouarn dehou.\r\n"},"51":{"verse_nr":51,"verse":"Met Jezuz, o kemer ar gomz, a lavaras: Paouezit! Hag o vezañ stoket ouzh skouarn ar servijer, e yac'haas anezhañ.\r\n"},"52":{"verse_nr":52,"verse":"Neuze Jezuz a lavaras d'ar veleien vras, da gabitened an templ, ha d'an henaourien, a oa deuet a-enep dezhañ: Deuet oc'h gant klezeier ha gant bizhier, evel war-lerc'h ul laer.\r\n"},"53":{"verse_nr":53,"verse":"Bemdez e oan en ho touez en templ, ha n'hoc'h eus ket lakaet ho taouarn warnon. Met houmañ eo hoc'h eur, ha galloud an deñvalijenn.\r\n"},"54":{"verse_nr":54,"verse":"Neuze e krogjont ennañ, hag e kasjont anezhañ da di ar beleg-meur. Pêr a heulie a-bell.\r\n"},"55":{"verse_nr":55,"verse":"Pa o devoe enaouet tan e-kreiz ar porzh, ha ma voent azezet a-unan, Pêr a azezas en o zouez.\r\n"},"56":{"verse_nr":56,"verse":"Ur vatezh, o welout anezhañ e-kichen an tan, hag o sellout pizh outañ, a lavaras: Hemañ a oa ivez gant an den-se.\r\n"},"57":{"verse_nr":57,"verse":"Met eñ a zinac'has Jezuz, o lavarout: Gwreg, n'anavezan ket anezhañ.\r\n"},"58":{"verse_nr":58,"verse":"Un nebeut goude, unan all, o vezañ e welet, a lavaras: Te a zo ivez eus an dud-se. Met Pêr a lavaras: O den, ned on ket.\r\n"},"59":{"verse_nr":59,"verse":"War-dro un eur goude, unan all a destenias o lavarout: A dra sur, hemañ a oa ivez gantañ, rak Galileat eo ivez.\r\n"},"60":{"verse_nr":60,"verse":"Met Pêr a lavaras: O den, n'ouzon ket petra a lavarez. Ha kerkent, evel ma komze c'hoazh, ar c'hilhog a ganas.\r\n"},"61":{"verse_nr":61,"verse":"An Aotrou, o vezañ distroet, a sellas ouzh Pêr; ha Pêr en devoe soñj eus komz an Aotrou, ha penaos en devoa lavaret dezhañ: A-raok ma kano ar c'hilhog, ez po va dinac'het teir gwech.\r\n"},"62":{"verse_nr":62,"verse":"Hag o vezañ aet er-maez, e ouelas gant c'hwervder.\r\n"},"63":{"verse_nr":63,"verse":"Neuze an dud a zalc'he Jezuz, a rae goap anezhañ, hag a skoe warnañ.\r\n"},"64":{"verse_nr":64,"verse":"O vezañ e vouchet, e skoent war e zremm, hag e c'houlennent outañ: Divin piv eo an hini en deus da skoet.\r\n"},"65":{"verse_nr":65,"verse":"Hag e lavarent kalz a draoù a-enep dezhañ, en ur zroukkomz en e enep.\r\n"},"66":{"verse_nr":66,"verse":"Adalek ma voe deuet an deiz, kuzul henaourien ar bobl, ar veleien vras hag ar skribed en em zastumas hag a reas Jezuz dont dirak ar sanedrin;\r\n"},"67":{"verse_nr":67,"verse":"lavarout a rejont dezhañ: Mar dout ar C'hrist, lavar deomp. Eñ a respontas dezho: Mar en lavaran deoc'h, n'en kredot ket,\r\n"},"68":{"verse_nr":68,"verse":"ha mar goulennan ouzhoc'h ivez, ne respontot ket din, [ha ne'm lezot ket da vont].\r\n"},"69":{"verse_nr":69,"verse":"Diwar vremañ, Mab an den a vo azezet a-zehou da c'halloud Doue.\r\n"},"70":{"verse_nr":70,"verse":"Neuze e lavarjont holl: Te eo eta Mab Doue? Eñ a respontas dezho: C'hwi a lavar hoc'h-unan, bez' ez on.\r\n"},"71":{"verse_nr":71,"verse":"Neuze e lavarjont: Da betra hon eus c'hoazh ezhomm a desteni, pa'z eo gwir hon eus e glevet eus e c'henou?\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Neuze an holl dud-se, o vezañ savet, a zegasas anezhañ da Bilat.\r\n"},"2":{"verse_nr":2,"verse":"Hag en em lakajont d'e damall, o lavarout: Ni hon eus kavet an den-mañ o tromplañ ar bobl hag o tifenn paeañ ar gwir da Gezar, o lavarout eo ar C'hrist, ar roue.\r\n"},"3":{"verse_nr":3,"verse":"Pilat a reas outañ ar goulenn-mañ: Bez' out-te roue ar Yuzevien? Jezuz a respontas dezhañ: Te en lavar.\r\n"},"4":{"verse_nr":4,"verse":"Pilat a lavaras d'ar veleien vras ha d'ar bobl: Ne gavan netra da damall en den-mañ.\r\n"},"5":{"verse_nr":5,"verse":"Met int a zalc'he, o lavarout: Sevel a ra ar bobl, o kelenn dre holl Judea, o vezañ en graet adalek Galilea, betek amañ.\r\n"},"6":{"verse_nr":6,"verse":"Pa glevas Pilat komz eus Galilea, e c'houlennas hag e oa Galileat an den-se.\r\n"},"7":{"verse_nr":7,"verse":"Hag o vezañ gouezet e oa eus dalc'h Herodez, e kasas anezhañ da Herodez, hag a oa e Jeruzalem en deizioù-se.\r\n"},"8":{"verse_nr":8,"verse":"Herodez, pa welas Jezuz, a voe laouen, rak pell e oa en devoa c'hoant d'e welout, abalamour m'en devoa klevet lavarout kalz a draoù diwar e benn, hag e c'hortoze e welout oc'h ober ur mirakl bennak.\r\n"},"9":{"verse_nr":9,"verse":"Ober a reas eta meur a c'houlenn outañ; met Jezuz ne respontas netra dezhañ.\r\n"},"10":{"verse_nr":10,"verse":"Ar veleien vras hag ar skribed a oa eno, hag a damalle anezhañ gwashañ ma c'hellent.\r\n"},"11":{"verse_nr":11,"verse":"Met Herodez, gant tud e ward, a zisprizas anezhañ; hag evit ober goap anezhañ, e lakaas gwiskañ dezhañ ur sae splann, hag e tistroas anezhañ da Bilat.\r\n"},"12":{"verse_nr":12,"verse":"En deiz-se, Herodez ha Pilat a zeuas da vezañ mignoned; rak a-raok e oant enebourien.\r\n"},"13":{"verse_nr":13,"verse":"Neuze Pilat, o vezañ dastumet ar veleien vras, mistri ar vro, hag ar bobl, a lavaras dezho:\r\n"},"14":{"verse_nr":14,"verse":"Degaset hoc'h eus din an den-se evel m'en dije savet ar bobl, ha goude bezañ graet goulennoù outañ dirazoc'h, ne'm eus ket e gavet kiriek da hini ebet eus an torfedoù a damallit dezhañ,\r\n"},"15":{"verse_nr":15,"verse":"nag Herodez kennebeut, rak ho kaset em eus d'e gavout; ha setu n'en deus graet netra a vefe din a varv.\r\n"},"16":{"verse_nr":16,"verse":"O vezañ eta graet e gastizañ, e laoskin anezhañ.\r\n"},"17":{"verse_nr":17,"verse":"[Ret e oa dezhañ leuskel unan dezho e deiz ar gouel.]\r\n"},"18":{"verse_nr":18,"verse":"Neuze e krijont holl a-unan: Laka hemañ d'ar marv, ha laosk deomp Barabbaz.\r\n"},"19":{"verse_nr":19,"verse":"Hemañ a oa bet lakaet er prizon evit un dispac'h c'hoarvezet e kêr, hag ur muntr.\r\n"},"20":{"verse_nr":20,"verse":"Pilat, o kaout c'hoant da leuskel Jezuz, a gomzas outo a-nevez.\r\n"},"21":{"verse_nr":21,"verse":"Met int a grias: Ouzh ar groaz! Ouzh ar groaz!\r\n"},"22":{"verse_nr":22,"verse":"Eñ a lavaras dezho evit an trede gwech: Met peseurt droug en deus graet? Ne'm eus kavet ennañ netra hag a vefe din a varv. E gastizañ a rin hag e laoskin anezhañ.\r\n"},"23":{"verse_nr":23,"verse":"Met int a gendalc'he, o c'houlenn gant kriadegoù bras ma vije staget ouzh ar groaz; hag o c'hriadennoù ha re ar veleien vras a greske.\r\n"},"24":{"verse_nr":24,"verse":"Neuze Pilat a varnas ober evel ma felle dezho.\r\n"},"25":{"verse_nr":25,"verse":"Leuskel a reas dezho an hini a oa bet lakaet er prizon evit un dispac'h hag evit ur muntr, hag a oa an hini a c'houlennent; hag e lezas Jezuz d'o bolontez.\r\n"},"26":{"verse_nr":26,"verse":"Hag evel ma kasent anezhañ, e kemerjont un den anvet Simon a Siren, a zistroe eus ar parkeier, hag e lakajont anezhañ da zougen ar groaz, war lerc'h Jezuz.\r\n"},"27":{"verse_nr":27,"verse":"Ur vandenn vras a bobl hag a wragez en heulie, hag en em c'hlac'hare hag a hirvoude diwar e benn.\r\n"},"28":{"verse_nr":28,"verse":"Jezuz, o tistreiñ etrezek enno, a lavaras dezho: Merc'hed Jeruzalem, na ouelit ket diwar va fenn, met gouelit warnoc'h hoc'h-unan ha war ho pugale,\r\n"},"29":{"verse_nr":29,"verse":"rak deizioù a zeuio ma vo lavaret: Eürus ar merc'hed difrouezh, ar c'hofoù n'o deus ket ganet, hag an divronn n'o deus ket maget!\r\n"},"30":{"verse_nr":30,"verse":"Neuze en em lakaint da lavarout d'ar menezioù: Kouezhit warnomp! ha d'ar grec'hiennoù: Goloit ac'hanomp!\r\n"},"31":{"verse_nr":31,"verse":"Rak ma reer an traoù-mañ d'ar c'hoad glas, petra a vo graet d'ar c'hoad sec'h?\r\n"},"32":{"verse_nr":32,"verse":"Hag e kased ivez daou dorfedour, evit o lakaat da vervel gantañ.\r\n"},"33":{"verse_nr":33,"verse":"Pa voent deuet el lec'h anvet Klopenn, e stagjont anezhañ ouzh ar groaz eno, hag an dorfedourien ivez, unan a-zehou hag egile a-gleiz.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a lavare: Tad, pardon dezho, rak n'ouzont ket ar pezh a reont. Neuze e lodennjont e zilhad, ouzh o zeurel d'ar sord.\r\n"},"35":{"verse_nr":35,"verse":"Ar bobl en em zalc'he eno, hag a selle. Mistri ar vro hag ar bobl a rae goap anezhañ, o lavarout: Saveteet en deus ar re all, ra en em saveteo e-unan, mar deo ar C'hrist, an hini dibabet gant Doue!\r\n"},"36":{"verse_nr":36,"verse":"Ar soudarded ivez, o tostaat evit kinnig gwinegr dezhañ, a rae goap outañ,\r\n"},"37":{"verse_nr":37,"verse":"o lavarout: Mar dout roue ar Yuzevien, en em savete da-unan.\r\n"},"38":{"verse_nr":38,"verse":"Ha bez' e oa a-us d'e benn ar skrid-mañ, [e gresianeg, e latin hag en hebraeg]: HEMAÑ EO ROUE AR YUZEVIEN.\r\n"},"39":{"verse_nr":39,"verse":"Unan eus an dorfedourien a oa kroazstaget a zismegañse ivez anezhañ, o lavarout: Mar dout ar C'hrist, en em savete da-unan, ha ni ivez.\r\n"},"40":{"verse_nr":40,"verse":"Met egile, o krozal dezhañ, a lavaras: Ne zoujez ket eta Doue, rak barnet out d'an hevelep poan?\r\n"},"41":{"verse_nr":41,"verse":"Evidomp-ni, ez eo gant reizhder, rak e resevomp hervez hon torfedoù, met hemañ n'en deus graet droug ebet.\r\n"},"42":{"verse_nr":42,"verse":"Hag e lavare da Jezuz: Aotrou, az pez soñj ac'hanon, pa zeui ez rouantelezh.\r\n"},"43":{"verse_nr":43,"verse":"Jezuz a lavaras dezhañ: Me en lavar dit e gwirionez, hiziv e vi ganin er baradoz.\r\n"},"44":{"verse_nr":44,"verse":"Bez' e oa war-dro ar c'hwec'hvet eur, hag e voe teñvalijenn war an douar holl, betek an navet eur.\r\n"},"45":{"verse_nr":45,"verse":"An heol a deñvalaas, ha gouel an templ a rogas dre e greiz.\r\n"},"46":{"verse_nr":46,"verse":"Ha Jezuz en ur grial a vouezh uhel, a lavaras: Va Zad, lakaat a ran va spered etre da zaouarn! O vezañ lavaret kement-se, e varvas.\r\n"},"47":{"verse_nr":47,"verse":"Ar c'hantener, o welout ar pezh a oa c'hoarvezet, a roas gloar da Zoue, o lavarout: A dra sur, an den-mañ a oa reizh.\r\n"},"48":{"verse_nr":48,"verse":"An holl bobl hag a oa en em zastumet eno, o welout kement-se, a yeas kuit en ur skeiñ war boull o c'halon.\r\n"},"49":{"verse_nr":49,"verse":"An holl re a anaveze anezhañ, hag ar gwragez o devoa e heuliet adalek Galilea, en em zalc'he a-bell, hag a selle ouzh an traoù-se.\r\n"},"50":{"verse_nr":50,"verse":"Un den anvet Jozef, ur c'huzulier-meur, un den mat ha reizh,\r\n"},"51":{"verse_nr":51,"verse":"un den n'en devoa ket roet e ali d'o diviz na d'o oberoù, o tont eus Arimatea, kêr eus ar Yuzevien, a c'hortoze ivez rouantelezh Doue; \r\n"},"52":{"verse_nr":52,"verse":"o vezañ deuet da gavout Pilat, e c'houlennas outañ korf Jezuz.\r\n"},"53":{"verse_nr":53,"verse":"O vezañ e ziskennet eus ar groaz, en goloas gant ul lienenn, hag e lakaas anezhañ en ur bez toullet er roc'h, e-lec'h ne oa bet c'hoazh lakaet den.\r\n"},"54":{"verse_nr":54,"verse":"Bez' e oa deiz ar c'hempennadur, hag ar sabad a zeue.\r\n"},"55":{"verse_nr":55,"verse":"Ar gwragez deuet eus Galilea gant Jezuz, o vezañ heuliet Jozef, a welas ar bez ha penaos e oa lakaet korf Jezuz e-barzh.\r\n"},"56":{"verse_nr":56,"verse":"Hag o vezañ distroet, ec'h aozjont louzoù a c'hwez-vat ha frondoù, hag e tiskuizhjont deiz ar sabad, hervez al lezenn.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Deiz kentañ ar sizhun, e teujont mintin mat d'ar bez, o tegas ganto al louzoù a c'hwez-vat o devoa fichet; [hag ur re bennak o heulie].\r\n"},"2":{"verse_nr":2,"verse":"Hag e kavjont e oa bet ruilhet ar maen a-zirak ar bez.\r\n"},"3":{"verse_nr":3,"verse":"O vezañ aet ennañ, ne gavjont ket korf an Aotrou Jezuz.\r\n"},"4":{"verse_nr":4,"verse":"Evel na ouient petra da soñjal war gement-se, setu, daou zen en em ziskouezas dezho, gwisket gant dilhad lugernus.\r\n"},"5":{"verse_nr":5,"verse":"Evel ma oant spontet, ha ma plegent o fenn war-zu an douar, e lavarjont dezho: Perak e klaskit e-touez ar re varv an hini a zo bev?\r\n"},"6":{"verse_nr":6,"verse":"N'emañ ket amañ, adsavet eo a varv. Ho pet soñj penaos en devoa komzet ouzhoc'h, pa oa c'hoazh e Galilea,\r\n"},"7":{"verse_nr":7,"verse":"o lavarout: Ret eo da Vab an den bezañ lakaet etre daouarn ar bec'herien, ha bezañ kroazstaget, hag adsevel a varv an trede deiz.\r\n"},"8":{"verse_nr":8,"verse":"Hag e teuas soñj dezho eus e gomzoù.\r\n"},"9":{"verse_nr":9,"verse":"O vezañ distroet eus ar bez, e tisklêrjont an holl draoù-se d'an unnek, ha d'an holl re all.\r\n"},"10":{"verse_nr":10,"verse":"Mari a Vagdala, Janed, Mari mamm Jakez hag ar re all a oa ganto, a oa ar re a lavaras an traoù-mañ d'an ebestel.\r\n"},"11":{"verse_nr":11,"verse":"Met e kemerent ar pezh a lavarent dezho evel ur sorc'henn.\r\n"},"12":{"verse_nr":12,"verse":"Koulskoude, Pêr a savas hag a redas d'ar bez; o vezañ pleget, ne welas nemet al lienennoù war an douar; mont a reas kuit, souezhet ennañ e-unan eus ar pezh a oa c'hoarvezet.\r\n"},"13":{"verse_nr":13,"verse":"An deiz-se memes, daou anezho a yae d'ur vourc'h anvet Emmaüz, war hed tri-ugent stadenn diouzh Jeruzalem;\r\n"},"14":{"verse_nr":14,"verse":"int a gomze etrezo diwar-benn ar pezh a oa c'hoarvezet.\r\n"},"15":{"verse_nr":15,"verse":"Evel ma komzent, ha ma poellataent, Jezuz e-unan, o vezañ tostaet, en em lakaas da vale ganto.\r\n"},"16":{"verse_nr":16,"verse":"Met o daoulagad a oa dalc'het, en hevelep doare ma n'anavezjont ket anezhañ.\r\n"},"17":{"verse_nr":17,"verse":"Eñ a lavaras dezho: Petra eo ar c'homzoù-se a lavarit etrezoc'h, en ur vont en hent, ha perak oc'h ken trist?\r\n"},"18":{"verse_nr":18,"verse":"Unan anezho, anvet Kleopaz, a respontas dezhañ: Te eo an diavaeziad hepken, e Jeruzalem, ha ne oar ket an traoù c'hoarvezet enni en deizioù-mañ?\r\n"},"19":{"verse_nr":19,"verse":"Eñ a lavaras dezho: Ha petra? Int a respontas dezhañ: Ar pezh a zo erruet gant Jezuz a Nazared, ur profed bras, galloudek en oberoù hag e komzoù dirak Doue ha dirak an holl bobl,\r\n"},"20":{"verse_nr":20,"verse":"ha penaos ar veleien vras ha mistri hor bro o deus e varnet d'ar marv, hag e staget ouzh ar groaz.\r\n"},"21":{"verse_nr":21,"verse":"Ni a espere e oa hennezh an hini a saveteje Israel, ha koulskoude, setu an trede deiz ma'z eo c'hoarvezet an traoù-se.\r\n"},"22":{"verse_nr":22,"verse":"Gwir eo penaos gwragez bennak, eus hon touez, o deus hor gwall souezhet; rak o vezañ bet aet d'ar bez a-raok an deiz,\r\n"},"23":{"verse_nr":23,"verse":"n'o deus ket kavet e gorf, hag ez int deuet o lavarout penaos aeled a zo en em ziskouezet dezho, ha lavaret e oa bev.\r\n"},"24":{"verse_nr":24,"verse":"Hiniennoù ac'hanomp a zo aet d'ar bez, hag o deus kavet an traoù evel m'o deus ar gwragez lavaret dezho, met eñ, n'o deus ket e welet.\r\n"},"25":{"verse_nr":25,"verse":"Neuze e lavaras dezho: O tud hep skiant ha tud a galon gorrek da grediñ kement en deus lavaret ar brofeded!\r\n"},"26":{"verse_nr":26,"verse":"Ha ne oa ket ret d'ar C'hrist gouzañv an traoù-se, ha mont en e c'hloar?\r\n"},"27":{"verse_nr":27,"verse":"Neuze e tisplegas dezho an holl Skriturioù a gomze outañ adalek Moizez betek an holl brofeded.\r\n"},"28":{"verse_nr":28,"verse":"Evel-se e tostaent ouzh ar vourc'h e-lec'h ma'z aent, met Jezuz a rae van da vont pelloc'h.\r\n"},"29":{"verse_nr":29,"verse":"Int a reas dezhañ chom ganto, o lavarout dezhañ: Chom ganeomp, rak an noz a zeu hag an deiz a zo war e ziskenn. Antreal a reas evit chom ganto.\r\n"},"30":{"verse_nr":30,"verse":"Evel ma oa ouzh taol ganto, e kemeras bara hag e trugarekaas; hag o vezañ e dorret, e roas anezhañ dezho.\r\n"},"31":{"verse_nr":31,"verse":"Neuze o daoulagad a zigoras hag ec'h anavezjont anezhañ; met eñ a dec'has a-zirak o daoulagad.\r\n"},"32":{"verse_nr":32,"verse":"Neuze e lavarjont an eil d'egile: Hor c'halon ha ne domme ket ennomp, pa gomze ouzhimp en hent, ha pa zisklêrie deomp ar Skriturioù?\r\n"},"33":{"verse_nr":33,"verse":"O sevel en eur-se memes, e tistrojont da Jeruzalem, hag e kavjont an unnek hag ar re a oa ganto dastumet asambles,\r\n"},"34":{"verse_nr":34,"verse":"o lavarout: An Aotrou e gwirionez a zo adsavet a varv, hag eo en em ziskouezet da Simon.\r\n"},"35":{"verse_nr":35,"verse":"D'o zro, e lavarjont ivez ar pezh a oa erruet ganto en hent, ha penaos o devoa e anavezet p'en devoa torret ar bara.\r\n"},"36":{"verse_nr":36,"verse":"Evel ma komzent evel-se, Jezuz e-unan en em ziskouezas en o c'hreiz, hag a lavaras dezho: Ar peoc'h ra vo ganeoc'h!\r\n"},"37":{"verse_nr":37,"verse":"Met int, spontet ha spouronet, a grede gwelout ur spered.\r\n"},"38":{"verse_nr":38,"verse":"Eñ a lavaras dezho: Perak oc'h trubuilhet, ha perak e sav kement a soñjoù en ho kalonoù?\r\n"},"39":{"verse_nr":39,"verse":"Sellit ouzh va daouarn hag ouzh va zreid, rak me va-unan eo. Stokit ennon, ha sellit ouzhin; rak ur spered n'en deus na kig na eskern evel ma welit em eus.\r\n"},"40":{"verse_nr":40,"verse":"O lavarout kement-se, e tiskouezas dezho e zaouarn hag e dreid.\r\n"},"41":{"verse_nr":41,"verse":"Met evel, en o levenez, ne gredent ket c'hoazh, ha ma oant souezhet, e lavaras dezho: Bez' hoc'h eus un dra bennak da zebriñ?\r\n"},"42":{"verse_nr":42,"verse":"Hag e rojont dezhañ un tamm pesk rostet hag un derenn vel.\r\n"},"43":{"verse_nr":43,"verse":"O vezañ o kemeret, e tebras dirazo.\r\n"},"44":{"verse_nr":44,"verse":"Neuze e lavaras dezho: Setu ar pezh a lavaren deoc'h pa oan c'hoazh ganeoc'h, e oa ret ma vije peurc'hraet kement a zo bet skrivet diwar va fenn e lezenn Moizez, er Brofeded hag er Salmoù.\r\n"},"45":{"verse_nr":45,"verse":"Neuze e tigoras dezho o spered, evit ma komprenjent ar Skriturioù.\r\n"},"46":{"verse_nr":46,"verse":"Hag e lavaras dezho: Evel-se eo skrivet, [hag evel-se e oa ret,] e c'houzañvje ar C'hrist, hag e savje a varv d'an trede deiz,\r\n"},"47":{"verse_nr":47,"verse":"ha ma vije prezeget en e anv ar geuzidigezh ha pardon ar pec'hedoù, e-touez an holl bobloù, o vont da gentañ dre Jeruzalem.\r\n"},"48":{"verse_nr":48,"verse":"C'hwi eo an testoù eus an traoù-se,\r\n"},"49":{"verse_nr":49,"verse":"ha setu, ez an da gas deoc'h ar pezh en deus va Zad prometet. Evidoc'h-hu, chomit e kêr Jeruzalem, ken na viot gwisket gant ar galloud eus an nec'h.\r\n"},"50":{"verse_nr":50,"verse":"Neuze e tegasas anezho er-maez betek Betania, hag, o vezañ savet e zaouarn, e vennigas anezho.\r\n"},"51":{"verse_nr":51,"verse":"Hag e c'hoarvezas evel ma vennige anezho, e pellaas diouto, hag e voe savet en neñv.\r\n"},"52":{"verse_nr":52,"verse":"Int, o vezañ e azeulet, a zistroas da Jeruzalem gant levenez vras.\r\n"},"53":{"verse_nr":53,"verse":"Hag e oant dalc'hmat en templ, o veuliñ hag o vennigañ Doue. [Amen.]\r\n"}}}}}