{"type":"book","version":"breton","book_name":"John","book_nr":43, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Er penn-kentañ e oa ar Ger, hag ar Ger a oa gant Doue, hag ar Ger a oa Doue.\r\n"},"2":{"verse_nr":2,"verse":"Er penn-kentañ e oa gant Doue.\r\n"},"3":{"verse_nr":3,"verse":"An holl draoù a zo bet graet drezañ, ha netra eus ar pezh a zo bet graet, n'eo bet graet heptañ.\r\n"},"4":{"verse_nr":4,"verse":"Ennañ e oa ar vuhez, hag ar vuhez a oa sklêrijenn an dud.\r\n"},"5":{"verse_nr":5,"verse":"Ar sklêrijenn he deus lugernet en deñvalijenn, hag an deñvalijenn n'he deus ket he degemeret.\r\n"},"6":{"verse_nr":6,"verse":"Bez' e voe un den, anvet Yann, kaset a-berzh Doue.\r\n"},"7":{"verse_nr":7,"verse":"Dont a reas da vezañ test, da reiñ testeni d'ar sklêrijenn, evit ma kredje an holl drezañ.\r\n"},"8":{"verse_nr":8,"verse":"Ne oa ket ar sklêrijenn, met kaset e oa da reiñ testeni d'ar sklêrijenn.\r\n"},"9":{"verse_nr":9,"verse":"Ar sklêrijenn wirion, an hini a sklaera pep den, a oa o tont er bed.\r\n"},"10":{"verse_nr":10,"verse":"Er bed e oa, hag ar bed a zo bet graet gantañ; met ar bed n'en deus ket e anavezet.\r\n"},"11":{"verse_nr":11,"verse":"Deuet eo da gavout e re, hag e re n'o eus ket e zegemeret.\r\n"},"12":{"verse_nr":12,"verse":"Met d'an holl re o deus e zegemeret, en deus roet an droed da vezañ graet bugale da Zoue, da c'houzout eo, d'an holl re a gred en e anv,\r\n"},"13":{"verse_nr":13,"verse":"ar re n'int ket bet ganet eus ar gwad, nag eus bolontez ar c'hig, nag eus bolontez an den, met eus Doue.\r\n"},"14":{"verse_nr":14,"verse":"Hag ar Ger a zo bet graet kig, hag en deus chomet en hon touez, leun a c'hras hag a wirionez, ha gwelet hon eus e c'hloar, ur gloar evel hini Mab nemetañ an Tad.\r\n"},"15":{"verse_nr":15,"verse":"Yann a roas testeni dezhañ, pa grias o lavarout: Hemañ eo an hini a lavaren diwar e benn: An hini a zeu war va lerc'h a zo dreiston, abalamour ma oa kentoc'h egedon.\r\n"},"16":{"verse_nr":16,"verse":"Ni holl hon eus resevet eus e leunder, ha gras evit gras.\r\n"},"17":{"verse_nr":17,"verse":"Rak al lezenn a zo bet roet dre Voizez, an drugarez hag ar wirionez a zo deuet dre Jezuz-Krist.\r\n"},"18":{"verse_nr":18,"verse":"Den n'en deus biskoazh gwelet Doue; ar Mab nemetañ a zo en askre an Tad, eo an hini en deus graet e anavezout.\r\n"},"19":{"verse_nr":19,"verse":"Setu amañ testeni Yann, pa gasas ar Yuzevien eus Jeruzalem beleien ha levited da c'houlenn outañ: Piv out-te?\r\n"},"20":{"verse_nr":20,"verse":"Disklêriañ a reas ha ne nac'has ket, disklêriañ a reas: N'on ket-me ar C'hrist.\r\n"},"21":{"verse_nr":21,"verse":"Hag e c'houlennjont outañ: Piv out eta? Bez' out Elia? Eñ a lavaras: N'on ket. Bez' out ar profed? Eñ a respontas: Nann.\r\n"},"22":{"verse_nr":22,"verse":"Int a lavaras eta dezhañ: Piv out-te? Evit ma roimp respont d'ar re o deus hon degaset. Petra a lavarez ac'hanout da-unan?\r\n"},"23":{"verse_nr":23,"verse":"Eñ a lavaras: Me eo mouezh an hini a gri el lec'h distro: Plaenit hent an Aotrou, evel m'en deus lavaret ar profed Izaia.\r\n"},"24":{"verse_nr":24,"verse":"Ar re a oa bet kaset a oa farizianed.\r\n"},"25":{"verse_nr":25,"verse":"Goulenn a rejont outañ: Perak e vadezez, ma n'out nag ar C'hrist, nag Elia, nag ar profed?\r\n"},"26":{"verse_nr":26,"verse":"Yann a respontas hag a lavaras dezho: Evidon-me, me a vadez en dour; met unan bennak a zo en ho touez, ha n'anavezit ket anezhañ.\r\n"},"27":{"verse_nr":27,"verse":"Hennezh eo an hini a zeu war va lerc'h, [hag a zo dreiston]; ha n'on ket dellezek da zieren korreenn e votoù.\r\n"},"28":{"verse_nr":28,"verse":"Kement-mañ a c'hoarvezas e Betania, en tu all d'ar Jordan, e-lec'h ma vadeze Yann.\r\n"},"29":{"verse_nr":29,"verse":"An deiz war-lerc'h, Yann a welas Jezuz o tont d'e gavout, hag a lavaras: Setu Oan Doue, an hini a lam pec'hed ar bed.\r\n"},"30":{"verse_nr":30,"verse":"Eñ eo an hini e lavaren diwar e benn: Dont a ra war va lerc'h un den hag a zo dreiston, rak a-raok din e oa.\r\n"},"31":{"verse_nr":31,"verse":"Evidon-me, n'anavezen ket anezhañ; met deuet on da vadeziñ en dour, evit ma vo disklêriet da Israel.\r\n"},"32":{"verse_nr":32,"verse":"Yann a roas c'hoazh an testeni-mañ, o lavarout: Gwelet em eus ar Spered o tiskenn eus an neñv evel ur goulm, hag o tont warnañ.\r\n"},"33":{"verse_nr":33,"verse":"Evidon-me, n'anavezen ket anezhañ; met an hini en deus va c'haset da vadeziñ en dour, en deus lavaret din: An hini a weli ar Spered o tiskenn hag o chom warnañ, hennezh eo an hini a vadez er Spered-Santel.\r\n"},"34":{"verse_nr":34,"verse":"Hag em eus gwelet, hag em eus roet testeni eo eñ Mab Doue.\r\n"},"35":{"verse_nr":35,"verse":"An deiz war-lerc'h, Yann a oa c'hoazh eno gant daou eus e ziskibien,\r\n"},"36":{"verse_nr":36,"verse":"hag o welout Jezuz a valee, e lavaras: Setu Oan Doue.\r\n"},"37":{"verse_nr":37,"verse":"An daou ziskibl, o vezañ e glevet o komz evel-se, a heulias Jezuz.\r\n"},"38":{"verse_nr":38,"verse":"Jezuz o vezañ distroet hag o welout e heulient anezhañ, a lavaras dezho: Petra a glaskit? Respont a rejont dezhañ: Rabbi (da lavarout eo Mestr), pelec'h e chomez?\r\n"},"39":{"verse_nr":39,"verse":"Eñ a lavaras dezho: Deuit ha gwelit. Mont a rejont, hag e weljont pelec'h e chome, hag e chomjont gantañ an deiz-se, rak war-dro an dekvet eur e oa.\r\n"},"40":{"verse_nr":40,"verse":"Andrev, breur Simon-Pêr, a oa unan eus an daou o devoa klevet ar pezh en devoa lavaret Yann, hag o devoa heuliet Jezuz.\r\n"},"41":{"verse_nr":41,"verse":"Andrev a gavas da gentañ Simon e vreur, hag a lavaras dezhañ: Ni hon eus kavet ar Mesiaz (da lavarout eo ar C'hrist, an Eouliet).\r\n"},"42":{"verse_nr":42,"verse":"Hag e tegasas anezhañ da Jezuz. Jezuz, o vezañ sellet outañ, a lavaras dezhañ: Te eo Simon, mab Jona; te a vo galvet Kefaz (da lavarout eo Pêr).\r\n"},"43":{"verse_nr":43,"verse":"An deiz war-lerc'h, Jezuz a c'hoantaas mont e Galilea, hag e kavas Filip; lavarout a reas dezhañ: Heul ac'hanon.\r\n"},"44":{"verse_nr":44,"verse":"Filip a oa eus Betsaida, kêr Andrev ha Pêr.\r\n"},"45":{"verse_nr":45,"verse":"Filip a gavas Natanael hag a lavaras dezhañ: Kavet hon eus an hini a zo bet skrivet diwar e benn gant Moizez el lezenn ha gant ar brofeded: Jezuz, mab Jozef, eus Nazared.\r\n"},"46":{"verse_nr":46,"verse":"Natanael a lavaras dezhañ: Hag eus Nazared e c'hell dont un dra vat bennak? Filip a lavaras dezhañ: Deus ha gwel.\r\n"},"47":{"verse_nr":47,"verse":"Jezuz, o welout Natanael o tont d'e gavout, a lavaras diwar e benn: Setu ur gwir Israelad, ha n'eus ket a droidell ennañ.\r\n"},"48":{"verse_nr":48,"verse":"Natanael a lavaras dezhañ: A-belec'h ec'h anavezez ac'hanon? Jezuz a respontas dezhañ: A-raok ma c'halvas Filip ac'hanout, pa oas dindan ar wezenn-fiez, e welen ac'hanout.\r\n"},"49":{"verse_nr":49,"verse":"Natanael a respontas dezhañ: Mestr, te eo Mab Doue, te eo roue Israel.\r\n"},"50":{"verse_nr":50,"verse":"Jezuz a respontas dezhañ: Abalamour ma em eus lavaret dit em boa da welet dindan ar wezenn-fiez, e kredez; te a welo traoù brasoc'h eget ar re-mañ.\r\n"},"51":{"verse_nr":51,"verse":"Lavarout a reas ivez dezhañ: E gwirionez, e gwirionez, me a lavar deoc'h: A-vremañ c'hwi a welo an neñv digor, hag aeled Doue o pignat hag o tiskenn a-us da Vab an den.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Tri devezh goude, e voe un eured e Kana e Galilea, ha mamm Jezuz a oa eno.\r\n"},"2":{"verse_nr":2,"verse":"Jezuz ivez a voe pedet da vont d'an eured gant e ziskibien.\r\n"},"3":{"verse_nr":3,"verse":"Ar gwin o vezañ manket, mamm Jezuz a lavaras dezhañ: N'o deus ken a win.\r\n"},"4":{"verse_nr":4,"verse":"Jezuz a respontas dezhi: Gwreg, petra a zo etre te ha me? Va eur n'eo ket c'hoazh deuet.\r\n"},"5":{"verse_nr":5,"verse":"E vamm a lavaras d'ar re a servije: Grit kement a lavaro deoc'h.\r\n"},"6":{"verse_nr":6,"verse":"Bez' e oa eno c'hwec'h lestr-maen, lakaet evit glanidigezh ar Yuzevien, o terc'hel pep hini anezho daou pe dri muzuliad.\r\n"},"7":{"verse_nr":7,"verse":"Jezuz a lavaras dezho: Leugnit a zour al listri-se; hag e kargjont anezho leun-barr. \r\n"},"8":{"verse_nr":8,"verse":"Lavarout a reas dezho: Tennit bremañ anezhañ, ha kasit da vestr ar fest. Hag e kasjont.\r\n"},"9":{"verse_nr":9,"verse":"P'en devoe mestr ar fest tañvaet an dour troet e gwin (ne ouie ket a-belec'h e teue ar gwin-se, met ar vevelien o devoa tennet an dour a ouie), e c'halvas ar pried,\r\n"},"10":{"verse_nr":10,"verse":"hag e lavaras dezhañ: Pep den a ro da gentañ ar gwin mat, hag an hini falloc'h goude ma vefe bet evet kalz; met te ac'h eus miret ar gwin mat betek vremañ.\r\n"},"11":{"verse_nr":11,"verse":"Jezuz a reas ar c'hentañ mirakl-mañ e Kana Galilea, hag e tiskouezas e c'hloar; e ziskibien a gredas ennañ.\r\n"},"12":{"verse_nr":12,"verse":"Goude-se, e tiskennas da Gafarnaoum gant e vamm, e vreudeur hag e ziskibien, ha ne chomjont eno nemet un nebeut devezhioù.\r\n"},"13":{"verse_nr":13,"verse":"Pask ar Yuzevien a oa tost, ha Jezuz a bignas da Jeruzalem.\r\n"},"14":{"verse_nr":14,"verse":"En templ e kavas ar re a werzhe ejened, deñved ha koulmed, gant an drokerien a oa azezet eno.\r\n"},"15":{"verse_nr":15,"verse":"O vezañ graet ur skourjez-kerdin, e kasas anezho holl kuit eus an templ, hag an deñved hag an ejened; teurel a reas d'an douar arc'hant an drokerien, hag e tiskaras o zaolioù,\r\n"},"16":{"verse_nr":16,"verse":"hag e lavaras d'ar re a werzhe koulmed: Tennit an dra-se ac'han, ha na rit ket eus ti va Zad un ti a varc'had.\r\n"},"17":{"verse_nr":17,"verse":"Neuze e ziskibien o devoe soñj eo skrivet: An oaz evit da di en deus va devet.\r\n"},"18":{"verse_nr":18,"verse":"Ar Yuzevien, o kemer ar gomz, a lavaras dezhañ: Dre beseurt sin e tiskouezez deomp e c'hellez ober kement-se?\r\n"},"19":{"verse_nr":19,"verse":"Jezuz a respontas hag a lavaras dezho: Diskarit an templ-mañ, ha me a adsavo anezhañ a-benn tri devezh.\r\n"},"20":{"verse_nr":20,"verse":"Ar Yuzevien a lavaras dezhañ: C'hwec'h vloaz ha daou-ugent e oar bet o sevel an templ-mañ, ha te en adsavfe e tri devezh?\r\n"},"21":{"verse_nr":21,"verse":"Met eñ a gomze eus templ e gorf.\r\n"},"22":{"verse_nr":22,"verse":"Goude eta ma oa adsavet a-douez ar re varv, e ziskibien o devoe soñj en devoa lavaret an dra-se, hag e kredjont er Skritur ha d'ar ger-se en devoa Jezuz lavaret.\r\n"},"23":{"verse_nr":23,"verse":"E-pad ma oa e Jeruzalem, da ouel ar pask, kalz a dud a gredas en e anv, o welout ar mirakloù a rae.\r\n"},"24":{"verse_nr":24,"verse":"Met Jezuz ne fizie ket enno, rak o anavezout a rae holl.\r\n"},"25":{"verse_nr":25,"verse":"Ha n'en devoa ket ezhomm e vije roet testeni dezhañ gant den, rak anavezout a rae e-unan ar pezh a oa en den.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Bez' e oa un den, e-touez ar farizianed, anvet Nikodem, unan eus re vras ar Yuzevien.\r\n"},"2":{"verse_nr":2,"verse":"Hemañ a zeuas, e-pad an noz, da gavout Jezuz hag a lavaras dezhañ: Mestr, ni a oar out un doktor deuet a-berzh Doue, rak den ne c'hell ober ar mirakloù-se a rez, nemet Doue a vefe gantañ.\r\n"},"3":{"verse_nr":3,"verse":"Jezuz a respontas dezhañ: E gwirionez, e gwirionez, me a lavar dit, ma ne vez ket ganet un den a-nevez, ne c'hell ket gwelout rouantelezh Doue.\r\n"},"4":{"verse_nr":4,"verse":"Nikodem a lavaras dezhañ: Penaos e c'hell un den bezañ ganet pa'z eo kozh? Hag eñ a c'hell distreiñ e kof e vamm, ha bezañ ganet un eil gwech?\r\n"},"5":{"verse_nr":5,"verse":"Jezuz a respontas: E gwirionez, e gwirionez, me a lavar dit, ma ne vez ket un den ganet a zour hag a Spered, ne c'hell ket mont e rouantelezh Doue.\r\n"},"6":{"verse_nr":6,"verse":"Ar pezh a zo ganet eus ar c'hig, a zo kig, hag ar pezh a zo ganet eus ar Spered, a zo spered.\r\n"},"7":{"verse_nr":7,"verse":"Na vez ket souezhet eus ar pezh am eus lavaret dit: Ret eo ma viot ganet a-nevez.\r\n"},"8":{"verse_nr":8,"verse":"An avel a c'hwezh e-lec'h ma kar, hag e klevez an trouz; met n'ouzout ket nag a-belec'h e teu, na pelec'h ez a. Evel-se e c'hoarvez gant pep den a zo ganet eus ar Spered.\r\n"},"9":{"verse_nr":9,"verse":"Nikodem a lavaras dezhañ: Penaos e c'hell an traoù-se en em ober?\r\n"},"10":{"verse_nr":10,"verse":"Jezuz a respontas dezhañ: Te a zo doktor Israel, ha n'ouzout ket an traoù-se?\r\n"},"11":{"verse_nr":11,"verse":"E gwirionez, e gwirionez, me a lavar dit: ni a lavar ar pezh a ouzomp, hag e roomp testeni eus ar pezh hon eus gwelet, met ne zegemerit ket hon testeni.\r\n"},"12":{"verse_nr":12,"verse":"Ma ne gredit ket pa em eus komzet deoc'h eus traoù douarel, penaos e kredot pa gomzin deoc'h eus traoù neñvel?\r\n"},"13":{"verse_nr":13,"verse":"Den n'eo pignet en neñv, nemet an hini a zo diskennet eus an neñv, Mab an den [a zo en neñv].\r\n"},"14":{"verse_nr":14,"verse":"Hag evel ma savas Moizez an naer el lec'h distro, evel-se eo ret e vo savet Mab an den,\r\n"},"15":{"verse_nr":15,"verse":"evit [na vo ket kollet] piv bennak a gred ennañ, [met ma] en devo ar vuhez peurbadus.\r\n"},"16":{"verse_nr":16,"verse":"Rak kement en deus Doue karet ar bed, m'en deus roet e Vab nemetañ, evit na vo ket kollet piv bennak a gred ennañ, met m'en devo ar vuhez peurbadus.\r\n"},"17":{"verse_nr":17,"verse":"Rak Doue n'en deus ket kaset e Vab er bed evit barn ar bed, met evit ma vo salvet ar bed drezañ.\r\n"},"18":{"verse_nr":18,"verse":"An hini a gred ennañ n'eo ket barnet, met an hini na gred ket a zo dija barnet, abalamour n'en deus ket kredet e anv Mab nemetañ Doue.\r\n"},"19":{"verse_nr":19,"verse":"Hag an dra kiriek d'ar varnedigezh eo penaos ar sklêrijenn a zo deuet er bed, ha penaos o deus an dud karet muioc'h an deñvalijenn eget ar sklêrijenn, abalamour ma oa fall o oberoù.\r\n"},"20":{"verse_nr":20,"verse":"Rak piv bennak a ra an droug a gasa ar sklêrijenn, ha ne zeu ket d'ar sklêrijenn, gant aon na vefe rebechet e oberoù.\r\n"},"21":{"verse_nr":21,"verse":"Met an hini a ra hervez ar wirionez, a zeu d'ar sklêrijenn, evit ma vo disklêriet e oberoù, abalamour int graet e Doue.\r\n"},"22":{"verse_nr":22,"verse":"Goude-se, Jezuz a yeas gant e ziskibien war douar Judea, hag eno e chomas ganto hag e vadeze.\r\n"},"23":{"verse_nr":23,"verse":"Yann a vadeze ivez e Enon, tost ouzh Salim, abalamour ma oa eno kalz a zour, hag ez aed di evit bezañ badezet,\r\n"},"24":{"verse_nr":24,"verse":"rak Yann ne oa ket bet c'hoazh lakaet er prizon.\r\n"},"25":{"verse_nr":25,"verse":"Bez' e voe un tamall etre diskibien Yann hag ar Yuzevien, diwar-benn ar c'hlanidigezh.\r\n"},"26":{"verse_nr":26,"verse":"Dont a rejont da gavout Yann, hag e lavarjont dezhañ: Mestr, an hini a oa ganit d'an tu all d'ar Jordan, hag ac'h eus roet testeni dezhañ, setu, eñ a vadez, hag an holl a ya d'e gavout.\r\n"},"27":{"verse_nr":27,"verse":"Yann a respontas: Den ne c'hell ober netra, ma n'eo ket bet roet dezhañ eus an neñv.\r\n"},"28":{"verse_nr":28,"verse":"C'hwi hoc'h-unan a zo testoù din em eus lavaret: N'eo ket me eo ar C'hrist, met kaset on bet a-raok dezhañ.\r\n"},"29":{"verse_nr":29,"verse":"An hini en deus ar wreg eo an ozhac'h; met mignon an ozhac'h a zo eno hag en selaou; leuniet eo a levenez o klevout mouezh an ozhac'h, hag al levenez-se a zo va hini; mat-tre eo.\r\n"},"30":{"verse_nr":30,"verse":"Ret eo dezhañ kreskiñ ha din bihanaat.\r\n"},"31":{"verse_nr":31,"verse":"An hini a zeu eus an nec'h a zo dreist an holl; an hini a zeu eus an douar a zo eus an douar hag a gomz eus an douar; an hini a zeu eus an neñv a zo dreist an holl;\r\n"},"32":{"verse_nr":32,"verse":"reiñ a ra testeni eus ar pezh en deus gwelet ha klevet; met den ne zegemer e desteni.\r\n"},"33":{"verse_nr":33,"verse":"An hini a zegemer e desteni, en deus siellet penaos eo Doue gwirion.\r\n"},"34":{"verse_nr":34,"verse":"Rak an hini en deus Doue kaset a lavar komzoù Doue, rak Doue ne ro ket dezhañ ar Spered dre vuzul.\r\n"},"35":{"verse_nr":35,"verse":"An Tad a gar ar Mab hag en deus lakaet pep tra etre e zaouarn.\r\n"},"36":{"verse_nr":36,"verse":"An hini a gred er Mab en deus ar vuhez peurbadus, met an hini na sent ket ouzh ar Mab ne welo ket ar vuhez, met fulor Doue a chomo warnañ.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"An Aotrou, o vezañ gouezet o devoa ar farizianed klevet e rae hag e vadeze muioc'h a ziskibien eget Yann,\r\n"},"2":{"verse_nr":2,"verse":"(koulskoude ne oa ket Jezuz e-unan a vadeze, met e ziskibien)\r\n"},"3":{"verse_nr":3,"verse":"a guitaas Bro-Judea, hag a zistroas e Galilea;\r\n"},"4":{"verse_nr":4,"verse":"met, ret e oa dezhañ tremen dre Samaria.\r\n"},"5":{"verse_nr":5,"verse":"Erruout a reas eta en ur gêr eus Samaria, anvet Sikar, tost d'an douar en devoa Jakob roet d'e vab Jozef.\r\n"},"6":{"verse_nr":6,"verse":"Eno e oa puñs Jakob. Jezuz eta, skuizh gant an hent, a azezas e-kichen ar puñs; war-dro ar c'hwec'hvet eur e oa.\r\n"},"7":{"verse_nr":7,"verse":"Ur wreg samaritan o vezañ deuet evit tennañ dour, Jezuz a lavaras dezhi: Ro din da evañ.\r\n"},"8":{"verse_nr":8,"verse":"E ziskibien a oa aet e kêr, evit prenañ boued.\r\n"},"9":{"verse_nr":9,"verse":"Ar wreg samaritan a respontas dezhañ: Penaos, te hag a zo yuzev, a c'houlenn da evañ diganin-me, ur Samaritanez? (Rak ar Yuzevien ne zarempredont ket gant ar Samaritaned.)\r\n"},"10":{"verse_nr":10,"verse":"Jezuz a respontas hag a lavaras dezhi: Mar anavezjes donezon Doue, ha piv eo an hini a lavar dit: Ro din da evañ, te a c'houlennje da-unan digantañ, hag eñ a roje dit dour bev.\r\n"},"11":{"verse_nr":11,"verse":"Ar wreg a lavaras dezhañ: Aotrou, te ne'c'h eus netra evit tennañ dour, hag ar puñs a zo don; a-belec'h eta ez pefe an dour bev-se?\r\n"},"12":{"verse_nr":12,"verse":"Brasoc'h out eget hon tad Jakob en deus roet deomp ar puñs-mañ hag en deus evet e-unan anezhañ, kenkoulz evel e vibien hag e loened?\r\n"},"13":{"verse_nr":13,"verse":"Jezuz a respontas dezhi: Piv bennak a ev eus an dour-mañ en devo c'hoazh sec'hed;\r\n"},"14":{"verse_nr":14,"verse":"met an hini a evo eus an dour a roin dezhañ n'en devo biken sec'hed; hag an dour a roin dezhañ a zeuio ennañ ur vammenn-dour a strinko evit ar vuhez peurbadus.\r\n"},"15":{"verse_nr":15,"verse":"Ar wreg a lavaras dezhañ: Aotrou, ro din an dour-se, evit na'm bo ken sec'hed, ha na zeuin ken da dennañ dour amañ.\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a lavaras dezhi: Kae, galv da bried, ha deus amañ.\r\n"},"17":{"verse_nr":17,"verse":"Ar wreg a respontas: Ne'm eus pried ebet. Jezuz a lavaras dezhi: Lavaret mat ec'h eus: Ne'm eus pried ebet;\r\n"},"18":{"verse_nr":18,"verse":"rak pemp pried ac'h eus bet; hag an hini a zo ganit bremañ n'eo ket da bried; gwir ac'h eus lavaret e kement-se.\r\n"},"19":{"verse_nr":19,"verse":"Ar wreg a lavaras dezhañ: Aotrou, gwelout a ran out ur profed.\r\n"},"20":{"verse_nr":20,"verse":"Hon tadoù o deus azeulet war ar menez-mañ, ha c'hwi a lavar penaos al lec'h e pelec'h eo ret azeuliñ eo Jeruzalem.\r\n"},"21":{"verse_nr":21,"verse":"Jezuz a lavaras dezhi: Gwreg, kred ac'hanon; an amzer a zeu ma n'azeulor ken an Tad na war ar menez-mañ nag e Jeruzalem.\r\n"},"22":{"verse_nr":22,"verse":"C'hwi a azeul ar pezh n'anavezit ket; evidomp-ni, ni a azeul ar pezh a anavezomp, rak ar silividigezh a zeu eus ar Yuzevien.\r\n"},"23":{"verse_nr":23,"verse":"Met an eur a zeu, ha deuet eo dija, ma'c'h azeulo ar gwir azeulerien an Tad e spered hag e gwirionez, rak an Tad a c'houlenn ar seurt azeulerien-se.\r\n"},"24":{"verse_nr":24,"verse":"Doue a zo Spered, hag eo ret d'ar re en azeul, e azeuliñ e spered hag e gwirionez.\r\n"},"25":{"verse_nr":25,"verse":"Ar wreg a lavaras dezhañ: Gouzout a ran penaos ar Mesiaz, an hini a c'halver Krist, a dle dont; pa vo-eñ deuet, e tisklêrio deomp an holl draoù.\r\n"},"26":{"verse_nr":26,"verse":"Jezuz a lavaras dezhi: Me eo, me, an hini a gomz ouzhit.\r\n"},"27":{"verse_nr":27,"verse":"War gement-se, e ziskibien a erruas, hag e oant souezhet dre ma komze gant ur wreg; koulskoude hini anezho ne lavaras dezhañ: Petra a c'houlennez? Pe, perak e komzez ganti?\r\n"},"28":{"verse_nr":28,"verse":"Neuze ar wreg a lezas he fod-dour, a yeas e kêr, hag a lavaras d'an dud:\r\n"},"29":{"verse_nr":29,"verse":"Deuit da welout un den en deus lavaret din kement am eus graet; ne vefe ket eñ ar C'hrist?\r\n"},"30":{"verse_nr":30,"verse":"Mont a rejont eta eus kêr, hag ez ejont d'e gavout.\r\n"},"31":{"verse_nr":31,"verse":"Koulskoude, e ziskibien a bede anezhañ, o lavarout: Mestr, debr.\r\n"},"32":{"verse_nr":32,"verse":"Met eñ a lavaras dezho: Me am eus da zebriñ ur boued n'anavezit ket.\r\n"},"33":{"verse_nr":33,"verse":"An diskibien a lavare eta an eil d'egile: Unan bennak en defe degaset da zebriñ dezhañ?\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a lavaras dezho: Va boued eo ober bolontez an hini en deus va c'haset, ha peurober e oberenn.\r\n"},"35":{"verse_nr":35,"verse":"Ne lavarit ket ez eus c'hoazh pevar miz ac'han d'an eost? Setu, me a lavar deoc'h: Savit ho taoulagad, ha sellit ouzh ar maezioù a wenna dija evit an eost.\r\n"},"36":{"verse_nr":36,"verse":"An hini a ved en deus ur gopr, hag a zastum frouezh evit ar vuhez peurbadus, evit m'en em laouenaio an hini a had ivez gant an hini a ved.\r\n"},"37":{"verse_nr":37,"verse":"Rak e kement-mañ eo gwir ar gomz-mañ: Unan all eo an hader, hag unan all eo ar meder.\r\n"},"38":{"verse_nr":38,"verse":"Me am eus ho kaset e-lec'h n'hoc'h eus ket labouret; reoù all o deus labouret, ha c'hwi a zo aet war o labour.\r\n"},"39":{"verse_nr":39,"verse":"Kalz eus Samaritaned ar gêr-se a gredas ennañ, abalamour da gomz ar wreg; roet he devoa an testeni-mañ: Lavaret en deus din kement am eus graet.\r\n"},"40":{"verse_nr":40,"verse":"Ar Samaritaned eta, o vezañ deuet d'e gavout, a bedas anezhañ da chom ganto; hag e chomas daou zevezh eno.\r\n"},"41":{"verse_nr":41,"verse":"Hag un niver brasoc'h a gredas abalamour d'e gelennadurezh.\r\n"},"42":{"verse_nr":42,"verse":"Hag e lavarent d'ar wreg: N'eo ket abalamour da'z lavar eo e kredomp, rak klevet hon eus anezhañ hon-unan, hag ec'h anavezomp penaos hemañ eo e gwirionez Salver ar bed[, ar C'hrist].\r\n"},"43":{"verse_nr":43,"verse":"Daou zevezh goude, ez eas kuit ac'hano, evit mont e Galilea,\r\n"},"44":{"verse_nr":44,"verse":"rak Jezuz e-unan en devoa disklêriet penaos ur profed n'eo ket enoret en e vro.\r\n"},"45":{"verse_nr":45,"verse":"Pa oa erru e Galilea, e voe degemeret mat gant ar C'halileiz o devoa gwelet kement en devoa graet e Jeruzalem deiz ar gouel; rak int ivez a oa aet d'ar gouel.\r\n"},"46":{"verse_nr":46,"verse":"Jezuz a zeuas eta a-nevez da Gana e Galilea, e-lec'h m'en devoa graet gwin gant dour. Ha, bez' e oa e Kafarnaoum un Aotrou a di ar roue a oa klañv e vab.\r\n"},"47":{"verse_nr":47,"verse":"An den-mañ, o vezañ anavezet penaos Jezuz a oa deuet eus Judea da C'halilea, a yeas d'e gavout hag a bedas anezhañ da ziskenn evit yac'haat e vab, rak mont a rae da vervel.\r\n"},"48":{"verse_nr":48,"verse":"Jezuz a lavaras: Ma ne welit ket a sinoù hag a virakloù, ne gredit ket.\r\n"},"49":{"verse_nr":49,"verse":"An Aotrou-mañ a di ar roue a lavaras dezhañ: Aotrou, diskenn, a-raok ma varvo va bugel.\r\n"},"50":{"verse_nr":50,"verse":"Jezuz a lavaras dezhañ: Kae, da vab a vev. An den-mañ a gredas ar pezh en devoa Jezuz lavaret dezhañ, hag a yeas kuit.\r\n"},"51":{"verse_nr":51,"verse":"Evel ma tiskenne, e vevelien a zeuas a-raok dezhañ, hag a lavaras dezhañ: Da vab a vev.\r\n"},"52":{"verse_nr":52,"verse":"Eñ a c'houlennas outo da bet eur e oa en em gavet gwelloc'h. Hag int a lavaras dezhañ: Dec'h d'ar seizhvet eur, an derzhienn a guitaas anezhañ.\r\n"},"53":{"verse_nr":53,"verse":"Hag an tad a anavezas e oa d'an eur-se en devoa Jezuz lavaret dezhañ: Da vab a vev; hag e kredas, eñ hag holl dud e di.\r\n"},"54":{"verse_nr":54,"verse":"Jezuz a reas an eil mirakl-se en e zistro eus Judea da C'halilea.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Goude-se, e teue ur gouel gant ar Yuzevien, ha Jezuz a bignas da Jeruzalem.\r\n"},"2":{"verse_nr":2,"verse":"Bez' e oa e Jeruzalem, tost ouzh dor an Deñved, ur stank, galvet en hebraeg Betesda, hag en devoa pemp porched.\r\n"},"3":{"verse_nr":3,"verse":"Eno e oa gourvezet un niver bras a dud klañv, dall, kamm ha seizet, [a c'hortoze keflusk an dour.\r\n"},"4":{"verse_nr":4,"verse":"Rak un ael a ziskenne er stank, a amzer-da-amzer, hag a gemmeske an dour. An hini kentañ a yae e-barzh, goude ma vije bet kemmesket an dour, a veze yac'haet, n'eus forzh peseurt kleñved a vije gantañ].\r\n"},"5":{"verse_nr":5,"verse":"Bez' e oa eno un den hag a oa klañv abaoe eizh vloaz ha tregont.\r\n"},"6":{"verse_nr":6,"verse":"Jezuz, o welout anezhañ gourvezet hag oc'h anavezout e oa dija klañv abaoe pell amzer, a lavaras dezhañ: Fellout a ra dit bezañ yac'haet?\r\n"},"7":{"verse_nr":7,"verse":"Ar c'hlañvour a respontas dezhañ: Aotrou, ne'm eus den evit va zeurel er stank pa vez kemmesket an dour; hag e-pad m'emaon o vont, unan all a ziskenn a-raok din.\r\n"},"8":{"verse_nr":8,"verse":"Jezuz a lavaras dezhañ: Sav, doug da wele, ha bale.\r\n"},"9":{"verse_nr":9,"verse":"Kerkent, an den a oa yac'haet; hag e kemeras e wele, hag e valeas. Met an deiz-mañ a oa un deiz sabad.\r\n"},"10":{"verse_nr":10,"verse":"Ar Yuzevien eta a lavaras d'an hini a oa bet yac'haet: Ar sabad eo; n'eo ket aotreet dit dougen da wele.\r\n"},"11":{"verse_nr":11,"verse":"Eñ a respontas dezho: An hini en deus va yac'haet, en deus lavaret din: Doug da wele ha bale.\r\n"},"12":{"verse_nr":12,"verse":"Hag int a c'houlennas outañ: Piv eo an den-se en deus lavaret dit: Doug da wele ha bale?\r\n"},"13":{"verse_nr":13,"verse":"Met an hini a oa bet yac'haet ne ouie ket piv e oa; rak Jezuz a oa en em dennet e-kuzh abalamour ma oa kalz a dud eno.\r\n"},"14":{"verse_nr":14,"verse":"Goude-se, Jezuz a gavas anezhañ en templ, hag a lavaras dezhañ: Setu, te a zo bet yac'haet; na bec'h ken, gant aon en em gavfe ganit un dra bennak gwashoc'h.\r\n"},"15":{"verse_nr":15,"verse":"An den-mañ a yeas hag a lavaras d'ar Yuzevien e oa Jezuz en devoa e yac'haet.\r\n"},"16":{"verse_nr":16,"verse":"Abalamour da gement-se, ar Yuzevien a heskine Jezuz, [hag a glaske e lakaat d'ar marv,] dre m'en devoa graet-se deiz ar sabad.\r\n"},"17":{"verse_nr":17,"verse":"Met Jezuz a lavaras dezho: Va Zad a labour betek vremañ, ha me a labour ivez.\r\n"},"18":{"verse_nr":18,"verse":"Abalamour da-se, ar Yuzevien a glaske c'hoazh muioc'h e lakaat d'ar marv, neket hepken dre ma torre ar sabad, met c'hoazh abalamour ma c'halve Doue e Dad, oc'h en em ober e-unan kevatal da Zoue.\r\n"},"19":{"verse_nr":19,"verse":"Jezuz, o kemer ar gomz, a lavaras dezho: E gwirionez, e gwirionez, me a lavar deoc'h: ar Mab ne c'hell netra anezhañ e-unan, nemet en defe gwelet an Tad ouzh e ober; rak kement a ra an Tad, ar Mab ivez en gra eveltañ.\r\n"},"20":{"verse_nr":20,"verse":"Rak an Tad a gar ar Mab, hag a ziskouez dezhañ kement a ra. Ha diskouez a raio dezhañ oberoù brasoc'h eget ar re-mañ, evit ma viot sabatuet.\r\n"},"21":{"verse_nr":21,"verse":"Rak, evel ma ro an Tad ar vuhez d'ar re varv, evel-se ivez ar Mab a ro ar vuhez d'ar re a fell dezhañ.\r\n"},"22":{"verse_nr":22,"verse":"An Tad ne varn den, met roet en deus pep barn d'ar Mab,\r\n"},"23":{"verse_nr":23,"verse":"evit ma'c'h enoro an holl ar Mab, evel ma'c'h enoront an Tad. An hini na enor ket ar Mab, n'enor ket an Tad en deus e gaset.\r\n"},"24":{"verse_nr":24,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h, an hini a selaou va c'homz, hag a gred en hini en deus va c'haset, en deus ar vuhez peurbadus, ha ne zeu ket e barnedigezh, met tremenet eo eus ar marv d'ar vuhez.\r\n"},"25":{"verse_nr":25,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h, an amzer a zeu, ha deuet eo dija, ma klevo ar re varv mouezh Mab Doue; hag ar re he c'hlevo, a vevo.\r\n"},"26":{"verse_nr":26,"verse":"Rak, evel m'en deus an Tad ar vuhez ennañ e-unan, roet en deus ivez d'ar Mab ar galloud da gaout ar vuhez ennañ e-unan,\r\n"},"27":{"verse_nr":27,"verse":"hag roet en deus dezhañ ar galloud da varn, abalamour ma'z eo Mab an den.\r\n"},"28":{"verse_nr":28,"verse":"Na vezit ket eta souezhet a gement-se; rak dont a ra an eur ma klevo e vouezh an holl re a zo er bezioù, ha ma'z aint er-maez:\r\n"},"29":{"verse_nr":29,"verse":"ar re o devo graet mat, en adsavidigezh a vuhez; hag ar re o devo graet fall, en adsavidigezh a varn.\r\n"},"30":{"verse_nr":30,"verse":"Ne c'hellan ober netra ac'hanon va-unan, barn a ran diouzh ma klevan, ha va barn a zo reizh, rak ne glaskan ket va c'hoant, met bolontez va Zad en deus va c'haset.\r\n"},"31":{"verse_nr":31,"verse":"Mar roan testeni ac'hanon va-unan, va zesteni n'eo ket gwir.\r\n"},"32":{"verse_nr":32,"verse":"Bez' ez eus unan hag a ro testeni ac'hanon, ha gouzout a ran an testeni a ro ac'hanon a zo gwir.\r\n"},"33":{"verse_nr":33,"verse":"Kaset hoc'h eus tud da gavout Yann, hag eñ en deus roet testeni d'ar wirionez.\r\n"},"34":{"verse_nr":34,"verse":"Evidon-me, ne glaskan ket testeni an den, met lavarout a ran kement-mañ evit ma viot salvet.\r\n"},"35":{"verse_nr":35,"verse":"Yann a oa ar c'houlaouenn a zev, hag a sklaera, ha fellet eo bet deoc'h, evit ur pennad, en em laouenaat ouzh e sklêrijenn.\r\n"},"36":{"verse_nr":36,"verse":"Met me am eus un testeni brasoc'h eget hini Yann, rak an oberoù en deus va Zad roet din da beurober, an oberoù-mañ memes a ran, a ro ac'hanon an testeni-mañ, penaos en deus an Tad va c'haset.\r\n"},"37":{"verse_nr":37,"verse":"Hag an Tad en deus va c'haset, en deus e-unan roet testeni ac'hanon. C'hwi n'hoc'h eus biskoazh klevet e vouezh, na gwelet e zremm.\r\n"},"38":{"verse_nr":38,"verse":"Hag e c'her ne chom ket ennoc'h, pa'z eo gwir ne gredit ket en hini en deus kaset deoc'h.\r\n"},"39":{"verse_nr":39,"verse":"Furchal a rit ar Skriturioù, rak enno e kredit kaout ar vuhez peurbadus, hag int eo ar re a ro testeni ac'hanon.\r\n"},"40":{"verse_nr":40,"verse":"Koulskoude c'hwi ne fell ket deoc'h dont da'm c'havout, evit kaout ar vuhez.\r\n"},"41":{"verse_nr":41,"verse":"Ne dennan ket a c'hloar a-berzh an dud;\r\n"},"42":{"verse_nr":42,"verse":"met gouzout a ran n'emañ ket karantez Doue ennoc'h hoc'h-unan.\r\n"},"43":{"verse_nr":43,"verse":"Deuet on en anv va Zad, ha ne zegemerit ket ac'hanon; mar deu unan all en e anv e-unan, c'hwi a zegemero anezhañ.\r\n"},"44":{"verse_nr":44,"verse":"Penaos e c'hellit krediñ, pa dennit ho kloar an eil digant egile, ha pa ne glaskit ket ar gloar a zeu eus Doue hepken?\r\n"},"45":{"verse_nr":45,"verse":"Na soñjit ket eo me ho tamallo dirak an Tad; Moizez, an hini a esperit ennañ, eo an hini ho tamallo.\r\n"},"46":{"verse_nr":46,"verse":"Rak mar kredjec'h Moizez, e kredjec'h ivez ac'hanon, rak eñ en deus skrivet diwar va fenn.\r\n"},"47":{"verse_nr":47,"verse":"Met ma ne gredit ket e skridoù, penaos e kredot va c'homzoù?\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Goude-se, Jezuz a dremenas en tu all da vor Galilea, pe vor Tiberiaz.\r\n"},"2":{"verse_nr":2,"verse":"Ur bobl vras a heulie anezhañ, abalamour ma welent ar mirakloù a rae war ar re glañv.\r\n"},"3":{"verse_nr":3,"verse":"Jezuz a bignas war ar menez, hag eno ec'h azezas gant e ziskibien.\r\n"},"4":{"verse_nr":4,"verse":"Setu, ar Pask, gouel ar Yuzevien, a oa tost.\r\n"},"5":{"verse_nr":5,"verse":"Jezuz eta, o vezañ savet e zaoulagad, hag o welout ul lod bras a dud o tont d'e gavout, a lavaras da Filip: Pelec'h e prenimp bara evit m'o devo an dud-mañ da zebriñ?\r\n"},"6":{"verse_nr":6,"verse":"Met, eñ a lavare kement-se evit amprouiñ anezhañ, rak gouzout a rae ar pezh edo o vont d'ober.\r\n"},"7":{"verse_nr":7,"verse":"Filip a respontas dezhañ: Daou c'hant diner a vara ne vefe ket a-walc'h evit reiñ un tammig da bep hini.\r\n"},"8":{"verse_nr":8,"verse":"Unan eus e ziskibien, Andrev, breur Simon-Pêr, a lavaras dezhañ:\r\n"},"9":{"verse_nr":9,"verse":"Bez' ez eus amañ ur paotrig en deus pemp bara heiz, ha daou besk; met petra eo kement-se evit kement a dud?\r\n"},"10":{"verse_nr":10,"verse":"Koulskoude Jezuz a lavaras: Grit d'an dud azezañ. Bez' e oa kalz a c'heot el lec'h-se. Ar wersed eta a azezas, en niver a war-dro pemp mil.\r\n"},"11":{"verse_nr":11,"verse":"Jezuz a gemeras ar baraoù, hag o vezañ trugarekaet, o roas [d'an diskibien, hag an diskibien] d'ar re a oa azezet; en hevelep doare e rojont eus ar pesked, kement ha ma fellas dezho.\r\n"},"12":{"verse_nr":12,"verse":"Goude m'o devoe bet o gwalc'h, e lavaras d'e ziskibien: Dastumit an tammoù a zo manet, evit na vo kollet netra.\r\n"},"13":{"verse_nr":13,"verse":"Dastum a rejont eta anezho hag e leugnjont daouzek paner gant an tammoù eus ar pemp bara heiz, chomet a zilerc'h gant ar re o devoa debret.\r\n"},"14":{"verse_nr":14,"verse":"An dud-se, o welout ar mirakl en devoa Jezuz graet, a lavare: Hemañ eo e gwirionez ar profed a dlee dont er bed.\r\n"},"15":{"verse_nr":15,"verse":"Jezuz, oc'h anavezout ez aent da zont d'e gemer evit e lakaat da roue, en em dennas adarre e-unan war ar menez.\r\n"},"16":{"verse_nr":16,"verse":"Pa voe deuet an abardaez, e ziskibien a ziskennas betek ar mor,\r\n"},"17":{"verse_nr":17,"verse":"hag o vezañ aet er vag, e fellas dezho mont en tu all d'ar mor, da Gafarnaoum; dija e oa teñval, ha Jezuz ne oa ket c'hoazh deuet d'o c'havout.\r\n"},"18":{"verse_nr":18,"verse":"Dre ma oa kreñv an avel, koummoù ar mor a save.\r\n"},"19":{"verse_nr":19,"verse":"Ha, p'o devoa roeñvet war-dro pemp war-n-ugent pe tregont stadenn, e weljont Jezuz a valee war ar mor hag a dostae ouzh ar vag; hag o devoe aon.\r\n"},"20":{"verse_nr":20,"verse":"Met eñ a lavaras dezho: Me eo, n'ho pet ket aon.\r\n"},"21":{"verse_nr":21,"verse":"Degemer a rejont anezhañ eta gant joa er vag, ha kerkent ar vag en em gavas el lec'h ma'z aent.\r\n"},"22":{"verse_nr":22,"verse":"An deiz war-lerc'h, ar bobl, hag a oa chomet en tu all d'ar mor, a welas ne oa bet eno bag ebet, nemet an hini ma oa aet e ziskibien enni, ha penaos Jezuz ne oa ket aet e-barzh ganto, met penaos e ziskibien a oa aet kuit o-unan;\r\n"},"23":{"verse_nr":23,"verse":"koulskoude bagoù all a oa erruet eus Tiberiaz, tost ouzh al lec'h m'o devoa debret ar bara, goude m'en devoe Jezuz trugarekaet.\r\n"},"24":{"verse_nr":24,"verse":"Pa welas eta ar bobl ne oa na Jezuz nag e ziskibien eno, e pignjont er bagoù hag ez ejont da Gafarnaoum da glask Jezuz.\r\n"},"25":{"verse_nr":25,"verse":"Hag o vezañ e gavet en tu all d'ar mor, e lavarjont dezhañ: Mestr, pegoulz out en em gavet amañ?\r\n"},"26":{"verse_nr":26,"verse":"Jezuz a respontas dezho hag a lavaras: E gwirionez, e gwirionez, me a lavar deoc'h, c'hwi am c'hlaske, neket abalamour m'hoc'h eus gwelet mirakloù, met abalamour m'hoc'h eus debret bara ha m'hoc'h eus bet ho kwalc'h.\r\n"},"27":{"verse_nr":27,"verse":"Labourit, neket evit ar boued a ya da goll, met evit an hini a chom betek ar vuhez peurbadus, hag a vo roet deoc'h gant Mab an den; rak Doue, an Tad, en deus e verket gant e siell.\r\n"},"28":{"verse_nr":28,"verse":"Lavarout a rejont eta dezhañ: Petra a raimp evit labourat da oberoù Doue?\r\n"},"29":{"verse_nr":29,"verse":"Jezuz a respontas dezho: Hemañ eo ober Doue, ma kredot en hini en deus kaset.\r\n"},"30":{"verse_nr":30,"verse":"Neuze e lavarjont dezhañ: Peseurt mirakl a rez eta, evit m'en gwelimp ha ma kredimp ennout? Peseurt labour a rez?\r\n"},"31":{"verse_nr":31,"verse":"Hon tadoù o deus debret ar mann el lec'h distro, hervez ma'z eo skrivet: Roet en deus dezho da zebriñ bara an neñv.\r\n"},"32":{"verse_nr":32,"verse":"Ha Jezuz a lavaras dezho: E gwirionez, e gwirionez, me a lavar deoc'h, Moizez n'en deus ket roet deoc'h bara an neñv, met va Zad a ro deoc'h gwir vara an neñv.\r\n"},"33":{"verse_nr":33,"verse":"Rak bara Doue eo an hini en deus diskennet eus an neñv, hag a ro ar vuhez d'ar bed.\r\n"},"34":{"verse_nr":34,"verse":"Int a lavaras dezhañ: Aotrou, ro deomp atav eus ar bara-se.\r\n"},"35":{"verse_nr":35,"verse":"Ha Jezuz a respontas dezho: Me eo ar bara a vuhez; an hini a zeuio da'm c'havout n'en devo biken naon, hag an hini a gred ennon n'en devo biken sec'hed.\r\n"},"36":{"verse_nr":36,"verse":"Met e lavaret em eus deoc'h, gwelet hoc'h eus ac'hanon, ha ne gredit ket.\r\n"},"37":{"verse_nr":37,"verse":"Kement a roio an Tad din a zeuio da'm c'havout, ha ne lakain ket er-maez an hini a zeuio davedon.\r\n"},"38":{"verse_nr":38,"verse":"Rak diskennet on eus an neñv, neket evit ober va bolontez, met bolontez an hini en deus va c'haset.\r\n"},"39":{"verse_nr":39,"verse":"Ha setu amañ bolontez an Tad en deus va c'haset, na gollin hini eus ar re a zo bet roet din, met ma'c'h adsavin anezho a varv en deiz diwezhañ.\r\n"},"40":{"verse_nr":40,"verse":"Houmañ eo bolontez an hini en deus va c'haset, penaos piv bennak a wel ar Mab hag a gred ennañ, en devo ar vuhez peurbadus; ha me en adsavo a varv en deiz diwezhañ.\r\n"},"41":{"verse_nr":41,"verse":"Ar Yuzevien a c'hrozmole eta a-enep dezhañ, abalamour ma lavare: Me eo ar bara diskennet eus an neñv.\r\n"},"42":{"verse_nr":42,"verse":"Hag e lavarent: N'eo ket hemañ Jezuz, mab Jozef, a anavezomp e dad hag e vamm? Penaos eta e lavar: Me a zo diskennet eus an neñv?\r\n"},"43":{"verse_nr":43,"verse":"Jezuz a respontas hag a lavaras dezho: Na c'hrozmolit ket etrezoc'h.\r\n"},"44":{"verse_nr":44,"verse":"Den ne c'hell dont da'm c'havout ma ne vefe sachet gant an Tad en deus va c'haset; ha me en adsavo a varv en deiz diwezhañ.\r\n"},"45":{"verse_nr":45,"verse":"Skrivet eo er brofeded: Kelennet e vint holl gant Doue. Piv bennak en deus selaouet an Tad hag en deus desket digantañ, a zeu da'm c'havout.\r\n"},"46":{"verse_nr":46,"verse":"N'eo ket en defe un den gwelet an Tad; nemet an hini a zeu eus Doue, hennezh nemetken en deus gwelet an Tad.\r\n"},"47":{"verse_nr":47,"verse":"E gwirionez, e gwirionez, ma a lavar deoc'h: An hini a gred ennon en deus ar vuhez peurbadus.\r\n"},"48":{"verse_nr":48,"verse":"Me eo ar bara a vuhez.\r\n"},"49":{"verse_nr":49,"verse":"Ho tadoù o deus debret ar mann el lec'h distro, hag int a zo marv.\r\n"},"50":{"verse_nr":50,"verse":"Amañ eo ar bara a zo diskennet eus an neñv, evit na varvo ket an hini a zebro dioutañ.\r\n"},"51":{"verse_nr":51,"verse":"Me eo ar bara bev a zo diskennet eus an neñv; mar debr unan bennak eus ar bara-mañ, e vevo da viken; hag ar bara a roin eo va c'hig. Reiñ a rin anezhañ evit buhez ar bed.\r\n"},"52":{"verse_nr":52,"verse":"Ar Yuzevien a dabute eta etrezo, o lavarout: Penaos e c'hell an den-mañ reiñ deomp e gig da zebriñ?\r\n"},"53":{"verse_nr":53,"verse":"Jezuz a lavaras dezho: E gwirionez, e gwirionez, me a lavar deoc'h: Ma ne zebrit ket kig Mab an den, ha ma n'evit ket e wad, n'ho po ket ar vuhez ennoc'h hoc'h-unan.\r\n"},"54":{"verse_nr":54,"verse":"An hini a zebr va c'hig hag a ev va gwad, en deus ar vuhez peurbadus; hag ec'h adsavin anezhañ a varv en deiz diwezhañ.\r\n"},"55":{"verse_nr":55,"verse":"Rak va c'hig a zo e gwirionez ur boued, ha va gwad a zo e gwirionez un evaj.\r\n"},"56":{"verse_nr":56,"verse":"An hini a zebr va c'horf hag a ev va gwad a chom ennon, ha me ennañ.\r\n"},"57":{"verse_nr":57,"verse":"Evel m'en deus an Tad, hag a zo bev, kaset ac'hanon, ha ma vevan dre an Tad, evel-se an hini a zebr ac'hanon a vevo drezon.\r\n"},"58":{"verse_nr":58,"verse":"Amañ eo ar bara a zo diskennet eus an neñv. N'eo ket evel ho tadoù; debret o deus ar mann hag int a zo marv; an hini a zebro ar bara-mañ a vevo da viken.\r\n"},"59":{"verse_nr":59,"verse":"Jezuz a lavaras an traoù-mañ, o kelenn e sinagogenn Gafarnaoum.\r\n"},"60":{"verse_nr":60,"verse":"Kalz eus e ziskibien, o vezañ e glevet, a lavaras: Ar ger-se a zo kalet; piv a c'hell e selaou?\r\n"},"61":{"verse_nr":61,"verse":"Met Jezuz, oc'h anavezout ennañ e-unan e c'hrozmole e ziskibien a gement-se, a lavaras dezho: Skouer fall a gemerit a gement-se?\r\n"},"62":{"verse_nr":62,"verse":"Petra eta e vo, mar gwelfec'h Mab an den o pignat el lec'h ma oa kent?\r\n"},"63":{"verse_nr":63,"verse":"Ar spered eo a vuhezeka; ar c'hig ne servij da netra. Ar gerioù a lavaran deoc'h a zo spered ha buhez.\r\n"},"64":{"verse_nr":64,"verse":"Met, bez' ez eus en ho touez lod ha ne gredont ket. Rak Jezuz a ouie adalek ar penn-kentañ pere a oa ar re na gredent ket, ha piv e oa an hini en gwerzhje.\r\n"},"65":{"verse_nr":65,"verse":"Hag e lavare: Abalamour da gement-se eo, em eus lavaret deoc'h penaos den ne c'hell dont da'm c'havout, ma n'eo ket roet kement-se dezhañ gant va Zad.\r\n"},"66":{"verse_nr":66,"verse":"Adalek neuze kalz eus e ziskibien en em dennas, ha n'aent ket ken gantañ.\r\n"},"67":{"verse_nr":67,"verse":"Jezuz a lavaras eta d'an daouzek: Ha c'hwi, ne fell ket deoc'h mont kuit ivez?\r\n"},"68":{"verse_nr":68,"verse":"Simon-Pêr a respontas dezhañ: Aotrou, da biv ez afemp? Te ac'h eus komzoù ar vuhez peurbadus,\r\n"},"69":{"verse_nr":69,"verse":"ha ni hon eus kredet, hag hon eus anavezet out [ar C'hrist,] Mab an Doue bev.\r\n"},"70":{"verse_nr":70,"verse":"Jezuz a respontas dezho: Ne'm eus ket ho tibabet, ho taouzek? Hag unan ac'hanoc'h a zo un diaoul.\r\n"},"71":{"verse_nr":71,"verse":"Komz a rae diwar-benn Judaz-Iskariod, mab Simon, rak hemañ eo a dlee e werzhañ, evitañ da vezañ unan eus an daouzek.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Goude an traoù-se, Jezuz a valee dre C'halilea, rak ne felle ket dezhañ chom e Judea, abalamour ma klaske ar Yuzevien e lazhañ.\r\n"},"2":{"verse_nr":2,"verse":"Met, gouel ar Yuzevien, galvet an Teltennoù, a dostae.\r\n"},"3":{"verse_nr":3,"verse":"E vreudeur a lavaras dezhañ: Kae ac'han, ha kae e Judea, evit ma welo ivez da ziskibien an oberoù a rez.\r\n"},"4":{"verse_nr":4,"verse":"Rak den ne ra netra e-kuzh, pa glask bezañ anavezet. Mar rez an traoù-se, en em ziskouez da-unan d'ar bed.\r\n"},"5":{"verse_nr":5,"verse":"Rak e vreudeur memes ne gredent ket ennañ.\r\n"},"6":{"verse_nr":6,"verse":"Jezuz a lavaras dezho: Va amzer n'eo ket c'hoazh deuet; met hoc'h amzer-hu a zo atav deuet.\r\n"},"7":{"verse_nr":7,"verse":"Ar bed ne c'hell ket ho kasaat; met kasaat a ra ac'hanon, abalamour ma roan testeni anezhañ, penaos eo fall e oberoù.\r\n"},"8":{"verse_nr":8,"verse":"Evidoc'h-c'hwi, pignit d'ar gouel-mañ; evidon-me, ne bignin ket c'hoazh dezhañ, rak va amzer n'eo ket c'hoazh deuet.\r\n"},"9":{"verse_nr":9,"verse":"Hag o vezañ lavaret kement-se dezho, e chomas e Galilea.\r\n"},"10":{"verse_nr":10,"verse":"Met, pa voe aet e vreudeur, e pignas ivez d'ar gouel, neket a-wel d'an holl, met evel e-kuzh.\r\n"},"11":{"verse_nr":11,"verse":"Ar Yuzevien eta a glaske anezhañ e-pad ar gouel, hag a lavare: Pelec'h emañ?\r\n"},"12":{"verse_nr":12,"verse":"Hag e voe ur brud diwar e benn e-touez ar bobl. Darn a lavare: Un den mat eo; ha darn all a lavare: Nann, met touellañ a ra ar bobl.\r\n"},"13":{"verse_nr":13,"verse":"Koulskoude, den ne gomze frank anezhañ, gant aon rak ar Yuzevien.\r\n"},"14":{"verse_nr":14,"verse":"War-dro hanter ar gouel, Jezuz a bignas en templ, hag a gelenne.\r\n"},"15":{"verse_nr":15,"verse":"Ar Yuzevien a oa souezhet hag a lavare: Penaos ec'h anavez an den-mañ ar skriturioù, o vezañ n'en deus ket o desket?\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a respontas dezho: Va c'helennadurezh n'eo ket ac'hanon, met eus an hini en deus va c'haset.\r\n"},"17":{"verse_nr":17,"verse":"Mar fell da unan bennak ober bolontez Doue, ec'h anavezo hag-eñ eo va c'helennadurezh eus Doue, pe ha me a gomz ac'hanon va-unan.\r\n"},"18":{"verse_nr":18,"verse":"An hini a gomz anezhañ e-unan, a glask e c'hloar e-unan; met an hini a glask gloar an hini en deus e gaset, a dle bezañ kredet, ha n'eus ket a zireizhder ennañ.\r\n"},"19":{"verse_nr":19,"verse":"N'en deus ket Moizez roet al lezenn deoc'h? Hag hini ac'hanoc'h ne vir anezhi. Perak e klaskit va lazhañ?\r\n"},"20":{"verse_nr":20,"verse":"Ar bobl a respontas dezhañ: Un diaoul ac'h eus; piv eo an hini a glask da lazhañ?\r\n"},"21":{"verse_nr":21,"verse":"Jezuz a respontas hag a lavaras dezho: Un oberenn am eus graet, hag oc'h holl souezhet a gement-se.\r\n"},"22":{"verse_nr":22,"verse":"Moizez en deus gourc'hemennet deoc'h an amdroc'h (n'eo ket ma teu eus Moizez, met eus an Tadoù), ha c'hwi a amdroc'h un den deiz ar sabad.\r\n"},"23":{"verse_nr":23,"verse":"Mar bez amdroc'het un den deiz ar sabad, evit na vo ket torret lezenn Voizez, perak en em fulorit a-enep ac'hanon abalamour ma em eus yac'haet un den penn-da-benn deiz ar sabad?\r\n"},"24":{"verse_nr":24,"verse":"Na varnit ket hervez an doare, met barnit hervez ar reizhder.\r\n"},"25":{"verse_nr":25,"verse":"Hag ur re bennak eus Jeruzalem a lavare: n'eo ket an hini a glasker da lakaat da vervel?\r\n"},"26":{"verse_nr":26,"verse":"Ha setu aze e komz frank, ha ne lavarer netra dezhañ. Ar mestroù, hag anavezet o defe ez eo e gwirionez ar C'hrist?\r\n"},"27":{"verse_nr":27,"verse":"Koulskoude, ni a oar a-belec'h eo hemañ; e-lec'h pa zeuio ar C'hrist, den n'anavezo a-belec'h eo.\r\n"},"28":{"verse_nr":28,"verse":"Ha Jezuz a grie en templ eta, o kelenn, hag o lavarout: C'hwi a anavez ac'hanon, hag ec'h ouzoc'h a-belec'h on. N'on ket deuet ac'hanon va-unan, met an hini en deus va c'haset a zo gwirion, ha c'hwi n'anavezit ket anezhañ.\r\n"},"29":{"verse_nr":29,"verse":"Me a anavez anezhañ, rak dont a ran eus e berzh, hag eñ eo en deus va c'haset.\r\n"},"30":{"verse_nr":30,"verse":"Klask a raent kregiñ ennañ; met den ne grede lakaat e zorn warnañ, abalamour e eur ne oa ket c'hoazh deuet.\r\n"},"31":{"verse_nr":31,"verse":"Koulskoude, kalz eus ar bobl a gredas ennañ, hag a lavare: Pa zeuio ar C'hrist, hag ober a raio brasoc'h mirakloù eget ma ra hemañ?\r\n"},"32":{"verse_nr":32,"verse":"Ar farizianed, o vezañ klevet ar pezh a lavare ar bobl anezhañ e-kuzh, a gasas, a-unvan gant ar veleien vras, serjanted evit kregiñ ennañ.\r\n"},"33":{"verse_nr":33,"verse":"Setu perak Jezuz a lavaras dezho: Me a zo ganeoc'h c'hoazh evit un nebeut amzer, ha mont a ran da gavout an hini en deus va c'haset;\r\n"},"34":{"verse_nr":34,"verse":"klask a reot ac'hanon, ha ne'm c'havot ket; ha c'hwi, ne c'hellit ket dont e-lec'h ma'z on.\r\n"},"35":{"verse_nr":35,"verse":"Ar Yuzevien eta a lavare etrezo: Pelec'h ez aio, na c'hellimp ket kavout anezhañ? Mont a raio etrezek ar re a zo strewet e-touez ar C'hresianed, ha kelenn a raio ar C'hresianed?\r\n"},"36":{"verse_nr":36,"verse":"Petra eo ar pezh en deus lavaret: C'hwi am c'hlasko, ha ne'm c'havot ket; ha c'hwi ne c'hellit ket dont e-lec'h ma'z on?\r\n"},"37":{"verse_nr":37,"verse":"An deiz diwezhañ ha brasañ eus ar gouel, Jezuz en em gave eno, hag a grie: Mar en deus unan bennak sec'hed, ra zeuio da'm c'havout, ha ra evo.\r\n"},"38":{"verse_nr":38,"verse":"An hini a gred ennon, stêrioù dour a vuhez a redo eus e askre, evel ma lavar ar Skritur.\r\n"},"39":{"verse_nr":39,"verse":"Met eñ a lavare kement-se eus ar Spered a dlee resev ar re a gredje ennañ; rak ar Spered-Santel ne oa ket bet c'hoazh roet, abalamour na oa ket bet c'hoazh roet da Jezuz e c'hloar.\r\n"},"40":{"verse_nr":40,"verse":"Kalz eus ar bobl, o vezañ klevet ar gerioù-se, a lavare: Hemañ eo e gwirionez ar profed.\r\n"},"41":{"verse_nr":41,"verse":"Reoù all a lavare: Ar C'hrist eo. Ha reoù all a lavare: Met ar C'hrist, ha dont a ra eus Galilea?\r\n"},"42":{"verse_nr":42,"verse":"Ar Skritur, ha ne lavar ket e teuio ar C'hrist eus lignez David hag eus bourc'h Betlehem, a-belec'h e oa David?\r\n"},"43":{"verse_nr":43,"verse":"Ar bobl eta a oa lodennet diwar e benn.\r\n"},"44":{"verse_nr":44,"verse":"Hag ur re bennak anezho a c'hoantae kregiñ ennañ, met den ne lakaas e zaouarn warnañ.\r\n"},"45":{"verse_nr":45,"verse":"Ar serjanted eta a zistroas etrezek ar veleien vras hag ar farizianed; ar re-mañ a lavaras dezho: Perak n'hoc'h eus ket e zegaset?\r\n"},"46":{"verse_nr":46,"verse":"Ar serjanted a respontas: Biskoazh den n'en deus komzet evel an den-se.\r\n"},"47":{"verse_nr":47,"verse":"Ar farizianed a lavaras dezho: Bet oc'h-hu ivez touellet?\r\n"},"48":{"verse_nr":48,"verse":"Ha bez' ez eus unan bennak eus ar mestroù pe eus ar farizianed hag en defe kredet ennañ?\r\n"},"49":{"verse_nr":49,"verse":"Met ar bobl villiget-mañ n'anavez ket al lezenn.\r\n"},"50":{"verse_nr":50,"verse":"Nikodem, an hini a oa deuet en noz da gavout Jezuz hag a oa unan anezho, a lavaras dezho:\r\n"},"51":{"verse_nr":51,"verse":"Ha barn a ra hol lezenn un den hep bezañ e glevet hag hep anavezout ar pezh en deus graet? \r\n"},"52":{"verse_nr":52,"verse":"Int a respontas dezhañ: Bez' out ivez Galileat? Evesha ha gwel: profed ebet a zo deuet eus Galilea.\r\n"},"53":{"verse_nr":53,"verse":"Ha pep hini en em dennas en e di.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz a yeas da Venez an Olived.\r\n"},"2":{"verse_nr":2,"verse":"Da c'houlou-deiz e tistroas adarre d'an templ, hag an holl bobl a zeuas d'e gavout; o vezañ azezet e kelenne anezho.\r\n"},"3":{"verse_nr":3,"verse":"Neuze ar skribed hag ar farizianed a zegasas ur wreg tapet en avoultriezh, hag, o vezañ he lakaet en o c'hreiz,\r\n"},"4":{"verse_nr":4,"verse":"e lavarjont dezhañ: Mestr, ar wreg-mañ a zo bet souprenet oc'h ober avoultriezh,\r\n"},"5":{"verse_nr":5,"verse":"ha Moizez en deus gourc'hemennet deomp meinata an hevelep dud; te eta, petra a lavarez a gement-se?\r\n"},"6":{"verse_nr":6,"verse":"Lavarout a raent kement-se evit e amprouiñ, evit gallout e damall. Met Jezuz, o vezañ en em bleget, a skrive gant e viz war an douar.\r\n"},"7":{"verse_nr":7,"verse":"Evel ma talc'hent d'ober goulennoù outañ, e savas hag e lavaras dezho: An hini ac'hanoc'h a zo hep pec'hed, ra daolo ar maen kentañ ganti.\r\n"},"8":{"verse_nr":8,"verse":"Hag o taoublegañ a-nevez, e skrive war an douar.\r\n"},"9":{"verse_nr":9,"verse":"Pa glevjont kement-se, o kaout rebech digant o c'houstiañs, ez ejont kuit an eil goude egile, ar re goshañ da gentañ, betek ar re diwezhañ, ha Jezuz a voe lezet e-unan gant ar wreg chomet eno e-kreiz.\r\n"},"10":{"verse_nr":10,"verse":"Neuze Jezuz, o vezañ savet, evel na wele den nemet ar wreg, a lavaras dezhi: Gwreg, pelec'h emañ da damallerien? Ha n'en deus den barnet ac'hanout?\r\n"},"11":{"verse_nr":11,"verse":"Hi a respontas: Den, Aotrou. Jezuz a lavaras dezhi: Me ne varnan ket ac'hanout kennebeut; kae ha na bec'h ken.\r\n"},"12":{"verse_nr":12,"verse":"Jezuz a gomzas c'hoazh d'ar bobl, hag a lavaras: Me eo sklêrijenn ar bed; an hini a heul ac'hanon ne valeo ket en deñvalijenn, met bez' en devo sklêrijenn ar vuhez.\r\n"},"13":{"verse_nr":13,"verse":"Ar farizianed a lavaras dezhañ: Te a ro testeni ac'hanout da-unan; da desteni n'eo ket gwirion.\r\n"},"14":{"verse_nr":14,"verse":"Jezuz a respontas dezho: Petra bennak ma roan testeni ac'hanon va-unan, va zesteni a zo gwirion, rak gouzout a ran a-belec'h on deuet, ha pelec'h ez an; met c'hwi, n'ouzoc'h ket a-belec'h e teuan, na pelec'h ez an.\r\n"},"15":{"verse_nr":15,"verse":"C'hwi a varn hervez ar c'hig; me ne varnan den.\r\n"},"16":{"verse_nr":16,"verse":"Ha mar barnan, va barnedigezh a zo gwir; rak n'on ket va-unan-penn, met ganin emañ an Tad en deus va c'haset.\r\n"},"17":{"verse_nr":17,"verse":"Skrivet eo en ho lezenn penaos testeni daou zen a zo gwir.\r\n"},"18":{"verse_nr":18,"verse":"Me eo a ro testeni ac'hanon va-unan; hag an Tad en deus va c'haset a ro ivez testeni ac'hanon.\r\n"},"19":{"verse_nr":19,"verse":"Lavarout a rejont eta dezhañ: Pelec'h emañ da Dad? Jezuz a respontas: C'hwi n'anavezit na me, na va Zad. Mar anavezfec'h ac'hanon, ec'h anavezfec'h ivez va Zad.\r\n"},"20":{"verse_nr":20,"verse":"Jezuz a lavaras ar c'homzoù-mañ el lec'h ma oa an teñzor, o kelenn en templ; ha den ne groge ennañ, rak e eur ne oa ket deuet c'hoazh.\r\n"},"21":{"verse_nr":21,"verse":"Jezuz a lavaras dezho c'hoazh: Mont a ran kuit, ha c'hwi am c'hlasko, hag e varvot en ho pec'hed; ne c'hellit ket dont e-lec'h ez an.\r\n"},"22":{"verse_nr":22,"verse":"Ar Yuzevien a lavare eta: En em lazhañ a raio e-unan, peogwir e lavar: c'hwi ne c'hellit ket dont e-lec'h ez an.\r\n"},"23":{"verse_nr":23,"verse":"Hag eñ a lavaras dezho: C'hwi a zo eus traoñ, me a zo eus krec'h. C'hwi a zo eus ar bed-mañ; me n'on ket eus ar bed-mañ.\r\n"},"24":{"verse_nr":24,"verse":"Setu perak em eus lavaret deoc'h e varvot en ho pec'hedoù: rak ma ne gredit ket ar pezh emaon, c'hwi a varvo en ho pec'hedoù.\r\n"},"25":{"verse_nr":25,"verse":"Lavarout a rejont eta dezhañ: Piv out-te? Ha Jezuz a lavaras dezho: Ar pezh a lavaran deoc'h abaoe ar penn-kentañ.\r\n"},"26":{"verse_nr":26,"verse":"Kalz a draoù am eus da lavarout ac'hanoc'h ha da varn ennoc'h; met an hini en deus va c'haset a zo gwirion, hag ar pezh am eus klevet digantañ, a lavaran d'ar bed.\r\n"},"27":{"verse_nr":27,"verse":"Ne gomprenjont ket e komze dezho eus an Tad.\r\n"},"28":{"verse_nr":28,"verse":"Ha Jezuz a lavaras dezho: Pa ho po savet Mab an den, neuze ec'h anavezot ar pezh emaon, ha penaos ne ran netra ac'hanon va-unan, met e lavaran an traoù evel m'en deus va Zad o desket din.\r\n"},"29":{"verse_nr":29,"verse":"An hini en deus va c'haset a zo ganin. Hag an Tad n'en deus ket va lezet va-unan, abalamour ma ran atav ar pezh a blij dezhañ.\r\n"},"30":{"verse_nr":30,"verse":"Evel ma lavare Jezuz an traoù-se, kalz a gredas ennañ.\r\n"},"31":{"verse_nr":31,"verse":"Jezuz a lavaras eta d'ar Yuzevien o devoa kredet ennañ: Mar chomit em ger, emaoc'h e gwirionez va diskibien.\r\n"},"32":{"verse_nr":32,"verse":"Anavezout a reot ar wirionez, hag ar wirionez ho tizereo.\r\n"},"33":{"verse_nr":33,"verse":"Respont a rejont dezhañ: Ni a zo eus lignez Abraham, ha biskoazh n'omp bet mevelien da zen; penaos eta e lavarez: C'hwi a vo lakaet dieub?\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a respontas dezho: E gwirionez, e gwirionez, me a lavar deoc'h, an hini en em ro d'ar pec'hed a zo mevel d'ar pec'hed.\r\n"},"35":{"verse_nr":35,"verse":"Hag ar mevel ne chom ket atav en ti; met ar mab a chom ennañ atav.\r\n"},"36":{"verse_nr":36,"verse":"Mar en deus ar Mab eta ho tizereet, c'hwi a vo e gwirionez dieub.\r\n"},"37":{"verse_nr":37,"verse":"Gouzout a ran oc'h lignez Abraham, met c'hwi a glask va lazhañ abalamour na gav ket va ger a zigor en ho kalon.\r\n"},"38":{"verse_nr":38,"verse":"Me a lavar ar pezh am eus gwelet e ti va Zad; ha c'hwi ivez, c'hwi a ra ar pezh hoc'h eus gwelet e ti ho tad.\r\n"},"39":{"verse_nr":39,"verse":"Int a respontas dezhañ: Hon tad eo Abraham. Jezuz a lavaras dezho: Ma vijec'h bugale Abraham, c'hwi a raje oberoù Abraham.\r\n"},"40":{"verse_nr":40,"verse":"Met bremañ, c'hwi a glask va lazhañ, me, un den en deus lavaret deoc'h ar wirionez am eus desket gant Doue; Abraham n'en deus ket graet kement-se.\r\n"},"41":{"verse_nr":41,"verse":"C'hwi a ra oberoù ho tad. Lavarout a rejont eta dezhañ: Ni n'omp ket bet ganet eus un avoultriezh; un Tad hepken hon eus, Doue eo.\r\n"},"42":{"verse_nr":42,"verse":"Jezuz a lavaras dezho: Ma vije Doue ho Tad, e karjec'h ac'hanon, abalamour ma'z on deuet eus Doue, hag a-berzh Doue e teuan; rak n'on ket deuet ac'hanon va-unan, met eñ eo an hini en deus va c'haset.\r\n"},"43":{"verse_nr":43,"verse":"Perak ne gomprenit ket va lavar? Abalamour da-se, ne c'hellit ket selaou va c'homz.\r\n"},"44":{"verse_nr":44,"verse":"Ho tad, a ziskennit anezhañ, eo an diaoul, ha c'hwi a fell deoc'h ober c'hoantoù ho tad. Lazher-den eo bet adalek ar penn-kentañ, ha n'en deus ket kendalc'het er wirionez, dre ma n'eus ket a wirionez ennañ. Pa lavar ar gaou, e komz eus ar pezh a zo ennañ e-unan, rak gaouiat eo, ha tad d'ar gaou.\r\n"},"45":{"verse_nr":45,"verse":"Met abalamour ma lavaran ar wirionez, ne gredit ket ac'hanon.\r\n"},"46":{"verse_nr":46,"verse":"Piv ac'hanoc'h a gendrec'ho ac'hanon a bec'hed? Mar lavaran ar wirionez, perak ne gredit ket ac'hanon?\r\n"},"47":{"verse_nr":47,"verse":"An hini a zo eus Doue a selaou komzoù Doue; dre-se c'hwi ne selaouit ket, abalamour n'oc'h ket eus Doue.\r\n"},"48":{"verse_nr":48,"verse":"Ar Yuzevien a respontas dezhañ: Ha n'hon eus ket lavaret mat penaos out ur Samaritan, ha penaos ez eus un diaoul ennout?\r\n"},"49":{"verse_nr":49,"verse":"Jezuz a respontas: Ne'm eus ket un diaoul, met enoriñ a ran va Zad, ha c'hwi a zizenor ac'hanon.\r\n"},"50":{"verse_nr":50,"verse":"Ne glaskan ket va gloar, bez' ez eus unan hag e glask, ha barn a ra.\r\n"},"51":{"verse_nr":51,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h: mar mir unan bennak va ger, ne welo biken ar marv.\r\n"},"52":{"verse_nr":52,"verse":"Ar Yuzevien a lavaras dezhañ: Anavezout a reomp bremañ ez eus un diaoul ennout; Abraham a zo marv, hag ar brofeded ivez, ha te a lavar: Mar mir unan bennak va ger, ne welo biken ar marv.\r\n"},"53":{"verse_nr":53,"verse":"Ha brasoc'h out eget Abraham hon tad, hag a zo marv? Ar brofeded ivez a zo marv. Da biv e fell dit en em dremen?\r\n"},"54":{"verse_nr":54,"verse":"Jezuz a respontas dezho: Mar tennan gloar ac'hanon va-unan, va gloar n'eo netra; va Zad eo an hini a ro gloar din, an hini a lavarit eo ho Toue.\r\n"},"55":{"verse_nr":55,"verse":"Koulskoude, n'hoc'h eus ket e anavezet, met me a anavez anezhañ; ha ma lavarfen n'anavezan ket anezhañ, e vefen ur gaouiad eveldoc'h; met anavezout a ran anezhañ hag e viran e c'her.\r\n"},"56":{"verse_nr":56,"verse":"Abraham ho tad en deus tridet gant al levenez, o soñjal e tlee gwelout va deiz; hag e welet en deus, hag eo en em laouenaet.\r\n"},"57":{"verse_nr":57,"verse":"Ar Yuzevien a lavaras dezhañ: Te ne'c'h eus ket c'hoazh hanter kant vloaz, hag ac'h eus gwelet Abraham?\r\n"},"58":{"verse_nr":58,"verse":"Jezuz a lavaras dezho: E gwirionez, e gwirionez, me a lavar deoc'h, a-raok ma voe Abraham, emaon.\r\n"},"59":{"verse_nr":59,"verse":"Neuze e kemerjont mein evit o zeurel gantañ; met Jezuz en em guzhas hag a yeas er-maez eus an templ [o tremen dre o c'hreiz, hag evel-se ez eas kuit].\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Evel ma oa Jezuz o tremen, e welas un den a oa dall abaoe e c'hanedigezh.\r\n"},"2":{"verse_nr":2,"verse":"E ziskibien a c'houlennas digantañ: Mestr, piv en deus pec'het, hemañ pe e gerent, dre ma'z eo ganet dall?\r\n"},"3":{"verse_nr":3,"verse":"Jezuz a respontas: N'eo ket en defe hemañ pe e dud pec'het, met abalamour ma vefe oberoù Doue disklêriet ennañ.\r\n"},"4":{"verse_nr":4,"verse":"E-pad ma'z eo deiz, eo ret din kas da benn oberoù an hini en deus va c'haset; an noz a zeu, ha den ne c'hell labourat enni.\r\n"},"5":{"verse_nr":5,"verse":"E-pad ma'z on er bed, ez on sklêrijenn ar bed.\r\n"},"6":{"verse_nr":6,"verse":"O vezañ lavaret kement-se, e krañchas d'an douar, hag e reas fank gant e halv; neuze e frotas daoulagad an dall gant ar fank-se,\r\n"},"7":{"verse_nr":7,"verse":"hag e lavaras dezhañ: Kae, hag en em walc'h e stank Siloa (da lavarout eo: Kaset). Mont a reas di, en em walc'has, hag ez eas kuit o welout sklaer.\r\n"},"8":{"verse_nr":8,"verse":"An amezeien hag ar re o devoa e welet a-raok, pa oa dall, a lavare: N'eo ket hemañ an hini en em zalc'he azezet, hag a c'houlenne an aluzen?\r\n"},"9":{"verse_nr":9,"verse":"Darn a lavare: Eñ eo; darn all a lavare: Heñvel eo outañ; eñ e-unan a lavare: Me va-unan eo.\r\n"},"10":{"verse_nr":10,"verse":"Int a lavaras eta dezhañ: Penaos eo bet digoret da zaoulagad dit?\r\n"},"11":{"verse_nr":11,"verse":"Eñ a respontas: Un den a c'halver Jezuz en deus graet fank, en deus eouliet gantañ va daoulagad, ha lavaret din: Kae da stank Siloa, hag en em walc'h enni. Me a zo eta aet, hag ez on en em walc'het, hag e welan.\r\n"},"12":{"verse_nr":12,"verse":"Int a lavaras dezhañ: Pelec'h emañ an den-se? Eñ a lavaras: N'ouzon ket.\r\n"},"13":{"verse_nr":13,"verse":"Kas a rejont d'ar farizianed an hini a oa bet dall.\r\n"},"14":{"verse_nr":14,"verse":"Un deiz sabad e oa, p'en devoa Jezuz graet ar fank, ha p'en devoa digoret e zaoulagad dezhañ.\r\n"},"15":{"verse_nr":15,"verse":"Ar farizianed a c'houlenne eta digantañ ivez penaos en devoa adkavet ar gweled. Eñ a lavaras dezho: Lakaet en deus fank din war va daoulagad, hag ez on en em walc'het hag e welan.\r\n"},"16":{"verse_nr":16,"verse":"Neuze hiniennoù eus ar farizianed a lavaras: An den-se n'eo ket a-berzh Doue, peogwir ne vir ket ar sabad. Reoù all a lavare: Penaos e c'hell un den fall ober hevelep mirakloù? Hag e oant dizunvan etrezo.\r\n"},"17":{"verse_nr":17,"verse":"Lavarout a rejont a-nevez d'an dall: Ha te, petra a lavarez diwar e benn, p'en deus digoret dit da zaoulagad? Eñ a respontas: Ur profed eo.\r\n"},"18":{"verse_nr":18,"verse":"Met ar Yuzevien ne gredjont ket e oa bet an den-se dall, hag e oa digoret e zaoulagad dezhañ, ken ma lakajont gervel e dud.\r\n"},"19":{"verse_nr":19,"verse":"Hag e c'houlennjont diganto, o lavarout: Hennezh eo ho mab, a lavarit eo bet ganet dall? Penaos eta e wel bremañ?\r\n"},"20":{"verse_nr":20,"verse":"E dud a respontas: Ni a oar eo hor mab, hag eo bet ganet dall;\r\n"},"21":{"verse_nr":21,"verse":"met n'ouzomp ket penaos e wel bremañ, ha n'ouzomp ket piv en deus digoret dezhañ e zaoulagad. Oad en deus, goulennit digantañ, komz a raio e-unan eus ar pezh a sell outañ.\r\n"},"22":{"verse_nr":22,"verse":"E dud a lavare kement-se, abalamour m'o devoa aon rak ar Yuzevien; ar Yuzevien o devoa lakaet en o fenn, penaos piv bennak a anavezje Jezuz evit ar C'hrist, a vije kaset kuit eus ar sinagogenn.\r\n"},"23":{"verse_nr":23,"verse":"Dre-se e dud a lavaras: Oad en deus, goulennit digantañ.\r\n"},"24":{"verse_nr":24,"verse":"Gervel a rejont eta evit an eil wech an den a oa bet dall, hag e lavarjont dezhañ: Ro gloar da Zoue, ni a oar an den-se a zo ur pec'her.\r\n"},"25":{"verse_nr":25,"verse":"Eñ a respontas: N'ouzon ket hag-eñ eo ur pec'her; un dra a ouzon eo penaos e oan dall, ha penaos e welan bremañ.\r\n"},"26":{"verse_nr":26,"verse":"Int a lavaras c'hoazh dezhañ: Petra en deus graet dit? Penaos en deus digoret da zaoulagad dit?\r\n"},"27":{"verse_nr":27,"verse":"Eñ a respontas dezho: E lavaret em eus dija deoc'h, ha n'hoc'h eus ket e selaouet? Perak e fell deoc'h e glevout a-nevez? C'hoantaat a rit ivez dont da vezañ e ziskibien?\r\n"},"28":{"verse_nr":28,"verse":"Neuze e tismegañsjont anezhañ hag e lavarjont: Te eo a zo e ziskibl, evidomp-ni, ni a zo diskibien Moizez.\r\n"},"29":{"verse_nr":29,"verse":"Ni a oar en deus Doue komzet ouzh Moizez, met evit hemañ, n'ouzomp ket a-belec'h eo.\r\n"},"30":{"verse_nr":30,"verse":"An den a respontas: Un dra souezhus eo, penaos n'ouzoc'h ket a-belec'h eo; ha koulskoude en deus digoret va daoulagad din!\r\n"},"31":{"verse_nr":31,"verse":"Ha, ni a oar penaos Doue ne selaou ket ar re fall; met mar deu unan bennak da enoriñ Doue ha da ober e volontez, e selaou anezhañ.\r\n"},"32":{"verse_nr":32,"verse":"N'eus bet klevet biskoazh en defe den digoret daoulagad un den ganet dall.\r\n"},"33":{"verse_nr":33,"verse":"Ma ne vije ket hemañ eus Doue, ne c'hellje ober netra.\r\n"},"34":{"verse_nr":34,"verse":"Int a respontas dezhañ: Te a zo bet ganet holl er pec'hed, hag e kelennez ac'hanomp! Hag e kasjont anezhañ kuit.\r\n"},"35":{"verse_nr":35,"verse":"Jezuz a glevas penaos o devoa e gaset kuit, hag o vezañ en em gavet gantañ, e lavaras dezhañ: Ha krediñ a rez e Mab Doue?\r\n"},"36":{"verse_nr":36,"verse":"Eñ a respontas: Piv eo Aotrou, evit ma kredin ennañ?\r\n"},"37":{"verse_nr":37,"verse":"Ha Jezuz a lavaras dezhañ: Gwelet ec'h eus anezhañ, eñ e-unan eo an hini a gomz ouzhit.\r\n"},"38":{"verse_nr":38,"verse":"Neuze e lavaras: Krediñ a ran, Aotrou, hag ec'h azeulas anezhañ.\r\n"},"39":{"verse_nr":39,"verse":"Ha Jezuz a lavaras: Me a zo deuet er bed-mañ da varn, evit ma welo ar re na welont ket, ha ma teuio dall ar re a wel.\r\n"},"40":{"verse_nr":40,"verse":"Hag hiniennoù eus ar farizianed a oa gantañ, o klevout kement-se, a lavaras dezhañ: Ha ni, bez' omp-ni ivez dall?\r\n"},"41":{"verse_nr":41,"verse":"Jezuz a lavaras dezho: Ma vijec'h dall, n'ho pije ket a bec'hed; met bremañ e lavarit: Gwelout a reomp; abalamour da gement-se ho pec'hed a chom.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h, an hini na da ket e kraou an deñved dre an nor, met a bign dre ul lec'h all, a zo ul laer hag ur brigant.\r\n"},"2":{"verse_nr":2,"verse":"Met an hini a ya dre an nor, eo mesaer an deñved.\r\n"},"3":{"verse_nr":3,"verse":"Ar porzhier a zigor dezhañ an nor, hag an deñved a glev e vouezh; gervel a ra e zeñved e-unan dre o anv, hag e kas anezho er-maez.\r\n"},"4":{"verse_nr":4,"verse":"Ha p'en deus lakaet er-maez e zeñved e-unan, e vale a-raok dezho, hag an deñved a heul anezhañ, abalamour ma'c'h anavezont e vouezh.\r\n"},"5":{"verse_nr":5,"verse":"Met ne heuilhint ket un diavaeziad, tec'hout a raint kentoc'h dre ma n'anavezont ket mouezh an diavaezidi.\r\n"},"6":{"verse_nr":6,"verse":"Jezuz a lavaras dezho ar barabolenn-se, met ne gomprenjont ket ar pezh a lavare dezho.\r\n"},"7":{"verse_nr":7,"verse":"Jezuz eta a lavaras dezho c'hoazh: E gwirionez, e gwirionez, me a lavar deoc'h, me eo dor an deñved.\r\n"},"8":{"verse_nr":8,"verse":"An holl re a zo deuet a-raok din a zo laeron ha briganted, met an deñved n'o deus ket o selaouet.\r\n"},"9":{"verse_nr":9,"verse":"Me eo an nor; mar deu unan bennak e-barzh drezon, e vo salvet; dont ha mont a raio hag e kavo peurvan.\r\n"},"10":{"verse_nr":10,"verse":"Al laer ne zeu nemet evit laerezh, lazhañ ha distrujañ; met me a zo deuet evit m'o devo va deñved ar vuhez ha ma vint er fonnuster.\r\n"},"11":{"verse_nr":11,"verse":"Me eo ar mesaer mat; ar mesaer mat a ro e vuhez evit e zeñved.\r\n"},"12":{"verse_nr":12,"verse":"Met an devezhour n'eo ket ar mesaer, hag an deñved n'int ket dezhañ; pa wel ar bleiz o tont, e tilez an deñved hag e tec'h; ar bleiz a grog en deñved hag a stlabez anezho.\r\n"},"13":{"verse_nr":13,"verse":"An devezhour a dec'h, abalamour ma'z eo devezhour, ha ne gemer ket preder eus an deñved.\r\n"},"14":{"verse_nr":14,"verse":"Me eo ar mesaer mat, me a anavez va deñved, hag anavezet on ganto,\r\n"},"15":{"verse_nr":15,"verse":"evel ma'c'h anavez va Zad ac'hanon, hag evel ma'c'h anavezan va Zad; ha reiñ a ran va buhez evit va deñved.\r\n"},"16":{"verse_nr":16,"verse":"Deñved all am eus ha n'int ket eus an tropell-mañ; ret eo din ivez degas anezho; hag e klevint va mouezh, ha ne vo nemet ur bagad, hag ur mesaer hepken.\r\n"},"17":{"verse_nr":17,"verse":"Dre-se eo e kar va Zad ac'hanon, abalamour ma roan va buhez evit he adkemer.\r\n"},"18":{"verse_nr":18,"verse":"Den ne lam anezhi diganin, me a ro anezhi ac'hanon va-unan; ar galloud am eus d'he c'huitaat, hag ar galloud d'he adkemer; an urzh-se am eus bet digant va Zad.\r\n"},"19":{"verse_nr":19,"verse":"Neuze e voe dizunvaniezh adarre etre ar Yuzevien, abalamour d'ar gerioù-se.\r\n"},"20":{"verse_nr":20,"verse":"Kalz anezho a lavare: Un diaoul en deus, diskiantet eo; perak e selaouit anezhañ?\r\n"},"21":{"verse_nr":21,"verse":"Re all a lavare: Ar gerioù-se n'int ket eus un den dalc'het gant un diaoul. Hag un diaoul a c'hell digeriñ daoulagad ar re dall?\r\n"},"22":{"verse_nr":22,"verse":"Bez' e oa e Jeruzalem gouel an Dedi, hag ar goañv a oa.\r\n"},"23":{"verse_nr":23,"verse":"Evel ma valee Jezuz en templ, e porched Salomon,\r\n"},"24":{"verse_nr":24,"verse":"ar Yuzevien en em zastumas eta en-dro dezhañ, hag a lavaras dezhañ: Betek pegeit e talc'hi hor spered en douetañs? Mar dout ar C'hrist, lavar eñ deomp freals.\r\n"},"25":{"verse_nr":25,"verse":"Jezuz a respontas dezho: E lavaret em eus deoc'h, ha ne gredit ket; an oberoù a ran e anv va Zad a ro testeni ac'hanon.\r\n"},"26":{"verse_nr":26,"verse":"Met c'hwi ne gredit ket abalamour n'oc'h ket eus va deñved, evel ma em eus e lavaret deoc'h.\r\n"},"27":{"verse_nr":27,"verse":"Va deñved a glev va mouezh, ha me a anavez anezho, hag int a heul ac'hanon.\r\n"},"28":{"verse_nr":28,"verse":"Me a ro dezho ar vuhez peurbadus; ne vint kollet biken, ha den n'o lamo eus va dorn.\r\n"},"29":{"verse_nr":29,"verse":"Va Zad en deus o roet din, ha brasoc'h eo eget an holl; den ne c'hell o lemel eus dorn va Zad.\r\n"},"30":{"verse_nr":30,"verse":"Me hag an Tad a zo unan.\r\n"},"31":{"verse_nr":31,"verse":"Neuze ar Yuzevien a gemeras a-nevez mein evit e veinata.\r\n"},"32":{"verse_nr":32,"verse":"Ha Jezuz a lavaras dezho: Graet em eus dirazoc'h kalz a oberoù mat, a-berzh va Zad; evit pehini anezho e veinatait ac'hanon?\r\n"},"33":{"verse_nr":33,"verse":"Ar Yuzevien a respontas dezhañ: N'eo ket evit un ober mat e veinataomp ac'hanout, met abalamour d'ur gwallgomz, dre ma n'out nemet un den hag en em rez Doue.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a respontas dezho: N'eo ket skrivet en ho lezenn: Lavaret em eus: C'hwi a zo doueed?\r\n"},"35":{"verse_nr":35,"verse":"Mar he deus eta galvet doueed ar re ma oa ger Doue kaset dezho (hag ar Skritur ne c'hell ket bezañ torret),\r\n"},"36":{"verse_nr":36,"verse":"lavarout a rit-hu e wallgomzan, me an hini en deus an Tad santelaet ha kaset er bed, abalamour ma em eus lavaret: Me eo Mab Doue?\r\n"},"37":{"verse_nr":37,"verse":"Ma ne ran ket oberoù va Zad, na gredit ket ac'hanon.\r\n"},"38":{"verse_nr":38,"verse":"Met mar o gran, ha pa ne gredfec'h ket ac'hanon, kredit da'm oberoù, evit ma'c'h anavezot ha ma kredot an Tad a zo ennon, hag ez on ennañ.\r\n"},"39":{"verse_nr":39,"verse":"Klask a raent eta c'hoazh kregiñ ennañ, met en em dennañ a reas eus o daouarn.\r\n"},"40":{"verse_nr":40,"verse":"Mont a reas a-nevez en tu all d'ar Jordan, e-lec'h ma oa Yann o vadeziñ da gentañ, hag e chomas eno.\r\n"},"41":{"verse_nr":41,"verse":"Kalz a dud a zeuas d'e gavout, hag e lavarent: Yann, evit gwir, n'en deus graet mirakl ebet; met kement-holl en deus Yann lavaret eus an den-mañ a zo gwir.\r\n"},"42":{"verse_nr":42,"verse":"Ha kalz a gredas ennañ el lec'h-se.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Bez' e oa ur c'hlañvour, anvet Lazar, eus Betania, kêriadenn Mari ha Marta he c'hoar.\r\n"},"2":{"verse_nr":2,"verse":"Mari a oa an hini a eoulias an Aotrou a c'hwez-vat, hag a dorchas e dreid gant he blev; ha Lazar, he breur, a oa klañv.\r\n"},"3":{"verse_nr":3,"verse":"Ar c'hoarezed eta a gasas da lavarout da Jezuz: Aotrou, an hini a garez a zo klañv.\r\n"},"4":{"verse_nr":4,"verse":"Jezuz, o vezañ klevet kement-se, a lavaras: Ar c'hleñved-se n'eo ket d'ar marv, met evit gloar Doue eo, evit ma vo roet gloar da Vab Doue a gement-se.\r\n"},"5":{"verse_nr":5,"verse":"Jezuz a gare Marta, hag he c'hoar, ha Lazar.\r\n"},"6":{"verse_nr":6,"verse":"Koulskoude, p'en devoa klevet penaos e oa klañv, e chomas daou zevezh c'hoazh el lec'h ma oa.\r\n"},"7":{"verse_nr":7,"verse":"Neuze e lavaras d'e ziskibien: Distroomp e Judea.\r\n"},"8":{"verse_nr":8,"verse":"An diskibien a lavaras dezhañ: Mestr, ar Yuzevien a glaske, n'eus ket pell, da veinata, hag e tistroez a-nevez di!\r\n"},"9":{"verse_nr":9,"verse":"Jezuz a respontas dezho: Ha n'eus ket daouzek eur en deiz? Mar bale unan bennak e-pad an deiz, ne gouezh ket, abalamour ma wel sklêrijenn ar bed-mañ.\r\n"},"10":{"verse_nr":10,"verse":"Met mar bale unan bennak e-pad an noz, e kouezh, abalamour n'eus ket a sklêrijenn ennañ.\r\n"},"11":{"verse_nr":11,"verse":"Komz a reas evel-se, ha goude e lavaras dezho: Lazar, hor mignon, a gousk; met me a ya d'e zihuniñ.\r\n"},"12":{"verse_nr":12,"verse":"E ziskibien a lavaras dezhañ: Aotrou, mar kousk, e vo yac'haet.\r\n"},"13":{"verse_nr":13,"verse":"Met Jezuz en devoa komzet eus marv Lazar; hag int a grede e komze eus diskuizh ar c'housked.\r\n"},"14":{"verse_nr":14,"verse":"Neuze Jezuz a lavaras dezho freals: Lazar a zo marv.\r\n"},"15":{"verse_nr":15,"verse":"Hag ez eus joa ganin abalamour deoc'h, dre ne oan ket eno evit ma kredot; met deomp d'e gavout.\r\n"},"16":{"verse_nr":16,"verse":"Tomaz, galvet Didim, a lavaras d'an diskibien all: Deomp, ni ivez, evit mervel gant Jezuz.\r\n"},"17":{"verse_nr":17,"verse":"Jezuz, o vezañ erruet, a gavas Lazar er bez abaoe dija pevar devezh.\r\n"},"18":{"verse_nr":18,"verse":"Betania a oa war-dro pemzek stadenn eus Jeruzalem,\r\n"},"19":{"verse_nr":19,"verse":"ha kalz eus ar Yuzevien a oa deuet da-gichen Marta ha Mari, evit o frealziñ diwar-benn o breur.\r\n"},"20":{"verse_nr":20,"verse":"Pa ouezas Marta e teue Jezuz, ez eas a-raok dezhañ; met Mari a chomas azezet er gêr.\r\n"},"21":{"verse_nr":21,"verse":"Ha Marta a lavaras da Jezuz: Aotrou, ma vijes bet amañ, va breur ne vije ket marvet.\r\n"},"22":{"verse_nr":22,"verse":"Met anavezout a ran penaos bremañ memes, holl gement a c'houlenni digant Doue, Doue en roio dit.\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a lavaras dezhi: Da vreur a adsavo a varv.\r\n"},"24":{"verse_nr":24,"verse":"Marta a respontas dezhañ: Gouzout a ran ec'h adsavo da vev da adsavidigezh an deiz diwezhañ.\r\n"},"25":{"verse_nr":25,"verse":"Jezuz a lavaras dezhi: Me eo an adsavidigezh hag ar vuhez; an hini a gred ennon a vevo, memes ha pa vefe marv.\r\n"},"26":{"verse_nr":26,"verse":"Ha piv bennak a vev hag a gred ennon, ne varvo biken. Ha krediñ a rez kement-se?\r\n"},"27":{"verse_nr":27,"verse":"Hi a lavaras dezhañ: Ya, Aotrou, me a gred out ar C'hrist, Mab Doue, an hini a zlee dont er bed.\r\n"},"28":{"verse_nr":28,"verse":"P'he devoe lavaret kement-se, ez eas hag e c'halvas Mari, he c'hoar, e-kuzh, hag e lavaras dezhi: Ar Mestr a zo amañ, hag e c'halv ac'hanout.\r\n"},"29":{"verse_nr":29,"verse":"Houmañ, o vezañ klevet anezhi, a savas buan, hag a zeuas d'e gavout.\r\n"},"30":{"verse_nr":30,"verse":"Jezuz ne oa ket c'hoazh aet er bourc'h, bez' e oa el lec'h ma oa deuet Marta a-raok dezhañ.\r\n"},"31":{"verse_nr":31,"verse":"Yuzevien a oa gant Mari en ti, ouzh he frealziñ; pa weljont e oa savet ken buan, hag e oa aet er-maez, e heuilhjont anezhi, o lavarout: Mont a ra da ouelañ d'ar bez.\r\n"},"32":{"verse_nr":32,"verse":"Pa voe deuet Mari el lec'h ma oa Jezuz, ha pa welas anezhañ, en em daolas d'e dreid, hag e lavaras dezhañ: Aotrou, ma vijes bet amañ, va breur ne vije ket marvet.\r\n"},"33":{"verse_nr":33,"verse":"Pa welas Jezuz anezhi o ouelañ, ha penaos e ouele ivez ar Yuzevien a oa deuet ganti, e huanadas en e spered hag e voe trubuilhet;\r\n"},"34":{"verse_nr":34,"verse":"neuze e lavaras: Pelec'h hoc'h eus e lakaet? Int a lavaras dezhañ: Aotrou, deus ha gwel.\r\n"},"35":{"verse_nr":35,"verse":"Jezuz en em lakaas da ouelañ.\r\n"},"36":{"verse_nr":36,"verse":"War gement-se ar Yuzevien a lavaras: Gwelit penaos e kare anezhañ.\r\n"},"37":{"verse_nr":37,"verse":"Met hiniennoù anezho a lavaras: Eñ, an hini en deus digoret daoulagad an dall, ha ne c'hellje ket ober ivez na varvje ket hemañ?\r\n"},"38":{"verse_nr":38,"verse":"Neuze Jezuz, o huanadiñ a-nevez ennañ e-unan, a zeuas d'ar bez: ur c'hev e oa, hag ur maen a oa lakaet warnañ.\r\n"},"39":{"verse_nr":39,"verse":"Jezuz a lavaras: Lamit ar maen. Marta, c'hoar an hini marv, a lavaras dezhañ: Aotrou, c'hwez fall a zo dija gantañ, rak aze emañ abaoe pevar deiz zo.\r\n"},"40":{"verse_nr":40,"verse":"Jezuz a lavaras dezhi: Ne'm eus ket lavaret dit penaos, mar kredez, e weli gloar Doue?\r\n"},"41":{"verse_nr":41,"verse":"Lemel a rejont eta ar maen [eus al lec'h ma oa gourvezet an hini marv]. Ha Jezuz, o sevel e zaoulagad war-zu an neñv, a lavaras: Tad, da drugarekaat a ran eus ma ec'h eus va selaouet.\r\n"},"42":{"verse_nr":42,"verse":"Gouzout a raen e selaouez ac'hanon atav, met e lavaret em eus abalamour d'ar bobl-mañ a zo en-dro din, evit ma kredo ec'h eus va degaset.\r\n"},"43":{"verse_nr":43,"verse":"P'en devoe lavaret kement-se, e krias a vouezh uhel: Lazar, deus er-maez!\r\n"},"44":{"verse_nr":44,"verse":"Hag an hini marv a zeuas er-maez, e zaouarn hag e dreid ereet gant bandennoù, hag e zremm goloet gant ul lienenn. Jezuz a lavaras dezho: Diereit anezhañ, ha lezit eñ da vont.\r\n"},"45":{"verse_nr":45,"verse":"Kalz eta a-douez ar Yuzevien a oa deuet da welout Mari, hag o devoa gwelet ar pezh en devoa Jezuz graet, a gredas ennañ.\r\n"},"46":{"verse_nr":46,"verse":"Met hiniennoù anezho a yeas da gavout ar farizianed, hag a lavaras dezho ar pezh en devoa Jezuz graet.\r\n"},"47":{"verse_nr":47,"verse":"Neuze ar veleien vras hag ar farizianed a zastumas ar sanedrin, hag a lavaras: Petra a raimp? Rak an den-se a ra kalz a virakloù.\r\n"},"48":{"verse_nr":48,"verse":"Mar en lezomp d'ober, an holl a gredo ennañ, hag ar Romaned a zeuio, hag a zistrujo al lec'h-mañ hag hor pobl.\r\n"},"49":{"verse_nr":49,"verse":"Met Kaifaz, unan anezho, hag a oa beleg-meur er bloavezh-se, a lavaras dezho: C'hwi n'ouzoc'h netra;\r\n"},"50":{"verse_nr":50,"verse":"ha ne soñjit ket eo gwelloc'h da un den hepken mervel evit ar bobl, eget na vefe kollet holl dud ar vro?\r\n"},"51":{"verse_nr":51,"verse":"Hogen ne lavare ket kement-se anezhañ e-unan, met o vezañ beleg-meur er bloaz-se, e tiouganas penaos e tlee Jezuz mervel evit ar bobl;\r\n"},"52":{"verse_nr":52,"verse":"ha n'eo ket hepken evit ar bobl, met ivez evit dastum en ur c'horf hepken bugale Doue a zo a-stlabez.\r\n"},"53":{"verse_nr":53,"verse":"Adalek an deiz-se en em guzuilhjont evit e lakaat d'ar marv.\r\n"},"54":{"verse_nr":54,"verse":"Dre-se Jezuz n'en em ziskoueze ket en un doare frank e-touez ar Yuzevien, met mont a reas ac'hane en ur vro tost d'al lec'h distro, d'ur gêr galvet Efraim; hag e chomas eno gant e ziskibien.\r\n"},"55":{"verse_nr":55,"verse":"Pask ar Yuzevien a oa tost, ha kalz a dud eus ar vro a bigne da Jeruzalem a-raok ar Pask, evit en em c'hlanaat.\r\n"},"56":{"verse_nr":56,"verse":"Klask a raent eta Jezuz, hag, oc'h en em zerc'hel en templ, e lavarent an eil d'egile: Petra a soñjit? Ne zeuio ket d'ar gouel?\r\n"},"57":{"verse_nr":57,"verse":"Met ar veleien vras hag ar farizianed o devoa roet urzh, penaos ma ouije unan bennak pelec'h e oa, ra en diskuilhje, evit ma krogjed ennañ.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"C'hwec'h devezh a-raok ar Pask, Jezuz a zeuas da Vetania, e-lec'h ma oa Lazar, an hini a oa bet marv hag en devoa adsavet a-douez ar re varv.\r\n"},"2":{"verse_nr":2,"verse":"Graet e voe dezhañ eno ur goan, Marta a servije, ha Lazar a oa unan eus ar re a oa ouzh taol gantañ.\r\n"},"3":{"verse_nr":3,"verse":"Neuze Mari, o vezañ kemeret ul lur c'hwezh-vat a nard pur, eus ur priz bras, a eoulias ganti treid Jezuz, hag o zorchas gant e blev; an ti a voe leuniet gant c'hwezh an traet-se.\r\n"},"4":{"verse_nr":4,"verse":"Neuze Judaz Iskariod, mab Simon, unan eus an diskibien, an hini a dlee e werzhañ, a lavaras:\r\n"},"5":{"verse_nr":5,"verse":"Perak n'eo ket bet gwerzhet ar c'hwezh-vat-se tri c'hant diner, evit o reiñ d'ar beorien?\r\n"},"6":{"verse_nr":6,"verse":"Lavarout a rae kement-se, n'eo ket m'en dije preder ouzh ar beorien, met abalamour ma oa laer, hag o vezañ ma oa gantañ ar yalc'h, e kemere ar pezh a lakaed enni.\r\n"},"7":{"verse_nr":7,"verse":"Jezuz a lavaras eta dezhañ: Lez anezhi d'ober; miret he deus ar c'hwezh-vat-se evit deiz va beziadur.\r\n"},"8":{"verse_nr":8,"verse":"Rak c'hwi ho po bepred ar beorien ganeoc'h, met n'ho po ket atav ac'hanon.\r\n"},"9":{"verse_nr":9,"verse":"Neuze ur vandenn vras a Yuzevien, o vezañ gouezet e oa Jezuz eno, a zeuas di, n'eo ket hepken abalamour da Jezuz, met ivez evit gwelout Lazar, an hini en devoa adsavet a-douez ar re varv.\r\n"},"10":{"verse_nr":10,"verse":"Hag ar veleien vras en em guzulias da lakaat ivez Lazar d'ar marv,\r\n"},"11":{"verse_nr":11,"verse":"rak kalz eus ar Yuzevien, abalamour dezhañ, a yae hag a grede e Jezuz.\r\n"},"12":{"verse_nr":12,"verse":"An deiz war-lerc'h, ul lod bras a dud deuet evit ar gouel, o klevout e oa deuet Jezuz e Jeruzalem,\r\n"},"13":{"verse_nr":13,"verse":"a gemeras brankoù palmez, hag a yeas a-raok dezhañ, o krial: Hozanna! Benniget ra vo roue Israel, an hini a zeu en anv an Aotrou!\r\n"},"14":{"verse_nr":14,"verse":"Ha Jezuz, o vezañ kavet un azenig, a bignas warnañ eno, hervez ma'z eo skrivet:\r\n"},"15":{"verse_nr":15,"verse":"Na'z pez ket aon, merc'h Sion: setu, da roue a zeu, pignet war ebeul un azenez.\r\n"},"16":{"verse_nr":16,"verse":"E ziskibien ne gomprenjont ket da gentañ kement-se; met pa voe roet gloar da Jezuz, neuze e teuas da soñj dezho penaos e oa bet skrivet an traoù-se diwar e benn, hag e oant bet c'hoarvezet gantañ.\r\n"},"17":{"verse_nr":17,"verse":"Ar vandenn a oa gantañ p'en devoa galvet Lazar eus ar bez, ha p'en devoa e adsavet a-douez ar re varv, a roe testeni dezhañ.\r\n"},"18":{"verse_nr":18,"verse":"Hag abalamour ivez m'en devoa anavezet ar bobl penaos en devoa graet ar mirakl-se eo, e oant aet a-raok dezhañ.\r\n"},"19":{"verse_nr":19,"verse":"Ar farizianed a lavaras eta etrezo: Gwelout a rit na c'hounezit netra; setu, an holl dud a ya war e lerc'h.\r\n"},"20":{"verse_nr":20,"verse":"Met, bez' e oa un toullad Gresianed e-touez ar re a oa pignet evit azeuliñ e-pad ar gouel.\r\n"},"21":{"verse_nr":21,"verse":"Dont a rejont da gavout Filip eus Betsaida e Galilea; hag, o pediñ anezhañ, e lavarjont dezhañ: Aotrou, ni a garfe gwelout Jezuz.\r\n"},"22":{"verse_nr":22,"verse":"Filip a zeuas hag a lavaras da Andrev, hag Andrev ha Filip en lavaras da Jezuz.\r\n"},"23":{"verse_nr":23,"verse":"Ha Jezuz a respontas dezho: An eur a zo deuet ma tle Mab an den resev gloar.\r\n"},"24":{"verse_nr":24,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h: ma ne varv ket ar c'hreunenn winizh goude ma vez taolet en douar, e chom hec'h-unan; met mar marv, e toug kalz a frouezh.\r\n"},"25":{"verse_nr":25,"verse":"An hini a gar e vuhez he c'hollo, hag an hini a gasa e vuhez er bed-mañ he miro evit ar vuhez peurbadus.\r\n"},"26":{"verse_nr":26,"verse":"Mar servij unan bennak ac'hanon, ra zeuio war va lerc'h; hag e-lec'h ma vin, eno e vo ivez va servijer; ha mar servij unan bennak ac'hanon, an Tad a enoro anezhañ.\r\n"},"27":{"verse_nr":27,"verse":"Bremañ va ene a zo trubuilhet; ha petra a lavarin? Tad, savete ac'hanon eus an eur-mañ! Met evit kement-se on deuet en eur-mañ.\r\n"},"28":{"verse_nr":28,"verse":"Tad, ro gloar da'z anv. Neuze e teuas ur vouezh eus an neñv, hag a lavaras: Roet em eus gloar dezhañ, hag e roin gloar dezhañ c'hoazh.\r\n"},"29":{"verse_nr":29,"verse":"Ar bobl a oa eno, hag o devoa klevet, a lavare e oa ar c'hurun; re all a lavare: Un ael en deus komzet outañ.\r\n"},"30":{"verse_nr":30,"verse":"Jezuz a gemeras ar gomz hag a lavaras dezho: Ar vouezh-se n'eo ket evidon-me, met evidoc'h.\r\n"},"31":{"verse_nr":31,"verse":"Bremañ en em ra barnedigezh ar bed-mañ; bremañ priñs ar bed-mañ a vo taolet er-maez.\r\n"},"32":{"verse_nr":32,"verse":"Ha me, pa vin bet savet eus an douar, a denno an holl dud da'm c'havout.\r\n"},"33":{"verse_nr":33,"verse":"Met, lavarout a rae kement-se evit merkañ dre beseurt marv e tlee mervel.\r\n"},"34":{"verse_nr":34,"verse":"Ar bobl a respontas dezhañ: Desket hon eus dre al lezenn e tle ar C'hrist chom da viken; penaos eta e lavarez eo ret da Vab an den bezañ savet? Piv eo ar Mab an den-se?\r\n"},"35":{"verse_nr":35,"verse":"Jezuz a lavaras dezho: Ar sklêrijenn a zo c'hoazh ganeoc'h evit un nebeut amzer. Kerzhit e-pad m'hoc'h eus ar sklêrijenn, gant aon na zeufe an deñvalijenn d'ho soupren; rak an hini a gerzh en deñvalijenn ne oar ket pelec'h ez a.\r\n"},"36":{"verse_nr":36,"verse":"E-pad m'hoc'h eus ar sklêrijenn, kredit er sklêrijenn evit ma viot bugale ar sklêrijenn. Jezuz a lavaras an traoù-se, ha goude ez eas hag en em guzhas diouto.\r\n"},"37":{"verse_nr":37,"verse":"Hag evitañ da vezañ graet kement a virakloù dirazo, ne gredjont ket ennañ,\r\n"},"38":{"verse_nr":38,"verse":"abalamour d'ar ger en devoa ar profed Izaia lavaret da vezañ peurc'hraet: Aotrou, piv en deus kredet d'hor prezegenn? Ha da biv eo bet disklêriet brec'h an Aotrou?\r\n"},"39":{"verse_nr":39,"verse":"Dre-se, ne c'hellent ket krediñ, rak Izaia en deus lavaret c'hoazh: \r\n"},"40":{"verse_nr":40,"verse":"Dallet en deus o daoulagad ha kaletaet o c'halon, gant aon na welfent gant o daoulagad, ha na gomprenfent gant o c'halon, ha na zistrofent ouzh Doue, ha na yac'hafen anezho.\r\n"},"41":{"verse_nr":41,"verse":"Izaia a lavaras an traoù-mañ, pa welas e c'hloar, ha pa gomzas anezhañ.\r\n"},"42":{"verse_nr":42,"verse":"Koulskoude kalz, memes eus ar re vras, a gredas ennañ; met n'anzavent ket kement-se abalamour d'ar farizianed, gant aon da vezañ kaset kuit eus ar sinagogenn.\r\n"},"43":{"verse_nr":43,"verse":"Rak karout a raent muioc'h ar gloar a zeu eus an dud, eget gloar Doue.\r\n"},"44":{"verse_nr":44,"verse":"Met Jezuz a grias hag a lavaras: An hini a gred ennon, ne gred ket ennon, met en hini en deus va c'haset.\r\n"},"45":{"verse_nr":45,"verse":"Hag an hini a wel ac'hanon, a wel an hini an deus va c'haset.\r\n"},"46":{"verse_nr":46,"verse":"Me a zo deuet er bed evel sklêrijenn, evit na chomo ket en deñvalijenn an neb a gred ennon.\r\n"},"47":{"verse_nr":47,"verse":"Ha mar klev unan bennak va gerioù ha ne gred ket ennon, ne varnan ket anezhañ, rak n'on ket deuet evit barn ar bed, met evit e saveteiñ.\r\n"},"48":{"verse_nr":48,"verse":"An hini na'm degemer ket ha na zegemer ket va gerioù en deus e varner; ar ger am eus prezeget eo, a varno anezhañ en deiz diwezhañ.\r\n"},"49":{"verse_nr":49,"verse":"Rak n'eo ket ac'hanon va-unan em eus komzet, met an Tad en deus va c'haset, en deus gourc'hemennet din ar pezh a dleen lavarout ha prezeg.\r\n"},"50":{"verse_nr":50,"verse":"Hag anavezout a ran penaos e c'hourc'hemenn eo ar vuhez peurbadus. An traoù a lavaran eta, a lavaran evel m'en deus an Tad o lavaret din.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"A-raok gouel ar Pask, Jezuz, oc'h anavezout e oa deuet e eur evit tremen eus ar bed-mañ d'an Tad, evel m'en devoa karet e re a oa er bed, o c'haras betek ar fin.\r\n"},"2":{"verse_nr":2,"verse":"Ha da goulz koan (an diaoul o vezañ lakaet e kalon Judaz Iskariod, mab Simon, e werzhañ),\r\n"},"3":{"verse_nr":3,"verse":"Jezuz, oc'h anavezout en devoa an Tad lakaet pep tra etre e zaouarn, hag e oa deuet eus Doue, hag e tistroe da Zoue,\r\n"},"4":{"verse_nr":4,"verse":"a savas diouzh koan, a lamas e vantell, hag o vezañ kemeret ul lienenn, en em c'hourizas ganti.\r\n"},"5":{"verse_nr":5,"verse":"Goude-se e lakaas dour en ur billig, hag en em lakaas da walc'hiñ treid e ziskibien, ha d'o zorchañ gant al lienenn a oa en-dro dezhañ.\r\n"},"6":{"verse_nr":6,"verse":"Dont a reas eta da Simon-Pêr, hag hemañ a lavaras dezhañ: Te, Aotrou, te a walc'hfe din va zreid!\r\n"},"7":{"verse_nr":7,"verse":"Jezuz a respontas hag a lavaras dezhañ: Te n'ouzout ket bremañ ar pezh a ran; met e c'houzout a ri diwezhatoc'h.\r\n"},"8":{"verse_nr":8,"verse":"Pêr a lavaras dezhañ: Biken ne walc'hi din va zreid. Jezuz a respontas dezhañ: Ma ne walc'han ket ac'hanout, ne'z po ket a lod ganin.\r\n"},"9":{"verse_nr":9,"verse":"Neuze Simon-Pêr a lavaras dezhañ: Aotrou, nann hepken va zreid, met ivez va daouarn ha va fenn.\r\n"},"10":{"verse_nr":10,"verse":"Jezuz a lavaras dezhañ: An hini a zo bet gwalc'het en deus ezhomm e vefe gwalc'het dezhañ e zreid hepken, hag emañ glan penn-da- benn. Ha c'hwi a zo glan, met n'oc'h ket holl.\r\n"},"11":{"verse_nr":11,"verse":"Rak gouzout a rae piv oa an hini a werzhje anezhañ; abalamour da-se e lavaras: C'hwi n'oc'h ket glan holl.\r\n"},"12":{"verse_nr":12,"verse":"Goude eta m'en devoa gwalc'het dezho o zreid, ha m'en devoa adkemeret e vantell, o vezañ en em lakaet ouzh taol, e lavaras dezho: Ha gouzout a rit ar pezh am eus graet deoc'h?.\r\n"},"13":{"verse_nr":13,"verse":"Va c'hervel a rit Mestr hag Aotrou, ha gwir a lavarit, rak bez' ez on.\r\n"},"14":{"verse_nr":14,"verse":"Mar em eus eta gwalc'het deoc'h ho treid, me an Aotrou hag ar Mestr, c'hwi a dle ivez gwalc'hiñ ho treid an eil d'egile.\r\n"},"15":{"verse_nr":15,"verse":"Rak roet em eus deoc'h ur skouer, abalamour ma reot evel ma em eus graet deoc'h.\r\n"},"16":{"verse_nr":16,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h, ar servijer n'eo ket brasoc'h eget e vestr, nag an hini kaset brasoc'h eget an hini en deus e gaset.\r\n"},"17":{"verse_nr":17,"verse":"Mar gouzoc'h an traoù-se, ez oc'h eürus, mar sentit outo.\r\n"},"18":{"verse_nr":18,"verse":"Ne gomzan ket ac'hanoc'h holl; gouzout a ran ar re am eus choazet. Met ret eo d'ar Skritur bezañ peurc'hraet: An hini a zebr bara ganin en deus savet e droad em enep.\r\n"},"19":{"verse_nr":19,"verse":"Me en lavar deoc'h adalek bremañ, a-raok ma'c'h erruo an dra, abalamour, pa vo erruet, e kredot ar pezh emaon.\r\n"},"20":{"verse_nr":20,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h: an hini a zegemer an hini am bo kaset, a zegemer ac'hanon; hag an hini a zegemer ac'hanon, a zegemer an hini en deus va c'haset.\r\n"},"21":{"verse_nr":21,"verse":"P'en devoe Jezuz lavaret kement-se, e voe poaniet en e spered, hag e roas an testeni-mañ: E gwirionez, e gwirionez, me a lavar deoc'h, unan ac'hanoc'h am gwerzho.\r\n"},"22":{"verse_nr":22,"verse":"Hag an diskibien a selle an eil ouzh egile, o vezañ ne ouient ket a biv eo e komze.\r\n"},"23":{"verse_nr":23,"verse":"Met, unan anezho, an hini a oa karet gant Jezuz, a oa kousket ouzh taol war-zu askre Jezuz.\r\n"},"24":{"verse_nr":24,"verse":"Simon-Pêr a reas sin dezhañ da c'houlenn eus piv e komze.\r\n"},"25":{"verse_nr":25,"verse":"Eñ, o vezañ pleget a-us kerc'henn Jezuz, a lavaras dezhañ: Aotrou! Piv eo?\r\n"},"26":{"verse_nr":26,"verse":"Jezuz a respontas: An hini a roin dezhañ un tamm soubet. Hag, o vezañ soubet un tamm, e roas anezhañ da Judaz Iskariod, mab Simon.\r\n"},"27":{"verse_nr":27,"verse":"Ha goude m'en devoe Judaz kemeret an tamm, Satan a yeas ennañ. Jezuz a lavaras dezhañ: Gra raktal ar pezh ac'h eus d'ober.\r\n"},"28":{"verse_nr":28,"verse":"Met hini ebet eus ar re a oa ouzh taol ne gomprenas perak en devoa lavaret kement-se dezhañ.\r\n"},"29":{"verse_nr":29,"verse":"Rak hiniennoù a soñje penaos, evel ma oa ar yalc'h gant Judaz, en devoa Jezuz lavaret dezhañ: Pren ar pezh hon eus ezhomm evit ar gouel; pe, ro un dra bennak d'ar beorien.\r\n"},"30":{"verse_nr":30,"verse":"O vezañ eta kemeret an tamm, Judaz a yeas kuit raktal. Noz e oa.\r\n"},"31":{"verse_nr":31,"verse":"Pa voe aet kuit, Jezuz a lavaras: Bremañ, roet eo bet gloar da Vab an den, ha roet eo bet gloar da Zoue ennañ.\r\n"},"32":{"verse_nr":32,"verse":"Mar deo bet roet gloar da Zoue ennañ, Doue a roio gloar dezhañ ivez ennañ e-unan, hag e roio gloar dezhañ prest.\r\n"},"33":{"verse_nr":33,"verse":"Va bugale vihan, me a zo c'hoazh ganeoc'h evit un nebeut amzer. C'hwi am c'hlasko, hag, evel ma em eus lavaret d'ar Yuzevien, me en lavar deoc'h-hu ivez bremañ: E-lec'h ma'z an, ne c'hellit ket dont.\r\n"},"34":{"verse_nr":34,"verse":"Reiñ a ran deoc'h ur gourc'hemenn nevez: Ma en em garot an eil egile; evel ma em eus ho karet, ma en em garot ivez an eil egile.\r\n"},"35":{"verse_nr":35,"verse":"Eus kement-mañ ec'h anavezo an holl penaos oc'h va diskibien, ma hoc'h eus karantez an eil evit egile.\r\n"},"36":{"verse_nr":36,"verse":"Simon-Pêr a lavaras dezhañ: Aotrou, da belec'h ez ez-te? Jezuz a lavaras dezhañ: E-lec'h ma'z an, ne c'hellez ket va heuliañ bremañ; met te am heulio diwezhatoc'h.\r\n"},"37":{"verse_nr":37,"verse":"Pêr a lavaras dezhañ: Aotrou, perak ne c'hellan ket da heuliañ bremañ? Me a rofe va buhez evidout-te.\r\n"},"38":{"verse_nr":38,"verse":"Jezuz a respontas dezhañ: Te a rofe da vuhez evidon-me! E gwirionez, e gwirionez, me a lavar dit, ne gano ket ar c'hilhog, na'z po va dinac'het teir gwech.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Na vezent ket trubuilhet ho kalonoù. Kredit e Doue, kredit ivez ennon.\r\n"},"2":{"verse_nr":2,"verse":"Bez' ez eus meur a chomaj e ti va Zad; ma ne vije ket, me am bije e lavaret deoc'h. Mont a ran da gempenn ul lec'h deoc'h.\r\n"},"3":{"verse_nr":3,"verse":"Ha pa vin aet, ha pa em bo kempennet ul lec'h deoc'h, e tistroin hag ho kemerin ganin, evit ma viot c'hwi ivez el lec'h m'emaon.\r\n"},"4":{"verse_nr":4,"verse":"Ha c'hwi a oar pelec'h ez an, hag ec'h ouzoc'h an hent.\r\n"},"5":{"verse_nr":5,"verse":"Tomaz a lavaras dezhañ: Aotrou, n'ouzomp ket pelec'h ez ez; ha penaos e c'hellfemp anavezout an hent?\r\n"},"6":{"verse_nr":6,"verse":"Jezuz a lavaras dezhañ: Me eo an hent, ar wirionez hag ar vuhez; den ne zeu d'an Tad, nemet drezon.\r\n"},"7":{"verse_nr":7,"verse":"Mar ho pije va anavezet, ho pije anavezet va Zad; hag a-vremañ ec'h anavezit anezhañ, hag hoc'h eus e welet.\r\n"},"8":{"verse_nr":8,"verse":"Filip a lavaras dezhañ: Aotrou, diskouez deomp an Tad, hag eo a-walc'h deomp.\r\n"},"9":{"verse_nr":9,"verse":"Jezuz a lavaras dezhañ: Keit all a zo abaoe ma'z on ganeoc'h, ha te ne'c'h eus ket va anavezet! Filip, an hini en deus va gwelet, en deus gwelet an Tad. Penaos eta e lavarez: Diskouez deomp an Tad?\r\n"},"10":{"verse_nr":10,"verse":"Ha ne gredez ket on-me en Tad, hag emañ an Tad ennon? Ar gerioù a lavaran deoc'h, n'o lavaran ket ac'hanon va-unan; met an Tad a chom ennon, a ra e-unan an oberoù a ran.\r\n"},"11":{"verse_nr":11,"verse":"Kredit ac'hanon pa lavaran ez on en Tad, hag emañ an Tad ennon; pe kredit ac'hanon da vihanañ abalamour d'an oberoù-se memes.\r\n"},"12":{"verse_nr":12,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h: An hini a gred ennon a raio ivez an oberoù a ran, hag e raio reoù vrasoc'h c'hoazh eget ar re-mañ, abalamour ma'z an da gavout va Zad.\r\n"},"13":{"verse_nr":13,"verse":"Ha kement a c'houlennot em anv, me a raio anezhañ, evit ma vo roet gloar d'an Tad er Mab.\r\n"},"14":{"verse_nr":14,"verse":"Mar goulennit un dra bennak em anv, me a raio anezhañ.\r\n"},"15":{"verse_nr":15,"verse":"Mar karit ac'hanon, mirit va gourc'hemennoù.\r\n"},"16":{"verse_nr":16,"verse":"Ha me a bedo an Tad, hag eñ a roio deoc'h ur Frealzer all, evit chom da viken ganeoc'h,\r\n"},"17":{"verse_nr":17,"verse":"ar Spered a wirionez, na c'hell ket ar bed degemer anezhañ, dre na wel ket anezhañ, ha n'anavez ket anezhañ; met c'hwi a anavez anezhañ, abalamour ma chom ganeoc'h, ha ma vo ennoc'h.\r\n"},"18":{"verse_nr":18,"verse":"Ne lezin ket ac'hanoc'h emzivaded; dont a rin d'ho kavout.\r\n"},"19":{"verse_nr":19,"verse":"C'hoazh un nebeut amzer, hag ar bed ne'm gwelo ken, met c'hwi am gwelo, abalamour ma vevan, ha ma vevot ivez.\r\n"},"20":{"verse_nr":20,"verse":"En deiz-se, ec'h anavezot emaon em Zad, ha c'hwi ennon, ha me ennoc'h.\r\n"},"21":{"verse_nr":21,"verse":"An hini en deus va gourc'hemennoù, hag a vir anezho, hennezh eo an hini a gar ac'hanon; hag an hini a gar ac'hanon, a vo karet gant va Zad, ha me en karo hag en em roin da anavezout dezhañ.\r\n"},"22":{"verse_nr":22,"verse":"Judaz, neket an Iskariod, a lavaras dezhañ: Aotrou! A-belec'h e teu ma en em roi da anavezout deomp, ha nann d'ar bed?\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a respontas dezhañ: Mar kar unan bennak ac'hanon, e viro va ger, ha va Zad a garo anezhañ, hag e teuimp d'e gavout, hag e raimp hor chomaj gantañ.\r\n"},"24":{"verse_nr":24,"verse":"An hini na gar ket ac'hanon, ne vir ket va gerioù; hag ar ger hoc'h eus klevet n'eo ket ac'hanon-me, met eus an Tad en deus va c'haset.\r\n"},"25":{"verse_nr":25,"verse":"Lavarout a ran deoc'h an traoù-mañ e-pad ma choman ganeoc'h.\r\n"},"26":{"verse_nr":26,"verse":"Met ar Frealzer, ar Spered-Santel a gaso an Tad em anv, a gelenno deoc'h an holl draoù, hag a zegaso soñj deoc'h e kement am eus lavaret deoc'h.\r\n"},"27":{"verse_nr":27,"verse":"Lezel a ran ganeoc'h ar peoc'h; reiñ a ran deoc'h va feoc'h; ne roan ket anezhi deoc'h evel ma ro ar bed. Na vezet ket ho kalon nec'het, na spontet.\r\n"},"28":{"verse_nr":28,"verse":"Klevet hoc'h eus em eus lavaret deoc'h: Mont a ran kuit, hag e tistroan davedoc'h. Mar karjec'h ac'hanon, ho pije levenez eus ar pezh am eus lavaret: Mont a ran da gavout an Tad; rak va Zad a zo brasoc'h egedon.\r\n"},"29":{"verse_nr":29,"verse":"Ha me am eus e lavaret deoc'h bremañ, a-raok ma erruo an dra, evit pa vo erruet, e kredot.\r\n"},"30":{"verse_nr":30,"verse":"Ne gomzin ken kalz ganeoc'h, rak priñs ar bed-mañ a zeu; ha n'en deus netra ennon.\r\n"},"31":{"verse_nr":31,"verse":"Met evit ma'c'h anavezo ar bed penaos e karan va Zad, ha penaos e ran ar pezh en deus an Tad gourc'hemennet din, savit ha deomp ac'hann.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Me eo ar wir winienn, ha va Zad eo ar gwinier.\r\n"},"2":{"verse_nr":2,"verse":"Lemel a ra ac'hanon kement brank na zoug ket a frouezh; hag e tivarr kement brank a zoug frouezh, evit ma tougo c'hoazh muioc'h a frouezh.\r\n"},"3":{"verse_nr":3,"verse":"Dija oc'h-hu glan, abalamour d'ar gomz am eus lavaret deoc'h.\r\n"},"4":{"verse_nr":4,"verse":"Chomit ennon, hag e chomin ennoc'h. Evel na c'hell ket ar brank dougen frouezh anezhañ e-unan, ma ne chom stag ouzh ar winienn, c'hwi ne c'hellot ket kennebeut ma ne chomit ket ennon.\r\n"},"5":{"verse_nr":5,"verse":"Me eo ar winienn, ha c'hwi eo ar brankoù. An hini a chom ennon ha ma choman ennañ, a zoug kalz a frouezh; rak hepdon ne c'hellit ober netra.\r\n"},"6":{"verse_nr":6,"verse":"Ma ne chom ket unan bennak ennon, taolet eo er-maez evel ar brank, hag e sec'h; neuze e tastumer ar brankoù, o zaoler en tan hag e tevont.\r\n"},"7":{"verse_nr":7,"verse":"Mar chomit ennon, ha mar chom va gerioù ennoc'h, c'hwi a c'houlenno ar pezh a fello deoc'h, hag ho po anezhañ.\r\n"},"8":{"verse_nr":8,"verse":"Roet e vo gloar da'm Zad, mar dougit kalz a frouezh, ha c'hwi a vo va diskibien.\r\n"},"9":{"verse_nr":9,"verse":"Evel m'en deus an Tad va c'haret, me am eus ivez ho karet; chomit em c'harantez.\r\n"},"10":{"verse_nr":10,"verse":"Mar mirit va gourc'hemennoù, e chomot em c'harantez, evel ma em eus miret gourc'hemennoù va Zad, hag e choman en e garantez.\r\n"},"11":{"verse_nr":11,"verse":"Lavaret em eus deoc'h an traoù-mañ, evit ma chomo va levenez ennoc'h, ha ma vo ho levenez peurleuniet.\r\n"},"12":{"verse_nr":12,"verse":"Va gourc'hemenn eo, ma en em garot an eil egile, evel ma em eus ho karet.\r\n"},"13":{"verse_nr":13,"verse":"Den n'en deus brasoc'h karantez eget an hini a ro e vuhez evit e vignoned.\r\n"},"14":{"verse_nr":14,"verse":"C'hwi a vo va mignoned, mar grit kement a c'hourc'hemennan deoc'h.\r\n"},"15":{"verse_nr":15,"verse":"N'ho kalvan ken servijerien, rak ar servijer ne oar ket petra a ra e vestr, met ho kervel a ran mignoned, abalamour ma em eus roet deoc'h da anavezout kement am eus klevet gant va Zad.\r\n"},"16":{"verse_nr":16,"verse":"N'eo ket c'hwi hoc'h eus va choazet, met me eo am eus ho choazet, hag am eus ho lakaet, evit ma'z eot, ha ma tougot frouezh, ha ma vo ho frouezh kendalc'hus, ha ma roio va Zad deoc'h ar pezh a c'houlennot outañ em anv.\r\n"},"17":{"verse_nr":17,"verse":"Ar pezh a c'hourc'hemennan deoc'h eo ma en em garot an eil egile.\r\n"},"18":{"verse_nr":18,"verse":"Mar kasa ar bed ac'hanoc'h, gouezit penaos en deus va c'hasaet a-raok deoc'h.\r\n"},"19":{"verse_nr":19,"verse":"Mar bijec'h eus ar bed, ar bed a garje ar pezh a vije dezhañ; met abalamour ma n'oc'h ket eus ar bed, met ma em eus ho choazet er bed, abalamour da-se eo e kasa ar bed ac'hanoc'h.\r\n"},"20":{"verse_nr":20,"verse":"Ho pet soñj eus ar ger am eus lavaret deoc'h: Ar mevel n'eo ket brasoc'h eget e vestr. Mar o deus va gwallgaset, e wallgasint ivez ac'hanoc'h; mar o deus miret va ger, e virint ivez hoc'h hini.\r\n"},"21":{"verse_nr":21,"verse":"Met ober a raint deoc'h kement-se holl abalamour da'm anv, rak n'anavezont ket an hini en deus va c'haset.\r\n"},"22":{"verse_nr":22,"verse":"Ma ne vijen ket deuet, ha ma ne'm bije ket komzet outo, n'o dije ket a bec'hed; met bremañ n'o deus ket a zigarez evit o fec'hed.\r\n"},"23":{"verse_nr":23,"verse":"An hini a gasa ac'hanon, a gasa ivez va Zad.\r\n"},"24":{"verse_nr":24,"verse":"Ma ne'm bije ket graet en o zouez an oberoù n'en deus graet hini all ebet, n'o dije ket a bec'hed; met bremañ o deus o gwelet, hag o deus kasaet ac'hanon ha va Zad ivez.\r\n"},"25":{"verse_nr":25,"verse":"Met kement-se a zo evit ma vo peurc'hraet ar ger a zo skrivet en o lezenn: Va c'hasaet o deus hep abeg.\r\n"},"26":{"verse_nr":26,"verse":"Met pa vo deuet ar Frealzer, a zegasin deoc'h a-berzh an Tad, ar Spered a wirionez a zeu eus an Tad, eñ a roio testeni ac'hanon.\r\n"},"27":{"verse_nr":27,"verse":"Ha c'hwi ivez, c'hwi a roio testeni, abalamour m'emaoc'h ganin adalek ar penn-kentañ.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Lavaret em eus deoc'h an traoù-mañ, evit na gemerot ket a skouer fall.\r\n"},"2":{"verse_nr":2,"verse":"Kas a raint ac'hanoc'h kuit eus o sinagogennoù; an eur a zeu ma kredo piv bennak ho lakaio d'ar marv servijañ Doue.\r\n"},"3":{"verse_nr":3,"verse":"Ober a raint kement-se deoc'h, abalamour n'o deus ket anavezet na va Zad na me.\r\n"},"4":{"verse_nr":4,"verse":"Met me am eus lavaret deoc'h an traoù-se, evit m'ho po soñj, pa vo deuet an eur, em eus o lavaret deoc'h. Ne'm eus ket lavaret anezho deoc'h abaoe ar penn-kentañ, abalamour ma oan ganeoc'h.\r\n"},"5":{"verse_nr":5,"verse":"Met bremañ ez an da gavout an hini en deus va c'haset, hag hini ac'hanoc'h ne c'houlenn ouzhin: Pelec'h ez ez?\r\n"},"6":{"verse_nr":6,"verse":"Met, abalamour ma em eus lavaret deoc'h an traoù-mañ, an dristidigezh he deus leuniet ho kalon.\r\n"},"7":{"verse_nr":7,"verse":"Koulskoude, me a lavar deoc'h ar wirionez, talvoudek eo deoc'h ez afen kuit; rak ma ne dan ket kuit, ar Frealzer ne zeuio ket d'ho kavout; met mar dan kuit, me a gaso anezhañ deoc'h.\r\n"},"8":{"verse_nr":8,"verse":"Ha pa vo deuet, e kendrec'ho ar bed a bec'hed, a reizhder, hag a varnedigezh:\r\n"},"9":{"verse_nr":9,"verse":"a bec'hed, abalamour na gredont ket ennon;\r\n"},"10":{"verse_nr":10,"verse":"a reizhder, abalamour ma'z an da gavout va Zad ha ne'm gwelot mui;\r\n"},"11":{"verse_nr":11,"verse":"a varnedigezh, abalamour priñs ar bed-mañ a zo dija barnet.\r\n"},"12":{"verse_nr":12,"verse":"Kalz a draoù all am eus c'hoazh da lavarout deoc'h, met n'oc'h ket c'hoazh evit o dougen.\r\n"},"13":{"verse_nr":13,"verse":"Met pa vo deuet hennezh, ar Spered a wirionez, e reno ac'hanoc'h en holl wirionez, rak ne gomzo ket anezhañ e-unan, met lavarout a raio kement en devo klevet, hag e tisklêrio deoc'h an traoù da zont.\r\n"},"14":{"verse_nr":14,"verse":"Eñ eo an hini a roio gloar din, abalamour ma kemero eus ar pezh a zo din, ha ma en disklêrio deoc'h.\r\n"},"15":{"verse_nr":15,"verse":"Kement en deus an Tad a zo din; setu perak em eus lavaret e kemero eus ar pezh a zo din, hag en disklêrio deoc'h.\r\n"},"16":{"verse_nr":16,"verse":"C'hoazh un nebeut amzer ha ne'm gwelot mui; hag a-nevez un nebeut amzer goude em gwelot, abalamour ma'z an da gavout va Zad.\r\n"},"17":{"verse_nr":17,"verse":"Hag hiniennoù eus an diskibien a lavaras an eil d'egile: Petra eo ar pezh a lavar deomp: A-benn nebeut amzer, ne'm gwelot mui; hag a-nevez un nebeut amzer goude em gwelot; hag: Abalamour ma'z an da gavout va Zad?\r\n"},"18":{"verse_nr":18,"verse":"Lavarout a raent eta: Petra eo pa lavar: A-benn nebeut amzer? N'ouzomp ket ar pezh a lavar.\r\n"},"19":{"verse_nr":19,"verse":"Jezuz eta, oc'h anavezout e c'hoantaent ober goulennoù outañ, a lavaras dezho: C'hwi a ra goulennoù an eil ouzh egile diwar-benn ar pezh am eus lavaret: A-benn nebeut amzer, ne'm gwelot mui; hag a-nevez un nebeut amzer goude em gwelot.\r\n"},"20":{"verse_nr":20,"verse":"E gwirionez, e gwirionez, me a lavar deoc'h, c'hwi a welo hag a hirvoudo, hag ar bed en em laouenaio; c'hwi a vo en dristidigezh, met ho tristidigezh a vo troet e levenez.\r\n"},"21":{"verse_nr":21,"verse":"Pa wilioud ur wreg, he devez poan, abalamour ma vez deuet he amzer; met adalek ma'z eo gwilioudet eus ur bugel, n'he devez ken soñj eus he foan, gant ar joa he deus da vezañ ganet un den er bed.\r\n"},"22":{"verse_nr":22,"verse":"Evel-se, c'hwi a zo bremañ en dristidigezh; met me ho kwelo a-nevez, hag ho kalon en em laouenaio, ha den ne lamo diganeoc'h ho levenez.\r\n"},"23":{"verse_nr":23,"verse":"Hag en deiz-se, c'hwi ne c'houlennot ken mann ouzhin war netra. E gwirionez, e gwirionez, me a lavar deoc'h, penaos kement a c'houlennot digant an Tad em anv, e roio anezhañ deoc'h.\r\n"},"24":{"verse_nr":24,"verse":"Betek vremañ n'hoc'h eus goulennet netra em anv; goulennit, hag ho po, evit ma vo ho levenez peurleuniet.\r\n"},"25":{"verse_nr":25,"verse":"Me am eus lavaret deoc'h an traoù-mañ e parabolennoù; met an amzer a zeu na gomzin ken deoc'h e parabolennoù; met me a gomzo deoc'h freals eus an Tad.\r\n"},"26":{"verse_nr":26,"verse":"En deiz-se, c'hwi a c'houlenno em anv, ha ne lavaran ket deoc'h e pedin an Tad evidoc'h,\r\n"},"27":{"verse_nr":27,"verse":"rak an Tad e-unan ho kar, abalamour m'hoc'h eus va c'haret, ha m'hoc'h eus kredet on deuet eus Doue.\r\n"},"28":{"verse_nr":28,"verse":"Me a zo deuet eus an Tad, hag on deuet er bed; lezel a ran a-nevez ar bed, hag ez an da gavout va Zad.\r\n"},"29":{"verse_nr":29,"verse":"E ziskibien a lavaras dezhañ: Setu, bremañ e komzez freals, ha ne lavarez parabolenn ebet.\r\n"},"30":{"verse_nr":30,"verse":"Bremañ, ni a oar ec'h anavezez an holl draoù, ha ne'c'h eus ket ezhomm e c'houlennfe den netra ouzhit; abalamour da-se eo e kredomp out deuet eus Doue.\r\n"},"31":{"verse_nr":31,"verse":"Jezuz a respontas dezho: C'hwi a gred bremañ?\r\n"},"32":{"verse_nr":32,"verse":"Setu, an eur a zeu, hag deuet eo dija, penaos e viot stlabezet pep hini ouzh e gostez, ha penaos e lezot ac'hanon va-unan; met me n'on ket va-unan, abalamour va Zad a zo ganin.\r\n"},"33":{"verse_nr":33,"verse":"Lavaret em eus deoc'h an traoù-mañ evit m'ho po ar peoc'h ennon; c'hwi ho po trubuilhoù er bed, met bezit kalonek, me am eus trec'het ar bed. \r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz a gomzas evel-se, hag o sevel e zaoulagad etrezek an neñv, e lavaras: Tad, an eur a zo deuet; ro gloar da'z Mab, evit ma roio gloar da Vab dit,\r\n"},"2":{"verse_nr":2,"verse":"hervez ma ec'h eus roet dezhañ galloud war bep kig, evit ma roio ar vuhez peurbadus d'an holl re ac'h eus roet dezhañ.\r\n"},"3":{"verse_nr":3,"verse":"Hag ar vuhez peurbadus eo, ma'c'h anavezint ac'hanout, te, ar gwir Doue hepken, ha Jezuz-Krist, an hini ac'h eus kaset.\r\n"},"4":{"verse_nr":4,"verse":"Roet em eus gloar dit war an douar; echuet em eus al labour az poa roet din d'ober.\r\n"},"5":{"verse_nr":5,"verse":"Ha bremañ, ro gloar din, Tad, ez kichen da-unan, eus ar gloar-se am boa tost ouzhit a-raok ma voe graet ar bed.\r\n"},"6":{"verse_nr":6,"verse":"Disklêriet em eus da anv d'an dud ac'h eus roet din eus ar bed; dit e oant, hag ec'h eus o roet din, hag o deus miret da c'her.\r\n"},"7":{"verse_nr":7,"verse":"Anavezet o deus bremañ penaos kement ac'h eus roet din a zeu ac'hanout.\r\n"},"8":{"verse_nr":8,"verse":"Rak roet em eus dezho ar gerioù ac'h eus roet din, hag o deus o degemeret, hag o deus anavezet e gwirionez on deuet ac'hanout, hag o deus kredet ec'h eus va c'haset.\r\n"},"9":{"verse_nr":9,"verse":"Pediñ a ran evito, ne bedan ket evit ar bed, met evit ar re ac'h eus roet din, abalamour ma'z int dit.\r\n"},"10":{"verse_nr":10,"verse":"Ha kement a zo din, a zo dit; hag ar pezh a zo dit, a zo din; hag enno e vez roet gloar din.\r\n"},"11":{"verse_nr":11,"verse":"Me n'on ken er bed, met ar re-mañ a zo er bed, ha me a ya da'z kavout. Tad santel, mir ez anv ar re ac'h eus roet din, evit ma vint unan, eveldomp-ni.\r\n"},"12":{"verse_nr":12,"verse":"E-pad ma oan ganto er bed, e tiwallen anezho ez anv. Miret em eus ar re ac'h eus roet din, hag hini ebet anezho n'eo en em gollet, nemet mab ar gollidigezh, evit ma vije ar Skritur peurc'hraet.\r\n"},"13":{"verse_nr":13,"verse":"Ha bremañ, me a ya da'z kavout, hag e lavaran an traoù-mañ er bed, evit ma vo va levenez peurleuniet enno.\r\n"},"14":{"verse_nr":14,"verse":"Roet em eus dezho da c'her, hag ar bed en deus kasaet anezho, abalamour n'int ket eus ar bed, evel n'on ket va-unan eus ar bed.\r\n"},"15":{"verse_nr":15,"verse":"Ne bedan ket ac'hanout d'o lemel eus ar bed, met d'o diwall diouzh an droug.\r\n"},"16":{"verse_nr":16,"verse":"N'int ket eus ar bed, evel n'on ket va-unan eus ar bed.\r\n"},"17":{"verse_nr":17,"verse":"Santela anezho dre da wirionez; da c'her eo ar wirionez.\r\n"},"18":{"verse_nr":18,"verse":"Evel ma ec'h eus va c'haset er bed, em eus ivez o c'haset er bed.\r\n"},"19":{"verse_nr":19,"verse":"Ha me en em santela va-unan evito, evit ma vint ivez santelaet dre ar wirionez.\r\n"},"20":{"verse_nr":20,"verse":"Ne bedan ket hepken evito, met ivez evit a re a gredo ennon dre o ger,\r\n"},"21":{"verse_nr":21,"verse":"evit ma vint holl unan, evel ma'z out ennon o Tad, hag evel ma'z on ennout, evit ma vint ivez unan ennomp, evit ma kredo ar bed eo te ac'h eus va c'haset.\r\n"},"22":{"verse_nr":22,"verse":"Roet em eus dezho ar gloar ac'h eus roet din, evit ma vint unan, evel ma'z omp ni unan,\r\n"},"23":{"verse_nr":23,"verse":"me enno, ha te ennon, evit ma vint unan en un doare klok, ha ma'c'h anavezo ar bed ec'h eus va c'haset, hag e karez anezho evel ma ec'h eus va c'haret.\r\n"},"24":{"verse_nr":24,"verse":"Tad, me a fell din e vo ganin ar re ac'h eus roet din, el lec'h e vin, evit ma welint ar gloar ac'h eus roet din, rak va c'haret ec'h eus a-raok krouidigezh ar bed.\r\n"},"25":{"verse_nr":25,"verse":"Tad gwirion, ar bed n'en deus ket anavezet ac'hanout; met me am eus anavezet ac'hanout, hag ar re-mañ o deus anavezet eo te ac'h eus va c'haset.\r\n"},"26":{"verse_nr":26,"verse":"Hag em eus roet da anavezout dezho da anv, hag e roin anezhañ da anavezout dezho, evit ma vo enno ar garantez ac'h eus bet evidon, ha ma vin ivez enno.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Goude m'en devoe Jezuz lavaret an traoù-mañ, ez eas gant e ziskibien en tu all d'ar froud Kedron, e-lec'h ma oa ul liorzh; antreal a reas enni, eñ hag e ziskibien.\r\n"},"2":{"verse_nr":2,"verse":"Judaz, an hini en gwerzhe, a anaveze ivez al lec'h-se, abalamour Jezuz a oa aet alies eno gant e ziskibien.\r\n"},"3":{"verse_nr":3,"verse":"Judaz eta, o vezañ kemeret ur vandenn soudarded ha serjanted ar veleien vras hag ar farizianed, a zeuas eno gant leternioù, gant goulou ha gant armoù.\r\n"},"4":{"verse_nr":4,"verse":"Ha Jezuz, o c'houzout kement a dlee c'hoarvezout gantañ, a yeas en o raok hag a lavaras dezho: Piv a glaskit?\r\n"},"5":{"verse_nr":5,"verse":"Int a respontas dezhañ: Jezuz a Nazared. Jezuz a lavaras dezho: Me eo. Ha Judaz, an hini en gwerzhe, a oa ivez ganto.\r\n"},"6":{"verse_nr":6,"verse":"Kerkent m'en devoa lavaret dezho: Me eo, e teujont a-dreñv, hag e kouezhjont d'an douar.\r\n"},"7":{"verse_nr":7,"verse":"Goulenn a reas c'hoazh ur wech outo: Piv a glaskit? Hag int a respontas: Jezuz a Nazared.\r\n"},"8":{"verse_nr":8,"verse":"Jezuz a respontas: Lavaret em eus deoc'h penaos eo me; mar deo eta me a glaskit, lezit ar re-mañ da vont kuit.\r\n"},"9":{"verse_nr":9,"verse":"Kement-mañ a c'hoarvezas evit ma vije peurc'hraet ar gomz-mañ en devoa lavaret: Ne'm eus kollet hini ebet eus ar re ac'h eus roet din.\r\n"},"10":{"verse_nr":10,"verse":"Neuze Simon-Pêr, a oa gantañ ur c'hleze, a dennas anezhañ, a skoas gantañ ur servijer d'ar beleg-meur, hag a droc'has e skouarn dehou dezhañ; ar servijer-se a oa anvet Malkuz.\r\n"},"11":{"verse_nr":11,"verse":"Met Jezuz a lavaras da Bêr: Laka da gleze en e c'houin; ha n'evin ket an hanaf en deus an Tad roet din?\r\n"},"12":{"verse_nr":12,"verse":"Neuze ar vandenn soudarded, ar c'habiten hag an dud kaset gant ar Yuzevien a gemeras Jezuz, a ereas anezhañ,\r\n"},"13":{"verse_nr":13,"verse":"hag a gasas anezhañ da gentañ da di Annaz, abalamour ma oa tad-kaer da Gaifaz, beleg-meur ar bloaz-se.\r\n"},"14":{"verse_nr":14,"verse":"Kaifaz a oa an hini en devoa roet ar c'huzul-se d'ar Yuzevien, penaos e oa talvoudek e varvje un den hepken evit ar bobl.\r\n"},"15":{"verse_nr":15,"verse":"Met, Simon-Pêr, gant un diskibl all, en devoa heuliet Jezuz. An diskibl-se a oa anavezet gant ar beleg-meur, hag ez eas gant Jezuz e palez ar beleg-meur.\r\n"},"16":{"verse_nr":16,"verse":"Met Pêr a oa chomet er-maez, e-tal an nor. An diskibl all, hag a oa anavezet gant ar beleg-meur, a yeas eta da gomz ouzh ar borzhierez, hag a lakaas Pêr da vont e-barzh.\r\n"},"17":{"verse_nr":17,"verse":"Neuze ar vatezh (ar borzhierez) a lavaras da Bêr: N'out ket ivez eus diskibien an den-se? Eñ a lavaras: N'on ket. \r\n"},"18":{"verse_nr":18,"verse":"Ar mevelien hag ar servijerien a oa eno, o vezañ graet tan, abalamour ma oa yen, e tomment. Pêr a oa ganto, hag e tomme.\r\n"},"19":{"verse_nr":19,"verse":"Ar beleg-meur a reas goulennoù ouzh Jezuz diwar-benn e ziskibien, ha diwar-benn e gredenn.\r\n"},"20":{"verse_nr":20,"verse":"Jezuz a respontas dezhañ: Komzet em eus sklaer d'an dud; atav em eus kelennet er sinagogenn hag en templ, e-lec'h m'en em zastum ar Yuzevien eus a bep lec'h, ha ne'm eus lavaret netra e-kuzh.\r\n"},"21":{"verse_nr":21,"verse":"Perak eta e rez goulennoù ouzhin? Gra da c'houlennoù ouzh a re o deus klevet ar pezh am eus lavaret dezho: an dud-se a oar ar pezh am eus lavaret.\r\n"},"22":{"verse_nr":22,"verse":"P'en devoa lavaret kement-se, unan eus ar servijerien a oa eno, a roas ur jodad da Jezuz, en ur lavarout dezhañ: Evel-se eo e respontez d'ar beleg-meur?\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a respontas dezhañ: Mar em eus komzet fall, diskouez ar pezh fall am eus lavaret; met mar em eus komzet mat, perak e skoez ac'hanon?\r\n"},"24":{"verse_nr":24,"verse":"Hag Annaz a gasas anezhañ ereet da Gaifaz ar beleg-meur.\r\n"},"25":{"verse_nr":25,"verse":"Simon-Pêr a oa eno, hag en em domme; lavarout a rejont dezhañ: Ha n'out ket te ivez eus e ziskibien? Eñ en nac'has hag a lavaras: N'on ket.\r\n"},"26":{"verse_nr":26,"verse":"Unan eus mevelien ar beleg-meur, a oa kar d'an hini en devoa Pêr troc'het e skouarn, a lavaras dezhañ: Ha ne'm eus ket da welet el liorzh gantañ?\r\n"},"27":{"verse_nr":27,"verse":"Pêr en nac'has adarre; ha kerkent ar c'hilhog a ganas.\r\n"},"28":{"verse_nr":28,"verse":"Neuze e kasjont Jezuz eus ti Kaifaz d'ar pretordi; ar mintin e oa, ha n'ejont ket e-barzh ar pretordi o-unan, gant aon d'en em saotrañ, evit ma c'helljent debriñ ar Pask.\r\n"},"29":{"verse_nr":29,"verse":"Pilat, o vezañ aet d'o c'havout, a lavaras dezho: Pet tamall a rit a-enep an den-se?\r\n"},"30":{"verse_nr":30,"verse":"Respont a rejont dezhañ: Ma ne vije ket un torfedour, n'hor bije ket e lakaet etre da zaouarn.\r\n"},"31":{"verse_nr":31,"verse":"Pilat a lavaras dezho: Kemerit anezhañ hoc'h-unan, ha barnit eñ hervez ho lezenn. Ar Yuzevien a lavaras dezhañ: N'hon eus ket ar galloud da lazhañ den.\r\n"},"32":{"verse_nr":32,"verse":"Kement-mañ a c'hoarvezas evit ma vije peurc'hraet ar pezh en devoa Jezuz lavaret, o verkañ dre beseurt marv e tlee mervel.\r\n"},"33":{"verse_nr":33,"verse":"Neuze Pilat a zistroas d'ar pretordi hag o vezañ lakaet Jezuz da zont, e lavaras dezhañ: Bez' out-te roue ar Yuzevien?\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a respontas dezhañ: Ac'hanout da-unan eo e lavarez kement-se, pe reoù all o deus e lavaret dit?\r\n"},"35":{"verse_nr":35,"verse":"Pilat a respontas: Ha Yuzev on-me? Da bobl hag ar veleien vras o deus da lakaet etre va daouarn. Petra ac'h eus graet?\r\n"},"36":{"verse_nr":36,"verse":"Jezuz a respontas dezhañ: Va rouantelezh n'eo ket eus ar bed-mañ; mar bije bet va rouantelezh eus ar bed-mañ, va mevelien o dije stourmet evit na vijen ket lakaet e daouarn ar Yuzevien; met bremañ va rouantelezh n'eo ket ac'han.\r\n"},"37":{"verse_nr":37,"verse":"Neuze Pilat a lavaras dezhañ: Te a zo eta roue? Jezuz a respontas: E lavarout a rez; roue on, evit-se eo on bet ganet, hag evit-se eo on deuet er bed, evit reiñ testeni d'ar wirionez. Piv bennak a zo eus ar wirionez, a selaou va mouezh.\r\n"},"38":{"verse_nr":38,"verse":"Pilat a lavaras dezhañ: Petra eo ar wirionez? Ha goude m'en devoa lavaret kement-se, ez eas a-nevez da gavout ar Yuzevien, hag e lavaras dezho: Ne gavan torfed ebet en den-se.\r\n"},"39":{"verse_nr":39,"verse":"Met, bez' hoc'h eus ur c'hiz en ho touez, ma laoskfen deoc'h unan bennak gant ar Pask. Fellout a ra deoc'h eta e laoskfen deoc'h roue ar Yuzevien?\r\n"},"40":{"verse_nr":40,"verse":"Neuze an holl a grias a-nevez: Na laosk ket hemañ, met Barabbaz. Ha Barabbaz a oa ul laer.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Pilat eta a gemeras Jezuz, hag a lakaas anezhañ da vezañ skourjezet.\r\n"},"2":{"verse_nr":2,"verse":"Ar soudarded, o vezañ gweet ur gurunenn spern, a lakaas anezhi war e benn, hag a wiskas anezhañ gant ur vantell vouk.\r\n"},"3":{"verse_nr":3,"verse":"Hag e lavarent dezhañ: Roue ar Yuzevien, ni a salud ac'hanout; hag e roent jodadoù dezhañ.\r\n"},"4":{"verse_nr":4,"verse":"Pilat o vezañ aet a-nevez er-maez a lavaras dezho: Setu, e tegasan anezhañ deoc'h er-maez, evit ma ouiot penaos ne gavan torfed ebet ennañ.\r\n"},"5":{"verse_nr":5,"verse":"Jezuz a yeas eta er-maez, o tougen ar gurunenn spern hag ar vantell vouk; ha Pilat a lavaras dezho: Setu an den.\r\n"},"6":{"verse_nr":6,"verse":"Met pa welas ar veleien vras hag ar servijerien anezhañ, e krijont: Ouzh ar groaz! Ouzh ar groaz! Pilat a lavaras dezho: Kemerit anezhañ hoc'h-unan ha kroazstagit anezhañ; rak me ne gavan torfed ebet ennañ.\r\n"},"7":{"verse_nr":7,"verse":"Ar Yuzevien a respontas dezhañ: Ni hon eus ul lezenn, hag hervez hol lezenn e tle mervel, abalamour ma'z eo en em raet Mab Doue.\r\n"},"8":{"verse_nr":8,"verse":"Pilat, o klevout ar ger-se, en devoe c'hoazh muioc'h a zoujañs.\r\n"},"9":{"verse_nr":9,"verse":"Distreiñ a reas eta er pretordi, hag e lavaras da Jezuz: A-belec'h out? Met Jezuz ne roas respont ebet dezhañ.\r\n"},"10":{"verse_nr":10,"verse":"Neuze Pilat a lavaras dezhañ: Ne lavarez netra din? N'ouzout ket em eus ar galloud da lakaat kroazstagañ ac'hanout, hag ar galloud da'z leuskel da vont?\r\n"},"11":{"verse_nr":11,"verse":"Jezuz a respontas dezhañ: Te ne'z pije galloud ebet warnon, ma ne vije ket bet roet dit diouzh krec'h; setu perak an hini en deus va lakaet etre da zaouarn en deus graet ur pec'hed brasoc'h.\r\n"},"12":{"verse_nr":12,"verse":"Adalek neuze Pilat a glaske e leuskel; met ar Yuzevien a grie: Mar laoskez an den-se, n'out ket mignon da Gezar; rak piv bennak en em c'hra roue, en em laka a-enep Kezar.\r\n"},"13":{"verse_nr":13,"verse":"Pilat, o klevout ar gomz-se, a gasas Jezuz er-maez, hag a azezas war e gador-varn, el lec'h galvet ar Pavez, hag en hebraeg Gabbata\r\n"},"14":{"verse_nr":14,"verse":"(met kempennadur ar Pask e oa, ha war-dro ar c'hwec'hvet eur); hag e lavaras d'ar Yuzevien: Setu ho roue.\r\n"},"15":{"verse_nr":15,"verse":"Met int a grias: Lam anezhañ! Lam anezhañ! Ouzh ar groaz! Pilat a lavaras dezho: Ha kroazstagañ a rin ho roue? Ar veleien vras a respontas: Ni n'hon eus roue all ebet nemet Kezar.\r\n"},"16":{"verse_nr":16,"verse":"Neuze e roas anezhañ dezho evit bezañ kroazstaget. Kemer a rejont eta anezhañ hag e kasjont Jezuz ganto.\r\n"},"17":{"verse_nr":17,"verse":"Ha Jezuz, o tougen e groaz, a zeuas el lec'h anvet ar C'hlopenn, hag a zo en hebraeg Golgota.\r\n"},"18":{"verse_nr":18,"verse":"Eno e kroazstagjont anezhañ ha daou all gantañ, unan en un tu, hag unan all en tu all, ha Jezuz er c'hreiz.\r\n"},"19":{"verse_nr":19,"verse":"Pilat a reas ivez ur skrid, hag en lakaas war ar groaz; ennañ e oa skrivet: JEZUZ A NAZARED, ROUE AR YUZEVIEN.\r\n"},"20":{"verse_nr":20,"verse":"Kalz eus ar Yuzevien a lennas ar skrid-se, abalamour al lec'h ma oa Jezuz kroazstaget a oa tost da gêr; skrivet e oa en hebraeg, e gresianeg hag e latin.\r\n"},"21":{"verse_nr":21,"verse":"Beleien vras ar Yuzevien a lavaras da Bilat: Na skriv ket: Roue ar Yuzevien, met penaos en deus lavaret: Me eo roue ar Yuzevien.\r\n"},"22":{"verse_nr":22,"verse":"Pilat a respontas: Ar pezh am eus skrivet, am eus skrivet.\r\n"},"23":{"verse_nr":23,"verse":"Goude m'o devoe ar soudarded kroazstaget Jezuz, e kemerjont e zilhad, hag e rejont peder lodenn, ul lodenn evit pep hini; kemer a rejont ivez ar sae; met ar sae a oa hep gwri, eus ur wiadenn, adalek krec'h betek traoñ.\r\n"},"24":{"verse_nr":24,"verse":"Lavaret a rejont eta etrezo: Na lodennomp ket anezhi, met taolomp ar sord da biv e vo. Evel-se e voe, evit ma vije peurc'hraet ar gomz-mañ eus ar Skritur: Lodennet o deus va dilhad, ha taolet o deus va sae d'ar sord. Evel-se e reas ar soudarded.\r\n"},"25":{"verse_nr":25,"verse":"Mamm Jezuz, ha c'hoar e vamm, Mari gwreg Klopaz, ha Mari a Vagdala, en em zalc'he tost ouzh kroaz Jezuz.\r\n"},"26":{"verse_nr":26,"verse":"Jezuz eta, o welout e vamm hag en he c'hichen an diskibl a gare, a lavaras d'e vamm: Gwreg, setu da vab.\r\n"},"27":{"verse_nr":27,"verse":"Neuze e lavaras d'an diskibl: Setu da vamm. Hag adalek an eur-se, an diskibl a gemeras anezhi en e di.\r\n"},"28":{"verse_nr":28,"verse":"Goude-se, Jezuz, o welout penaos e oa peurc'hraet holl, a lavaras, evit ma vije ar Skritur peurc'hraet: Sec'hed am eus.\r\n"},"29":{"verse_nr":29,"verse":"Bez' e oa eno ul lestr leun a winegr. Leuniañ a rejont eta ur spoueenn a winegr, hag o vezañ he lakaet e penn ur gorzenn sikadez, e kinnigjont anezhi d'e c'henou.\r\n"},"30":{"verse_nr":30,"verse":"P'en devoa Jezuz kemeret ar gwinegr e lavaras: Peurc'hraet eo pep tra! Hag, o vezañ pleget e benn, e roas ar spered.\r\n"},"31":{"verse_nr":31,"verse":"Met, ar Yuzevien, gant aon na chomfe ar c'horfoù war ar groaz deiz ar sabad (rak kempennadur ar Pask e oa, hag ar sabad-se a oa un deiz bras), a c'houlennjont digant Pilat ma vije torret o divhar d'ar re groazstaget, ha ma vijent tennet ac'hane.\r\n"},"32":{"verse_nr":32,"verse":"Ar soudarded a zeuas eta hag a dorras e zivhar d'an hini kentañ, goude d'an eil a oa kroazstaget gantañ.\r\n"},"33":{"verse_nr":33,"verse":"Met pa zeujont da Jezuz, o welout e oa dija marv, ne dorrjont ket dezhañ e zivhar.\r\n"},"34":{"verse_nr":34,"verse":"Koulskoude unan eus ar soudarded a doullas e gostez dezhañ gant ul lañs, ha kerkent e tilamas anezhañ gwad ha dour.\r\n"},"35":{"verse_nr":35,"verse":"An hini en deus gwelet a ro testeni a gement-se (hag e desteni a zo gwirion, hag e oar e lavar gwir), evit ma kredot.\r\n"},"36":{"verse_nr":36,"verse":"Ha kement-se a erruas evit ma vije ar Skritur peurc'hraet: E eskern ne vint ket torret.\r\n"},"37":{"verse_nr":37,"verse":"Hag e lec'h all ar Skritur a lavar c'hoazh: Gwelout a raint an hini o deus toullet.\r\n"},"38":{"verse_nr":38,"verse":"Goude-se, Jozef a Arimatea hag a oa diskibl da Jezuz, met e-kuzh gant aon rak ar Yuzevien, a c'houlennas digant Pilat lemel korf Jezuz, ha Pilat en lezas d'e gemer. Dont a reas eta hag e lamas korf Jezuz.\r\n"},"39":{"verse_nr":39,"verse":"Nikodem, an hini, er penn-kentañ, a oa aet en noz da gavout Jezuz, a zeuas ivez, o tegas war-dro kant lur eus ur veskadenn mir hag aloez.\r\n"},"40":{"verse_nr":40,"verse":"Kemer a rejont eta korf Jezuz, hag e c'holojont anezhañ gant bandennoù ha gant al louzoù a c'hwezh-vat, evel m'o devoa ar Yuzevien ar c'hiz da sebeliañ.\r\n"},"41":{"verse_nr":41,"verse":"Setu, e oa ul liorzh el lec'h ma oa bet kroazstaget, hag el liorzh ur bez nevez na oa bet c'hoazh lakaet den ennañ.\r\n"},"42":{"verse_nr":42,"verse":"Lakaat a rejont eta Jezuz ennañ, abalamour da gempennadur ar Yuzevien hag ivez dre ma oa tost ar bez.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"An deiz kentañ eus ar sizhun, Mari a Vagdala a zeuas mintin mat d'ar bez, evel ma oa c'hoazh teñval, hag e welas ar maen lamet diwar ar bez.\r\n"},"2":{"verse_nr":2,"verse":"Redek a reas eta hag e teuas da gavout Simon-Pêr hag an diskibl all a oa karet gant Jezuz, hag e lavaras dezho: Tennet eo an Aotrou eus ar bez, ha n'ouzomp ket pelec'h o deus e lakaet.\r\n"},"3":{"verse_nr":3,"verse":"Neuze Pêr a yeas er-maez gant an diskibl all, hag ez ejont d'ar bez.\r\n"},"4":{"verse_nr":4,"verse":"Hag e redent o-daou a-unvan, met an diskibl all-se a redas buanoc'h eget Pêr, hag a erruas da gentañ er bez.\r\n"},"5":{"verse_nr":5,"verse":"O vezañ en em bleget, e welas ar bandennoù war an douar, met ne deas ket e-barzh.\r\n"},"6":{"verse_nr":6,"verse":"Simon-Pêr a heulie anezhañ, hag, o vezañ erruet, a yeas er bez; gwelout a reas ar bandennoù war an douar,\r\n"},"7":{"verse_nr":7,"verse":"hag al lienenn a oa bet lakaet dezhañ war e benn ha ne oa ket gant ar bandennoù, met pleget en ul lec'h a-du.\r\n"},"8":{"verse_nr":8,"verse":"An diskibl all, an hini erruet da gentañ er bez, a yeas ivez ennañ, hag e welas, hag e kredas.\r\n"},"9":{"verse_nr":9,"verse":"Rak n'o devoa ket c'hoazh komprenet ar Skritur a lavare e tlee Jezuz adsevel a varv.\r\n"},"10":{"verse_nr":10,"verse":"Hag an diskibien a zistroas d'o ziez. \r\n"},"11":{"verse_nr":11,"verse":"Koulskoude Mari en em zalc'he er-maez, tost ouzh ar bez, o ouelañ; hag evel ma ouele, en em blegas er bez\r\n"},"12":{"verse_nr":12,"verse":"hag e welas daou ael gwisket e gwenn, azezet unan ouzh ar penn hag egile ouzh an treid, el lec'h ma oa bet gourvezet korf Jezuz.\r\n"},"13":{"verse_nr":13,"verse":"Lavarout a rejont dezhi: Gwreg, perak e ouelez? Hi a lavaras dezho: Abalamour ma'z eo tennet ac'han va Aotrou, ha n'ouzon ket pelec'h eo bet lakaet.\r\n"},"14":{"verse_nr":14,"verse":"Hag o vezañ lavaret kement-se, e tistroas, hag e welas Jezuz en e sav; met ne ouie ket e oa Jezuz.\r\n"},"15":{"verse_nr":15,"verse":"Jezuz a lavaras dezhi: Gwreg, perak e ouelez? Piv a glaskez? Hi, o krediñ e oa al liorzher, a lavaras dezhañ: Aotrou, mar ec'h eus e gaset kuit, lavar din pelec'h ec'h eus e lakaet, hag e kemerin anezhañ.\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a lavaras dezhi: Mari! Hag hi, o vezañ distroet, a lavaras dezhañ: Rabbouni! Da lavarout eo: Mestr! \r\n"},"17":{"verse_nr":17,"verse":"Jezuz a lavaras dezhi: Na stok ket ennon, rak n'on ket c'hoazh pignet etrezek va Zad; met kae da gavout va breudeur, ha lavar dezho penaos e pignan etrezek va Zad hag ho Tad, hag etrezek va Doue hag ho Toue.\r\n"},"18":{"verse_nr":18,"verse":"Mari a Vagdala a zeuas da gemenn d'an diskibien penaos he devoa gwelet an Aotrou, ha penaos en devoa lavaret kement-se dezhi.\r\n"},"19":{"verse_nr":19,"verse":"An abardaez eus an deiz-se a oa ar c'hentañ eus ar sizhun, an dorioù eus al lec'h ma oa an diskibien en em zastumet o vezañ serret gant aon rak ar Yuzevien, Jezuz a zeuas hag en em ziskouezas en o c'hreiz, hag e lavaras dezho: Ar peoc'h ra vo ganeoc'h!\r\n"},"20":{"verse_nr":20,"verse":"P'en devoa lavaret kement-se dezho, e tiskouezas dezho e zaouarn hag e gostez. An diskibien eta, o welout an Aotrou, o devoe ur joa vras.\r\n"},"21":{"verse_nr":21,"verse":"Lavarout a reas dezho a-nevez: Ar peoc'h ra vo ganeoc'h! Evel m'en deus an Tad kaset ac'hanon, me ho kas ivez.\r\n"},"22":{"verse_nr":22,"verse":"P'en devoe lavaret kement-se, e c'hwezas warno hag e lavaras dezho: Degemerit ar Spered-Santel.\r\n"},"23":{"verse_nr":23,"verse":"D'ar re e pardonot o fec'hedoù, e vint pardonet dezho, ha d'ar re o dalc'hot, e vint dalc'het dezho.\r\n"},"24":{"verse_nr":24,"verse":"Met Tomaz, unan eus an daouzek, galvet Didim, ne oa ket ganto pa oa deuet Jezuz.\r\n"},"25":{"verse_nr":25,"verse":"An diskibien all a lavaras dezhañ eta: Ni hon eus gwelet an Aotrou. Met eñ a lavaras dezho: Ma ne welan ket merk an tachoù en e zaouarn, ha ma ne lakaan ket va dorn en e gostez, ne gredin ket.\r\n"},"26":{"verse_nr":26,"verse":"Eizh deiz goude, e ziskibien a oa a-nevez en ti, ha Tomaz ganto. Jezuz a zeuas, an dorioù o vezañ serret, en em zalc'has en o c'hreiz hag a lavaras: Ar peoc'h ra vo ganeoc'h!\r\n"},"27":{"verse_nr":27,"verse":"Neuze e lavaras da Domaz: Laka amañ da viz, ha sell ouzh va daouarn; astenn ivez da zorn, ha laka anezhañ em c'hostez, ha na vez ket diskredik, met kred.\r\n"},"28":{"verse_nr":28,"verse":"Tomaz a respontas hag a lavaras dezhañ: Va Aotrou ha va Doue!\r\n"},"29":{"verse_nr":29,"verse":"Jezuz a lavaras dezhañ: Abalamour ma ec'h eus va gwelet, [Tomaz,] ec'h eus kredet. Eürus ar re n'o deus ket gwelet hag o deus kredet!\r\n"},"30":{"verse_nr":30,"verse":"Jezuz a reas c'hoazh dirak e ziskibien kalz a virakloù all, met n'int ket skrivet el levr-mañ.\r\n"},"31":{"verse_nr":31,"verse":"Hag an traoù-mañ a zo bet skrivet, evit ma kredot ez eo Jezuz eo ar C'hrist, Mab Doue, hag evit, o krediñ, m'ho po ar vuhez dre e anv.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Goude-se, Jezuz en em ziskouezas adarre d'e ziskibien tost ouzh Mor Tiberiaz. En em ziskouez a reas en doare-mañ.\r\n"},"2":{"verse_nr":2,"verse":"Simon-Pêr, Tomaz anvet Didim, Natanael eus Kana e Galilea, mibien Zebedea, ha daou all eus e ziskibien, a oa asambles.\r\n"},"3":{"verse_nr":3,"verse":"Simon-Pêr a lavaras dezho: Mont a ran da besketa. Int a lavaras dezhañ: Ni a ya ivez ganit. Mont a rejont, hag e pignjont er vag; met ne dapjont netra en noz-se.\r\n"},"4":{"verse_nr":4,"verse":"Ar mintin o vezañ deuet, Jezuz en em gavas war an aod, met an diskibien ne ouient ket e oa Jezuz.\r\n"},"5":{"verse_nr":5,"verse":"Jezuz a lavaras dezho: Bugale, ha n'hoc'h eus netra da zebriñ? Int a respontas dezhañ: Nann.\r\n"},"6":{"verse_nr":6,"verse":"Eñ a lavaras dezho: Taolit ar roued en tu dehou d'ar vag, hag e kavot. Teurel a rejont eta anezhi, ha ne c'hellent ken he zennañ er-maez, abalamour d'an niver bras a besked.\r\n"},"7":{"verse_nr":7,"verse":"Setu perak, an diskibl a oa karet gant Jezuz a lavaras da Bêr: An Aotrou eo! Ha Simon-Pêr, oc'h anavezout e oa an Aotrou, a lakaas e sae war-c'horre (rak en noazh e oa) hag en em daolas er mor.\r\n"},"8":{"verse_nr":8,"verse":"Met an diskibien all a zeuas gant ar vag, o ruzañ ar roued leun a besked, rak ne oant ket pell diouzh an douar, nemet war-dro daou-c'hant ilinad.\r\n"},"9":{"verse_nr":9,"verse":"Pa voent diskennet d'an douar, e weljont glaou-bev a oa eno, ha pesked warno, ha bara.\r\n"},"10":{"verse_nr":10,"verse":"Jezuz a lavaras dezho: Degasit eus ar pesked-se hoc'h eus tapet bremañ.\r\n"},"11":{"verse_nr":11,"verse":"Simon-Pêr a adpignas hag a dennas ar roued d'an douar, leun gant tri hag hanter-kant pesk bras; ha petra bennak ma oa kement, ne dorre ket ar roued.\r\n"},"12":{"verse_nr":12,"verse":"Jezuz a lavaras dezho: Deuit da leinañ. Hag hini ebet eus an diskibien ne grede goulenn outañ: Piv out-te? o c'houzout e oa an Aotrou.\r\n"},"13":{"verse_nr":13,"verse":"Jezuz eta a dostaas, a gemeras bara, hag a roas anezhañ dezho, kenkoulz hag eus ar pesked.\r\n"},"14":{"verse_nr":14,"verse":"An deirvet gwech a oa dija ma rae Jezuz en em ziskouez d'e ziskibien, goude bezañ adsavet a-douez ar re varv.\r\n"},"15":{"verse_nr":15,"verse":"Goude m'o devoa leinet, Jezuz a lavaras da Simon-Pêr: Simon, mab Jona, ha karout a rez ac'hanon muioc'h eget ar re-mañ? Pêr a respontas: Ya, Aotrou, gouzout a rez penaos e karan ac'hanout. Jezuz a lavaras dezhañ: Mesa va oaned.\r\n"},"16":{"verse_nr":16,"verse":"Lavarout a reas dezhañ un eil gwech: Simon, mab Jona, va c'harout a rez? Pêr a respontas dezhañ: Ya, Aotrou, te a oar penaos e karan ac'hanout. Jezuz a lavaras dezhañ: Mesa va deñved.\r\n"},"17":{"verse_nr":17,"verse":"Lavarout a reas dezhañ evit un deirvet gwech: Simon, mab Jona, va c'harout a rez? Pêr a voe glac'haret eus m'en devoa goulennet digantañ evit an deirvet gwech: Va c'harout a rez? Met eñ a lavaras dezhañ: Aotrou, anavezout a rez an holl draoù, gouzout a rez e karan ac'hanout. Jezuz a lavaras dezhañ: Mesa va deñved.\r\n"},"18":{"verse_nr":18,"verse":"E gwirionez, e gwirionez, me a lavar dit: pa oas yaouank, te en em c'hourize da-unan hag ez aes e-lec'h ma felle dit; met pa vi kozh, ta a astenno da zaouarn, hag unan all a c'hourizo ac'hanout, hag a gaso ac'hanout e-lec'h na fello ket dit mont.\r\n"},"19":{"verse_nr":19,"verse":"Met, lavarout a rae kement-se, evit merkañ dre beseurt marv Pêr a roje gloar da Zoue. Ha goude bezañ komzet evel-se, e lavaras dezhañ: Heul ac'hanon.\r\n"},"20":{"verse_nr":20,"verse":"Ha Pêr, o vezañ distroet, a welas o tont war e lerc'h an diskibl a oa karet gant Jezuz, an hini a oa gourvezet war askre Jezuz e-pad ar goan, hag en devoa lavaret dezhañ: Aotrou, piv eo an hini a werzh ac'hanout?\r\n"},"21":{"verse_nr":21,"verse":"Pêr eta, o vezañ e welet, a lavaras da Jezuz: Aotrou, hag hemañ, petra a erruo gantañ?\r\n"},"22":{"verse_nr":22,"verse":"Jezuz a lavaras: Mar fell din e chomfe ken a zeuin, petra a ra-se dit? Te, heul ac'hanon.\r\n"},"23":{"verse_nr":23,"verse":"Ar vrud eta en em skuilhas e-touez ar vreudeur, penaos an diskibl-se ne varvje ket. Koulskoude Jezuz n'en devoa ket lavaret dezhañ: Ne varvo ket; met: Mar fell din e chomfe ken a zeuin, petra a ra-se dit?\r\n"},"24":{"verse_nr":24,"verse":"An diskibl-se eo, a ro testeni eus an traoù-mañ hag en deus o skrivet, ha ni a oar ez eo gwirion e desteni.\r\n"},"25":{"verse_nr":25,"verse":"Kalz a draoù all c'hoazh a zo bet graet gant Jezuz, ha ma vijent bet skrivet dre ar munud, ne gredan ket e c'hellje ar bed memes kenderc'hel al levrioù a vije skrivet. [Amen.]\r\n"}}}}}