{"type":"book","version":"breton","book_name":"Mark","book_nr":41, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Penn-kentañ Aviel Jezuz-Krist, Mab Doue.\r\n"},"2":{"verse_nr":2,"verse":"Hervez ar pezh a oa bet skrivet er brofeded: Setu e kasan va c'hannad dirak da zremm, da gempenn an hent dirazout;\r\n"},"3":{"verse_nr":3,"verse":"mouezh an hini a gri el lec'h distro a lavar: Kempennit hent an Aotrou, plaenit e wenodennoù.\r\n"},"4":{"verse_nr":4,"verse":"Yann a zeuas o badeziñ el lec'h distro, hag o prezeg badeziant ar geuzidigezh evit pardon ar pec'hedoù.\r\n"},"5":{"verse_nr":5,"verse":"An holl Judea hag holl dud Jeruzalem a yae d'e gavout, hag e oant badezet gantañ er stêr Jordan, oc'h anzav o fec'hedoù.\r\n"},"6":{"verse_nr":6,"verse":"Yann a zouge ur sae a vlev kañval hag ur gouriz lêr en-dro d'e groazell; e voued a oa kilheien-raden ha mel gouez.\r\n"},"7":{"verse_nr":7,"verse":"Hag e prezege, o lavarout: Dont a ra unan war va lerc'h, hag a zo galloudusoc'h egedon, ha n'on ket dellezek, en ur blegañ, da zieren korreenn e votoù.\r\n"},"8":{"verse_nr":8,"verse":"Evidon-me, ho padezet em eus en dour, met eñ ho padezo er Spered-Santel.\r\n"},"9":{"verse_nr":9,"verse":"Erruout a reas, en amzer-se, ma teuas Jezuz eus Nazared e Galilea, hag e voe badezet gant Yann er Jordan.\r\n"},"10":{"verse_nr":10,"verse":"Kerkent, evel ma save eus an dour, e welas an neñvoù digor hag ar Spered-Santel, evel ur goulm, o tiskenn warnañ.\r\n"},"11":{"verse_nr":11,"verse":"Ur vouezh a zeuas eus an neñvoù, o lavarout: Te eo va Mab karet-mat, ennout em eus lakaet va holl levenez.\r\n"},"12":{"verse_nr":12,"verse":"Ha raktal ar Spered a gasas Jezuz el lec'h distro.\r\n"},"13":{"verse_nr":13,"verse":"Hag e voe el lec'h distro daou-ugent devezh, o vezañ temptet gant Satan; eno e oa gant al loened gouez, hag an aeled a servije anezhañ.\r\n"},"14":{"verse_nr":14,"verse":"Met goude ma voe bet lakaet Yann er prizon, Jezuz a yeas e Galilea, o prezeg Aviel rouantelezh Doue,\r\n"},"15":{"verse_nr":15,"verse":"hag o lavarout: An amzer a zo peurc'hraet, ha rouantelezh Doue a zo tost. Ho pet keuz ha kredit en Aviel.\r\n"},"16":{"verse_nr":16,"verse":"Hag, evel ma valee a-hed mor Galilea, e welas Simon hag Andrev e vreur, o teurel o roued er mor, rak pesketaerien e oant.\r\n"},"17":{"verse_nr":17,"verse":"Neuze Jezuz a lavaras dezho: Heuilhit ac'hanon, ha me ho raio pesketaerien dud.\r\n"},"18":{"verse_nr":18,"verse":"Kerkent, o lezel o rouedoù, e heuilhjont anezhañ.\r\n"},"19":{"verse_nr":19,"verse":"Hag ac'hano, o vont un tamm a-raokoc'h, e welas en ur vag Jakez mab Zebedea, ha Yann e vreur, o fichañ o rouedoù.\r\n"},"20":{"verse_nr":20,"verse":"Raktal e c'halvas anezho; hag int, o lezel Zebedea o zad er vag gant an devezhourien, a heulias anezhañ.\r\n"},"21":{"verse_nr":21,"verse":"Goude-se ez ejont e Kafarnaoum; Jezuz, o vezañ da gentañ aet er sinagogenn deiz ar Sabad, a gelenne enni.\r\n"},"22":{"verse_nr":22,"verse":"Hag e oant souezhet eus e gelenn; rak o deskiñ a rae evel o kaout galloud, ha neket evel ar skribed.\r\n"},"23":{"verse_nr":23,"verse":"Neuze, en em gavas er sinagogenn un den dalc'het gant ur spered hudur hag a grias, o lavarout:\r\n"},"24":{"verse_nr":24,"verse":"Ah! Petra a zo etre te ha ni, Jezuz a Nazared? Deuet out evit hor c'holl? Me a oar piv out: Sant Doue.\r\n"},"25":{"verse_nr":25,"verse":"Jezuz a c'hourdrouzas anezhañ o lavarout: Tav, ha kae eus an den-se.\r\n"},"26":{"verse_nr":26,"verse":"Neuze ar spered hudur en hejas start hag o leuskel ur griadenn vras, a yeas kuit outañ.\r\n"},"27":{"verse_nr":27,"verse":"Souezhet bras e voent holl, en hevelep doare ma en em c'houlennent etrezo: Petra eo kement-mañ? Petra eo ar gredenn nevez-mañ? Rak gant galloud e c'hourc'hemenn, memes d'ar speredoù hudur, hag e sentont outañ.\r\n"},"28":{"verse_nr":28,"verse":"Hag ar vrud anezhañ en em skuilhas kerkent en holl vro en-dro da C'halilea.\r\n"},"29":{"verse_nr":29,"verse":"Kerkent goude, o vezañ aet er-maez eus ar sinagogenn, e teujont gant Jakez ha Yann e ti Simon hag Andrev.\r\n"},"30":{"verse_nr":30,"verse":"Mamm-gaer Simon a oa en he gwele, klañv gant an derzhienn, ha raktal e komzjont outañ diwar he fenn.\r\n"},"31":{"verse_nr":31,"verse":"Neuze, o tostaat, en ur gemer he dorn e reas dezhi sevel; raktal an derzhienn a yeas kuit diouti, hag e servijas anezho.\r\n"},"32":{"verse_nr":32,"verse":"War an abardaez, pa voe kuzhet an heol, e tegasjont dezhañ an holl dud klañv, hag ar re a oa dalc'het gant diaoulien.\r\n"},"33":{"verse_nr":33,"verse":"Holl dud kêr a oa dastumet dirak dor an ti.\r\n"},"34":{"verse_nr":34,"verse":"Hag e yac'haas kalz a dud klañv eus meur a gleñved, hag e kasas kuit meur a ziaoul, o tifenn outo lavarout ec'h anavezent anezhañ.\r\n"},"35":{"verse_nr":35,"verse":"Ar beure, evel ma rae c'hoazh gwall deñval, o vezañ savet, ez eas er-maez, hag o vont en ul lec'h a-du, e pedas eno.\r\n"},"36":{"verse_nr":36,"verse":"Simon, hag ar re a oa gantañ a yeas d'e glask.\r\n"},"37":{"verse_nr":37,"verse":"O vezañ e gavet, e lavarjont dezhañ: An holl a glask ac'hanout.\r\n"},"38":{"verse_nr":38,"verse":"Eñ a lavaras dezho: Deomp d'an nesañ bourc'hioù, evit ma prezegin ivez eno; rak evit-se eo on deuet.\r\n"},"39":{"verse_nr":39,"verse":"Hag e prezege en o sinagogennoù, dre an holl C'halilea, hag e kase kuit an diaoulien.\r\n"},"40":{"verse_nr":40,"verse":"Un den lovr a zeuas d'e gavout, en em daolas war e zaoulin, en pedas hag a lavaras dezhañ: Mar fell dit, e c'hellez va glanaat.\r\n"},"41":{"verse_nr":41,"verse":"Jezuz, o kaout truez outañ, a astennas e zorn, en stokas, hag a lavaras dezhañ: Fellout a ra din, bez glanaet.\r\n"},"42":{"verse_nr":42,"verse":"Hag adalek m'en devoa lavaret-se, al lorgnez a guitaas raktal an den-mañ, hag e voe glanaet.\r\n"},"43":{"verse_nr":43,"verse":"Jezuz a gasas anezhañ kuit raktal, gant gourc'hemennoù start,\r\n"},"44":{"verse_nr":44,"verse":"o lavarout dezhañ: Diwall da lavarout netra da zen; met kae hag en em ziskouez d'ar beleg, ha kinnig evit da c'hlanidigezh ar pezh en deus Moizez gourc'hemennet, evit ma servijo-se da desteni dezho.\r\n"},"45":{"verse_nr":45,"verse":"Met an den-mañ, o vezañ aet kuit, en em lakaas da zisklêriañ uhel an dra ha da skuilhañ ar vrud aze, en hevelep doare na c'helle mui Jezuz mont e kêr dirak an holl; met en em zerc'hel a rae er-maez el lec'hioù distro, hag a bep tu e teued d'e gavout.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Un devezh bennak goude, Jezuz a zistroas da Gafarnaoum, hag e voe klevet e oa en ti.\r\n"},"2":{"verse_nr":2,"verse":"Ha kerkent kement a dud en em zastumas eno, en hevelep doare ma ne oa ket a lec'h a-walc'h dirak an nor evit o derc'hel; eñ a brezege dezho ger Doue.\r\n"},"3":{"verse_nr":3,"verse":"Neuze e teuas d'e gavout tud o tegas dezhañ un den seizet, douget gant pevar den.\r\n"},"4":{"verse_nr":4,"verse":"Met evel na c'hellent ket tostaat ouzh an nor abalamour d'an dud niverus, e tistojont an ti ma oa ennañ; hag o vezañ e doullet, e tiskennjont ar gwele war ma oa gourvezet an den seizet warnañ.\r\n"},"5":{"verse_nr":5,"verse":"Neuze Jezuz, o welout o feiz, a lavaras d'an den seizet: Va mab, da bec'hedoù a zo pardonet dit.\r\n"},"6":{"verse_nr":6,"verse":"Ur re eus ar skribed a oa azezet eno, a soñje en o c'halonoù:\r\n"},"7":{"verse_nr":7,"verse":"Perak e lavar hemañ gwallgomzoù? Piv a c'hell pardoniñ ar pec'hedoù nemet Doue hepken?\r\n"},"8":{"verse_nr":8,"verse":"Jezuz, o vezañ anavezet raktal dre e spered e lavarent evel-se enno o-unan, a lavaras dezho: Perak hoc'h eus ar soñjoù-se en ho kalonoù?\r\n"},"9":{"verse_nr":9,"verse":"Petra eo an aesoc'h, lavarout d'an den seizet- mañ: Da bec'hedoù a zo pardonet dit, pe lavarout: Sav, kemer da wele, ha bale?\r\n"},"10":{"verse_nr":10,"verse":"Met evit ma ouiot penaos Mab an den en deus war an douar ar galloud da bardoniñ ar pec'hedoù, -e lavaras d'an den seizet-:\r\n"},"11":{"verse_nr":11,"verse":"Me a lavar dit, sav, kemer da wele, ha kae da'z ti.\r\n"},"12":{"verse_nr":12,"verse":"Ha kerkent e savas, hag o vezañ kemeret e wele, ez eas er-maez, dirak an holl, en hevelep doare ma oant holl souezhet, ha ma roent gloar da Zoue, o lavarout: Biskoazh n'hon eus gwelet kemend-all.\r\n"},"13":{"verse_nr":13,"verse":"Neuze Jezuz a zistroas war-zu ar mor; an holl bobl a zeue d'e gavout, hag eñ o c'helenne.\r\n"},"14":{"verse_nr":14,"verse":"En ur dremen, e welas Levi, mab Alfe, azezet e ti ar gwirioù, hag e lavaras dezhañ: Deus war va lerc'h. Eñ, o vezañ savet, en heulias.\r\n"},"15":{"verse_nr":15,"verse":"Jezuz o vezañ ouzh taol e ti an den-mañ, kalz a bublikaned hag a dud a vuhez fall en em lakaas ivez ouzh taol gantañ ha gant e ziskibien; rak kalz anezho o devoa heuliet anezhañ.\r\n"},"16":{"verse_nr":16,"verse":"Ar skribed hag ar farizianed, o welout penaos e tebre gant ar bublikaned ha gant an dud a vuhez fall, a lavaras d'e ziskibien: Perak e tebr hag ec'h ev-eñ gant ar bublikaned ha gant an dud a vuhez fall?\r\n"},"17":{"verse_nr":17,"verse":"Jezuz o vezañ klevet-se a lavaras dezho: N'eo ket ar re a zo yac'h o deus ezhomm a vedisin, met ar re a zo klañv; n'on ket deuet evit gervel ar re reizh [d'ar geuzidigezh], met ar bec'herien.\r\n"},"18":{"verse_nr":18,"verse":"Diskibien Yann ha re ar farizianed a yune alies, hag e teujont hag e lavarjont dezhañ: A-belec'h e teu, ma yun diskibien Yann ha re ar farizianed, ha da ziskibien-te ne yunont ket?\r\n"},"19":{"verse_nr":19,"verse":"Jezuz a lavaras dezho: Mignoned ar pried, ha gallout a reont yunañ e-pad ma'z emañ ar pried ganto? E-pad an holl amzer ma emañ ar pried ganto, ne c'hellont ket yunañ.\r\n"},"20":{"verse_nr":20,"verse":"Met deizioù a zeuio ma vo lamet ar pried diganto, ha neuze e yunint, en deizioù-se.\r\n"},"21":{"verse_nr":21,"verse":"Den ne wri un tamm mezher nevez ouzh un dilhad kozh, pe an tamm nevez a ziframmfe an hini kozh, hag ar rog a vefe brasoc'h.\r\n"},"22":{"verse_nr":22,"verse":"Den kennebeut ne lak gwin nevez e seier-lêr kozh; rak ar gwin [nevez] a dorrfe ar seier, ar gwin en em skuilhfe, hag ar seier-lêr a vefe kollet; met ar gwin nevez a zle bezañ lakaet e seier nevez.\r\n"},"23":{"verse_nr":23,"verse":"C'hoarvezout a reas, evel ma tremene Jezuz dre barkeier ed un deiz sabad, penaos e ziskibien, en ur vale, en em lakaas da ziframmañ tañvouezennoù.\r\n"},"24":{"verse_nr":24,"verse":"Ar farizianed a lavaras dezhañ: Sell, perak e reont ar pezh n'eo ket aotreet ober deizioù ar sabad?\r\n"},"25":{"verse_nr":25,"verse":"Eñ a lavaras dezho: N'hoc'h eus ket biskoazh lennet ar pezh a reas David, p'en devoa ezhomm, ha p'en devoa naon, eñ hag ar re a oa gantañ?\r\n"},"26":{"verse_nr":26,"verse":"Penaos ez eas e ti Doue, e amzer Abiazar, beleg-meur, hag e tebras baraoù a ginnig, evit ne oa nemet ar veleien a dlee o debriñ, hag e roas lod ivez d'ar re a oa gantañ?\r\n"},"27":{"verse_nr":27,"verse":"Neuze e lavaras dezho: Ar sabad a zo bet graet evit an den, neket an den evit ar sabad.\r\n"},"28":{"verse_nr":28,"verse":"Dre-se Mab an den a zo mestr memes war ar sabad.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz a yeas ur wech all er sinagogenn, hag e oa eno un den en devoa un dorn disec'het.\r\n"},"2":{"verse_nr":2,"verse":"Hag ec'h eveshaent outañ da welout hag eñ a yac'hafe anezhañ, deiz ar sabad, evit e damall.\r\n"},"3":{"verse_nr":3,"verse":"Neuze e lavaras d'an den en devoa an dorn disec'het: En em zalc'h aze er c'hreiz.\r\n"},"4":{"verse_nr":4,"verse":"Hag e lavaras dezho: Hag aotreet eo ober vad pe droug, e deizioù ar sabad, saveteiñ un den pe e lezel da goll? Hag int a davas.\r\n"},"5":{"verse_nr":5,"verse":"Neuze, o sellout outo gant fae, hag o vezañ glac'haret eus kaleter o c'halon, e lavaras d'an den-se: Astenn da zorn. Hag ec'h astennas anezhañ, hag e teuas yac'h [evel egile].\r\n"},"6":{"verse_nr":6,"verse":"Ar farizianed, o vezañ aet er-maez, a zalc'has raktal kuzul gant an herodianed a-enep dezhañ, evit e lakaat da vervel.\r\n"},"7":{"verse_nr":7,"verse":"Neuze Jezuz en em dennas gant e ziskibien war-zu ar mor, hag ul lod bras a dud a heulie anezhañ eus Galilea, eus Judea,\r\n"},"8":{"verse_nr":8,"verse":"eus Jeruzalem, eus Idumea, hag eus an tu all d'ar Jordan. Hag ar re a oa diwar-dro Tir ha Sidon, o vezañ klevet komz eus an traoù bras a reas, a zeuas e niver bras war-zu ennañ.\r\n"},"9":{"verse_nr":9,"verse":"Eñ a lavaras d'e ziskibien derc'hel prest ur vag dezhañ, abalamour d'ar bobl vras-se, gant aon na vije re wasket ganto.\r\n"},"10":{"verse_nr":10,"verse":"Rak kalz anezho en devoa yac'haet, en hevelep doare ma en em daole warnañ, evit stekiñ outañ, kement en devoa ur c'hleñved.\r\n"},"11":{"verse_nr":11,"verse":"Ha pa wele an speredoù hudur anezhañ, e taoulinent dirazañ hag e krient: Te eo Mab Doue!\r\n"},"12":{"verse_nr":12,"verse":"Met eñ a c'hourc'hemenne start dezho na zisklêrjent ket anezhañ.\r\n"},"13":{"verse_nr":13,"verse":"Pignat a reas neuze war ur menez, hag e c'halvas ar re a felle dezhañ, hag e teujont d'e gavout.\r\n"},"14":{"verse_nr":14,"verse":"Hag e lakaas daouzek anezho, da vezañ gantañ, evit o c'has da brezeg,\r\n"},"15":{"verse_nr":15,"verse":"hag evit kaout ar galloud [da yac'haat ar re glañv ha] da gas kuit an diaoulien.\r\n"},"16":{"verse_nr":16,"verse":"Bez' e oant: Simon, ma roas an anv a Bêr dezhañ;\r\n"},"17":{"verse_nr":17,"verse":"Jakez mab Zebedea, ha Yann breur Jakez, ma roas an anv a Voanergez dezho, da lavarout eo, mibien ar c'hurun;\r\n"},"18":{"verse_nr":18,"verse":"Andrev, Filip, Bartolome, Mazhev, Tomaz, Jakez mab Alfe, Tadde, Simon ar C'hananeat,\r\n"},"19":{"verse_nr":19,"verse":"ha Judaz Iskariod, a oa an hini en gwerzhas. Neuze e tistrojont d'an ti;\r\n"},"20":{"verse_nr":20,"verse":"ar bobl en em zastumas a-nevez eno, en hevelep doare ma ne c'hellent ket memes kemer o fred.\r\n"},"21":{"verse_nr":21,"verse":"E gerent, o vezañ klevet kement-se, a yeas evit e gemer, rak lavarout a raent: Diskiantet eo.\r\n"},"22":{"verse_nr":22,"verse":"Hag ar skribed, a oa diskennet eus Jeruzalem, a lavare: Trec'het eo gant Beelzebul; kas a ra kuit an diaoulien dre briñs an diaoulien.\r\n"},"23":{"verse_nr":23,"verse":"Met Jezuz, o vezañ o galvet, a lavaras dezho dre barabolennoù: Penaos e c'hell Satan kas Satan kuit?\r\n"},"24":{"verse_nr":24,"verse":"Mar bez ur rouantelezh a-enep dezhi hec'h-unan, ne c'hell ket ar rouantelezh-se padout;\r\n"},"25":{"verse_nr":25,"verse":"ha mar bez un ti a-enep dezhañ e-unan, ne c'hell ket an ti-se padout;\r\n"},"26":{"verse_nr":26,"verse":"evel-se, mar sav Satan a-enep dezhañ e-unan ha mar deo dizunvan, ne c'hell ket padout, met e ziwezh eo.\r\n"},"27":{"verse_nr":27,"verse":"Den ne c'hell mont e ti un den kreñv ha preizhañ e vadoù, nemet en defe da gentañ ereet an den kreñv-se; neuze e preizho e di.\r\n"},"28":{"verse_nr":28,"verse":"Me a lavar deoc'h e gwirionez, penaos pep pec'hed a vo pardonet da vugale an dud, kenkoulz hag ar gwallgomzoù m'o devo touet drezo;\r\n"},"29":{"verse_nr":29,"verse":"met piv bennak en devo gwallgomzet a-enep ar Spered-Santel, n'en devo biken a bardon; met dalc'het e vo dindan ar varn peurbadus.\r\n"},"30":{"verse_nr":30,"verse":"Jezuz a gomze evel-se, abalamour ma lavarent: Dalc'het eo gant ur spered hudur.\r\n"},"31":{"verse_nr":31,"verse":"E vreudeur hag e vamm a erruas eta, hag oc'h en em zerc'hel er-maez, e kasjont d'e c'hervel;\r\n"},"32":{"verse_nr":32,"verse":"ar bobl a oa azezet en-dro dezhañ, hag e voe lavaret dezhañ: Setu, da vamm ha da vreudeur a zo er-maez aze o c'houlenn ac'hanout.\r\n"},"33":{"verse_nr":33,"verse":"Met eñ a respontas: Piv eo va mamm, piv eo va breudeur?\r\n"},"34":{"verse_nr":34,"verse":"Hag o teurel e zaoulagad war ar re a oa en-dro dezhañ, e lavaras: Setu va mamm ha va breudeur.\r\n"},"35":{"verse_nr":35,"verse":"Rak piv bennak a ra bolontez Doue, hennezh eo va breur ha va c'hoar ha va mamm.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz en em lakaas c'hoazh da gelenn, e-tal ar mor, hag ur bobl vras o vezañ en em zastumet en e gichen, e pignas en ur vag hag ec'h azezas enni, hag an holl bobl a oa war an douar e-tal ar mor.\r\n"},"2":{"verse_nr":2,"verse":"Deskiñ a rae dezho kalz a draoù, dre barabolennoù, hag e lavare dezho en e gelennadurezh:\r\n"},"3":{"verse_nr":3,"verse":"Selaouit. Setu, un hader a yeas er-maez da hadañ;\r\n"},"4":{"verse_nr":4,"verse":"hag evel ma hade, ul lodenn eus an had a gouezhas a-hed an hent, hag al laboused a zeuas hag he debras holl.\r\n"},"5":{"verse_nr":5,"verse":"Ul lodenn all a gouezhas war ul lec'h meinek, e-lec'h ma oa nebeut a zouar; ha kerkent e savas, abalamour ne oa ket aet don en douar;\r\n"},"6":{"verse_nr":6,"verse":"met pa zeuas an heol, e voe devet, ha dre ma ne oa ket a wrizienn, e sec'has.\r\n"},"7":{"verse_nr":7,"verse":"Ul lodenn all a gouezhas e-touez ar spern; hag ar spern a greskas hag he mougas, ha ne roas ket a frouezh.\r\n"},"8":{"verse_nr":8,"verse":"Ul lodenn all a gouezhas en douar mat hag e roas frouezh, o sevel hag o kreskiñ, en hevelep doare ma roas ur c'hreunenn tregont, unan all tri-ugent, hag unan all kant.\r\n"},"9":{"verse_nr":9,"verse":"Hag e lavaras dezho: ra selaouo, an neb en deus divskouarn da glevout.\r\n"},"10":{"verse_nr":10,"verse":"Met, pa voe e-unan, ar re a oa en-dro dezhañ, gant an daouzek, a c'houlennas digantañ diwar-benn ar barabolenn-se.\r\n"},"11":{"verse_nr":11,"verse":"Eñ a lavaras dezho: Roet eo deoc'h-hu [da anavezout] traoù kuzhet rouantelezh Doue; met evit ar re a-ziavaez, pep tra a zo lavaret dre barabolennoù,\r\n"},"12":{"verse_nr":12,"verse":"evit o welout, e welont ha n'anavezont ket, hag o klevout, e klevont ha ne gomprenont ket, en aon na zistrofent, ha na vefe pardonet dezho o fec'hedoù.\r\n"},"13":{"verse_nr":13,"verse":"Hag e lavaras dezho: Ha ne gomprenit ket ar barabolenn-se? Ha penaos e komprenot ar re all?\r\n"},"14":{"verse_nr":14,"verse":"An hader a had ger Doue.\r\n"},"15":{"verse_nr":15,"verse":"Ar re a zo a-hed an hent, eo ar re ma'z eo hadet ar ger ennañ, met raktal m'o deus e glevet, e teu Satan hag a zilam ar ger a oa bet hadet en o c'halonoù;\r\n"},"16":{"verse_nr":16,"verse":"ar re a zegemer an had el lec'hioù meinek, eo ar re a glev ar ger, hag e zegemer da gentañ gant joa;\r\n"},"17":{"verse_nr":17,"verse":"met n'o deus ket a wrizienn enno oc'h-unan, ha ne badont nemet ur pennad; dre-se, pa zeu ar glac'har pe an heskinerezh abalamour d'ar ger, e kavont kerkent skouer fall.\r\n"},"18":{"verse_nr":18,"verse":"Hag ar re a zegemer an had e-touez an drein, eo ar re a selaou ar ger;\r\n"},"19":{"verse_nr":19,"verse":"met prederioù ar bed-mañ, ha tromplerezh ar pinvidigezhioù hag an holl c'hoantoù evit an traoù all o tont, a voug ar ger, hag e laka difrouezh.\r\n"},"20":{"verse_nr":20,"verse":"Met ar re o deus degemeret an had en un douar mat, eo ar re a selaou ar ger, en degemer, hag a zoug frouezh, ur c'hreunenn tregont, unan all tri-ugent, hag unan all kant.\r\n"},"21":{"verse_nr":21,"verse":"Lavarout a reas dezho c'hoazh: Degas a reer ur c'houlaouenn evit he lakaat dindan ar boezell, pe dindan ar gwele? N'eo ket evit he lakaat war ur c'hantolor?\r\n"},"22":{"verse_nr":22,"verse":"Rak n'eus netra kuzhet na zle bezañ disklêriet, ha n'eus netra goloet na vo gwelet gant an holl.\r\n"},"23":{"verse_nr":23,"verse":"Mar en deus unan bennak divskouarn da glevout, ra selaouo.\r\n"},"24":{"verse_nr":24,"verse":"Lavarout a reas dezho c'hoazh: Lakait evezh ouzh ar pezh a glevit. Muzuliet e vo deoc'h gant ar memes muzul ho po muzuliet d'ar re all, ha c'hoazh e vo roet ouzhpenn deoc'h-hu [c'hwi a selaou].\r\n"},"25":{"verse_nr":25,"verse":"Rak roet e vo d'an neb en deus; met an hini n'en deus ket, e vo lamet digantañ memes ar pezh en deus.\r\n"},"26":{"verse_nr":26,"verse":"Lavarout a reas c'hoazh: Bez' emañ diwar-benn rouantelezh Doue evel ma taolfe un den had en douar;\r\n"},"27":{"verse_nr":27,"verse":"pe e kousk, pe e sav, noz pe deiz, an had a ziwan hag a gresk hep ma oar penaos.\r\n"},"28":{"verse_nr":28,"verse":"Rak an douar a ro anezhañ e-unan, da gentañ ar geot, goude an dañvouezenn, hag ar c'hreunenn en dañvouezenn.\r\n"},"29":{"verse_nr":29,"verse":"Ha pa vez darev ar frouezh, e lakaer raktal ar falz ennañ, dre ma'z eo prest an eost.\r\n"},"30":{"verse_nr":30,"verse":"Lavarout a reas c'hoazh: Ouzh petra e hañvalin rouantelezh Doue? Pe dre beseurt parabolenn he diskouezimp?\r\n"},"31":{"verse_nr":31,"verse":"Heñvel eo ouzh ur c'hreunenn sezo; pa he hader, ez eo ar bihanañ eus holl hadoù an douar;\r\n"},"32":{"verse_nr":32,"verse":"met goude ma vez hadet, e sav hag e teu brasoc'h eget al louzoù all, hag e taol brankoù, en hevelep doare ma c'hell laboused an neñv chom dindan he skeud.\r\n"},"33":{"verse_nr":33,"verse":"Disklêriañ a reas dezho ger Doue dre galz a barabolennoù en doare-mañ, hervez ma c'hellent e glevout.\r\n"},"34":{"verse_nr":34,"verse":"Ha ne gomze ket outo hep parabolenn; met a-du, e tisplege pep tra d'e ziskibien.\r\n"},"35":{"verse_nr":35,"verse":"En deiz-se, pa voe deuet an noz, e lavaras dezho: Tremenomp en tu all d'an dour.\r\n"},"36":{"verse_nr":36,"verse":"Ha goude bezañ kaset kuit ar bobl, e tegasjont Jezuz er vag, evel ma oa enni; hag e oa ivez bagoù bihan all ouzh e ambroug.\r\n"},"37":{"verse_nr":37,"verse":"Neuze e savas un taol-avel bras, hag ar c'hoummoù-mor a yeas er vag, en hevelep doare ma leunie.\r\n"},"38":{"verse_nr":38,"verse":"Eñ a oa e diadreñv ar vag, kousket war ur blueg; hag e tihunjont anezhañ o lavarout: Mestr, ha ne rez van ebet eus ma en em gollomp?\r\n"},"39":{"verse_nr":39,"verse":"Eñ, o vezañ dihunet, a c'hourc'hemennas an avelioù, hag a lavaras d'ar mor: Tav, bez sioul. An avel a davas, hag e voe ur sioulder bras.\r\n"},"40":{"verse_nr":40,"verse":"Neuze e lavaras dezho: Perak hoc'h eus aon? Penaos n'hoc'h eus ket a feiz?\r\n"},"41":{"verse_nr":41,"verse":"Hag o devoe un aon bras, hag e lavarent an eil d'egile: Met piv eo hemañ, ma sent memes an avel hag ar mor outañ?\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Erruout a rejont en tu all d'ar mor, e bro ar C'hadareniz.\r\n"},"2":{"verse_nr":2,"verse":"Ha raktal, evel ma tiskennas Jezuz eus ar vag, un den dalc'het gant ur spered hudur a zeuas eus ar bezioù d'e gavout.\r\n"},"3":{"verse_nr":3,"verse":"Chom a rae er bezioù, ha den ne c'helle e zerc'hel ereet, na zoken gant chadennoù;\r\n"},"4":{"verse_nr":4,"verse":"rak alies, o kaout an hern ouzh e dreid, hag o vezañ bet ereet gant chadennoù, en devoa torret ar chadennoù ha friket an hern; ha den ne c'helle e zoñvaat.\r\n"},"5":{"verse_nr":5,"verse":"Chom a rae dalc'hmat, noz ha deiz, war ar menezioù hag er bezioù, o krial hag oc'h en em vloñsañ gant mein.\r\n"},"6":{"verse_nr":6,"verse":"P'en devoe gwelet Jezuz a-bell, e teredas, e taoulinas dirazañ,\r\n"},"7":{"verse_nr":7,"verse":"hag e lavaras, o krial a vouezh uhel: Petra a zo etre te ha me, Jezuz, Mab an Doue uhel-meurbet? Da bediñ a ran dre anv Doue, na boagn ket ac'hanon.\r\n"},"8":{"verse_nr":8,"verse":"Rak Jezuz a lavare dezhañ: Spered hudur, kae eus an den-se.\r\n"},"9":{"verse_nr":9,"verse":"Ha Jezuz a c'houlennas digantañ: Pe anv ac'h eus? Eñ a respontas: Va anv a zo Lejion; rak kalz omp.\r\n"},"10":{"verse_nr":10,"verse":"Hag e pede start anezhañ na gasje ket anezho er-maez eus ar vro-se.\r\n"},"11":{"verse_nr":11,"verse":"Bez' e oa eno, war ar menezioù, ur vandenn vras a voc'h o peuriñ.\r\n"},"12":{"verse_nr":12,"verse":"Hag an holl diaoulien en pede, o lavarout: Kas ac'hanomp er moc'h-se, evit ma'z aimp enno.\r\n"},"13":{"verse_nr":13,"verse":"Raktal Jezuz o lezas da vont. Neuze ar speredoù hudur-mañ, o vezañ aet er-maez, a yeas er moc'h, hag ar vandenn voc'h en em daolas eus al lec'h uhel-se er mor, hag e oant beuzet er mor; bez' e oa anezho war-dro daou vil.\r\n"},"14":{"verse_nr":14,"verse":"Ar re a vesae ar moc'h a dec'has kuit da lavarout kement-se e kêr ha war ar maez. An dud a zeuas da welout ar pezh a oa erruet;\r\n"},"15":{"verse_nr":15,"verse":"dont a rejont da gavout Jezuz, hag e weljont an hini a oa bet dalc'het gant an diaoul, an hini a oa bet dalc'het gant al lejion, azezet, gwisket hag en e skiant vat; hag o devoe aon.\r\n"},"16":{"verse_nr":16,"verse":"Ar re o devoa gwelet-se a lavaras dezho ar pezh a oa c'hoarvezet gant an hini a oa dalc'het gant an diaoul, ha gant ar moc'h.\r\n"},"17":{"verse_nr":17,"verse":"Neuze en em lakajont d'e bediñ da bellaat diouzh o bro.\r\n"},"18":{"verse_nr":18,"verse":"Pa oa aet er vag, an hini a oa bet dalc'het gant an diaoul en pedas d'e lezel da vont gantañ.\r\n"},"19":{"verse_nr":19,"verse":"Met Jezuz n'en lezas ket, hag a lavaras dezhañ: Kae da'z ti, etrezek da dud, ha lavar dezho an traoù bras en deus an Aotrou graet dit, ha penaos en deus bet truez ouzhit.\r\n"},"20":{"verse_nr":20,"verse":"Eñ a yeas kuit, hag en em lakaas da embann e Dekapoliz an traoù bras en devoa Jezuz graet dezhañ, hag e oant holl souezhet bras.\r\n"},"21":{"verse_nr":21,"verse":"Jezuz o vezañ, dre ar vag, tremenet en tu all, ul lod bras a bobl en em zastumas en-dro dezhañ; tost d'ar mor e oa.\r\n"},"22":{"verse_nr":22,"verse":"Unan a vestroù ar sinagogenn, anvet Jairuz, a zeuas, hag o vezañ e welet, en em daolas d'e dreid,\r\n"},"23":{"verse_nr":23,"verse":"hag e pedas start anezhañ, o lavarout: Va merc'h vihan a zo ar marv ganti; deus da lakaat da zaouarn warni, evit ma vo yac'haet, hag e vevo.\r\n"},"24":{"verse_nr":24,"verse":"Ha Jezuz a yeas gantañ; ur bobl vras a yeas war e lerc'h, hag a waske anezhañ.\r\n"},"25":{"verse_nr":25,"verse":"Bez' e oa ur wreg klañv, daouzek vloaz a oa, gant an diwadañ;\r\n"},"26":{"verse_nr":26,"verse":"gouzañvet he devoa kalz a boan etre daouarn ar vedisined, ha dispignet he devoa he holl vadoù hep bezañ bet diboan ebet, met aet e oa kentoc'h war gwashaat;\r\n"},"27":{"verse_nr":27,"verse":"o vezañ klevet komz eus Jezuz, e teuas e-touez ar vandenn dre ziadreñv, hag e stokas ouzh e zilhad.\r\n"},"28":{"verse_nr":28,"verse":"Rak hi a lavare: Mar gellan hepken stekiñ ouzh e zilhad, e vin yac'haet.\r\n"},"29":{"verse_nr":29,"verse":"Raktal he diwadañ a baouezas, hag e santas, en he c'horf, e oa yac'haet eus he foan.\r\n"},"30":{"verse_nr":30,"verse":"Kerkent, Jezuz, oc'h anavezout ennañ e-unan ar galloud a oa aet er-maez anezhañ, en em droas e-kreiz ar bobl, o lavarout: Piv en deus stoket ouzh va dilhad?\r\n"},"31":{"verse_nr":31,"verse":"E ziskibien a lavaras dezhañ: Te a wel e wask ar bobl ac'hanout hag e lavarez: Piv en deus stoket ouzhin?\r\n"},"32":{"verse_nr":32,"verse":"Hag e selle en-dro, evit gwelout piv en devoa graet-se.\r\n"},"33":{"verse_nr":33,"verse":"Neuze ar wreg, spontet hag en ur grenañ, o c'houzout ar pezh a oa bet graet enni, a zeuas hag en em daolas d'e dreid, hag e lavaras dezhañ an holl wirionez.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a lavaras dezhi: Va merc'h, da feiz he deus da yac'haet; kae e peoc'h, ha bez dizereet eus da gleñved.\r\n"},"35":{"verse_nr":35,"verse":"Evel ma komze c'hoazh, tud penn ar sinagogenn a zeuas da lavarout dezhañ: Da verc'h a zo marv; na ro ket ken muioc'h a boan d'ar Mestr.\r\n"},"36":{"verse_nr":36,"verse":"Kerkent, evel ma klevas Jezuz kement-se, e lavaras da benn ar sinagogenn: Na'z pez ket aon, kred hepken.\r\n"},"37":{"verse_nr":37,"verse":"Ha ne lezas den da heuliañ anezhañ, nemet Pêr, Jakez, ha Yann, breur Jakez.\r\n"},"38":{"verse_nr":38,"verse":"O vezañ erruet e ti penn ar sinagogenn, e welas e raed ennañ un drouz vras, ha tud a ouele, hag a laoske kriadennoù kreñv.\r\n"},"39":{"verse_nr":39,"verse":"Hag o vezañ aet e-barzh, e lavaras dezho: Perak e rit an drouz-se, ha perak e ouelit? Ar bugel n'eo ket marv, met kousket a ra.\r\n"},"40":{"verse_nr":40,"verse":"Hag int a rae goap outañ; met eñ, o vezañ graet dezho holl mont er-maez, a gemeras tad ha mamm ar bugel, hag ar re a oa gantañ, hag ez eas el lec'h ma oa gourvezet.\r\n"},"41":{"verse_nr":41,"verse":"O kemer he dorn, e lavaras dezhi: Talitha koumi, da lavarout eo: Plac'h yaouank, me a lavar dit, sav.\r\n"},"42":{"verse_nr":42,"verse":"Kerkent ar plac'h yaouank a savas hag en em lakaas da vale, rak oadet e oa a zaouzek vloaz; hag e oant souezhet meurbet.\r\n"},"43":{"verse_nr":43,"verse":"Neuze e c'hourc'hemennas start dezho na lavarjent kement-se da zen, hag e lavaras reiñ da zebriñ d'ar plac'h yaouank.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz, o vezañ aet ac'hano, a zeuas en e vro, hag e ziskibien a heulias anezhañ.\r\n"},"2":{"verse_nr":2,"verse":"Pa zeuas ar sabad, en em lakaas de gelenn er sinagogenn; kalz eus ar re en kleve, a oa souezhet hag a lavare: A belec'h e teu an traoù-se d'an den-mañ? Petra eo ar furnez-se a zo bet roet dezhañ, hag ar mirakloù bras en em ra dre e zaouarn?\r\n"},"3":{"verse_nr":3,"verse":"Ha n'eo ket eñ ar c'halvez, mab Mari, breur Jakez, Jozez, Jud ha Simon? E c'hoarezed, ha n'emaint ket amañ en hon touez? Hag e kavent tamall ennañ.\r\n"},"4":{"verse_nr":4,"verse":"Met Jezuz a lavaras dezho: Ur profed n'eo disprizet nemet en e vro, e-touez e gerent hag ar re eus e di e-unan.\r\n"},"5":{"verse_nr":5,"verse":"Ne c'hellas ober eno mirakl ebet, nemet e yac'haas un nebeud tud klañv, en ur lakaat e zaouarn warno.\r\n"},"6":{"verse_nr":6,"verse":"Souezhet e oa eus o diskredoni; hag e valeas ar bourc'hioù war-dro en ur gelenn.\r\n"},"7":{"verse_nr":7,"verse":"Neuze e c'halvas an daouzek, hag en em lakaas d'o c'has daou ha daou, en ur reiñ dezho ar galloud war ar speredoù hudur;\r\n"},"8":{"verse_nr":8,"verse":"hag e c'hourc'hemennas dezho na gemerjent netra evit an hent, nemet ur vazh, na sac'h, na bara, na moneiz er c'houriz,\r\n"},"9":{"verse_nr":9,"verse":"met sandalennoù en o zreid, ha na zougjent ket daou wiskamant.\r\n"},"10":{"verse_nr":10,"verse":"Lavarout a reas ivez dezho: En ti bennak ma'z it, chomit eno betek ma'z eot kuit eus al lec'h-se.\r\n"},"11":{"verse_nr":11,"verse":"Ha pa en em gavo tud n'ho tegemerint ket, ha n'ho selaouint ket, en ur vont ac'hano, hejit ar poultr eus ho treid e testeni a-enep dezho. [Me a lavar deoc'h, e gwirionez, penaos e vo dousoc'h da Sodom ha da C'homora e deiz ar varn, eget d'ar gêr-se.]\r\n"},"12":{"verse_nr":12,"verse":"O vezañ aet eta, e prezegjont d'an dud kaout keuz.\r\n"},"13":{"verse_nr":13,"verse":"Kas a rejont kuit kalz a ziaoulien, hag ec'h eouljont gant eoul kalz a dud glañv, hag e yac'hajont anezho.\r\n"},"14":{"verse_nr":14,"verse":"Ar roue Herodez a glevas komz eus Jezuz, rak e anv a oa dija brudet bras; hag e lavaras: Ar Yann-se, an hini a vadeze, a zo adsavet a-douez ar re varv; setu perak en em ra kalz a virakloù drezañ.\r\n"},"15":{"verse_nr":15,"verse":"Re all a lavare: Elia eo; ha re all: Ur profed eo, pe evel unan eus ar brofeded.\r\n"},"16":{"verse_nr":16,"verse":"Herodez eta, o klevout kement-se, a lavaras: Yann eo, an hini am eus graet dibennañ; adsavet eo a varv.\r\n"},"17":{"verse_nr":17,"verse":"Rak Herodez en devoa kaset da gemer Yann, hag en devoa graet e eren er prizon, abalamour da Herodiaz, gwreg Filip e vreur, dre m'en devoa he dimezet.\r\n"},"18":{"verse_nr":18,"verse":"Ha Yann a lavare da Herodez: N'eo ket grataet dit kaout gwreg da vreur.\r\n"},"19":{"verse_nr":19,"verse":"Dre-se, Herodiaz he devoa droug outañ, hag e c'hoantae e lakaat d'ar marv; met ne c'helle ket,\r\n"},"20":{"verse_nr":20,"verse":"rak Herodez a zouje Yann, oc'h anavezout penaos e oa un den reizh ha santel; prederius e oa en e geñver; ober a rae memes kalz a draoù eus e alioù, hag en selaoue gant plijadur.\r\n"},"21":{"verse_nr":21,"verse":"Met un devezh mat a zeuas. Herodez, dre ma oa deiz e c'hanedigezh, a roas ur fest da re vras e lez, da vistri e arme, ha da re vras Galilea.\r\n"},"22":{"verse_nr":22,"verse":"Merc'h Herodiaz, o vezañ deuet, o vezañ dañset, hag o vezañ plijet da Herodez ha d'ar re en devoa pedet, ar roue a lavaras d'ar plac'h yaouank: Goulenn diganin ar pezh a gari hag en roin dit.\r\n"},"23":{"verse_nr":23,"verse":"Ha gant le e lavaras: Kement a c'houlenni a roin dit, betek an hanter eus va rouantelezh.\r\n"},"24":{"verse_nr":24,"verse":"O vezañ aet er-maez, hi a lavaras d'he mamm: Petra a c'houlennin? Hag he mamm a lavaras dezhi: Penn Yann-Vadezour.\r\n"},"25":{"verse_nr":25,"verse":"Hag o vezañ deuet buan da gavout ar roue, e reas he goulenn, hag e lavaras: C'hoantaat a ran e rofes din, war ur plad, raktal, penn Yann-Vadezour.\r\n"},"26":{"verse_nr":26,"verse":"Ar roue a voe glac'haret bras; koulskoude, abalamour d'e le ha d'ar re a oa azezet gantañ, ne fellas ket dezhañ nac'hañ outi.\r\n"},"27":{"verse_nr":27,"verse":"Hag e kasas raktal unan eus e warded, hag e c'hourc'hemennas dezhañ degas penn Yann. Ar gward a yeas hag a droc'has e benn er prizon,\r\n"},"28":{"verse_nr":28,"verse":"hag e zegasas war ur plad, e reiñ a reas d'ar plac'h yaouank, hag ar plac'h yaouank e roas d'he mamm.\r\n"},"29":{"verse_nr":29,"verse":"Diskibien Yann o vezañ klevet kement-se, a zeuas hag a gemeras e gorf, hag e lakajont anezhañ en ur bez.\r\n"},"30":{"verse_nr":30,"verse":"An ebestel a zeuas da gavout Jezuz, hag a lavarjont dezhañ kement o devoa graet, ha kement o devoa kelennet.\r\n"},"31":{"verse_nr":31,"verse":"Eñ a lavaras dezho: Deuit a-du, en ul lec'h distro, ha diskuizhit un nebeud; rak kement a dud a yae hag a zeue ken n'o devoe ket amzer memes da zebriñ.\r\n"},"32":{"verse_nr":32,"verse":"Mont a rejont eta en ur vag, a-du en ul lec'h distro.\r\n"},"33":{"verse_nr":33,"verse":"Met ar bobl a welas anezho o vont kuit, ha kalz en anavezas; hag o redek, war droad, eus an holl gêrioù, ec'h errujont a-raok dezho, [hag en em zastumjont en e gichen.]\r\n"},"34":{"verse_nr":34,"verse":"Neuze Jezuz, o vezañ aet, a welas ul lod bras a dud, hag en devoe truez outo, abalamour ma oant evel deñved hep pastor, hag en em lakaas da zeskiñ dezho meur a dra.\r\n"},"35":{"verse_nr":35,"verse":"Evel ma oa dija diwezhat, e ziskibien a dostaas outañ hag a lavaras: Al lec'h-mañ a zo distro, ha diwezhat eo;\r\n"},"36":{"verse_nr":36,"verse":"kas anezho kuit, evit ma'z aint er c'hêrioùigoù hag er bourc'hioù war-dro, ha ma prenint boued, rak n'o deus netra da zebriñ.\r\n"},"37":{"verse_nr":37,"verse":"Eñ a lavaras dezho: Roit hoc'h-unan da zebriñ dezho. Hag e respontjont dezhañ: Mont a rafemp da brenañ evit daou c'hant diner a vara, evit reiñ dezho da zebriñ?\r\n"},"38":{"verse_nr":38,"verse":"Hag e lavaras dezho: Pet bara hoc'h eus? It, ha sellit. P'o devoe gwelet, e lavarjont: Pemp ha daou besk.\r\n"},"39":{"verse_nr":39,"verse":"Neuze e c'hourc'hemennas dezho ober d'an holl azezañ, a vandennoù, war ar geot glas.\r\n"},"40":{"verse_nr":40,"verse":"Hag ec'h azezjont a renkoù, dre gantadoù ha dre hanter-kantadoù.\r\n"},"41":{"verse_nr":41,"verse":"Jezuz a gemeras ar pemp bara hag an daou besk, hag o sevel e zaoulagad etrezek an neñv, e rentas grasoù, e torras ar baraoù, hag e roas anezho d'e ziskibien, evit m'o rojent d'ar bobl; lodennañ a reas ivez an daou besk kenetrezo holl.\r\n"},"42":{"verse_nr":42,"verse":"Debriñ a rejont holl hag o devoa a-walc'h.\r\n"},"43":{"verse_nr":43,"verse":"Hag e kasjont ganto daouzek panerad leun eus an nemorantoù bara hag eus ar pesked.\r\n"},"44":{"verse_nr":44,"verse":"Ar re o devoa debret eus ar baraoù-se a oa war-dro pemp mil den.\r\n"},"45":{"verse_nr":45,"verse":"Kerkent goude, e reas d'e ziskibien mont er vag, hag e ziaraogiñ en tu all, etrezek Betsaida, e-pad ma kasje kuit ar bobl.\r\n"},"46":{"verse_nr":46,"verse":"Ha p'en devoe o c'haset kuit, e pignas war ar menez evit pediñ.\r\n"},"47":{"verse_nr":47,"verse":"An abardaez o vezañ deuet, ar vag a oa e kreiz ar mor, hag eñ a oa e-unan war an douar.\r\n"},"48":{"verse_nr":48,"verse":"Hag e welas o devoa kalz a boan o roeñvat, rak an avel a oa en o enep; war-dro ar bedervet beilhadenn eus an noz e teuas d'o c'havout, o vale war ar mor; c'hoant en devoa d'o diaraogiñ.\r\n"},"49":{"verse_nr":49,"verse":"Met pa weljont anezhañ, o vale war ar mor, e kredjont e oa un teuz, hag e krijont.\r\n"},"50":{"verse_nr":50,"verse":"Rak holl a weljont anezhañ, hag e voent spontet; met kerkent e komzas outo hag e lavaras dezho: Ho pet fiziañs, me eo, n'ho pet ket aon.\r\n"},"51":{"verse_nr":51,"verse":"Hag e pignas d'o c'havout er vag, an avel a baouezas, hag e voent souezhet meurbet o-unan ha leuniet a estlamm,\r\n"},"52":{"verse_nr":52,"verse":"rak n'o devoa ket komprenet mirakl ar baraoù, dre ma oa o c'halonoù kaledet.\r\n"},"53":{"verse_nr":53,"verse":"P'o devoe treuzet ar mor, e teujont da vro C'henezared, hag e touarjont eno.\r\n"},"54":{"verse_nr":54,"verse":"Pa oant aet er-maez ar vag, re al lec'h-se en anavezas raktal,\r\n"},"55":{"verse_nr":55,"verse":"hag e redjont en holl vro tro-war-dro, hag en em lakajont da zougen war gweleoù bihan ar re a oa klañv, e kement lec'h ma klevent lavarout e oa.\r\n"},"56":{"verse_nr":56,"verse":"E pelec'h bennak ma'z ae, er bourc'hioù, pe er c'hêrioù, pe war ar maez, e lakaent an dud klañv war al leurgêrioù hag e pedent anezhañ d'o lezel da stekiñ, da vihanañ, ouzh bord e sae; hag an holl re a stoke outañ, a oa yac'haet.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Neuze ar farizianed ha lod eus ar skribed, deuet eus Jeruzalem, a yeas da gavout Jezuz;\r\n"},"2":{"verse_nr":2,"verse":"gwelout a rejont ur re bennak eus e ziskibien o kemer o fred gant daouarn lous, da lavarout eo, hep bezañ bet gwalc'het, [hag e kavjont da damall].\r\n"},"3":{"verse_nr":3,"verse":"(Rak ar farizianed hag an holl Yuzevien ne zebront ket hep gwalc'hiñ o daouarn betek an ilin, o terc'hel hengoun ar re gozh;\r\n"},"4":{"verse_nr":4,"verse":"ha pa zeuont eus ar marc'had, ne zebront ket kennebeut hep bezañ en em walc'het. Ha kalz a draoù all a zo ivez, o deus resevet evit o mirout, evel gwalc'hiñ an hanafoù, ar podoù, al listri-arem hag ar gweleoù.)\r\n"},"5":{"verse_nr":5,"verse":"War gement-se ar farizianed hag ar skribed a c'houlennas outañ: A-belec'h e teu, ma ne heul ket da ziskibien-te hengoun ar re gozh, ha ma kemeront o fred hep bezañ gwalc'het o daouarn?\r\n"},"6":{"verse_nr":6,"verse":"Eñ a respontas dezho: Pilpouzed, Izaia en deus profedet mat diwar ho penn, p'en deus lavaret: Ar bobl-mañ a enor ac'hanon a vuzelloù, met o c'halonoù a zo gwall bell diouzhin.\r\n"},"7":{"verse_nr":7,"verse":"Met e ven eo ec'h enoront ac'hanon, o teskiñ kredennoù a zo gourc'hemennoù tud.\r\n"},"8":{"verse_nr":8,"verse":"Rak, o lezel gourc'hemenn Doue, e virit hengoun an dud, o walc'hiñ ar podoù hag an hanafoù, hag oc'h ober kalz a draoù all heñvel outo.\r\n"},"9":{"verse_nr":9,"verse":"Lavarout a reas dezho c'hoazh: Gwall-vat e torrit gourc'hemenn Doue evit mirout an hengoun;\r\n"},"10":{"verse_nr":10,"verse":"rak Moizez en deus lavaret: Enor da dad ha da vamm, ha: Piv bennak a villigo e dad pe e vamm a vo lakaet d'ar marv;\r\n"},"11":{"verse_nr":11,"verse":"met c'hwi a lavar: An hini a lavaro d'e dad pe d'e vamm: Ar pezh am bije gallet reiñ dit a zo Korban, da lavarout eo ur prof da Zoue,\r\n"},"12":{"verse_nr":12,"verse":"ne lezit ket anezhañ d'ober netra ken evit e dad pe e vamm,\r\n"},"13":{"verse_nr":13,"verse":"o kas da netra ger Doue gant ho hengoun hoc'h eus graet; ha kalz a draoù all a rit evel-se.\r\n"},"14":{"verse_nr":14,"verse":"Neuze, o vezañ galvet an holl bobl, e lavaras dezho: Selaouit holl ac'hanon, ha komprenit kement-mañ:\r\n"},"15":{"verse_nr":15,"verse":"Netra eus ar pezh a zo er-maez eus an den hag a ya ennañ, ne c'hell e huduraat; met ar pezh a zeu eus an den, ar re-se eo a hudura anezhañ.\r\n"},"16":{"verse_nr":16,"verse":"Ra selaouo, an neb en deus divskouarn da glevout.\r\n"},"17":{"verse_nr":17,"verse":"Pa voe aet en ti, goude bezañ kuitaet ar bobl, e ziskibien a c'houlennas outañ petra oa ar barabolenn-se.\r\n"},"18":{"verse_nr":18,"verse":"Eñ a lavaras dezho: Bez' oc'h ivez hep skiant? Ne gomprenit ket penaos netra eus ar pezh a ya eus er-maez an den, ne c'hell e lousaat?\r\n"},"19":{"verse_nr":19,"verse":"Rak an dra-se ne ya ket er galon, met er c'hof, a belec'h e kouezh el lec'h distro, ar pezh a c'hlana ar boued holl.\r\n"},"20":{"verse_nr":20,"verse":"Lavarout a rae eta: Ar pezh a zeu eus an den, eo ar pezh a hudara anezhañ.\r\n"},"21":{"verse_nr":21,"verse":"Rak a-ziabarzh, eus kalon an dud eo, e teu ar soñjoù fall, an avoultriezhioù, ar gastaouerezhioù, al lazherezhioù, al laeroñsioù,\r\n"},"22":{"verse_nr":22,"verse":"an avaristed, ar fallentezoù, ar faosoni, al loustoni, al lagad avius, an droukkomz, an ourgouilh, ar follentez.\r\n"},"23":{"verse_nr":23,"verse":"An holl fallentezoù-se a zeu eus an diabarzh hag a hudara an den.\r\n"},"24":{"verse_nr":24,"verse":"Hag, o vont ac'hano, ez eas da gostezioù Tir ha Sidon; o vezañ aet en un ti, e felle dezhañ na ouije den kement-se, met ne c'hellas ket chom kuzhet.\r\n"},"25":{"verse_nr":25,"verse":"Rak ur wreg, a oa trec'het he merc'h gant un spered hudur, o vezañ klevet komz dioutañ, a zeuas hag en em daolas d'e dreid.\r\n"},"26":{"verse_nr":26,"verse":"Ar wreg-mañ a oa gresian, ha sirofenikian a bobl; hag e pedas anezhañ da gas an diaoul kuit eus he merc'h.\r\n"},"27":{"verse_nr":27,"verse":"Jezuz a lavaras dezhi: Lez da gentañ ar vugale da gaout o gwalc'h; rak n'eo ket mat kemer bara ar vugale, hag e deurel d'ar chas bihan.\r\n"},"28":{"verse_nr":28,"verse":"Met hi a respontas hag a lavaras dezhañ: Gwir eo, Aotrou; koulskoude ar chas bihan a zebr, dindan an daol, bruzun ar vugale.\r\n"},"29":{"verse_nr":29,"verse":"Neuze eñ a lavaras dezhi: Abalamour d'ar gomz-se, kae, an diaoul a zo aet eus da verc'h.\r\n"},"30":{"verse_nr":30,"verse":"Hag, o vezañ distroet d'he zi, e kavas an diaoul aet kuit, hag he merc'h gourvezet war ar gwele.\r\n"},"31":{"verse_nr":31,"verse":"Jezuz, o vezañ kuitaet kostezioù Tir ha Sidon, a zeuas tost da vor Galilea, o treuziñ bro Dekapoliz.\r\n"},"32":{"verse_nr":32,"verse":"Hag e voe degaset dezhañ un den bouzar ha mut, hag e voe pedet da lakaat e zaouarn warnañ.\r\n"},"33":{"verse_nr":33,"verse":"O vezañ e dennet eus ar bobl a-du, e lakaas e vizied en e zivskouarn; hag o vezañ kemeret eus e grañch, e stokas e deod,\r\n"},"34":{"verse_nr":34,"verse":"hag, o sevel e zaoulagad etrezek an neñv, e huanadas hag e lavaras: Effata, da lavarout eo, digor-te.\r\n"},"35":{"verse_nr":35,"verse":"Kerkent e zivskouarn a voe digoret, e deod a voe dizereet, hag e komze hep poan.\r\n"},"36":{"verse_nr":36,"verse":"Jezuz a zifennas outo na lavarjent kement-se da zen; met mui e tifenne outo, seul vui e vrudent anezhañ.\r\n"},"37":{"verse_nr":37,"verse":"Souezhet meurbet e lavarent: Kement a ra a zo burzhudus; d'ar re vouzar e ra klevout, ha d'ar re vut komz.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"En deizioù-se, e oa gant Jezuz un niver bras a dud, hag evel n'o devoa netra da zebriñ, e c'halvas e ziskibien hag e lavaras dezho:\r\n"},"2":{"verse_nr":2,"verse":"Truez am eus ouzh ar bobl-mañ; rak tri deiz a zo bremañ ne'm c'huitaont ket, ha n'o deus netra da zebriñ.\r\n"},"3":{"verse_nr":3,"verse":"Ha mar kasan anezho war yun d'o ziez, o nerzh o dilezo en hent, rak darn anezho a zo deuet a-bell.\r\n"},"4":{"verse_nr":4,"verse":"E ziskibien a respontas dezhañ: A belec'h e vefe kavet bara a-walc'h da bredañ anezho el lec'h distro-mañ.\r\n"},"5":{"verse_nr":5,"verse":"Eñ a c'houlennas outo: Pet bara hoc'h eus? Hag int a lavaras: Seizh.\r\n"},"6":{"verse_nr":6,"verse":"Neuze e reas d'ar bobl azezañ war an douar; hag o vezañ kemeret ar seizh bara, ha trugarekaet, e torras anezho hag o roas d'e ziskibien; an diskibien o lodennas d'ar bobl.\r\n"},"7":{"verse_nr":7,"verse":"Bez' e oa ivez peskedigoù; ha Jezuz, o vezañ trugarekaet, a c'hourc'hemennas o reiñ ivez dezho.\r\n"},"8":{"verse_nr":8,"verse":"Hag e tebrjont, hag o devoe a-walc'h, hag e tegasjont seizh panerad leun eus an tammoù a oa manet.\r\n"},"9":{"verse_nr":9,"verse":"Ar re o devoa debret a oa war-dro pevar mil; goude-se o c'hasas kuit.\r\n"},"10":{"verse_nr":10,"verse":"Hag, o vont kerkent en ur vag gant e ziskibien, ez eas e kostezioù Dalmanuta.\r\n"},"11":{"verse_nr":11,"verse":"Eno e teuas ar farizianed, hag en em lakajont da riotal anezhañ, o c'houlenn outañ, evit e demptañ, ur mirakl eus an neñv.\r\n"},"12":{"verse_nr":12,"verse":"Jezuz, o huanadiñ en e spered, a lavaras: Perak e c'houlenn ar rummad-mañ ur mirakl? Me a lavar deoc'h e gwirionez, ne vo roet hini ebet dezhañ.\r\n"},"13":{"verse_nr":13,"verse":"Hag o vezañ o c'huitaet, ez eas er vag, hag e tremenas en tu all.\r\n"},"14":{"verse_nr":14,"verse":"Met ankounac'haet o devoa kemer bara ganto, ha n'o devoa nemet ur bara er vag.\r\n"},"15":{"verse_nr":15,"verse":"Eñ a reas outo an difenn-mañ: En em virit gant evezh eus goell ar farizianed, hag eus goell Herodez.\r\n"},"16":{"verse_nr":16,"verse":"Int a soñje etrezo, o lavarout: Abalamour n'hon eus ket a vara eo.\r\n"},"17":{"verse_nr":17,"verse":"Jezuz, o vezañ anavezet kement-se, a lavaras dezho: Perak e soñjit ez eo abalamour n'hoc'h eus ket kemeret a vara? Bez' oc'h c'hoazh hep skiant? Ha ne gomprenit ket c'hoazh? Bepred eo dall ho kalon?\r\n"},"18":{"verse_nr":18,"verse":"O kaout daoulagad, ne welit ket? O kaout divskouarn, ne glevit ket? Ha n'hoc'h eus ket a soñj?\r\n"},"19":{"verse_nr":19,"verse":"Pa dorris pemp bara evit pemp mil den, pet panerad leun a dammoù chomet a zilerc'h ho poa dastumet? Int a lavaras dezhañ: Daouzek.\r\n"},"20":{"verse_nr":20,"verse":"Ha pa dorris ar seizh bara evit ar pevar mil den, pet panerad leun a dammoù ho poa dastumet? Int a lavaras dezhañ: Seizh.\r\n"},"21":{"verse_nr":21,"verse":"Hag e lavaras dezho: Penaos eta ne gomprenit ket?\r\n"},"22":{"verse_nr":22,"verse":"Jezuz o vezañ deuet da Vetsaida, e voe degaset dezhañ un den dall, hag en pedjont da stekiñ outañ.\r\n"},"23":{"verse_nr":23,"verse":"Neuze e kemeras dorn an dall, hag o vezañ e gaset er-maez eus ar bourc'h, e lakaas krañch war e zaoulagad, hag o vezañ lakaet e zaouarn warnañ, e c'houlennas outañ hag eñ a wele un dra bennak.\r\n"},"24":{"verse_nr":24,"verse":"Eñ, o vezañ sellet, a lavaras: Gwelout a ran tud o vale hag a zo evel gwez.\r\n"},"25":{"verse_nr":25,"verse":"Jezuz a lakaas adarre e zaouarn war e zaoulagad, hag a lavaras dezhañ sellout: hag e oa yac'haet, hag o gwele holl fraezh mat.\r\n"},"26":{"verse_nr":26,"verse":"Hag e kasas anezhañ d'e di, o lavarout dezhañ: N'a ket er bourc'h, [ha na lavar ket an dra-mañ da zen eus ar bourc'h].\r\n"},"27":{"verse_nr":27,"verse":"Jezuz a yeas, gant e ziskibien, e bourc'hioù Kezarea-Filip; ha, war an hent, e c'houlennas ouzh e ziskibien: Piv a lavar an dud on-me?\r\n"},"28":{"verse_nr":28,"verse":"Respont a rejont: Darn a lavar out Yann-Vadezour; darn all, Elia; ha darn all, unan ar brofeded.\r\n"},"29":{"verse_nr":29,"verse":"Eñ a lavaras dezho: Ha c'hwi, piv a lavarit ez on-me? Pêr a respontas dezhañ: Te eo ar C'hrist.\r\n"},"30":{"verse_nr":30,"verse":"Hag e tifennas gwall start outo lavarout kement-se anezhañ da zen.\r\n"},"31":{"verse_nr":31,"verse":"Neuze en em lakaas da zisklêriañ dezho e oa ret da Vab an den gouzañv kalz a draoù, ha bezañ taolet kuit gant an henaourien, gant ar veleien vras, ha gant ar skribed, bezañ lakaet d'ar marv, hag adsevel a varv tri deiz goude.\r\n"},"32":{"verse_nr":32,"verse":"Hag e lavare ar c'homzoù-se dezho sklaer-mat. Neuze Pêr, o vezañ e gemeret a-du, en em lakaas d'e repren.\r\n"},"33":{"verse_nr":33,"verse":"Met Jezuz, o tistreiñ hag o sellout ouzh e ziskibien, a c'hourdrouzas Pêr hag a lavaras dezhañ: A-dreñv din, Satan! Rak da soñjoù n'emaint ket en traoù a sell ouzh Doue, met er re a sell ouzh an dud.\r\n"},"34":{"verse_nr":34,"verse":"Hag o c'hervel ar bobl gant e ziskibien, e lavaras dezho: Mar fell da unan bennak dont war va lerc'h, ra raio dilez anezhañ e-unan, ra gemero e groaz, ha ra heulio ac'hanon.\r\n"},"35":{"verse_nr":35,"verse":"Rak piv bennak a fello dezhañ saveteiñ e vuhez, he c'hollo; met piv bennak a gollo e vuhez abalamour din ha d'an Aviel, he saveteo.\r\n"},"36":{"verse_nr":36,"verse":"Rak petra a dalvfe d'un den gounit ar bed holl, ma kollfe e ene?\r\n"},"37":{"verse_nr":37,"verse":"Pe petra a rofe an den e trok ouzh e ene?\r\n"},"38":{"verse_nr":38,"verse":"Rak piv bennak en devo bet mezh ac'hanon hag eus va c'homzoù, e-touez ar rummad avoultr ha pec'her-mañ, Mab an den ivez en devo mezh anezhañ, pa zeuio e gloar e Dad gant an aelez santel.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Lavarout a reas dezho ivez: Me a lavar deoc'h e gwirionez, ez eus hiniennoù eus a-douez ar re a zo amañ, ha ne varvint ket, ken n'o devo gwelet rouantelezh Doue o tont gant galloud.\r\n"},"2":{"verse_nr":2,"verse":"C'hwec'h devezh goude, Jezuz a gemeras gantañ Pêr, Jakez ha Yann, hag o c'hasas o-unan a-du war ur menez uhel; hag e voe treuzneuziet dirazo.\r\n"},"3":{"verse_nr":3,"verse":"E zilhad a zeuas da vezañ lugernus, [gwenn evel an erc'h,] ha kaer skedus ken n'eus kouez ebet war an douar a c'hellfe gwennañ evel-se.\r\n"},"4":{"verse_nr":4,"verse":"Ha Moizez hag Elia en em ziskouezas dezho, o komz gant Jezuz.\r\n"},"5":{"verse_nr":5,"verse":"Neuze Pêr, o kemer ar gomz, a lavaras da Jezuz: Mestr, mat eo deomp chom amañ; greomp amañ teir deltenn, unan evidout, unan evit Moizez, hag unan evit Elia.\r\n"},"6":{"verse_nr":6,"verse":"Rak ne ouie ket petra a lavare, abalamour ma oa spontet.\r\n"},"7":{"verse_nr":7,"verse":"Hag e teuas ur goabrenn a c'holoas anezho; ur vouezh a zeuas eus ar goabrenn, hag a lavaras: Hemañ eo va Mab karet-mat, selaouit eñ.\r\n"},"8":{"verse_nr":8,"verse":"Kerkent an diskibien, o vezañ sellet en-dro dezho, ne weljont den ken nemet Jezuz e-unan ganto.\r\n"},"9":{"verse_nr":9,"verse":"Evel ma tiskennent eus ar menez, e tifennas outo lavarout da zen ar pezh o devoa gwelet, betek ma vije Mab an den adsavet a-douez ar re varv.\r\n"},"10":{"verse_nr":10,"verse":"Hag e talc'hjont ar gomz-se, o c'houlenn an eil digant egile petra a c'hellje bezañ, adsevel a-douez ar re varv.\r\n"},"11":{"verse_nr":11,"verse":"Hag e rejont ar goulenn-mañ outañ: Perak e lavar ar skribed eo ret da Elia dont da gentañ?\r\n"},"12":{"verse_nr":12,"verse":"Respont a reas dezho: Gwir eo Elia a dle dont da gentañ hag adlakaat pep tra; ha Mab an den, hervez ma'z eo skrivet diwar e benn, a dle gouzañv kalz a draoù, ha bezañ disprizet.\r\n"},"13":{"verse_nr":13,"verse":"Met me a lavar deoc'h penaos Elia a zo deuet, ha penaos o deus graet dezhañ kement o deus c'hoantaet, evel ma'z eo skrivet diwar e benn.\r\n"},"14":{"verse_nr":14,"verse":"O vezañ deuet etrezek an diskibien all, e welas kalz a bobl en-dro dezho, ha skribed a stourme outo.\r\n"},"15":{"verse_nr":15,"verse":"Raktal evel ma welas an holl bobl-se anezhañ, e voent souezhet bras, hag o vezañ deredet e saludjont anezhañ.\r\n"},"16":{"verse_nr":16,"verse":"Neuze eñ a c'houlennas ouzh ar skribed: diwar-benn petra e stourmec'h outo?\r\n"},"17":{"verse_nr":17,"verse":"Hag un den eus ar bobl, o kemer ar gomz, a lavaras: Mestr, degaset em eus dit va mab hag a zo dalc'het gant ur spered mut,\r\n"},"18":{"verse_nr":18,"verse":"e pelec'h bennak ma krog ennañ, e taol anezhañ d'an douar, e tispenn anezhañ, hag eñ a eon, a c'hrigoñs e zent, hag en em disec'h; hag em eus pedet da ziskibien d'e gas kuit, met n'o deus ket gallet.\r\n"},"19":{"verse_nr":19,"verse":"Neuze Jezuz a lavaras dezho: O rummad diskredik, betek pegeit e vin ganeoc'h? Betek pegeit e c'houzañvin ac'hanoc'h? Degasit eñ din.\r\n"},"20":{"verse_nr":20,"verse":"E zegas a rejont eta dezhañ; ha raktal ma welas Jezuz, ar spered a zifretas anezhañ gant nerzh, hag e kouezhas d'an douar, hag en em ruilhe oc'h eoniñ.\r\n"},"21":{"verse_nr":21,"verse":"Neuze Jezuz a c'houlennas ouzh e dad: Pegeit amzer a zo abaoe ma c'hoarvez kement-mañ gantañ? Eñ a respontas: Abaoe e vugaleaj.\r\n"},"22":{"verse_nr":22,"verse":"Hag ar spered en deus e daolet alies en tan hag en dour, evit e lakaat da vervel; met mar gellez un dra bennak, sikour ac'hanomp, hag az pez truez ouzhimp.\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a lavaras dezhañ: Mar gellez! ..., pep tra a c'hell c'hoarvezout evit an hini a gred.\r\n"},"24":{"verse_nr":24,"verse":"Kerkent tad ar bugel a grias [gant daeroù]: Me a gred, [Aotrou,] va nerzh em diskredoni!\r\n"},"25":{"verse_nr":25,"verse":"Ha Jezuz, o welout ar bobl o redek a vandenn, a c'hourdrouzas start ar spered hudur hag a lavaras dezhañ: Spered mut ha bouzar, me a c'hourc'hemenn dit, me, kae kuit eus ar bugel-se, ha na da ken ennañ.\r\n"},"26":{"verse_nr":26,"verse":"Ar spered a yeas kuit, o tifretañ anezhañ gant nerzh hag o leuskel ur griadenn vras; ar bugel a zeuas evel marv, en hevelep doare ma lavare meur a hini: Marv eo.\r\n"},"27":{"verse_nr":27,"verse":"Met Jezuz, o kemer e zorn, a reas dezhañ sevel; hag en em zalc'has en e sav.\r\n"},"28":{"verse_nr":28,"verse":"Pa voe aet Jezuz en ti, e ziskibien a c'houlennas digantañ a-du: Perak n'hon eus ket gallet kas kuit an diaoul-se?\r\n"},"29":{"verse_nr":29,"verse":"Eñ a respontas dezho: Ar seurt diaoulien-se ne c'hellont mont kuit nemet dre ar bedenn [hag ar yun].\r\n"},"30":{"verse_nr":30,"verse":"Hag, o vezañ aet ac'hano, e treuzjont Galilea; Jezuz ne felle ket dezhañ ec'h anavezje den kement-se.\r\n"},"31":{"verse_nr":31,"verse":"Rak e kelenne e ziskibien, hag e lavare dezho: Mab an den a vo lakaet etre daouarn an dud, hag e lakaint anezhañ d'ar marv; met goude ma vo bet lazhet, ec'h adsavo a varv an trede deiz.\r\n"},"32":{"verse_nr":32,"verse":"Met ne gomprenent ket ar c'homzoù-se, ha ne gredent ket goulenn digantañ.\r\n"},"33":{"verse_nr":33,"verse":"Goude e teujont da Gafarnaoum; hag o vezañ en ti, e c'houlennas outo: Diwar-benn petra en em stourmec'h en hent?\r\n"},"34":{"verse_nr":34,"verse":"Int a dave; rak en em stourmet o devoa en hent war an hini a vije ar brasañ.\r\n"},"35":{"verse_nr":35,"verse":"O vezañ azezet, e c'halvas an daouzek hag e lavaras dezho: Mar c'hoanta unan bennak bezañ ar c'hentañ, e vo an diwezhañ eus an holl, ha servijer an holl.\r\n"},"36":{"verse_nr":36,"verse":"Hag o vezañ kemeret ur bugel bihan, e lakaas anezhañ en o c'hreiz; o terc'hel anezhañ etre e zivrec'h, e lavaras dezho:\r\n"},"37":{"verse_nr":37,"verse":"Piv bennak a zegemer unan eus ar vugale vihan-mañ abalamour da'm anv, a zegemer ac'hanon, ha piv bennak a zegemer ac'hanon, n'eo ket me eo a zegemer, met an hini en deus va c'haset.\r\n"},"38":{"verse_nr":38,"verse":"Neuze Yann, o kemer ar gomz, a lavaras dezhañ: Mestr, ni hon eus gwelet unan o kas kuit an diaoulien ez anv, hag hon eus difennet-se outañ, abalamour na heul ket ac'hanomp.\r\n"},"39":{"verse_nr":39,"verse":"Met Jezuz a lavaras: Na zifennit ket-se; rak n'eus den a rafe mirakloù em anv, hag a c'hellfe kerkent droukkomz ac'hanon.\r\n"},"40":{"verse_nr":40,"verse":"Rak an hini n'emañ ket a-enep deomp, a zo evidomp.\r\n"},"41":{"verse_nr":41,"verse":"Ha piv bennak a roio deoc'h ur werennad dour em anv, abalamour ma'z oc'h d'ar C'hrist, me a lavar deoc'h e gwirionez, ne gollo ket e c'hopr;\r\n"},"42":{"verse_nr":42,"verse":"met piv bennak a roio skouer fall da unan eus ar re vihan-se a gred ennon, ez eo gwelloc'h dezhañ e vefe staget ur maen-milin ouzh e c'houzoug, ha e vefe taolet er mor.\r\n"},"43":{"verse_nr":43,"verse":"Ma ra da zorn lakaat ac'hanout da gouezhañ, troc'h anezhañ; rak gwelloc'h eo dit mont er vuhez, o kaout nemet un dorn, eget kaout daou zorn ha bezañ taolet er gehenn,\r\n"},"44":{"verse_nr":44,"verse":"[en tan divougus, e pelec'h o freñv ne varv ket, hag an tan ne voug ket].\r\n"},"45":{"verse_nr":45,"verse":"Ha ma ra da droad lakaat ac'hanout da gouezhañ, troc'h anezhañ; gwelloc'h eo dit mont er vuhez, o kaout un troad, eget kaout daou droad, ha bezañ taolet er gehenn, [en tan divougus,\r\n"},"46":{"verse_nr":46,"verse":"e pelec'h o freñv ne varv ket, hag an tan ne voug ket].\r\n"},"47":{"verse_nr":47,"verse":"Ha ma ra da lagad lakaat ac'hanout da gouezhañ, diframm anezhañ; gwelloc'h eo dit mont e rouantelezh Doue gant ul lagad hepken, eget kaout daou lagad ha bezañ taolet e tan ar gehenn,\r\n"},"48":{"verse_nr":48,"verse":"e pelec'h o freñv ne varv ket, hag an tan ne voug ket.\r\n"},"49":{"verse_nr":49,"verse":"Rak pep hini a vo sallet gant tan, ha pep prof a vo sallet gant holen;\r\n"},"50":{"verse_nr":50,"verse":"Un dra vat eo an holen, met mar koll e vlaz gant petra e vo e roet dezhañ? Ho pet holen ennoc'h hoc'h-unan, ha bezit e peoc'h etrezoc'h.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz, o vont ac'hano, a zeuas e kostezioù Judea, en tu all d'ar Jordan; ar bobl en em zastumas adarre war e dro, hag eñ, evel ma oa e c'hiz, en em lakaas d'o c'helenn.\r\n"},"2":{"verse_nr":2,"verse":"Neuze ar farizianed a zeuas hag a c'houlennas outañ evit e demptañ: Hag e c'hell un den kas e wreg kuit?\r\n"},"3":{"verse_nr":3,"verse":"Eñ a respontas hag a lavaras dezho: Petra en deus Moizez gourc'hemennet deoc'h?\r\n"},"4":{"verse_nr":4,"verse":"Int a lavaras: Moizez a lez reiñ ur skrid a dorr-dimeziñ hag he c'has kuit.\r\n"},"5":{"verse_nr":5,"verse":"Neuze Jezuz a respontas, hag a lavaras dezho: Skrivet en deus deoc'h al lezenn-se abalamour da galeter ho kalon.\r\n"},"6":{"verse_nr":6,"verse":"Met er penn-kentañ eus ar grouidigezh, Doue ne reas nemet ur gwaz hag ur plac'h.\r\n"},"7":{"verse_nr":7,"verse":"Setu perak ar gwaz a guitaio e dad hag e vamm, hag en em unano d'e wreg,\r\n"},"8":{"verse_nr":8,"verse":"hag e vint ur c'hig hepken; evel-se n'int mui daou, met ur c'hig hepken.\r\n"},"9":{"verse_nr":9,"verse":"Ra ne zisranno ket eta an den, ar pezh en deus Doue unanet.\r\n"},"10":{"verse_nr":10,"verse":"Hag an diskibien a c'houlennas c'hoazh digantañ diwar-benn-se e-barzh an ti;\r\n"},"11":{"verse_nr":11,"verse":"eñ a lavaras dezho: Piv bennak a gas kuit e wreg hag a zimez da unan all, a ra avoultriezh en he c'heñver;\r\n"},"12":{"verse_nr":12,"verse":"hag ar wreg a guita he gwaz hag a zimez da unan all, a ra avoultriezh.\r\n"},"13":{"verse_nr":13,"verse":"Neuze e voe degaset dezhañ bugale vihan, evit ma stokje outo; met an diskibien a c'hrozmole d'ar re o degase.\r\n"},"14":{"verse_nr":14,"verse":"Ha Jezuz o welout-se, a yeas droug ennañ, hag a lavaras dezho: Lezit ar vugale vihan da zont da'm c'havout, ha na zifennit ket outo; rak rouantelezh Doue a zo d'an neb a zo heñvel outo.\r\n"},"15":{"verse_nr":15,"verse":"Me a lavar deoc'h e gwirionez, penaos piv bennak ne zegemero ket rouantelezh Doue evel ur bugel bihan, ne yelo ket e-barzh.\r\n"},"16":{"verse_nr":16,"verse":"Hag o vezañ o c'hemeret etre e zivrec'h, e lakaas e zaouarn warno hag o bennigas.\r\n"},"17":{"verse_nr":17,"verse":"Evel ma oa evit en em lakaat en hent, un den a zeredas, hag, o vezañ daoulinet dirazañ, e c'houlennas digantañ: Mestr mat, petra a dlean d'ober evit kaout ar vuhez peurbadus?\r\n"},"18":{"verse_nr":18,"verse":"Jezuz a lavaras dezhañ: Perak em galvez mat? N'eus hini mat nemet Doue hepken.\r\n"},"19":{"verse_nr":19,"verse":"Anavezout a rez ar gourc'hemennoù: Na lazh ket; Na ra ket avoultriezh; Na laer ket; Na lavar ket a desteni faos; Na ra ket a faosoni; Enor da dad ha da vamm.\r\n"},"20":{"verse_nr":20,"verse":"Eñ a respontas: Mestr, miret em eus an holl draoù-se adalek va yaouankiz.\r\n"},"21":{"verse_nr":21,"verse":"Ha Jezuz, o teurel e zaoulagad warnañ, e garas hag a lavaras dezhañ: Mankout a ra dit un dra: Kae, gwerzh kement ac'h eus, en ro d'ar beorien, hag ez po un teñzor en neñv; goude-se deus hag heul ac'hanon, [o vezañ en em vec'hiet eus ar groaz].\r\n"},"22":{"verse_nr":22,"verse":"Glac'haret o klevout-se, ez eas kuit gwall drist, rak madoù bras en devoa.\r\n"},"23":{"verse_nr":23,"verse":"Neuze Jezuz, o sellout en-dro dezhañ, a lavaras d'e ziskibien: Pegen diaes eo d'ar re o deus madoù mont e-barzh rouantelezh Doue!\r\n"},"24":{"verse_nr":24,"verse":"An diskibien a voe souezhet eus ar c'homzoù-se. Met Jezuz, oc'h adkemer ar gomz, a lavaras dezho: Va bugale, pegen diaes eo d'ar re a laka o fiziañs er madoù mont e rouantelezh Doue!\r\n"},"25":{"verse_nr":25,"verse":"Aesoc'h eo d'ur c'hañval tremen dre graoenn un nadoz eget d'un den pinvidik mont e-barzh rouantelezh Doue.\r\n"},"26":{"verse_nr":26,"verse":"Hag e voent c'hoazh muioc'h souezhet, hag e lavarent an eil d'egile: Ha piv eta a c'hell bezañ salvet?\r\n"},"27":{"verse_nr":27,"verse":"Met Jezuz o sellout outo, a lavaras: Dibosupl eo-se d'an dud, met n'eo ket da Zoue; rak Doue a c'hell pep tra.\r\n"},"28":{"verse_nr":28,"verse":"Neuze Pêr en em lakaas da lavarout dezhañ: Setu, ni hon eus dilezet pep tra, hag hon eus da heuliet.\r\n"},"29":{"verse_nr":29,"verse":"Ha Jezuz a respontas: Me a lavar deoc'h e gwirionez: N'eus den en defe kuitaet, ti, pe vreudeur, pe c'hoarezed, pe dad, pe vamm, pe vugale, pe zouaroù, abalamour din ha d'an Aviel,\r\n"},"30":{"verse_nr":30,"verse":"ha ne resevo adalek ar c'hantved-mañ, kant kement all, a diez, a vreudeur, a c'hoarezed, a vammoù, a vugale, hag a zouaroù, gant heskinerezhioù, hag, er c'hantved da zont, ar vuhez peurbadus.\r\n"},"31":{"verse_nr":31,"verse":"Met kalz a zo ar re gentañ a vo ar re ziwezhañ, ha kalz a zo ar re ziwezhañ a vo ar re gentañ.\r\n"},"32":{"verse_nr":32,"verse":"Bez' e oant en hent, o pignat da Jeruzalem, Jezuz a valee a-raok dezho; spouronet e oant hag o devoa aon o heuliañ anezhañ. Jezuz, o kemer adarre a-du an daouzek diskibl, en em lakaas da zisklêriañ dezho ar pezh a dlee c'hoarvezout gantañ:\r\n"},"33":{"verse_nr":33,"verse":"Setu, e pignomp da Jeruzalem, ha Mab an den a vo lakaet etre daouarn ar veleien vras ha re ar skribed, hag e kondaonint anezhañ d'ar marv, hag e lakaint anezhañ etre daouarn ar baganed.\r\n"},"34":{"verse_nr":34,"verse":"Goap a raint anezhañ, e skourjezañ a raint, hag e krañchint en e vizaj, hag e lakaint anezhañ d'ar marv; met ec'h adsavo a varv d'an trede deiz.\r\n"},"35":{"verse_nr":35,"verse":"Neuze Jakez ha Yann, mibien Zebedea, a zeuas hag a lavaras dezhañ: Mestr, ni a garfe e rafes deomp ar pezh a c'houlennimp ouzhit.\r\n"},"36":{"verse_nr":36,"verse":"Eñ a lavaras dezho: Petra a fell deoc'h e rafen evidoc'h?\r\n"},"37":{"verse_nr":37,"verse":"Int a lavaras dezhañ: Ro deomp da vezañ azezet e-barzh da c'hloar, unan a-zehou dit hag egile a-gleiz.\r\n"},"38":{"verse_nr":38,"verse":"Jezuz a lavaras dezho: N'ouzoc'h ket ar pezh a c'houlennit. Ha gallout e c'hellit evañ an hanaf a dlean evañ, ha bezañ badezet eus ar vadeziant ma tlean bezañ badezet ganti?\r\n"},"39":{"verse_nr":39,"verse":"Int a lavaras dezhañ: Ni a c'hell. Ha Jezuz a lavaras dezho: Gwir eo ec'h evot an hanaf am eus da evañ, hag e viot badezet eus ar vadeziant am eus da vezañ badezet ganti;\r\n"},"40":{"verse_nr":40,"verse":"met bezañ azezet a-zehou pe a-gleiz din, n'eo ket din da reiñ; roet e vo d'ar re ma'z eo bet-se kempennet evito.\r\n"},"41":{"verse_nr":41,"verse":"An dek all o vezañ klevet kement-se, a yeas droug enno a-enep Jakez ha Yann.\r\n"},"42":{"verse_nr":42,"verse":"Met Jezuz, o vezañ o galvet, a lavaras dezho: Gouzout a rit penaos ar re a seller evel pennoù ar pobloù a vestroni anezho, ha penaos ar re vras a ziskouez o galloud warno.\r\n"},"43":{"verse_nr":43,"verse":"Na vo ket evel-se en ho touez; met piv bennak a fello dezhañ bezañ bras en ho touez, a vo ho servijer.\r\n"},"44":{"verse_nr":44,"verse":"Ha piv bennak a fello dezhañ bezañ ar c'hentañ en ho touez, a vo mevel an holl.\r\n"},"45":{"verse_nr":45,"verse":"Rak Mab an den n'eo ket deuet evit bezañ servijet, met evit servijañ hag evit reiñ e vuhez e daspren evit kalz.\r\n"},"46":{"verse_nr":46,"verse":"Goude e teujont da Jeriko; hag evel ma'z eas kuit ac'hano gant e ziskibien ha kalz a dud, mab Time, Bartime, an dall, a oa azezet war gostez an hent, o c'houlenn an aluzen.\r\n"},"47":{"verse_nr":47,"verse":"O vezañ klevet e oa Jezuz a Nazared a dremene, en em lakaas da grial ha da lavarout: Jezuz, mab David, az pez truez ouzhin!\r\n"},"48":{"verse_nr":48,"verse":"Kalz a c'hourdrouze anezhañ, evit ober dezhañ tevel; met eñ a grie c'hoazh kreñvoc'h: Mab David, az pez truez ouzhin!\r\n"},"49":{"verse_nr":49,"verse":"Jezuz o chom en e sav, a lavaras e c'hervel. Gervel a rejont eta an dall, hag e lavarjont dezhañ: Sav, bez kalonek, da c'hervel a ra.\r\n"},"50":{"verse_nr":50,"verse":"O teurel e vantell, e savas hag e teuas da gavout Jezuz.\r\n"},"51":{"verse_nr":51,"verse":"Neuze Jezuz, o kemer ar gomz, a lavaras dezhañ: Petra a fell dit e rafen evidout? An dall a respontas: Mestr, ma kavin ar gweled.\r\n"},"52":{"verse_nr":52,"verse":"Ha Jezuz a lavaras dezhañ: Kae, da feiz he deus da yac'haet. Ha kerkent e kavas ar gweled, hag e heulias Jezuz en hent.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Evel ma tostaent ouzh Jeruzalem, ouzh Betfage, hag ouzh Betania, tost da Venez an Olived, Jezuz a gasas daou eus e ziskibien,\r\n"},"2":{"verse_nr":2,"verse":"o lavarout dezho: It d'ar vourc'h a zo dirazoc'h; ha kerkent ha ma viot aet enni, e kavot un azen yaouank stag, ma n'eus bet c'hoazh pignet den warnañ; distagit eñ, ha degasit eñ din.\r\n"},"3":{"verse_nr":3,"verse":"Mar lavar unan bennak deoc'h: Perak e rit an dra-se? Lavarit: An Aotrou en deus ezhomm anezhañ. Ha raktal en lezo da vont.\r\n"},"4":{"verse_nr":4,"verse":"Mont a rejont eta, hag e kavjont an azen a oa stag en-diavaez dirak an nor, etre daou hent; hag e tistagjont anezhañ.\r\n"},"5":{"verse_nr":5,"verse":"Unan bennak eus ar re a oa eno a lavaras dezho: Perak e tistagit an azenig-se?\r\n"},"6":{"verse_nr":6,"verse":"Int a respontas evel m'en devoa Jezuz gourc'hemennet dezho; hag e voent lezet da vont.\r\n"},"7":{"verse_nr":7,"verse":"Degas a rejont an azenig da Jezuz, e lakajont o dilhad warnañ, hag e rejont Jezuz azezañ warnañ.\r\n"},"8":{"verse_nr":8,"verse":"Kalz a astenne o dilhad war an hent, ha re all a droc'he brankoù glas, hag a c'holoe ganto an hent.\r\n"},"9":{"verse_nr":9,"verse":"Ar re a valee a-raok, hag ar re a heulie, a grie o lavarout: Hozanna! Benniget ra vo an hini a zeu en anv an Aotrou!\r\n"},"10":{"verse_nr":10,"verse":"Benniget ra vo ren David hon tad, ar ren a zeu en anv an Aotrou! Hozanna el lec'hioù uhel-meurbet!\r\n"},"11":{"verse_nr":11,"verse":"Evel-se Jezuz a yeas e Jeruzalem, hag en templ; hag o vezañ sellet ouzh pep tra, evel ma oa diwezhat, ez eas da Vetania gant an daouzek.\r\n"},"12":{"verse_nr":12,"verse":"An deiz war-lerc'h, evel ma'z ae eus Betania, en devoe naon.\r\n"},"13":{"verse_nr":13,"verse":"O welout a-bell ur wezenn-fiez he devoa delioù, ez eas evit gwelout hag-eñ e kavje un dra bennak enni; hag o vezañ tostaet, ne gavas nemet delioù, rak ne oa ket mare ar fiez.\r\n"},"14":{"verse_nr":14,"verse":"Neuze Jezuz o kemer ar gomz a lavaras: Ra ne zebro biken den eus da frouezh. Hag e ziskibien a glevas kement-se.\r\n"},"15":{"verse_nr":15,"verse":"Dont a rejont da Jeruzalem; Jezuz o vezañ aet en templ, en em lakaas da gas kuit ar re a werzhe hag a brene en templ, hag e tiskaras taolioù an drokerien arc'hant ha kadorioù ar re a werzhe koulmed.\r\n"},"16":{"verse_nr":16,"verse":"Ne leze den da zougen tra ebet dre an templ,\r\n"},"17":{"verse_nr":17,"verse":"hag e kelenne en ur lavarout: N'eo ket skrivet: Va zi a vo galvet un ti a bedennoù evit an holl bobloù? Met c'hwi hoc'h eus graet anezhañ ur c'havarn laeron.\r\n"},"18":{"verse_nr":18,"verse":"Ar veleien vras hag ar skribed, o vezañ klevet-se, a glaske an doare d'e lakaat d'ar marv; rak aon o devoa dirazañ, abalamour an holl bobl a oa souezhet bras gant e gelenn.\r\n"},"19":{"verse_nr":19,"verse":"An abardaez o vezañ deuet, Jezuz a yeas er-maez eus kêr.\r\n"},"20":{"verse_nr":20,"verse":"Diouzh ar beure, evel ma tremenent, e ziskibien a welas ar wezenn-fiez sec'het betek ar gwrizioù.\r\n"},"21":{"verse_nr":21,"verse":"Neuze Pêr, o kaout soñj eus ar pezh a oa c'hoarvezet, a lavaras dezhañ: Mestr, setu, ar wezenn-fiez ac'h eus milliget a zo sec'het.\r\n"},"22":{"verse_nr":22,"verse":"Jezuz, o respont, a lavaras: Ho pet feiz e Doue;\r\n"},"23":{"verse_nr":23,"verse":"rak me a lavar deoc'h e gwirionez, penaos piv bennak a lavaro d'ar menez-se: Sav alese hag en em daol er mor, ha kement-se hep argrediñ en e galon, met en ur grediñ e c'hoarvezo, ar pezh a lavar a vo roet dezhañ.\r\n"},"24":{"verse_nr":24,"verse":"Setu perak e lavaran deoc'h: Kement a c'houlennot en ur bediñ, kredit e vo roet deoc'h, ha kement-se a c'hoarvezo.\r\n"},"25":{"verse_nr":25,"verse":"Met pa'z eot evit pediñ, pardonit, mar hoc'h eus un dra bennak a-enep unan bennak, pardonit dezhañ, abalamour d'ho Tad a zo en neñvoù da bardoniñ deoc'h ivez ho pec'hedoù.\r\n"},"26":{"verse_nr":26,"verse":"Rak ma ne bardonit ket, ho Tad a zo en neñvoù ne bardono ket deoc'h kennebeut ho pec'hedoù.\r\n"},"27":{"verse_nr":27,"verse":"Distreiñ a rejont c'hoazh da Jeruzalem; hag evel ma'z ae dre an templ, ar veleien vras, ar skribed hag an henaourien a dostaas outañ,\r\n"},"28":{"verse_nr":28,"verse":"hag a lavaras dezhañ: Dre beseurt galloud e rez an traoù-se, ha piv en deus roet dit galloud d'ober an traoù-se?\r\n"},"29":{"verse_nr":29,"verse":"Jezuz a respontas dezho: Me a c'houlenno ivez un dra ouzhoc'h; respontit din hag e lavarin deoc'h dre beseurt galloud e ran an traoù-se.\r\n"},"30":{"verse_nr":30,"verse":"Badeziant Yann, ha dont a rae eus an neñv pe eus an dud? Respontit din.\r\n"},"31":{"verse_nr":31,"verse":"Int a soñje enno oc'h-unan, o lavarout: Mar lavaromp: Eus an neñv, e lavaro: Perak eta n'hoc'h eus ket kredet ennañ?\r\n"},"32":{"verse_nr":32,"verse":"Ha mar lavaromp: Eus an dud ... Aon o devoa rak ar bobl; an holl a grede e oa Yann ur gwir brofed.\r\n"},"33":{"verse_nr":33,"verse":"Neuze e respontjont da Jezuz: N'ouzomp ket. Ha Jezuz a lavaras dezho: Ha me kennebeut, ne lavarin ket deoc'h dre beseurt galloud e ran an traoù-se.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Neuze Jezuz en em lakaas da gomz outo dre barabolennoù: Un den, emezañ, a blantas ur winieg, a reas ur c'harzh en-dro dezhi, a gleuzias enni ur wask, hag a savas enni un tour; neuze e feurmas anezhi da winierien, hag ez eas en ur vro all.\r\n"},"2":{"verse_nr":2,"verse":"Da amzer ar frouezh e kasas unan eus e servijerien etrezek ar winierien, evit kemer diganto frouezh ar winieg.\r\n"},"3":{"verse_nr":3,"verse":"Met o vezañ kroget ennañ e kannjont anezhañ hag e kasjont anezhañ kuit hep netra.\r\n"},"4":{"verse_nr":4,"verse":"Kas a reas dezho c'hoazh ur servijer all; met e veinata a rejont, e c'hloazjont en e benn, hag e gasjont kuit goude bezañ graet dezhañ meur a zismegañs.\r\n"},"5":{"verse_nr":5,"verse":"Hag e kasas c'hoazh unan all, hag a voe lazhet ganto; ha kalz a re all, ma oa kannet lod ha lazhet lod all ganto.\r\n"},"6":{"verse_nr":6,"verse":"Da ziwezhañ, o kaout ur mab a gare kalz, e kasas anezhañ dezho, en ur lavarout: Doujañ a raint va mab.\r\n"},"7":{"verse_nr":7,"verse":"Met ar winierien-mañ a lavaras etrezo: Setu an heritour; deuit, lazhomp-eñ, hag e heritaj a vo deomp.\r\n"},"8":{"verse_nr":8,"verse":"Hag o vezañ kroget ennañ, en lazhjont, hag e taoljont anezhañ er-maez eus ar winieg.\r\n"},"9":{"verse_nr":9,"verse":"Petra eta a raio mestr ar winieg? Dont a raio, hag e tistrujo ar winierien-se, hag e roio ar winieg da re all.\r\n"},"10":{"verse_nr":10,"verse":"Ha n'hoc'h eus ket lennet ar gomz-mañ er Skritur: Ar maen taolet kuit gant ar re a vañsone, a zo deuet da vezañ penn ar c'horn.\r\n"},"11":{"verse_nr":11,"verse":"Kement-se a zo bet graet gant an Aotrou, hag un dra marzhus eo d'hon daoulagad?\r\n"},"12":{"verse_nr":12,"verse":"Neuze e klaskjont kregiñ ennañ, rak anavezout a rejont mat en devoa lavaret ar barabolenn-se a-enep dezho, met aon o devoa rak ar bobl; setu perak e lezjont anezhañ hag ez ejont kuit.\r\n"},"13":{"verse_nr":13,"verse":"Kas a rejont dezhañ hiniennoù eus ar farizianed hag eus an herodianed, evit e dapout en e gomzoù.\r\n"},"14":{"verse_nr":14,"verse":"O vezañ eta deuet d'e gavout, e lavarjont dezhañ: Mestr, gouzout a reomp penaos out gwirion ha ne rez van a zen ebet; rak ne sellez ket ouzh diavaez an dud, met kelenn a rez hent Doue hervez ar wirionez: Ha dleet eo paeañ ar gwir da Gezar, pe n'eo ket?\r\n"},"15":{"verse_nr":15,"verse":"E baeañ a raimp-ni, pe ne raimp ket? Met eñ, oc'h anavezout o filpouzerezh, a lavaras dezho: Perak e temptit ac'hanon? Degasit din un diner, evit ma welin anezhañ.\r\n"},"16":{"verse_nr":16,"verse":"Hag e tegasjont dezhañ unan. Neuze e lavaras dezho: Eus piv eo ar skeud hag ar skrid-mañ? Int a lavaras dezhañ: Eus Kezar.\r\n"},"17":{"verse_nr":17,"verse":"Ha Jezuz a respontas dezho: Roit eta da Gezar ar pezh a zo da Gezar, ha da Zoue ar pezh a zo da Zoue. Hag e voent souezhet bras gantañ.\r\n"},"18":{"verse_nr":18,"verse":"Neuze ar sadukeiz, hag a lavar n'eus ket a adsavidigezh a varv, a zeuas d'e gavout, hag a reas outañ ar goulenn-mañ:\r\n"},"19":{"verse_nr":19,"verse":"Mestr, Moizez en deus gourc'hemennet deomp ma teuje breur unan bennak da vervel ha da lezel e wreg hep bugale, e vreur a zimezo d'e intañvez, evit sevel lignez d'e vreur.\r\n"},"20":{"verse_nr":20,"verse":"Bez' e oa seizh breur. An hini kentañ, o vezañ kemeret ur wreg, a varvas hep lezel bugale.\r\n"},"21":{"verse_nr":21,"verse":"An eil a gemeras anezhi, hag a varvas, hep lezel kennebeut a vugale. Hag an trede en hevelep doare.\r\n"},"22":{"verse_nr":22,"verse":"Ar seizh breur a gemeras anezhi; ha ne lezjont ket a vugale. Ha d'an diwezhañ-holl, ar wreg a varvas ivez.\r\n"},"23":{"verse_nr":23,"verse":"Da behini eta anezho e vo gwreg, en adsavidigezh a varv? Rak bet eo gwreg dezho o seizh.\r\n"},"24":{"verse_nr":24,"verse":"Jezuz a respontas dezho: Ha n'oc'h ket en dallentez, dre n'anavezit ket ar Skriturioù, na galloud Doue?\r\n"},"25":{"verse_nr":25,"verse":"Rak pa adsavor a varv, ar wazed n'o devo ket a wragez, nag ar gwragez a ezhec'h, met bez' e vint evel aeled en neñv.\r\n"},"26":{"verse_nr":26,"verse":"Met diwar-benn an adsavidigezh a varv, ha n'hoc'h eus ket lennet e levr Moizez, penaos Doue a lavaras dezhañ er vodenn loskus: Me eo Doue Abraham, Doue Izaak, ha Doue Jakob?\r\n"},"27":{"verse_nr":27,"verse":"Doue n'eo ket Doue ar re varv, met Doue ar re vev. En ur fazi bras oc'h eta.\r\n"},"28":{"verse_nr":28,"verse":"Neuze unan ar skribed en devoa o c'hlevet o riotal; o welout en devoa Jezuz respontet mat dezho, e tostaas hag e c'houlennas outañ: Pehini eo ar c'hentañ eus an holl c'hourc'hemennoù?\r\n"},"29":{"verse_nr":29,"verse":"Jezuz a respontas dezhañ: Ar c'hentañ eus an holl c'hourc'hemennoù eo: Selaou Israel, an Aotrou hon Doue eo an Aotrou hepken.\r\n"},"30":{"verse_nr":30,"verse":"Karout a ri an Aotrou da Zoue, eus da holl galon, eus da holl ene, eus da holl soñj, hag eus da holl nerzh. [Hennezh eo ar c'hentañ gourc'hemenn.]\r\n"},"31":{"verse_nr":31,"verse":"Ha setu an eil [a zo heñvel outañ]: Karout a ri da nesañ eveldout da-unan. N'eus ket a c'hourc'hemennoù all brasoc'h eget ar re-mañ.\r\n"},"32":{"verse_nr":32,"verse":"Hag ar skrib a respontas dezhañ: Mat eo, Mestr, lavaret ec'h eus gant gwirionez, n'eus nemet un Doue, ha n'eus hini all ebet nemetañ,\r\n"},"33":{"verse_nr":33,"verse":"ha penaos karout anezhañ eus e holl galon, eus e holl soñj, eus e holl ene, hag eus e holl nerzh, ha karout e nesañ eveltañ e-unan a zo mui eget an holl loskaberzhoù hag ar sakrifisoù.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz, o welout en devoa respontet gant furnez, a lavaras dezhañ: N'out ket pell diouzh rouantelezh Doue. Ha neuze den ne gredas mui ober goulenn ebet outañ.\r\n"},"35":{"verse_nr":35,"verse":"Evel ma kelenne Jezuz en templ, e lavaras: Perak e lavar ar skribed eo ar C'hrist Mab David?\r\n"},"36":{"verse_nr":36,"verse":"Rak David a lavar e-unan dre ar Spered-Santel: An Aotrou en deus lavaret da'm Aotrou: Azez a-zehou din, betek ma em bo graet eus da enebourien ur skabell dindan da dreid.\r\n"},"37":{"verse_nr":37,"verse":"Mar galv eta David e-unan anezhañ Aotrou, penaos eo-eñ e vab? Ha kalz a dud a selaoue anezhañ gant plijadur.\r\n"},"38":{"verse_nr":38,"verse":"En ur gelenn anezho, e lavare ivez dezho: Diwallit diouzh ar skribed a gar pourmen gant saeoù hir ha bezañ saludet er marc'hallac'hioù,\r\n"},"39":{"verse_nr":39,"verse":"hag a gar ar c'hadorioù kentañ er sinagogennoù, hag ar plasoù kentañ er festoù;\r\n"},"40":{"verse_nr":40,"verse":"dismantrañ a reont tiez an intañvezed, hag e reont evit ar gweled pedennoù hir; bez' o devo ur varnedigezh gwashoc'h.\r\n"},"41":{"verse_nr":41,"verse":"Jezuz, o vezañ azezet dirak ar c'hef, a selle penaos e lakae an dud arc'hant er c'hef: kalz a dud pinvidik a daole kalz.\r\n"},"42":{"verse_nr":42,"verse":"Dont a reas ivez un intañvez paour, hag a daolas e-barzh daou bezhig, oc'h ober ur c'hadrin.\r\n"},"43":{"verse_nr":43,"verse":"Neuze, o vezañ galvet e ziskibien, e lavaras dezho: Me a lavar deoc'h e gwirionez, an intañvez paour-se he deus lakaet muioc'h er c'hef, eget an holl re all o deus lakaet ennañ.\r\n"},"44":{"verse_nr":44,"verse":"Rak holl o deus lakaet eus ar pezh o devoa a-re; met houmañ he deus lakaet eus he dienez, kement he devoa, kement holl a oa chomet ganti evit bevañ.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Evel ma'z ae Jezuz kuit eus an templ, unan eus e ziskibien a lavaras dezhañ: Mestr, sell pebezh mein, ha pebezh tiez!\r\n"},"2":{"verse_nr":2,"verse":"Jezuz a respontas dezhañ: Ha gwelout a rez an holl diez bras-se? Ne chomo ket anezho maen war vaen na vo diskaret.\r\n"},"3":{"verse_nr":3,"verse":"Hag evel ma oa azezet war Venez an Olived, dirak an templ, Pêr, Jakez, Yann hag Andrev a reas a-du ar goulenn-mañ outañ:\r\n"},"4":{"verse_nr":4,"verse":"Lavar deomp pegoulz e c'hoarvezo kement-se, ha pehini e vo ar sin eus o oberiañs nesañ?\r\n"},"5":{"verse_nr":5,"verse":"Neuze Jezuz, o respont, en em lakaas da lavarout: Diwallit na dromplfe den ac'hanoc'h.\r\n"},"6":{"verse_nr":6,"verse":"Rak kalz a zeuio em anv, o lavarout: Me eo ar C'hrist; hag e tallint meur a hini.\r\n"},"7":{"verse_nr":7,"verse":"Pa glevot komz eus brezelioù, ha brud eus brezelioù, na spontit ket; rak ret eo e teufe an traoù-se, met kement-se ne vo ket c'hoazh ar fin.\r\n"},"8":{"verse_nr":8,"verse":"Rak ur bobl a savo a-enep ur bobl all, hag ur rouantelezh a-enep ur rouantelezh all; ha bez' e vo krenoù-douar e meur a lec'h, ha naonegezhioù, ha trubuilhoù; an traoù-mañ a vo ar penn-kentañ eus ar gloazioù.\r\n"},"9":{"verse_nr":9,"verse":"Met diwallit ouzhoc'h hoc'h-unan, rak ho kas a raint dirak al lezioù-barn, ho skourjezañ a raint en o sinagogennoù, ha mont a reot dirak an ouarnerien ha dirak ar rouaned abalamour din, evit reiñ testeni din dirazo.\r\n"},"10":{"verse_nr":10,"verse":"Met ret eo e vefe da gentañ prezeget an Aviel d'an holl bobloù.\r\n"},"11":{"verse_nr":11,"verse":"Pa gasint ac'hanoc'h evit ho lakaat etre o daouarn, na vezit ket en poan a-raok eus ar pezh ho po da lavarout, ha na brederit ket anezhañ; met lavarit ar pezh a vo roet deoc'h war an eur-se; rak ne vo ket c'hwi a gomzo, met ar Spered-Santel.\r\n"},"12":{"verse_nr":12,"verse":"Ar breur a roio e vreur d'ar marv, hag an tad e vugel; ar vugale en em savo a-enep o zud, hag o lakaint d'ar marv.\r\n"},"13":{"verse_nr":13,"verse":"Kasaet e viot gant an holl abalamour da'm anv, met an hini a gendalc'ho betek ar fin, a vo salvet.\r\n"},"14":{"verse_nr":14,"verse":"Pa welot an euzhusted eus ar glac'har, [m'en deus komzet ar profed Daniel anezhi,] deuet el lec'h ne dle ket bezañ (ra gompreno an neb a lenn), neuze ar re a vo e Judea, ra dec'hint war ar menezioù,\r\n"},"15":{"verse_nr":15,"verse":"hag an hini a vo war an doenn, ra ne ziskenno ket en ti, ha n'aio ket ennañ da gemer un dra bennak eus e di,\r\n"},"16":{"verse_nr":16,"verse":"hag an hini a vo er parkeier, ra ne zistroio ket a-dreñv da gemer e vantell.\r\n"},"17":{"verse_nr":17,"verse":"Gwalleur d'ar gwragez brazez, ha d'ar magerezed en deizioù-se!\r\n"},"18":{"verse_nr":18,"verse":"Pedit evit na erruo ket ho tec'h er goañv.\r\n"},"19":{"verse_nr":19,"verse":"Rak bez' e vo en deizioù-se an hevelep glac'har, ken adalek penn-kentañ ar bed en deus Doue krouet betek vremañ, n'en deus ket bet, ha ne vo biken eveltañ.\r\n"},"20":{"verse_nr":20,"verse":"Ha ma n'en divije ket an Aotrou berraet an deizioù-se, den ebet ne vije salvet; met abalamour d'ar re dibabet en deus o berraet.\r\n"},"21":{"verse_nr":21,"verse":"Neuze, mar lavar unan bennak deoc'h: Setu, ar C'hrist a zo amañ, pe aze, na gredit ket.\r\n"},"22":{"verse_nr":22,"verse":"Rak fals-kristed ha fals-profeded a savo; hag e raint sinoù ha burzhudoù da dromplañ memes ar re dibabet, ma vije gallet.\r\n"},"23":{"verse_nr":23,"verse":"Bezit war evezh eta; setu, em eus lavaret holl deoc'h a-raok.\r\n"},"24":{"verse_nr":24,"verse":"En deizioù-se, goude ar glac'har-mañ, an heol a vo teñvalaet, al loar ne roio ket he sklêrijenn,\r\n"},"25":{"verse_nr":25,"verse":"ar stered a gouezho eus an oabl, hag ar galloudoù a zo en neñv a vo brañsellet.\r\n"},"26":{"verse_nr":26,"verse":"Neuze e vo gwelet Mab an den, o tont war ar c'hoabr, gant ur galloud hag ur gloar bras;\r\n"},"27":{"verse_nr":27,"verse":"hag e kaso e aeled, da zastum e re dibabet eus ar pevar avel, adalek pennoù pell an douar betek pennoù pellañ an neñv.\r\n"},"28":{"verse_nr":28,"verse":"Deskit dre barabolenn ar wezenn-fiez: pa zeu he brankoù da vezañ tener hag he delioù da vountañ, ec'h anavezit eo tost an hañv;\r\n"},"29":{"verse_nr":29,"verse":"evel-se ivez, pa welot kement-se oc'h erruout, gouezit Mab an den a zo tost, hag ouzh an nor.\r\n"},"30":{"verse_nr":30,"verse":"Me a lavar deoc'h e gwirionez, penaos ar rummad-mañ ne dremeno ket, ken na vo c'hoarvezet an holl draoù-se.\r\n"},"31":{"verse_nr":31,"verse":"An neñv hag an douar a dremeno, met va gerioù ne dremenint ket.\r\n"},"32":{"verse_nr":32,"verse":"Evit ar pezh a sell ouzh an deiz hag an eur, den n'o anavez, nag an aeled a zo en neñv, nag ar Mab, met an Tad hepken.\r\n"},"33":{"verse_nr":33,"verse":"Bezit war evezh, chomit dihun ha pedit; rak n'ouzoc'h ket pegoulz e teuio an amzer-se.\r\n"},"34":{"verse_nr":34,"verse":"Bez' e vo evel un den a ya e beaj, a lez e di, a ro ar gundu anezhañ d'e vevelien, o lakaat da bep hini e labour, hag a c'hourc'hemenn d'ar porzhier bezañ dihun.\r\n"},"35":{"verse_nr":35,"verse":"Chomit dihun eta, rak n'ouzoc'h ket pegoulz e teuio mestr an ti, pe d'an abardaez, pe da hanternoz, pe da gan ar c'hilhog, pe diouzh ar beure,\r\n"},"36":{"verse_nr":36,"verse":"gant aon na zeufe en un taol, ha n'ho kavfe kousket.\r\n"},"37":{"verse_nr":37,"verse":"Dre-se, ar pezh a lavaran, a lavaran deoc'h holl: Chomit dihun.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Gouel ar Pask hag ar bara hep goell a dlee bezañ daou zevezh goude; ar veleien vras hag ar skribed a glaske an doare da gregiñ e Jezuz dre droidell ha d'e lakaat d'ar marv.\r\n"},"2":{"verse_nr":2,"verse":"Met e lavarent: Arabat e vefe e-pad ar gouel, gant aon na savfe un drubuilh bennak e-touez ar bobl.\r\n"},"3":{"verse_nr":3,"verse":"Jezuz, o vezañ e Betania ouzh taol e ti Simon al lovr, ur wreg a zeuas d'e gavout gant ul lestr alabastr leun a c'hwezh-vat a nard pur hag eus ur priz bras, hag, o vezañ torret al lestr, e skuilhas ar c'hwezh-vat war e benn.\r\n"},"4":{"verse_nr":4,"verse":"Hiniennoù a yeas droug enno o-unan, hag a lavaras: Perak koll evel-se ar c'hwezh-vat-se?\r\n"},"5":{"verse_nr":5,"verse":"Rak gallet e vije bet gwerzhañ anezhi ouzhpenn tri c'hant diner, hag o reiñ d'ar beorien. Evel-se e krozmolent en he enep.\r\n"},"6":{"verse_nr":6,"verse":"Met Jezuz a lavaras: Lezit anezhi; perak e rit poan dezhi? Un dra vat he deus graet em c'heñver.\r\n"},"7":{"verse_nr":7,"verse":"Rak c'hwi ho po atav peorien ganeoc'h, ha bep gwech ma c'hoantaot e c'hellot ober vat dezho, met n'ho po ket atav ac'hanon..\r\n"},"8":{"verse_nr":8,"verse":"Graet he deus ar pezh a oa en he galloud; balzamet he deus dre ziaraok va c'horf evit va beziadur.\r\n"},"9":{"verse_nr":9,"verse":"Me a lavar deoc'h e gwirionez, penaos en holl lec'hioù eus ar bed ma vo an aviel-mañ prezeget, ar pezh he deus graet a vo ivez lavaret en eñvor anezhi.\r\n"},"10":{"verse_nr":10,"verse":"Neuze Judaz Iskariod, unan eus an daouzek, a yeas da gavout ar veleien vras evit lakaat Jezuz etre o daouarn.\r\n"},"11":{"verse_nr":11,"verse":"Selaou a rejont gant joa, hag e lavarjont reiñ arc'hant dezhañ; diwar neuze e klaskas an tu dereat d'e lakaat etre o daouarn.\r\n"},"12":{"verse_nr":12,"verse":"Ar c'hentañ deiz eus ar bara hep goell, pa aberzhed ar Pask, e ziskibien a lavaras dezhañ: Pelec'h e c'hoantaez ez afemp da gempenn ar pezh a zo ret evit debriñ ar Pask?\r\n"},"13":{"verse_nr":13,"verse":"Neuze e kasas daou eus e ziskibien hag e lavaras dezho: It e kêr, hag e kavot dirazoc'h un den o tougen ur podad dour, it war e lerc'h.\r\n"},"14":{"verse_nr":14,"verse":"E pe lec'h bennak ma'z aio, lavarit da vestr an ti: Ar Mestr a lavar: Pelec'h emañ al lec'h e tebrin ar Pask ennañ, gant va diskibien?\r\n"},"15":{"verse_nr":15,"verse":"Hag e tiskouezo deoc'h ur gambr uhel, urzhiet ha kempennet mat; fichit eno deomp ar Pask.\r\n"},"16":{"verse_nr":16,"verse":"E ziskibien eta a yeas, hag a zeuas e kêr, hag e kavjont an traoù evel m'en devoa lavaret dezho; hag e fichjont ar Pask.\r\n"},"17":{"verse_nr":17,"verse":"Pa voe deuet an abardaez, e teuas gant an daouzek.\r\n"},"18":{"verse_nr":18,"verse":"Evel ma oant ouzh taol, ha ma tebrent, Jezuz a lavaras: Me a lavar deoc'h e gwirionez, unan ac'hanoc'h, unan a zebr ganin, am gwerzho.\r\n"},"19":{"verse_nr":19,"verse":"Neuze en em lakajont d'en em c'hlac'hariñ; hag e lavarjont dezhañ, an eil goude egile: Ha me eo?\r\n"},"20":{"verse_nr":20,"verse":"Eñ a respontas dezho: Unan an daouzek eo, ha lakaat a ra e zorn er plad ganin.\r\n"},"21":{"verse_nr":21,"verse":"Mab an den, evit gwir, a ya hervez ar pezh a zo skrivet anezhañ; met gwalleur d'an den ma vo gwerzhet gantañ; gwell e vije d'an den-se, ne vije biken bet ganet.\r\n"},"22":{"verse_nr":22,"verse":"Evel ma tebrent, Jezuz a gemeras bara ha, goude bezañ trugarekaet, e torras anezhañ, hag en roas dezho, o lavarout: Kemerit, [debrit,] hemañ eo va c'horf.\r\n"},"23":{"verse_nr":23,"verse":"Kemer a reas ivez an hanaf ha, goude bezañ trugarekaet, en roas dezho, hag ec'h evjont holl dioutañ.\r\n"},"24":{"verse_nr":24,"verse":"Hag e lavaras dezho: Hemañ eo va gwad, ar gwad eus an emglev [nevez], skuilhet evit kalz.\r\n"},"25":{"verse_nr":25,"verse":"Me a lavar deoc'h e gwirionez, n'evin mui eus frouezh ar gwini, betek an deiz ma'c'h evin anezhañ nevez e rouantelezh Doue.\r\n"},"26":{"verse_nr":26,"verse":"Goude m'o devoe kanet ar c'hantikoù, ez ejont da Venez an Olived.\r\n"},"27":{"verse_nr":27,"verse":"Neuze, Jezuz a lavaras dezho: Me a vo deoc'h holl en noz-mañ un abeg da gouezhañ, rak skrivet eo: skeiñ a rin ar pastor, hag an deñved a vo stlabezet.\r\n"},"28":{"verse_nr":28,"verse":"Met goude ma vin adsavet a varv, ho tiaraogin e Galilea.\r\n"},"29":{"verse_nr":29,"verse":"Ha Pêr a lavaras dezhañ: Pa vefe an holl gwallskoueriet, evidon-me, ne vin ket.\r\n"},"30":{"verse_nr":30,"verse":"Neuze Jezuz a lavaras dezhañ: Me a lavar dit e gwirionez, penaos hiziv, en noz-mañ, a-raok ma kano ar c'hilhog div wech, te az po va dinac'het teir gwech.\r\n"},"31":{"verse_nr":31,"verse":"Met eñ a lavare kreñvoc'h c'hoazh: Ha pa vefe ret din mervel ganit, ne zinac'hin ket ac'hanout. Hag holl, e lavarent ar memes tra.\r\n"},"32":{"verse_nr":32,"verse":"Neuze ez ejont en ul lec'h galvet Getsemane, ha Jezuz a lavaras d'e ziskibien: Azezit amañ e-pad ma pedin.\r\n"},"33":{"verse_nr":33,"verse":"Kemer a reas gantañ Pêr, Jakez ha Yann, hag e voe leuniet a aon hag a anken.\r\n"},"34":{"verse_nr":34,"verse":"Hag e lavaras dezho: Trist eo va ene betek ar marv; chomit amañ ha beilhit.\r\n"},"35":{"verse_nr":35,"verse":"O vont un tamm a-raokoc'h, en em stouas d'an douar, da bediñ ma c'hellje an eur-se pellaat dioutañ.\r\n"},"36":{"verse_nr":36,"verse":"Hag e lavare: Abba! Tad! An holl draoù a c'hellez; pella an hanaf-se diouzhin! Koulskoude neket evel ma fell din, met evel ma fell dit.\r\n"},"37":{"verse_nr":37,"verse":"Hag e tistroas, o c'havas kousket, hag e lavaras da Bêr: Simon, kousket a rez! Ne'c'h eus ket gallet beilhañ un eur?\r\n"},"38":{"verse_nr":38,"verse":"Beilhit ha pedit evit na gouezhot ket en temptadur; ar spered a zo buan, met ar c'hig a zo dinerzh.\r\n"},"39":{"verse_nr":39,"verse":"Mont a reas adarre, hag e pedas, o lavarout ar memes komzoù.\r\n"},"40":{"verse_nr":40,"verse":"O vezañ distroet, o c'havas adarre kousket, rak o daoulagad a oa pounneraet; ha ne ouient petra da lavarout dezhañ.\r\n"},"41":{"verse_nr":41,"verse":"Hag e tistroas evit an trede gwech, hag e lavaras dezho: Kouskit bremañ ha diskuizhit! A-walc'h eo! An eur a zo deuet; setu, Mab an den a zo lakaet etre daouarn ar bec'herien.\r\n"},"42":{"verse_nr":42,"verse":"Savit, ha deomp, setu, an hini am gwerzh a dosta.\r\n"},"43":{"verse_nr":43,"verse":"Ha kerkent, evel ma komze c'hoazh, Judaz, unan an daouzek, a zeuas, ha gantañ ur vandenn vras a dud gant klezeier ha gant bizhier, a-berzh ar veleien vras, ar skribed hag an henaourien.\r\n"},"44":{"verse_nr":44,"verse":"An hini en gwerzhe en devoa roet ar sin-mañ: An hini a bokin dezhañ, hennezh eo; krogit ennañ, ha kasit eñ sur.\r\n"},"45":{"verse_nr":45,"verse":"Raktal eta evel ma oa erruet, e tostaas outañ, hag e lavaras dezhañ: Mestr! Mestr! Hag e pokas dezhañ.\r\n"},"46":{"verse_nr":46,"verse":"Neuze e lakajont o daouarn war Jezuz, hag e krogjont ennañ.\r\n"},"47":{"verse_nr":47,"verse":"Unan eus ar re a oa eno a dennas e gleze, a skoas servijer ar beleg-meur, hag a droc'has e skouarn dezhañ.\r\n"},"48":{"verse_nr":48,"verse":"Neuze Jezuz a gemeras ar gomz hag a lavaras dezho: Deuet oc'h er-maez evel war-lerc'h ul laer, gant klezeier ha gant bizhier, evit kregiñ ennon.\r\n"},"49":{"verse_nr":49,"verse":"Bemdez e oan en ho touez, o kelenn en templ, ha n'hoc'h eus ket va c'hemeret; met bez' eo evit ma vo ar Skriturioù peurc'hraet.\r\n"},"50":{"verse_nr":50,"verse":"Neuze, o vezañ e zilezet, an holl a dec'has kuit.\r\n"},"51":{"verse_nr":51,"verse":"Un den yaouank en heulie, goloet hepken gant ul linenn skañv; an dud yaouank a grogas ennañ,\r\n"},"52":{"verse_nr":52,"verse":"met eñ a lezas ganto e wiskamant, hag a dec'has en noazh deus etre o daouarn.\r\n"},"53":{"verse_nr":53,"verse":"Kas a rejont neuze Jezuz da di ar beleg-meur, e-lec'h ma oa en em zastumet an holl veleien vras, an henaourien hag ar skribed.\r\n"},"54":{"verse_nr":54,"verse":"Pêr a heulias anezhañ a-bell betek porzh ar beleg-meur. Hag o vezañ azezet gant ar vevelien, en em domme e-tal an tan.\r\n"},"55":{"verse_nr":55,"verse":"Ar veleien vras hag an holl sanedrin a glaske un testeni a-enep Jezuz, evit e lakaat d'ar marv, hogen ne gavent ket.\r\n"},"56":{"verse_nr":56,"verse":"Rak kalz a roe testeni fals en e enep, met o zestenioù ne oant ket heñvel etrezo.\r\n"},"57":{"verse_nr":57,"verse":"Hiniennoù a savas neuze, hag a zougas ur fals testeni a-enep dezhañ o lavarout:\r\n"},"58":{"verse_nr":58,"verse":"Ni hon eus e glevet o lavarout: Me a ziskaro an templ-mañ, graet gant dorn an den, hag a-benn tri deiz ec'h adsavin unan all, ha ne vo ket graet gant dorn an den.\r\n"},"59":{"verse_nr":59,"verse":"Met o zestenioù ne oant ket heñvel etrezo kennebeut.\r\n"},"60":{"verse_nr":60,"verse":"Neuze ar beleg-meur, o sevel e-kreiz ar sanhedrin, a reas ouzh Jezuz ar goulenn-mañ: Ha ne respontez netra? Petra a destenn an dud-se en da enep?\r\n"},"61":{"verse_nr":61,"verse":"Met Jezuz a davas ha ne respontas netra. Ar beleg-meur a reas c'hoazh outañ ar goulenn-mañ: Bez' out-te ar C'hrist, Mab an Hini a zo benniget?\r\n"},"62":{"verse_nr":62,"verse":"Ha Jezuz a lavaras dezhañ: Bez' ez on; ha gwelout a reot Mab an den azezet a-zehou da c'halloud Doue, hag o tont war goabr an neñv.\r\n"},"63":{"verse_nr":63,"verse":"Neuze ar beleg-meur a rogas e zilhad, hag a lavaras: Da betra hon eus mui ezhomm a destoù?\r\n"},"64":{"verse_nr":64,"verse":"Klevet hoc'h eus al ledoued; petra a soñjit a-se? Holl neuze, e varnjont anezhañ evel din a varv. \r\n"},"65":{"verse_nr":65,"verse":"Hiniennoù en em lakaas da grañchat outañ, da c'holeiñ e vizaj, ha da reiñ dezhañ karvanadoù, o lavarout: Divin! Hag ar vevelien a skoe anezhañ gant bizhier.\r\n"},"66":{"verse_nr":66,"verse":"Pêr a oa e traoñ ar porzh, hag e teuas eno unan eus mitizhien ar beleg-meur;\r\n"},"67":{"verse_nr":67,"verse":"hag o welout Pêr oc'h en em dommañ, e sellas outañ hag e lavaras: Te ivez, te a oa gant Jezuz a Nazared.\r\n"},"68":{"verse_nr":68,"verse":"Met eñ a nac'has anezhañ, hag a lavaras: N'anavezan ket anezhañ, ha n'ouzon ket petra a lavarez; mont a reas er-maez er porzh; hag ar c'hilhog a ganas.\r\n"},"69":{"verse_nr":69,"verse":"Ar vatezh-se, o vezañ e welet adarre, en em lakaas da lavarout d'ar re a oa eno: An den-mañ a zo eus an dud-se. Met eñ e nac'has adarre.\r\n"},"70":{"verse_nr":70,"verse":"Ur penad goude, ar re a oa eno a lavaras da Bêr: Evit gwir te a zo eus an dud-se, rak te a zo Galileat, [ha da yezh a zo heñvel ouzh o hini].\r\n"},"71":{"verse_nr":71,"verse":"Neuze en em lakaas da zroukpediñ ha da douiñ, o lavarout: N'anavezan ket an den-se a gomzit anezhañ.\r\n"},"72":{"verse_nr":72,"verse":"Raktal ar c'hilhog a ganas un eil gwech; ha Pêr en devoe soñj eus ar gomz en devoa Jezuz lavaret dezhañ: A-raok ma kano ar c'hilhog div wech, ez po va dinac'het teir gwech. Hag o vezañ aet buan er-maez, e ouelas.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Kerkent ha ma voe deiz, ar veleien vras, gant an henaourien hag ar skribed, hag ar sanedrin o vezañ en em guzuliet, a zegasas Jezuz ereet hag en lakajont etre daouarn Pilat.\r\n"},"2":{"verse_nr":2,"verse":"Pilat a c'houlennas outañ: Bez' out-te roue ar Yuzevien? Jezuz a respontas dezhañ: Te en lavar.\r\n"},"3":{"verse_nr":3,"verse":"Ar veleien vras a damalle anezhañ eus meur a dra.\r\n"},"4":{"verse_nr":4,"verse":"Met Pilat a reas c'hoazh ar goulenn-mañ outañ, o lavarout: Ne respontez netra dezho? Gwel pegement a draoù a damallont dit.\r\n"},"5":{"verse_nr":5,"verse":"Met Jezuz ne respontas ken netra, en hevelep doare ma oa Pilat souezhet.\r\n"},"6":{"verse_nr":6,"verse":"Bez' e oa ar c'hiz da leuskel dezho, da bep gouel, an hini eus ar brizonidi a c'houlenne ar bobl. \r\n"},"7":{"verse_nr":7,"verse":"Hag e oa er prizon unan galvet Barabbaz gant e genseurted, rak graet o devoa ur muntr e-pad un dispac'h.\r\n"},"8":{"verse_nr":8,"verse":"Ar bobl en em lakaas da c'houlenn [gant kriadennoù bras,] ma vije graet dezho evel m'en devoa atav graet.\r\n"},"9":{"verse_nr":9,"verse":"Pilat a respontas dezho: Fellout a ra deoc'h e laoskfen deoc'h roue ar Yuzevien?\r\n"},"10":{"verse_nr":10,"verse":"Rak anavezout a rae e oa dre avi o devoa ar veleien vras e lakaet etre e zaouarn.\r\n"},"11":{"verse_nr":11,"verse":"Met ar veleien vras a vroude ar bobl da c'houlenn ma vije laosket kentoc'h dezho Barabbaz.\r\n"},"12":{"verse_nr":12,"verse":"Pilat, oc'h adkemer ar gomz, a lavaras dezho: Petra a fell deoc'h e rafen eta eus an hini e c'halvit roue ar Yuzevien?\r\n"},"13":{"verse_nr":13,"verse":"Int a grias a-nevez: Ouzh ar groaz!\r\n"},"14":{"verse_nr":14,"verse":"Pilat a lavaras dezho: Met peseurt droug en deus graet? Hag e krijont c'hoazh kreñvoc'h: Ouzh ar groaz!\r\n"},"15":{"verse_nr":15,"verse":"Pilat eta, o c'hoantaat plijout d'ar bobl, a laoskas dezho Barrabaz; ha goude bezañ lakaet skourjezañ Jezuz, en roas evit bezañ staget ouzh ar groaz.\r\n"},"16":{"verse_nr":16,"verse":"Ar soudarded a zegasas anezhañ e diabarzh ar palez, da lavarout eo er pretordi, hag e tastumjont eno an holl strollad.\r\n"},"17":{"verse_nr":17,"verse":"Hag e wiskjont anezhañ gant ur vantell vouk, hag e lakajont war e benn ur gurunenn spern o devoa gweet.\r\n"},"18":{"verse_nr":18,"verse":"Neuze en em lakajont d'e saludiñ, o lavarout: Salud, roue ar Yuzevien!\r\n"},"19":{"verse_nr":19,"verse":"Hag e skojont war e benn gant ur gorzenn, hag e krañchjont outañ, hag, o plegañ o glin, e stoujont dirazañ.\r\n"},"20":{"verse_nr":20,"verse":"Goude bezañ graet goap anezhañ, e lamjont ar vantell vouk diwarnañ, e wiskjont dezhañ e zilhad en-dro, hag e kasjont anezhañ evit e lakaat ouzh ar groaz.\r\n"},"21":{"verse_nr":21,"verse":"Un den eus Siren, anvet Simon, tad da Aleksandr ha da Rufuz, a dremene dre eno, o tont eus ar parkeier; ober a rejont dezhañ dougen kroaz Jezuz.\r\n"},"22":{"verse_nr":22,"verse":"Hag e kasjont Jezuz d'ul lec'h anvet Golgota, da lavarout eo lec'h ar c'hlopenn.\r\n"},"23":{"verse_nr":23,"verse":"Hag e kinnigjont dezhañ da evañ gwin mesket gant mir; met ne evas ket anezhañ.\r\n"},"24":{"verse_nr":24,"verse":"Goude m'o devoe e staget ouzh ar groaz, e lodennjont e zilhad, o teurel d'ar sord, evit anavezout lod pep hini.\r\n"},"25":{"verse_nr":25,"verse":"Bez' e oa an trede eur, pa en stagjont ouzh ar groaz.\r\n"},"26":{"verse_nr":26,"verse":"Abeg e gondaonidigezh a oa lakaet dre ar skrid-mañ: ROUE AR YUZEVIEN.\r\n"},"27":{"verse_nr":27,"verse":"Stagañ a rejont ivez ouzh ar groaz gantañ daou laer, unan a-zehou, hag egile a-gleiz dezhañ.\r\n"},"28":{"verse_nr":28,"verse":"[Evel-se ar gomz-mañ eus ar Skritur a voe peurc'hraet: Lakaet eo bet e renk an dorfedourien.]\r\n"},"29":{"verse_nr":29,"verse":"Ar re a dremene dre eno a lavare dismegañsoù dezhañ, o hejañ o fenn, hag o lavarout: He! Te, an hini a ziskar an templ hag en adsav e tri deiz,\r\n"},"30":{"verse_nr":30,"verse":"en em savete da-unan, ha diskenn eus ar groaz!\r\n"},"31":{"verse_nr":31,"verse":"Evel-se ivez, ar veleien vras, gant ar skribed, a lavare etrezo, en ur c'hoapaat: Saveteet en deus ar re all, ha ne c'hell ket en em saveteiñ e-unan!\r\n"},"32":{"verse_nr":32,"verse":"Ra ziskenno ar C'hrist, roue Israel, bremañ eus ar groaz, abalamour deomp d'e welout, ha ma kredimp! Hag ar re a oa staget ouzh ar groaz gantañ, a lavare ivez dismegañsoù dezhañ.\r\n"},"33":{"verse_nr":33,"verse":"Pa zeuas ar c'hwec'hvet eur, e voe teñvalijenn war an douar holl, betek an navet eur.\r\n"},"34":{"verse_nr":34,"verse":"Ha d'an navet eur, Jezuz a grias gant ur vouezh kreñv: Eloi, Eloi, lama sabaktani? Da lavarout eo: Va Doue, va Doue, perak ec'h eus va dilezet?\r\n"},"35":{"verse_nr":35,"verse":"Hiniennoù eus ar re a oa eno, o vezañ e glevet, a lavare: Setu e c'halv Elia.\r\n"},"36":{"verse_nr":36,"verse":"Unan anezho a redas, a leunias ur spoueenn a winegr, he lakaas e penn ur gorzenn, hag he roas dezhañ da evañ, en ur lavarout: Lezit; gwelomp hag-eñ e teuio Elia d'e ziskenn.\r\n"},"37":{"verse_nr":37,"verse":"Neuze Jezuz, o vezañ taolet ur griadenn vras, a varvas.\r\n"},"38":{"verse_nr":38,"verse":"Gouel an templ a rogas e div, adalek krec'h betek traoñ.\r\n"},"39":{"verse_nr":39,"verse":"Ar c'hantener a oa dirazañ, o welout e oa marvet en ur grial evel-se, a lavaras: Hemañ, evit gwir, a oa Mab Doue.\r\n"},"40":{"verse_nr":40,"verse":"Bez' e oa ivez gwragez a selle a-bell. En o-zouez e oa Mari a Vagdala, ha Mari mamm da Jakez ar Yaouankañ ha da Jozef, ha Salome,\r\n"},"41":{"verse_nr":41,"verse":"ar re en heulie hag en servije pa oa e Galilea, ha meur a hini all a oa pignet gantañ da Jeruzalem.\r\n"},"42":{"verse_nr":42,"verse":"Diouzh an abardaez, evel ma oa deiz ar c'hempennadur, da lavarout eo deiz kent ar sabad,\r\n"},"43":{"verse_nr":43,"verse":"Jozef a Arimatea, ur c'huzulier enoret a c'hortoze ivez rouantelezh Doue, a zeuas gant hardizhegezh da gavout Pilat, hag a c'houlennas digantañ korf Jezuz.\r\n"},"44":{"verse_nr":44,"verse":"Pilat a voe souezhet bras ma oa marv ken buan; hag o vezañ galvet ar c'hantener, e c'houlennas digantañ hag-eñ e oa marv pell a oa.\r\n"},"45":{"verse_nr":45,"verse":"O vezañ anavezet kement-se, gant ar c'hantener, e roas ar c'horf da Jozef.\r\n"},"46":{"verse_nr":46,"verse":"Jozef, o vezañ prenet ul lienenn, en diskennas eus ar groaz, en goloas gant ul lienenn, a lakaas anezhañ en ur bez toullet er roc'h, hag a ruilhas ur maen ouzh dor ar bez.\r\n"},"47":{"verse_nr":47,"verse":"Mari a Vagdala ha Mari mamm Jozef, a selle pelec'h e oa lakaet.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Goude ma oa ar sabad tremenet, Mari a Vagdala, Mari mamm Jakez, ha Salome, a brenas louzoù a c'hwez-vat evit dont da valzamañ ar c'horf.\r\n"},"2":{"verse_nr":2,"verse":"Deiz kentañ ar sizhun, da sav-heol, e teujont mintin mat d'ar bez.\r\n"},"3":{"verse_nr":3,"verse":"Hag e lavarent etrezo: Piv a lamo deomp ar maen a zo ouzh dor ar bez?\r\n"},"4":{"verse_nr":4,"verse":"O vezañ sellet, e weljont ar maen a oa bet lamet; ha gwall vras e oa.\r\n"},"5":{"verse_nr":5,"verse":"Neuze, o vezañ aet er bez, e weljont un den yaouank azezet en tu dehou, gwisket gant ur sae wenn; spontet e oant.\r\n"},"6":{"verse_nr":6,"verse":"Met eñ a lavaras dezho: Na vezit ket spontet; c'hwi a glask Jezuz a Nazared, an hini a zo bet staget ouzh ar groaz; adsavet eo a varv, n'emañ ken amañ; setu al lec'h m'o devoa lakaet anezhañ.\r\n"},"7":{"verse_nr":7,"verse":"Met it, ha lavarit d'e ziskibien ha da Bêr ho tiaraogo e Galilea, eno en gwelot, evel m'en deus lavaret deoc'h.\r\n"},"8":{"verse_nr":8,"verse":"Int a yeas kuit hag a dec'has diouzh ar bez, rak souezhet e oant ha leuniet a aon. Ne lavarjont netra da zen, rak spontet e oant.\r\n"},"9":{"verse_nr":9,"verse":"Jezuz, o vezañ adsavet a varv diouzh ar beure, deiz kentañ ar sizhun, en em ziskouezas da gentañ da Vari a Vagdala, m'en devoa kaset kuit seizh diaoul anezhi.\r\n"},"10":{"verse_nr":10,"verse":"Hi a yeas, hag a roas d'e anavezout d'ar re a oa bet gantañ, hag a oa e kañv hag en daeroù.\r\n"},"11":{"verse_nr":11,"verse":"Met int, o klevout e oa bev, hag he devoa-hi e welet, ne gredjont ket anezhi.\r\n"},"12":{"verse_nr":12,"verse":"Goude-se, en em ziskouezas en un doare all da zaou anezho a oa en hent, o vont war ar maez.\r\n"},"13":{"verse_nr":13,"verse":"Ar re-mañ a yeas da lavarout d'ar re all ha n'o c'hredjont ket kennebeut.\r\n"},"14":{"verse_nr":14,"verse":"Da ziwezhañ, en em ziskouezas d'an unnek abostol, evel ma oant ouzh taol, hag e rebechas dezho o diskredoni ha kaleter o c'halon, abalamour n'o devoa ket kredet ar re o devoa e welet adsavet a varv.\r\n"},"15":{"verse_nr":15,"verse":"Hag e lavaras dezho: It dre ar bed holl, ha prezegit an Aviel da bep krouadur.\r\n"},"16":{"verse_nr":16,"verse":"An hini a gredo hag a vo badezet a vo salvet; met an hini na gredo ket a vo kondaonet.\r\n"},"17":{"verse_nr":17,"verse":"Ha setu ar mirakloù a heulio ar re o devo kredet: Kas a raint kuit an diaoulien em anv; komz a raint yezhoù nevez;\r\n"},"18":{"verse_nr":18,"verse":"kemer a raint an naered; mar evont un dra marvus bennak, ne raio ket a boan dezho; lakaat a raint o daouarn war ar re glañv, hag e vint yac'haet.\r\n"},"19":{"verse_nr":19,"verse":"An Aotrou, goude bezañ komzet outo, a voe savet en neñv, hag ec'h azezas a-zehou da Zoue.\r\n"},"20":{"verse_nr":20,"verse":"Hag int, o vezañ aet, a brezegas dre holl, an Aotrou o kenober ganto, hag o reiñ kred da C'her Doue dre ar mirakloù o heulie.\r\n"}}}}}