{"type":"book","version":"breton","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Levr lignez Jezuz-Krist, Mab David, Mab Abraham.\r\n"},"2":{"verse_nr":2,"verse":"Abraham a voe tad da Izaak. Izaak a voe tad da Jakob. Jakob a voe tad da Juda ha d'e vreudeur.\r\n"},"3":{"verse_nr":3,"verse":"Juda, eus Tamar, a voe tad da Farez ha Zara. Farez a voe tad da Ezrom. Ezrom a voe tad da Aram.\r\n"},"4":{"verse_nr":4,"verse":"Aram a voe tad da Aminadab. Aminadab a voe tad da Naason. Naason a voe tad da Salmon.\r\n"},"5":{"verse_nr":5,"verse":"Salmon, eus Rahab, a voe tad da Vooz. Booz, eus Rut, a voe tad da Obed. Obed a voe tad da Jese.\r\n"},"6":{"verse_nr":6,"verse":"Jese a voe tad d'ar roue David. Ar roue David a voe tad da Salomon, eus an hini a oa bet gwreg da Uri.\r\n"},"7":{"verse_nr":7,"verse":"Salomon a voe tad da Roboam. Roboam a voe tad da Abia. Abia a voe tad da Asa.\r\n"},"8":{"verse_nr":8,"verse":"Asa a voe tad da Jozafat. Jozafat a voe tad da Joram. Joram a voe tad da Ozia.\r\n"},"9":{"verse_nr":9,"verse":"Ozia a voe tad da Joatam. Joatam a voe tad da Achaz. Achaz a voe tad da Ezekia.\r\n"},"10":{"verse_nr":10,"verse":"Ezekia a voe tad da Vanase. Manase a voe tad da Amon. Amon a voe tad da Jozia.\r\n"},"11":{"verse_nr":11,"verse":"Jozia a voe tad da Jekonia ha d'e vreudeur, da vare an ermaeziadeg e Babilon.\r\n"},"12":{"verse_nr":12,"verse":"Ha goude ma voent bet kaset da Vabilon, Jekonia a voe tad da Salatiel. Salatiel a voe tad da Zorobabel.\r\n"},"13":{"verse_nr":13,"verse":"Zorobabel a voe tad da Abiud. Abiud a voe tad da Eliakim. Eliakim a voe tad da Azor.\r\n"},"14":{"verse_nr":14,"verse":"Azor a voe tad da Sadok. Sadok a voe tad da Achim. Achim a voe tad da Eliud.\r\n"},"15":{"verse_nr":15,"verse":"Eliud a voe tad da Eleazar. Eleazar a voe tad da Vatan. Vatan a voe tad da Jakob.\r\n"},"16":{"verse_nr":16,"verse":"Jakob a voe tad da Jozef, pried Mari, ma'z eo bet ganet anezhi Jezuz, galvet Krist.\r\n"},"17":{"verse_nr":17,"verse":"Bez' ez eus eta en holl: eus Abraham betek David, pevarzek rummad; eus David betek an ermaeziadeg e Babilon, pevarzek rummad; hag eus an ermaeziadeg e Babilon betek ar C'hrist, pevarzek rummad.\r\n"},"18":{"verse_nr":18,"verse":"Setu, ganedigezh Jezuz-Krist a c'hoarvezas evel-henn. Goude ma oa prometet Mari, e vamm, da Jozef, a-raok ma oant asambles, hi en em gavas brazez dre ar Spered-Santel.\r\n"},"19":{"verse_nr":19,"verse":"Jozef, he fried, a oa un den reizh ha ne felle ket dezhañ he mezhekaat; c'hoantaat a reas he c'has kuit e-kuzh.\r\n"},"20":{"verse_nr":20,"verse":"Evel ma soñje kement-se, setu, un ael eus an Aotrou en em ziskouezas dezhañ, dre e gousk, o lavarout: Jozef, mab David, na'z pez ket aon da gemer ganit Mari, da wreg, rak ar pezh a zo koñsevet enni a zo eus ar Spered-Santel,\r\n"},"21":{"verse_nr":21,"verse":"hag e c'hano ur mab, hag e roi dezhañ Jezuz da anv, rak eñ a saveteo e bobl eus e bec'hedoù.\r\n"},"22":{"verse_nr":22,"verse":"Kement-se holl a c'hoarvezas, evit ma vije peurc'hraet ar pezh a oa bet lavaret gant an Aotrou dre gomz ar profed:\r\n"},"23":{"verse_nr":23,"verse":"Setu, ar werc'hez a vo brazez, hag a c'hano ur mab a vo galvet Emmanuel, da lavarout eo: Doue ganeomp.\r\n"},"24":{"verse_nr":24,"verse":"Jozef, o vezañ dihunet eus e gousk, a reas ar pezh en devoa ael an Aotrou gourc'hemennet dezhañ, hag e kemeras e wreg gantañ.\r\n"},"25":{"verse_nr":25,"verse":"Hogen n'anavezas ket anezhi betek ma voe gwilioudet eus he mab [kentañ-ganet], hag e roas dezhañ Jezuz da anv.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz o vezañ bet ganet e Betlehem Judea, en amzer ar roue Herodez, setu e teuas majed eus ar sav-heol da Jeruzalem, en ur lavarout: \r\n"},"2":{"verse_nr":2,"verse":"Pelec'h emañ an hini a zo ganet da roue d'ar Yuzevien? Rak gwelet hon eus e steredenn er sav-heol, ha deuet omp d'e azeuliñ.\r\n"},"3":{"verse_nr":3,"verse":"Pa glevas ar roue Herodez kement-se, e voe trubuilhet, hag holl Jeruzalem gantañ.\r\n"},"4":{"verse_nr":4,"verse":"O vezañ dastumet an holl veleien vras ha skribed ar bobl, e c'houlennas diganto pelec'h e tlee bezañ ganet ar C'hrist.\r\n"},"5":{"verse_nr":5,"verse":"Int a lavaras dezhañ: E Betlehem Judea; rak evel-henn eo bet skrivet gant ar profed:\r\n"},"6":{"verse_nr":6,"verse":"Ha te, Betlehem, douar Judea, n'out ket an disterañ e-touez kêrioù pennañ Judea; rak ac'hanout eo, e teuio ur penn a reno va fobl Israel.\r\n"},"7":{"verse_nr":7,"verse":"Neuze Herodez, o vezañ galvet ar majed e-kuzh, a c'houlennas gant preder diganto e pe amzer e oa en em ziskouezet ar steredenn dezho.\r\n"},"8":{"verse_nr":8,"verse":"Hag, o kas anezho da Vetlehem, e lavaras: It, ha goulennit gant preder pelec'h emañ ar bugel bihan-se; ha pa ho po e gavet, roit din da anavezout, evit ma'z in me ivez d'e azeuliñ.\r\n"},"9":{"verse_nr":9,"verse":"Ar re-mañ, goude bezañ klevet ar roue, a yeas kuit; ha setu, ar steredenn o devoa gwelet er sav-heol, a yae en o raok, betek ma teuas ha ma chomas a-us d'ul lec'h ma oa ar bugel bihan.\r\n"},"10":{"verse_nr":10,"verse":"Pa weljont ar steredenn, e voe karget o c'halonoù gant levenez.\r\n"},"11":{"verse_nr":11,"verse":"O vezañ aet en ti, e kavjont ar bugel gant Mari e vamm, hag, oc'h en em stouiñ d'an douar, ec'h azeuljont anezhañ; ha goude bezañ digoret o zeñzorioù, e kinnigjont dezhañ profoù: aour, ezañs ha mir.\r\n"},"12":{"verse_nr":12,"verse":"O vezañ bet aliet gant Doue, dre un huñvre, ne zistrojont ket da gavout Herodez; mont a rejont d'o bro dre un hent all.\r\n"},"13":{"verse_nr":13,"verse":"Goude ma oant aet kuit, setu, un ael eus an Aotrou en em ziskouezas da Jozef, dre un huñvre, en ur lavarout: Sav, kemer ar bugel hag e vamm, tec'h en Ejipt, ha chom eno betek e lavarin dit; rak Herodez a glasko ar bugel evit e lakaat d'ar marv.\r\n"},"14":{"verse_nr":14,"verse":"Eñ, o vezañ savet, a gemeras ar bugel bihan hag e vamm e-pad an noz, hag en em dennas en Ejipt.\r\n"},"15":{"verse_nr":15,"verse":"Hag e chomas eno betek ma varvas Herodez, evit ma vije peurc'hraet ar pezh en devoa an Aotrou lavaret dre ar profed: Galvet em eus va mab eus Ejipt.\r\n"},"16":{"verse_nr":16,"verse":"Neuze Herodez, o welout o devoa ar majed graet goap anezhañ, a voe en ur gounnar vras, hag a gasas da lazhañ an holl vugale a zaou vloaz ha yaouankoc'h, e Betlehem hag en e vro a-bezh, hervez an amzer en devoa goulennet gant preder digant ar vajed.\r\n"},"17":{"verse_nr":17,"verse":"Neuze e voe peurc'hraet ar pezh a oa bet lavaret gant ar profed Jeremia:\r\n"},"18":{"verse_nr":18,"verse":"Garmoù a zo bet klevet e Rama, hirvoudoù, gouelvan ha klemmvanoù bras: Rachel o ouelañ he bugale; ne fellas ket dezhi bezañ dic'hlac'haret, abalamour n'emaint mui.\r\n"},"19":{"verse_nr":19,"verse":"Goude marv Herodez, setu, un ael eus an Aotrou en em ziskouezas da Jozef en Ejipt, dre un huñvre, o lavarout:\r\n"},"20":{"verse_nr":20,"verse":"Sav, kemer ar bugel bihan hag e vamm, ha distro da vro-Israel, rak ar re a glaske ar bugel evit e lazhañ, a zo marv.\r\n"},"21":{"verse_nr":21,"verse":"Hemañ, o vezañ savet, a gemeras ar bugel hag e vamm, hag a zeuas e bro-Israel.\r\n"},"22":{"verse_nr":22,"verse":"Met, pa glevas e rene Arkelauz e Judea e-lec'h e dad Herodez, en devoe aon da vont di; o vezañ bet aliet gant Doue dre un huñvre, en em dennas e kostezioù Galilea.\r\n"},"23":{"verse_nr":23,"verse":"Chom a reas en ur gêr anvet Nazared, evit ma vije peurc'hraet ar pezh a oa bet lavaret gant ar brofeded: Galvet e vo Nazaredad.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"En deizioù-se, e teuas Yann-Vadezour o prezeg e lec'h distro Judea, hag o lavarout: \r\n"},"2":{"verse_nr":2,"verse":"Ho pet keuz, rak rouantelezh an neñvoù a zo tost.\r\n"},"3":{"verse_nr":3,"verse":"Anezhañ eo en deus komzet ar profed Izaia, o lavarout: Mouezh an hini a gri el lec'h distro a lavar: Kempennit hent an Aotrou, plaenit e wenodennoù.\r\n"},"4":{"verse_nr":4,"verse":"Yann a zouge ur sae a vlev kañval hag ur gouriz lêr en-dro d'e groazell; e voued a oa kilheien-raden ha mel gouez.\r\n"},"5":{"verse_nr":5,"verse":"An dud eus Jeruzalem, eus an holl Judea hag eus an holl vro war-dro ar Jordan, a yae d'e gavout,\r\n"},"6":{"verse_nr":6,"verse":"hag, oc'h anzav o fec'hedoù, e oant badezet gantañ er stêr Jordan.\r\n"},"7":{"verse_nr":7,"verse":"Eñ eta, o welout kalz a farizianed hag a sadukeiz o tont d'e vadeziant, a lavaras dezho: Lignez a naered-gwiber, piv en deus desket deoc'h tec'hel diouzh ar gounnar da zont?\r\n"},"8":{"verse_nr":8,"verse":"Dougit eta frouezh dereat d'ar geuzidigezh,\r\n"},"9":{"verse_nr":9,"verse":"ha na lavarit ket ennoc'h hoc'h-unan: Ni hon eus evit tad Abraham; rak me a lavar deoc'h, e c'hell Doue ober genel eus ar vein-se bugale da Abraham.\r\n"},"10":{"verse_nr":10,"verse":"Ar vouc'hal a zo a-vremañ lakaet ouzh gwrizioù ar gwez. Pep gwezenn eta na ro ket frouezh mat a ya da vezañ troc'het ha taolet en tan.\r\n"},"11":{"verse_nr":11,"verse":"Me ho padez en dour, evit ar geuzidigezh; met unan all a zeu, galloudusoc'h egedon, ha n'on ket dellezek da zougen e votoù. Eñ ho padezo er Spered-Santel hag en tan.\r\n"},"12":{"verse_nr":12,"verse":"E grouer a zo en e zaouarn, naetaat a raio mat e leur, hag e tastumo ar gwinizh en e solier, met ar pell a zevo en tan na varv ket.\r\n"},"13":{"verse_nr":13,"verse":"Neuze, Jezuz a zeuas eus Galilea d'ar Jordan, da gavout Yann, evit bezañ badezet gantañ.\r\n"},"14":{"verse_nr":14,"verse":"Met Yann ne felle ket dezhañ e ober, o lavarout: Me am eus ezhomm da vezañ badezet ganit, hag e teuez da'm c'havout?\r\n"},"15":{"verse_nr":15,"verse":"Jezuz, en ur respont, a lavaras dezhañ: Na harz ket-se bremañ; rak evel-se eo e tere ouzhimp peurober pep reizhder. Neuze eñ a lezas d'ober.\r\n"},"16":{"verse_nr":16,"verse":"Ha goude ma oa bet badezet Jezuz, e savas raktal eus an dour; ha setu, an neñvoù a oa digoret a-us dezhañ, hag e welas Spered Doue, e doare ur goulm, o tiskenn warnañ.\r\n"},"17":{"verse_nr":17,"verse":"Ha setu, ur vouezh eus an neñvoù a lavare: Hemañ eo va Mab karet-mat, ennañ em eus lakaet va holl levenez.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Neuze Jezuz a voe kaset gant ar Spered el lec'h distro, evit bezañ temptet gant an diaoul.\r\n"},"2":{"verse_nr":2,"verse":"Goude m'en devoe yunet daou-ugent devezh ha daou-ugent nozvezh, en devoe naon.\r\n"},"3":{"verse_nr":3,"verse":"An tempter, o vezañ tostaet outañ, a lavaras dezhañ: Mar dout Mab Doue, gourc'hemenn d'ar mein-se dont da vezañ bara.\r\n"},"4":{"verse_nr":4,"verse":"Met eñ a respontas: Skrivet eo: An den ne vevo ket a vara hepken, met gant pep ger a zeu eus genou Doue.\r\n"},"5":{"verse_nr":5,"verse":"Neuze an diaoul en kasas er gêr santel, a lakaas anezhañ war lein an templ,\r\n"},"6":{"verse_nr":6,"verse":"hag a lavaras dezhañ: Mar dout Mab Doue, en em daol d'an traoñ, rak skrivet eo: Gourc'hemenn a raio d'e aeled kaout evezh ouzhit, ha: dougen a raint ac'hanout etre o daouarn, gant aon na stokfe da droad ouzh ur maen bennak.\r\n"},"7":{"verse_nr":7,"verse":"Jezuz a respontas dezhañ: Skrivet eo ivez: Na dempti ket an Aotrou da Zoue.\r\n"},"8":{"verse_nr":8,"verse":"An diaoul en kasas c'hoazh war ur menez uhel meurbet, a ziskouezas dezhañ holl rouantelezhioù ar bed hag o gloar,\r\n"},"9":{"verse_nr":9,"verse":"hag a lavaras dezhañ: An holl draoù-se a roin dit, mar daoulinez da'm azeuliñ.\r\n"},"10":{"verse_nr":10,"verse":"Jezuz a respontas dezhañ: A-dreñv din, Satan! Rak skrivet eo: Azeuliñ a ri an Aotrou da Zoue, ha ne serviji nemetañ.\r\n"},"11":{"verse_nr":11,"verse":"Neuze an diaoul en lezas; ha setu, aeled a zeuas hag a servijas anezhañ.\r\n"},"12":{"verse_nr":12,"verse":"Met pa glevas Jezuz e oa bet lakaet Yann er prizon, en em dennas e Galilea.\r\n"},"13":{"verse_nr":13,"verse":"O vezañ kuitaet Nazared, e teuas da chom e Kafarnaoum, kêr arvorek, war harzoù Zabulon ha Neftali,\r\n"},"14":{"verse_nr":14,"verse":"evit ma vije peurc'hraet ar pezh a oa bet lavaret gant ar profed Izaia: \r\n"},"15":{"verse_nr":15,"verse":"Douar Zabulon ha douar Neftali, ar vro a zo war hent ar mor, en tu all d'ar Jordan, Galilea ar baganed,\r\n"},"16":{"verse_nr":16,"verse":"ar bobl a oa azezet en deñvalijenn, he deus gwelet ur sklêrijenn vras; hag ar sklêrijenn a zo savet war ar re a oa azezet e bro hag e skeud ar marv.\r\n"},"17":{"verse_nr":17,"verse":"Adalek neuze, Jezuz en em lakaas da brezeg, ha da lavarout: Ho pet keuz rak rouantelezh an neñvoù a zo tost.\r\n"},"18":{"verse_nr":18,"verse":"Hag, evel ma valee a-hed mor Galilea, e welas daou vreur, Simon a c'halver Pêr, hag Andrev e vreur, o teurel o roued er mor, rak pesketaerien e oant.\r\n"},"19":{"verse_nr":19,"verse":"Lavarout a reas dezho: Heuilhit ac'hanon, ha me ho raio pesketaerien dud.\r\n"},"20":{"verse_nr":20,"verse":"Kerkent, o lezel o rouedoù, e heuilhjont anezhañ.\r\n"},"21":{"verse_nr":21,"verse":"Hag ac'hano, o vont un tamm a-raokoc'h, e welas daou vreur all, Jakez mab Zebedea, ha Yann e vreur, a oa en ur vag gant Zebedea o zad, o fichañ o rouedoù. Gervel a reas anezho.\r\n"},"22":{"verse_nr":22,"verse":"Int, raktal, o lezel o bag hag o zad, a heulias anezhañ.\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a valeas dre holl C'halilea, o kelenn en o sinagogennoù, o prezeg keloù mat ar rouantelezh, hag o yac'haat kement kleñved ha kement mac'hagn a oa e-touez ar bobl.\r\n"},"24":{"verse_nr":24,"verse":"Ar vrud anezhañ en em skuilhe dre holl Siria, hag e tegasent dezhañ an holl re glañv, re dalc'het gant meur a boan ha gant meur a zroug, re dalc'het gant diaoulien, re loariek, re seizet, hag eñ a yac'hae anezho.\r\n"},"25":{"verse_nr":25,"verse":"Ul lod bras a dud a heulie anezhañ eus Galilea, eus Dekapoliz, eus Jeruzalem, eus Judea, hag eus an tu all d'ar Jordan.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"O welout ar bobl-se, Jezuz a bignas war ur menez, hag, o vezañ azezet, e ziskibien a dostaas outañ.\r\n"},"2":{"verse_nr":2,"verse":"O tigeriñ e c'henou, e kelenne anezho, en ur lavarout:\r\n"},"3":{"verse_nr":3,"verse":"Eürus ar re baour er spered, rak rouantelezh an neñvoù a zo dezho!\r\n"},"4":{"verse_nr":4,"verse":"Eürus ar re a zo er glac'har, rak int a vo frealzet!\r\n"},"5":{"verse_nr":5,"verse":"Eürus ar re a zo hegarat, rak int a resevo an douar da hêrezh!\r\n"},"6":{"verse_nr":6,"verse":"Eürus ar re o deus naon ha sec'hed eus ar reizhder, rak int o devo o gwalc'h!\r\n"},"7":{"verse_nr":7,"verse":"Eürus ar re drugarezus, rak int a gavo trugarez!\r\n"},"8":{"verse_nr":8,"verse":"Eürus ar re o deus ur galon glan, rak int a welo Doue!\r\n"},"9":{"verse_nr":9,"verse":"Eürus ar re a zegas ar peoc'h, rak int a vo galvet bugale Doue!\r\n"},"10":{"verse_nr":10,"verse":"Eürus ar re a zo gwallgaset abalamour d'ar reizhder, rak rouantelezh an neñvoù a zo dezho!\r\n"},"11":{"verse_nr":11,"verse":"Eürus e viot, pa zeuio an dud d'ho tismegañsiñ, d'ho kwallgas, ha da lavarout dre c'haou pep seurt droug a-enep deoc'h abalamour din.\r\n"},"12":{"verse_nr":12,"verse":"En em laouenait, ha tridit gant levenez, rak ho kopr a vo bras en neñvoù; rak evel-se eo bet gwallgaset ar brofeded hag a zo bet araozoc'h.\r\n"},"13":{"verse_nr":13,"verse":"C'hwi a zo holen an douar; met mar koll an holen e vlaz, gant petra e vo e roet en-dro dezhañ? N'eo mui mat, nemet da vezañ taolet er-maez, ha da vezañ mac'het gant treid an dud.\r\n"},"14":{"verse_nr":14,"verse":"C'hwi a zo sklêrijenn ar bed; ur gêr savet war ur menez ne c'hell ket bezañ kuzhet;\r\n"},"15":{"verse_nr":15,"verse":"ha ne vez ket enaouet ur c'houlaouenn evit he lakaat dindan ar boezell, met evit he lakaat war ur c'hantolor, hag e sklêrijenno holl dud an ti.\r\n"},"16":{"verse_nr":16,"verse":"Ra lugerno evel-se ho sklêrijenn dirak an dud, evit ma welint ho madoberoù, ha ma teuint da reiñ gloar d'ho Tad a zo en neñvoù.\r\n"},"17":{"verse_nr":17,"verse":"Na soñjit ket e vefen deuet evit diskar al lezenn pe ar brofeded; n'on ket deuet evit diskar, met evit peurober.\r\n"},"18":{"verse_nr":18,"verse":"Rak, me a lavar deoc'h e gwirionez, betek ma tremeno an neñv hag an douar, ne dremeno ket eus al lezenn, nag un iota, nag ur poentig a lizherenn, ken na vo peurc'hraet holl.\r\n"},"19":{"verse_nr":19,"verse":"Piv bennak eta a dorro an disterañ eus ar gourc'hemennoù-mañ, hag a zesko evel-se d'an dud, a vo galvet ar bihanañ e rouantelezh an neñvoù; met piv bennak o miro hag o desko d'ar re all, hennezh a vo galvet bras e rouantelezh an neñvoù.\r\n"},"20":{"verse_nr":20,"verse":"Rak, me a lavar deoc'h, ma ne da ket ho reizhder dreist hini ar skribed hag ar farizianed, n'antreot ket e rouantelezh an neñvoù.\r\n"},"21":{"verse_nr":21,"verse":"Klevet hoc'h eus penaos eo bet lavaret d'ar re gozh: Ne lazhi ket; rak piv bennak a lazho, a vo dleet dezhañ ar varnedigezh.\r\n"},"22":{"verse_nr":22,"verse":"Met me a lavar deoc'h penaos piv bennak a fuloro ouzh e vreur [hep abeg], a vo dleet dezhañ ar varnedigezh; an hini a lavaro d'e vreur: Raka! a zo dleet dezhañ bezañ kastizet gant ar sanedrin; hag an hini a lavaro d'e vreur: Diskiant! a zo dleet dezhañ bezañ kastizet gant tan ar gehenn.\r\n"},"23":{"verse_nr":23,"verse":"Mar degasez eta da brof d'an aoter, hag e teu soñj dit eno en deus da vreur un dra bennak en da enep,\r\n"},"24":{"verse_nr":24,"verse":"lez eno da brof dirak an aoter, ha kae da gentañ d'en em unvaniñ gant da vreur; ha, goude-se, deus, ha kinnig da brof.\r\n"},"25":{"verse_nr":25,"verse":"En em laka a-unvan hep dale gant da enebour, e-pad ma'z emaout en hent gantañ, gant aon na lakafe ac'hanout etre daouarn ar barner, ha na rafe ar barner da reiñ da ofiser ar justis, ha na vefes lakaet er prizon.\r\n"},"26":{"verse_nr":26,"verse":"E gwirionez, me a lavar dit, ne zeui ket er-maez ac'hano, ken na vo paeet ganit an diwezhañ liard.\r\n"},"27":{"verse_nr":27,"verse":"Klevet hoc'h eus penaos eo bet lavaret [d'ar re gozh]: Ne ri ket avoultriezh.\r\n"},"28":{"verse_nr":28,"verse":"Met me a lavar deoc'h penaos piv bennak a sell ouzh ur vaouez gant c'hoantegezh anezhi, en deus dija graet avoultriezh ganti en e galon.\r\n"},"29":{"verse_nr":29,"verse":"Ma ra da lagad dehou lakaat ac'hanout da gouezhañ, diframm anezhañ, ha taol anezhañ pell diouzhit; rak gwelloc'h eo dit koll unan eus da izili, eget na vo taolet da holl gorf er gehenn.\r\n"},"30":{"verse_nr":30,"verse":"Ha ma ra da zorn dehou lakaat ac'hanout da gouezhañ, troc'h anezhañ, ha taol anezhañ pell diouzhit; rak gwelloc'h eo dit koll unan eus da izili, eget na vo taolet da holl gorf er gehenn.\r\n"},"31":{"verse_nr":31,"verse":"Lavaret eo bet ivez: Piv bennak a gaso kuit e wreg, ra roio dezhi ur skrid a dorr-dimeziñ.\r\n"},"32":{"verse_nr":32,"verse":"Met me a lavar deoc'h, piv bennak a gas kuit e wreg, nemet evit difealded, a laka anezhi da vezañ avoultrerez, ha piv bennak a zimez d'ur wreg a zo bet kaset kuit, a ra avoultriezh.\r\n"},"33":{"verse_nr":33,"verse":"Klevet hoc'h eus c'hoazh penaos eo bet lavaret d'ar re gozh: Ne doui ket e gaou, met mirout a ri al leoù az po graet da Zoue.\r\n"},"34":{"verse_nr":34,"verse":"Met me a lavar deoc'h: Na douit ket a-grenn, na dre an neñv, rak tron Doue eo,\r\n"},"35":{"verse_nr":35,"verse":"na dre an douar, rak skabell e dreid eo, na dre Jeruzalem, rak kêr ar Roue bras eo.\r\n"},"36":{"verse_nr":36,"verse":"Na dou ket kennebeut dre da benn, rak ne c'hellez ket ober da ur vlevenn bezañ gwenn pe du.\r\n"},"37":{"verse_nr":37,"verse":"Met ra vo ho komz, ya, ya, nann, nann; ar pezh a lavarer ouzhpenn a zeu eus an droug.\r\n"},"38":{"verse_nr":38,"verse":"Klevet hoc'h eus c'hoazh penaos eo bet lavaret d'ar re gozh: Lagad evit lagad, ha dant evit dant.\r\n"},"39":{"verse_nr":39,"verse":"Met me a lavar deoc'h: Na enebit ket ouzh an hini drouk; d'an hini a sko ac'hanout war ar jod dehou, tro eben outañ.\r\n"},"40":{"verse_nr":40,"verse":"Mar fell da unan bennak prosezañ ouzhit ha kemer da vantell, laosk ivez gantañ da doneg.\r\n"},"41":{"verse_nr":41,"verse":"Mar fell da unan bennak ober dit mont gantañ e-pad ur mil, gra daou vil gantañ.\r\n"},"42":{"verse_nr":42,"verse":"Ro d'an neb a c'houlenn ouzhit, ha na zistro ket diouzh an hini a fell dezhañ amprestañ diganit.\r\n"},"43":{"verse_nr":43,"verse":"Klevet hoc'h eus penaos eo bet lavaret: Karout a ri da nesañ, hag e kasai da enebour.\r\n"},"44":{"verse_nr":44,"verse":"Met me a lavar deoc'h-hu: Karit hoc'h enebourien, bennigit ar re a villig ac'hanoc'h, grit vad d'ar re a gasa ac'hanoc'h, ha pedit evit ar re ho kwallgas hag hoc'h heskin,\r\n"},"45":{"verse_nr":45,"verse":"evit ma viot bugale ho Tad a zo en neñvoù; rak eñ a ra d'e heol sevel war ar re fall ha war ar re vat, hag a laka ar glav da gouezhañ war ar re reizh ha war ar re direizh.\r\n"},"46":{"verse_nr":46,"verse":"Rak ma ne garit nemet ar re ho kar, peseurt gopr ho po? Ha ne ra ket memes ar bublikaned kement-se?\r\n"},"47":{"verse_nr":47,"verse":"Ha ma ne saludit nemet ho preudeur, petra a rit dreist ar re all? Ha ne ra ket memes ar bublikaned kement-se?\r\n"},"48":{"verse_nr":48,"verse":"Bezit eta parfet, evel ma'z eo parfet ho Tad a zo en neñvoù.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Lakait evezh na rafec'h ho madoberoù dirak an dud, evit bezañ gwelet ganto; rak n'ho po ket a c'hopr digant ho Tad a zo en neñvoù.\r\n"},"2":{"verse_nr":2,"verse":"Pa ri eta aluzen, na son ket an drompilh a-raok ac'hanout, evel ma ra ar bilpouzed er sinagogennoù hag er straedoù, evit bezañ meulet gant an dud. Me a lavar deoc'h e gwirionez, o deus o gopr.\r\n"},"3":{"verse_nr":3,"verse":"Met pa rez aluzen, gra na ouezo ket da zorn kleiz ar pezh a ra da zorn dehou,\r\n"},"4":{"verse_nr":4,"verse":"evit ma vo da aluzen graet e-kuzh; da Dad a wel e-kuzh hag en rento dit [dirak an holl].\r\n"},"5":{"verse_nr":5,"verse":"Pa bedit, na vezit ket evel ar bilpouzed; rak int a gar pediñ en o sav er sinagogennoù hag e kornioù ar straedoù, evit bezañ gwelet gant an dud. Me a lavar deoc'h e gwirionez, o deus o gopr.\r\n"},"6":{"verse_nr":6,"verse":"Met te, pa bedez, kae ez kambr, hag, o vezañ serret an nor, ped da Dad a zo e-kuzh; da Dad a wel e-kuzh hag en rento dit [dirak an holl].\r\n"},"7":{"verse_nr":7,"verse":"Pa bedit, n'en em servijit ket a adlavarioù ven, evel ar baganed; rak krediñ a reont ez eo dre galz a gomzoù e vint selaouet.\r\n"},"8":{"verse_nr":8,"verse":"Na vezit ket eta heñvel outo; rak ho Tad a oar petra hoc'h eus ezhomm, a-raok ma c'houlennit digantañ.\r\n"},"9":{"verse_nr":9,"verse":"C'hwi eta, pedit evel-henn: Hon Tad hag a zo en neñv, ra vo santelaet da anv,\r\n"},"10":{"verse_nr":10,"verse":"ra zeuio da rouantelezh, ra vo graet da volontez war an douar evel en neñv,\r\n"},"11":{"verse_nr":11,"verse":"ro deomp hiziv hor bara pemdeziek,\r\n"},"12":{"verse_nr":12,"verse":"pardon deomp hor pec'hedoù evel ma pardonomp ivez d'ar re o deus manket ouzhimp,\r\n"},"13":{"verse_nr":13,"verse":"ha n'hon lez ket da gouezhañ en temptadur, met hon diwall diouzh an droug, rak dit eo ar ren, ar galloud hag ar gloar evit kantvedoù ar c'hantvedoù. Amen!\r\n"},"14":{"verse_nr":14,"verse":"Rak, mar pardonit d'an dud o mankoù, ho Tad neñvel a bardono ivez deoc'h.\r\n"},"15":{"verse_nr":15,"verse":"Met ma ne bardonit ket d'an dud o mankoù, ho Tad ne bardono ket kennebeut deoc'h ho re.\r\n"},"16":{"verse_nr":16,"verse":"Pa yunit, na gemerit ket ur min trist, evel ar  bilpouzed; rak dispenn a reont o dremm, evit diskouez d'an dud e yunont. Me a lavar deoc'h e gwirionez, o deus o gopr.\r\n"},"17":{"verse_nr":17,"verse":"Met te, pa yunez, laka c'hwez-vat war da benn, ha gwalc'h da zremm,\r\n"},"18":{"verse_nr":18,"verse":"evit na vo ket gwelet gant an dud e yunez, met hepken gant da'z Tad a zo e-kuzh; da Dad a wel e-kuzh hag en rento dit [dirak an holl].\r\n"},"19":{"verse_nr":19,"verse":"Na zastumit ket teñzorioù deoc'h war an douar, e-lec'h ma'z int distrujet gant ar preñved ha gant ar mergl, hag e-lec'h ma toull al laeron ha ma skrapont;\r\n"},"20":{"verse_nr":20,"verse":"met dastumit teñzorioù evidoc'h en neñv, e-lec'h n'int distrujet na gant ar mergl na gant ar preñved, hag e-lec'h na doull ket al laeron, ha na skrapont ket.\r\n"},"21":{"verse_nr":21,"verse":"Rak el lec'h ma'z emañ da deñzor, eno ivez e vo da galon.\r\n"},"22":{"verse_nr":22,"verse":"Al lagad eo lamp ar c'horf; mar deo eta da lagad yac'h, da holl gorf a vo sklêrijennet;\r\n"},"23":{"verse_nr":23,"verse":"met mar deo fall da lagad, da holl gorf a vo en deñvalijenn. Mar deo eta teñval ar sklêrijenn a zo ennout, pegen bras e vo an deñvalijenn-se!\r\n"},"24":{"verse_nr":24,"verse":"Den ebet ne c'hell servijañ daou vestr; rak, pe e kasaio unan hag e karo egile, pe en em stago ouzh unan hag e tisprizo egile. Ne c'hellit ket servijañ Doue ha Mammon.\r\n"},"25":{"verse_nr":25,"verse":"Abalamour da-se e lavaran deoc'h: Na vezit ket nec'het evit ho puhez, petra a zebrot ha petra a evot, nag evit ho korf, gant petra e viot gwisket. Ar vuhez, ha n'eo ket muioc'h eget ar boued, hag ar c'horf, muioc'h eget an dilhad?\r\n"},"26":{"verse_nr":26,"verse":"Sellit ouzh laboused an neñv: ne hadont ha ne vedont ket, ne zastumont netra er solieroù, hag ho Tad neñvel a vag anezho. Ha ne dalvezit ket kalz muioc'h egeto?\r\n"},"27":{"verse_nr":27,"verse":"Piv ac'hanoc'h a c'hell, gant e holl enkrez, astenn e vuhez eus un ilinad?\r\n"},"28":{"verse_nr":28,"verse":"Perak ivez oc'h nec'het diwar-benn ho dilhad? Sellit penaos e kresk lili ar parkeier: ne labouront ket, ne nezont ket;\r\n"},"29":{"verse_nr":29,"verse":"koulskoude, e lavaran deoc'h, Salomon memes en e holl c'hloar n'eo ket bet gwisket evel unan anezho.\r\n"},"30":{"verse_nr":30,"verse":"Mar gwisk eta Doue evel-se geot ar parkeier, a zo hiziv hag a vo warc'hoazh taolet er forn, pegement muioc'h e wisko ac'hanoc'h, tud a nebeud a feiz?\r\n"},"31":{"verse_nr":31,"verse":"Na vezit ket nec'het, o lavarout: Petra a zebrimp? Petra a evimp? Gant petra en em wiskimp?\r\n"},"32":{"verse_nr":32,"verse":"Rak ar baganed eo ar re a glask an holl draoù-se. Ho Tad neñvel a oar hoc'h eus ezhomm anezho.\r\n"},"33":{"verse_nr":33,"verse":"Klaskit kentoc'h rouantelezh Doue hag e reizhder, hag an holl draoù-se a vo roet deoc'h ouzhpenn.\r\n"},"34":{"verse_nr":34,"verse":"Na vezit ket eta nec'het gant an deiz war-lerc'h; an deiz war-lerc'h a gemero preder anezhañ e-unan. Da bep devezh eo a-walc'h e boan.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Na varnit ket, evit na viot ket barnet;\r\n"},"2":{"verse_nr":2,"verse":"rak barnet e viot hervez m'ho po barnet, hag hervez ar muzul a vuzuliot, e vo muzuliet deoc'h.\r\n"},"3":{"verse_nr":3,"verse":"Perak e sellez ouzh ar blouzenn a zo e lagad da vreur, ha ne welez ket an treust a zo ez lagad da-unan?\r\n"},"4":{"verse_nr":4,"verse":"Pe, penaos e c'hellez lavarout da'z preur: Va lez da zilemel ar blouzenn a zo e-barzh da lagad, pa'z ac'h eus un treust ez hini?\r\n"},"5":{"verse_nr":5,"verse":"Pilpous, lam da gentañ an treust eus da lagad, ha neuze e weli penaos e lami ar blouzenn eus lagad da vreur.\r\n"},"6":{"verse_nr":6,"verse":"Na roit ket an traoù santel d'ar chas, ha na daolit ket ho perlez dirak ar moc'h, gant aon n'o mac'hfent, hag, o tistreiñ, na ziskolpfent ac'hanoc'h.\r\n"},"7":{"verse_nr":7,"verse":"Goulennit, hag e vo roet deoc'h; klaskit, hag e kavot; skoit, hag e vo digoret deoc'h.\r\n"},"8":{"verse_nr":8,"verse":"Rak an neb a c'houlenn, a resev; an neb a glask, a gav; hag an neb a sko, e vez digoret dezhañ.\r\n"},"9":{"verse_nr":9,"verse":"Piv ac'hanoc'h a roio ur maen d'e vab, pa c'houlenn digantañ bara?\r\n"},"10":{"verse_nr":10,"verse":"Pe, mar goulenn ur pesk, a roio dezhañ un naer?\r\n"},"11":{"verse_nr":11,"verse":"Mar gouzoc'h eta, ha c'hwi fall, reiñ traoù mat d'ho pugale, pegement muioc'h ho Tad a zo en neñv a roio traoù mat d'ar re o goulenn digantañ!\r\n"},"12":{"verse_nr":12,"verse":"Kement tra a fell deoc'h e rafe an dud deoc'h, grit ivez anezhañ dezho; rak-se eo al lezenn hag ar brofeded.\r\n"},"13":{"verse_nr":13,"verse":"It e-barzh dre an nor strizh. Rak ledan eo an nor ha frank eo an hent a gas d'ar gollidigezh, ha kalz a dud a dremen dre eno;\r\n"},"14":{"verse_nr":14,"verse":"met strizh eo an nor hag enk eo an hent a gas d'ar vuhez, hag ez eus nebeut a dud hag a dremen drezo.\r\n"},"15":{"verse_nr":15,"verse":"Diwallit diouzh ar fals-profeded, a zeu d'ho kavout gwisket e deñved, hag a zo en diabarzh nemet bleizi skraperien.\r\n"},"16":{"verse_nr":16,"verse":"O anavezout a reot diouzh o frouezh. Ha dastum a reer rezin diwar spern, pe fiez diwar askol?\r\n"},"17":{"verse_nr":17,"verse":"Evel-se, pep gwezenn vat a zoug frouezh mat, ha pep gwezenn fall a zoug frouezh fall.\r\n"},"18":{"verse_nr":18,"verse":"Ur wezenn vat ne c'hell ket dougen frouezh fall, hag ur wezenn fall ne c'hell ket dougen frouezh mat.\r\n"},"19":{"verse_nr":19,"verse":"Pep gwezenn na zoug ket frouezh mat, a zo troc'het ha taolet en tan.\r\n"},"20":{"verse_nr":20,"verse":"O anavezout a reot eta diouzh o frouezh.\r\n"},"21":{"verse_nr":21,"verse":"Kement hini a lavar din: Aotrou, Aotrou, n'aio ket e rouantelezh an neñvoù, met ar re a ra bolontez va Zad a zo en neñvoù.\r\n"},"22":{"verse_nr":22,"verse":"Meur a hini a lavaro din en deiz-se: Aotrou, Aotrou, ha n'hon eus ket profedet ez anv? Ha n'hon eus ket kaset kuit an diaoulien ez anv? Ha n'hon eus ket graet kalz a virakloù ez anv?\r\n"},"23":{"verse_nr":23,"verse":"Neuze, me a lavaro sklaer dezho: Biskoazh ne'm eus hoc'h anavezet; en em dennit diouzhin, c'hwi en em ro d'ar fallentez.\r\n"},"24":{"verse_nr":24,"verse":"An hini eta a glev ar c'homzoù-mañ a lavaran, hag a sent outo, a vo heñvel ouzh un den fur en deus savet e di war ar roc'h.\r\n"},"25":{"verse_nr":25,"verse":"Kouezhet eo ar glav, deuet eo ar stêrioù, ha c'hwezhet o deus an avelioù hag en em roet o deus a-enep an ti-se; n'eo ket kouezhet, abalamour ma oa diazezet war ar roc'h.\r\n"},"26":{"verse_nr":26,"verse":"Met an hini a glev ar c'homzoù-mañ a lavaran, ha ne sent ket outo, a zo heñvel ouzh un den diskiant en deus savet e di war an traezh.\r\n"},"27":{"verse_nr":27,"verse":"Kouezhet eo ar glav, deuet eo ar stêrioù, ha c'hwezhet o deus an avelioù hag en em roet o deus a-enep an ti-se; kouezhet eo, ha bras eo bet e ziskar.\r\n"},"28":{"verse_nr":28,"verse":"P'en devoe Jezuz peurlavaret ar c'homzoù-mañ, ar bobl a oa souezhet gant e gelennadurezh,\r\n"},"29":{"verse_nr":29,"verse":"rak o deskiñ a rae evel unan a oa galloud gantañ, ha neket evel ar skribed.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Pa voe diskennet eus ar menez, ul lod bras a dud a heulias anezhañ.\r\n"},"2":{"verse_nr":2,"verse":"Ha setu, un den lovr a zeuas hag en em stouas dirazañ, en ur lavarout: Aotrou, mar fell dit, e c'hellez va glanaat.\r\n"},"3":{"verse_nr":3,"verse":"Jezuz a astennas e zorn, en stokas, hag a lavaras dezhañ: Fellout a ra din, bez glanaet. Ha diouzhtu, e lorgnez a voe glanaet.\r\n"},"4":{"verse_nr":4,"verse":"Neuze Jezuz a lavaras dezhañ: Kemer evezh na lavari an dra-mañ da zen; met kae hag en em ziskouez d'ar beleg, ha kinnig ar prof en deus Moizez gourc'hemennet, evit ma servijo-se da desteni dezho.\r\n"},"5":{"verse_nr":5,"verse":"Pa voe antreet Jezuz e Kafarnaoum, ur c'hantener a zeuas d'e gavout,\r\n"},"6":{"verse_nr":6,"verse":"ouzh e bediñ, hag o lavarout: Aotrou, va mevel a zo gourvezet klañv em zi, seizet, hag emañ e gwall boan.\r\n"},"7":{"verse_nr":7,"verse":"Jezuz a lavaras dezhañ: Mont a rin, hag e yac'hain anezhañ.\r\n"},"8":{"verse_nr":8,"verse":"Ar c'hantener a respontas: Aotrou, n'on ket din e teufes dindan va zoenn; met lavar ur ger hepken, ha va mevel a vo yac'haet.\r\n"},"9":{"verse_nr":9,"verse":"Rak me va-unan a zo un den lakaet dindan galloud re all, met dindanon em eus soudarded, hag e lavaran da unan: Kae! hag ez a, d'egile: Deus! Hag e teu, ha da'm mevel: Gra kement-mañ! Hag en gra.\r\n"},"10":{"verse_nr":10,"verse":"Jezuz, pa glevas kement-se, a voe souezhet, hag a lavaras d'ar re en heulie: Me a lavar deoc'h e gwirionez, ne'm eus ket kavet ur feiz ken bras, zoken en Israel.\r\n"},"11":{"verse_nr":11,"verse":"Evel-se e lavaran deoc'h penaos e teuio meur a hini eus ar sav-heol hag eus ar c'huzh-heol, hag a vo ouzh taol e rouantelezh an neñvoù, gant Abraham, Izaak ha Jakob,\r\n"},"12":{"verse_nr":12,"verse":"met bugale ar rouantelezh a vo taolet e deñvalijenn an diavaez, e-lec'h ma vo goueladegoù ha grigoñsadegoù-dent.\r\n"},"13":{"verse_nr":13,"verse":"Neuze Jezuz a lavaras d'ar c'hantener: Kae, ha ra vo graet dit hervez da feiz. Hag en eur-se memes, e vevel a voe yac'haet.\r\n"},"14":{"verse_nr":14,"verse":"Jezuz, o vezañ deuet da di Pêr, a welas mamm-gaer Pêr en he gwele, klañv gant an derzhienn.\r\n"},"15":{"verse_nr":15,"verse":"O vezañ stoket ouzh he dorn, raktal an derzhienn a yeas kuit diouti; hi a savas hag a servijas anezho.\r\n"},"16":{"verse_nr":16,"verse":"An abardaez o vezañ deuet, e voe degaset dezhañ meur a hini dalc'het gant diaoulien. Eñ a gasas kuit ar speredoù dre e c'her hag a yac'haas an holl re a oa klañv,\r\n"},"17":{"verse_nr":17,"verse":"evit ma vije peurc'hraet ar pezh a oa bet lavaret gant Izaia ar profed: Kemeret en deus e-unan hor mac'hagnoù, ha douget en deus hor c'hleñvedoù.\r\n"},"18":{"verse_nr":18,"verse":"Met Jezuz, o welout kalz a dud war e dro, a c'hourc'hemennas tremen en tu all.\r\n"},"19":{"verse_nr":19,"verse":"Ur skrib a dostaas hag a lavaras dezhañ: Va mestr, me a heulio ac'hanout e kement lec'h ma'z i.\r\n"},"20":{"verse_nr":20,"verse":"Jezuz a lavaras dezhañ: Al lern o deus toulloù, ha laboused an neñv neizhioù; met Mab an den n'en deus lec'h ebet evit harpañ e benn.\r\n"},"21":{"verse_nr":21,"verse":"Unan all eus e ziskibien a lavaras dezhañ: Aotrou, lez ac'hanon da vont da gentañ da sebeliañ va zad.\r\n"},"22":{"verse_nr":22,"verse":"Jezuz a lavaras dezhañ: Heul ac'hanon, ha lez ar re varv da sebeliañ o re varv.\r\n"},"23":{"verse_nr":23,"verse":"Pignat a reas en ur vag, hag e ziskibien en heulias.\r\n"},"24":{"verse_nr":24,"verse":"Neuze e savas ur barrad gwall-amzer bras war ar mor, en hevelep doare ma oa ar vag goloet gant ar c'hoummoù-mor. Hag eñ a gouske.\r\n"},"25":{"verse_nr":25,"verse":"E ziskibien a zeuas, hag en dihunas o lavarout: Aotrou, savete ac'hanomp, mont a reomp da goll.\r\n"},"26":{"verse_nr":26,"verse":"Neuze e lavaras dezho: Perak hoc'h eus aon, tud a nebeut a feiz? Neuze, o vezañ savet, e c'hourc'hemennas an avelioù hag ar mor, hag e voe ur sioulder bras.\r\n"},"27":{"verse_nr":27,"verse":"An dud-se a voe souezhet, hag a lavare: Piv eo hemañ, ma sent memes an avelioù hag ar mor outañ?\r\n"},"28":{"verse_nr":28,"verse":"Pa voe tremenet en tu all, e bro ar C'hergezeniz, daou zen dalc'het gant diaoulien, o tont eus ar bezioù, a zeuas d'e gavout. Ken dañjerus e oant, ma ne c'helle den tremen dre an hent-se.\r\n"},"29":{"verse_nr":29,"verse":"Ha setu e krijont en ur lavarout: Petra a zo etre ni ha te, Jezuz, Mab Doue? Ha deuet out amañ evit hor poaniañ a-raok an amzer?\r\n"},"30":{"verse_nr":30,"verse":"Bez' e oa, ur pennad diouzh eno, ur vandenn vras a voc'h o peuriñ.\r\n"},"31":{"verse_nr":31,"verse":"Hag an diaoulien en pedas o lavarout: Mar kasez ac'hanomp kuit, lez ac'hanomp da vont er vandenn voc'h-se.\r\n"},"32":{"verse_nr":32,"verse":"Eñ a lavaras dezho: Kit. Int, o vezañ aet er-maez, a yeas er moc'h; ha setu an holl vandenn en em daolas eus al lec'h uhel-se er mor, hag e varvjont en doureier.\r\n"},"33":{"verse_nr":33,"verse":"Ar re o mesae a dec'has kuit, hag, o vezañ deuet e kêr, e lavarjont an holl draoù-se hag ar pezh a oa c'hoarvezet gant ar re a oa dalc'het gant an diaoulien.\r\n"},"34":{"verse_nr":34,"verse":"Ha setu holl dud kêr a yeas a-raok Jezuz; o vezañ e welet, e pedjont anezhañ da bellaat diouzh o bro.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Neuze, o vezañ aet en ur vag, e treuzas ar mor, hag e teuas en e gêr.\r\n"},"2":{"verse_nr":2,"verse":"Ha setu e tegasjont dezhañ un den seizet gourvezet war ur gwele. Jezuz, o welout o feiz, a lavaras d'an den seizet: Va mab, kemer fiziañs, da bec'hedoù a zo pardonet dit.\r\n"},"3":{"verse_nr":3,"verse":"Neuze ur re eus ar skribed a soñje en o c'halonoù: Hemañ a wallgomz.\r\n"},"4":{"verse_nr":4,"verse":"Met Jezuz, oc'h anavezout o soñjezonoù, a lavaras: Perak hoc'h eus soñjoù fall en ho kalonoù?\r\n"},"5":{"verse_nr":5,"verse":"Petra eo an aesoc'h, lavarout: Da bec'hedoù a zo pardonet dit, pe lavarout: Sav ha bale?\r\n"},"6":{"verse_nr":6,"verse":"Met evit ma ouiot penaos Mab an den en deus war an douar ar galloud da bardoniñ ar pec'hedoù, -e lavaras d'an den seizet-: Sav, kemer da wele, ha kae da'z ti.\r\n"},"7":{"verse_nr":7,"verse":"Hag e savas, hag ez eas d'e di.\r\n"},"8":{"verse_nr":8,"verse":"Ar bobl, o vezañ gwelet kement-se, a voe souezhet, hag a roas gloar da Zoue m'en devoa roet un hevelep galloud d'an dud.\r\n"},"9":{"verse_nr":9,"verse":"Pa'z eas Jezuz ac'hane, e welas un den anvet Mazhev, azezet e ti ar gwirioù, hag e lavaras dezhañ: Deus war va lerc'h. Eñ, o vezañ savet, en heulias.\r\n"},"10":{"verse_nr":10,"verse":"Jezuz o vezañ ouzh taol en ti, kalz a bublikaned hag a dud a vuhez fall en em lakaas ivez ouzh taol gantañ ha gant e ziskibien.\r\n"},"11":{"verse_nr":11,"verse":"Ar farizianed, o welout kement-se, a lavaras d'e ziskibien: Perak e tebr ho mestr gant ar bublikaned ha gant an dud a vuhez fall?\r\n"},"12":{"verse_nr":12,"verse":"Jezuz o vezañ klevet-se a lavaras dezho: N'eo ket ar re a zo yac'h o deus ezhomm a vedisin, met ar re a zo klañv.\r\n"},"13":{"verse_nr":13,"verse":"Met it, ha deskit ar pezh a zo lavaret gant ar c'homzoù-mañ: Trugarez a fell din, ha neket aberzhoù, rak n'on ket deuet evit gervel ar re reizh [d'ar geuzidigezh], met ar bec'herien.\r\n"},"14":{"verse_nr":14,"verse":"Neuze diskibien Yann a zeuas d'e gavout, o lavarout: A-belec'h e teu, ma yun alies ar farizianed ha ni, ha da ziskibien-te ne yunont ket?\r\n"},"15":{"verse_nr":15,"verse":"Jezuz a lavaras dezho: Mignoned ar pried, ha gallout a reont en em c'hlac'hariñ e-pad ma'z emañ ar pried ganto? Met deizioù a zeuio ma vo lamet ar pried diganto, ha neuze e yunint.\r\n"},"16":{"verse_nr":16,"verse":"Den ne laka un tamm mezher nevez ouzh un dilhad kozh, rak diframmañ a rafe an dilhad, hag ar rog a vefe brasoc'h.\r\n"},"17":{"verse_nr":17,"verse":"Ne lakaer ket kennebeut gwin nevez e seier-lêr kozh, rak ar seier a ziframmfe, ar gwin en em skuilhfe, hag ar seier-lêr a vefe kollet; met ar gwin nevez a zle bezañ lakaet e seier nevez, hag an daou en em vir a-unan.\r\n"},"18":{"verse_nr":18,"verse":"Evel ma lavare dezho an traoù-se, setu ur penn a zeuas hag en em stouas dirazañ, en ur lavarout: Va merc'h a zo o paouez mervel; met deus da lakaat da zaouarn warni, hag e vevo\r\n"},"19":{"verse_nr":19,"verse":"Jezuz a savas, hag a yeas war e lerc'h gant e ziskibien.\r\n"},"20":{"verse_nr":20,"verse":"Setu ur wreg klañv, daouzek vloaz a oa, gant an diwadañ, a dostaas outañ a-ziadreñv, hag a stokas ouzh bevenn e zilhad.\r\n"},"21":{"verse_nr":21,"verse":"Rak hi a lavare enni hec'h-unan: Mar gellan hepken stekiñ ouzh e zilhad, e vin yac'haet.\r\n"},"22":{"verse_nr":22,"verse":"Jezuz, o vezañ distroet, hag o sellout outi, a lavaras: Va merc'h, kemer fiziañs, da feiz he deus da yac'haet. Ha raktal ar wreg a voe yac'haet, adalek an eur-se.\r\n"},"23":{"verse_nr":23,"verse":"Pa voe erruet Jezuz e ti ar penn, ha pa welas ar fleüterien hag un toullad dud oc'h ober trouz,\r\n"},"24":{"verse_nr":24,"verse":"e lavaras dezho: It kuit, rak ar plac'h yaouank-mañ n'eo ket marv, met kousket a ra. Hag int a rae goap outañ\r\n"},"25":{"verse_nr":25,"verse":"Goude ma voe bet kaset an dud-se er-maez, e kemeras dorn ar plac'h yaouank, hag hi a savas.\r\n"},"26":{"verse_nr":26,"verse":"Ar vrud a gement-se a yeas dre an holl vro.\r\n"},"27":{"verse_nr":27,"verse":"Evel ma'z ae Jezuz pelloc'h, daou zen dall en heulias, o krial hag o lavarout: Az pez truez ouzhimp, Mab David!\r\n"},"28":{"verse_nr":28,"verse":"Pa voe deuet en ti, an dud dall-mañ a zeuas d'e gavout; eñ a lavaras dezho: Ha c'hwi a gred e c'hellfen ober kement-se? Ya, Aotrou! emezo.\r\n"},"29":{"verse_nr":29,"verse":"Neuze e stokas ouzh o daoulagad, en ur lavarout: Ra vo graet deoc'h hervez ho feiz.\r\n"},"30":{"verse_nr":30,"verse":"Hag o daoulagad a voe digoret; Jezuz a reas dezho an difenn start-mañ: Diwallit na ouefe den an dra-se.\r\n"},"31":{"verse_nr":31,"verse":"Met int, o vezañ aet er-maez, a gasas ar vrud anezhañ dre an holl vro.\r\n"},"32":{"verse_nr":32,"verse":"Evel ma'z aent kuit, setu e voe degaset dezhañ un den mut dalc'het gant un diaoul.\r\n"},"33":{"verse_nr":33,"verse":"Pa voe kaset an diaoul kuit, an den mut a gomzas; hag ar bobl souezhet a lavare: Biskoazh n'eo bet gwelet kement all en Israel.\r\n"},"34":{"verse_nr":34,"verse":"Met ar farizianed a lavare: Kas a ra kuit an diaoulien dre briñs an diaoulien.\r\n"},"35":{"verse_nr":35,"verse":"Jezuz a yae tro-war-dro er c'hêrioù hag er bourc'hioù, o kelenn en o sinagogennoù, o prezeg keloù mat ar rouantelezh, hag o pareañ pep kleñved ha pep mac'hagn e-touez ar bobl.\r\n"},"36":{"verse_nr":36,"verse":"O welout an holl dud-se, en devoe truez outo, abalamour ma oant skuizh ha dianket, evel deñved hep pastor.\r\n"},"37":{"verse_nr":37,"verse":"Neuze e lavaras d'e ziskibien: An eost a zo bras, met nebeut a zo al labourerien.\r\n"},"38":{"verse_nr":38,"verse":"Pedit eta Mestr an eost evit ma kaso labourerien en e eost.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Neuze e c'halvas e zaouzek diskibl, hag e roas dezho ar galloud da gas kuit ar speredoù hudur, ha da yac'haat pep kleñved ha pep mac'hagn.\r\n"},"2":{"verse_nr":2,"verse":"Setu anvioù an daouzek abostol: An hini kentañ, Simon anvet Pêr, hag Andrev e vreur; Jakez mab Zebedea, ha Yann e vreur;\r\n"},"3":{"verse_nr":3,"verse":"Filip ha Bartolome; Tomaz ha Mazhev ar publikan; Jakez mab Alfe, ha Lebbe lesanvet Tadde;\r\n"},"4":{"verse_nr":4,"verse":"Simon ar C'hananead, ha Judaz Iskariod, a oa an hini en gwerzhas.\r\n"},"5":{"verse_nr":5,"verse":"Jezuz a gasas an daouzek den-se, goude bezañ roet dezho ar gourc'hemennoù war-lerc'h: N'it ket etrezek ar baganed, ha n'it ket e kêrioù ar Samaritaned;\r\n"},"6":{"verse_nr":6,"verse":"met, it kentoc'h etrezek deñved kollet ti Israel.\r\n"},"7":{"verse_nr":7,"verse":"En ur vont, prezegit ha lavarit: Rouantelezh an neñvoù a zo tost.\r\n"},"8":{"verse_nr":8,"verse":"Pareit ar re glañv, glanait ar re lovr, adsavit ar re varv da vev, kasit kuit an diaoulien; resevet hoc'h eus evit netra, roit evit netra.\r\n"},"9":{"verse_nr":9,"verse":"Na gemerit nag aour, nag arc'hant, na moneiz en ho kouriz,\r\n"},"10":{"verse_nr":10,"verse":"na sac'h evit ar veaj, na daou wiskamant, na botoù, na bazh; rak al labourer a zo dleet dezhañ e voued.\r\n"},"11":{"verse_nr":11,"verse":"E peseurt kêr bennak pe bourc'h bennak ma'z eot, goulennit piv a zo din d'ho tegemer, ha chomit eno betek ma'z eot kuit.\r\n"},"12":{"verse_nr":12,"verse":"En ur vont e-barzh an ti, saludit-eñ,\r\n"},"13":{"verse_nr":13,"verse":"ha, mar deo din an ti a gement-se, ra zeuio ho peoc'h warnañ; met, ma n'eo ket din, ra zistroio ho peoc'h deoc'h.\r\n"},"14":{"verse_nr":14,"verse":"Ha p'en em gavo tud n'ho tegemerint ket, ha ne selaouint ket ho komzoù, pa'z eot kuit eus an ti-se pe eus ar gêr-se, hejit ar poultr eus ho treid.\r\n"},"15":{"verse_nr":15,"verse":"Me a lavar deoc'h, e gwirionez, penaos e vo dousoc'h da vro Sodom ha Gomora e deiz ar varn, eget d'ar gêr-se.\r\n"},"16":{"verse_nr":16,"verse":"Setu, e kasan ac'hanoc'h evel deñved e-touez ar bleizi, bezit eta evezhiek evel naered, ha eeun evel koulmed.\r\n"},"17":{"verse_nr":17,"verse":"Diwallit diouzh an dud, rak ho kas a raint dirak al lezioù-barn hag e skourjezint ac'hanoc'h en o sinagogennoù;\r\n"},"18":{"verse_nr":18,"verse":"Kaset e viot dirak gouarnerien ha dirak rouaned abalamour din, evit reiñ testeni din dirazo ha dirak ar baganed.\r\n"},"19":{"verse_nr":19,"verse":"Met pa viot lakaet etre o daouarn, n'en em lakait ket en poan eus an doare ma komzot, nag eus ar pezh a lavarot, rak roet e vo deoc'h en eur-se ar pezh ho po da lavarout.\r\n"},"20":{"verse_nr":20,"verse":"Rak ne vo ket c'hwi a gomzo, met Spered ho Tad eo, a gomzo ennoc'h.\r\n"},"21":{"verse_nr":21,"verse":"Ar breur a roio e vreur d'ar marv, hag an tad e vugel; ar vugale en em savo a-enep o zud, hag o lakaint d'ar marv.\r\n"},"22":{"verse_nr":22,"verse":"Kasaet e viot gant an holl abalamour da'm anv, met an hini a gendalc'ho betek ar fin, a vo salvet.\r\n"},"23":{"verse_nr":23,"verse":"Pa viot gwallgaset en ur gêr, tec'hit d'un all; me a lavar deoc'h e gwirionez, n'ho po ket echuet da vont dre holl gêrioù Israel, ma vo deuet Mab an den.\r\n"},"24":{"verse_nr":24,"verse":"An diskibl n'eo ket uheloc'h eget e vestr, nag ar mevel uheloc'h eget e aotrou.\r\n"},"25":{"verse_nr":25,"verse":"A-walc'h eo d'an diskibl bezañ evel e vestr, ha d'ar mevel bezañ evel e aotrou. Mar o deus galvet mestr an tiegezh Beelzebul, pegement muioc'h ne c'halvint ket tud e diegezh.\r\n"},"26":{"verse_nr":26,"verse":"N'ho pet ket aon eta rak int, rak n'eus netra goloet na vo dizoloet, ha netra kuzhet na zle bezañ anavezet.\r\n"},"27":{"verse_nr":27,"verse":"Ar pezh a lavaran deoc'h en deñvalijenn, lavarit-eñ er sklêrijenn, hag ar pezh a lavaran deoc'h e pleg ho skouarn, prezegit-eñ war an toennoù.\r\n"},"28":{"verse_nr":28,"verse":"N'ho pet ket aon dirak ar re a lazh ar c'horf ha ne c'hellont ket lazhañ an ene; doujit kentoc'h an hini a c'hell lakaat an ene hag ar c'horf er gehenn.\r\n"},"29":{"verse_nr":29,"verse":"Ha ne werzher ket daou c'holvan evit ur gwenneg? Koulskoude, ne gouezh ket unan anezho war an douar hep bolontez ho Tad.\r\n"},"30":{"verse_nr":30,"verse":"Ha zoken holl vlev ho penn a zo kontet.\r\n"},"31":{"verse_nr":31,"verse":"N'ho pet ket aon eta, c'hwi a dalvez muioc'h eget kalz a c'holvaned.\r\n"},"32":{"verse_nr":32,"verse":"Piv bennak eta a anzavo ac'hanon dirak an dud, ec'h anzavin ivez anezhañ dirak va Zad a zo en neñvoù;\r\n"},"33":{"verse_nr":33,"verse":"met an hini a zinac'ho ac'hanon dirak an dud, e tinac'hin ivez anezhañ dirak va Zad a zo en neñvoù.\r\n"},"34":{"verse_nr":34,"verse":"Na soñjit ket e vefen deuet da zegas ar peoc'h war an douar; n'on ket deuet da zegas ar peoc'h, met ar c'hleze.\r\n"},"35":{"verse_nr":35,"verse":"Rak deuet on da lakaat an dizunvaniezh etre ar mab hag e dad, etre ar verc'h hag he mamm, etre ar verc'h-kaer hag he mamm-gaer,\r\n"},"36":{"verse_nr":36,"verse":"hag an den en devo evit enebourien tud e diegezh.\r\n"},"37":{"verse_nr":37,"verse":"An neb a gar e dad pe e vamm muioc'h egedon, n'eo ket din ac'hanon; hag an neb a gar e vab pe e verc'h muioc'h egedon, n'eo ket din ac'hanon;\r\n"},"38":{"verse_nr":38,"verse":"an neb na gemer ket e groaz ha na'm heul ket, n'eo ket din ac'hanon.\r\n"},"39":{"verse_nr":39,"verse":"An neb a viro e vuhez, he c'hollo, hag an neb a gollo he buhez abalamour din, he c'havo.\r\n"},"40":{"verse_nr":40,"verse":"An neb ho tegemer, am degemer, hag an neb am degemer, a zegemer an hini en deus va c'haset.\r\n"},"41":{"verse_nr":41,"verse":"An neb a zegemer ur profed en anv a brofed, en devo ur gopr a brofed; an neb a zegemer un den reizh en anv a zen reizh, en devo ur gopr a zen reizh.\r\n"},"42":{"verse_nr":42,"verse":"Ha piv bennak a roio ur werennad dour fresk hepken da unan eus ar re vihan-se abalamour ma'z eo va diskibl, en lavaran deoc'h e gwirionez, ne gollo ket e c'hopr.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"P'en devoe Jezuz echuet da reiñ e gemennoù d'e zaouzek diskibl, ez eas ac'hane da gelenn ha da brezeg e kêrioù ar vro.\r\n"},"2":{"verse_nr":2,"verse":"Yann, o vezañ klevet en e brizon komz diwar-benn oberoù ar C'hrist, a gasas [daou eus] e ziskibien da lavarout dezhañ:\r\n"},"3":{"verse_nr":3,"verse":"Bez' out an hini a dle dont, pe e tleomp gortoz unan all?\r\n"},"4":{"verse_nr":4,"verse":"Jezuz a respontas hag a lavaras dezho: It ha lavarit da Yann ar pezh a glevit hag ar pezh a welit:\r\n"},"5":{"verse_nr":5,"verse":"ar re dall a wel, ar re gamm a gerzh, ar re lovr a zo glanaet, ar re vouzar a glev, ar re varv a adsav da vev, ar c'heloù mat a zo prezeget d'ar beorien.\r\n"},"6":{"verse_nr":6,"verse":"Eürus eo an neb ne gavo ket a skouer fall ennon.\r\n"},"7":{"verse_nr":7,"verse":"Evel ma'z aent kuit, Jezuz en em lakaas da lavarout d'ar bobl diwar-benn Yann: Petra oc'h aet da welout el lec'h distro? Ur bennduenn hejet gant an avel?\r\n"},"8":{"verse_nr":8,"verse":"Met petra oc'h aet da welout? Un den gwisket gant dilhad kaer? Setu, ar re a zo gwisket gant dilhad kaer a zo e tiez ar rouaned.\r\n"},"9":{"verse_nr":9,"verse":"Met petra oc'h aet da welout? Ur profed? Ya a lavaran deoc'h, ha muioc'h eget ur profed.\r\n"},"10":{"verse_nr":10,"verse":"Rak eñ eo an hini ma'z eo skrivet diwar e benn: Setu, e kasan va c'hannad dirak da zremm, hag a ficho an hent a-raok dit.\r\n"},"11":{"verse_nr":11,"verse":"Me a lavar deoc'h e gwirionez, e-touez ar re a zo bet ganet gant gwragez, n'eus bet savet hini brasoc'h eget Yann-Vadezour; ha koulskoude, ar bihanañ e rouantelezh an neñvoù a zo brasoc'h egetañ.\r\n"},"12":{"verse_nr":12,"verse":"Adalek amzer Yann betek vremañ, rouantelezh an neñvoù a zo kemeret dre nerzh, hag ar re daer eo he c'hemer.\r\n"},"13":{"verse_nr":13,"verse":"Rak an holl brofeded hag al lezenn o deus diouganet betek Yann;\r\n"},"14":{"verse_nr":14,"verse":"ha mar fell deoc'h kompren, eñ eo an Elia a dlee dont.\r\n"},"15":{"verse_nr":15,"verse":"Ra selaouo an neb en deus divskouarn da glevout.\r\n"},"16":{"verse_nr":16,"verse":"Ouzh petra e keñverin ar rummad-mañ? Heñvel eo ouzh bugale azezet war al leurgêrioù, hag a gri da vugale all, \r\n"},"17":{"verse_nr":17,"verse":"o lavarout: Ni hon eus sonet deoc'h ar fleüt, ha n'hoc'h eus ket dañset; ni hon eus kanet hirvoudoù deoc'h, ha n'hoc'h eus ket douget kañv.\r\n"},"18":{"verse_nr":18,"verse":"Rak Yann a zo deuet, hep debriñ nag evañ, hag e lavaront: Un diaoul a zo ennañ.\r\n"},"19":{"verse_nr":19,"verse":"Mab an den a zo deuet, o tebriñ hag oc'h evañ, hag e lavaront: Setu un debrer hag un ever, ur mignon d'ar bublikaned ha d'an dud a vuhez fall. Met ar furnez a zo bet reishaet gant he bugale.\r\n"},"20":{"verse_nr":20,"verse":"Neuze en em lakaas d'ober rebechoù d'ar c'hêrioù en devoa graet enno an darn vuiañ eus e virakloù, abalamour ma n'o devoa ket bet keuz.\r\n"},"21":{"verse_nr":21,"verse":"Gwalleur dit, Korazin! Gwalleur dit, Betsaida! Rak ma vije bet graet e Tir hag e Sidon ar mirakloù a zo bet graet ennoc'h, pell zo e vijent kaout keuz, o kemer ar sac'h hag al ludu.\r\n"},"22":{"verse_nr":22,"verse":"Setu perak, en lavaran deoc'h, e deiz ar varn, e vo dousoc'h da Dir ha da Sidon, eget deoc'h.\r\n"},"23":{"verse_nr":23,"verse":"Ha te, Kafarnaoum, te a zo bet savet betek an neñv, izelaet e vi betek lec'h ar marv; rak mar vije bet graet e Sodom ar mirakloù a zo bet graet ez kreiz, e vije c'hoazh hiziv en he sav.\r\n"},"24":{"verse_nr":24,"verse":"Setu perak, en lavaran deoc'h, e deiz ar varn, e vo dousoc'h da Vro-Sodom, eget dit.\r\n"},"25":{"verse_nr":25,"verse":"En amzer-se, Jezuz a gemeras ar gomz hag a lavaras: Da veuliñ a ran, o Tad, Aotrou an neñv hag an douar, ma ec'h eus kuzhet an traoù-mañ ouzh ar re fur hag ouzh ar re skiantek, ha ma ec'h eus o diskuliet d'ar vugale!\r\n"},"26":{"verse_nr":26,"verse":"Ya, o Tad, da veuliñ a ran dre ma ec'h eus c'hoantaet evel-se.\r\n"},"27":{"verse_nr":27,"verse":"Pep tra a zo bet roet din gant va Zad, ha den ne oar piv eo ar Mab, nemet an Tad, na piv eo an Tad kennebeut, nemet ar Mab, hag an hini e fell d'ar Mab e ziskuliañ dezhañ.\r\n"},"28":{"verse_nr":28,"verse":"Deuit da'm c'havout, c'hwi holl a zo skuizh ha bec'hiet, ha me ho tiboanio.\r\n"},"29":{"verse_nr":29,"verse":"Kemerit va yev warnoc'h ha deskit diganin, rak me a zo dous hag izelek a galon, hag e kavot diskuizh d'hoc'h eneoù;\r\n"},"30":{"verse_nr":30,"verse":"rak va yev a zo dous, ha va bec'h a zo skañv.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"En amzer-se, Jezuz a dremenas dre barkeier ed un deiz sabad; e ziskibien, naon ganto, en em lakaas da ziframmañ tañvouezennoù ha d'o zebriñ.\r\n"},"2":{"verse_nr":2,"verse":"Ar farizianed, o welout kement-se, a lavaras dezhañ: Setu, da ziskibien a ra ar pezh n'eo ket aotreet ober e-pad ar sabad?\r\n"},"3":{"verse_nr":3,"verse":"Eñ a lavaras dezho: N'hoc'h eus ket lennet ar pezh a reas David, p'en devoa naon, eñ hag ar re a oa gantañ?\r\n"},"4":{"verse_nr":4,"verse":"Penaos ez eas e ti Doue, hag e tebras baraoù a ginnig, a oa arabat dezhañ o debriñ, kennebeut d'ar re a oa gantañ, met d'ar veleien hepken?\r\n"},"5":{"verse_nr":5,"verse":"Pe, n'hoc'h eus ket lennet er lezenn penaos en deizioù sabad, ar veleien a dorr ar sabad en templ, hag ez int divlam?\r\n"},"6":{"verse_nr":6,"verse":"Met, me a lavar deoc'h, bez' ez eus amañ un dra bennak brasoc'h eget an templ.\r\n"},"7":{"verse_nr":7,"verse":"Mar goufec'h ar pezh a dalv kement-mañ: Kemer a ran plijadur en drugarez ha neket en aberzhoù, n'ho pefe ket kondaonet tud didamall.\r\n"},"8":{"verse_nr":8,"verse":"Rak Mab an den a zo mestr war ar sabad.\r\n"},"9":{"verse_nr":9,"verse":"O vezañ aet ac'hane, Jezuz a yeas er sinagogenn.\r\n"},"10":{"verse_nr":10,"verse":"Ha setu e oa eno un den en devoa un dorn disec'het. Goulenn a rejont ouzh Jezuz, evit e damall: Hag aotreet eo yac'haat e deizioù ar sabad ?\r\n"},"11":{"verse_nr":11,"verse":"Eñ a respontas dezho: Pehini ac'hanoc'h, ma n'en deus nemet un dañvad, ha mar kouezh en ur poull e deiz ar sabad, ne zeufe ket d'e dennañ ha d'e sevel?\r\n"},"12":{"verse_nr":12,"verse":"Pegement e dalv muioc'h un den eget un dañvad! Dre-se, e c'heller ober vat e deizioù ar sabad.\r\n"},"13":{"verse_nr":13,"verse":"Neuze e lavaras d'an den: Astenn da zorn. Hag ec'h astennas anezhañ, hag e teuas yac'h evel egile.\r\n"},"14":{"verse_nr":14,"verse":"Ar farizianed, o vezañ aet er-maez, a zalc'has raktal kuzul a-enep dezhañ, evit e lakaat da vervel.\r\n"},"15":{"verse_nr":15,"verse":"Met Jezuz, o c'houzout kement-se, en em dennas ac'hane; kalz a dud a yeas war e lerc'h, hag eñ a yac'haas an holl re glañv.\r\n"},"16":{"verse_nr":16,"verse":"Gourc'hemenn a rae start dezho na zisklêrjent ket anezhañ,\r\n"},"17":{"verse_nr":17,"verse":"evit ma vefe peurc'hraet a pezh a oa bet lavaret gant Izaia ar profed:\r\n"},"18":{"verse_nr":18,"verse":"Setu va servijer am eus dibabet, va c'haret-mat, ennañ va ene en deus kemeret plijadur; lakaat a rin va Spered warnañ, hag ec'h embanno ar reizhder d'ar broadoù;\r\n"},"19":{"verse_nr":19,"verse":"ne rioto ket, ne grio ket, ha den ne glevo e vouezh er straedoù;\r\n"},"20":{"verse_nr":20,"verse":"ne frigaso ket ar raosklenn dorret, ha ne vougo ket al lutigenn a zivoged c'hoazh, ken en devo lakaet ar reizhder da drec'hiñ;\r\n"},"21":{"verse_nr":21,"verse":"hag ar broadoù a espero en e anv.\r\n"},"22":{"verse_nr":22,"verse":"Neuze e voe degaset dezhañ un den dalc'het gant un diaoul, dall ha mut, hag e yac'haas anezhañ, en hevelep doare ma komze ha ma wele.\r\n"},"23":{"verse_nr":23,"verse":"An holl bobl, souezhet bras, a lavare: Ha n'eo ket hemañ Mab David?\r\n"},"24":{"verse_nr":24,"verse":"Met ar farizianed, pa glevjont kement-se, a lavaras: Hennezh ne gas kuit an diaoulien nemet dre Veelzebul, priñs an diaoulien.\r\n"},"25":{"verse_nr":25,"verse":"Jezuz, oc'h anavezout o soñjezonoù, a lavaras dezho: Pep rouantelezh dizunanet ganti hec'h-unan a zeuio da netra, ha pep kêr pe pep ti dizunanet gantañ e-unan ne c'hello ket padout.\r\n"},"26":{"verse_nr":26,"verse":"Mar deu Satan da gas Satan kuit, emañ eta dizunanet gantañ e-unan; penaos e pado e rouantelezh?\r\n"},"27":{"verse_nr":27,"verse":"Mar kasan kuit an diaoulien dre Veelzebul, dre biv o c'has kuit ho mibien? Dre-se e vint ho parnerien.\r\n"},"28":{"verse_nr":28,"verse":"Met mar kasan kuit an diaoulien dre Spered Doue, eo eta gwir penaos eo rouantelezh Doue deuet betek ennoc'h.\r\n"},"29":{"verse_nr":29,"verse":"Pe, penaos e c'hell unan bennak mont e ti un den kreñv ha preizhañ e vadoù, nemet en defe da gentañ ereet an den kreñv-se; neuze hepken e preizho e di.\r\n"},"30":{"verse_nr":30,"verse":"An hini n'emañ ket ganin a zo a-enep din, hag an hini na zastum ket ganin a stlabez.\r\n"},"31":{"verse_nr":31,"verse":"Rak-se, me a lavar deoc'h, pep pec'hed ha pep gwallgomz a vo pardonet d'an dud, met ar gwallgomz a-enep ar Spered-Santel, ne vo ket pardonet dezho.\r\n"},"32":{"verse_nr":32,"verse":"Piv bennak a gomzo a-enep Mab an den, e vo pardonet dezhañ; met piv bennak a gomzo a-enep ar Spered-Santel, ne vo ket pardonet dezhañ, nag er c'hantved-mañ, nag er c'hantved da zont.\r\n"},"33":{"verse_nr":33,"verse":"Pe lavarit eo mat ar wezenn hag eo mat he frouezh, pe lavarit eo fall ar wezenn hag eo fall he frouezh; rak anavezout a reer ur wezenn diouzh he frouezh.\r\n"},"34":{"verse_nr":34,"verse":"Lignez a naered-gwiber, penaos e c'hellfec'h lavarout traoù mat, fall evel ma'z oc'h? Rak eus leunder ar galon e komz ar genoù.\r\n"},"35":{"verse_nr":35,"verse":"An den mat a denn traoù mat eus e deñzor mat [en e galon], hag an den fall a denn traoù fall eus e deñzor fall [en e galon].\r\n"},"36":{"verse_nr":36,"verse":"Me a lavar deoc'h, e deiz ar varn, an dud a rento kont eus pep ger didalvez o devo lavaret;\r\n"},"37":{"verse_nr":37,"verse":"rak, diwar da gomzoù e vi reishaet, ha diwar da gomzoù e vi kondaonet.\r\n"},"38":{"verse_nr":38,"verse":"Neuze ur re bennak eus ar skribed hag eus ar farizianed a gemeras ar gomz hag a lavaras: Mestr, ni hor befe c'hoant da welout ur mirakl graet ganit.\r\n"},"39":{"verse_nr":39,"verse":"Eñ a respontas dezho: Ur rummad fall hag avoultr a c'houlenn ur mirakl; ne vo roet mirakl ebet dezhañ, nemet hini ar profed Jona.\r\n"},"40":{"verse_nr":40,"verse":"Rak evel ma voe Jona tri devezh ha teir nozvezh e kof ur pesk bras, evel-se e vo Mab an den tri devezh ha teir nozvezh e kalon an douar.\r\n"},"41":{"verse_nr":41,"verse":"Tud Niniv a savo e deiz ar varn gant tud ar rummad-mañ, hag a gondaono anezho, abalamour m'o deus keuz dre brezegenn Jona, ha setu ez eus amañ brasoc'h eget Jona.\r\n"},"42":{"verse_nr":42,"verse":"Rouanez ar C'hreisteiz a savo e deiz ar varn gant tud ar rummad-mañ, hag a gondaono anezho, abalamour ma teuas eus pellder an douar evit klevout furnez Salomon, ha setu ez eus amañ brasoc'h eget Salomon.\r\n"},"43":{"verse_nr":43,"verse":"Pa vez aet kuit ur spered hudur eus un den, ez a dre lec'hioù sec'h da glask diskuizh, ha ne gav ket; \r\n"},"44":{"verse_nr":44,"verse":"neuze e lavar: Distreiñ a rin da'm zi a-belec'h on deuet; pa zeu, e kav anezhañ goullo, skubet ha kempennet.\r\n"},"45":{"verse_nr":45,"verse":"Neuze ez a, e kemer gantañ seizh spered all gwashoc'h egetañ, hag ez eont hag e chomont ennañ; ha stad diwezhañ an den-se a zeu gwashoc'h eget an hini gentañ. Evel-se e c'hoarvezo gant ar rummad fall-mañ.\r\n"},"46":{"verse_nr":46,"verse":"Evel ma komze c'hoazh ouzh ar bobl, setu, e vamm hag e vreudeur, chomet er-maez, a glaske komz outañ.\r\n"},"47":{"verse_nr":47,"verse":"Unan bennak a lavaras dezhañ: Da vamm ha da vreudeur a zo aze er-maez, hag a glask komz ouzhit.\r\n"},"48":{"verse_nr":48,"verse":"Met Jezuz a respontas d'an hini en devoa lavaret-se dezhañ: Piv eo va mamm, piv eo va breudeur?\r\n"},"49":{"verse_nr":49,"verse":"Hag, oc'h astenn e zorn war e ziskibien, e lavaras: Setu va mamm ha va breudeur.\r\n"},"50":{"verse_nr":50,"verse":"Rak piv bennak a ra bolontez va Zad a zo en neñvoù, hennezh eo va breur ha va c'hoar ha va mamm.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"An devezh-se, Jezuz, o vezañ aet er-maez eus an ti, a azezas e-tal ar mor.\r\n"},"2":{"verse_nr":2,"verse":"Ur bobl vras o vezañ en em zastumet en e gichen, e pignas en ur vag hag ec'h azezas; an holl bobl a chomas war an aod.\r\n"},"3":{"verse_nr":3,"verse":"Komz a reas dezho dre barabolennoù war galz a draoù, hag e lavaras:\r\n"},"4":{"verse_nr":4,"verse":"Setu, un hader a yeas er-maez da hadañ; hag evel ma hade, ul lodenn eus an had a gouezhas a-hed an hent, hag al laboused a zeuas hag he debras holl.\r\n"},"5":{"verse_nr":5,"verse":"Ul lodenn all a gouezhas war ul lec'h meinek, e-lec'h ma oa nebeut a zouar; ha kerkent e savas, abalamour ne oa ket aet don en douar;\r\n"},"6":{"verse_nr":6,"verse":"met pa zeuas an heol, e voe devet, ha dre ma ne oa ket a wrizienn, e sec'has.\r\n"},"7":{"verse_nr":7,"verse":"Ul lodenn all a gouezhas e-touez ar spern; hag ar spern a greskas hag he mougas.\r\n"},"8":{"verse_nr":8,"verse":"Ul lodenn all a gouezhas en douar mat hag e roas frouezh, ur c'hreunenn kant, unan all tri-ugent, hag unan all tregont.\r\n"},"9":{"verse_nr":9,"verse":"Ra selaouo, an neb en deus divskouarn da glevout.\r\n"},"10":{"verse_nr":10,"verse":"E ziskibien a dostaas, hag a lavaras dezhañ: Perak e komzez outo dre barabolennoù?\r\n"},"11":{"verse_nr":11,"verse":"Jezuz a respontas dezho: Dre ma'z eo roet deoc'h-hu da anavezout traoù kuzhet rouantelezh an neñvoù, ha ma n'eo ket roet kement-se dezho.\r\n"},"12":{"verse_nr":12,"verse":"Rak roet e vo d'an neb en deus, hag en devo a-fonn; met an hini n'en deus ket, e vo lamet digantañ memes ar pezh en deus. \r\n"},"13":{"verse_nr":13,"verse":"Rak-se e komzan dezho dre barabolennoù, abalamour o welout ne welont ket, hag o klevout ne glevont ha ne gomprenont ket.\r\n"},"14":{"verse_nr":14,"verse":"Evito eo peurc'hraet an diougan-mañ lavaret gant Izaia: C'hwi a glevo gant ho tivskouarn, ha ne gomprenot ket. C'hwi a sello gant ho taoulagad, ha ne welot ket.\r\n"},"15":{"verse_nr":15,"verse":"Rak kalon ar bobl-mañ a zo deuet digizidik; pounnerglevet o deus o divskouarn, ha serret o deus o daoulagad, gant aon na zeufe o daoulagad da welout, o divskouarn da glevout, o c'halon da gompren, ha na yac'hafen anezho.\r\n"},"16":{"verse_nr":16,"verse":"Eürus eo ho taoulagad, abalamour ma welont, hag ho tivskouarn, abalamour ma klevont.\r\n"},"17":{"verse_nr":17,"verse":"Rak, me a lavar deoc'h e gwirionez, kalz a brofeded hag a dud reizh o deus c'hoantaet gwelout ar pezh a welit, ha n'o deus ket e welet, ha klevout ar pezh a glevit, ha n'o deus ket e glevet.\r\n"},"18":{"verse_nr":18,"verse":"Selaouit eta ar pezh a dalv parabolenn an hader.\r\n"},"19":{"verse_nr":19,"verse":"Pa selaou un den ger ar rouantelezh ha pa ne gompren ket anezhañ, an hini fall a zeu hag a skrap ar pezh a zo bet hadet en e galon: hennezh eo an hini en deus degemeret an had a-hed an hent.\r\n"},"20":{"verse_nr":20,"verse":"An hini en deus degemeret an had el lec'hioù meinek, eo an hini a glev ar ger hag e zegemer kerkent gant joa;\r\n"},"21":{"verse_nr":21,"verse":"met n'en deus ket a wrizienn ennañ e-unan, ha ne bad nemet ur pennad; dre-se, pa zeu ar glac'har pe an heskinerezh abalamour d'ar ger, e kav kerkent skouer fall.\r\n"},"22":{"verse_nr":22,"verse":"An hini en deus degemeret an had e-touez an drein, eo an hini a glev ar ger; met prederioù ar bed-mañ ha tromplerezh ar pinvidigezhioù, a voug ar ger, hag e laka difrouezh.\r\n"},"23":{"verse_nr":23,"verse":"An hini en deus degemeret an had en douar mat, eo an hini a glev ar ger hag en kompren; dougen a ra frouezh, ur c'hreunenn a ro kant, unan all tri-ugent, hag unan all tregont.\r\n"},"24":{"verse_nr":24,"verse":"Kinnig a reas dezho ur barabolenn all, hag e lavaras: Rouantelezh an neñvoù a zo heñvel ouzh un den en deus hadet had mat en e bark.\r\n"},"25":{"verse_nr":25,"verse":"Met, e-pad ma oa kousket an dud, e enebour a zeuas, a hadas dreog e-touez an ed, hag a yeas kuit.\r\n"},"26":{"verse_nr":26,"verse":"Pa voe kresket ar geot, ha deuet e frouezh, neuze en em ziskouezas ivez an dreog.\r\n"},"27":{"verse_nr":27,"verse":"Mevelien mestr an ti a zeuas da lavarout dezhañ: Aotrou, ha ne'c'h eus ket hadet had mat ez park? Penaos eta ez eus dreog ennañ?\r\n"},"28":{"verse_nr":28,"verse":"Eñ a respontas dezho: Un enebour din en deus graet kement-se. Ar vevelien a lavaras dezhañ: Fellout a ra dit ec'h afemp d'e dennañ?\r\n"},"29":{"verse_nr":29,"verse":"Nann, emezañ dezho, gant aon o tennañ an dreog, na ziwriziennfec'h ivez an ed.\r\n"},"30":{"verse_nr":30,"verse":"Lezit o-daou da greskiñ betek an eost; ha da amzer an eost, e lavarin d'ar vederien: Tennit da gentañ an dreog hag en endrammit evit e zeviñ, met dastumit an ed em solier.\r\n"},"31":{"verse_nr":31,"verse":"Kinnig a reas dezho ur barabolenn all, hag e lavaras: Rouantelezh an neñvoù a zo heñvel ouzh ur c'hreunenn sezo a gemer un den hag a had en e bark;\r\n"},"32":{"verse_nr":32,"verse":"ar bihanañ eus an holl hadoù eo, met pa'z eo kresket, ez eo brasoc'h eget al louzoù hag e teu da vezañ ur wezenn, en hevelep doare ma teu laboused an neñv da chom en he brankoù.\r\n"},"33":{"verse_nr":33,"verse":"Lavarout a reas dezho ar barabolenn all-mañ: Rouantelezh a neñvoù a zo heñvel ouzh ur goell a gemer ur wreg, hag a laka e tri muzuliad bleud, betek ma vo an toaz goet holl.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a lavaras an holl draoù-se d'ar bobl e parabolennoù, ha ne gomze ket outo hep parabolenn,\r\n"},"35":{"verse_nr":35,"verse":"evit ma vije peurc'hraet ar pezh a oa bet lavaret gant ar profed: Digeriñ a rin va genou gant parabolennoù, disklêriañ a rin traoù kuzhet abaoe krouidigezh ar bed.\r\n"},"36":{"verse_nr":36,"verse":"Neuze Jezuz, o vezañ kaset kuit ar bobl, a zeuas en ti. E ziskibien a dostaas outañ, o lavarout: Displeg deomp parabolenn dreog ar park.\r\n"},"37":{"verse_nr":37,"verse":"Eñ a respontas dezho: An hini a had an had mat, eo Mab an den;\r\n"},"38":{"verse_nr":38,"verse":"ar park eo ar bed; an had mat eo bugale ar rouantelezh; an dreog eo bugale an droug;\r\n"},"39":{"verse_nr":39,"verse":"an enebour en deus e hadet, eo an diaoul; an eost, eo fin ar bed; ar vederien, eo an aeled\r\n"},"40":{"verse_nr":40,"verse":"Evel ma tenner an dreog, ha ma e daoler en tan, evel-se e c'hoarvezo e fin ar bed.\r\n"},"41":{"verse_nr":41,"verse":"Mab an den a gaso e aeled da dennañ eus e rouantelezh an holl skouerioù fall hag ar re a ra an droug,\r\n"},"42":{"verse_nr":42,"verse":"hag e taolint anezho en ur forn-dan, e-lec'h ma vo goueladegoù ha grigoñsadegoù-dent.\r\n"},"43":{"verse_nr":43,"verse":"Neuze an dud reizh a lugerno evel an heol e rouantelezh o Zad. Ra selaouo, an neb en deus divskouarn da glevout.\r\n"},"44":{"verse_nr":44,"verse":"Rouantelezh an neñvoù a zo c'hoazh heñvel ouzh un teñzor kuzhet en ur park. Pa gav un den anezhañ, en kuzh; hag en e laouenañ, ez a da werzhañ kement en deus, hag e pren ar park-se.\r\n"},"45":{"verse_nr":45,"verse":"Rouantelezh an neñvoù a zo c'hoazh heñvel ouzh ur marc'hadour a glask perlez kaer.\r\n"},"46":{"verse_nr":46,"verse":"Kavet en deus ur berlezenn brizius-meurbet; mont a reas da werzhañ kement en devoa, hag en deus he frenet.\r\n"},"47":{"verse_nr":47,"verse":"Rouantelezh an neñvoù a zo c'hoazh heñvel ouzh ur roued taolet er mor, hag a zastum pesked a bep seurt.\r\n"},"48":{"verse_nr":48,"verse":"Pa'z eo leun, e tenner anezhi war an aod; goude bezañ azezet, e lakaont ar re vat e listri, hag e taolont kuit ar re fall.\r\n"},"49":{"verse_nr":49,"verse":"Evel-se e c'hoarvezo e fin ar bed; an aeled a zeuio hag a zispartio ar re drouk eus a-douez ar re reizh,\r\n"},"50":{"verse_nr":50,"verse":"hag e taolint anezho en ur forn-dan, e-lec'h ma vo goueladegoù ha grigoñsadegoù-dent.\r\n"},"51":{"verse_nr":51,"verse":"Ha komprenet mat hoc'h eus an holl draoù-se? Ya, a respontjont.\r\n"},"52":{"verse_nr":52,"verse":"Hag e lavaras dezho: Dre-se, kement skrib desket diwar-benn ar pezh a sell ouzh rouantelezh an neñvoù, a zo heñvel ouzh ur penn-tiegezh a denn traoù nevez ha traoù kozh eus e deñzor.\r\n"},"53":{"verse_nr":53,"verse":"Goude m'en devoe Jezuz peurlavaret ar barabolennoù-se, ez eas kuit ac'hano.\r\n"},"54":{"verse_nr":54,"verse":"O vezañ deuet en e vro, e kelenne anezho er sinagogenn, en hevelep doare ma oant souezhet ha ma lavarent: A belec'h e teu dezhañ ar furnez hag ar mirakloù-se?\r\n"},"55":{"verse_nr":55,"verse":"Ha n'eo ket mab ar c'halvez? Ha n'eo ket Mari eo e vamm? Jakez, Jozez, Simon ha Jud, ha n'int ket e vreudeur? \r\n"},"56":{"verse_nr":56,"verse":"E c'hoarezed, ha n'emaint ket holl en hon touez? A belec'h eta e teu dezhañ an holl draoù-se?\r\n"},"57":{"verse_nr":57,"verse":"Hag e kavent tamall ennañ. Met Jezuz a lavaras dezho: Ur profed n'eo disprizet nemet en e vro hag en e di e-unan.\r\n"},"58":{"verse_nr":58,"verse":"Ne reas ket kalz a virakloù el lec'h-se, abalamour d'o diskredoni.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"En amzer-se, Herodez an tetrark, o vezañ klevet komz eus Jezuz, a lavaras d'e servijerien:\r\n"},"2":{"verse_nr":2,"verse":"Yann-Vadezour eo! Adsavet eo a-douez ar re varv, ha dre-se eo en em ra mirakloù drezañ.\r\n"},"3":{"verse_nr":3,"verse":"Rak Herodez en devoa kaset da gemer Yann, hag en devoa e ereet ha lakaet er prizon, abalamour da Herodiaz, gwreg Filip e vreur,\r\n"},"4":{"verse_nr":4,"verse":"rak Yann a lavare dezhañ: N'eo ket aotreet dit he c'haout evit gwreg.\r\n"},"5":{"verse_nr":5,"verse":"C'hoant en devoa d'e lakaat da vervel, met aon en devoa rak ar bobl, dre ma oa kemeret Yann ganto evit ur profed.\r\n"},"6":{"verse_nr":6,"verse":"Met da zeiz ganedigezh Herodez, merc'h Herodiaz a zañsas dirak an dud, hag a blijas da Herodez,\r\n"},"7":{"verse_nr":7,"verse":"en hevelep doare ma roas e c'her dezhi gant le, penaos e roje dezhi ar pezh a c'houlennje.\r\n"},"8":{"verse_nr":8,"verse":"Aliet gant he mamm, e lavaras: Ro din amañ, war ur plad, penn Yann-Vadezour.\r\n"},"9":{"verse_nr":9,"verse":"Ar roue a voe glac'haret; koulskoude, abalamour d'e le ha d'ar re a oa azezet gantañ, e c'hourc'hemennas e reiñ dezhi,\r\n"},"10":{"verse_nr":10,"verse":"hag e kasas da zibennañ Yann er prizon.\r\n"},"11":{"verse_nr":11,"verse":"E benn a voe degaset war ur plad, ha roet d'ar plac'h yaouank, hag ar plac'h yaouank e roas d'he mamm.\r\n"},"12":{"verse_nr":12,"verse":"Diskibien Yann a zeuas hag a gemeras e gorf, hag e sebeilhjont anezhañ.; hag ez ejont d'e lavarout da Jezuz.\r\n"},"13":{"verse_nr":13,"verse":"Pa glevas Jezuz kement-se, ez eas kuit ac'hano en ur vag evit en em dennañ a-du en ul lec'h distro. Ar bobl o vezañ klevet-se en heulias war droad adalek ar gêrioù.\r\n"},"14":{"verse_nr":14,"verse":"Neuze Jezuz, o vezañ aet er-maez, a welas ul lod bras a dud; truez en devoe outo, hag e yac'haas o c'hlañvourien.\r\n"},"15":{"verse_nr":15,"verse":"An abardaez o vezañ deuet, e ziskibien a dostaas outañ hag a lavaras: Al lec'h-mañ a zo distro, ha diwezhat eo; kas kuit ar bobl, evit ma'z aint er bourc'hioù, da brenañ boued.\r\n"},"16":{"verse_nr":16,"verse":"Jezuz a lavaras dezho: N'o deus ket ezhomm da vont kuit, roit hoc'h-unan da zebriñ dezho.\r\n"},"17":{"verse_nr":17,"verse":"Lavarout a rejont dezhañ: N'hon eus amañ nemet pemp bara ha daou besk.\r\n"},"18":{"verse_nr":18,"verse":"Eñ a lavaras: Degasit int din.\r\n"},"19":{"verse_nr":19,"verse":"Ober a reas d'ar bobl azezañ war ar geot, kemer a reas ar pemp bara hag an daou besk, hag o sevel e zaoulagad etrezek an neñv, e rentas grasoù. Neuze e torras ar baraoù, hag e roas anezho d'e ziskibien, evit m'o rojent d'ar bobl.\r\n"},"20":{"verse_nr":20,"verse":"Debriñ a rejont holl hag o devoa a-walc'h, hag e kasjont ganto daouzek panerad leun eus an nemorantoù.\r\n"},"21":{"verse_nr":21,"verse":"Ar re o devoa debret a oa war-dro pemp mil den, hep ar gwragez hag ar vugale.\r\n"},"22":{"verse_nr":22,"verse":"Kerkent goude, e reas d'e ziskibien mont er vag, hag e ziaraogiñ en tu all, e-pad ma kasje kuit ar bobl.\r\n"},"23":{"verse_nr":23,"verse":"P'en devoe kaset kuit ar bobl, e pignas war ar menez evit pediñ, a-du; an abardaez o vezañ deuet, e oa eno e-unan.\r\n"},"24":{"verse_nr":24,"verse":"Ar vag a oa dija e-kreiz ar mor, gwallgaset gant ar gwagennoù, rak an avel a oa en o enep.\r\n"},"25":{"verse_nr":25,"verse":"D'ar bedervet beilhadenn eus an noz e teuas d'o c'havout, o vale war ar mor.\r\n"},"26":{"verse_nr":26,"verse":"Pa welas an diskibien anezhañ, o vale war ar mor, o devoa spont hag e lavarjont: Un teuz eo! Hag e krijont gant ar spont.\r\n"},"27":{"verse_nr":27,"verse":"Kerkent Jezuz a lavaras dezho: Ho pet fiziañs, me eo, n'ho pet ket aon.\r\n"},"28":{"verse_nr":28,"verse":"Pêr a respontas dezhañ: Aotrou, mar deo te, gourc'hemenn ac'hanon da vont da'z kavout war an doureier.\r\n"},"29":{"verse_nr":29,"verse":"Eñ a lavaras dezhañ: Deus! Pêr a ziskennas eus ar vag hag a gerzhas war an doureier, evit mont da gavout Jezuz.\r\n"},"30":{"verse_nr":30,"verse":"Met, pa welas e oa kreñv an avel, en devoa aon; hag evel ma tonae en dour, e krias, o lavarout: Aotrou, va savete!\r\n"},"31":{"verse_nr":31,"verse":"Raktal Jezuz, oc'h astenn e zorn, a grogas ennañ, hag a lavaras dezhañ: Den a nebeut a feiz, perak ac'h eus diskredet?\r\n"},"32":{"verse_nr":32,"verse":"Hag e pignjont er vag, hag an avel a baouezas.\r\n"},"33":{"verse_nr":33,"verse":"Ar re a oa er vag a zeuas hag a azeulas anezhañ, o lavarout: Te eo evit gwir Mab Doue.\r\n"},"34":{"verse_nr":34,"verse":"P'o devoe treuzet ar mor, e teujont da vro C'henezared.\r\n"},"35":{"verse_nr":35,"verse":"Tud al lec'h-mañ, o vezañ anavezet Jezuz, a gasas kannaded en holl vro tro-war-dro, hag e voe degaset dezhañ an holl dud klañv.\r\n"},"36":{"verse_nr":36,"verse":"Pediñ a rejont anezhañ d'o lezel da stekiñ hepken ouzh bevenn e zilhad. Ha kement hini a stokas, a voe yac'haet.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Neuze skribed ha farizianed a zeuas eus Jeruzalem da gavout Jezuz, hag a lavaras dezhañ:\r\n"},"2":{"verse_nr":2,"verse":"Perak e torr da ziskibien hengoun a re gozh? Rak ne walc'hont ket o daouarn pa zebront o fredoù.\r\n"},"3":{"verse_nr":3,"verse":"Eñ a respontas dezho: Ha c'hwi, perak e torrit gourc'hemenn Doue gant ho hengoun?\r\n"},"4":{"verse_nr":4,"verse":"Rak Doue en deus lavaret: Enor da dad ha da vamm, ha: Piv bennak a villigo e dad pe e vamm a vo lakaet d'ar marv;\r\n"},"5":{"verse_nr":5,"verse":"met c'hwi a lavar: An hini a lavaro d'e dad pe d'e vamm: Ar pezh am bije gallet reiñ dit a zo ur prof da Zoue, \r\n"},"6":{"verse_nr":6,"verse":"n'eo ket dalc'het da enoriñ e dad pe e vamm. C'hwi a gas da netra ger Doue gant ho hengoun.\r\n"},"7":{"verse_nr":7,"verse":"Pilpouzed, Izaia en deus profedet mat diwar ho penn, p'en deus lavaret:\r\n"},"8":{"verse_nr":8,"verse":"Ar bobl-mañ a enor ac'hanon gant he muzelloù, met o c'halonoù a zo gwall bell diouzhin.\r\n"},"9":{"verse_nr":9,"verse":"Met e ven eo ec'h enoront ac'hanon, pa zeskont kredennoù a zo gourc'hemennoù tud.\r\n"},"10":{"verse_nr":10,"verse":"Neuze, o vezañ galvet ar bobl, e lavaras dezho: Selaouit, ha komprenit.\r\n"},"11":{"verse_nr":11,"verse":"N'eo ket ar pezh a ya er genou a hudura an den, met ar pezh a zeu er-maez eus ar genou eo, a hudura an den.\r\n"},"12":{"verse_nr":12,"verse":"Neuze e ziskibien a dostaas outañ hag a lavaras dezhañ: Gouzout a rez penaos ar farizianed, o klevout ar pezh ac'h eus lavaret, o deus kavet tamall ennañ?\r\n"},"13":{"verse_nr":13,"verse":"Eñ a respontas: Pep plantenn n'eo ket bet plantet gant va Zad a zo en neñv, a vo diwriziennet.\r\n"},"14":{"verse_nr":14,"verse":"Lezit int; tud dall int, o ren tud dall; mar ren un dall un dall all, e kouezhint o-daou er poull.\r\n"},"15":{"verse_nr":15,"verse":"Pêr, o kemer ar gomz, a lavaras dezhañ: Displeg deomp ar barabolenn-se.\r\n"},"16":{"verse_nr":16,"verse":"Ha Jezuz a lavaras: C'hwi ivez, bez' oc'h c'hoazh hep skiant?\r\n"},"17":{"verse_nr":17,"verse":"Ne gomprenit ket penaos kement a ya er genou, a ziskenn er c'hof, hag a vez taolet el lec'h distro?\r\n"},"18":{"verse_nr":18,"verse":"Met ar pezh a zeu er-maez eus ar genou, a zeu eus ar galon; ha se eo ar pezh a hudura an den.\r\n"},"19":{"verse_nr":19,"verse":"Rak eus ar galon e teu ar soñjoù fall, al lazherezhioù, an avoultriezhioù, ar gastaouerezhioù, al laeroñsioù, ar falstestenioù, an droukkomzoù.\r\n"},"20":{"verse_nr":20,"verse":"Setu aze an traoù a hudura an den; met debriñ hep bezañ gwalc'het an daouarn, an dra-se ne hudura ket an den.\r\n"},"21":{"verse_nr":21,"verse":"Jezuz, o vezañ aet ac'hano, en em dennas da gostezioù Tir ha Sidon.\r\n"},"22":{"verse_nr":22,"verse":"Setu, ur wreg kananeat deuet eus ar vro-se, a grias, o lavarout: Az pez truez ouzhin, Aotrou, Mab David! Va merc'h a zo gwall-boaniet gant an diaoul.\r\n"},"23":{"verse_nr":23,"verse":"Eñ ne respontas ket ur ger dezhi, hag e ziskibien a dostaas outañ, o lavarout: Kas anezhi kuit, rak krial a ra war hol lerc'h.\r\n"},"24":{"verse_nr":24,"verse":"Respont a reas hag e lavaras: N'on bet kaset nemet etrezek an deñved kollet eus ti Israel.\r\n"},"25":{"verse_nr":25,"verse":"Met hi a zeuas, hag en em stouas dirazañ, o lavarout: Aotrou, sikour ac'hanon!\r\n"},"26":{"verse_nr":26,"verse":"Respont a reas: N'eo ket mat kemer bara ar vugale, hag e deurel d'ar chas bihan.\r\n"},"27":{"verse_nr":27,"verse":"Gwir eo Aotrou, emezi, met ar chas bihan a zebr ar bruzun a gouezh eus taol o mestroù.\r\n"},"28":{"verse_nr":28,"verse":"Neuze Jezuz a lavaras dezhi: Gwreg, da feiz a zo bras. Ra vo graet dit evel ma c'hoantaez. Hag en eur-se memes, he merc'h a voe yac'haet.\r\n"},"29":{"verse_nr":29,"verse":"Jezuz, o vezañ aet ac'hano, a zeuas tost da vor Galilea. O vezañ pignet war ur menez, ec'h azezas eno.\r\n"},"30":{"verse_nr":30,"verse":"Neuze ul lod bras a dud a dostaas outañ, ha ganto re gamm, re dall, re vut, re vac'hagnet, ha kalz a re glañv, hag e lakajont anezho ouzh e dreid; eñ o yac'haas,\r\n"},"31":{"verse_nr":31,"verse":"en hevelep doare ma voe souezhet an dud pa weljont ar re vut o komz, ar re gamm o kerzhout, ar re dall o welout, ar re vac'hagnet yac'haet; hag e roent gloar da Zoue Israel.\r\n"},"32":{"verse_nr":32,"verse":"Jezuz, o vezañ galvet e ziskibien, a lavaras: Truez am eus ouzh ar bobl-mañ; rak tri deiz a zo emaint em c'hichen, ha n'o deus netra da zebriñ. Ne fell ket din o c'has war yun, gant aon na vankfe o nerzh en hent.\r\n"},"33":{"verse_nr":33,"verse":"An diskibien a lavaras: Penaos e c'hellfemp kavout, el lec'h distro-mañ, bara a-walc'h da bredañ kement a dud.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a c'houlennas outo: Pet bara hoc'h eus? Hag int a lavaras: Seizh, hag un nebeut peskedigoù.\r\n"},"35":{"verse_nr":35,"verse":"Neuze e reas d'ar bobl azezañ war an douar;\r\n"},"36":{"verse_nr":36,"verse":"hag o vezañ kemeret ar seizh bara hag ar pesked, ha trugarekaet, e torras anezho hag o roas d'e ziskibien, hag e ziskibien o roas d'ar bobl.\r\n"},"37":{"verse_nr":37,"verse":"Hag e tebrjont holl, hag o devoe a-walc'h, hag e tegasjont seizh panerad leun eus an tammoù a oa manet.\r\n"},"38":{"verse_nr":38,"verse":"Ar re o devoa debret a oa war-dro pevar mil den, hep ar gwragez hag ar vugale.\r\n"},"39":{"verse_nr":39,"verse":"Goude bezañ kaset kuit ar bobl, e pignas er vag, hag e teuas da vro Magadan.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ar farizianed hag ar sadukeiz a dostaas ouzh Jezuz, hag, evit e demptañ, a c'houlennjont outañ diskouez dezho ur mirakl eus an neñv.\r\n"},"2":{"verse_nr":2,"verse":"Jezuz a respontas dezho: Diouzh an abardaez, e lavarit: Brav e vo an amzer rak an oabl a zo ruz;\r\n"},"3":{"verse_nr":3,"verse":"ha diouzh ar mintin: Arnev a vo rak an oabl a zo teñval-ruz. Pilpouzed, c'hwi a oar anavezout doare an oabl, ha ne c'hellit ket anavezout sinoù an amzerioù!\r\n"},"4":{"verse_nr":4,"verse":"Ar rummad fall hag avoultr-mañ a c'houlenn ur mirakl, ha ne vo roet dezhañ nemet hini Jona. Hag, o vezañ o lezet, ez eas kuit.\r\n"},"5":{"verse_nr":5,"verse":"An diskibien, o tremen en tu all, o devoa ankounac'haet kemer bara ganto.\r\n"},"6":{"verse_nr":6,"verse":"Jezuz a lavaras dezho: En em virit gant evezh eus goell ar farizianed hag ar sadukeiz.\r\n"},"7":{"verse_nr":7,"verse":"An diskibien a soñje enno o-unan hag a lavare: Abalamour n'hon eus ket a vara eo.\r\n"},"8":{"verse_nr":8,"verse":"Jezuz, o vezañ anavezet kement-se, a lavaras dezho: Perak e soñjit evel-se etrezoc'h, tud a nebeut a feiz, ez eo dre n'hoc'h eus ket kemeret a vara ganeoc'h?\r\n"},"9":{"verse_nr":9,"verse":"Bez' oc'h c'hoazh hep skiant, ha n'hoc'h eus ket soñj eus ar pemp bara hag ar pemp mil den, ha pet panerad ho poa kaset ganeoc'h,\r\n"},"10":{"verse_nr":10,"verse":"nag eus ar seizh bara hag ar pevar mil den, ha pet panerad ho poa kaset ganeoc'h?\r\n"},"11":{"verse_nr":11,"verse":"Penaos eta ne gomprenit ket n'eo ket eus bara em eus komzet, pa em eus lavaret deoc'h: En em virit eus goell ar farizianed hag ar sadukeiz?\r\n"},"12":{"verse_nr":12,"verse":"Neuze e komprenjont penaos n'en devoa ket lavaret: En em virit eus goell ar bara, met eus kelennadurezh ar farizianed hag ar sadukeiz.\r\n"},"13":{"verse_nr":13,"verse":"Jezuz, o vezañ deuet e douar Kezarea-Filip, a c'houlennas ouzh e ziskibien: Piv a lavar an dud on, me, Mab an den?\r\n"},"14":{"verse_nr":14,"verse":"Respont a rejont: Darn a lavar out Yann-Vadezour; darn all, Elia; darn all, Jeremia, pe unan ar brofeded.\r\n"},"15":{"verse_nr":15,"verse":"Eñ a lavaras dezho: Ha c'hwi, piv a lavarit ez on-me?\r\n"},"16":{"verse_nr":16,"verse":"Simon-Pêr a respontas: Te eo ar C'hrist, Mab an Doue bev.\r\n"},"17":{"verse_nr":17,"verse":"Jezuz, oc'h adkemer ar gomz, a lavaras dezhañ: Eürus out, Simon, mab Jona, rak n'eo ket ar c'hig nag ar gwad o deus diskuliet kement-mañ dit, met va Zad a zo en neñvoù.\r\n"},"18":{"verse_nr":18,"verse":"Ha me a lavar dit: Te a zo Pêr, ha war ar roc'h-mañ e savin va Iliz, ha dorioù lec'h ar marv ne drec'hint ket anezhi.\r\n"},"19":{"verse_nr":19,"verse":"Reiñ a rin dit alc'houezioù rouantelezh an neñvoù: ar pezh a erei war an douar a vo ereet en neñvoù, hag ar pezh a zierei war an douar a vo diereet en neñvoù.\r\n"},"20":{"verse_nr":20,"verse":"Neuze e tifennas gwall start outo lavarout da zen e oa eñ ar C'hrist.\r\n"},"21":{"verse_nr":21,"verse":"Adalek neuze, Jezuz en em lakaas da zisklêriañ d'e ziskibien e oa ret dezhañ mont da Jeruzalem, gouzañv kalz a draoù a-berzh an henaourien, ar veleien vras, ha ar skribed, bezañ lakaet d'ar marv, hag adsevel a varv d'an trede deiz.\r\n"},"22":{"verse_nr":22,"verse":"Pêr, o vezañ e gemeret a-du, en em lakaas d'e repren, o lavarout: Doue ra viro, Aotrou! Kement-se ne c'hoarvezo ket ganit.\r\n"},"23":{"verse_nr":23,"verse":"Met Jezuz, o tistreiñ, a lavaras da Bêr: A-dreñv din, Satan! Ur skouer fall out din, rak da soñjezonoù n'emaint ket war an traoù a sell ouzh Doue, met war an traoù a sell ouzh an dud.\r\n"},"24":{"verse_nr":24,"verse":"Neuze Jezuz a lavaras d'e ziskibien: Mar fell da unan bennak dont war va lerc'h, ra raio dilez anezhañ e-unan, ra gemero e groaz, ha ra heulio ac'hanon.\r\n"},"25":{"verse_nr":25,"verse":"Rak piv bennak a fello dezhañ saveteiñ e vuhez, he c'hollo; met piv bennak a gollo e vuhez abalamour din, he saveteo.\r\n"},"26":{"verse_nr":26,"verse":"Rak petra a dalvfe da un den gounit ar bed holl, ma kollfe e ene? Pe petra a rofe an den e trok ouzh e ene?\r\n"},"27":{"verse_nr":27,"verse":"Rak Mab an den a dle dont e gloar e Dad gant e aeled; ha neuze e roio da bep hini hervez e oberoù.\r\n"},"28":{"verse_nr":28,"verse":"Me a lavar deoc'h e gwirionez, ez eus hiniennoù eus a-douez ar re a zo amañ, ha ne varvint ket, ken n'o devo gwelet Mab an den o tont en e rouantelezh.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"C'hwec'h devezh goude, Jezuz a gemeras gantañ Pêr, Jakez, ha Yann e vreur, hag o c'hasas a-du war ur menez uhel;\r\n"},"2":{"verse_nr":2,"verse":"hag e voe treuzneuziet dirazo; e zremm a lugernas evel an heol, hag e zilhad a zeuas gwenn evel ar goulou.\r\n"},"3":{"verse_nr":3,"verse":"Ha setu, Moizez hag Elia en em ziskouezas dezho, o komz gantañ.\r\n"},"4":{"verse_nr":4,"verse":"Pêr, o kemer ar gomz, a lavaras da Jezuz: Aotrou, mat eo deomp chom amañ; mar fell dit, e raimp amañ teir deltenn, unan evidout, unan evit Moizez, hag unan evit Elia.\r\n"},"5":{"verse_nr":5,"verse":"Komz a rae c'hoazh, pa zeuas ur goabrenn lugernus d'o golo; ha setu, ur vouezh a zeuas eus ar goabrenn, hag a lavaras: Hemañ eo va Mab karet-mat, ennañ em eus lakaet va holl levenez. Selaouit eñ.\r\n"},"6":{"verse_nr":6,"verse":"Pa glevjont ar vouezh-se, an diskibien a gouezhas war o genou, hag o devoe ur spont bras.\r\n"},"7":{"verse_nr":7,"verse":"Met Jezuz, o tostaat, a stokas outo hag a lavaras dezho: Savit, n'ho pet ket aon!\r\n"},"8":{"verse_nr":8,"verse":"Sevel a rejont o daoulagad, he ne weljont nemet Jezuz e-unan ganto.\r\n"},"9":{"verse_nr":9,"verse":"Evel ma tiskennent eus ar menez, Jezuz a roas dezho ar gourc'hemenn-mañ: Na gomzit da zen eus ar welidigezh-mañ, ken na vo adsavet Mab an den a-douez ar re varv.\r\n"},"10":{"verse_nr":10,"verse":"An diskibien a reas ar goulenn-mañ outañ: Perak eta e lavar ar skribed eo ret da Elia dont da gentañ?\r\n"},"11":{"verse_nr":11,"verse":"Jezuz a respontas dezho: Gwir eo Elia a dle dont da gentañ hag adlakaat pep tra.\r\n"},"12":{"verse_nr":12,"verse":"Met me a lavar deoc'h penaos Elia a zo dija deuet, ha n'o deus ket e anavezet, met o deus graet dezhañ kement o deus c'hoantaet. Evel-se ivez, e tle Mab an den gouzañv eus o ferzh.\r\n"},"13":{"verse_nr":13,"verse":"Neuze an diskibien a gomprenas e komze outo diwar-benn Yann-Vadezour.\r\n"},"14":{"verse_nr":14,"verse":"O vezañ deuet etrezek ar bobl, un den a dostaas outañ hag en em daolas d'an daoulin dirazañ, o lavarout:\r\n"},"15":{"verse_nr":15,"verse":"Aotrou! Az pez truez ouzh va mab; loariek eo ha gwall boaniet; alies e kouezh en tan, hag alies en dour.\r\n"},"16":{"verse_nr":16,"verse":"Degaset em eus anezhañ da'z tiskibien, ha n'o deus ket gallet e yac'haat.\r\n"},"17":{"verse_nr":17,"verse":"O rummad diskredik ha fall, a respontas Jezuz, betek pegeit e vin ganeoc'h hag e c'houzañvin ac'hanoc'h? Degasit eñ amañ din.\r\n"},"18":{"verse_nr":18,"verse":"Jezuz a c'hourdrouzas an diaoul, hag ez eas er-maez anezhañ; ar bugel a voe yac'haet war an eur memes.\r\n"},"19":{"verse_nr":19,"verse":"Neuze an diskibien a dostaas ouzh Jezuz hag a lavaras dezhañ a-du: Perak n'hon eus ket gallet kas kuit an diaoul-se?\r\n"},"20":{"verse_nr":20,"verse":"Abalamour d'ho tiskredoni eo, a lavaras Jezuz dezho. Me a lavar deoc'h, e gwirionez, mar ho pije feiz kement hag ur c'hreunenn sezo, e lavarfec'h d'ar menez-se: Kae ac'hann aze, hag ez afe; netra ne vefe dibosupl deoc'h.\r\n"},"21":{"verse_nr":21,"verse":"Met ar seurt diaoulien-se ne c'hellont mont kuit nemet dre ar bedenn hag ar yun.\r\n"},"22":{"verse_nr":22,"verse":"E-pad ma'z aent dre C'halilea, Jezuz a lavaras dezho: Mab an den a zle bezañ lakaet etre daouarn an dud;\r\n"},"23":{"verse_nr":23,"verse":"e lakaat a raint d'ar marv, ha d'an trede deiz ec'h adsavo a varv. Bez' e voent gwall c'hlac'haret a-se.\r\n"},"24":{"verse_nr":24,"verse":"Pa erruont e Kafarnaoum, ar re a save an didrakm a dostaas ouzh Pêr hag a lavaras dezhañ: Ho mestr, ha ne bae ket an didrakm?\r\n"},"25":{"verse_nr":25,"verse":"Ya, emezañ. Pa voe aet en ti, Jezuz a ziarbennas anezhañ hag a lavaras: Petra a gav dit Simon? Digant piv e kemer, rouaned an douar, an truajoù pe ar gwirioù? Digant o mibien, pe digant an diavaezidi?\r\n"},"26":{"verse_nr":26,"verse":"Eñ a lavaras dezhañ: Digant an diavaezidi. Jezuz a lavaras dezhañ: Ar vugale eta, a zo diskarg diouto.\r\n"},"27":{"verse_nr":27,"verse":"Met, evit na roimp ket ur skouer fall dezho, kae d'ar mor, taol an higenn, tenn ar c'hentañ pesk a zeuio, digor e c'henou, hag e kavi ur stater. Kemer anezhañ ha ro eñ dezho evidon hag evidout.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"D'an eur-se, an diskibien a dostaas ouzh Jezuz, hag a lavaras: Piv eta eo ar brasañ e rouantelezh an neñvoù?\r\n"},"2":{"verse_nr":2,"verse":"Jezuz, o vezañ galvet ur bugel bihan, en lakaas en o c'hreiz,\r\n"},"3":{"verse_nr":3,"verse":"hag a lavaras: Me a lavar deoc'h e gwirionez, penaos ma ne zistroit ket, ha ma ne zeuit ket heñvel ouzh bugale vihan, ne deot ket e rouantelezh an neñvoù.\r\n"},"4":{"verse_nr":4,"verse":"Piv bennak eta en em izelaio evel ar bugel bihan-se, a vo ar brasañ e rouantelezh an neñvoù.\r\n"},"5":{"verse_nr":5,"verse":"Ha piv bennak a zegemer em anv ur bugel bihan evel hemañ, a zegemer ac'hanon.\r\n"},"6":{"verse_nr":6,"verse":"Met piv bennak a roio skouer fall da unan eus ar re vihan-se a gred ennon, ez eo gwelloc'h dezhañ e vefe staget ouzh e c'houzoug ur maen milin, hag e vefe taolet e donder ar mor.\r\n"},"7":{"verse_nr":7,"verse":"Gwalleur d'ar bed abalamour d'ar skouerioù fall! Rak ret eo e teufe skouerioù fall, met gwalleur d'an den ma teu drezañ ar skouer fall!\r\n"},"8":{"verse_nr":8,"verse":"Ma ra da zorn pe da droad lakaat ac'hanout da gouezhañ, troc'h anezhañ, ha taol anezhañ pell diouzhit; rak gwelloc'h eo dit mont er vuhez moñs pe gamm, eget kaout daou dorn pe daou droad ha bezañ taolet en tan peurbadus.\r\n"},"9":{"verse_nr":9,"verse":"Ha ma ra da lagad lakaat ac'hanout da gouezhañ, diframm anezhañ, ha taol anezhañ pell diouzhit; gwelloc'h eo dit mont er vuhez born, eget kaout da zaoulagad ha bezañ taolet e tan ar gehenn.\r\n"},"10":{"verse_nr":10,"verse":"Diwallit da zisprizañ nikun eus ar vugaligoù-mañ, rak me a lavar deoc'h penaos o aeled en neñvoù a wel dalc'hmat dremm va Zad a zo en neñvoù.\r\n"},"11":{"verse_nr":11,"verse":"Rak Mab an den a zo deuet da saveteiñ ar re a oa kollet.\r\n"},"12":{"verse_nr":12,"verse":"Petra a soñj deoc'h? Mar en deus un den kant dañvad, hag e teufe unan anezho da vezañ dianket, ha ne lez ket an naontek ha pevar-ugent all war ar menezioù, evit mont da glask an hini a zo dianket?\r\n"},"13":{"verse_nr":13,"verse":"Ha mar kav anezhañ, me a lavar deoc'h e gwirionez, bez' en deus muioc'h a levenez diwar-benn hemañ eget diwar-benn an naontek ha pevar-ugent ha n'int ket bet dianket.\r\n"},"14":{"verse_nr":14,"verse":"Evel-se, n'eo ket bolontez ho Tad a zo en neñvoù, en em gollfe unan eus ar re vihan-mañ.\r\n"},"15":{"verse_nr":15,"verse":"Mar en deus pec'het da vreur a-enep dit, kae ha tamall anezhañ etre te hag eñ e-unan; mar selaou ac'hanout, ez po gounezet da vreur.\r\n"},"16":{"verse_nr":16,"verse":"Ma ne selaou ket ac'hanout, kemer ganit un den pe zaou, evit ma vo an holl dra reizhet war gomz daou pe dri dest.\r\n"},"17":{"verse_nr":17,"verse":"Ma ne selaou ket anezho, lavar d'an Iliz, ha ma ne selaou ket kennebeut an Iliz, ra vo evidout evel ur pagan hag ur publikan.\r\n"},"18":{"verse_nr":18,"verse":"Me a lavar deoc'h e gwirionez, ar pezh a ereot war an douar a vo ereet en neñv, hag ar pezh a ziereot war an douar a vo diereet en neñv.\r\n"},"19":{"verse_nr":19,"verse":"Me a lavar c'hoazh deoc'h: mar en em laka daou ac'hanoc'h a-unvan war an douar evit goulenn un dra bennak, e vo roet dezho gant va Zad a zo en neñvoù.\r\n"},"20":{"verse_nr":20,"verse":"Rak e-lec'h ma ez eus daou pe dri dastumet em anv, emaon eno en o c'hreiz.\r\n"},"21":{"verse_nr":21,"verse":"Neuze Pêr a dostaas outañ hag a lavaras: Aotrou, pet gwech e pardonin da'm breur pa bec'ho em enep? Bez' e vo betek seizh gwech?\r\n"},"22":{"verse_nr":22,"verse":"Jezuz a lavaras dezhañ: Ne lavaran ket dit betek seizh gwech, met betek seizh gwech dek ha tri-ugent.\r\n"},"23":{"verse_nr":23,"verse":"Dre-se, rouantelezh an neñvoù a zo heñvel ouzh ur roue a fellas dezhañ ober rentañ kont d'e servijerien.\r\n"},"24":{"verse_nr":24,"verse":"P'en em lakaas da gontañ, e voe degaset dezhañ unan a dlee dek mil talant.\r\n"},"25":{"verse_nr":25,"verse":"Dre ma n'en devoa ket peadra da baeañ, e vestr a roas urzh d'e werzhañ, eñ, e wreg, e vugale, ha kement en devoa, evit paeañ e zle.\r\n"},"26":{"verse_nr":26,"verse":"Ar servijer, oc'h en em strinkañ d'e dreid, a bede anezhañ, o lavarout: Aotrou, ro amzer din hag e paein dit va holl zle.\r\n"},"27":{"verse_nr":27,"verse":"O kaout truez outañ, mestr ar servijer-se, en lezas da vont, hag a bardonas dezhañ e zle.\r\n"},"28":{"verse_nr":28,"verse":"Goude ma voe aet kuit, ar servijer-mañ a gavas unan eus e genvreudeur a dlee dezhañ kant diner; hag, o kregiñ ennañ, e waske e c'houzoug en ur lavarout: pae ar pezh a dleez din.\r\n"},"29":{"verse_nr":29,"verse":"E genvreur, oc'h en em deurel d'e dreid, a bede anezhañ en ur lavarout: Ro amzer din hag e paein dit.\r\n"},"30":{"verse_nr":30,"verse":"Met hemañ ne fellas ket dezhañ; mont a reas d'e deurel er prizon, betek m'en devoa paeet ar pezh a dlee.\r\n"},"31":{"verse_nr":31,"verse":"E genvreudeur, o welout ar pezh en devoa graet, a voe glac'haret bras; mont a rejont da gontañ d'e aotrou kement a oa c'hoarvezet.\r\n"},"32":{"verse_nr":32,"verse":"Neuze ar mestr a reas gervel ar servijer-se hag a lavaras dezhañ: Servijer drouk, pardonet em boa dit da holl zle dre ma ez poa va fedet;\r\n"},"33":{"verse_nr":33,"verse":"ha ne dlees ket kaout truez ivez ouzh da genvreur, evel ma em boa bet truez ouzhit?\r\n"},"34":{"verse_nr":34,"verse":"Hag e vestr, o kaout droug ennañ, en roas d'ar vourevien, betek m'en devoa paeet kement a dlee.\r\n"},"35":{"verse_nr":35,"verse":"Evel-se e raio deoc'h va Zad a zo en neñvoù, ma ne bardon ket pep hini ac'hanoc'h, a-greiz e galon, d'e vreur.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"P'en devoe Jezuz peurlavaret ar c'homzoù-se, ez eas kuit eus Galilea, hag e teuas e kostezioù Judea, en tu all d'ar Jordan.\r\n"},"2":{"verse_nr":2,"verse":"Ur bobl vras a heulias anezhañ, hag eno e yac'haas ar re glañv.\r\n"},"3":{"verse_nr":3,"verse":"Ar farizianed a zeuas hag a lavarjont dezhañ evit e demptañ: Hag e c'hell un den kas e wreg kuit, n'eus forzh evit peseurt abeg?\r\n"},"4":{"verse_nr":4,"verse":"Eñ a respontas: Ha n'hoc'h eus ket lennet penaos ar C'houer, er penn-kentañ, a reas gwaz ha plac'h,\r\n"},"5":{"verse_nr":5,"verse":"ha penaos en deus lavaret: Setu perak ar gwaz a guitaio e dad hag e vamm, hag en em unano d'e wreg, hag e vint ur c'hig hepken?\r\n"},"6":{"verse_nr":6,"verse":"Evel-se, ne dint mui daou, met ur c'hig hepken. Arabat eo d'an den disrannañ ar pezh a zo bet unanet gant Doue.\r\n"},"7":{"verse_nr":7,"verse":"Int a lavaras dezhañ: Perak eta en deus Moizez lezet reiñ d'ar wreg ur skrid a dorr-dimeziñ hag he c'has kuit?\r\n"},"8":{"verse_nr":8,"verse":"Jezuz a respontas dezho: Abalamour da galeter ho kalon eo, en deus Moizez roet galloud deoc'h da gas kuit ho kwragez; er penn-kentañ, ne oa ket evel-se.\r\n"},"9":{"verse_nr":9,"verse":"Met me a lavar deoc'h, piv bennak a gas kuit e wreg, nemet evit difealded, hag a zimez da unan all, a ra avoultriezh, [ha piv bennak a zimez d'ur wreg a zo bet kaset kuit, a ra avoultriezh].\r\n"},"10":{"verse_nr":10,"verse":"E ziskibien a lavaras dezhañ: Mar deo evel-se doare an den gant e wreg, n'eo ket talvoudus dimeziñ.\r\n"},"11":{"verse_nr":11,"verse":"Eñ a respontas dezho: An holl ne gomprenont ket ar gomz-se, met hepken ar re a zo bet roet dezho.\r\n"},"12":{"verse_nr":12,"verse":"Rak bez' ez eus eunuked a zo bet ganet evel-se a gof o mamm, reoù all a zo bet graet eunuked gant an dud, hag ez eus reoù all a zo en em rentet oc'h-unan eunuked, abalamour da rouantelezh an neñvoù. Ra gompreno kement-mañ, an neb a c'hell kompren.\r\n"},"13":{"verse_nr":13,"verse":"Neuze e voe degaset dezhañ bugale vihan, evit ma lakaje e zaouarn warno, ha ma pedje evito. Met an diskibien o fellae.\r\n"},"14":{"verse_nr":14,"verse":"Ha Jezuz a lavaras: Lezit ar vugale vihan, ha na zifennit ket outo dont davedon; rak rouantelezh an neñvoù a zo d'an nep a zo heñvel outo.\r\n"},"15":{"verse_nr":15,"verse":"Lakaat a reas e zaouarn warno, hag ez eas kuit ac'hano.\r\n"},"16":{"verse_nr":16,"verse":"Ha setu, un den a dostaas hag a lavaras da Jezuz: Mestr, peseurt mad a dlean d'ober evit kaout ar vuhez peurbadus?\r\n"},"17":{"verse_nr":17,"verse":"Eñ a respontas dezhañ: Perak e c'houlennez ouzhin diwar-benn ar mad? Unan hepken a zo mat, [Doue]. Mar fell dit mont er vuhez, mir ar gourc'hemennoù. Pere? emezañ.\r\n"},"18":{"verse_nr":18,"verse":"Jezuz a respontas: Ne lazhi ket; Ne ri ket avoultriezh; Ne laeri ket; Ne lavari ket a falstesteni; \r\n"},"19":{"verse_nr":19,"verse":"Enor da dad ha da vamm; ha: Karout a ri da nesañ eveldout da-unan.\r\n"},"20":{"verse_nr":20,"verse":"An den yaouank a lavaras dezhañ: Miret em eus an holl draoù-se [adalek va yaouankiz]; petra a vank din c'hoazh?\r\n"},"21":{"verse_nr":21,"verse":"Jezuz a lavaras dezhañ: Mar fell dit bezañ parfet, kae, gwerzh kement ac'h eus, en ro d'ar beorien, hag ez po un teñzor en neñv; goude-se deus hag heul ac'hanon.\r\n"},"22":{"verse_nr":22,"verse":"Goude bezañ klevet ar c'homzoù-se, an den yaouank a yeas gwall-drist, rak madoù bras en devoa.\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a lavaras d'e ziskibien: Me a lavar deoc'h e gwirionez, diaes eo d'un den pinvidik mont e-barzh rouantelezh an neñvoù.\r\n"},"24":{"verse_nr":24,"verse":"En lavarout a ran deoc'h c'hoazh, aesoc'h eo d'ur c'hañval tremen dre graoenn un nadoz eget d'un den pinvidik mont e-barzh rouantelezh Doue.\r\n"},"25":{"verse_nr":25,"verse":"An diskibien o vezañ klevet-se, a voe souezhet bras, hag a lavaras: Ha piv eta a c'hell bezañ salvet?\r\n"},"26":{"verse_nr":26,"verse":"Jezuz o sellout outo, a lavaras: Dibosupl eo-se d'an dud, met pep tra  a zo posupl da Zoue.\r\n"},"27":{"verse_nr":27,"verse":"Pêr, o kemer ar gomz, a lavaras: Setu, ni hon eus dilezet pep tra, hag hon eus da heuliet; petra a vo evidomp?\r\n"},"28":{"verse_nr":28,"verse":"Jezuz a respontas dezho: Me a lavar deoc'h e gwirionez penaos, c'hwi hag hoc'h eus va heuliet, en eil c'hinivelezh, pa vo Mab an den azezet war dron e c'hloar, e viot ivez azezet war daouzek tron, hag e varnot daouzek meuriad Israel.\r\n"},"29":{"verse_nr":29,"verse":"Ha piv bennak en devo kuitaet abalamour da'm anv, breudeur, pe c'hoarezed, pe dad, pe vamm, pe wreg, pe vugale, pe zouaroù, pe diez, a resevo kant kement all, hag a herito ar vuhez peurbadus.\r\n"},"30":{"verse_nr":30,"verse":"Met kalz a zo ar re gentañ a vo ar re ziwezhañ, ha kalz a zo ar re ziwezhañ a vo ar re gentañ.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Rak rouantelezh an neñvoù a zo heñvel ouzh un den penn-tiegezh a yeas er-maez beure mat, da c'hoprañ labourerien evit e winieg.\r\n"},"2":{"verse_nr":2,"verse":"Ober a reas marc'had ganto eus un diner dre zevezh, hag o c'hasas d'e winieg.\r\n"},"3":{"verse_nr":3,"verse":"Mont a reas er-maez war-dro an deirvet eur, hag e welas re all a oa war ar blasenn, hep ober netra.\r\n"},"4":{"verse_nr":4,"verse":"Lavarout a reas dezho: It ivez da'm gwinieg, hag e roin deoc'h ar pezh a zo reizh. Hag ez ejont.\r\n"},"5":{"verse_nr":5,"verse":"Mont a reas adarre er-maez war-dro ar c'hwec'hvet ha war-dro an navet eur, hag e reas ar memes tra.\r\n"},"6":{"verse_nr":6,"verse":"O vezañ aet er-maez war-dro an unnekvet eur, e kavas re all a oa dilabour war ar blasenn, hag e lavaras dezho: Perak en em zalc'hit amañ a-hed an deiz hep ober netra?\r\n"},"7":{"verse_nr":7,"verse":"Respont a rejont dezhañ: Dre n'en deus den ebet gopret ac'hanomp. It ivez da'm gwinieg, emezañ, hag e roin deoc'h ar pezh a zo reizh.\r\n"},"8":{"verse_nr":8,"verse":"Pa voe deuet an abardaez, mestr ar winieg a lavaras d'e verour: Galv al labourerien ha ro dezho o gopr, en ur vont eus ar re ziwezhañ d'ar re gentañ.\r\n"},"9":{"verse_nr":9,"verse":"Re an unnekvet eur, o vezañ deuet, o devoe pep a ziner.\r\n"},"10":{"verse_nr":10,"verse":"Ar re gentañ a soñje dezho o divije ouzhpenn; met pep a ziner a resevas ivez ar re-mañ.\r\n"},"11":{"verse_nr":11,"verse":"Ouzh e gemer, e c'hrozmolent a-enep ar penn-tiegezh,\r\n"},"12":{"verse_nr":12,"verse":"o lavarout: Ar re ziwezhañ-se n'o deus labouret nemet un eurvezh, hag ec'h eus o lakaet keit ha ni hon eus douget pouez an deiz hag an tommder.\r\n"},"13":{"verse_nr":13,"verse":"Eñ a respontas da unan anezho: Va mignon, ne ran gaou ebet ouzhit; ne'c'h eus ket graet marc'had ganin evit un diner?\r\n"},"14":{"verse_nr":14,"verse":"Kemer eta ar pezh a zo dit, ha kae kuit; c'hoantaat a ran reiñ d'an hini diwezhañ-mañ kement ha dit.\r\n"},"15":{"verse_nr":15,"verse":"Ha ne c'hellan ket ober ar pezh a fell din eus va madoù? Pe daoust ha da lagad a zo fall abalamour ma'z on mat?\r\n"},"16":{"verse_nr":16,"verse":"Evel-se, ar re ziwezhañ a vo ar re gentañ, hag ar re gentañ a vo ar re ziwezhañ. [Rak kalz a zo galvet, met nebeud a zo dibabet.]\r\n"},"17":{"verse_nr":17,"verse":"E-pad ma pigne Jezuz da Jeruzalem, e kemeras a-du an daouzek diskibl, hag e lavaras dezho en hent:\r\n"},"18":{"verse_nr":18,"verse":"Setu, e pignomp da Jeruzalem, ha Mab an den a vo lakaet etre daouarn ar veleien vras ha re ar skribed, hag e kondaonint anezhañ d'ar marv,\r\n"},"19":{"verse_nr":19,"verse":"hag e lakaint anezhañ etre daouarn ar baganed, evit ober goap anezhañ, evit e skourjezañ, hag e groazstagañ, met ec'h adsavo a varv d'an trede deiz.\r\n"},"20":{"verse_nr":20,"verse":"Neuze mamm mibien Zebedea a dostaas ouzh Jezuz [gant he mibien], hag en em stouas evit ober ur goulenn digantañ.\r\n"},"21":{"verse_nr":21,"verse":"Eñ a lavaras dezhi: Petra a fell dit? Gra, emezi, ma vo va daou vab a zo amañ, azezet ez rouantelezh unan a-zehou hag egile a-gleiz dit.\r\n"},"22":{"verse_nr":22,"verse":"Jezuz a respontas: N'ouzoc'h ket ar pezh a c'houlennit. Ha gallout e c'hellit evañ an hanaf a dlean evañ [ha bezañ badezet eus ar vadeziant ma tlean bezañ badezet ganti]? Int a lavaras dezhañ: Ni a c'hell.\r\n"},"23":{"verse_nr":23,"verse":"Lavarout a reas dezho: Gwir eo ec'h evot va hanaf [hag e viot badezet eus ar vadeziant am eus da vezañ badezet ganti]; met bezañ azezet a-zehou pe a-gleiz din, n'eo ket din da reiñ; roet e vo d'ar re ma'z eo bet kempennet evito gant va Zad.\r\n"},"24":{"verse_nr":24,"verse":"An dek all o vezañ klevet kement-se, a yeas droug enno a-enep an daou vreur.\r\n"},"25":{"verse_nr":25,"verse":"Jezuz o galvas hag a lavaras: Gouzout a rit penaos pennoù ar pobloù a vestroni anezho, ha penaos ar re vras a ziskouez o galloud warno.\r\n"},"26":{"verse_nr":26,"verse":"Ne vo ket evel-se en ho touez; met piv bennak a fello dezhañ bezañ bras en ho touez, a vo ho servijer.\r\n"},"27":{"verse_nr":27,"verse":"Ha piv bennak a fello dezhañ bezañ ar c'hentañ en ho touez, a vo ho mevel.\r\n"},"28":{"verse_nr":28,"verse":"Evel-se eo deuet Mab an den, neket evit bezañ servijet, met evit servijañ hag evit reiñ e vuhez e daspren evit kalz.\r\n"},"29":{"verse_nr":29,"verse":"Pa'z ejont kuit eus Jeriko, ez eas kalz a dud war e lerc'h.\r\n"},"30":{"verse_nr":30,"verse":"Ha setu, daou zen dall, azezet war gostez an hent, a glevas e oa Jezuz o tremen, hag e krijont: Aotrou, Mab David, az pez truez ouzhimp!\r\n"},"31":{"verse_nr":31,"verse":"Ar bobl o gourdrouze, evit ober dezho tevel; met int a grie kreñvoc'h: Mab David, az pez truez ouzhimp!\r\n"},"32":{"verse_nr":32,"verse":"Jezuz, o chom a sav, o galvas, hag a lavaras: Petra a fell deoc'h e rafen evidoc'h?\r\n"},"33":{"verse_nr":33,"verse":"Hag e lavarjont dezhañ: Aotrou, ma tigoro hon daoulagad.\r\n"},"34":{"verse_nr":34,"verse":"O kaout truez outo, Jezuz a stokas ouzh o daoulagad, ha raktal e kavjont ar gweled, hag e heuilhjont anezhañ.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Evel ma tostaent ouzh Jeruzalem, ha ma voent e Betfage, tost da Venez an Olived, Jezuz a gasas daou eus e ziskibien,\r\n"},"2":{"verse_nr":2,"verse":"o lavarout dezho: It d'ar vourc'h a zo dirazoc'h; kavout a reot kerkent un azenez stag hag un azen yaouank ganti; distagit int, ha degasit int din.\r\n"},"3":{"verse_nr":3,"verse":"Mar lavar unan bennak un dra bennak deoc'h, respontit: An Aotrou en deus ezhomm anezho. Ha raktal o lezo da vont.\r\n"},"4":{"verse_nr":4,"verse":"Kement-se a c'hoarvezas evit ma vije peurc'hraet ar pezh a oa bet lavaret gant ar profed: \r\n"},"5":{"verse_nr":5,"verse":"Lavarit da verc'h Sion: Setu, da roue a zeu da'z kavout, leun a zouster, ha pignet war un azen, war un azenig, ebeul un azenez.\r\n"},"6":{"verse_nr":6,"verse":"An diskibien a yeas hag a reas ar pezh en devoa Jezuz gourc'hemennet dezho.\r\n"},"7":{"verse_nr":7,"verse":"Degas a rejont an azenez hag an azenig da Jezuz, e lakajont o dilhad warno, hag e rejont dezhañ azezañ warno.\r\n"},"8":{"verse_nr":8,"verse":"An darn vuiañ eus an dud a astennas o dilhad war an hent, ha re all a droc'he brankoù gwez, hag a c'holoas ganto an hent.\r\n"},"9":{"verse_nr":9,"verse":"Ar re a valee a-raok, hag ar re a heulie Jezuz, a grie: Hozanna da Vab David! Benniget ra vo an hini a zeu en anv an Aotrou! Hozanna el lec'hioù uhel meurbet!\r\n"},"10":{"verse_nr":10,"verse":"Pa voe aet e Jeruzalem, holl gêr a voe mantret, hag e lavarent: Piv eo hemañ?\r\n"},"11":{"verse_nr":11,"verse":"Ar bobl a respontas: Jezuz eo, ar profed eus Nazared e Galilea.\r\n"},"12":{"verse_nr":12,"verse":"Jezuz, o vezañ aet e templ Doue, a gasas kuit an holl re a werzhe hag a brene en templ; hag e tiskaras taolioù an drokerien-arc'hant, ha kadorioù ar varc'hadourien goulmed.\r\n"},"13":{"verse_nr":13,"verse":"Lavarout a reas dezho: Skrivet eo: Va zi a vo galvet un ti a bedenn. Met c'hwi hoc'h eus graet anezhañ ur c'havarn laeron.\r\n"},"14":{"verse_nr":14,"verse":"Tud dall ha tud kamm a dostaas outañ en templ, hag o yac'haas.\r\n"},"15":{"verse_nr":15,"verse":"Met ar veleien vras hag ar skribed, droug enno o welout ar burzhudoù a rae ha bugale a grie en templ: Hozanna da Vab David, \r\n"},"16":{"verse_nr":16,"verse":"a lavaras dezhañ: Ha klevout a rez ar pezh a lavaront? Ya, a respontas Jezuz dezho, ha n'hoc'h eus biskoazh lennet ar c'homzoù-mañ: Tennet ec'h eus meuleudi eus genou ar vugale hag ar re a zo ouzh ar vronn?\r\n"},"17":{"verse_nr":17,"verse":"Hag, o vezañ o lezet, ez eas kuit eus kêr, evit mont da Vetania, e-lec'h ma tremenas an noz.\r\n"},"18":{"verse_nr":18,"verse":"Da vintin, evel ma tistroe e kêr, en devoe naon.\r\n"},"19":{"verse_nr":19,"verse":"O welout ur wezenn-fiez war an hent, e tostaas outi; met ne gavas enni nemet delioù, hag e lavaras dezhi: Ra ne zeuio biken frouezh ac'hanout! Raktal, ar wezenn-fiez a sec'has.\r\n"},"20":{"verse_nr":20,"verse":"An diskibien a welas kement-se, hag a voe souezhet, o lavarout: Penaos eo deuet ar wezenn-fiez-se da vezañ sec'h raktal?\r\n"},"21":{"verse_nr":21,"verse":"Jezuz a respontas dezho: Me a lavar deoc'h e gwirionez, mar ho pije feiz ha ma ne ziskredjec'h ket, n'eo ket hepken ar pezh a zo bet graet d'ar wezenn-fiez e rajec'h, met pa lavarjec'h d'ar menez-se: Sav alese hag en em daol er mor, kement-se en em raje.\r\n"},"22":{"verse_nr":22,"verse":"Kement a c'houlennot gant feiz dre ar bedenn, a vo roet deoc'h.\r\n"},"23":{"verse_nr":23,"verse":"Jezuz a yeas en templ, hag e-pad ma kelenne, ar veleien vras hag henaourien ar bobl a zeuas da lavarout dezhañ: Dre beseurt galloud e rez an traoù-se, ha piv en deus roet dit ar galloud-se?\r\n"},"24":{"verse_nr":24,"verse":"Jezuz a respontas dezho: Me a c'houlenno ivez un dra ouzhoc'h, ha, mar respontit, e lavarin deoc'h dre beseurt galloud e ran an traoù-se.\r\n"},"25":{"verse_nr":25,"verse":"Badeziant Yann, a-belec'h e teue? Eus an neñv, pe eus an dud? Int a soñje enno oc'h-unan, o lavarout: Mar lavaromp: Eus an neñv, e lavaro: Perak eta n'hoc'h eus ket kredet ennañ?\r\n"},"26":{"verse_nr":26,"verse":"Ha mar lavaromp: Eus an dud, e tleomp doujañ ar bobl, rak an holl a gred e oa Yann ur profed.\r\n"},"27":{"verse_nr":27,"verse":"Neuze e respontjont da Jezuz: N'ouzomp ket. Hag eñ a lavaras dezho d'e dro: Ha me kennebeut, ne lavarin ket deoc'h dre beseurt galloud e ran an traoù-se.\r\n"},"28":{"verse_nr":28,"verse":"Petra a soñjit? Un den en devoa daou vab; o vont etrezek an hini kentañ, e lavaras dezhañ: Va mab, kae hiziv da labourat em gwinieg.\r\n"},"29":{"verse_nr":29,"verse":"Eñ a respontas: Ne din ket. Goude-se, e teuas keuz dezhañ, hag ez eas.\r\n"},"30":{"verse_nr":30,"verse":"Dont a reas ivez etrezek egile, hag e lavaras dezhañ ar memes tra. Hag hemañ a respontas: Mont a ran, aotrou; met ne deas ket.\r\n"},"31":{"verse_nr":31,"verse":"Pehini anezho o-daou en deus graet bolontez e dad? Int a lavaras dezhañ: An hini kentañ. Jezuz a lavaras dezho: Me a lavar deoc'h e gwirionez, penaos ar bublikaned hag ar merc'hed a vuhez fall ho tiaraogo e rouantelezh Doue.\r\n"},"32":{"verse_nr":32,"verse":"Rak Yann a zo deuet d'ho kavout dre hent ar reizhder, ha n'hoc'h eus ket kredet ennañ. Met ar bublikaned hag ar merc'hed a vuhez fall o deus kredet ennañ. Ha c'hwi, goude bezañ gwelet kement-se, n'hoc'h eus ket bet keuz evit krediñ ennañ.\r\n"},"33":{"verse_nr":33,"verse":"Selaouit ur barabolenn all. Bez' e oa un den penn-tiegezh hag a blantas ur winieg, a reas ur c'harzh en-dro dezhi, a gleuzias enni ur wask, hag a savas enni un tour; neuze e feurmas anezhi da winierien, hag ez eas en ur vro all.\r\n"},"34":{"verse_nr":34,"verse":"Da amzer ar frouezh e kasas e servijerien etrezek ar winierien, evit resev frouezh e winieg.\r\n"},"35":{"verse_nr":35,"verse":"Met ar winierien, o vezañ kroget er servijerien, a gannas unan, a lazhas egile, hag a veinatas an trede.\r\n"},"36":{"verse_nr":36,"verse":"Kas a reas adarre servijerien all, kalz muioc'h eget ar re gentañ, hag e rejont dezho ar memes tra.\r\n"},"37":{"verse_nr":37,"verse":"Da ziwezhañ, e kasas dezho e vab, o lavarout: Doujañ a raint va mab.\r\n"},"38":{"verse_nr":38,"verse":"Met ar winierien, pa weljont ar mab, a lavaras etrezo: Setu an heritour; deuit, lazhomp eñ, ha kemeromp e heritaj.\r\n"},"39":{"verse_nr":39,"verse":"Hag o vezañ kroget ennañ, e taoljont anezhañ er-maez eus ar winieg, hag en lazhjont.\r\n"},"40":{"verse_nr":40,"verse":"Bremañ, pa zeuio mestr ar winieg, petra a raio d'ar winierien-se?\r\n"},"41":{"verse_nr":41,"verse":"Respont a rejont dezhañ: Distrujañ a raio en un doare reuzeudik an dud drouk-se, hag e feurmo e winieg da winierien all a roio dezhañ he frouezh en o amzer.\r\n"},"42":{"verse_nr":42,"verse":"Jezuz a lavaras dezho: Ha n'hoc'h eus biskoazh lennet er Skriturioù: Ar maen taolet kuit gant ar re a vañsone, a zo deuet da vezañ penn ar c'horn. Kement-se a zo bet graet gant an Aotrou, hag un dra marzhus eo d'hon daoulagad?\r\n"},"43":{"verse_nr":43,"verse":"Setu perak e lavaran deoc'h, penaos rouantelezh Doue a vo lamet diganeoc'h, ha roet d'ur bobl a roio ar frouezh anezhi.\r\n"},"44":{"verse_nr":44,"verse":"An hini a gouezho war ar maen-se a vo brevet, ha flastret e vo an hini ma kouezho warnañ.\r\n"},"45":{"verse_nr":45,"verse":"Goude bezañ klevet e barabolennoù, ar veleien vras hag ar farizianed a anavezas mat e oa anezho eo e komze Jezuz,\r\n"},"46":{"verse_nr":46,"verse":"hag e klaskjont kregiñ ennañ, met aon o devoa rak ar bobl a gemere anezhañ evit ur profed.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Jezuz o komz, a lavaras a-nevez dezho dre barabolennoù:\r\n"},"2":{"verse_nr":2,"verse":"Rouantelezh an neñvoù a zo heñvel ouzh ur roue hag a reas ur goan-eured evit e vab.\r\n"},"3":{"verse_nr":3,"verse":"Kas a reas e vevelien da c'hervel ar re a oa bet pedet d'an eured; met ne felle ket dezho dont.\r\n"},"4":{"verse_nr":4,"verse":"Kas a reas adarre mevelien all, en ur lavarout: Lavarit d'ar re a zo bet pedet: Setu, va lein am eus fichet, lazhet em eus va ejened ha va loened lard, pep tra a zo prest, deuit d'an eured.\r\n"},"5":{"verse_nr":5,"verse":"Met ne rejont van ebet ouzh kement-se, hag ez ejont, unan d'e bark, unan all d'e genwerzh,\r\n"},"6":{"verse_nr":6,"verse":"ha re all a grogas en e vevelien, o gwallgasas hag o lazhas.\r\n"},"7":{"verse_nr":7,"verse":"Ar roue a yeas droug ennañ, hag o vezañ kaset e soudarded, e lakaas da vervel al lazherien-se, hag e tevas o c'hêr.\r\n"},"8":{"verse_nr":8,"verse":"Neuze e lavaras d'e vevelien: An eured a zo prest, met ar re a oa bet pedet dezhi ne oant ket din anezhi.\r\n"},"9":{"verse_nr":9,"verse":"It eta er c'hroazhentoù, ha galvit d'an eured an holl re a gavot.\r\n"},"10":{"verse_nr":10,"verse":"E vevelien, o vezañ aet dre an hentoù, a zastumas kement a gavjont, mat ha fall, ha sal an eured a voe leuniet gant tud ouzh taol.\r\n"},"11":{"verse_nr":11,"verse":"Ar roue, o vezañ deuet evit gwelout ar re a oa ouzh taol, a welas eno un den n'en devoa ket gwisket un dilhad eured.\r\n"},"12":{"verse_nr":12,"verse":"Lavarout a reas dezhañ: Va mignon, penaos out deuet amañ hep kaout un dilhad eured? Eñ a chomas mut.\r\n"},"13":{"verse_nr":13,"verse":"Neuze ar roue a lavaras d'ar vevelien: Ereit e zaouarn hag e dreid, ha taolit eñ en deñvalijenn a-ziavaez, e-lec'h ma vo goueladegoù ha grigoñsadegoù-dent.\r\n"},"14":{"verse_nr":14,"verse":"Rak kalz a zo galvet, met nebeut a zo dibabet.\r\n"},"15":{"verse_nr":15,"verse":"Neuze ar farizianed a yeas d'en em guzuliañ war an doare d'e dapout en e gomzoù.\r\n"},"16":{"verse_nr":16,"verse":"Kas a rejont d'e gavout o diskibien gant an herodianed, da lavarout dezhañ: Mestr, gouzout a reomp penaos out gwirion ha penaos e kelennez hent Doue hervez ar wirionez, hep ober van eus den ebet, rak ne sellez ket ouzh diavaez an dud.\r\n"},"17":{"verse_nr":17,"verse":"Lavar deomp eta petra a soñjez: Ha dleet eo paeañ ar gwir da Gezar, pe n'eo ket?\r\n"},"18":{"verse_nr":18,"verse":"Met Jezuz, oc'h anavezout o fallentez, a lavaras dezho: Perak e temptit ac'hanon, pilpouzed?\r\n"},"19":{"verse_nr":19,"verse":"Diskouezit din ar moneiz ma vez paeet ar gwir gantañ. Hag e rojont dezhañ un diner.\r\n"},"20":{"verse_nr":20,"verse":"Goulenn a reas outo: Eus piv eo ar skeud hag ar skrid-mañ?\r\n"},"21":{"verse_nr":21,"verse":"Int a lavaras dezhañ: Eus Kezar. Neuze e lavaras dezho: Roit eta da Gezar ar pezh a zo da Gezar, ha da Zoue ar pezh a zo da Zoue.\r\n"},"22":{"verse_nr":22,"verse":"Souezhet eus ar pezh a glevjont, e lezjont anezhañ hag ez ejont kuit.\r\n"},"23":{"verse_nr":23,"verse":"An hevelep devezh, ar sadukeiz, hag a lavar n'eus ket a adsavidigezh a varv, a zeuas da gavout Jezuz, hag a reas outañ ar goulenn-mañ:\r\n"},"24":{"verse_nr":24,"verse":"Mestr, Moizez en deus lavaret: Mar marv unan bennak hep bugale, e vreur a zimezo d'e intañvez, evit sevel lignez d'e vreur.\r\n"},"25":{"verse_nr":25,"verse":"Bez' e oa en hon touez seizh breur. An hini kentañ a zimezas hag a varvas; hag evel n'en devoa ket a vugale, e lezas e wreg d'e vreur.\r\n"},"26":{"verse_nr":26,"verse":"En hevelep doare e c'hoarvezas gant an eil, an trede, betek ar seizhvet.\r\n"},"27":{"verse_nr":27,"verse":"Ha d'an diwezhañ-holl, ar wreg a varvas ivez.\r\n"},"28":{"verse_nr":28,"verse":"Da behini ar seizh-se e vo gwreg, en adsavidigezh a varv? Rak eo bet dezho holl.\r\n"},"29":{"verse_nr":29,"verse":"Jezuz, a respontas dezho: En dallentez oc'h, dre n'anavezit ket ar Skriturioù, na galloud Doue.\r\n"},"30":{"verse_nr":30,"verse":"Rak en adsavidigezh a varv, ar wazed n'o devo ket a wragez, nag ar gwragez a ezhec'h, met bez' e vint evel aeled Doue en neñv.\r\n"},"31":{"verse_nr":31,"verse":"Met diwar-benn an adsavidigezh a varv, ha n'hoc'h eus ket lennet ar pezh en deus Doue lavaret deoc'h: \r\n"},"32":{"verse_nr":32,"verse":"Me eo Doue Abraham, Doue Izaak, ha Doue Jakob? Doue n'eo ket Doue ar re varv, met Doue ar re vev.\r\n"},"33":{"verse_nr":33,"verse":"Ar bobl a selaoue, hag a voe souezhet gant kelennadurezh Jezuz.\r\n"},"34":{"verse_nr":34,"verse":"Ar farizianed, o vezañ klevet penaos en devoa lakaet da devel ar sadukeiz, en em zastumas,\r\n"},"35":{"verse_nr":35,"verse":"hag unan anezho, doktor eus al lezenn, a reas ar goulenn-mañ outañ, evit e demptañ:\r\n"},"36":{"verse_nr":36,"verse":"Mestr, pehini eo ar brasañ gourc'hemenn eus al lezenn?\r\n"},"37":{"verse_nr":37,"verse":"Jezuz a respontas dezhañ: Karout a ri an Aotrou da Zoue, eus da holl galon, eus da holl ene, hag eus da holl soñj.\r\n"},"38":{"verse_nr":38,"verse":"Hennezh eo ar c'hentañ hag ar brasañ eus ar gourc'hemennoù.\r\n"},"39":{"verse_nr":39,"verse":"Ha setu an eil a zo heñvel outañ: Karout a ri da nesañ eveldout da-unan.\r\n"},"40":{"verse_nr":40,"verse":"Eus an daou c'hourc'hemenn-se, e talc'h an holl lezenn hag ar brofeded.\r\n"},"41":{"verse_nr":41,"verse":"Evel ma oa ar farizianed en em zastumet, Jezuz a reas ur goulenn outo,\r\n"},"42":{"verse_nr":42,"verse":"o lavarout: Petra a soñjit eus ar C'hrist? Da biv eo mab? Int a lavaras dezhañ: Da Zavid.\r\n"},"43":{"verse_nr":43,"verse":"Jezuz a lavaras dezho: Penaos eta e c'halv David anezhañ, dre ar Spered, e Aotrou, pa lavar:\r\n"},"44":{"verse_nr":44,"verse":"An Aotrou en deus lavaret da'm Aotrou: Azez a-zehou din, betek ma em bo graet eus da enebourien ur skabell dindan da dreid.\r\n"},"45":{"verse_nr":45,"verse":"Mar galv eta David e-unan anezhañ Aotrou, penaos eo-eñ e vab?\r\n"},"46":{"verse_nr":46,"verse":"Ha den ne c'hellas respont ur ger dezhañ. Adalek an deiz-se, hini ne gredas mui ober goulenn ebet outañ.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Neuze Jezuz, o komz d'ar bobl ha d'e ziskibien, a lavaras:\r\n"},"2":{"verse_nr":2,"verse":"Ar skribed hag ar farizianed a zo azezet war gador Moizez.\r\n"},"3":{"verse_nr":3,"verse":"Grit eta ha mirit kement a lavaront deoc'h; met na rit ket hervez o oberoù. Rak e lavaront, met ne reont ket.\r\n"},"4":{"verse_nr":4,"verse":"Eren a reont bec'hioù pounner ha diaes da zougen, ha o lakaont war divskoaz an dud, met ne fell ket dezho stekiñ outo gant o biz.\r\n"},"5":{"verse_nr":5,"verse":"O holl oberoù a reont evit bezañ gwelet gant an dud. Evel-se eo, o deus fulakterioù ledan ha pempilhoù hir ouzh o dilhad;\r\n"},"6":{"verse_nr":6,"verse":"karout a reont ar plasoù kentañ er festoù, hag ar c'hadorioù kentañ er sinagogennoù;\r\n"},"7":{"verse_nr":7,"verse":"karout a reont bezañ saludet er marc'hallac'hoù, ha bezañ galvet gant an dud: Mestr, Mestr.\r\n"},"8":{"verse_nr":8,"verse":"Met c'hwi, na rit ket ho kervel mestr, rak unan hepken eo ho Mestr, [ar C'hrist,] ha c'hwi holl a zo breudeur.\r\n"},"9":{"verse_nr":9,"verse":"Na c'halvit den war an douar ho tad, rak unan hepken eo ho Tad, an hini a zo en neñvoù.\r\n"},"10":{"verse_nr":10,"verse":"Na rit ket ho kervel renerien, rak unan hepken eo ho Rener, ar C'hrist\r\n"},"11":{"verse_nr":11,"verse":"An hini brasañ en ho touez a vo ho servijer.\r\n"},"12":{"verse_nr":12,"verse":"Rak piv bennak en em uhela a vo izelaet, ha piv bennak en em izela a vo uhelaet.\r\n"},"13":{"verse_nr":13,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Abalamour ma serrit rouantelezh an neñvoù ouzh an dud, n'oc'h ket hoc'h-unan aet e-barzh, hag hoc'h eus c'hoazh harzet da vont e-barzh ar re a garje bezañ aet.\r\n"},"14":{"verse_nr":14,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Abalamour ma dismantrit tiez an intañvezed, hag e rit evit ar gweled pedennoù hir; abalamour da-se, e viot barnet garvoc'h.\r\n"},"15":{"verse_nr":15,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Rak redek a rit dre ar mor hag an douar evit ober ur prozelit, ha, pa hoc'h eus e c'hounezet, e rit anezhañ ur mab-ifern div wech gwashoc'h egedoc'h.\r\n"},"16":{"verse_nr":16,"verse":"Gwalleur deoc'h, renerien dall! Lavarout a rit: Mar tou unan bennak dre an templ, se n'eo netra; met mar tou unan bennak dre aour an templ, hennezh a dle derc'hel e gomz.\r\n"},"17":{"verse_nr":17,"verse":"Tud diskiant ha dall! Pehini eo ar brasañ, an aour, pe an templ a santela an aour-se?\r\n"},"18":{"verse_nr":18,"verse":"Lavarout a rit c'hoazh: Mar tou unan bennak dre an aoter, se n'eo netra; met mar tou unan bennak dre ar prof a zo war an aoter, hennezh a dle derc'hel e gomz.\r\n"},"19":{"verse_nr":19,"verse":"Tud dall! Pehini eo ar brasañ, ar prof, pe an aoter a santela ar prof-se?\r\n"},"20":{"verse_nr":20,"verse":"An neb a dou dre an aoter, a dou dre an aoter ha dre gement a zo warni;\r\n"},"21":{"verse_nr":21,"verse":"an neb a dou dre an templ, a dou dre an templ ha dre an Hini a chom ennañ;\r\n"},"22":{"verse_nr":22,"verse":"hag an neb a dou dre an neñv, a dou dre dron Doue ha dre an Hini a zo azezet warnañ.\r\n"},"23":{"verse_nr":23,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Abalamour ma paeit an deog war ar vent, war an aned, ha war ar c'houmin, hag e lezit a-gostez ar pezh a zo ar muiañ talvoudek el lezenn, ar reizhder, an drugarez hag al lealded. Ar re-se a oa an traoù a dleec'h d'ober, hep koulskoude dilezel ar re all.\r\n"},"24":{"verse_nr":24,"verse":"Renerien dall! Silañ a rit ar fubuenn, hag e lonkit ar c'hañval.\r\n"},"25":{"verse_nr":25,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Abalamour ma naetait diavaez an hanaf hag ar plad, met en diabarzh oc'h leun a laeroñsi hag a zireizhder.\r\n"},"26":{"verse_nr":26,"verse":"Farizian dall! Naeta da gentañ an diabarzh eus an hanaf hag eus ar plad, evit ma teuio ivez an diavaez da vezañ naet.\r\n"},"27":{"verse_nr":27,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Abalamour ma'z oc'h heñvel ouzh bezioù gwennet, en em ziskouez kaer en diavaez, hag a zo leun a eskern tud varv hag a bep dic'hlanded en diabarzh.\r\n"},"28":{"verse_nr":28,"verse":"Evel-se c'hwi ivez, en diavaez, en em ziskouez reizh d'an dud, met en diabarzh, oc'h leun a bilpouzerezh hag a zireizhder.\r\n"},"29":{"verse_nr":29,"verse":"Gwalleur deoc'h, skribed ha farizianed, pilpouzed! Abalamour ma savit bezioù d'ar brofeded ha ma vravait bezioù an dud reizh,\r\n"},"30":{"verse_nr":30,"verse":"en ur lavarout: Mar vijemp bet en amzer hon tadoù, ne vijemp ket en em unanet ganto da skuilh gwad ar brofeded.\r\n"},"31":{"verse_nr":31,"verse":"Testiñ a rit evel-se, a-enep deoc'h hoc'h-unan, penaos oc'h mibien ar re o deus lazhet ar brofeded.\r\n"},"32":{"verse_nr":32,"verse":"Leuniañ a rit eta muzul ho tadoù.\r\n"},"33":{"verse_nr":33,"verse":"Naered, lignez a naered-gwiber, penaos e tec'hot diouzh kastiz ar gehenn?\r\n"},"34":{"verse_nr":34,"verse":"Setu perak e kasan deoc'h profeded, tud fur ha skribed; lazhañ hag stagañ ouzh ar groaz a reot darn, skourjezañ a reot darn all en ho sinagogennoù, hag argas a reot anezho eus an eil kêr d'eben,\r\n"},"35":{"verse_nr":35,"verse":"evit ma kouezho warnoc'h an holl wad reizh a zo bet skuilhet war an douar, adalek gwad Abel, an hini reizh, betek gwad Zakaria, mab Barakia, hoc'h eus lazhet etre an templ hag an aoter.\r\n"},"36":{"verse_nr":36,"verse":"Me a lavar deoc'h e gwirionez, kement-se holl a gouezho war ar rummad-mañ.\r\n"},"37":{"verse_nr":37,"verse":"Jeruzalem, Jeruzalem,  te hag a lazh ar brofeded, hag a veinata ar re a zo kaset dit, pet gwech em eus c'hoantaet dastum da vugale, evel ma tastum ar yar he foñsined dindan he divaskell, ha n'eo ket bet fellet deoc'h!\r\n"},"38":{"verse_nr":38,"verse":"Setu, ho ti a ya da chom hep den,\r\n"},"39":{"verse_nr":39,"verse":"rak me a lavar deoc'h, ne'm gwelot mui pelloc'h, betek ma lavarot: Ra vo benniget an hini a zeu en anv an Aotrou.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Evel ma'z ae Jezuz kuit eus an templ, e ziskibien a dostaas outañ, evit diskouez dezhañ savadurioù bras an templ.\r\n"},"2":{"verse_nr":2,"verse":"Met eñ a lavaras dezho: Ha gwelout a rit an holl draoù-se? Me en lavar deoc'h e gwirionez, ne chomo ket anezho amañ maen war vaen na vo diskaret.\r\n"},"3":{"verse_nr":3,"verse":"Hag evel ma oa azezet war Venez an Olived, an diskibien a dostaas outañ, a-du, o lavarout: Lavar deomp pegoulz e c'hoarvezo kement-se, ha pehini e vo ar sin eus da zonedigezh hag eus fin ar bed?\r\n"},"4":{"verse_nr":4,"verse":"Jezuz a respontas dezho: Diwallit na dromplfe den ac'hanoc'h.\r\n"},"5":{"verse_nr":5,"verse":"Rak meur a hini a zeuio dindan va anv, o lavarout: Me eo ar C'hrist; hag e tromplint kalz a dud.\r\n"},"6":{"verse_nr":6,"verse":"Klevout a reot komz eus brezelioù, ha brud eus brezelioù, lakait evezh na vefec'h spontet; rak ret eo e teufe an traoù-se, met kement-se ne vo ket c'hoazh ar fin.\r\n"},"7":{"verse_nr":7,"verse":"Rak ur bobl a savo a-enep ur bobl all, hag ur rouantelezh a-enep ur rouantelezh all; hag e vo e meur a lec'h, naonegezhioù, [bosennoù] ha krenoù-douar; \r\n"},"8":{"verse_nr":8,"verse":"an traoù-mañ ne vo nemet ar penn-kentañ eus ar gloazioù.\r\n"},"9":{"verse_nr":9,"verse":"Neuze e roint ac'hanoc'h evit bezañ poaniet, hag e lazhint ac'hanoc'h, hag e viot kasaet gant an holl bobloù, abalamour da'm anv.\r\n"},"10":{"verse_nr":10,"verse":"Neuze ivez, meur a hini a gouezho, en em drubardo, hag en em gasaio an eil egile.\r\n"},"11":{"verse_nr":11,"verse":"Kalz a fals-profeded a savo, hag a dromplo kalz a dud.\r\n"},"12":{"verse_nr":12,"verse":"Dre ma vo kresket an direizhder, karantez meur a hini a yenaio.\r\n"},"13":{"verse_nr":13,"verse":"Met an hini a gendalc'ho betek ar fin, a vo salvet.\r\n"},"14":{"verse_nr":14,"verse":"An Aviel-mañ eus ar rouantelezh a vo prezeget er bed a-bezh, evit reiñ testeni d'an holl bobloù; neuze e teuio ar fin.\r\n"},"15":{"verse_nr":15,"verse":"Dre-se, pa welot an euzhusted eus ar glac'har, m'en deus komzet ar profed Daniel anezhi, deuet el lec'h santel (ra gompreno an neb a lenn),\r\n"},"16":{"verse_nr":16,"verse":"neuze ar re a vo e Judea, ra dec'hint war ar menezioù,\r\n"},"17":{"verse_nr":17,"verse":"an hini a vo war an doenn, ra ne ziskenno ket da gemer ar pezh a zo en e di,\r\n"},"18":{"verse_nr":18,"verse":"hag an hini a vo er parkeier, ra ne zistroio ket a-dreñv da gemer e vantell.\r\n"},"19":{"verse_nr":19,"verse":"Gwalleur d'ar gwragez brazez, ha d'ar magerezed en deizioù-se!\r\n"},"20":{"verse_nr":20,"verse":"Pedit evit na erruo ket ho tec'h er goañv, nag e deiz ar sabad.\r\n"},"21":{"verse_nr":21,"verse":"Rak bez' e vo neuze ur glac'har ken bras, evel n'eus ket bet adalek penn-kentañ ar bed betek vremañ, ha ne vo biken.\r\n"},"22":{"verse_nr":22,"verse":"Ha ma ne vije ket bet berraet an deizioù-se, den ebet ne vije salvet; met abalamour d'ar re zibabet, an deizioù-se a vo berraet.\r\n"},"23":{"verse_nr":23,"verse":"Neuze, mar lavar unan bennak deoc'h: Setu, ar C'hrist a zo amañ, pe aze, na gredit ket.\r\n"},"24":{"verse_nr":24,"verse":"Rak fals-kristed ha fals-profeded a savo; hag e raint sinoù ha burzhudoù da dromplañ, ma vije gallet, zoken ar re zibabet.\r\n"},"25":{"verse_nr":25,"verse":"Setu, em eus e lavaret deoc'h a-raok.\r\n"},"26":{"verse_nr":26,"verse":"Mar lavarer eta deoc'h: Setu, emañ el lec'h distro, n'it ket; setu, emañ er c'hambroù, na gredit ket.\r\n"},"27":{"verse_nr":27,"verse":"Rak, evel ma teu al luc'hedenn eus ar sav-heol ha ma he gweler betek ar c'huzh-heol, evel-se e vo donedigezh Mab an den.\r\n"},"28":{"verse_nr":28,"verse":"E pep lec'h bennak ma vo ar c'horf marv, eno en em zastumo an erered.\r\n"},"29":{"verse_nr":29,"verse":"Raktal goude an deizioù a c'hlac'har-mañ, an heol a vo teñvalaet, al loar ne roio ket he sklêrijenn, ar stered a gouezho eus an oabl, ha galloudoù an neñv a vo brañsellet.\r\n"},"30":{"verse_nr":30,"verse":"Neuze sin Mab an den en em ziskouezo en neñv, holl bobloù an douar a glemmo en ur skeiñ war boull o c'halon, hag e welint Mab an den o tont war goabr an neñv, gant ur galloud hag ur gloar bras;\r\n"},"31":{"verse_nr":31,"verse":"Eñ a gaso e aeled gant an trompilh tregernus, da zastum e re zibabet eus ar pevar avel, adalek ur penn eus an neñv betek ur penn all.\r\n"},"32":{"verse_nr":32,"verse":"Deskit dre barabolenn ar wezenn-fiez: pa zeu he brankoù da vezañ tener hag he delioù da vountañ, ec'h anavezit eo tost an hañv;\r\n"},"33":{"verse_nr":33,"verse":"evel-se ivez, pa welot kement-se oc'h erruout, gouezit Mab an den a zo tost, hag ouzh an nor.\r\n"},"34":{"verse_nr":34,"verse":"Me a lavar deoc'h e gwirionez, penaos ar rummad-mañ ne dremeno ket, ken na vo c'hoarvezet an holl draoù-se.\r\n"},"35":{"verse_nr":35,"verse":"An neñv hag an douar a dremeno, met va gerioù ne dremenint ket.\r\n"},"36":{"verse_nr":36,"verse":"Evit ar pezh a sell ouzh an deiz hag an eur, den n'o anavez, nag aeled an neñv, nag ar Mab, met an Tad hepken.\r\n"},"37":{"verse_nr":37,"verse":"Ar pezh a c'hoarvezas en amzer Noe, evel-se a c'hoarvezo ivez da zonedigezh Mab an den;\r\n"},"38":{"verse_nr":38,"verse":"rak en deizioù a-raok an dour-beuz, an dud a zebre hag a eve, en em zimeze hag a zimeze o bugale, betek an deiz ma'z eas Noe en arc'h,\r\n"},"39":{"verse_nr":39,"verse":"hag ne ouezjont netra ken a zeuas an dour-beuz d'o c'has holl gantañ; evel-se e vo ivez da zonedigezh Mab an den.\r\n"},"40":{"verse_nr":40,"verse":"Neuze, e vo daou zen en ur park, unan a vo kemeret hag egile lezet,\r\n"},"41":{"verse_nr":41,"verse":"e vo div wreg o valañ en ur vilin, unan a vo kemeret hag eben lezet.\r\n"},"42":{"verse_nr":42,"verse":"Chomit dihun eta, rak n'ouzoc'h ket da bet eur e teuio hoc'h Aotrou.\r\n"},"43":{"verse_nr":43,"verse":"Gouezit mat, ma anavezfe mestr an ti da bet beilhadenn eus an noz e tlefe ar laer dont, e chomfe dihun ha ne lezfe ket toullañ e di.\r\n"},"44":{"verse_nr":44,"verse":"Dre-se, c'hwi ivez, en em zalc'hit prest, rak Mab an den a zeuio d'an eur na soñjit ket.\r\n"},"45":{"verse_nr":45,"verse":"Piv eo eta ar mevel feal ha poellek a zo bet lakaet gant e aotrou war e dud, evit reiñ dezho boued en amzer dereat?\r\n"},"46":{"verse_nr":46,"verse":"Eürus ar mevel-se, pa zeuio en-dro e aotrou, mar bez kavet gantañ oc'h ober evel-se!\r\n"},"47":{"verse_nr":47,"verse":"Me a lavar deoc'h e gwirionez, e lakaat a raio war e holl vadoù.\r\n"},"48":{"verse_nr":48,"verse":"Met, mar deo drouk ar mevel-se, ha ma lavar en e galon: Va aotrou a zale da zont en-dro,\r\n"},"49":{"verse_nr":49,"verse":"ha ma teu da skeiñ gant e genseurted, ha da zebriñ ha da evañ gant ar vezvierien,\r\n"},"50":{"verse_nr":50,"verse":"aotrou ar mevel-se a zeuio d'an deiz na c'hortozo ket ha d'an eur ne ouezo ket,\r\n"},"51":{"verse_nr":51,"verse":"hag e tispenno anezhañ, hag e roio dezhañ e lod gant ar bilpouzed; eno eo, e vo goueladegoù ha grigoñsadegoù-dent.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Neuze, rouantelezh an neñvoù a vo heñvel ouzh dek gwerc'hez a gemer o lampoù ganto, hag a ya da ziaraogiñ ar pried.\r\n"},"2":{"verse_nr":2,"verse":"Pemp anezho a oa diskiant, ha pemp a oa fur.\r\n"},"3":{"verse_nr":3,"verse":"Ar re ziskiant, en ur gemer o lampoù, ne gemerjont ket a eoul ganto.\r\n"},"4":{"verse_nr":4,"verse":"Ar re fur a gemeras eoul en o fodoù, gant o lampoù.\r\n"},"5":{"verse_nr":5,"verse":"Evel ma talee ar pried da zont, e voredjont holl hag e kouskjont.\r\n"},"6":{"verse_nr":6,"verse":"Met, war-dro hanternoz, e voe klevet ur griadenn: Setu ar pried a zeu, it en e raok!\r\n"},"7":{"verse_nr":7,"verse":"Neuze an holl werc'hezed-se a savas hag a fichas o lampoù.\r\n"},"8":{"verse_nr":8,"verse":"Ar re ziskiant a lavaras d'ar re fur: Roit deomp eus hoc'h eoul, rak hol lampoù a ya da vougañ.\r\n"},"9":{"verse_nr":9,"verse":"Met ar re fur a respontas: Gant aon n'hor befe ket a-walc'h evidomp hag evidoc'h, it kentoc'h da gavout ar re a werzh, ha prenit evidoc'h.\r\n"},"10":{"verse_nr":10,"verse":"E-pad ma'z aent da brenañ, e teuas ar pried; ar re a oa prest a zeuas gantañ d'an eured, hag e voe serret an nor.\r\n"},"11":{"verse_nr":11,"verse":"Goude-se e teuas ivez ar gwerc'hezed all, hag e lavarjont: Aotrou, aotrou, digor deomp!\r\n"},"12":{"verse_nr":12,"verse":"Met eñ a respontas: Me a lavar deoc'h e gwirionez, n'anavezan ket ac'hanoc'h.\r\n"},"13":{"verse_nr":13,"verse":"Chomit dihun eta, rak n'ouzoc'h nag an deiz nag an eur [ma teuio Mab an den en-dro].\r\n"},"14":{"verse_nr":14,"verse":"Rak heñvel eo ouzh un den a yeas en ur vro bell, a c'halvas e servijerien, hag a lakaas e vadoù etre o daouarn.\r\n"},"15":{"verse_nr":15,"verse":"Reiñ a reas pemp talant da unan, daou da unan all, unan da unan all, da bep hini hervez e c'halloud.\r\n"},"16":{"verse_nr":16,"verse":"Neuze, an hini en devoa resevet ar pemp talant, a yeas hag o lakaas da dalvezout, hag a c'hounezas pemp talant all.\r\n"},"17":{"verse_nr":17,"verse":"En hevelep doare, an hini en devoa resevet daou dalant, a c'hounezas daou all.\r\n"},"18":{"verse_nr":18,"verse":"Met an hini en devoa resevet unan, a yeas d'ober un toull en douar hag a guzhas arc'hant e aotrou.\r\n"},"19":{"verse_nr":19,"verse":"Pell amzer goude, mestr ar servijerien-mañ a zistroas, hag e reas o c'hont ganto.\r\n"},"20":{"verse_nr":20,"verse":"An hini en devoa resevet pemp talant, a zeuas hag a zegasas pemp talant all, en ur lavarout: Aotrou, pemp talant ac'h eus roet din, setu pemp talant all am eus gounezet ouzhpenn.\r\n"},"21":{"verse_nr":21,"verse":"E vestr a lavaras dezhañ: Mat eo, servijer mat ha leal; dre ma'z out bet leal war nebeut a dra, da lakaat a rin war galz; kae e-barzh levenez da aotrou.\r\n"},"22":{"verse_nr":22,"verse":"An hini en devoa resevet daou dalant a zeuas ivez hag a lavaras: Aotrou, daou dalant ac'h eus roet din, setu daou dalant all am eus gounezet ouzhpenn.\r\n"},"23":{"verse_nr":23,"verse":"E vestr a lavaras dezhañ: Mat eo, servijer mat ha leal; dre ma'z out bet leal war nebeut a dra, da lakaat a rin war galz; kae e-barzh levenez da aotrou.\r\n"},"24":{"verse_nr":24,"verse":"An hini n'en devoa resevet nemet un talant, a zeuas ivez hag a lavaras: Aotrou, gouzout a ran penaos out un den didruez, penaos e vedez e-lec'h na'c'h eus ket hadet, hag e tastumez e-lec'h na'c'h eus ket strewet;\r\n"},"25":{"verse_nr":25,"verse":"hag e teuas aon din, hag on aet da guzhat da dalant en douar; setu, e roan dit ar pezh a zo dit.\r\n"},"26":{"verse_nr":26,"verse":"Met e aotrou a respontas dezhañ: Servijer fall ha diegus, gouzout a ouies penaos e vedan e-lec'h na'm eus ket hadet, hag e tastuman e-lec'h na'm eus ket strewet;\r\n"},"27":{"verse_nr":27,"verse":"dleout a rajes eta reiñ va arc'hant d'ar vankerien, ha pa vijen deuet en-dro, em bije tennet va arc'hant gant ar c'hampi.\r\n"},"28":{"verse_nr":28,"verse":"Lamit eta e dalant digantañ, hag roit eñ d'an hini en deus dek talant.\r\n"},"29":{"verse_nr":29,"verse":"Rak roet e vo d'an neb en deus, hag en devo a fonn; met an hini n'en deus ket, e vo lamet digantañ memes ar pezh en deus.\r\n"},"30":{"verse_nr":30,"verse":"Ha taolit ar servijer didalvoud-se en deñvalijenn a-ziavaez, e-lec'h ma vo goueladegoù ha grigoñsadegoù-dent.\r\n"},"31":{"verse_nr":31,"verse":"Pa zeuio Mab an den en e c'hloar, gant an holl aeled, ec'h azezo war dron e c'hloar.\r\n"},"32":{"verse_nr":32,"verse":"An holl bobloù a vo dastumet dirazañ, hag e tispartio an eil diouzh egile, evel ma tisparti ar mesaer an deñved diouzh ar bouc'hed.\r\n"},"33":{"verse_nr":33,"verse":"Lakaat a raio an deñved a-zehou dezhañ, hag ar bouc'hed a-gleiz.\r\n"},"34":{"verse_nr":34,"verse":"Neuze ar Roue a lavaro d'ar re a vo a-zehou dezhañ: Deuit, c'hwi a zo benniget gant va Zad, bezit perc'henn war ar rouantelezh a zo bet kempennet evidoc'h adalek krouidigezh ar bed;\r\n"},"35":{"verse_nr":35,"verse":"rak naon am eus bet, ha roet hoc'h eus din da zebriñ; sec'hed am eus bet, ha roet hoc'h eus din da evañ; diavaeziad on bet, ha va degemeret hoc'h eus;\r\n"},"36":{"verse_nr":36,"verse":"en noazh e oan, ha va gwisket hoc'h eus; klañv e oan, ha deuet oc'h da'm gwelout; er prizon e oan, ha deuet oc'h da'm c'havout.\r\n"},"37":{"verse_nr":37,"verse":"Neuze ar re reizh a responto dezhañ, o lavarout: Aotrou, pegoulz hon eus da welet o kaout naon hag hon eus roet dit da zebriñ, pe o kaout sec'hed hag hon eus roet dit da evañ?\r\n"},"38":{"verse_nr":38,"verse":"Pegoulz hon eus da welet diavaeziad hag hon eus da zegemeret, pe en noazh hag hon eus da wisket?\r\n"},"39":{"verse_nr":39,"verse":"Pegoulz hon eus da welet klañv, pe er prizon, hag hon eus deuet da'z kavout?\r\n"},"40":{"verse_nr":40,"verse":"Hag ar Roue a responto dezho: Me a lavar deoc'h e gwirionez, bep gwech ma hoc'h eus graet kement-se e-keñver unan eus ar re zisterañ eus va breudeur, hoc'h eus graet an dra-se din.\r\n"},"41":{"verse_nr":41,"verse":"Neuze e lavaro d'ar re a vo a-gleiz dezhañ: Tec'hit diouzhin, tud villiget, it en tan peurbadus a zo bet kempennet evit an diaoul hag e aeled;\r\n"},"42":{"verse_nr":42,"verse":"rak naon am eus bet, ha n'hoc'h eus ket roet din da zebriñ; sec'hed am eus bet, ha n'hoc'h eus ket roet din da evañ;\r\n"},"43":{"verse_nr":43,"verse":"diavaeziad on bet, ha n'hoc'h eus ket va degemeret; en noazh e oan, ha n'hoc'h eus ket va gwisket; klañv hag er prizon e oan, ha n'oc'h ket deuet  da'm gwelout.\r\n"},"44":{"verse_nr":44,"verse":"Neuze int a responto dezhañ, o lavarout: Aotrou, pegoulz hon eus da welet o kaout naon, pe sec'hed, diavaeziad, pe en noazh, klañv, pe er prizon, ha n'hon eus ket da sikouret?\r\n"},"45":{"verse_nr":45,"verse":"Hag e responto dezho: Me a lavar deoc'h e gwirionez, bep gwech ma n'hoc'h eus ket graet kement-se e-keñver unan eus ar re zisterañ-se, n'hoc'h eus ket graet an dra-se em c'heñver.\r\n"},"46":{"verse_nr":46,"verse":"Hag ar re-mañ a yelo er c'hastiz peurbadus, met ar re reizh er vuhez peurbadus.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Goude m'en devoe Jezuz peurlavaret an holl gomzoù-se, e lavaras d'e ziskibien: \r\n"},"2":{"verse_nr":2,"verse":"Gouzout a rit emañ ar Pask a-benn daou zevezh, ha Mab an den a vo gwerzhet evit bezañ staget ouzh ar groaz.\r\n"},"3":{"verse_nr":3,"verse":"Neuze ar veleien vras, ar skribed hag henaourien ar bobl en em zastumas e porzh ar beleg-meur, anvet Kaifaz,\r\n"},"4":{"verse_nr":4,"verse":"hag en em guzuilhjont evit gouzout penaos kregiñ e Jezuz dre droidell hag e lakaat d'ar marv.\r\n"},"5":{"verse_nr":5,"verse":"Met e lavarent: Arabat e vefe e-pad ar gouel, gant aon na savfe un drubuilh bennak e-touez ar bobl.\r\n"},"6":{"verse_nr":6,"verse":"Jezuz, o vezañ e Betania e ti Simon al lovr,\r\n"},"7":{"verse_nr":7,"verse":"ur wreg a zeuas d'e gavout gant ul lestr alabastr leun a c'hwezh-vat eus ur priz bras, hag e-pad ma oa ouzh taol, e skuilhas anezhi war e benn.\r\n"},"8":{"verse_nr":8,"verse":"An diskibien, o welout-se, a oa droug enno, hag e lavarjont: Perak ar c'holl-se?\r\n"},"9":{"verse_nr":9,"verse":"Rak gallet e vije bet gwerzhañ ar c'hwezh-vat ker, ha reiñ an arc'hant d'ar beorien.\r\n"},"10":{"verse_nr":10,"verse":"Met Jezuz, o c'houzout kement-se, a lavaras dezho: Perak e rit poan d'ar wreg-se? Un dra vat he deus graet em c'heñver.\r\n"},"11":{"verse_nr":11,"verse":"Rak c'hwi ho po bepred peorien ganeoc'h, met n'ho po ket atav ac'hanon.\r\n"},"12":{"verse_nr":12,"verse":"Rak, pa he deus skuilhet ar c'hwezh-vat-se war va c'horf, he deus graet kement-se evit va beziadur.\r\n"},"13":{"verse_nr":13,"verse":"Me a lavar deoc'h e gwirionez, penaos el lec'hioù ma vo an aviel-mañ prezeget dre ar bed holl, ar pezh he deus graet a vo ivez lavaret en eñvor anezhi.\r\n"},"14":{"verse_nr":14,"verse":"Neuze unan eus an daouzek, anvet Judaz Iskariod, a yeas da gavout ar veleien vras,\r\n"},"15":{"verse_nr":15,"verse":"hag a lavaras: Petra a roit din, ha me en lakaio etre ho taouarn? Int a reas marc'had gantañ eus tregont pezh arc'hant.\r\n"},"16":{"verse_nr":16,"verse":"Diwar neuze e klaskas an tu dereat d'e lakaat etre o daouarn.\r\n"},"17":{"verse_nr":17,"verse":"Ar c'hentañ deiz eus ar bara hep goell, an diskibien a zeuas da gavout Jezuz hag a lavaras dezhañ: Pelec'h e c'hoantaez e kempennfemp dit evit debriñ ar Pask?\r\n"},"18":{"verse_nr":18,"verse":"Eñ a lavaras: It e kêr da gavout an den-mañ-'n den, ha lavarit dezhañ: Ar Mestr a lavar: Va amzer a zo tost; ober a rin ar Pask ez ti gant va diskibien.\r\n"},"19":{"verse_nr":19,"verse":"An diskibien a reas evel m'en devoa Jezuz gourc'hemennet dezho, hag e fichjont ar Pask.\r\n"},"20":{"verse_nr":20,"verse":"Pa voe deuet an abardaez, en em lakaas ouzh taol gant an daouzek.\r\n"},"21":{"verse_nr":21,"verse":"E-pad ma tebrent, e lavaras dezho: Me a lavar deoc'h e gwirionez, unan ac'hanoc'h am gwerzho.\r\n"},"22":{"verse_nr":22,"verse":"Gwall-c'hlac'haret e oant, ha pep hini anezho en em lakaas da lavarout dezhañ: Aotrou, ha me eo?\r\n"},"23":{"verse_nr":23,"verse":"Eñ a respontas dezho: An hini en deus lakaet e zorn ganin er plad, hennezh eo am gwerzho.\r\n"},"24":{"verse_nr":24,"verse":"Mab an den, evit gwir, a ya hervez ar pezh a zo skrivet anezhañ; met gwalleur d'an den ma vo gwerzhet gantañ; gwell e vije d'an den-se, ne vije biken bet ganet.\r\n"},"25":{"verse_nr":25,"verse":"Judaz, an hini en gwerzhe, o komz, a lavaras: Ha me eo, Mestr? Eñ a lavaras dezhañ: Lavaret ec'h eus.\r\n"},"26":{"verse_nr":26,"verse":"Evel ma tebrent, Jezuz a gemeras bara ha, goude bezañ trugarekaet, e torras anezhañ, hag en roas d'an diskibien, o lavarout: Kemerit, debrit, hemañ eo va c'horf.\r\n"},"27":{"verse_nr":27,"verse":"Kemer a reas ivez an hanaf ha, goude bezañ trugarekaet, en roas dezho, o lavarout: Evit holl dioutañ,\r\n"},"28":{"verse_nr":28,"verse":"rak hemañ eo va gwad, ar gwad eus an emglev [nevez], skuilhet evit kalz, evit pardon ar pec'hedoù.\r\n"},"29":{"verse_nr":29,"verse":"Me a lavar deoc'h, n'evin mui eus ar frouezh-se eus ar gwini, betek an deiz ma'c'h evin anezhañ nevez ganeoc'h e rouantelezh va Zad.\r\n"},"30":{"verse_nr":30,"verse":"Goude m'o devoe kanet ar c'hantikoù, ez ejont da Venez an Olived.\r\n"},"31":{"verse_nr":31,"verse":"Neuze Jezuz a lavaras dezho: Me a vo evidoc'h holl en noz-mañ un abeg da gouezhañ, rak skrivet eo: skeiñ a rin ar pastor, ha deñved ar bagad a vo stlabezet.\r\n"},"32":{"verse_nr":32,"verse":"Met goude ma vin adsavet a varv, ho tiaraogin e Galilea.\r\n"},"33":{"verse_nr":33,"verse":"Pêr, o kemer ar gomz, a lavaras dezhañ: Pa vefes un abeg da gouezhañ evit an holl, evidon-me ne vi biken.\r\n"},"34":{"verse_nr":34,"verse":"Jezuz a lavaras dezhañ: Me a lavar dit e gwirionez, penaos en noz-mañ memes, a-raok ma kano ar c'hilhog, te az po va dinac'het teir gwech.\r\n"},"35":{"verse_nr":35,"verse":"Pêr a respontas dezhañ: Ha pa vefe ret din mervel ganit, ne zinac'hin ket ac'hanout. Hag an holl ziskibien a lavare ar memes tra.\r\n"},"36":{"verse_nr":36,"verse":"Neuze Jezuz a zeuas ganto en ul lec'h galvet Getsemane, hag e lavaras d'e ziskibien: Azezit amañ e-pad ma'z in da bediñ ahont.\r\n"},"37":{"verse_nr":37,"verse":"Kemer a reas gantañ Pêr ha daou vab Zebedea, hag e voe leuniet a dristidigezh hag a anken.\r\n"},"38":{"verse_nr":38,"verse":"Neuze e lavaras dezho: Trist eo va ene betek ar marv; chomit amañ ha beilhit ganin.\r\n"},"39":{"verse_nr":39,"verse":"O vont un tamm a-raokoc'h, en em daolas war e c'henou d'an douar, hag e pedas o lavarout: Va Zad, ma pellaio an hanaf-se diouzhin, mar gell-se bezañ! Koulskoude neket evel ma fell din, met evel ma fell dit.\r\n"},"40":{"verse_nr":40,"verse":"Hag e tistroas da gavout e ziskibien, o c'havas kousket, hag e lavaras da Bêr: Ha n'hoc'h eus ket gallet beilhañ un eur ganin?\r\n"},"41":{"verse_nr":41,"verse":"Beilhit ha pedit evit na gouezhot ket en temptadur; ar spered a zo buan, met ar c'hig a zo dinerzh.\r\n"},"42":{"verse_nr":42,"verse":"Mont a reas adarre un eil gwech, hag e pedas o lavarout: Va Zad, ma ne c'hell ket an hanaf-se mont e-biou din hep ma'c'h evin anezhañ, ra vo graet da volontez!\r\n"},"43":{"verse_nr":43,"verse":"O vezañ distroet, o c'havas adarre kousket, rak o daoulagad a oa pounneraet.\r\n"},"44":{"verse_nr":44,"verse":"O c'huitaat a reas adarre, hag e pedas evit an trede gwech, o lavarout ar memes komzoù.\r\n"},"45":{"verse_nr":45,"verse":"Neuze e tistroas da gavout e ziskibien hag e lavaras dezho: Kouskit bremañ ha diskuizhit! Setu, an eur a zo tost ha Mab an den a zo lakaet etre daouarn ar bec'herien.\r\n"},"46":{"verse_nr":46,"verse":"Savit, ha deomp, setu, an hini am gwerzh a dosta.\r\n"},"47":{"verse_nr":47,"verse":"Evel ma komze c'hoazh, setu Judaz, unan eus an daouzek, a zeuas, ha gantañ ur vandenn vras a dud gant klezeier ha gant bizhier, a-berzh ar veleien vras hag henaourien ar bobl.\r\n"},"48":{"verse_nr":48,"verse":"An hini en gwerzhe en devoa roet ar sin-mañ: An hini a bokin dezhañ, hennezh eo, krogit ennañ.\r\n"},"49":{"verse_nr":49,"verse":"Raktal e tostaas ouzh Jezuz, hag e lavaras dezhañ: Salud, Mestr! Hag e pokas dezhañ.\r\n"},"50":{"verse_nr":50,"verse":"Jezuz a lavaras dezhañ: Va mignon, evit petra out amañ? Neuze e tostajont, e lakajont o daouarn war Jezuz, hag e krogjont ennañ.\r\n"},"51":{"verse_nr":51,"verse":"Ha setu, unan eus ar re a oa gant Jezuz a astennas e zorn, a dennas e gleze, a skoas servijer ar beleg-meur, hag a droc'has e skouarn dezhañ.\r\n"},"52":{"verse_nr":52,"verse":"Neuze Jezuz a lavaras dezhañ: Laka da gleze en e lec'h; rak an holl re a gemero ar c'hleze, a varvo dre ar c'hleze.\r\n"},"53":{"verse_nr":53,"verse":"Ha soñjal a rez na c'hellfen ket pediñ va Zad, hag e rofe din raktal ouzhpenn daouzek lejion aeled?\r\n"},"54":{"verse_nr":54,"verse":"Penaos eta e vefe peurc'hraet ar Skriturioù a lavar e tle an traoù c'hoarvezout evel-se?\r\n"},"55":{"verse_nr":55,"verse":"D'an ampoent-se, Jezuz a lavaras d'ar vandenn-se: Deuet oc'h er-maez evel war-lerc'h ul laer, gant klezeier ha gant bizhier, evit kregiñ ennon. Bemdez e oan azezet en ho touez, o kelenn en templ, ha n'hoc'h eus ket va c'hemeret.\r\n"},"56":{"verse_nr":56,"verse":"Met kement-se a zo c'hoarvezet evit ma vo peurc'hraet ar pezh a zo bet skrivet gant ar brofeded. Neuze e holl ziskibien, o vezañ e zilezet, a dec'has kuit.\r\n"},"57":{"verse_nr":57,"verse":"Ar re o devoa kemeret Jezuz, a gasas anezhañ da di Kaifaz, ar beleg-meur, e-lec'h ma oa en em zastumet ar skribed hag an henaourien.\r\n"},"58":{"verse_nr":58,"verse":"Pêr a heulias anezhañ a-bell betek porzh ar beleg-meur. Hag, o vezañ aet e-barzh, ec'h azezas gant ar vevelien, evit gwelout penaos ec'h echufe kement-se.\r\n"},"59":{"verse_nr":59,"verse":"Neuze, ar veleien vras, [an henaourien,] hag an holl sanedrin a glaske ur falstesteni bennak a-enep Jezuz, evit e lakaat d'ar marv.\r\n"},"60":{"verse_nr":60,"verse":"Hogen ne gavent ket, petra bennak ma teuas meur a fals-test. En diwezh, e teuas daou fals-test, hag a lavaras:\r\n"},"61":{"verse_nr":61,"verse":"Hemañ en deus lavaret: Me a c'hell diskar templ Doue, hag en adsevel e tri devezh.\r\n"},"62":{"verse_nr":62,"verse":"Ar beleg-meur a savas hag a lavaras dezhañ: Ha ne respontez netra? Petra a dest an dud-se en da enep?\r\n"},"63":{"verse_nr":63,"verse":"Met Jezuz a davas. Ar beleg-meur a lavaras dezhañ: Da bediñ a ran, en anv an Doue bev, da lavarout deomp mar dout ar C'hrist, Mab Doue.\r\n"},"64":{"verse_nr":64,"verse":"Jezuz a lavaras dezhañ: E lavaret ec'h eus; ouzhpenn, e lavaran deoc'h, e welot hiviziken Mab an den azezet a-zehou da c'halloud Doue, hag o tont war goabr an neñv.\r\n"},"65":{"verse_nr":65,"verse":"Neuze ar beleg-meur a rogas e zilhad, en ur lavarout: Touet en deus! Da betra hon eus mui ezhomm a destoù? Klevet hoc'h eus e ledoued;\r\n"},"66":{"verse_nr":66,"verse":"petra a soñjit a-se? Respont a rejont: Din eo da vervel.\r\n"},"67":{"verse_nr":67,"verse":"Neuze e krañchjont ouzh e zremm hag e rojont dezhañ karvanadoù ha jodadoù, \r\n"},"68":{"verse_nr":68,"verse":"o lavarout: Diougan deomp, Krist, piv eo an hini en deus skoet ganit?\r\n"},"69":{"verse_nr":69,"verse":"Koulskoude, Pêr a oa azezet en diavaez, er porzh; ur vatezh a dostaas outañ en ur lavarout: Te ivez, te a oa gant Jezuz ar Galilead.\r\n"},"70":{"verse_nr":70,"verse":"Met eñ a nac'has dirak an holl, o lavarout: N'ouzon ket petra a lavarez;\r\n"},"71":{"verse_nr":71,"verse":"Evel ma'z ae etrezek an nor, ur vatezh all a welas anezhañ, hag a lavaras d'ar re a oa eno: Hemañ a oa ivez gant Jezuz a Nazared.\r\n"},"72":{"verse_nr":72,"verse":"Eñ a nac'has adarre gant ul ledoued: N'anavezan ket an den-se.\r\n"},"73":{"verse_nr":73,"verse":"Ur pennad goude, ar re a oa eno a dostaas hag a lavaras da Bêr: Evit gwir te a zo eus an dud-se, rak da anavezout a reer diouzh da yezh.\r\n"},"74":{"verse_nr":74,"verse":"Neuze en em lakaas da zroukpediñ ha da douiñ, o lavarout: N'anavezan ket an den-se. Raktal ar c'hilhog a ganas;\r\n"},"75":{"verse_nr":75,"verse":"ha Pêr en devoe soñj eus ar gomz en devoa Jezuz lavaret: A-raok ma kano ar c'hilhog, ez po va dinac'het teir gwech. Hag o vezañ aet er-maez, e ouelas gant c'hwervder.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Pa voe deuet ar mintin, an holl veleien vras hag henaourien ar bobl en em guzulias a-enep Jezuz evit e lakaat d'ar marv.\r\n"},"2":{"verse_nr":2,"verse":"O vezañ e ereet, en degasjont hag en lakajont etre daouarn Poñs-Pilat, ar gouarnour.\r\n"},"3":{"verse_nr":3,"verse":"Neuze, Judaz, an hini en devoa e werzhet, o welout penaos e oa kondaonet, a zeuas morc'hed dezhañ, hag e tegasas an tregont pezh arc'hant d'ar veleien vras ha d'an henaourien,\r\n"},"4":{"verse_nr":4,"verse":"o lavarout: Pec'het em eus o werzhañ ar gwad didamall. Met int a lavaras dezhañ: Petra a ra-se deomp? An dra-se a sell ouzhit.\r\n"},"5":{"verse_nr":5,"verse":"Goude m'en devoe taolet ar pezhioù arc'hant en templ, ez eas kuit, hag en em grougas.\r\n"},"6":{"verse_nr":6,"verse":"Ar veleien vras o dastumas hag a lavaras: N'eo ket aotreet o lakaat en teñzor, dre ma'z int priz ar gwad.\r\n"},"7":{"verse_nr":7,"verse":"Hag, o vezañ en em guzuliet, e prenjont park ar poder, evit beziañ an diavaezidi.\r\n"},"8":{"verse_nr":8,"verse":"Setu perak eo galvet ar park-se, Park ar Gwad, betek hiziv.\r\n"},"9":{"verse_nr":9,"verse":"Neuze e voe peurc'hraet ar pezh a oa bet lavaret gant Jeremia, ar profed: Kemeret o deus an tregont pezh arc'hant, gwerzh an hini a zo bet lakaet e briz, eus an hini a zo bet lakaet e briz gant bugale Israel,\r\n"},"10":{"verse_nr":10,"verse":"hag o rojont evit park ar poder, evel m'en deus an Aotrou urzhiet din.\r\n"},"11":{"verse_nr":11,"verse":"Jezuz a voe lakaet dirak ar gouarnour; ar gouarnour a reas ar goulenn-mañ outañ: Bez' out-te roue ar Yuzevien? Jezuz a respontas dezhañ: Te en lavar.\r\n"},"12":{"verse_nr":12,"verse":"Met pa voe tamallet gant ar veleien vras ha gant an henaourien, ne respontas netra.\r\n"},"13":{"verse_nr":13,"verse":"Neuze Pilat a lavaras dezhañ: Ha ne glevez ket pegement a draoù a damallont dit?\r\n"},"14":{"verse_nr":14,"verse":"Met eñ ne respontas ket ur ger dezhañ, en hevelep doare ma oa ar gouarnour souezhet- meurbet.\r\n"},"15":{"verse_nr":15,"verse":"Ar gouarnour en devoa ar c'hiz, da bep gouel, da leuskel d'ar bobl an hini eus ar brizonidi a c'houlennent.\r\n"},"16":{"verse_nr":16,"verse":"Bez' e oa neuze ur prizoniad brudet-bras, a c'halved Barabbaz.\r\n"},"17":{"verse_nr":17,"verse":"Evel ma oant dastumet, Pilat a lavaras dezho: Pehini a fell deoc'h e laoskfen deoc'h, Barabbaz, pe Jezuz a c'halver Krist?\r\n"},"18":{"verse_nr":18,"verse":"Rak anavezout a rae e oa dre avi o devoa e lakaet etre e zaouarn.\r\n"},"19":{"verse_nr":19,"verse":"E-pad ma oa azezet war e gador-varn, e wreg a gasas da lavarout dezhañ: Ra ne vo netra etre an den reizh-se ha te; rak gwall-boaniet on bet hiziv, dre un hunvre, abalamour dezhañ.\r\n"},"20":{"verse_nr":20,"verse":"Met ar veleien vras hag an henaourien a alias ar bobl da c'houlenn Barabbaz, ha da lakaat koll Jezuz.\r\n"},"21":{"verse_nr":21,"verse":"Ar gouarnour, o kemer ar gomz, a lavaras dezho: Pehini an daou a fell deoc'h e laoskfen deoc'h? Int a lavaras: Barabbaz.\r\n"},"22":{"verse_nr":22,"verse":"Pilat a lavaras dezho: Petra a rin eta eus Jezuz a c'halver Krist? Holl a lavarjont: Ra vo staget ouzh ar groaz!\r\n"},"23":{"verse_nr":23,"verse":"Ar gouarnour a lavaras: Peseurt droug en deus graet? Hag e krient kreñvoc'h, o lavarout: Ra vo staget ouzh ar groaz!\r\n"},"24":{"verse_nr":24,"verse":"Pilat, o welout penaos ne c'houneze netra, met e kreske an drubuilh, a gemeras dour hag a walc'has e daouarn dirak ar bobl, o lavarout: Didamall on eus gwad an den reizh-mañ; soñjit-se.\r\n"},"25":{"verse_nr":25,"verse":"Hag an holl bobl a respontas: Ra gouezho e wad warnomp ha war hor bugale!\r\n"},"26":{"verse_nr":26,"verse":"Neuze e laoskas dezho Barrabaz; ha goude bezañ lakaet skourjezañ Jezuz, en lakaas etre o daouarn evit bezañ staget ouzh ar groaz.\r\n"},"27":{"verse_nr":27,"verse":"Neuze soudarded ar gouarnour a zegasas Jezuz er pretordi, hag e tastumjont en-dro dezhañ an holl strollad.\r\n"},"28":{"verse_nr":28,"verse":"O vezañ e ziwisket, e lakajont warnañ ur vantell ruz-skarlek.\r\n"},"29":{"verse_nr":29,"verse":"O vezañ gweet ur gurunenn spern, e lakajont anezhi war e benn, gant ur gorzenn en e zorn dehou, hag o plegañ o glin dirazañ, e raent goap anezhañ, o lavarout: Me a salud ac'hanout, roue ar Yuzevien.\r\n"},"30":{"verse_nr":30,"verse":"Hag o vezañ krañchet outañ, e kemerjont ar gorzenn hag e skojont ganti war e benn.\r\n"},"31":{"verse_nr":31,"verse":"Goude bezañ graet goap anezhañ, e lamjont ar vantell diwarnañ, e wiskjont dezhañ e zilhad en-dro, hag e kasjont anezhañ evit e lakaat ouzh ar groaz.\r\n"},"32":{"verse_nr":32,"verse":"Evel ma teuent er-maez, e kavjont un den eus Siren, anvet Simon, hag e lakajont anezhañ da zougen kroaz Jezuz.\r\n"},"33":{"verse_nr":33,"verse":"O vezañ erruet en ul lec'h anvet Golgota, da lavarout eo lec'h ar c'hlopenn,\r\n"},"34":{"verse_nr":34,"verse":"e rojont dezhañ da evañ gwinegr mesket gant bestl; ha p'en devoe e dañvaet, ne fellas ket dezhañ evañ.\r\n"},"35":{"verse_nr":35,"verse":"Goude bezañ e staget ouzh ar groaz, e lodennjont e zilhad, ouzh o zeurel d'ar sord, evit ma vije peurc'hraet ar pezh a oa bet lavaret gant ar profed: Lodennet o deus va dilhad, ha taolet o deus va sae d'ar sord.\r\n"},"36":{"verse_nr":36,"verse":"Hag, o vezañ azezet, e tiwalljont anezhañ.\r\n"},"37":{"verse_nr":37,"verse":"Lakaat a rejont a-us d'e benn abeg e gondaonidigezh, dre ar skrid: HEMAÑ EO JEZUZ ROUE AR YUZEVIEN.\r\n"},"38":{"verse_nr":38,"verse":"Neuze e voe kroazstaget gantañ daou laer, unan a-zehou, hag egile a-gleiz dezhañ.\r\n"},"39":{"verse_nr":39,"verse":"Ar re a dremene dre eno a lavare dismegañsoù dezhañ, o hejañ o fenn,\r\n"},"40":{"verse_nr":40,"verse":"hag o lavarout: He! Te, an hini a ziskar an templ hag en adsav e tri devezh, en em savete da-unan! Mar dout Mab Doue, diskenn eus ar groaz!\r\n"},"41":{"verse_nr":41,"verse":"Evel-se ivez, ar veleien vras, gant ar skribed hag an henaourien, a lavare, en ur c'hoapaat: \r\n"},"42":{"verse_nr":42,"verse":"Saveteet en deus ar re all, ha ne c'hell ket en em saveteiñ e-unan! Mar deo roue Israel, ra ziskenno bremañ eus ar groaz, hag e kredimp ennañ!\r\n"},"43":{"verse_nr":43,"verse":"En em fiziout a rae e Doue, ra zieubo Doue anezhañ bremañ, mar en em blij ennañ; rak lavaret en deus: Mab Doue on!\r\n"},"44":{"verse_nr":44,"verse":"Al laeron ivez, a oa kroazstaget gantañ, a rae dezhañ an hevelep rebechoù.\r\n"},"45":{"verse_nr":45,"verse":"Adalek ar c'hwec'hvet eur betek an navet, e voe teñvalijenn war an douar holl.\r\n"},"46":{"verse_nr":46,"verse":"Ha war-dro an navet eur, Jezuz a grias gant ur vouezh kreñv: Eli, Eli, lama sabaktani? Da lavarout eo: Va Doue, va Doue, perak ec'h eus va dilezet?\r\n"},"47":{"verse_nr":47,"verse":"Hiniennoù eus ar re a oa eno, o vezañ e glevet, a lavare: Setu e c'halv Elia.\r\n"},"48":{"verse_nr":48,"verse":"Ha raktal, unan anezho a redas, a gemeras ur spoueenn, hag o vezañ he leuniet a winegr, he lakaas e penn ur gorzenn, hag he roas dezhañ da evañ.\r\n"},"49":{"verse_nr":49,"verse":"Met ar re all a lavare: Lez; gwelomp hag-eñ e teuio Elia d'e saveteiñ.\r\n"},"50":{"verse_nr":50,"verse":"Neuze Jezuz, o vezañ taolet adarre ur griadenn vras, a rentas e spered.\r\n"},"51":{"verse_nr":51,"verse":"Ha setu, gouel an templ a rogas e div, adalek krec'h betek traoñ, an douar a grenas, ar reier a frailhas,\r\n"},"52":{"verse_nr":52,"verse":"ar bezioù a zigoras, ha meur a gorf ar sent a oa marv, a adsavas a varv;\r\n"},"53":{"verse_nr":53,"verse":"hag, o vezañ aet er-maez eus o bezioù goude adsavidigezh Jezuz a varv, ez ejont er gêr santel hag en em ziskouezjont da galz.\r\n"},"54":{"verse_nr":54,"verse":"Neuze, ar c'hantener hag ar re a oa gantañ da ziwall Jezuz, o welout ar c'hren-douar ha kement a oa c'hoarvezet, a voe spontet bras hag a lavaras: Hemañ, evit gwir, a oa Mab Doue.\r\n"},"55":{"verse_nr":55,"verse":"Bez' e oa ivez meur a wreg a selle a-bell; heuliet o devoa Jezuz adalek Galilea, ouzh e servijañ.\r\n"},"56":{"verse_nr":56,"verse":"En o-zouez e oa Mari a Vagdala, Mari mamm da Jakez ha da Jozef, ha mamm mibien Zebedea.\r\n"},"57":{"verse_nr":57,"verse":"Diouzh an abardaez, e teuas un den pinvidik eus Arimatea, anvet Jozef, un den a oa ivez diskibl da Jezuz.\r\n"},"58":{"verse_nr":58,"verse":"Mont a reas da gavout Pilat, hag e c'houlennas digantañ korf Jezuz. Neuze Pilat a c'hourc'hemennas reiñ ar c'horf.\r\n"},"59":{"verse_nr":59,"verse":"Jozef a gemeras ar c'horf, en goloas gant ul lienenn gwenn,\r\n"},"60":{"verse_nr":60,"verse":"hag a lakaas anezhañ en e vez nevez e-unan en devoa toullet er roc'h; ha goude bezañ ruilhet ur maen bras ouzh dor ar bez, ez eas kuit.\r\n"},"61":{"verse_nr":61,"verse":"Mari a Vagdala hag ar Vari all, a oa azezet eno, e-tal ar bez.\r\n"},"62":{"verse_nr":62,"verse":"An deiz war-lerc'h a oa deiz goude ar c'hempennadur; ar veleien vras hag ar farizianed en em zastumas hag a yeas da gavout Pilat,\r\n"},"63":{"verse_nr":63,"verse":"hag e lavarjont dezhañ: Aotrou, deuet eo da soñj deomp, penaos an trompler-se a lavare pa oa bev: A-benn tri devezh, ec'h adsavin a varv.\r\n"},"64":{"verse_nr":64,"verse":"Gourc'hemenn eta ma vo diwallet ar bez betek an trede deiz, gant aon na zeufe e ziskibien [en noz] d'e laerezh ha da lavarout d'ar bobl: Savet eo a-douez ar re varv. An tromplerezh diwezhañ-se a vefe gwashoc'h eget an hini kentañ.\r\n"},"65":{"verse_nr":65,"verse":"Pilat a lavaras dezho: Gwarded hoc'h eus, it ha diwallit eñ evel ma karot.\r\n"},"66":{"verse_nr":66,"verse":"Mont a rejont eta kuit, hag e lakajont e surentez ar bez, en ur siellañ ar maen, hag o lakaat gwarded war e dro.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Pa voe tremenet ar sabad, da darzh an deiz kentañ eus ar sizhun, e teuas Mari a Vagdala hag ar Vari all da welout ar bez.\r\n"},"2":{"verse_nr":2,"verse":"Ha setu e c'hoarvezas ur c'hren-douar, rak un ael eus an Aotrou a ziskennas eus an neñv, a zeuas da ruilhañ ar maen [a zirak ar bez], hag a azezas warnañ.\r\n"},"3":{"verse_nr":3,"verse":"E neuz a oa evel ul luc'hedenn hag e zilhad gwenn evel an erc'h.\r\n"},"4":{"verse_nr":4,"verse":"Ar warded a grene gant ar spont razañ, hag e teujont evel tud varv.\r\n"},"5":{"verse_nr":5,"verse":"Met an ael a lavaras d'ar gwragez: Evidoc'h-hu, n'ho pet ket aon, rak gouzout a ran e klaskit Jezuz, an hini a zo bet staget ouzh ar groaz.\r\n"},"6":{"verse_nr":6,"verse":"N'emañ ket amañ, rak adsavet eo a varv, hervez m'en devoa lavaret. Deuit ha gwelit al lec'h ma oa bet lakaet an Aotrou;\r\n"},"7":{"verse_nr":7,"verse":"it raktal, ha lavarit d'e ziskibien penaos eo adsavet a-douez ar re varv; ha setu, ho tiaraogo e Galilea, eno en gwelot; setu, em eus e lavaret deoc'h.\r\n"},"8":{"verse_nr":8,"verse":"Mont a rejont raktal er-maez eus ar bez, gant spont ha levenez vras, hag e redjont da zisklêriañ kement-mañ d'an diskibien.\r\n"},"9":{"verse_nr":9,"verse":"Ha setu, Jezuz a zeuas a-ziarbenn dezho, hag a lavaras: Salud deoc'h. Hag int, o tostaat, a bokas d'e dreid hag en em stouas dirazañ.\r\n"},"10":{"verse_nr":10,"verse":"Neuze Jezuz a lavaras dezho: N'ho pet ket aon; it ha lavarit da'm breudeur mont e Galilea, eno eo e welint ac'hanon.\r\n"},"11":{"verse_nr":11,"verse":"Pa voent aet kuit, setu, lod eus ar warded a zeuas e kêr hag a zisklêrias d'ar veleien vras kement a oa c'hoarvezet.\r\n"},"12":{"verse_nr":12,"verse":"Ar re mañ o vezañ en em zastumet gant an henaourien, ha goude bezañ en em guzuliet, a roas kalz a arc'hant d'ar soudarded,\r\n"},"13":{"verse_nr":13,"verse":"o lavarout: Lavarit: Deuet eo e ziskibien e-pad an noz ha laeret o deus e gorf e-keit ha ma oamp kousket.\r\n"},"14":{"verse_nr":14,"verse":"Mar deu ar gouarnour da glevout kement-se, ni a c'hounezo anezhañ, hag a dennimp ac'hanoc'h a boan.\r\n"},"15":{"verse_nr":15,"verse":"Int, o vezañ kemeret an arc'hant, a reas evel ma oa bet lavaret dezho. Hag ar vrud-se a zo bet en em skuilhet e-touez ar Yuzevien, betek hiziv.\r\n"},"16":{"verse_nr":16,"verse":"Met an unnek diskibl a yeas e Galilea, war ar menez a oa bet merket dezho gant Jezuz.\r\n"},"17":{"verse_nr":17,"verse":"Pa en gweljont, ec'h azeuljont anezhañ; met darn a zouetas.\r\n"},"18":{"verse_nr":18,"verse":"Jezuz a dostaas outo hag a lavaras dezho: Pep galloud a zo bet roet din en neñv ha war an douar.\r\n"},"19":{"verse_nr":19,"verse":"It eta, grit diskibien eus an holl vroadoù, o vadeziñ anezho en anv an Tad, ar Mab hag ar Spered-Santel,\r\n"},"20":{"verse_nr":20,"verse":"hag o teskiñ dezho mirout kement am eus gourc'hemennet deoc'h; ha setu, emaon ganeoc'h bemdez betek fin ar bed. [Amen.]\r\n"}}}}}