{"type":"book","version":"chamorro","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"LEBLON y rasan Jesucristo lajin David, lajin Abraham.\r\n"},"2":{"verse_nr":2,"verse":"Si Abraham jalilis si Ysaac; ya si Ysaac jalilis si Jacob; ya si Jacob jalilis si Judas yan y mañeluña.\r\n"},"3":{"verse_nr":3,"verse":"Ya si Judas jalilis, gui as Tamar, si Fares yan si Sara; ya si Fares jalilis si Esrom; ya si Esrom jalilis si Aram;\r\n"},"4":{"verse_nr":4,"verse":"Ya si Aram jalilis si Aminadab; ya si Aminadab jalilis si Naason; ya si Naason jalilis si Salmon;\r\n"},"5":{"verse_nr":5,"verse":"Ya si Salmon jalilis, gui as Rahab, si Boos; ya si Boos jalilis, gui as Rut, si Obed; ya si Obed jalilis si Isai;\r\n"},"6":{"verse_nr":6,"verse":"Ya si Isai jalilis si ray David; ya si ray David jalilis si Salomon ni guinin güiya nii ampmam palaoan Urias;\r\n"},"7":{"verse_nr":7,"verse":"Ya si Salomon jalilis si Roboam; ya si Roboam jalilis si Abias; ya si Abias jalilis si Asa;\r\n"},"8":{"verse_nr":8,"verse":"Ya si Asa jalilis si Josafat; ya si Josafat jalilis si Joram; ya si Joram jalilis si Osias;\r\n"},"9":{"verse_nr":9,"verse":"Ya si Osias jalilis si Joatam; ya si Joatam jalilis si Acas; ya si Acas jalilis si Esequias;\r\n"},"10":{"verse_nr":10,"verse":"Ya si Esequias jalilis si Manases; si Manases jalilis si Amon; ya si Amon jalilis si Josias;\r\n"},"11":{"verse_nr":11,"verse":"Ya si Josias jalilis si Joaquim; si Joaquim jalilis si Jeconias, yan y mañeluña anae manmacone guiya Babilonia.\r\n"},"12":{"verse_nr":12,"verse":"Ya mapos y manmacone guiya Babilonia, si Jeconias jalilis si Salatiel; si Salatiel jalilis si Sorobabel;\r\n"},"13":{"verse_nr":13,"verse":"Ya si Sorobabel jalilis si Abiud; si Abiud jalilis si Eliaquim; si Eliaquim jalilis si Asor;\r\n"},"14":{"verse_nr":14,"verse":"Si Asor jalilis si Sadog; si Sadog jalilis si Achim; si Achim si Eliud;\r\n"},"15":{"verse_nr":15,"verse":"Si Eliud jalilis si Eleasar; si Eleasar jalilis si Matan; si Matan jalilis si Jacob;\r\n"},"16":{"verse_nr":16,"verse":"Si Jacob jalilis si José, asaguan Maria, na finañago si Jesus na mafanaan si Cristo.\r\n"},"17":{"verse_nr":17,"verse":"Enao mina todo y generasion desde as Abraham asta as David, catotse sija na generasion; ya desde as David asta manmacone guiya Babilonia, catotse na generasion; ya desde qui manmacone guiya Babilonia asta as Cristo, catotse na generasion.\r\n"},"18":{"verse_nr":18,"verse":"¶ Y mafañagon Jesucristo taegüine: Y nanaña as Maria, nobian José, antes de ujadaña, güiya esta masoda mapotgue pot y Espiritu Santo.\r\n"},"19":{"verse_nr":19,"verse":"Ya si José asaguaña, sa mauleg na taotao, ti malago pinelo güe gui ninamamajlao, lao malagoña upinelo güe gui secreto.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae jajajaso este, mato para güiya y angjet Señot, anae jagüife gui minaegoña, na ilegña: José, lajin David, chamo maañao na unresibe si Maria asaguamo, sa y gaegue guiya güiya y linilis Espiritu Santo.\r\n"},"21":{"verse_nr":21,"verse":"Ya ufañago un laje ya ufanaan si Jesus; sa güiya unafanlibre y taotaoña nu y isaoñija.\r\n"},"22":{"verse_nr":22,"verse":"Todo sija masusede para umacumple y esta jasangan y Señot pot y profeta, ni ilegña:\r\n"},"23":{"verse_nr":23,"verse":"Estagüe, un vitgen na umapotgue, ya ufañago un laje ya ufanaan si Emanuel, na comoqueilegña na si Yuus gaegue guiya jita.\r\n"},"24":{"verse_nr":24,"verse":"Anae magmata si José gui minaegoña, jafatinas taegüije y tinago y angjet, ya jaresibe y asaguaña.\r\n"},"25":{"verse_nr":25,"verse":"Ya ti matungo asta qui mañago ni lajiña finenana; ya nae y naanña si Jesus.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"YA mafañago si Jesus guiya Betlehem Judea gui jaanin ray Herodes, estagüe y manfaye na manmato guinin y sancatan para Jerusalem,\r\n"},"2":{"verse_nr":2,"verse":"Ylegñija: mangue y ray Judios, ni mafañago? Sa y estreyasña inlie gui sancatan ya manmatojam para inadoragüe.\r\n"},"3":{"verse_nr":3,"verse":"Ya anae jajungog este, si ray Herodes, inistotba yan todo y taotao Jerusalem locue.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae maagange todo y prinsipen mamale yan y escriba sija güije na tano, manfinaesen mano nae mafañago si Cristo.\r\n"},"5":{"verse_nr":5,"verse":"Sija ilegñija: Iya Betlehem Judea; sa taegüine y munjayan matugue pot y profeta:\r\n"},"6":{"verse_nr":6,"verse":"Ya jago Betlehem, tano Juda, ada ti sendiquique jao gui entalo y prinsipen Juda, sa iya jago nae ujuyong y magalaje, para upasto y taotaojo, Israel.\r\n"},"7":{"verse_nr":7,"verse":"Entonses si Herodes, anae jaagang y manfaye gui secreto, jaquequetungo guiya sija, ngaean y estreyas nae malie.\r\n"},"8":{"verse_nr":8,"verse":"Ya Jatago sija para Betlehem, ilegña: Janao fanmalag ayo guato ya inalula manmamaesen pot y patgon; yaguin esta inseda, insangane yo; ya jufato locue ya juadora güe.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae munjayan jajungog y sinangan ray, manmapos; ya estagüe y estreyas ni y jalie gui sancatan, na mofona gui menañija asta qui mato ya sumaga gui anae estaba y patgon.\r\n"},"10":{"verse_nr":10,"verse":"Anae malie y estreyas, gosdangculo minagofñija.\r\n"},"11":{"verse_nr":11,"verse":"¶ Anae manjalom gui guima, jasoda y patgon yan y nanaña, as Maria, ya mandimo ya maadora; ya mababa y güinajañija ya manae güe: oro, insenso, yan mira.\r\n"},"12":{"verse_nr":12,"verse":"Ya manmasangane pot si Yuus gui güinife, na ti ufanmalag as Herodes, manjanao para y tanoñija gui otro chalan.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya anae manmapos sija, y angjet y Señot mato gui as José gui güinife, ya ilegña: Cajulo ya uncone y patgon yan si nanaña, ya infanjanao para Egipto, ya infañaga güije, asta qui guajojao sumangane; sa si Herodes jaaligao y patgon para umapuno.\r\n"},"14":{"verse_nr":14,"verse":"Ya cajulo güe, ya jacone y patgon yan si nanaña gui puenge ya manjanao para Egipto;\r\n"},"15":{"verse_nr":15,"verse":"Ya sumaga güije asta que matae si Herodes, sa para umacumple y sinangan y Señot pot y profeta, na ilegña: Iya Egipto nae, juagang y Lajijo.\r\n"},"16":{"verse_nr":16,"verse":"¶ Si Herodes, anae jalie na mamofea güe ni manfaye, gueflalalo ya manago na ufanmapuno todo y famaguon ni guaja guiya Betlehem yan gui todo oriyaña ni dos años sacanñija para papa, jaftaemanoja y tiempo anae ninatungo ni y manfaye.\r\n"},"17":{"verse_nr":17,"verse":"Ayo nae macumple esta, ni y guinin masangan pot y profeta Jeremias, na ilegña:\r\n"},"18":{"verse_nr":18,"verse":"Inagang na majungog guiya Rama umagang, tumangis yan cumasao na dangculo; si Raquel cumasao pot y famaguonña, ya ti malago maconsuela sa manaegüe.\r\n"},"19":{"verse_nr":19,"verse":"¶ Anae esta matae si Herodes, mato y angjet y Señot gui as José gui güinife, guiya Egipto,\r\n"},"20":{"verse_nr":20,"verse":"Ya ilegña: Cajulo, cone y patgon yan si nanaña, ya infanjanao para y tano Israel; sa matae y cumequepuno y patgon.\r\n"},"21":{"verse_nr":21,"verse":"Ayo nae cajulo ya jacone y patgon yan si nanaña ya manmalag y tano Israel.\r\n"},"22":{"verse_nr":22,"verse":"Ya jajungog na si Arquelao, güiya y ray guiya Judea gui sagan tataña as Herodes, maañao malag guato; lao pot si Yuus ninatungo güe claro gui güinifeña, mapos malag y tanon Galilea.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae mato, sumaga gui siuda na mafanaan Nasaret; para ucumple y masanganña pot y profeta sija, na umafanaan taotao Nasaret.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"AYO sija na jaane, mato si Juan Bautista ya sumetmon gui desierton Judea,\r\n"},"2":{"verse_nr":2,"verse":"Ylegña: Fanmañotsot sa y raenon langet jumijijot.\r\n"},"3":{"verse_nr":3,"verse":"Sa esta güiya uje y guinin jasangan y profeta Isaias, na ilegña: Inagang ni umagang gui desierto: Famauleg y chalan y Señot, natunas y chalanña.\r\n"},"4":{"verse_nr":4,"verse":"Y magaguña si Juan y pilon cameyo yan y godeña cuero na jachaflileg gui senturaña, ya y naña y apacha sija yan y miet jalom tano.\r\n"},"5":{"verse_nr":5,"verse":"Ayo nae mapos malag para güiya, Jerusalem yan Judea yan todo y tano gui oriyan Jordan,\r\n"},"6":{"verse_nr":6,"verse":"Ya esta manmatagpange pot güiya, guiya Jordan, jasangan claro y isaoñija.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ya jalie megae na Fariseo yan Saduseo sija na manmamaela para y tinagpangeña ya ilegña: Rasan culebla, jaye jamyo fumanagüe na insujaye y binibo ni mamaela?\r\n"},"8":{"verse_nr":8,"verse":"Fanmamatinas tinegcha digno ni y sinetsot.\r\n"},"9":{"verse_nr":9,"verse":"Ya chamiyo jumajaso sumangan gui sanjalommiyo, na si Abraham tatata; ya guajo sumangane jamyo, na siña si Yuus janacajulo este sija na acho famaguon gui as Abraham.\r\n"},"10":{"verse_nr":10,"verse":"Pago, esta locue y gachae gaegue na mapolo gui jale y trongcon jayo sija; ya todo y trongcon jayo ni ti manogcha mauleg, umautut ya umapolo gui guafe.\r\n"},"11":{"verse_nr":11,"verse":"Guajo magajet jutagpange jamyo nu y janom para minañotsot, lao y mamamaela gui tateco, mas guaja ninasiñaña qui guajo: y sapatosña ti mauleg yo na jupula; güiya infantinagpange ni Espiritu Santo yan y guafe.\r\n"},"12":{"verse_nr":12,"verse":"Y abanicoña gaegue gui canaeña, ya unagasgas y tablaña, ya unaetnon y triguña jalom gui jalom camalin, ya usonggue y pajan trigo gui taejinecog na guafe.\r\n"},"13":{"verse_nr":13,"verse":"¶ Anae mato si Jesus guinin Galilea, malag Jordan gui as Juan para utinagpange.\r\n"},"14":{"verse_nr":14,"verse":"Lao si Juan ti malago, ilegña: Nesesita yo matagpange pot jago, enaojao na mamaela guiya guajo?\r\n"},"15":{"verse_nr":15,"verse":"Inepe as Jesus ilegña: Diejaloja, sa taegüenao mauleg para utacumple y todo na tininas. Ayo nae pinelo.\r\n"},"16":{"verse_nr":16,"verse":"Ya si Jesus, anae munjayan matagpange, cajulo gusisija guine y janom, y langet mababa pot güiya ya malie y Espiritun Yuus tumunog calang paluma y sumaga gui jiloña.\r\n"},"17":{"verse_nr":17,"verse":"Ya estagüe, un vos guinin y langet na ilegña: Estagüiya y lajijo ni y guefyajo.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"AYO nae quinene si Jesus ni Espiritu para y jalomtano para umatienta ni anite;\r\n"},"2":{"verse_nr":2,"verse":"Ya estaba umayunat cuarenta na jaane yan cuarenta na puenge ya despues ñalang.\r\n"},"3":{"verse_nr":3,"verse":"Ya mato guiya güiya y manienienta, ya ilegña: Yaguin jago lajin Yuus, tago este y acho ya ufamapan.\r\n"},"4":{"verse_nr":4,"verse":"Güiya manope ilegña: Matugue esta: Ti y panja uninalâlâ y taotao, lao y todo y sinangan ni y jumuyong gui pachot Yuus.\r\n"},"5":{"verse_nr":5,"verse":"Ayo nae ninamalofan ni anite gui santa na siuda; pinelo gui jilo torren diquique, iyon y templo.\r\n"},"6":{"verse_nr":6,"verse":"Y ilegña: Yaguin jago lajin Yuus, yutejao güine papa, sa matugue esta: Y angjet sija uninadje ya unquinajat ni canaeñija, para chaña y adengmo umatotpe contra y acho.\r\n"},"7":{"verse_nr":7,"verse":"Si Jesus ilegña: Locue esta matugue, chamo tietienta y Señot, Yuusmo.\r\n"},"8":{"verse_nr":8,"verse":"Tumalo ninamalofan ni anite gui un sabana na sentáquilo ya jafanue todo y raeno sija gui jilo y tano yan y minagofñija,\r\n"},"9":{"verse_nr":9,"verse":"Ya ilegña: Todo este sija junaejao yaguin dumimojao ya unadora yo.\r\n"},"10":{"verse_nr":10,"verse":"Ayonae si Jesus ilegña nu güiya: Janao Satanas, sa matugue esta, y Señot Yuusmo na güiyaja unadora yan güiyaja unsetbe.\r\n"},"11":{"verse_nr":11,"verse":"Ayo nae diningo ni anite, ya y angjet sija manmato ya masetbe güe.\r\n"},"12":{"verse_nr":12,"verse":"¶ Anae jajungog si Jesus na si Juan esta mapongle, tumalo guato Galilea.\r\n"},"13":{"verse_nr":13,"verse":"Ya jadingo Nasaret, mato Capernaum ya sumaga gui oriyan tase gui oriyan tanon Sabulon yan Neftalim.\r\n"},"14":{"verse_nr":14,"verse":"Para umacumple y guinin jasangan y profeta Isaias, na ilegña:\r\n"},"15":{"verse_nr":15,"verse":"Y tano Sabulon yan y tano Neftalim, chalan tase yan para otro banda guiya Jordan, Galilea y Gentiles.\r\n"},"16":{"verse_nr":16,"verse":"Ya y taotao sija nu y mañasaga gui jemjom, dangculo na manana liniiñija; y ayo sija nu y mañasaga tanon anineng y finatae, candet ufaninina.\r\n"},"17":{"verse_nr":17,"verse":"¶ Desde ayo jatutujon si Jesus sumetmon ya ilegña: Fanmañotsot, sa y raenon langet jijijot.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ya anae jumajanao si Jesus gui tasen Galilea, jalie dos chumelo; si Simon mafanaan Pedro yan si Andres cheluña, na janatutunog y lagua gui tase sa manpescadot.\r\n"},"19":{"verse_nr":19,"verse":"Ya ilegña nu sija: Dalalag yo ya junafanpescadot taotao jamyo.\r\n"},"20":{"verse_nr":20,"verse":"Sija japolo y lagua sija ya madalalag güe.\r\n"},"21":{"verse_nr":21,"verse":"Anae jumanao güije, jalie otro dos chumelo, si Santiago lajin Sebedeo, yan si Juan cheluña, gui sajyan yan si tatañija as Sebedeo na jalememenda y laguañija; ya jaagang.\r\n"},"22":{"verse_nr":22,"verse":"Sija enseguidas japolo y sajyan yan si tatañija ya madalalag güe.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya jalilicue si Jesus iya Galilea mamanagüe gui sinagoga sija ya sumetmetmon ni raenon y evangelio, ya janafanjomlo todo y chetnot yan todo y pinite gui taotao;\r\n"},"24":{"verse_nr":24,"verse":"Ya y matunaña matungo todo guiya Siria; ya maquenenee güe guato todo manmalango, ni guaja todo clasen chetnot yan pinite; y maninanite yan y manbababa yan y manparalitico; ya janafanjomlo.\r\n"},"25":{"verse_nr":25,"verse":"Ya madalalag güe linajyan taotao, guinin Galilea, yan guinin Decapolis, yan guinin Jerusalem, yan guinin Judea, yan y otro banda guiya Jordan.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"ANAE jalie si Jesus y linajyan taotao, cajulo gui un sabana, ya matachong; ya y disipuluña manmato guiya güiya.\r\n"},"2":{"verse_nr":2,"verse":"Ya jababa y pachotña ya jafanagüe, ilegña:\r\n"},"3":{"verse_nr":3,"verse":"Mandichoso y mamoble gui Espiritu, sa uiyonñija y raenon langet.\r\n"},"4":{"verse_nr":4,"verse":"Mandichoso y mantriste, sa sija umanafanmagof.\r\n"},"5":{"verse_nr":5,"verse":"Mandichoso y manmanso, sa sija ufanmaereda ni y tano.\r\n"},"6":{"verse_nr":6,"verse":"Mandichoso y manñalang yan manmajo ni tininas, sa sija umanafanjaspog.\r\n"},"7":{"verse_nr":7,"verse":"Mandichoso y manyóase, sa sija ufantinaca ni minaase.\r\n"},"8":{"verse_nr":8,"verse":"Mandichoso y mangasgas corasonñija, sa sija ujalie si Yuus.\r\n"},"9":{"verse_nr":9,"verse":"Mandichoso y fumatitinas y pas, sa sija ufanmafanaan famaguon Yuus.\r\n"},"10":{"verse_nr":10,"verse":"Mandichoso y manmapetsigue pot causa y tininas; sa uiyonñija y raenon langet.\r\n"},"11":{"verse_nr":11,"verse":"Mandichoso jamyo, yaguin manmamatdise jamyo, yan manmapetsigue jamyo, yan manmasangane jamyo todo taelaye pot y naanjo, ya manmandague.\r\n"},"12":{"verse_nr":12,"verse":"Fanmagof, ya infansenmagof, sa y premionmiyo gui langet sendangculo: sa taegüenaoja locue manmapetsigueñija y profeta sija ni y antes di jamyo.\r\n"},"13":{"verse_nr":13,"verse":"¶ Jamyo y asigan y tano; ya yaguin y asiga malingo y maaseña, jafa taemano manasne? taya baliña, na umayute juyong ya umagacha ni y taotao.\r\n"},"14":{"verse_nr":14,"verse":"Jamyo y candet y tano. Y siuda ni maplanta gui jilo y tano táquilo ti siña umatog.\r\n"},"15":{"verse_nr":15,"verse":"Taya candet umasonggue ya umapolo gui papa un medida; lao umapolo gui candelero, ya umanainina todo y mangaegue gui jalom guma.\r\n"},"16":{"verse_nr":16,"verse":"Polo ya umanina y candetmiyo gui menan y taotao sija, para ujalie y mauleg chechonmiyo, ya innamagof y tatanmiyo ni y gaegue gui langet.\r\n"},"17":{"verse_nr":17,"verse":"¶ Chamiyo jumajaso na mato yo para juyulang y tinago pat y profeta sija; ti mato yo para juyulang, lao para jucumple.\r\n"},"18":{"verse_nr":18,"verse":"Sa magajet jusangane jamyo, nu y langet yan y tano ufalingo; lao ni un punto ni un pongpong gui tinago ufalingo, asta qui güiya todo macumple.\r\n"},"19":{"verse_nr":19,"verse":"Ya jayeja y yumulang uno güine gui sendiquique na tinago, ya mamanagüe ni taotao, diquique umafanaan gui raenon langet; lao jayeja y fumatinas ya mamanagüe umafanaan dangculo gui raenon langet.\r\n"},"20":{"verse_nr":20,"verse":"Sa guajo sumangane jamyo: na y tininasmiyo yaguin ti mudongña qui y tininas y escriba yan y Fariseo sija, ti siña jamyo manjalom gui raenon langet.\r\n"},"21":{"verse_nr":21,"verse":"¶ Injingogja y munjayan masangane sija gui manmalofan na tiempo: Chamo famumuno, ya jayeja y mamuno, peligroña gui juisio.\r\n"},"22":{"verse_nr":22,"verse":"Lao guajo sumangane jamyo na jayeja y lalalo ni cheluña, peligroña gui juisio, na jayeja y umalog ni cheluña, taetiningo jao, peligroña gui tribunal, lao jayeja y umalog bababa jao, peligroña gui guafen sasalaguan.\r\n"},"23":{"verse_nr":23,"verse":"Yaguin unchule y ninaimo guato gui attat, ya ayo nae unjaso na guaja linachimo gui chelumo;\r\n"},"24":{"verse_nr":24,"verse":"Polo güije y ninaimo gui menan y attat, ya unjanao finena ya inatungo yan y chelumo, ya ayo nae untalo guato ya unnaenñaejon y ninaimo.\r\n"},"25":{"verse_nr":25,"verse":"Atungo yan y contrariumo enseguidas, mientros gaegue jamyo gui chalanmiyo, noseaja, y cotrariumo unenentrega gui jues, ya y jues unenentrega gui ofisiat ya unmapolo gui preso.\r\n"},"26":{"verse_nr":26,"verse":"Magajet jusangane jamyo: Seguro na ti unjuyong güije, asta qui anapase y uttimo na coble.\r\n"},"27":{"verse_nr":27,"verse":"¶ Injingogja y munjayan masangan: Munga umábale,\r\n"},"28":{"verse_nr":28,"verse":"Ya guajo sumangane jamyo, na jayeja y umatan y palaoan nu ábale na minalagoña, jafatinas yan güiya y ábale gui jalom corasonña.\r\n"},"29":{"verse_nr":29,"verse":"Yaguin y agapa na atadogmo uninapodong jao, chule ya yute guiya jago; sa maulegña na ufalingo un pidaso guiya jago, qui todo y tataotaomo umayute guiya sasalaguan.\r\n"},"30":{"verse_nr":30,"verse":"Ya yaguin y agapa na canaemo uninapodong jao, utut ya yute guiya jago; sa maulegña, na ufalingo un pidaso guiya jago, qui todo y tataotaomo umayute guiya sasalagüan.\r\n"},"31":{"verse_nr":31,"verse":"¶ Munjayan locue masangan: Jayeja y dumingo y asaguaña, umatugue y papet y inapattan umasagua.\r\n"},"32":{"verse_nr":32,"verse":"Lao guajo sumangane jamyo, na y dumingo y asaguaña ya ti pot inábale, jafatinas y ábale; ya jayeja y umasagua ayo y umadingo, jafatinas y ábale.\r\n"},"33":{"verse_nr":33,"verse":"¶ Injingogja locue y munjayan masangane sija gui manmalofan na tiempo: Munga manjula pot namaesa jao; lao unfatinas ni y Señot gui jinilamo.\r\n"},"34":{"verse_nr":34,"verse":"Lao guajo sumangane jamyo: Chamiyo fanmanjujula pot jafa; ti pot y langet, sa raenon Yuus;\r\n"},"35":{"verse_nr":35,"verse":"Ni pot y tano, sa sagan y adengña; ni pot Jerusalem, sa siuda y dangculo na Ray;\r\n"},"36":{"verse_nr":36,"verse":"Ni pot y ilumo unfanjula; sa ti siña y gaponulo uno naapaca, ni uno naatulong.\r\n"},"37":{"verse_nr":37,"verse":"Lao yaguin manguentos jamyo, alog: Junggan, junggan; Aje, aje; sa yaguin mas qui este, taelaye jumuyong.\r\n"},"38":{"verse_nr":38,"verse":"¶ Injingogja y munjayan masangan: Atadog yan atadog, nifen yan nifen,\r\n"},"39":{"verse_nr":39,"verse":"Lao guajo sumangane jamyo: Chamiyo fumatinas jafa contra y tinaelaye; yaguin jayejao pumatmada gui agapa na fasumo, birayeja ni y otro.\r\n"},"40":{"verse_nr":40,"verse":"Ya jayeja y munaquequemumojao ya jachule y magagomo, nae locue y capamo.\r\n"},"41":{"verse_nr":41,"verse":"Ya jayeja y umafuetsas jao na unjanao yan güiya un miya; unjanao yan güiya dos.\r\n"},"42":{"verse_nr":42,"verse":"Y gumagao jao, nae; ya y mumalago umayao jao, chamo jao rumiuusa.\r\n"},"43":{"verse_nr":43,"verse":"¶ Injingogja y munjayan masangan: Guaeya y tiguangmo ya chatlie y enemigomo.\r\n"},"44":{"verse_nr":44,"verse":"Lao guajo sumangane jamyo: Guaeya y enemigonmiyo; bendise y mumatdidise jamyo; fantinas mauleg ni y chumatlie jamyo, tayuyute sija as Yuus ni y munamamajlao jamyo yan y pumetsigue jamyo,\r\n"},"45":{"verse_nr":45,"verse":"Para infanfamaguon y tatanmiyo ni y gaegue gui langet, nu y janafanina y atdao gui jilo y manaelaye yan y manmauleg; ya janauchan gui jilo y manunas yan y timanunas.\r\n"},"46":{"verse_nr":46,"verse":"Sa yaguin inguaeya ayo y gumaeya jamyo, jafa premionmiyo? Ada ti jafatinas locue taegüenao y publicano sija?\r\n"},"47":{"verse_nr":47,"verse":"Yaguin unsaluda y mañelunmiyo, jafa unfatinas mauleg? Ada ti jafatinas locue taegüenao y ti mangilisyano?\r\n"},"48":{"verse_nr":48,"verse":"Nafangabales jamyo taegüije y tatanmiyo ni y gaegue gui langet, cabales.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"ADAJE ya chamiyo fumatitinas y limosnanmiyo gui menan y taotao sija, para infanlinie; sa yaguin ti taegüenao, taya premionmiyo gui tatanmiyo ni gaegue gui langet.\r\n"},"2":{"verse_nr":2,"verse":"Yaguin unfatitinas y limosnamo, chamo na catitiye trompeta gui menamo taegüije y jafatitinas y hipocrita sija gui sinagoga, yan y plasa para uguaja minalagñija nu y taotao sija. Magajet jusangane jamyo na esta guaja premioñija.\r\n"},"3":{"verse_nr":3,"verse":"Lao jago, yaguin unfatitinas y limosnamo, chamo natutungo y canaemo acagüe jafa checho y canaemo agapa.\r\n"},"4":{"verse_nr":4,"verse":"Para ugaegue y limosnamo gui secreto, sa y tatamo ni jalilie gui secreto, güiya umapase jao gui publico.\r\n"},"5":{"verse_nr":5,"verse":"¶ Ya yaguin manaetaejao, munga taegüije y hipocrita, sa sija yanñija manmanaetae gui sinagoga yan y esquinan chalan manotojgue para ufanmalie nu y taotao sija. Magajet na esta guaja premioñija.\r\n"},"6":{"verse_nr":6,"verse":"Lao jago, yaguin manaetaejao, jalom gui aposentomo, ya juchum y pettamo, ya taetaye y tatamo ni y gaegue gui secreto; sa y tatamo ni y jalilie gui secreto, güiya umapase jao gui publico.\r\n"},"7":{"verse_nr":7,"verse":"Yan manaetaejao chamo sumasangan un sinangan megae na biaje na taebale, taegüije y Gentiles; jinasoñija na ufanmajungog pot y megae sinanganñija.\r\n"},"8":{"verse_nr":8,"verse":"Chamiyo fumatitinas taegüije iya sija; sa y tatanmiyo jatungoja jafa innesesita antes qui ingagao güe.\r\n"},"9":{"verse_nr":9,"verse":"Lao an manmanaetae jamyo taegüine: Tatanmame na gaegue jao gui langet: umatuna y naanmo.\r\n"},"10":{"verse_nr":10,"verse":"Umamaela y raenomo, umafatinas y minalagomo jaftaemano gui langet taegüijija gui tano;\r\n"},"11":{"verse_nr":11,"verse":"Naejam pago nu y cada jaane na agonmame;\r\n"},"12":{"verse_nr":12,"verse":"Ya asiijam nu y dibenmame, taegüije yan inasisie y dumidibejam sija;\r\n"},"13":{"verse_nr":13,"verse":"Ya chamojam pumópolo na infanbasnag gui tentasion, lao nafanlibrejam nu y taelaye; sa iyomo y raeno, yan y ninasiña, yan y minalag para taejinecog na jaane; Amen.\r\n"},"14":{"verse_nr":14,"verse":"Sa yaguin inasie y umisagüe jamyo: maninasiija locue jamyo as tatanmiyo ni gaegue gui langet.\r\n"},"15":{"verse_nr":15,"verse":"Lao yaguin ti unasie ayo sija y umisagüe jamyo, ti infaninasie locue ni tatanmiyo nu y isaomiyo.\r\n"},"16":{"verse_nr":16,"verse":"¶ Yaguin umayuyunatjao, munga taegüije y hipocrita nu y triste na mata, jaago y matañija, para ufanmatungo ni taotao sija na manayunat. Magajet jusangane jamyo, na esta guaja premioñija.\r\n"},"17":{"verse_nr":17,"verse":"Lao jago, yaguin umayunat jao, palalae y ilumo, ya unfagase y matamo;\r\n"},"18":{"verse_nr":18,"verse":"Para munga malilie nu y taotao sija na umayuyunat jao, lao si tatamoja ni y gaegue gui secreto; ya si tatamo, ni jalilie gui secreto, güiya uninapase gui publico.\r\n"},"19":{"verse_nr":19,"verse":"¶ Chamiyo fannanaetnon güinaja para jamyo gui tano, mano nae y poliya yan y lamas uyinamag, yan y saque sija uyulang yan uchule;\r\n"},"20":{"verse_nr":20,"verse":"Lao fannaetnon güinaja para jamyo gui langet, mano nae ni y poliya ni y lamas ti uyinamag, ya ni y saque sija ti uyulang yan ti uchule.\r\n"},"21":{"verse_nr":21,"verse":"Sa manoja nae gaegue y güinajanmiyo, ayoja nae gaegue locue y corasonmiyo.\r\n"},"22":{"verse_nr":22,"verse":"Y candet y tataotao y atadog; yaguin y gasgas atadogmo, todo y tataotaomo ubula y manana.\r\n"},"23":{"verse_nr":23,"verse":"Lao yaguin y taelaye na atadogmo, todo y tataotaomo jomjom, Sa yaguin y manana ni y gaegue guiya jago jomjom, jafa na gosdangculo na jinemjom!\r\n"},"24":{"verse_nr":24,"verse":"¶ Taya ni uno siña sumetbe dos amo; sa jachatlie y uno, ya jaguflie y otro; pat jadalalag y uno ya jadespresia y otro. Ti siña jamyo insetbe si Yuus yan y güinaja.\r\n"},"25":{"verse_nr":25,"verse":"Enao mina jusangane jamyo: Chamiyo fanmanjajaso pot y jaaninmiyo; jafa para incano, pat jafa para inguimen; ni pot para innaminagago y tataotaomiyo. Ada ti bale mas y linâlâmo qui y nengcano, yan y tataotaomo qui y magago?\r\n"},"26":{"verse_nr":26,"verse":"Atanja y pajaro gui langet; ti manmanananon, ni ti manmangongoco, ni ti manmanrecocoje jalom gui camalin; sa si tatamoja gui langet munafañochocho. Ada ti mangaebalotña jamyo qui sija?\r\n"},"27":{"verse_nr":27,"verse":"Ya jaye guiya jamyo, yaguin manjaso, siña jataluye y linecaña un codo?\r\n"},"28":{"verse_nr":28,"verse":"Ya jafa jamyo na manmanjajaso pot magago? Jasoja y lirio sija gui fangualuan, jaftaemano manlâlâñiñija; ti manmachochocho ya ti manmajijila.\r\n"},"29":{"verse_nr":29,"verse":"Lao jusangane jamyo, na si Salomon yan todo y minalagña, ti minagago parejo yan uno güine sija.\r\n"},"30":{"verse_nr":30,"verse":"Yanguin si Yuus janaminagago y chaguan gui fangualuan; sa pago gaegue, ya agupa machule ya mapolo gui jetno, ada ti mas jamyo inninaminagago, taotao jamyo na didide jinengguenmiyo?\r\n"},"31":{"verse_nr":31,"verse":"Enao mina, chamiyo jumajaso umalog: Jafajit tacano, pat jafajit taguimen, pat jafajit magaguta?\r\n"},"32":{"verse_nr":32,"verse":"Sa todo este sija na güinaja, jaaliligao y Gentiles; ya y tatanmiyo gui langet jatungoja na innesesita todo este sija na güinaja.\r\n"},"33":{"verse_nr":33,"verse":"Lao aligao fenena y raenon Yuus, yan y tininasña; ya despues todo este sija na güinaja infanmataluye.\r\n"},"34":{"verse_nr":34,"verse":"Chamiyo jumajaso y para agupa, sa y para agupa güiyaja güe ujaso. Basta para y cada y jaane y inalulaye.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"CHAMIYO fanmanjusga para ti infanmajusga.\r\n"},"2":{"verse_nr":2,"verse":"Sa taemanoja yan manmajusga yan manmañogne jamyo, taegüijija locue infanmajusga; ya taemanoja y minedidamiyo, taegüijija locue infanmamediye.\r\n"},"3":{"verse_nr":3,"verse":"Sa jafa muna unlilie y migo gui atadog y chelumo, ya ti unjajaso y jayo gui atadogmo?\r\n"},"4":{"verse_nr":4,"verse":"Jafa taemano unalog nu y chelumo: Maela ya junajanao enao y migo gui atadogmo; ya enagüija y jayo gui atadogmo?\r\n"},"5":{"verse_nr":5,"verse":"Hipocrita! Najanao finenana y jayo gui atadogmo? ya ayo nae siña ungueflie yan para unnajanao y migo gui atadog y chelumo.\r\n"},"6":{"verse_nr":6,"verse":"¶ Chamiyo numanae y galago nu y santos, ni inpelo y perlasmiyo gui menan y babue; sa no seaja ujagacha nu y patasñija ya ujabira sija ya infanyenabalag jamyo.\r\n"},"7":{"verse_nr":7,"verse":"¶ Gagao ya infanmanae; aligao ya inseda; yajo ya infanmababaye.\r\n"},"8":{"verse_nr":8,"verse":"Sa jayeja y mangagao, uresibe; ya y manaligao, usoda; ya y manyajo, umababaye.\r\n"},"9":{"verse_nr":9,"verse":"Ya jayeja guiya jamyo, yaguin uguinagao nu y lajiña pan, ada unnae acho?\r\n"},"10":{"verse_nr":10,"verse":"Pat yaguin uguinagao un güijan, ada unnae un serpiente?\r\n"},"11":{"verse_nr":11,"verse":"Ombre manaelaye jamyo, intingo numae mauleg na ninae y famaguonmiyo; ada ti mas y tatanmiyo, ni y gaegue gui langet, unnae mauleg na güinaja todo ayo y gumagaogüe?\r\n"},"12":{"verse_nr":12,"verse":"Enao mina, jaftaemano y malagomiyo na y taotao ufatitinas nu jamyo, taegüijija infatitinas locue nu sija; sa este y lay yan y profeta sija.\r\n"},"13":{"verse_nr":13,"verse":"¶ Jalom gui maiot na potta, sa y feda na potta ya micanpo y chalan nu y jumananaogüe y finalingo, ya megae sija y fumapoposgüe.\r\n"},"14":{"verse_nr":14,"verse":"Sa y maiot na potta ya dalalae na chalan y jumananaogüe y linâlâ, ya didide sija y sumosoda.\r\n"},"15":{"verse_nr":15,"verse":"¶ Adaje jamyo nu y ti manmagajet na profeta, ni ufanmato guiya jamyo maninagagon quininilo, lao y sanjalomñija mangaegue lobo na mañaque.\r\n"},"16":{"verse_nr":16,"verse":"Injatingo pot y tinegchañija. Ada y taotao ufañule ubas guine y títucan jayo, pat igos guine y títucan chaguan?\r\n"},"17":{"verse_nr":17,"verse":"Taegüijija todo y mauleg na trongcon jayo, siempre mauleg tinegchaña; lao y taelaye na trongcon jayo, siempre taelaye tinegchaña.\r\n"},"18":{"verse_nr":18,"verse":"Ti siña y mauleg na trongcon jayo manogcha taelaye; ni y taelaye na trongcon jayo manogcha mauleg.\r\n"},"19":{"verse_nr":19,"verse":"Todo y trongcon jayo ni ti manogcha mauleg, umautut ya umayute gui guafe,\r\n"},"20":{"verse_nr":20,"verse":"Enao mina pot y tinegchañija, injatingo.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ti todo y umalog nu guajo: Señot! Señot! ujalom gui raenon langet; lao ayo y fumatinas y minalago y tatajo, ni y gaegue gui langet.\r\n"},"22":{"verse_nr":22,"verse":"Megae, güije na jaane, ualog nu guajo: Señot! Señot! ada ti inprofetisa pot y naanmo, yan innajanao y anite pot y naanmo, yan infatinas megae námanman na chocho pot y naanmo?\r\n"},"23":{"verse_nr":23,"verse":"Ya ayo nae jusangane sija, ni y magajet ti jutungo jamyo, fanjanao guiya guajo, jamyo manmamatitinas inechong.\r\n"},"24":{"verse_nr":24,"verse":"¶ Enao mina jayeja y jumungog este sija y sinanganjo ya fumatinas, güiya parejo yan y méjnalom na taotao, na jafatinas y guimaña gui jilo acho;\r\n"},"25":{"verse_nr":25,"verse":"Ya utunog y ichan, yan ufanmato y sadog, yan ufanmanguaefe y manglo, ya ubinate ayo na guma ya ti upodong, sa mafatinas gui jilo acho.\r\n"},"26":{"verse_nr":26,"verse":"Lao jayeja y jumungog este sija y sinanganjo, ya ti fumatinas, güiya parejo yan y bábaba na taotao na jafatinas y guimaña gui jilo unae;\r\n"},"27":{"verse_nr":27,"verse":"Ya utunog y ichan yan ufanmato y sadog, yan ufanmanguaefe y manglo ya ubinate ayo na guma, ya upodong; ya gosdangculo y pinedongña.\r\n"},"28":{"verse_nr":28,"verse":"Ya susede, anae munjayan este sija jasangan si Jesus, ninafanmanman y linajyan taotao sija nu y doctrinaña.\r\n"},"29":{"verse_nr":29,"verse":"Sa jafanagüe sija, calang uno ni gaeninasiña, lao ti calang y escriba sija.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"YA anae tumunog güe guinin y sabana, madalalag güe dangculo na linajyan taotao.\r\n"},"2":{"verse_nr":2,"verse":"Ya estagüe na mato un ategtog ya tinayuyut güe ilegña: Señot, yaguin malagojao, siña unnagasgas yo.\r\n"},"3":{"verse_nr":3,"verse":"Ya jaestira y canaeña ya japacha ya ilegña: malagoyo, gasgasjao! Ya enseguidas y ategtog gasgas.\r\n"},"4":{"verse_nr":4,"verse":"Ayo nae ilegña si Jesus: Adaje ya chamo fañangangane ni jaye; lao falag y pale ya unfanue nu jago, ya unchule y ninae ni manago si Moises para testimonioñija.\r\n"},"5":{"verse_nr":5,"verse":"¶ Ya anae jumalom si Jesus guiya Capernaum, mato guiya güiya un senturion guinagao güe,\r\n"},"6":{"verse_nr":6,"verse":"Ya ilegña: Señot, y tentagojo gaegue guiyajame na umaason sa malango paralitico, ya gogosninachatsaga sa adit.\r\n"},"7":{"verse_nr":7,"verse":"Ya ilegña nui guiya: Bae jufato ya junajomlo.\r\n"},"8":{"verse_nr":8,"verse":"Lao senturion manope ya ilegña: Señot, ti siña na guajojao junafato gui papa atufjo, lao sanganja un palabra ya ujomlo y tentagojo.\r\n"},"9":{"verse_nr":9,"verse":"Sa guajo locue un taotao gui papa ninasiña, ya guaja sendalojo gui papa ninasiñajo; ya yaguin ilegco nu este na taotao: Janao, ya jumanao; yan ilegco ni otro: Maela, ya mamaela, yan ilegco ni tentagojo: Chogüe este, ya jachogüe.\r\n"},"10":{"verse_nr":10,"verse":"Ya anae jajungog si Jesus, ninamanman, ya ilegña nu y dumadalalag güe: Magajet jusangane jamyo, na tayayo nae mañoda ni este na dangculon jinenggue guiya Israel!\r\n"},"11":{"verse_nr":11,"verse":"Ya guajo sumangane jamyo, na ufanmato megae guine y sancatan, yan guine y sanlichan; ya ufanmatachong yan si Abraham yan si Ysaac yan si Jacob gui raenon langet;\r\n"},"12":{"verse_nr":12,"verse":"Lao y famaguon y raeno ufanmayute gui sumanjiyong gui jemjom; ya ayo nae uguaja cumasao yan checheg nifen.\r\n"},"13":{"verse_nr":13,"verse":"Entonses si Jesus ilegña nu y senturion: Janao, parejoja y unjonggue, umafatinas guiya jago; ya y tentagoña jumonlo güije na ora.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya anae mato si Jesus gui guiman Pedro, jalie y suegran Pedro na umaason gui cama, sa guaja calenturaña.\r\n"},"15":{"verse_nr":15,"verse":"Ya japacha canaeña; ya pinelo ni calentura: ya cajulo ya jasetbe sija.\r\n"},"16":{"verse_nr":16,"verse":"Ya anae esta pupuenge, maconie güe megae na maninanite, ya janajanao guiya sija todo y anite pot y sinanganña, yan janafanjomlo todo y manmalango.\r\n"},"17":{"verse_nr":17,"verse":"Para umacumple y esta masangan pot y profeta Isaias, na ilegña: Güiya chumule y chetnotta yan cumacatga y pinitita.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ya anae jalie si Jesus y linajyan taotao gui oriyaña, manago na ufanmalag y otro banda y sadog.\r\n"},"19":{"verse_nr":19,"verse":"Ya mato un escriba ya ilegña nu güiya: Maestro, judalalag jao mano y malagomo guato.\r\n"},"20":{"verse_nr":20,"verse":"Ya si Jesus ilegña nu güiya: Y sora sija guaja liyangñija, ya y pajaro gui langet guaja chenchonñija: lao y Lajin taotao taya mano nae unaason y iluña.\r\n"},"21":{"verse_nr":21,"verse":"Ya otro uno gui disipuluña ilegña nu güiya: Señot, nae yo lisensia ya jujanao finena ya jujafot y tatajo.\r\n"},"22":{"verse_nr":22,"verse":"Ya si Jesus ilegña nu güiya: Dalalag yo; ya polo ya y manmatae ufanjinafot ni y mangaematae.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya anae jumalom gui un sajyan, y disipuluña sija madalalag güe.\r\n"},"24":{"verse_nr":24,"verse":"Ya dangculo na pagyo mato gui tase ya y sajyan tinatampe nu y napo sija; ya güiya mamaegoja.\r\n"},"25":{"verse_nr":25,"verse":"Ya manmato guiya güiya y disipuluña ya mayajogüe ilegñija: Señot, nafanlibrejam sa manmalingojam!\r\n"},"26":{"verse_nr":26,"verse":"Güiya ilegña nu sija: Jafa na manmaañao jamyo, taotao na didide jinengguenmiyo? Ayo nae cajulo ya jachoma y manglo yan y tase, ya dangculo na minalinao guaja.\r\n"},"27":{"verse_nr":27,"verse":"Ya y taotao sija manmanman, ya ilegñija; jafa este na taotao na y manglo yan y tase maoosgueja güe?\r\n"},"28":{"verse_nr":28,"verse":"¶ Ya anae mato gui otro banda gui tano y taotao Gadara sija, umasoda yan dos na gaemanganite na manguine y naftan, yan mangosnamaañao y jechurañija; ya taya siña malofan güije na chalan.\r\n"},"29":{"verse_nr":29,"verse":"Ya estagüe, na manaagang ilegñija: Para jafajam nu jago Lajin Yuus? Matojao güine para usapetjam antes di y tiempo?\r\n"},"30":{"verse_nr":30,"verse":"Ya chago guiya sija estaba un manada na gosmegae na babue mañochocho.\r\n"},"31":{"verse_nr":31,"verse":"Y anite sija matayuyutgüe ilegñija: Yaguin unyutejam juyong, najanaojam na fanmalag ayo y babue sija.\r\n"},"32":{"verse_nr":32,"verse":"Ya ilegña nu sija: Janao. Ya sija manjuyong ya, manmalag gui jalom y manadan babue; ya, estagüe, todo y babue manmalago papa gui un didog na lugat, asta y jalom tase, ya manmatae gui janom tase.\r\n"},"33":{"verse_nr":33,"verse":"Y munafañochocho y babue manmalago ya manmalag y siuda, ya jasangan todo y guaja, ya jafa susede yan y mangaemanganite.\r\n"},"34":{"verse_nr":34,"verse":"Ya, estagüe, todo y siuda manjanao para ufanasoda yan si Jesus, ya anae maliigüe, matayuyutgüe na ujanao gui tanoñija.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"YA jumalom gui un batco, mapos güe, ya malag y otro banda ya mato gui suidaña.\r\n"},"2":{"verse_nr":2,"verse":"Ya, estagüe, sija na manmangongone güe un malango, umaason gui cama sa paralitico; ya anae jalie si Jesus y jinenggueñija, ilegña nu y paralitico: Angoco lajijo; y isaomo unmaasie.\r\n"},"3":{"verse_nr":3,"verse":"Ya estagüe sija palo escriba na ilegñija gui sanjalomñija: Este chumatfino contra si Yuus.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae jatungo si Jesus y jinasoñija, ilegña: Jafa na manmanjajaso jamyo taelaye gui corasonmiyo?\r\n"},"5":{"verse_nr":5,"verse":"Sa jafa mas guse masangan: Y isaomo unmaasie: pat masangan: Cajulo ya unfamocat?\r\n"},"6":{"verse_nr":6,"verse":"Lao para intingoja na y Lajin taotao guaja ninasiñaña, gui jilo tano, para umaasie isao; (ayo nae ilegña nu y paralitico), Cajulo, chule y camamo ya unjanao para iyajamyo.\r\n"},"7":{"verse_nr":7,"verse":"Ayo nae cajulo ya mapos para iyasija.\r\n"},"8":{"verse_nr":8,"verse":"Ya anae malie nu y linajyan taotao, ninafanmanman, ya manamalag si Yuus, sa mannae nu ayo na ninasiña gui taotao sija.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ya anae malofan si Jesus güije, jalie un taotao na matatachong gui bancon y tributo, na y naanña si Mateo, ya ilegña nu güiya, Dalalagyo. Ya cajulo ya dinalalag güe.\r\n"},"10":{"verse_nr":10,"verse":"Ya susede anae estaba güe, matachong chumochocho gui jalom guma, estagüe, sija megae na publicano yan manisao, manmato ya mañija manmatachong gui lamasa yan si Jesus yan y disipuluña sija.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae malie este nu y Fariseo sija, ilegñija nu y disipuluña: Sa jafa y maestronmiyo na mañisija mañocho yan y publicano yan y manisao?\r\n"},"12":{"verse_nr":12,"verse":"Lao anae jajungog ayo, ilegña: Y manaechetnot ti janesesita medico: lao y manmalango.\r\n"},"13":{"verse_nr":13,"verse":"Janao ya inquetungo jafa este: Minaase malagojo, ya ti inefrese; sa ti mato yo para juaagang y manunas, lao y manisao para ufanmañotsot.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ayo nae y disipulon Juan manmato guiya güiya ya ilegñija: Jafa jame yan y Fariseo sija na manayuyunat megae; ya y disipulumo ti manayuyunat?\r\n"},"15":{"verse_nr":15,"verse":"Ya ilegña si Jesus nu sija: Siña y mangachong y nobio, mantriste yaguin mañisijaja yan y nobio? Lao ufato y jaane, na y nobio umacone guiya sija, ya ayo nae ufanayunat.\r\n"},"16":{"verse_nr":16,"verse":"Taya ni un taotao lumimendanñaejon y nuebo na magago gui mamagagonñañajeon ni y bijo; sa ayo na lemenda usuja gui magago, ya y minatitegña sentaelaye.\r\n"},"17":{"verse_nr":17,"verse":"Ni umasajguane locue y nuebo na bino gui bijo na boteyan cuero sa y boteyan cuero umafag ya umachuda y bino, ya manmalingo y boteyan cuero; lao umasajguane y nuebo na bino gui nuebo na boteyan cuero, ya uchamaog y dos.\r\n"},"18":{"verse_nr":18,"verse":"¶ Mientras jasangangane sija ni este, estagüe, un magas na mato ya inadoragüe ilegña: Y jagajo matae tiampmanja; lao nije ya maela ya unpolo y canaemo gui jiloña ya ulâlâ.\r\n"},"19":{"verse_nr":19,"verse":"Ya cajulo si Jesus ya dinalalag güe, yan y disipuluña locue.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ya, estagüe, un palaoan na malango nu y minilalag y jâgâ, esta dose años, mato gui tateña ya japacha y madoblan y magaguña;\r\n"},"21":{"verse_nr":21,"verse":"Sa ilegña gui sumanjalomña: Yaguin jupachaja y magaguña, jujomlo.\r\n"},"22":{"verse_nr":22,"verse":"Lao si Jesus jabiragüe ya anae malie güe ilegña: Jagajo, angoco, y jinengguemo unninajomlo. Ya y palaoan ninajomlo desde ayo na ora.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae mato si Jesus gui guima ayo na magas, ya jalie y mandadandan nu y flauta yan y taotao sija manboruruca,\r\n"},"24":{"verse_nr":24,"verse":"Ylegña: Fañuja; sa y patgon palaoan ti mamatae, lao mamaego. Ya mabutleagüe.\r\n"},"25":{"verse_nr":25,"verse":"Lao y taotao sija anae mañuja, güiya mapos jalom, ya jamantiene canaeña; ya y patgon palaoan cajulo.\r\n"},"26":{"verse_nr":26,"verse":"Ya malofan este na fama todo güije na tano.\r\n"},"27":{"verse_nr":27,"verse":"¶ Anae mafapos si Jesus güije, madalalag güe dos taotao na bachet na umaagang ilegñija: Gaease nu jame, jago, Lajin David.\r\n"},"28":{"verse_nr":28,"verse":"Ya anae mato guato gui jalom guma, manmato guiya güiya y dos bachet, ya si Jesus ilegña nu sija: Injenggue na guajo siña jufatinas este? Ya sija ilegñija: Junggan Señot.\r\n"},"29":{"verse_nr":29,"verse":"Ayo nae japacha y atadogñija ya ilegña: Parejoja y jinengguenmiyo umafatinas.\r\n"},"30":{"verse_nr":30,"verse":"Ya y atadogñija manmababa. Ya si Jesus jagosencatga ilegña. Adaje ya chamiyo munatutungo ni uno.\r\n"},"31":{"verse_nr":31,"verse":"Lao anae manmapos sija, manafamta y famaña todo güije na tano.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya anae manmapos sija; estagüe, machule guiya güiya un taotao na udo, na gaeanite.\r\n"},"33":{"verse_nr":33,"verse":"Anae ninajanao y anite y udo cumuentos. Ya y linajyan taotao ninafanmanman ya ilegñija: Taya este nae malie guiya Israel.\r\n"},"34":{"verse_nr":34,"verse":"Lao y Fariseo sija ilegñija: Pot y ninasiña y prinsipen anite, janajanao y anite sija.\r\n"},"35":{"verse_nr":35,"verse":"Ya jalilicue si Jesus todo y siuda sija yan y sengsong, mamananagüe gui guima Yuusñija, ya jasesetmon y ebangelion y raeno, yan janafanmamagong todo y chetnot yan todo y pinite gui taotao sija.\r\n"},"36":{"verse_nr":36,"verse":"¶ Anae jalie y linajyan taotao, ninamaase nu sija, sa manadingo ya manmachalapon calang y quinilo nu y taya pastotñija.\r\n"},"37":{"verse_nr":37,"verse":"Ayo nae ilegña nu y disipuluña: Magajet na y cosecha megae: lao y manfáfachocho didide.\r\n"},"38":{"verse_nr":38,"verse":"Tayuyut y Señot y cosecha ya utago y manfáfachocho gui cosechaña.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"AYO nae jaagang y dose na disipuluña, ya janae ninasiñañija contra y manaplacha na espiritu, para ujayute juyong; yan unafanmagong todo y chetnot, yan todo y manpinite.\r\n"},"2":{"verse_nr":2,"verse":"Ya y naan y dose apostoles sija este sija: Y finenana, si Simon na mafanaan si Pedro, yan si Andres cheluña: si Santiago, lajin Sebedeo, yan si Juan cheluña;\r\n"},"3":{"verse_nr":3,"verse":"Si Felipe, yan si Bartolome; si Tomas, yan si Mateo y publicano; si Santiago, lajin Alfeo, yan si Lebeo, na y apiyiduña si Tadeo;\r\n"},"4":{"verse_nr":4,"verse":"Si Simon Selote, yan si Judas Iscariote, ni y umintrega güe locue.\r\n"},"5":{"verse_nr":5,"verse":"Este y dose sija mantinago as Jesus na ufanjanao ya maninencatga ilegña: Chamiyo fanmalag y chalan y Gentiles; yan y siuda y Samaritano sija chamiyo fanjajalom:\r\n"},"6":{"verse_nr":6,"verse":"Lao gosmauleg para ufanmalag y malingo na quinilo gui guima Israel.\r\n"},"7":{"verse_nr":7,"verse":"Anae manjanao jamyo, setmon ya alog: Y raenon langet mato jijot.\r\n"},"8":{"verse_nr":8,"verse":"Nafanjomlo y manmalango, nafan gasgas y manategtog, nafangajulo y manmatae, nafanjanao y anite sija: pot grasia na inresibe, fanmannae pot grasia.\r\n"},"9":{"verse_nr":9,"verse":"Chamiyo fannanaetnon oro ni salape ni coble gui betsanmiyo;\r\n"},"10":{"verse_nr":10,"verse":"Ni tengguang para y chalan, ni dos na magago ni sapatos, ni baston; sa y fafáchocho jamerese y nengcanoña.\r\n"},"11":{"verse_nr":11,"verse":"Yan todo na siuda, pat songsong na manjalom jamyo, guesaligao jaye mumerese, ya fañaga güije asta qui para infanjanao.\r\n"},"12":{"verse_nr":12,"verse":"Yaguin manjalom jamyo gui guima, saluda.\r\n"},"13":{"verse_nr":13,"verse":"Yaguin y guima jamerese, y pasmiyo usaga guiya güiya; lao yaguin ti jamerese, y pasmiyo utaloja guato guiya jamyo.\r\n"},"14":{"verse_nr":14,"verse":"Ya jayeja y ti rumesibe jamyo, yan ti jaecungog y sinanganmiyo, fanjanao güije na guma pat suida, ya insacude contra sija todo y petbos gui adengmiyo.\r\n"},"15":{"verse_nr":15,"verse":"Magajet jusangane jamyo: Y mas mauleg para y tano Sodoma yan Gomora gui jaanin sentensia, qui para ayo na siuda.\r\n"},"16":{"verse_nr":16,"verse":"¶ Estagüe, na guajo jamyo tumago, calang quinilo gui entalo lobo sija; fanmalate calang y serpiente sija, yan y fanmanso calang y paluma sija.\r\n"},"17":{"verse_nr":17,"verse":"Adaje jamyo nu y taotao sija; sa infaninentrega gui inetnon ofisiat, ya infanmasaolag gui sinagogañija;\r\n"},"18":{"verse_nr":18,"verse":"Ya infanmacone guato gui menan magalaje yan ray pot y naanjo, para testimonio contra sija yan y Gentiles.\r\n"},"19":{"verse_nr":19,"verse":"Lao yaguin manmaentrega jamyo, chamiyo jumajaso jafa para insangan; so ayoja na ora infanmanae jafa para insangan.\r\n"},"20":{"verse_nr":20,"verse":"Sa ti jamyo infanguentos, lao y Espiritun y Tatanmiyo ni y cumuecuentos gui jalommiyo.\r\n"},"21":{"verse_nr":21,"verse":"Y cheloja uinentrega y cheluña para umapuno, ya y tata y lajiña: ya y famaguon ufangajulo contra tatañija, ujanamapuno.\r\n"},"22":{"verse_nr":22,"verse":"Ya todo infanchinatlie pot y naanjo; lao y sumigue asta y uttimo, güiya ucajulo gui langet.\r\n"},"23":{"verse_nr":23,"verse":"Lao yaguin manmapetsigue jamyo gui un suida, fanmalag y otro: sa magajet jusangane jamyo, na ti infanmunjayan manjanao todo gui siudan Israel, asta qui mato y Lajin taotao.\r\n"},"24":{"verse_nr":24,"verse":"Y disipulo, ti dangculoña qui y maestro, yan y tentago qui y amuña.\r\n"},"25":{"verse_nr":25,"verse":"Bastaja y disipulo yaguin parejoja y maestruña, ya y tentago yaguin parejoja y amuña. Sa yaguin y tata gui guima mafanaan Beetsebub, cuanto mas y familiana?\r\n"},"26":{"verse_nr":26,"verse":"Chamiyo fanmaañao; sa taya matatampe, para ti umalie: yan manaatog para ti umatungo.\r\n"},"27":{"verse_nr":27,"verse":"Todo sija y jusangane jamyo gui jemjom, sanganñaejon gui manana: ya todo sija y injingog gui talanga, sanganñaejon desde y jilo guma.\r\n"},"28":{"verse_nr":28,"verse":"Ya chamiyo fanmaañao ni upinino y tataotao; sa ti siña japuno y ante: lao fanmaañaoñao ni ayo y siña yumute y tataotao yan y ante guato guiya sasalaguan.\r\n"},"29":{"verse_nr":29,"verse":"Ada ti mabende dos gorrión na pájaro pot un coble? yan ni uno guiya sija upodong gui tano sin utungo si tatanmiyo.\r\n"},"30":{"verse_nr":30,"verse":"Y gaponulonmiyo locue esta todo manmatufong.\r\n"},"31":{"verse_nr":31,"verse":"Chamiyo fanmaañao; sa mas manbaliñaja jamyo qui y megae na pájaro.\r\n"},"32":{"verse_nr":32,"verse":"Jayeja y sumanganyo gui menan taotao, güajo locue jusangangüe gui menam y tatajo ni gaegue gui langet.\r\n"},"33":{"verse_nr":33,"verse":"Ya jayeja y pumuneyo gui menan taotao sija, guajo locue jupune güe gui menan y tatajo ni y gaegue gui langet.\r\n"},"34":{"verse_nr":34,"verse":"¶ Chamiyo jumajaso na mato yo para jupolo pas gui tano: ti matoyo para jupolo pas, lao espada.\r\n"},"35":{"verse_nr":35,"verse":"Sa mato yo para jupolo inaguaguat y laje contra y tataña, ya y jaga contra y nanaña, ya y yetna contra y suegraña.\r\n"},"36":{"verse_nr":36,"verse":"Ya y enemigoñija mangaegueja guiya sija.\r\n"},"37":{"verse_nr":37,"verse":"Y gumaeya y tataña pat y nanaña mas qui guajo, ti ufanmerese nu guajo; ya y gumaeya y lajiña pat y jagaña mas qui guajo, ti ufanmerese nu guajo.\r\n"},"38":{"verse_nr":38,"verse":"Ya, y ti chumule y quiluusña ya udalalagyo, ti ufanmerese nu guajo.\r\n"},"39":{"verse_nr":39,"verse":"Y sumoda y linâlâña, ufinalingaeguan; ya y finalingaeguan ni y linâlâña pot y naanjo, güiya usoda.\r\n"},"40":{"verse_nr":40,"verse":"¶ Y rumisibe jamyo, jaresibeja yo; ya y rumisibeyo, jaresibeja y tumagoyo.\r\n"},"41":{"verse_nr":41,"verse":"Y rumesibe un profeta pot y naan profeta, uresibe y premion profeta; ya y rumesibe y taotao tunas pot y naan y taotao tunas, uresibe y premion y taotao tunas.\r\n"},"42":{"verse_nr":42,"verse":"Ya masquesea jayeja y numae uno güine nu este sija y mandiquique, unoja bason janom ni y fresco, pot y naan y disipulo, magajet jusangane jamyo na ti ufalingo y premiuña.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"YA anae munjayan jatago si Jesus y dose disipuluña, jumanao para ufamanagüe, yan usetmom gui siudañija.\r\n"},"2":{"verse_nr":2,"verse":"Anae jajungog si Juan, gui guima presuña, y finatinas Jesucristo; jatago. dos gui disipuluña,\r\n"},"3":{"verse_nr":3,"verse":"Ya ilegña: Jago ayo y para ufato pat infanmannanggajam otro?\r\n"},"4":{"verse_nr":4,"verse":"Ya manope si Jesus ilegña: Janao ya innatungo si Juan todo ni y liniimiyo yan y jiningogmiyo.\r\n"},"5":{"verse_nr":5,"verse":"Y bachet manmanlie, y mancojo manmamocat, y manategtog mangasgas, y mananga manmanjungog: y manmatae manafangajulo ya y mamoble manmasangane ni y evangelio.\r\n"},"6":{"verse_nr":6,"verse":"Ya dichoso y ti sumasoda lugat para umatompo guiya guajo.\r\n"},"7":{"verse_nr":7,"verse":"¶ Anae manmapos sija, jatutujon si Jesus sumangan si Juan gui linajyan taotao. Jafa injanagüe jamyo para inlie gui desierto? un trongcon piao na ninamayeyengyong ni y manglo?\r\n"},"8":{"verse_nr":8,"verse":"Pat, jafa injanagüe jamyo para inlie? un taotao na minagagon fino na magago? Estagüe, sija y manminagagon fino na magago, mangaegue gui guima y ray sija.\r\n"},"9":{"verse_nr":9,"verse":"Lao pot jafa injanagüe jamyo? Para inlie un profeta? Junggan, jusangane jamyo, mas qui y profeta.\r\n"},"10":{"verse_nr":10,"verse":"Sa este yuje y munjayan matugue: Estagüe na junajanao y taotao y tinagojo gui menan matamo, para ufamauleg y chalanmo gui menamo.\r\n"},"11":{"verse_nr":11,"verse":"Magajet jusangane jamyo, na ti ucajulo gui entalo y manmafañañago gui famalaoan, uno mas dangculo qui si Juan Bautista; lao y mas diquique gui raenon langet mas dangculo qui güiya.\r\n"},"12":{"verse_nr":12,"verse":"Ya desde y jaanin Juan Bautista asta pago, y raenon langet gaeninasiña; ya y manmatatnga sija uamot.\r\n"},"13":{"verse_nr":13,"verse":"Sa todo y profeta sija, yan y lay, japrofetisa asta si Juan.\r\n"},"14":{"verse_nr":14,"verse":"An manmalago jamyo inresibe; güiya si Ilias ni y umamaela.\r\n"},"15":{"verse_nr":15,"verse":"Y gaetalanga para unfanjungog, güiya ujungog.\r\n"},"16":{"verse_nr":16,"verse":"¶ Lao jaye nae juacompara este na rasa? Manparejo yan y famaguon ni manmatatachong gui plasa ya jaagang y mangachongñija,\r\n"},"17":{"verse_nr":17,"verse":"Ya ilegñija: Indandane jamyo flauta, ya ti manbaela jamyo, manuugong jamyo lao ti manatanges jamyo.\r\n"},"18":{"verse_nr":18,"verse":"Sa mato si Juan ya ti chumocho ni gunimen, ya ilegñija: Gaeanite güe.\r\n"},"19":{"verse_nr":19,"verse":"Ya mato y Lajin taotao ya chumocho yan gumimen, ya ilegñija: Estagüe un taotao na gachumocho, yan gagumimem, amigon y publicano sija yan y manisao; lao y tiningo manacabales ni y finatinasña.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ayo nae jatutujon lumalalatde y siuda sija nae guinin jafatinas sumenmegae na namanman Sa ti manmanjonggue, ilegña:\r\n"},"21":{"verse_nr":21,"verse":"Ayjao, Corasin! Ayjao, Betsaida! sa yaguin iya Tiro yan Sidon nae mafatinas ayo y mannamanman ni y mafatinas guiya jamyo, esta jagas manmañotsot gui silisio yan apo.\r\n"},"22":{"verse_nr":22,"verse":"Lao guajo sumangane jamyo, na mas songunon Tiro yan Sidon qui para jamyo gui jaanin y sentensia.\r\n"},"23":{"verse_nr":23,"verse":"Ya jago, Capernaum, ni y jagas manataquito jao asta y langet; unmayute jao papa sasalaguan; sa yaguin iya Sodoma nae mojon mafatinas todo ayo y mannamanman ni jagas mafatinas guiya jago, mangagaegueja mojon asta pago na jaane.\r\n"},"24":{"verse_nr":24,"verse":"Lao guajo sumangane jamyo; na y mas songunon tano Sodoma, qui para jago gui jaanin y sentensia. \r\n"},"25":{"verse_nr":25,"verse":"¶ Ayo na tiempo nae, manope si Jesus ilegña: Grasias junaejao, Tata, Señot y langet yan y tano, sa unnafanatog estesija gui manmalate yan manmejnalom, ya unfanue y famaguon.\r\n"},"26":{"verse_nr":26,"verse":"Taegüenaoja Tata: sa taegüenao y mauleg gui liniimo.\r\n"},"27":{"verse_nr":27,"verse":"Todo y güinaja jaentrega yo si Tata; ya taya tumungo y Lajiña na si Tataja: ni taya tumungo, si Tata na y lajiñaja, ya ayoja y lajiña malagoña unafanungo.\r\n"},"28":{"verse_nr":28,"verse":"¶ Maela guiya guajo todo y manyayas, yan y menoson, ya guajo junafandescansa.\r\n"},"29":{"verse_nr":29,"verse":"Polo y yugojo gui jilomiyo, ya infaneyag guiya guajo, sa guajo manso yan umitde gui corasonjo; ya infanmañoda descanso para y antinmiyo.\r\n"},"30":{"verse_nr":30,"verse":"Sa y yugojo mañana, ya y catgaco ñajlalang.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"AYO na tiempo nae jumajanao si Jesus un sabalo na jaane gui entalo mais ya y disipuluña manñalang, ya jatutujon manmañule ni espiga ya jacano.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae jalie y Fariseo sija, ilegñija: Estagüe y disipulumo na jafatitinas y ti mauleg para umafatinas gui sabalo na jaane.\r\n"},"3":{"verse_nr":3,"verse":"Ya güiya ilegña nu sija: Ada ti untaetae, jafa finatinasña si David, anae ñalang yan y mangachogña?\r\n"},"4":{"verse_nr":4,"verse":"Jaftaemano jumalom gui guimayuus, ya jacano y pan proposision sija, na ti cabales güiya ucano, ni y mangachongña; lao para y mamaleja?\r\n"},"5":{"verse_nr":5,"verse":"Pat, ada ti untaetae gui lay, na y jaanin y sabado, gui templo y mamale sija japrofana y sabado, ya taya isaoñija?\r\n"},"6":{"verse_nr":6,"verse":"Guajo sumangane jamyo, uno mas dangculo qui y templo gaegue güine.\r\n"},"7":{"verse_nr":7,"verse":"Lao yaguin intingo jafa este ilelegña, Minaase malagojo, ti inefrese, ti insangan mojon contra y manaeisao.\r\n"},"8":{"verse_nr":8,"verse":"Sa y Señot y sabado y Lajin taotao.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ya anae jumanao güije malag y gumayusñija;\r\n"},"10":{"verse_nr":10,"verse":"Ya estagüe un taotao na majlog y canaeña; ya mafaesen ilegñija: Ada mauleg para jita na infanamte gui sabado? para umafaaela güe.\r\n"},"11":{"verse_nr":11,"verse":"Ya güiya ilegna: Jafa taotao guaja gui entalo miyo yaguin guaja un quinilo na podong gui joyo, gui jaanin sabalo, ada ti uestira y canaeña ya jochule?\r\n"},"12":{"verse_nr":12,"verse":"Ada ti mas baliña un taotao qui un quinilo? Pot este, cabales na umafatinas mauleg gui jaanin sabado.\r\n"},"13":{"verse_nr":13,"verse":"Ayo nae ilegña ni y ayo na taotao: Juto y canaemo; ya jajuto ya finamauleg talo parejo yan y otro.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ayo nae y Fariseo sija manjanao, ya manafaesen entre sija contra güiya para umapuno güe.\r\n"},"15":{"verse_nr":15,"verse":"Lao anae jatungo ai Jesus, mapos güije; ya madalalag güe linajyan taotao, ya janafanjomlo todosija.\r\n"},"16":{"verse_nr":16,"verse":"Ya güiya guefmanencatga, na chañija munamatutungo güe.\r\n"},"17":{"verse_nr":17,"verse":"Para umacumple y esta munjayan masangan pot y profeta Isaias, ilegña:\r\n"},"18":{"verse_nr":18,"verse":"Estagüiya y tentagojo ni y juayig, y güinaeyaco ni y janamagof y antijo: na jupoluye ni y Espiritujo gui jiloña, ya jasangane Gentiles y juisio.\r\n"},"19":{"verse_nr":19,"verse":"Ti upotfia, ni uagang; ya taya ni uno ujiningog y inagangña gui chalan.\r\n"},"20":{"verse_nr":20,"verse":"Ti umayulang y piao ni mayamag ni umapuno y mechan dangis ni y aasa asta qui machule y juisio para y guinana.\r\n"},"21":{"verse_nr":21,"verse":"Ya pot y naanña, manmannanangga y Gentiles.\r\n"},"22":{"verse_nr":22,"verse":"¶ Ya machuliegüe guato un inanite, na bachet yan udo, ya janajomlo; ayo nae cumuentos y udo yan manlie.\r\n"},"23":{"verse_nr":23,"verse":"Ya todo y taotao sija ninafanmanman, ya ilegñija: Ada ti este yuje y lajin David?\r\n"},"24":{"verse_nr":24,"verse":"Lao y Fariseo sija jajungog ya ilegñija: Este ti uyute juyong y anite, yaguin ti pot Beetsebub, magas y anite sija.\r\n"},"25":{"verse_nr":25,"verse":"Ya si Jesus, anae jatungo y jinasoñija, ilegña: Todo y raeno umadibide contra güiyaja uyulang; ya cada guma, pat siuda, umadibide contra güiyaja, ti usaga.\r\n"},"26":{"verse_nr":26,"verse":"Yaguin si Satanas jayute juyong si Satanas, güiya umadibide contra güiyaja, ya jaftaemano y raenoña sumaga?\r\n"},"27":{"verse_nr":27,"verse":"Yanguin guajo pot si Beetsebub juyuyute juyong y anite sija; pot jaye y famaguonmiyo, fanyinite sija juyong? Pot ayo, sija ufanjuesmiyo.\r\n"},"28":{"verse_nr":28,"verse":"Yanguin pot y Espiritun Yuus, juyute juyong y anite sija, magajet na esta mato guiya jamyo y raenon Yuus.\r\n"},"29":{"verse_nr":29,"verse":"Sajafa? Jaftaemano siña un taotao jumalom gui guima y matatnga na taotao ya uyulang todo y güinajaña, yanguin ti jagode finenana y matatnga? Ayo nae siña jayulang y guimaña.\r\n"},"30":{"verse_nr":30,"verse":"Y ti jumajame, contrariujo güe; ya y ti rumecoje güe guiya guajo, güiya umachalapon.\r\n"},"31":{"verse_nr":31,"verse":"¶ Pot enao na jusangane jamyo: Todo isao yan y chatfino contra si Yuus, umasie y taotao sija; lao y chatfino contra y Espiritu, ti umaasie y taotao.\r\n"},"32":{"verse_nr":32,"verse":"Ya jayeja y cumuentos contra y Lajin taotao, umaasie; lao jayeja y cumuentos contra y Espiritu Santo, ti umaasie, ni este na tiempo, ni y ayo na mamamaela.\r\n"},"33":{"verse_nr":33,"verse":"Fatinas mauleg na trongcon jayo, yan y tinegchaña mauleg; pat fatinas taelaye na trongcon jayo, yan taelaye y tinegchaña; sa pot y tinegchaña, y jayo esta matungo.\r\n"},"34":{"verse_nr":34,"verse":"O rasan culebla! jafa taemano jamyo na manaelaye siña manguentos mauleg, lo sa gui minegae y guaja gui corason, sinasangan y pachot.\r\n"},"35":{"verse_nr":35,"verse":"Y mauleg na taotao, nu y mauleg na güinaja gui corasonña, mauleg chinileleña; lao y taelaye na taotao, nu y taelaye na güinaja gui corasonña, taelaye chinileleña.\r\n"},"36":{"verse_nr":36,"verse":"Lao guajo sumangane jamyo, na todo y finijo na taesetbe ya jasasangan y taotao sija, janesesita ufanmannae cuenta gui jaanin y sentensia.\r\n"},"37":{"verse_nr":37,"verse":"Sa pot y finomo na unmanatunas jao, yan pot y finomo na unmasentensia jao.\r\n"},"38":{"verse_nr":38,"verse":"¶ Ayo nae manmanope y escriba yan y Fariseo sija ilegñija: Maestro manmalagojam na inlie un señatmo.\r\n"},"39":{"verse_nr":39,"verse":"Ya güiya manope ilegña nu sija: y generasion manaelaye yan manábale manmanaliligao y señat, lao taya señat ufanmanae, na y señat Jonas profeta.\r\n"},"40":{"verse_nr":40,"verse":"Sa taegüenaoja si Jonas sumaga tres na jaane yan tres na puenge gui jalom y tiyan y bayena, ayo locue mina y Lajin taotao, usaga tres na jaane yan tres na puenge gui jalom corason y tano.\r\n"},"41":{"verse_nr":41,"verse":"Y taotao Ninibe ufangajulo gui juisio yan este na generasion, ya ufanmasentensia, sa sija manmañotsot ni y setmon Jonas; ya estagüeja, uno güine na lugat na mas dangculo qui si Jonas.\r\n"},"42":{"verse_nr":42,"verse":"Y raena gui sancatan ucajulo gui juisio yan este na generasion ya ufanmasentensia, sa mato guine y uttimon tano, para uecungog y tiningo Salomon, ya estagüeja uno güine na lugat na mas dangculo qui si Salomon.\r\n"},"43":{"verse_nr":43,"verse":"Yanguin y áplacha na espiritu jumanao gui taotao, mamomocat gui anglo na lugat, ya jaaliligao nae udescansa, lao ti mañoda.\r\n"},"44":{"verse_nr":44,"verse":"Ayo nae ilegña: Jutalo guato para y iyajame ni anae guine ayoyo. Ya anae mato guato, jasoda taesinajguan, binale yan maadotna.\r\n"},"45":{"verse_nr":45,"verse":"Ayo nae mapos, ya mangone talo gachongña siete na espiritu na mas taelaye qui güiya, ya manjalom ya mañaga güije; ya mas taelaye uttimoña yuje na taotao qui y finenaña. Taegüineja locue ujumuyong este na generasion y manaelaye.\r\n"},"46":{"verse_nr":46,"verse":"¶ Ya anae estaba güe cumuecuentos yan y taotao sija; estagüe, si nanaña, yan y mañeluña mangaegue gui sumanjiyong, na manmalago na umacuentuse güe.\r\n"},"47":{"verse_nr":47,"verse":"Ya ilegña uno: Estagüe, si nanamo, yan y mañelumo gui sumanjiyong, na manmalago na umacuentuse jao.\r\n"},"48":{"verse_nr":48,"verse":"Ya güiya jaope ayo y sumangan este, ya ilegña: Jaye nanajo yan jaye mañelujo?\r\n"},"49":{"verse_nr":49,"verse":"Ya jajuto y canaeña gui disipuluña, ya ilegña: Estagüe, y nanajo yan y mañelujo.\r\n"},"50":{"verse_nr":50,"verse":"Sa todo ayo y fumatinas y minalago y Tatajo ni y gaegue gui langet, este güiya chelujo laje, yan chelujo palaoan, yan nanajo.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"AYO na jaane, jinanaoña si Jesus gui guima, matachong gui oriyan tase.\r\n"},"2":{"verse_nr":2,"verse":"Ya mato guiya güiya dangculo na linajyan taotao; ya jumalom güe gui un batco, ya matachong; ya todo y linajyan taotao manmatachong gui oriyan unae.\r\n"},"3":{"verse_nr":3,"verse":"Ya jacuentuse sija megae na acomparasion, ilegña: Estagüe y tátanom na jumuyong para ufananom.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae manananom, palo gui semiya manpodong gui oriyan chalan, ya manmato y pájaro sija ya macano.\r\n"},"5":{"verse_nr":5,"verse":"Palo gui semiya manpodong gui jilo acho na lugat, na ti megae odaña; ya doco ti apmam, sa ti tadong papa gui eda.\r\n"},"6":{"verse_nr":6,"verse":"Lao anae manina y atdao, mansinenggue sa taejale, ya ninamalayo.\r\n"},"7":{"verse_nr":7,"verse":"Ya palo mamodong gui entalo títuca sija ya mandoco y títuca ya chiniguet.\r\n"},"8":{"verse_nr":8,"verse":"Ya palo manpodong gui mauleg na oda, ya manmanogcha; y uno siento, y otro sesenta, y otro treinta.\r\n"},"9":{"verse_nr":9,"verse":"Y gaetalanga para ufanjungog, güiya ujungog.\r\n"},"10":{"verse_nr":10,"verse":"Ayo nae manmato y disipuluña sija ya ilegñija: Jafajao na cumuecuentuse sija pot acomparasion sija?\r\n"},"11":{"verse_nr":11,"verse":"Ya güiya manope ilegña. Sa esta manmanae jamyo, para intingo y misterion y raenon langet, lao sija ti ufanmanae.\r\n"},"12":{"verse_nr":12,"verse":"Sa jayeja y guaja, umanae para uguaja mas; lao ayo y taya iyoña, achog uguaja y iyoña, umachule.\r\n"},"13":{"verse_nr":13,"verse":"Enaomina jucuentuse sija pot acomparasion; sa y manmanaatan, ya ti manmanlie, ya manecungog, ya ti manmanjujungog, ni ujatungo.\r\n"},"14":{"verse_nr":14,"verse":"Y ya sija nae umacumple y sinangan Isaias ni ilegña: Anae manmanjujungog, ujungog ya ti utungo; ya anae manmanaatan, ufanmanlie, ya ti ujasiente.\r\n"},"15":{"verse_nr":15,"verse":"Sa y corasonñija este na taotao sija manmacat, ya y talangañija mapot manmanjungog, ya y atadogñija jajujuchom; para chañija fanmanlilie ni atadogñija, yan ufanmanjungog ni talangañija, ya ujatungo ni corasonñija, ya ujatolaeca sija, ya guajo junajomlo sija.\r\n"},"16":{"verse_nr":16,"verse":"Lao mandichoso y atadogmiyo, sa manmanlie, yan y talanganmiyo sa manmanjungog.\r\n"},"17":{"verse_nr":17,"verse":"Sa magajet jusangane jamyo, na megae na profeta, yan manunas na taotao jagasja manmalago na ujalie y liniinmiyo, ya ti jalie; yan ujajungog y jiningogmiyo, ya ti jajungog.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ecungog jamyo y acomparision y tátanom.\r\n"},"19":{"verse_nr":19,"verse":"Jayeja y umecungog y sinangan y raeno, ya ti jatungo, mato y Taelaye ya janajanao y esta matanme gui corasonña. Este yuje semiya ni y pedong gui oriyan chalan.\r\n"},"20":{"verse_nr":20,"verse":"Ya ayo y matanme gui jilo acho na lugat, este yuje y jumungog y sinangan, ya jaresibe ni y minagofña.\r\n"},"21":{"verse_nr":21,"verse":"Lao taya jale guiya güiya, ya gaegue un ratoja; sa anae mato y triniste yan minamajlao pot causan di y sinangan, ti apmam matompo gui isao.\r\n"},"22":{"verse_nr":22,"verse":"Ya ayo y matanme gui entalo títuca sija; este yuje y jumungog y sinangan; lao y inadajiña ni y tano, yan dinague ni güinaja, jañucot y sinangan ya sumaga sin tinegchaña.\r\n"},"23":{"verse_nr":23,"verse":"Lao ayo y matanme gui mauleg na oda; este yuje y jumungog y sinangan ya jatungo, ya manogcha locue; ya y tinegchaña y uno siento, ya y otro sesenta, ya y otro treinta.\r\n"},"24":{"verse_nr":24,"verse":"¶ Otro acomparasion jasangane sija ilegña: Y raenon langet parejoja yan un taotao ni manananom gui fangualuanña, mauleg na semiya.\r\n"},"25":{"verse_nr":25,"verse":"Ya y tiempo nae manmamaego y taotao sija, mato y enemigo ya jatanme y taelaye na chaguan gui entalo y trigo, ya mapos.\r\n"},"26":{"verse_nr":26,"verse":"Ya anae mandoco y trigo ya manmanogcha, y taelaye na chaguan mandoco locue.\r\n"},"27":{"verse_nr":27,"verse":"Ya manmato y tentago y tatan familia ya ilegñija nu güiya: Señot, ada ti mauleg na semiya tinanommo gui fangualuanmo? Jafa mina guaja taelaye na chaguan?\r\n"},"28":{"verse_nr":28,"verse":"Ylegña nu sija: Un enemigo fumatinas este. Ya y tentagoña ilegñija nu güiya: Malagojao ya infanjanao ya inchile?\r\n"},"29":{"verse_nr":29,"verse":"Ylegña: Munga, sa no sea yaguin inchile y taelaye na chaguan, innabineog locue y trigo.\r\n"},"30":{"verse_nr":30,"verse":"Polo ya ufandaña mandoco sija na dos asta y quineco; an mato y tiempon quineco, bae jualog ni para ufanmangoco: Chile finena y taelaye na chaguan, ya inguede famanojo para umasonggue; ya y trigo polo gui jalom y camalinjo.\r\n"},"31":{"verse_nr":31,"verse":"¶ Otro acomparasion sinangane sija ilegña: Y raenon langet parejoja yan y pepitas y mostasa, ni jachule un taotao ya jatanme gui fangualuanña.\r\n"},"32":{"verse_nr":32,"verse":"Magajet na güiya mas diquique gui todo y semiya sija; lao anae esta mandoco, güiya mas dangculo gui manmagogulae, ya mamatrongconjayo, ya manmato sija y pájaron y aire, ya manmamatinas y chenchon gui ramasña.\r\n"},"33":{"verse_nr":33,"verse":"¶ Otro acomparasion sinangane sija ilegña: Y raenon langet, parejoja yan y libadura, ni y un palaoan jachule ya janana gui tres medidan arina, asta qui todo manbolacho.\r\n"},"34":{"verse_nr":34,"verse":"Todo estesija jasangan si Jesus pot acomparasion gui linajyan taotao; ya taya jasangane sija sin acomparasion.\r\n"},"35":{"verse_nr":35,"verse":"Para umacumple y munjayan masangan pot y profeta na ilegña: Jubaba y pachotto pot acomparasion: ya jusangan güinaja sija ni manafanatog desde y plinantan y tano.\r\n"},"36":{"verse_nr":36,"verse":"Ayo nae jadingo y linajyan taotao ya mapos, ya jumalon gui guima; ya manmato guiya güiya y disipuluña sija, ya ilegñija: Naclaruyejam ni y acomparasion y taelaye na chaguan gui fangualuan.\r\n"},"37":{"verse_nr":37,"verse":"Ya manope sija ilegña: Ayo y mananom mauleg na semiya y Lajin taotao yuje.\r\n"},"38":{"verse_nr":38,"verse":"Y fangualuan, y tano; y manmauleg na semiya, y famaguon y raeno, ya y taelaye na chaguan y famaguon y Maligno.\r\n"},"39":{"verse_nr":39,"verse":"Y enemigo, ni y tumanme, y anitegüe; ya y quineco, y jinecog y siglo; ya y para ufanmangone, y angjet sija.\r\n"},"40":{"verse_nr":40,"verse":"Sa taegüenao machule y taelaye na chaguan ya masonggue gui guafe, taegüijija locue y jinecog y siglo.\r\n"},"41":{"verse_nr":41,"verse":"Ya utago y Lajin taotao y angjetña sija; ya urecoje todo ayo sija y fumatitinas y tinempo, yan y fumatitinas y tinaelaye;\r\n"},"42":{"verse_nr":42,"verse":"Ya uyute gui jetnon guafe; ya ayo nae uguaja tumanges, yan chegcheg nifen.\r\n"},"43":{"verse_nr":43,"verse":"Ayo nae y manunas, ufanmanina calang y atdao, gui raenon y Tatanñija. Y gaetalanga para ufanjungog, güiya ujungog.\r\n"},"44":{"verse_nr":44,"verse":"¶ Y raenon langet locue, parejoja yan un senguaguan na güinaja ni y mananana gui un fangualuan, ya un taotao, anae jasoda, janana, ya mapos yan pot y minagofña jabende todo y iyoña ya jafajan ayo na fangualuan.\r\n"},"45":{"verse_nr":45,"verse":"¶ Y raenon langet parejoja locue yan un taotao ni manbebende, na manaliligao bonito na petlas:\r\n"},"46":{"verse_nr":46,"verse":"Ya anae mañoda un petlas na senguaguan, mapos ya jabende todo y güinajaña ya jafajan ayo.\r\n"},"47":{"verse_nr":47,"verse":"¶ Y raenon langet parejoja locue, yan un lagua ni y mayute guato gui tase, ya mangone todo clase:\r\n"},"48":{"verse_nr":48,"verse":"Ya anae esta bula, majala guato gui oriyan unae; ya manmatachong, ya majoca y manmauleg ya masajguane gui sajguanñija, ya y manaelaye mayute juyong.\r\n"},"49":{"verse_nr":49,"verse":"Taegüinija locue y jinecog y siglo: ufato y angiet sija ya ujanafanjanao y manaelaye gui entalo y manunas;\r\n"},"50":{"verse_nr":50,"verse":"Ya ujayute gui jetnon guafe; ya ayo nae uguaja güije tumanges, yan chegcheg nifen.\r\n"},"51":{"verse_nr":51,"verse":"Ayo nae si Jesus ilegña nu sija: Intingo todo estesija? Sija ilegñija nu guiya: Junggan.\r\n"},"52":{"verse_nr":52,"verse":"Ya güiya ilegña nu sija: Pot este todo escriba ni mafatinas disipulo gui raenon langet, parejoja yan y tatan un familia, ni y jachuchule gui güinajaña bijo sija, yan nuebo sija.\r\n"},"53":{"verse_nr":53,"verse":"¶ Ya anae janafonjayan si Jesus todo este sija na acomparasion, mapos güije.\r\n"},"54":{"verse_nr":54,"verse":"Ya anae mato gui tanoña, mamanagüe gui guimayuusñija, ya sija ninafanmanman, ya ilegñija: Guine mano nae jumuyong este na tiningoña, ya este sija mandangculo na ninasiña?\r\n"},"55":{"verse_nr":55,"verse":"Ada ti güiya este y lajin y catpintero? Ada si nanaña ti mafanaan si Maria? yan y mañeluña, ti sija si Santiago, si José, si Simon, yan si Judas?\r\n"},"56":{"verse_nr":56,"verse":"Ya ada ti manjijita yan y mañeluña palaoan? Guine mano nae uguaja este na taotao todo estesija? Ya guaja guiya güiya disgusto. \r\n"},"57":{"verse_nr":57,"verse":"Lao si Jesus ilegña nu sija: Y profeta taya onraña, gui tanoña yan y guimaña; lao gaeonraña gui otro lugat.\r\n"},"58":{"verse_nr":58,"verse":"Ya ti jafatinas güije megae na mannamanman, sa taya jinengguenñija.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"AYO na tiempo si Herodes y tetrarca jajungog y faman Jesus;\r\n"},"2":{"verse_nr":2,"verse":"Ya ilegña nu y tentagoña sija: Este si Juan Bautista: güiya cajulo gui entalo y manmatae, enao mina mandangculo na mannamanman jafatitinas guiya güiya.\r\n"},"3":{"verse_nr":3,"verse":"¶ Sa si Herodes esta jacone si Juan, ya jagode, ya japolo gui calaboso, pot si Herodias, asaguan Felipe y cheluña.\r\n"},"4":{"verse_nr":4,"verse":"Sa si Juan ilegña nu güiya: Ti tunas na un guaja jao nu este na palaoan.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae malago na upinino güe, maañao ni y linajyan taotao; sa pineloñija na si Juan profeta güe.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae mato y jaanin y mafañagon Herodes, y jagan Herodias bumaela gui talo, ya ninamagof si Herodes,\r\n"},"7":{"verse_nr":7,"verse":"Ya pot este japromete ya manjula na uninae todo y guinagaoña.\r\n"},"8":{"verse_nr":8,"verse":"Ya güiya guinin umatungo finena an nanaña, ya ilegña: Naeyo güine gui un plato ni y ilon Juan Bautista.\r\n"},"9":{"verse_nr":9,"verse":"Ayo nae y ray ninatriste; lao pot causa y juramentoña yan y mangachongña na mangaegue gui lamasa, manago na umanae.\r\n"},"10":{"verse_nr":10,"verse":"Ya, manago na umautot y ilon Juan gui calaboso.\r\n"},"11":{"verse_nr":11,"verse":"Ya machule guato y ilo gui un plato, ya manae y patgon palaoan, ya güiya chumule para si nanaña.\r\n"},"12":{"verse_nr":12,"verse":"Ya y disipuluña sija, manmato ya machule y tataotaoña, ya majafot, ya manmapos, ya masangane si Jesus.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya anae jajungog este si Jesus, mapos güije gui un batco para y desierto na lugat na sumajnge: ya anae majungog ni y linajyan taotao sija, madalalague güe, manmamocatja desde siuda sija.\r\n"},"14":{"verse_nr":14,"verse":"Ya jumanao si Jesus, ya jalie y dangculo na linajyan taotao: ya ninamaase ni ayo sija, ya janafanjomlo y manmalango sija.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ya anae estaba pupnenge güije na jaane, manmato guiya güiya y disipuluña sija ya ilegñija; Este na lugat desierto ya y tiempo esta ufalofan; tago y linajyan taotao ya ufanjanao, ya ufanmalag y sengsong sija, ya ufanmamajan nañija.\r\n"},"16":{"verse_nr":16,"verse":"Lao si Jesus ilegña nu sija: Taya nesesida na sija ufanjanao: jamyo innae nañija.\r\n"},"17":{"verse_nr":17,"verse":"Sija ilegñija nu güiya: Taya güine guaja na sincoja na pan, ya dos na güijan.\r\n"},"18":{"verse_nr":18,"verse":"Güiya ilegña: Chulieyofan güine mague.\r\n"},"19":{"verse_nr":19,"verse":"Ya jatago y linajyan taotao na ufanmatachong gui jilo chaguan, jachule y sinco na pan yan dos na güijan ya jaatan julo y langet, ya jabendise: ya jaipe y pan ya janae y disipulo sija, ya y disipulo janae y linajyan taotao.\r\n"},"20":{"verse_nr":20,"verse":"Ya mañocho todos, ya manjaspog; ya anae majoca y sebblan pedaso sija na maipe, bula dose na canastra.\r\n"},"21":{"verse_nr":21,"verse":"Ya y mañocho sija, sinco mit na lalaje, ti matufong y famalaoan yan y famaguon.\r\n"},"22":{"verse_nr":22,"verse":"¶ Enseguidas si Jesus janafanjalom y disipuluña sija gui un batco, ya manjanao manmofona, manmalag y otro bandan sadog, y tiempo nae güiya janafanjanao y linajyan taotao.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae munjayan jadespide y linajyan taotao, cajulo gui un ogso na sumajnge, ya manaetae. Ya estaba gui puenge, ya sumasaga güigüiyaja namaesa.\r\n"},"24":{"verse_nr":24,"verse":"Lao y batco pago estaba gui talo gui tase, pinapada ni napo, sa y manglo contra.\r\n"},"25":{"verse_nr":25,"verse":"Ya y mina cuatro na guatdia gui puenge, si Jesus jumanao para iyasija mamomocat gui jilo tase.\r\n"},"26":{"verse_nr":26,"verse":"Ya anae malie ni disipuluña sija na mamomocat gui jilo tase, ninafañatsaga, ya ilegñija: Fafañagüe este; ya managang ni y minaañaoñija.\r\n"},"27":{"verse_nr":27,"verse":"Enseguidas si Jesus cumuentos, ilegña nu sija: Angoco jamyo; guajoyo; chamiyo fanmaaañao.\r\n"},"28":{"verse_nr":28,"verse":"Ayo nae manope si Pedro ilegña: Señot, yaguin jago, tago yo ya jufalag iyajago gui jilo janom.\r\n"},"29":{"verse_nr":29,"verse":"Güiya ilegña: Maela. Ya tumunog si Pedro gui batco, ya mamocat gui jilo janom para uguaguato gui as Jesus.\r\n"},"30":{"verse_nr":30,"verse":"Lao anae jalie na dangculo na manglo, ninamaañao; ya anae jatutujon dimafondo, jaagang, ilegña: Señot, nalibreyo.\r\n"},"31":{"verse_nr":31,"verse":"Ya enseguidas si Jesus jajuto mona y canaeña, ya guiniut güe, ya ilegña nu güiya: Taotao na didide jinengguemo! Sa jafa ti unjonggue?\r\n"},"32":{"verse_nr":32,"verse":"Ya anae manjalom julo gui batco, y manglo quieto.\r\n"},"33":{"verse_nr":33,"verse":"Ayo nae y mangaegue gui batco, maadora güe ilegñija: Magajet na jago Lajin Yuus.\r\n"},"34":{"verse_nr":34,"verse":"¶ Ya anae manmalofan gui tase, manmato gui tano Genesaret.\r\n"},"35":{"verse_nr":35,"verse":"Ya y taotao ayo na lugat anae matungo güe, manmanago y oriyan todo ayo na tano, na umacone guato todo y manmalango.\r\n"},"36":{"verse_nr":36,"verse":"Ya magagao güe na upolo na umapacha y madobbla y magaguña; ya todo y pumacha güe, guefjomlo sija.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"AYO nae manmato gui as Jesus escriba yan Fariseo sija, guiya Jerusalem, ya ilegñija:\r\n"},"2":{"verse_nr":2,"verse":"Jafa disipulomo na ti jaosgue y tradision y manbijo? sa ti jafagagase y canaeñija anae mañocho pan?\r\n"},"3":{"verse_nr":3,"verse":"Ya güiya jaope sija ilegña: Jafa locue jamyo na ti inesgue y tinago Yuus pot tradisionmiyo?\r\n"},"4":{"verse_nr":4,"verse":"Sa si Yuus manago, ilegña: Onra si tatamo, yan si nanamo; ya y mumatdise si tataña, pat si nanaña, magajet na umatae.\r\n"},"5":{"verse_nr":5,"verse":"Lao jamyo ilegmiyo: Jayeja y umalog ni tataña, pat si nanaña: Y ninae para si Yuus, ayo na probechonmiyo guiya guajo;\r\n"},"6":{"verse_nr":6,"verse":"Ya ti guaelaye na ujaonra si tataña. Enaomina innataelaye y Sinangan Yuus pot y tradisionmiyo.\r\n"},"7":{"verse_nr":7,"verse":"Hipocritas! Cabales y sinangan nu jamyo as Isaias anae ilegña:\r\n"},"8":{"verse_nr":8,"verse":"Este na taotao sija, nu y labiosñija jaonrayo; lao y corasonñija chago guiya guajo.\r\n"},"9":{"verse_nr":9,"verse":"Lao taesetbe y inadodorayo, manmamananagüe y finanagüenñija ni y sinangan taotao.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ya jaagang y linajyan taotao, ya ilegña nu sija: Ecungog ya intingo.\r\n"},"11":{"verse_nr":11,"verse":"Ti y jumajalom gui pachot, muna natataelaye y taotao; na ayo y jumujuyong gui pachot, ayo muna natataelaye y taotao.\r\n"},"12":{"verse_nr":12,"verse":"Ayo nae manmato y disipuluña sija, ya ilegnija nu güiya: Untungo na y Fariseo sija ninafandisgustao anae jajungog este na sinangan?\r\n"},"13":{"verse_nr":13,"verse":"Lao güiya jaope sija ilegña: Todo tinanom ni y ti jatanom y Tatajo na gaegue gui langet, umajajleg.\r\n"},"14":{"verse_nr":14,"verse":"Polo sija: y bachet ya uguia y bachet; yaguin y bachet uguia y bachet, sija na dos uchapodongja gui joyo.\r\n"},"15":{"verse_nr":15,"verse":"Ya manope si Pedro, ilegña: Sanganejam nu este na acomparasion.\r\n"},"16":{"verse_nr":16,"verse":"Ya si Jesus ilegña: Ada locue trabia jamyo ti intitingoja?\r\n"},"17":{"verse_nr":17,"verse":"Ti intingo na todo y jumalom gui pachot, jumajanao para y tiyan, ya mayuyute gui lugat umatog.\r\n"},"18":{"verse_nr":18,"verse":"Lao todo y jumuyong gui pachot, estesija guine y corason, ya estesija muna natataelaye y taotao.\r\n"},"19":{"verse_nr":19,"verse":"Sa gui corason nae manjujuyong y taelaye na jinaso, manpegno taotao, adulterio, inabale, saque, ti manmagajet na testimonio, chatfino contra si Yuus.\r\n"},"20":{"verse_nr":20,"verse":"Estesija muna fanataelaye y taotao; lao y chumocho yan y ti mafagase canaeña, ti ninatataelaye y taotao.\r\n"},"21":{"verse_nr":21,"verse":"Ya jumanao si Jesus güije, malag y oriyan Tiro yan Sidon.\r\n"},"22":{"verse_nr":22,"verse":"Ya estagüe un palaoan, taotao Cananea, na jumanao gui ayo sija na oriya, ya umaagang, ilegña: Señot, Lajin David, gaemaase nu guajo; y jagajo ninachatsaga fefman ni anite.\r\n"},"23":{"verse_nr":23,"verse":"Lao güiya ti jaope sinangan: Ayo nae manmato y disipuluña sija, ya magagao güe ilegñija: Tago güe ya ujanao, sa esta jame jaagang.\r\n"},"24":{"verse_nr":24,"verse":"Ya güiya jaope ilegña: Ti guajo matago na y manmalingo na quinilo gui guima Israel.\r\n"},"25":{"verse_nr":25,"verse":"Ayo nae y palaoan mato, ya jaadoro güe, ilegña: Señot, ayudayo.\r\n"},"26":{"verse_nr":26,"verse":"Ya manope güi ilegña: Ti mauleg na tachule y pan y famaguon ya tayute y galago sija.\r\n"},"27":{"verse_nr":27,"verse":"Ya y palaoan manope: Magajet Señot; lao y galago sija, mañochochoja ni andesmorona ni mamopodong gui lamasan y amuñijo.\r\n"},"28":{"verse_nr":28,"verse":"Ayo nae manope si Jesus, ilegña: Palaoan! dangculo jinengguemo: umafatinas guiya jago jafa y malagomo. Ya jomlo y jagaña desde ayo na ora.\r\n"},"29":{"verse_nr":29,"verse":"Ya si Jesus mapos güije, ya mato jijot gui tasen Galilea: ya cajulo gui jilo un finabeca, ya matachong güije.\r\n"},"30":{"verse_nr":30,"verse":"Ya manmato guiya güiya linajyan taotao, na guaja guiya sija cojo, bachet, udo, mangco, yan palo sija megae na manmalango, ya manmapolo gui adeng Jesus; ya janafanjomlo.\r\n"},"31":{"verse_nr":31,"verse":"Pot este mina y linajyan taotao ninafanmanman, anae jalie na y udo manguentos, ya y mangco manjomlo, ya y cojo manmamocat, ya y bachet manmanlie; ya ninamaonra si Yuus Israel.\r\n"},"32":{"verse_nr":32,"verse":"Ya si Jesus jaagang y disipuluña sija, ilegña: Janamaaseyo y linajyan taotao, sa esta tres na jaane na manjame, ya taya nañija: ya mungayo munafanjanao sin ufañocho, sa no seaja ufanlalango gui chalan.\r\n"},"33":{"verse_nr":33,"verse":"Ayo nae y disipuluña sija ilegñija nu güiya: Amano nae uguaja megae na pan güine gui desierto para utanafanjaspog este y dangculo na linajyan taotao.\r\n"},"34":{"verse_nr":34,"verse":"Si Jesus ilegña nu sija: Cuanto na pan guajata? Ya sija ilegñija: Siete, yan didide güijan diquique.\r\n"},"35":{"verse_nr":35,"verse":"Ya jatago y linajyan taotao na ufanmatachong gui jilo oda.\r\n"},"36":{"verse_nr":36,"verse":"Ya jachule y siete na pan yan y güijan sija, ya janae grasias, ya jaipe, ya janae y disipuluña sija, ya y disipuluña janae y linajyan taotao.\r\n"},"37":{"verse_nr":37,"verse":"Ya mañocho todos, ya manjaspog; ya anae majoca y pedaso sija na maipe ni y sebbla; bula siete na canastra.\r\n"},"38":{"verse_nr":38,"verse":"Ya y mañocho sija, cuatro mit, ti matufong y famalaoan yan y famaguon.\r\n"},"39":{"verse_nr":39,"verse":"Ya anae jadespide y linajyan taotao, cajulo gui un batco, ya mato gui origan Magdala.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"YA manmato y Fariseo yan y Saduseo sija, ya matienta güe, magagagao na ufanfinanue un señat gui langet.\r\n"},"2":{"verse_nr":2,"verse":"Lao güiya jaope ilegña nu sija: Yanguin esta pupnenge y jaane, ilegmiyo: Mauleg na tiempo pago, sa y langet agaga.\r\n"},"3":{"verse_nr":3,"verse":"Ya y egaan: Pago uguaja pinagyo, sa managaga y langet ya didide na mapagajes. Jamyo tumungo jumusga y matan y langet; lao y señat y tiempo sija ti innasiña.\r\n"},"4":{"verse_nr":4,"verse":"Y taelaye yan adulterio na rasa jagueguefaliligao un señat, lao taya ufanmanae atgun señat, na y señat Jonas profeta. Ya jadingo sija, ya mapos.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae manmato gui otro bandan jagoi y disipuluña sija jajaso na manmalefa ya ti manmañule pan.\r\n"},"6":{"verse_nr":6,"verse":"Ya si Jesus ilegña nu sija: Atan, ya inadaje jamyo ni y lebaduran y Fariseo yan y Saduseo sija.\r\n"},"7":{"verse_nr":7,"verse":"Ya sija manmanjaso gui sanjalomñija, ilegñija: Buente pot y ti manmañulejam pan.\r\n"},"8":{"verse_nr":8,"verse":"Ya jatungo si Jesus, ilegña nu sija: Jafa jinasonmimiyo gui sanjalommiyo, taotao na didide jinengguenmiyo, pot y ti manmañule jamyo pan?\r\n"},"9":{"verse_nr":9,"verse":"Ada ti intitingo, ni ti injajaso y sinco na pan, gui sinco mit, ya cuanto na canastra injeca.\r\n"},"10":{"verse_nr":10,"verse":"Ni y siete na pan gui cuatro mit, ya cuanto na canastra injeca?\r\n"},"11":{"verse_nr":11,"verse":"Jafa este na ti intingo, na ti pot y pan na jusangane jamyo? Lao inadaje jamyo ni y lebaduran y Fariseo yan y Saduseo sija.\r\n"},"12":{"verse_nr":12,"verse":"Ayo nae jatungo na ti mansinangane sija na ujaadaje sija ni y lebaduran pan; lao y finanagüen y Fariseo yan y Saduseo sija.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya anae mato si Jesus gui Sesarean Filipe, jafaesen y disipuluña sija ilegña: Jaye ilegñiñija y taotao sija nu y Lajin taotao?\r\n"},"14":{"verse_nr":14,"verse":"Ya sija ilegñija: Guaja umalog na jago si Juan Bautista; ya guaja umalog, si Elias; ya guaja umalog, si Jeremias, pat uno gui profeta sija.\r\n"},"15":{"verse_nr":15,"verse":"Güiya ilegña nu sija: Ya jamyo, jaye ilegmimiyo nu guajo?\r\n"},"16":{"verse_nr":16,"verse":"Manope si Simon Pedro ilegña: Jago si Cristojao, y Lajin Yuus ni y lalâlâ.\r\n"},"17":{"verse_nr":17,"verse":"Ayo nae inepe as Jesus ilegña: Dichosojao, Simon, lajin Jonas; sa ti jufanuejao sensen ni jâgâ, na y Tatajo ni y gaegue gui langet.\r\n"},"18":{"verse_nr":18,"verse":"Ya guajo locue sumanganejao, na jago si Pedro; ya y jilo este na acho, jufatinas y iglesiamo; ya y pettan sasalaguan taeninasiña contra guiya.\r\n"},"19":{"verse_nr":19,"verse":"Ya junaejao ni y yaben y raenon langet; ya todoja y ungode gui tano, umagodeja locue gui langet; ya todoja y unpula gui tano, umapula locue gui langet.\r\n"},"20":{"verse_nr":20,"verse":"Ayo nae jatago y disipuluña sija, na chañija fanmañangangane ni jaye na güiya si Jesus y Cristo.\r\n"},"21":{"verse_nr":21,"verse":"¶ Desde ayo na tiempo jatutujon si Jesus dumeclaraye y disipuluña sija, na guaja nesesidaña na ujanao para Jerusalem, ya upadese megae sija gui manbijo, yan y prinsipen y mamale sija, yan y escriba sija, ya umapuno, ya umanacajulo gui mina tres na jaane.\r\n"},"22":{"verse_nr":22,"verse":"Ya si Pedro, quinene güe ya tinitujon güe rineprende, ilegña: Señot, maase nu jago: este ti usiña jago.\r\n"},"23":{"verse_nr":23,"verse":"Ayo nae jabiragüe, ya ilegña as Pedro: Suja gui menajo, Satanas: jago un tropero para guajo; sa ti untungo y güinaja Yuus, na y güinajan taotaoja sija.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ayo nae si Jesus, ilegña ni y disipuloña sija: Yanguin jaye malago dumalalag yo, polo ya upune namaesagüe, ya uchule y quiluusña ya udalalag yo.\r\n"},"25":{"verse_nr":25,"verse":"Sa jayeja y malago munalibre y linâlâña, ufinalingaeguan; ya jayeja y finalingaeguan ni y linâlâña pot guajo, güiya usoda.\r\n"},"26":{"verse_nr":26,"verse":"Sa jafa probechoña y taotao, yanguin jagana todo y tano, ya y linâlâña malingo? Pat jafa na apas ufannae y taotao pot y linâlâña.\r\n"},"27":{"verse_nr":27,"verse":"Sa y Lajin taotao, ufato gui minalog y Tataña yan y angjetna sija; ya ayo nae uapase cada uno taemano y chechoña.\r\n"},"28":{"verse_nr":28,"verse":"Magajet jusangane jamyo: na guaja palo gui mangaegue güine, na ti ujachague finatae, asta qui jalie y Lajin taotao na mato gui raenoña.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"DESPUES di y saes na jaane, si Jesus jacone si Pedro, yan si Santiago, yan si Juan cheluña, ya jacone julo gui un taquilo na finabeca, na sumajnge.\r\n"},"2":{"verse_nr":2,"verse":"Ya jaaggo y jechuraña gui menanñija; ya y mataña manina calang y atdao; ya y magaguña apaca calang y manana.\r\n"},"3":{"verse_nr":3,"verse":"Ya estagüe, na manmato güiya sija si Moises yan si Elias, na manguecuentos yan güiya.\r\n"},"4":{"verse_nr":4,"verse":"Ya manope si Pedro, ilegña as Jesus: Señot, mauleg na mangaeguejit güine: yaguin malagojao, bae jufatinas güine tres na tabetnaculo; para jago y uno, para si Moises y uno, yan para si Elias y uno.\r\n"},"5":{"verse_nr":5,"verse":"Anae cumuecuentos güe, estagüe, un malag na mapagajes jananujong gui jiloñija, ya, estagüe, un inagang gui mapagajes na ilegña; Estagüiya y Lajijo na maguflie, na guefyajo: ecungog güe.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae jajungog este y disipulo sija, manpodong gui jilo matañija ya mangosmaañao.\r\n"},"7":{"verse_nr":7,"verse":"Ayo nae si Jesus mato ya manpinacha, ilegña: Fangajulo ya chamiyo fanmaaañao.\r\n"},"8":{"verse_nr":8,"verse":"Ya anae jajatsa y atadogñija, taya jalie na si Jesusja.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae manunog papa guine y finabeca, si Jesus mantinago ya ilegña: Chamiyo fanmañangangane ni jaye ni liniimiyo, asta qui y Lajin taotao esta cajulo gui entalo manmatae.\r\n"},"10":{"verse_nr":10,"verse":"Ayo nae y disipuluña sija mafaesen güe ya ilegñija: Jafa nae na ilegñija y escriba sija na si Elias ufato finena?\r\n"},"11":{"verse_nr":11,"verse":"Ya inepe as Jesus, ilegña: Magajet na si Elias ufato finena, ya ujananalo todo y güinaja.\r\n"},"12":{"verse_nr":12,"verse":"Lao guajo sumangane jamyo, na si Elias esta mato, ya ti matungogüe: lao mafatinas guiya güiya todo y malagoñija. Taegüenaoja locue y Lajin taotao upadese nu sija.\r\n"},"13":{"verse_nr":13,"verse":"Ayo nae y disipulo sija jatungo na mansinangane sija as Juan Bautista.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya anae manmato sija gui linajyan taotao, mato guiya güiya un taotao na dinimumuye güe ya ilegña:\r\n"},"15":{"verse_nr":15,"verse":"Señot, gaease ni lajijo; sa malango baba, ya gogosjapadese; sa megae nae podong gui guafe, yan megae nae podong gui janom.\r\n"},"16":{"verse_nr":16,"verse":"Ya guinin juchulie guato y disipulumo, lao tisiña manajomio.\r\n"},"17":{"verse_nr":17,"verse":"Ya manope si Jesus, ilegña: O generasion na ti manjonggue yan manchatpayon! asta ngaean nae utafanjijitaja? asta ngaean nae jususungonja jamyo? Chulie yo fan mague.\r\n"},"18":{"verse_nr":18,"verse":"Ya jalalatde si Jesus y anite, ya mapos gui malango, ya y patgon jomlo desde ayo na ora.\r\n"},"19":{"verse_nr":19,"verse":"Ayo nae manmato y disipulo sija gui as Jesus, ya ilegñija: Jafajam mina ti siña inyite juyong?\r\n"},"20":{"verse_nr":20,"verse":"Si Jesus ilegña nu sija: Pot diquique na jinengguenmiyo: sa magajet jusangane jamyo, na yanguin mangaejinenggue jamyo, calang y pepitas mostasa, injaalog ni este na jalom tano: Janao güine; ya ujanao, ya taya ti siña para jamyo.\r\n"},"21":{"verse_nr":21,"verse":"(Lao este na classe ti jumanao juyong, yaguin ti y minauleg y tinayuyut.)\r\n"},"22":{"verse_nr":22,"verse":"¶ Ya anae manmamocat guiya Galilea, ilegña si Jesus nu sija: Y Lajin taotao umaentrega gui canae y taotao sija;\r\n"},"23":{"verse_nr":23,"verse":"Ya umapuno; lao y mina tres na jaane, ucajulo. Ya sija ninafangostriste.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ya anae manmato guiya Capernaum, manmato gui as Pedro ayosija y manmangongobbla y medio siclo, y tributo, ya ilegñija: Ada ti manapapase y maestronmiyo y medio siclo y tributo?\r\n"},"25":{"verse_nr":25,"verse":"Güiya ilegña: Junggan. Ya anae jumalom güe gui jalom guma, si Jesus, cuenentuse güe antes, ilegña: Jafa jinasosomo Simon? Y ray y tano sija, jaye jacocobbla tributo pat senso? y famaguonñija, pat y taotaojuyong?\r\n"},"26":{"verse_nr":26,"verse":"Ya anae ilegña, Y taotaojuyong; si Jesus ilegña nu güiya: Ayo nae y famaguon manlibre.\r\n"},"27":{"verse_nr":27,"verse":"Lao para mungajit fumatinas y tinempo para sija, Janao falag y tase, ya unyute y jagüet, ya y finenana na güijan na mato, cone; ya an unbaba y pachotña, unsoda y un siclo; chule este ya nae para guajo yan para jago.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"AYO na tiempo, manmato y disipulo sija gui as Jesus, ya ilegñija: Jaye mas dangculo gui raenon langet?\r\n"},"2":{"verse_nr":2,"verse":"Ya jaagang si Jesus un patgon, ya japolo gui entaloñija,\r\n"},"3":{"verse_nr":3,"verse":"Ya ilegña: Magajet jusangane jamyo, yaguin ti inbira jamyo, ya ti infanjuyong calang, y diquique na famaguon, sen ti infanjalom gui raenon langet.\r\n"},"4":{"verse_nr":4,"verse":"Ya jayeja y umumitde calang este na patgon, este uguefdangculo gui raenon langet.\r\n"},"5":{"verse_nr":5,"verse":"Ya jayeja y rumesibe un patgon, parejo yan este, pot y naanjo, jaresibeja yo locue.\r\n"},"6":{"verse_nr":6,"verse":"Lao jayeja y munamatompo uno güine gui estesija mandiquique ni y jumonggue yo, mas mauleg umagode gui agagaña y dangculo na molinon acho, ya umayute gui anae tadodong y tase.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ayay y tano pot y tinempo sija! sa nesesita na ufato y tinempo sija, lao, ayay ayo na taotao, y uminafato y tinempo.\r\n"},"8":{"verse_nr":8,"verse":"¶ Enao mina yaguin y canaemo, pat y adengmo, unninaquepodongjao, utut ya unnajanao guiya jago: sa maulegña na unqueyaojao, pat mangcojao, ya unjalom gui linâlâmo, qui uguaja dos canaemo, yan dos adengmo, ya unmapolo gui taejinecog na guafe.\r\n"},"9":{"verse_nr":9,"verse":"Yaguin y atadogmo unninaquepodongjao, chule ya unnajanao guiya jago; sa maulegña na unjalom gui linâlâmo yan un atadog, qui uguaja dos atadogmo, ya unmapolo gui guafen sasalaguan.\r\n"},"10":{"verse_nr":10,"verse":"¶ Atan ya chamiyo dumesprenesia uno güine gui estesija y mandiquique; sa guajo sumangane jamyo, na y angjetñija gui langet, siesiempreja jaliliija y matan y Tatajo ni y gaegue gui langet.\r\n"},"11":{"verse_nr":11,"verse":"(Sa y Lajin taotao mato para usatba y manmalingo.)\r\n"},"12":{"verse_nr":12,"verse":"Jafa jinasonmimiyo? Yaguin guaja un taotao na gaega siento na quinilo, ya finalingaeguan uno: Ada ti upolo y noventa y nueve gui jalomtano, ya ujanao ya ujaligao ayo y malingo?\r\n"},"13":{"verse_nr":13,"verse":"Yanguin jasoda, magajet jusangane jamyo, na magofña ni ayo, qui y noventa y nueve ni y ti manmalingo.\r\n"},"14":{"verse_nr":14,"verse":"Taegüineja, ti minalago Tatanmiyo ni y gaegue gui langet, na uguaja malingo uno güine gui estesija y mandiquique.\r\n"},"15":{"verse_nr":15,"verse":"¶ Yaguin y chelumo inisagüejao, janao, ya unsangane ni y linachiña, jamyoja na dos; yanguin inecungogjao, ungana y chelumo.\r\n"},"16":{"verse_nr":16,"verse":"Lao, yaguin ti jaecungogjao, fangone gachongmo uno, pat dos, sa para y pachot dos pat tres na testigo, ucabales todo y sinangan.\r\n"},"17":{"verse_nr":17,"verse":"Yanguin ti jaecungog sija, sangane y inetnon mangilisyano; lao yaguin ti malago jaecungog y inetnon mangilisyano, güiya para jago parejo yan un taotaojuyong pat publicano.\r\n"},"18":{"verse_nr":18,"verse":"Magajet jusangane jamyo, na todo y inguede gui tano, ufanmagode locue gui langet: ya todo y inpila gui tano, ufanmapula locue gui langet.\r\n"},"19":{"verse_nr":19,"verse":"Jusangane jamyo talo, na yaguin dos guiya jamyo inguaja un corason gui jilo tano, pot jafa na güinaja ni ingagao; umafatinas para sija, pot y Tatajo na gaegue gui langet.\r\n"},"20":{"verse_nr":20,"verse":"Sa manoja nae guaja dos pat tres, na mandadaña pot y naanjo, gaegue yo güije gui entaloñija.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ayo nae si Pedro mato guiya güiya ya ilegña: Señot, cuanto biaje juasie y chelujo yaguin jaisagüeyo? asta siete biaje?\r\n"},"22":{"verse_nr":22,"verse":"Si Jesus ilegña nu güiya: Ti jualog sieteja na biaje, lao, asta setenta na siete.\r\n"},"23":{"verse_nr":23,"verse":"¶ Enao mina y raenon langet, parejoja yan un ray, na malago na ufatinas cuentas yan y tentagoña sija.\r\n"},"24":{"verse_nr":24,"verse":"Ya anae jatutujon fumatinas y cuentas sija, maconiegüe guato, uno na mandidibe dies mit talento.\r\n"},"25":{"verse_nr":25,"verse":"Lao anae güiya ti siña jaapase, y amuña manago na umabende güe, yan y asaguaña, yan y famaguonña, yan todo y güinajaña, ya umaapasegüe.\r\n"},"26":{"verse_nr":26,"verse":"Ayo na tentago, dumimo papa ya tinayuyutgüe, ilegña: Señot, gaesiningon nu guajo, ya juapasejao todo.\r\n"},"27":{"verse_nr":27,"verse":"Y amon ayo na tentago, ninagosmaase, ya pinelogüe, ya inasie ni y dibiña.\r\n"},"28":{"verse_nr":28,"verse":"Ya jumanao ayo na tentago, ya umasoda yan uno gui mangachongña na dinidibegüe cien pesetas; ya jamantiene güe ya jañucut, ya ilegña: Apaseyo todo ni dibimo.\r\n"},"29":{"verse_nr":29,"verse":"Ayo nae y gachongña dumimo papa, ya tinayuyutgüe ilegña: Gaesiningon nu guajo, ya juapasejao.\r\n"},"30":{"verse_nr":30,"verse":"Lao güiya ti malago, ya mapos ya pinelo gui catset asta qui uinapase ni y dibiña.\r\n"},"31":{"verse_nr":31,"verse":"Ya anae malie ni y mangachongña, jafa y susede, ninafangostriste, ya manmato, ya masangane y amuñija y susede.\r\n"},"32":{"verse_nr":32,"verse":"Ayo nae y amuña inagang güe, ya ilegña: Taelayejao na tentago. Juasiijao todo ni y dibimo, sa untayuyutyo:\r\n"},"33":{"verse_nr":33,"verse":"Ada locue ti ninamaase jao ni y gachongmo, calang y maasejo nu jago?\r\n"},"34":{"verse_nr":34,"verse":"Ayo nae y amuña ninalalalo, ya inentrega güe gui mansasapet, asta qui uapase todo y dinidibegüe.\r\n"},"35":{"verse_nr":35,"verse":"Taegüenaoja locue ufatinas nu jamyo y Tatajo ni gaegue gui langet, yaguin ti inasie gui corasonmiyo cada uno gui chelonmiyo nu y dibiña.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"YA malofan anae si Jesus munjayan este sija na finanagüeña, jumanao guiya Galilea, ya mato gui oriyan Judea, gui otro bandan Jordan.\r\n"},"2":{"verse_nr":2,"verse":"Ya madalalag güe ni y dangculo na linajyan taotao, ya janafanjomlo güije.\r\n"},"3":{"verse_nr":3,"verse":"¶ Ayo nae manmato guiya güiya y Fariseo sija, ya matienta güe ya ilegñija nu güiya: Siña y laje jayute y asaguaña pot jafa na rason?\r\n"},"4":{"verse_nr":4,"verse":"Güiya jaope ya ilegña: Ada ti intaetae na y fumatinas desde y tutujon, laje yan palaoan jafatinas sija;\r\n"},"5":{"verse_nr":5,"verse":"Ya ilegña: Pot este y laje upolo si tataña yan si nanaña, ya udaña yan y asaguaña, ya sija na dos unoja catneñija?\r\n"},"6":{"verse_nr":6,"verse":"Taegüenao sija ti udos, na unoja na catne. Pot enao mina y ninadaña Yuus, ti mauleg y taotao ujanaadesapatta.\r\n"},"7":{"verse_nr":7,"verse":"Ylegñija nu güiya: Pot jaf mina si Moises jatago na umatugue y papet umadesapatta, ya umayute?\r\n"},"8":{"verse_nr":8,"verse":"Güiya ilegña: Pot y manmajetog corasonmiyo, si Moises na japetmite na inyite y asaguanmiyo, lao y tutujonña ti taegüenao.\r\n"},"9":{"verse_nr":9,"verse":"Guajo jamyo sumangane, na jayeja y yumute y asaguaña ya ti pot y inabale, ya umasagua yan otro, umabale; ya y umasagua yan y umayute, umabaleja.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ylegñija y disipuluña sija nu güiya: Yaguin taegüenao nu y laje yan y asaguana, ti mauleg na umasagua.\r\n"},"11":{"verse_nr":11,"verse":"Ayo nae ilegña: Ti todo siña rumesibe este na sinangan: na ayoja sija y manmanae.\r\n"},"12":{"verse_nr":12,"verse":"Sa guaja capon sija na y mafañago capon guine y jalom tuyan nanañija; ya guaja capon na ninafancapon ni y taotao sija; ya guaja capon na jacapon maesaja sija pot rason di y raenon langet. Y siña rumesibe este, güiya uresibe.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ayo nae machule guato guiya güiya famaguon sija, para upolo y canaeña gui jiloñija, ya ufanaetae; lao y disipulo sija manlinalatde <i>y manmangongone guato.<\/i>\r\n"},"14":{"verse_nr":14,"verse":"Lao si Jesus ilegña: Polo y famaguon, ya chamiyo chumochoma, na ufanmamaela guiya guajo; sa iyon este sija y raenon langet.\r\n"},"15":{"verse_nr":15,"verse":"Ya anea munjayan japolo y canaeña gui jiloñija, mapos güije.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya estagüe uno na mato, ya ilegña: Maestro, jafa mauleg jufatinas, para juguaja taejinecog na linala?\r\n"},"17":{"verse_nr":17,"verse":"Güiya ilegña: Jafa na funaesenyo nu y minauleg? Guaja unoja mauleg: lao yaguin malagojao jumalom gui linâlâ, adaje y tinago sija.\r\n"},"18":{"verse_nr":18,"verse":"Ylegña nu güiya: Jafa? Si Jesus ilegña: Munga mamuno; munga umabale; munga mañaque; munga masangan y ti magajet na testimonio;\r\n"},"19":{"verse_nr":19,"verse":"Onra si tatamo, yan si nanamo; Ya güaeya y tiguangmo calang jago maesaja.\r\n"},"20":{"verse_nr":20,"verse":"Y patgon na taotao ilegña nu güiya: Todo este sija juadaje: Jafa trabia fattaco?\r\n"},"21":{"verse_nr":21,"verse":"Ylegña si Jesus nu güiya: Yaguin malagojao na uncabales, janao, ya unbende todo y güinajamo, ya unnae y mamobble, ya uguaja güinajamo gui langet; ya maela dalalagyo.\r\n"},"22":{"verse_nr":22,"verse":"Lao anae jajungog y patgon na taotao, este na sinangan, ninatriste ya mapos; sa guaja megae iyoña na güinaja.\r\n"},"23":{"verse_nr":23,"verse":"Ayo nae si Jesus ilegña ni disipuluña: Magajet jusangane jamyo, na y manrico mapot jumalom gui raenon langet.\r\n"},"24":{"verse_nr":24,"verse":"Ya jusangane jamyo talo, na mas guse un cameyo malofan gui matan jaguja, qui un rico ujalom gui raenon Yuus.\r\n"},"25":{"verse_nr":25,"verse":"Anae jajungog este sija y disipuluña, ninafangosmanman, ya ilegñija: Jaye nae siña satbo?\r\n"},"26":{"verse_nr":26,"verse":"Maninatan as Jesus, ya ilegña nu sija: Yan y taotao sija, ti siña este; lao yan si Yuus, todo siña.\r\n"},"27":{"verse_nr":27,"verse":"Ayo nae manope si Pedro, ilegña nu güiya: Estagüejamja, na inpelo todo, ya indadalalagjao; jafa nae uguajanmame?\r\n"},"28":{"verse_nr":28,"verse":"Si Jesus ilegña nu sija: Magajet jusangane jamyo, na jamyo ni dumadalalagyo, y tiempon finamauleg, anae matachong y Lajin taotao gui tronon y langetña, jamyo locue infanmatachong gui jilo y dose na trono para injisga y dose na tribu guiya Israel.\r\n"},"29":{"verse_nr":29,"verse":"Ya jayeja y yumute gumaña, pat cheluña laje, pat cheluña palaoan, pat tataña, pat nanaña, pat lajiña, pat tanoña pot y naanjo, ufanresibe cien biaje, ya umaereda ni y taejinecog na linâlâ.\r\n"},"30":{"verse_nr":30,"verse":"Lao megae na manfinenana ufanuttimo; ya y manuttimo ufanfinenana.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"SA y raenon langet parejoja yan un taotao, tatan un familia na jumanao taftaf gui egaan para ufantratos manfáfachocho, para y fangualuanña ubas.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae esta manatungopara ufanmachocho pot un peseta gui un jaane, jatago na ufanmalag y fangualuanña.\r\n"},"3":{"verse_nr":3,"verse":"Ya y mina tres na ora, jumajanao ya jalile palo na manotojgue gui plasa manaechoco,\r\n"},"4":{"verse_nr":4,"verse":"Ya ilegña nu sija: Janao locu fanmalag y fangualuanjo, ya junae jamyo ni y cabales. Ya manmapos.\r\n"},"5":{"verse_nr":5,"verse":"Ya jumanao talo gui mina saes, yan y mina nuebe na ora, ya jafatinasja taegüije.\r\n"},"6":{"verse_nr":6,"verse":"Jumanao gui mina onse na ora, ya jasoda palo na manaechocho, ya ilegña: Jafa na mañasagaja jamyo güine todo pago na jaane, ya manaechocho jamyo?\r\n"},"7":{"verse_nr":7,"verse":"Sija ilegñija nu güiya: Sa tayajam tumatratos. Güiya ilegña nu sija: Janao locue fanmalag y fangualuanjo.\r\n"},"8":{"verse_nr":8,"verse":"Ya anae estaba pupuenge güije na jaane, y magas ni y gaiyo ayo y fangualuan ubas, ilegña nu y magas na tentagoña: Agang todo y manfafachocho, ya unapase ni y chechoñija, tutujon desde y uttimo asta y finenana.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae manmato ayo y jumanao gui mina onse na ora, cada uno jaresibe un peseta.\r\n"},"10":{"verse_nr":10,"verse":"Anae manmato y jumanao finenana, jinasonñija na ujaresibe mas; lao manparejoja todo siji cada uno jaresibe un peseta.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae jaresibe, ninafanadingan contra y tatan y familia,\r\n"},"12":{"verse_nr":12,"verse":"Ilegñija: Este sija y manuttimo, taya chechoñija na un oraja, ya unnafanparejoja yan jame, na jame cumatga y catga yan todo y minaepen y jaane.\r\n"},"13":{"verse_nr":13,"verse":"Güiya jaope uno guiya sija, ilegña: Amigo, taya ti tunas jufatinas nu jago. Ada ti matungo jit pot un peseta?\r\n"},"14":{"verse_nr":14,"verse":"Chule y iyomo ya unjanao: guajo malagoyo na junae este y uttimo, parejo yan jago.\r\n"},"15":{"verse_nr":15,"verse":"Ada ti cabales na jufatinas jafa y malagojo ni y iyoco? Pat ada taelaye y atadogmo, sa guajo mauleg?\r\n"},"16":{"verse_nr":16,"verse":"Taegüenao y manfinenana ufanuttimo, ya y manuttimo, ufanfinenana.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya anae si Jesus cajulo guiya Jerusalem, jacone y dose na disipoluña gui sumajnge ya ilegña nu sija gui chalan:\r\n"},"18":{"verse_nr":18,"verse":"Estagüijit na mangajulo guiya Jerusalem, ya y Lajin taotao umaentrega gui magas na mamale sija, yan escriba sija; ya umasentensia para umapuno;\r\n"},"19":{"verse_nr":19,"verse":"Ya umaentrega gui Gentiles sija, para umabutlea, yan umasaulag, yan umaatane gui quiluus; lao y mina tres na jaane umacajulo.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ayo nae manmato guiya güiya y nanan y famaguon Sebedeo, yan y famaguonña, ya maadora güe, ya manmangagagao ni un güinaja.\r\n"},"21":{"verse_nr":21,"verse":"Ya ilegña nu güiya: Jafa malagomo? Y <i>palaoan<\/i> ilegña nu güiya: Tago este y dos lajijo ya ufatachong, y uno gui agapa na canaemo, ya y otro gui acagüemo, gui raenomo.\r\n"},"22":{"verse_nr":22,"verse":"Ayo nae inepe as Jesus ilegña: Ti untungo jafa mangagao. Siñajamyo gumimen gui copa anae gumiguimenyo? Sija ilegñija, siñajam.\r\n"},"23":{"verse_nr":23,"verse":"Güiya ilegña nu sija: Magajet na infanguimen gui copajo; lao infanmatachong gui agapa na canaejo pat y acagüe, ti guajo jufannae, na para ayo sija y esta manmaprepara pot y Tatajo.\r\n"},"24":{"verse_nr":24,"verse":"Ya anae majungog este ni y dies, ninafanbubo nu y dos chumelo.\r\n"},"25":{"verse_nr":25,"verse":"Ayo nae si Jesus, inagang sija guiya güiya ya ilegña: Intingo na y magas y taotaojuyong sija, manmamanda gui jiloñija; ya mandangculo jafatinas ninasiñanñija gui jiloñija.\r\n"},"26":{"verse_nr":26,"verse":"Lao ti utaegüine guiya jamyo; ya jayeja y malago dumangculo gui entalonmiyo, güiya ministronmiyo.\r\n"},"27":{"verse_nr":27,"verse":"Ya y malago ufinenana gui entaloñmiyo, güiya tentagonmiyo.\r\n"},"28":{"verse_nr":28,"verse":"Sa y Lajin taotao, ti mato para umasetbe, na para ufañetbe, ya para ufannae y jaaniña un rescata para unafanlibre megae.\r\n"},"29":{"verse_nr":29,"verse":"Ya anae manjanao sija guiya Jerico, madalalague güe dangculo na linajyan taotao.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya estagüe dos bachet na matatachong gui oriyan chalan, ya anae jajungog na para ufalofan si Jesus, managang, ilegñija: Señot, Lajin David, gaease nu jame.\r\n"},"31":{"verse_nr":31,"verse":"Ya y linajyan taotao, manlinalatde, para ufanmamatquilo: lao sija mas managang, ilegñija: Señot, Lajin David, gaease nu jame.\r\n"},"32":{"verse_nr":32,"verse":"Ya sumaga si Jesus, ya maninagang, ilegña: Jafa malagomiyo na jufatinas para jamyo?\r\n"},"33":{"verse_nr":33,"verse":"Ylegñija: Señot, y atadogmame umababa.\r\n"},"34":{"verse_nr":34,"verse":"Ayo nae si Jesus ninamaase, ya japacha y atadogñija, ya manmanlie y atadogñija, ya madalalague güe.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"YA anae esta manjijijot guiya Jerusalem, manmato guiya Betfaye, gui egso Olibo, si Jesus jatago dos gui disipuluña,\r\n"},"2":{"verse_nr":2,"verse":"Ylegña nu sija: Janao fanmalag y sengsong sa gaegüenao gui menanmiyo, sa enseguidas inseda un bulico na magogode, sumisija yan un poyino: pula ya unchulieyo mague.\r\n"},"3":{"verse_nr":3,"verse":"Yaguin guaja jamyo sumangane jafa, alog: Y Señot janesesita; ya infanmanae enseguidas.\r\n"},"4":{"verse_nr":4,"verse":"Ya todo este jumuyong, para umacumple y sinangan y profeta ni y ilegña:\r\n"},"5":{"verse_nr":5,"verse":"Sangane y jagan Sion: Estagüe y Raymo na mato guiya jago, mamso, ya matatachong gui jilo un bulico yan un poyino, patgon bulico.\r\n"},"6":{"verse_nr":6,"verse":"Ya y disipulo sija manmapos, ya jafatinas jaftaemano y mantinago as Jesus.\r\n"},"7":{"verse_nr":7,"verse":"Ya machule y bulico, yan y poyino, ya japolo y magagunija gui jiloñija, ya matachong gui jiloñija.\r\n"},"8":{"verse_nr":8,"verse":"Ya un gosdangculo na linajyan taotao jajuto y magaguñija gui chalan; yan palo manmanutot ramas jayo, ya jajuto gui chalan;\r\n"},"9":{"verse_nr":9,"verse":"Ya y linajyan taotao ni y manmofona, yan y manatate, manaagang, ilegñiñija: Hosana y Lajin David: Dichoso y mato pot y naan y Señot; Hosana guiya jilulo.\r\n"},"10":{"verse_nr":10,"verse":"Anae jumalomgüe guiya Jerusalem, todo y siuda manatborotao, ya ilegñija: Jaye este?\r\n"},"11":{"verse_nr":11,"verse":"Ya y linajyan taotao ilegñija: Este si Jesus, y profetan Nasaret yan Galilea.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ya jumalom si Jesus gui guimayuus, ya jayute juyong todo y manmanbebende, yan y manmamamajan gui guimayuus, ya janaalinquin y lamasan y manmanulalaeca salape, yan y tachong y manmanbebende paluma;\r\n"},"13":{"verse_nr":13,"verse":"Ya ilegña nu sija: Esta matugue, y guimajo, guma manaetae umafanaan; lao jamyo fumatinas y liyang y mañaque.\r\n"},"14":{"verse_nr":14,"verse":"Ya manmato guiya güiya manbachet yan mancojo, gui guimayuus, ya janafanjomlo.\r\n"},"15":{"verse_nr":15,"verse":"Lao y magas na mamale sija, yan y escriba sija, ninafalalalo anae jalie y mannamanman sija ni y jafatitinas, yan y famaguon sija ni y manaagang gui guimayuus, ya ilegñija: Hosana y Lajin David;\r\n"},"16":{"verse_nr":16,"verse":"Ya ilegñija nu güiya: Ti unjungog jafa este ilegñiñija? Si Jesus ilegña nu sija: Junggan. Taya nae untaetae: Guinin pachot y famaguon yan y mañususo, unnacabales y tinina?\r\n"},"17":{"verse_nr":17,"verse":"Ya jadingo sija, jumuyong gui siuda asta Betania; ya sumaga güije.\r\n"},"18":{"verse_nr":18,"verse":"¶ Y egaan, anae tumalo guato gui siuda, ñalang.\r\n"},"19":{"verse_nr":19,"verse":"Ya jalie un trongcon igos jijot gui chalan, ya malag ayo, lao taya sinedaña na jagonja; ya ilegña: Ti unfanogcha asta ni ngaean. Ya ti apmam y igos anglo.\r\n"},"20":{"verse_nr":20,"verse":"Anae malie este ni y disipulo sija, ninafanmanman, ya ilegñija: Nachinadeg y igos anglo!\r\n"},"21":{"verse_nr":21,"verse":"Ya maninepe as Jesus, ilegña: Magajet jusangane jamyo, na yaguin guaja jinengguenmiyo, ya ti buebuente jamyo, infatinas ti esteja ni y mafatinas gui y igos; lao yaguin insangane este na ogso ya ilegmiyo: Janao ya unyutejao gui tase, umafatinas.\r\n"},"22":{"verse_nr":22,"verse":"Sa todosija y ingagao an manmanaetae jamyo ya injenggue, infanmanresibe.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae jumalom gui guimayuus, y magas na mamale sija, yan manamco na taotao sija, manmato guiya güiya, anae estaba mamananagüe, ya ilegñija: Jafa na ninasiña na unfatinas estesija? ya jayejao numae nu este na ninasiñamo?\r\n"},"24":{"verse_nr":24,"verse":"Ya maninepe as Jesus, ilegña nu sija: Guajo locue jufaesen jamyo un sinangan; yaguin insangane yo, guajo locue jusangane jamyo jafa na ninasiña muna jufatitinas este.\r\n"},"25":{"verse_nr":25,"verse":"Y tinagpangen Juan, guine mano? Guine y langet, pat y taotao sija? Ayo nae sija jajajaso gui sumanjalomñija ilegñija: Yaguin ilegmame, guine y langet; ualog nu jame: jafa nae na ti injenggue?\r\n"},"26":{"verse_nr":26,"verse":"Yaguin ilegmame: Y taotao sija; manmaañaojam ni y taotao sija; sa pineloñija todo na profeta si Juan.\r\n"},"27":{"verse_nr":27,"verse":"Ya manope ilegñija as Jesus: Ti intingo. Si Jesus locue ilegña nu sija: Ni guajo ti jusangane jamyo, pot jafa na ninasiña na jufatinas este.\r\n"},"28":{"verse_nr":28,"verse":"¶ Lao jafa pinelonmimiyo? Un taotao guaja dos lajiña, ya mato guiya y finena ya ilegña: Lajijo, janao fachocho gui fangualuan ubas.\r\n"},"29":{"verse_nr":29,"verse":"Ya manope, ilegña: Munga yo; lao despues mañotsot ya mapos.\r\n"},"30":{"verse_nr":30,"verse":"Mato guiya y otro, ya jasanganeja talo taegüije: Ya inepe ilegña: Guajo, señot, bae jujanao, lao ti jumanao.\r\n"},"31":{"verse_nr":31,"verse":"Jaye guiya sija na dos fumatinas y minalago y tata? Sija ilegñija: y finenena. Ylegña si Jesus nu sija: magajet jusangane jamyo, na y publicano sija, yan y manputa sija, ufanjalom gui raenon Yuus gui menanmiyo.\r\n"},"32":{"verse_nr":32,"verse":"Sa mato si Juan guiya jamyo gui chalan tininas, ya ti injenggue güe; ya y publicano sija, yan y manputa sija majonggue güe: lao jamyo, anae inlie, ti manmañotsot jamyo para injenggue güe.\r\n"},"33":{"verse_nr":33,"verse":"¶ Ecungog otro acomparasion: Un taotao, tatan un familia, japlanta un fangualuan ubas, y jacolat nu y trongco ni y tituca, ya jaguadog gui entalo un lagat, ya jafatinas un tore, ya janamaatquila gui manfafachocho, ya maposgüe malag otro tano.\r\n"},"34":{"verse_nr":34,"verse":"Ya anae esta jijot y tiempon y tinegcha, jatago y tentagoña sija para ayo y manfafachocho, para ujaresibe y tinegcha sija.\r\n"},"35":{"verse_nr":35,"verse":"Lao y manfafachocho jacone y tentago sija, y japanag y uno, japuno y otro, ya jatagas nu y acho y otro.\r\n"},"36":{"verse_nr":36,"verse":"Jatago talo y palo tentagoña sija, mas qui y finenana: ya manmafatinasja talo taegüije.\r\n"},"37":{"verse_nr":37,"verse":"Y uttimo jatago y lajiña, ilegña: Ufangaerespeto ni y lajijo.\r\n"},"38":{"verse_nr":38,"verse":"Lao anae malie ni y manfafachocho, na y lajiña, ilegñija gui sumanjalomñija: Estagüiya y eredero, maela ya tapuno, ya tachule y fangualuanña.\r\n"},"39":{"verse_nr":39,"verse":"Ya macone ya mayute juyong gui fangualuan, ubas, y mapuno.\r\n"},"40":{"verse_nr":40,"verse":"Anae mato y señot y fangualuan ubas, jafa umafatinas contra ayo y manfafachocho?\r\n"},"41":{"verse_nr":41,"verse":"Sija ilegñija uguefyulang y manaelaye: ya y fangualuan ubas unamaatquila gui otro manfafachocho na umapasegüe ni tinegcha gui tiempo.\r\n"},"42":{"verse_nr":42,"verse":"Se Jesus ilegña nu sija: Taya nae intaetae y Tinigue sija: Y acho ni y jarechasa y manmamatitinas y guima, esteja mapolo cuentan ulo gui esquina: este finatinas y Señot ya janafanmanman y atadogta?\r\n"},"43":{"verse_nr":43,"verse":"Enao mina jusangane jamyo, na y raenon Yuus umanajanao guiya jamyo, ya ufanmanae ayo sija na taotao y fumatinas para umegae y tinegchaña.\r\n"},"44":{"verse_nr":44,"verse":"Ya y pedong gui jilo este na acho, umayulang; ya, yaguin y jiloña nae podong, umapedasitos.\r\n"},"45":{"verse_nr":45,"verse":"Ya anae majungog ni y magas na mamale sija yan y Fariseo sija, y acomparasionña sija, jinasonñija na pot sija na jasasangan.\r\n"},"46":{"verse_nr":46,"verse":"Ya anae maaligao para umaconegüe, manmaañao ni taotao sija, sa maatangüe pot profeta.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"SI Jesus manope ya jacuentuse sija talo y acomparasion sija ilegña,\r\n"},"2":{"verse_nr":2,"verse":"Y raenon langet, parejo yan un ray, na jafatinas gupot umasagua para y lajiña.\r\n"},"3":{"verse_nr":3,"verse":"Ya jatago y tentagoña sija, na ujaagange y manmaconbida gui guipot; lao ti manmalago manmato.\r\n"},"4":{"verse_nr":4,"verse":"Jatago talo palo tentagoña, ilegña: Sangane y manmaconbida: Esta jufamauleg y na taloane, y gajo toro yan y manyomog na gajo, esta manmapuno, ya todo esta listo: fanmamaela gui guipot umasagua.\r\n"},"5":{"verse_nr":5,"verse":"Lao sija ti jaatituye, ya manmapos, y uno para y fangualuaña, y otro para y cometsioña.\r\n"},"6":{"verse_nr":6,"verse":"Y palo macone y tentagoña ya manamamajlao, ya manmapuno.\r\n"},"7":{"verse_nr":7,"verse":"Lao y ray ninalalalo; ya jatago y sendaluña sija na ujapuno todo ayo y mamuno sija, ya ujasonggue y siudaña.\r\n"},"8":{"verse_nr":8,"verse":"Ayo nae ilegña ni y tentagoña sija: Y guipot umasagua esta listo; lao ayo sija y manmaconbida ti mandigno.\r\n"},"9":{"verse_nr":9,"verse":"Janao fanmalag y mafapoposgüe na chalan, ya inagange para y guipot umasagua todo y inseda.\r\n"},"10":{"verse_nr":10,"verse":"Ya manmapos y tentago sija para y chalan, ya janafandaña todo y jasoda, parejo y taelaye yan y mauleg; ya y guipot umasagua bula ni manmaconbida.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya anae jumalom y ray para ulie y manmaconbida, jalie güije un taotao na ti minagago ni y magagon gupot.\r\n"},"12":{"verse_nr":12,"verse":"Ya ilelegña nu guiya: Amigo, jafa na jumalomjao güine ya taya magagumo magagon gupot? Lao güiya ti cumuentos.\r\n"},"13":{"verse_nr":13,"verse":"Ayo nae y ray ilegña ni y manmañeñetbe: Gode y adengña, yan y canaeña, ya inchile, ya inyite juyong gui jalom jomjom: ayo nae uguaja tumanges, yan chegcheg nifen.\r\n"},"14":{"verse_nr":14,"verse":"Sa megae manmaagang; lao didide manmaayig.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ayo nae manmapos y Fariseo sija, ya manacuentuse jafa taemano ninagadon güe ni y cuentosña.\r\n"},"16":{"verse_nr":16,"verse":"Ya jatago guato guiya güiya y disipuloñija yan iyon Herodes, ilegñija: Maestro, intingo na jago magajetjao, ya mamananagüejao na magajet y chalan Yuus; ya taya unadadaje ni jaye; sa ti uno na guaelaye guiya jago y finaboresen taotao.\r\n"},"17":{"verse_nr":17,"verse":"Sangane jam nae, jafa jinasosomo? Tunas na infanmanaejam tributo as Sesat, pat aje?\r\n"},"18":{"verse_nr":18,"verse":"Lao si Jesus jatungo y tinaelayeñija, ya ilegña: Jafa muna intientayo, hipocritas?\r\n"},"19":{"verse_nr":19,"verse":"Fanueyofan ni y salape y tributo. Ya sija machuliegüe un dinario.\r\n"},"20":{"verse_nr":20,"verse":"Ayo nae ilegña nu sija: Jaye iyo este na imagen yan y tinigue ni y gaigue gui jiloña?\r\n"},"21":{"verse_nr":21,"verse":"Sija ilegñija nu güiya: Iyon Sesat. Ayo nae ilegña nu sija: Nae si Sesat ni iyon Sesat, ya si Yuus ni iyon Yuus.\r\n"},"22":{"verse_nr":22,"verse":"Ya anae sija jajungog este na sinangan, ninafanmanman, ya madingo güe ya manmapos.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ayo na jaane, manmato guiya güiya y Saduseo sija, ni y ilegñija na taya quinajulo y manmatae, ya mafaesen güe,\r\n"},"24":{"verse_nr":24,"verse":"Ylegñija: Maestro, si Moises ilegña, Yaguin jaye na taotao matae ya taya patgonña, y cheluña uasagua yan y asaguaña, ya unacajulo semiya gui cheluña.\r\n"},"25":{"verse_nr":25,"verse":"Guaja guiya jame siete na lalaje mañelo; ya y finena umasagua ya matae, ya taya patgonña, japolo y asaguaña gui cheluña.\r\n"},"26":{"verse_nr":26,"verse":"Parejoja talo y mina dos, yan y mina tres, asta y mina siete.\r\n"},"27":{"verse_nr":27,"verse":"Anae munjayan manmatae todosija, matae y palaoan locue.\r\n"},"28":{"verse_nr":28,"verse":"Y quinajulo y manmatae, jaye gui siete ugaeasagua y palaoan? sa todosija maninasagua.\r\n"},"29":{"verse_nr":29,"verse":"Ayo nae maninepe as Jesus, ilegña: Manabag jamyo sa ti intingo y Tinigue sija, ni y ninasiñan Yuus.\r\n"},"30":{"verse_nr":30,"verse":"Sa y quinajulo y manmatae, ni manasagua ni umanafanasagua, sa manparejoja yan y angjet sija gui langet.\r\n"},"31":{"verse_nr":31,"verse":"Ya y quinajulo y manmatae, ada ti intaetae y esta masangan pot si Yuus nu jamyo na ilegña:\r\n"},"32":{"verse_nr":32,"verse":"Guajo si Yuus Abraham, yan si Yuus Ysaac, yan si Yuus Jacob? Ti güiya si Yuus y manmatae, na Yuus y manlâlâlâ.\r\n"},"33":{"verse_nr":33,"verse":"Anae majungog este nu y linajyan taotao, ninafanmanman ni y finanagüeña.\r\n"},"34":{"verse_nr":34,"verse":"¶ Lao anae y Fariseo sija majungog na janafanmamatquilo y Saduseo sija, mandaña gui un lugat.\r\n"},"35":{"verse_nr":35,"verse":"Ya mafaesen güe, uno guiya sija, ni y magas y lay, tinienta güe, ilegña:\r\n"},"36":{"verse_nr":36,"verse":"Maestro, jafa y mas dangculo na tinago gui lay?\r\n"},"37":{"verse_nr":37,"verse":"Si Jesus ilegña nu güiya: Guaeya y Señot Yuusmo con todo y corasonmo, yan todo y antimo, yan todo y jinasomo.\r\n"},"38":{"verse_nr":38,"verse":"Este y finenana yan y dangculo na tinago.\r\n"},"39":{"verse_nr":39,"verse":"Ya y mina dos parejoja yan este: Guaeya y tiguangmo parejo yan jago.\r\n"},"40":{"verse_nr":40,"verse":"Este y dos na tinago chinileja todo y lay yan y profeta.\r\n"},"41":{"verse_nr":41,"verse":"¶ Ya enae estaba y Fariseo sija mandadaña, si Jesus manfinaesen sija;\r\n"},"42":{"verse_nr":42,"verse":"Ylegña: Jafa jinasonmiyo as Cristo? jaye gaelaje güe? Sija ilegñija: Lajin David.\r\n"},"43":{"verse_nr":43,"verse":"Güiya ilegña nu sija: Jafa na si David gui Espiritu finanaan güe Señot, ilegña:\r\n"},"44":{"verse_nr":44,"verse":"Y Señot jasangane y Señotjo, fatachong gui agapa na canaejo, asta qui jupolo y enemigumo gui papâ adengmo.\r\n"},"45":{"verse_nr":45,"verse":"Yaguin si David finanaan güe Señot, jafa taemano lajiña?\r\n"},"46":{"verse_nr":46,"verse":"Ya taya siña ni uno umope güe. Ya desde ayo na jaane taya umatrebe güe para umafaesesen güe ni jafa.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"AYO nae si Jesus, jacuentuse y linajyan taotao, yan y disipuluña sija,\r\n"},"2":{"verse_nr":2,"verse":"Ylegña: Y escriba yan y Fariseo sija manmatatachong gui tachong Moises;\r\n"},"3":{"verse_nr":3,"verse":"Todo y mansinangane jamyo na inadaje, fatinas yan adaje; lao chamiyo fumatitinas taegüije y finatinasñiñija, sa sija jasasangan, lao ti jafatitinas.\r\n"},"4":{"verse_nr":4,"verse":"Sa manmangogode catga sija na manmacat ya mapot machule, ya japolo gui jilo y apagan y taotao sija; lao sija ni y calalotñija ti manmalago janacalamten.\r\n"},"5":{"verse_nr":5,"verse":"Lao todo y chechoñija, jafatinas para umalie ni y taotao sija sa janaancho y filacteriañija, ya jajujuto y madoblan y magagonñija.\r\n"},"6":{"verse_nr":6,"verse":"Ya yañija y finenana na saga gui guipot, yan y finenana na tachong gui sinagoga;\r\n"},"7":{"verse_nr":7,"verse":"Yan y manmasaluda gui plasa, yan ufanmafanaan ni y taotao sija, Rabi.\r\n"},"8":{"verse_nr":8,"verse":"Lao jamyo chamiyo fanmalalago manmafanaan. Rabi; sa unoja Maestronmiyo, ya todo jamyo mañelo.\r\n"},"9":{"verse_nr":9,"verse":"Chamiyo fanmamananaan ni uno tatanmiyo gui tano; sa unoja Tatanmiyo, na gaegue gui langet.\r\n"},"10":{"verse_nr":10,"verse":"Ni infanmamanaan uno amunmiyo; sa unoja amunmiyo, si Cristo.\r\n"},"11":{"verse_nr":11,"verse":"Lao y mas dangculo guiya jamyo, güiya utentagonmiyo.\r\n"},"12":{"verse_nr":12,"verse":"Sa jayeja y munadangculon namae sagüe, umumitde; ya jayeja y munaumitden namaesagüe, güiya udangculo.\r\n"},"13":{"verse_nr":13,"verse":"¶ Lao ay ay para jamyo escriba yan Fariseo sija, hipocrita! sa injichom y raenon langet gui menan y taotao sija; ya ni jamyo ti manjalom, ni y para ufanjalom ti inpelo na ufanjalom.\r\n"},"14":{"verse_nr":14,"verse":"(Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa inticho y guima y biuda sija yan inagó y tinaetae; pot este inresibe dangculo na sentensia.)\r\n"},"15":{"verse_nr":15,"verse":"Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa inlilicue y tase yan y tano para infatinas un prosélito, ya anae esta infatinas, infatitinas güe lalajin sasalaguan dosbiaje mas qui jamyo.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ay ay para jamyo, bachet na guia sija ni y ilegmiyo: Jayeja y manjula pot templo, taya este; lao jayeja y manjula pot y oron y templo, gaeisao güe.\r\n"},"17":{"verse_nr":17,"verse":"Manbababa yan manbachet! Jafa mas dangculo, y oro pat y templo, ni y munasantos y oro?\r\n"},"18":{"verse_nr":18,"verse":"Ya jayeja y manjula pot y attat, taya este; lao jayeja y manjula pot y ninae ni gaegue gui jiloña, gaeisao güe.\r\n"},"19":{"verse_nr":19,"verse":"Manbachet jamyo! Jafa mas dangculo, y ninae pat y attat ni munasantos y ninae?\r\n"},"20":{"verse_nr":20,"verse":"Enao mina y manjula pot y attat, manjula pot ayo yan todo y guaja gui jiloña.\r\n"},"21":{"verse_nr":21,"verse":"Ya y manjula pot y templo, manjula pot ayo yan pot güiya y sumaga gui jinalomña.\r\n"},"22":{"verse_nr":22,"verse":"Ya y manjula pot y langet, manjula pot y trono Yuus, yan pot güiya ni gaegue na matatachong gui jiloña.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa manmanapase jamyo diesmo y yetba buena, yan anis yan comino, ya inpelo y mas dangculo gui lay; y juisio, y minaase, yan y jinenggue. Este nesesita umafatinas, ya munga mapolo na ti infatinas y otro sija.\r\n"},"24":{"verse_nr":24,"verse":"Bachet jamyo na guia sija! sa inguicula y ñamo, ya inpapañot y cameyo.\r\n"},"25":{"verse_nr":25,"verse":"¶ Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa infagagase y sumanjiyeng y posuelo yan y plato; lao y sumanjalom bula inamot yan minampos.\r\n"},"26":{"verse_nr":26,"verse":"Fariseo bachet jao! fagase finena y sumanjalom gui posuelo yan y plato, ya despues y sumanjiyong ugasgas locue.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ay ay para jamyo, escriba yan Fariseo sija, hipocrita! sa manparejo jamyo yan y manmablanquea na naftan na y sanjiyongña magajet na mauleg malie: lao y sumanjalomña bula tolang manmatae, yan todo y ináplacha.\r\n"},"28":{"verse_nr":28,"verse":"Taegüenao locue jamyo y sumanjiyong magajet na manunas malie jamyo ni taotao sija; lao y sumanjalom bula hipocresia yan inechong.\r\n"},"29":{"verse_nr":29,"verse":"¶ Ay ay para jamyo escriba yan Fariseo sija, hipocrita! sa infatinas naftan y profeta sija, ya inadotna y naftan y manunas,\r\n"},"30":{"verse_nr":30,"verse":"Ya ilegmiyo: Yaguin mangaeguejam gui jaanin y tatanmame sija, ti infangachong yan sija gui jâgâ y profeta sija.\r\n"},"31":{"verse_nr":31,"verse":"Ayo mina jamyo mismo innae testimonio contra jamyo, na jamyo famaguon ayo sija y pumuno y profeta sija.\r\n"},"32":{"verse_nr":32,"verse":"Jamyo locue innabula y medidan y tatanmiyo.\r\n"},"33":{"verse_nr":33,"verse":"Colebla sija, rasan colebla sija! Jaf taemano jamyo insujaye gui sentensian sasalaguan?\r\n"},"34":{"verse_nr":34,"verse":"¶ Enaomina estagüeyo na junae jamyo profeta sija, yan manmalate yan escribasija; ya palo guiya sija inpino ya inatane gui quiluus; ya y palo guiya sija, inpanag gui sinagoganmiyo, ya inpetsigue sija guinin siuda asta siuda;\r\n"},"35":{"verse_nr":35,"verse":"Para ufato gui jilomiyo todo y tunas na jâgâ ni y machuda gui jilo y tano, desde y jâgân Abel y tinas, asta y jâgâ Sacharias, lajin Barachias, ni inpino gui entalo templo yan y attat.\r\n"},"36":{"verse_nr":36,"verse":"Magajet jusagane jamyo, na todo estesija ufanmato gui jilo este na generasion.\r\n"},"37":{"verse_nr":37,"verse":"¶ Jerusalem! Jerusalem! ni y pumuno y profeta sija, ni infagas ni acho todo y manmatago para jago, cuanto biaje malagoyo na jurecoje y famaguonmo, calang y ponedera yan jarecoje y poyitasña sija gui papa papaña, lao ti manmalago jamyo!\r\n"},"38":{"verse_nr":38,"verse":"Estagüe na madingo guiya jamyo y guimanmiyo na ti mataotagüe.\r\n"},"39":{"verse_nr":39,"verse":"Sa guajo jamyo sumangane, na desde pago, ti inliiyo, asta qui ilegmiyo: Dichoso güe y mato. pot y naan y Señot.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"YA si Jesus jumuyong gui templo ya mapos; manmato y disipuluña sija, para umafanue ni y mafatinas y templo.\r\n"},"2":{"verse_nr":2,"verse":"Si Jesus jaope sija, ilegña: Ti inlie todo estesija? Magajet jusangane jamyo, na ti umapolo güine un acho gui jilo otro acho, na ti umayulang.\r\n"},"3":{"verse_nr":3,"verse":"Ya anae matatachong güe gui sabana Olibo, manmato guiya güiya y disipulo sija, ya ilegñija: Sangane jam ngaean ufanjuyong estesija na güinaja, yan jafa taemano na señat y finatomo, yan y jinecog y tiempo?\r\n"},"4":{"verse_nr":4,"verse":"Ya maninepe as Jesus, ilegña: Adaje ya chamiyo fanmadadague ni jaye.\r\n"},"5":{"verse_nr":5,"verse":"Sa megae ufanmato pot y naanjo, ya ujaalog: Guajo si Cristo; ya megae ujadague.\r\n"},"6":{"verse_nr":6,"verse":"Ya infanmanjungog guera yan sinangan nu y guera; atan ya chamiyo ninafañachatsaga; sa nesesita na todo este ufanjuyong, lao trabia ti y jinecog.\r\n"},"7":{"verse_nr":7,"verse":"Sa ufangajulo nasion contra nasion, yan raeno contra raeno; ya uguaja ñinalang yan linao gui lugat sija.\r\n"},"8":{"verse_nr":8,"verse":"Ya todo este sija na güinaja y tutujon y pininite.\r\n"},"9":{"verse_nr":9,"verse":"Ayo nae infanmaentrega para infanmanapute, ya infanmapuno; ya infanmachatlie gui todo nasion pot y naanjo.\r\n"},"10":{"verse_nr":10,"verse":"Ya megae innafanmatompo; ya ufanaentrega unos y otros, ya ufanachatlie unos y otros.\r\n"},"11":{"verse_nr":11,"verse":"Ya megae ti manmagajet na profeta ufangajulo, ya ujadague megae.\r\n"},"12":{"verse_nr":12,"verse":"Ya pot y janamegae y tinaelaye, y güinaeyan y megae janamanenggeng.\r\n"},"13":{"verse_nr":13,"verse":"Lao y sumungon asta y jinecog, este usatba.\r\n"},"14":{"verse_nr":14,"verse":"Ya umapredica este y ebangelion y raeno gui todo y tano, para testimonio gui todo y nasion, ya ayo nae ufato y jinecog.\r\n"},"15":{"verse_nr":15,"verse":"¶ Enaomina an inlie y chinatlie y inginon na yinilang, ni y jasangan si Daniel profeta ni tumotojgue gui santos na lugat; (y tumataetae güiya utungo).\r\n"},"16":{"verse_nr":16,"verse":"Ayo nae y mangaegue guiya Judea, manmalago para y taquilo na jalomtano;\r\n"},"17":{"verse_nr":17,"verse":"Ya y gaegue gui jilo atof, ti ufanunog ya ujachule jafa gui guimaña;\r\n"},"18":{"verse_nr":18,"verse":"Ya y gaegue gui fangualuan, ti ufanalo tate ya ujachule y magagoña.\r\n"},"19":{"verse_nr":19,"verse":"Lao ay ay para y manmapotgue, yan y mannanasuso, güije na jaane!\r\n"},"20":{"verse_nr":20,"verse":"Fanmanaetae, sa y jinanaonmiyo, munga gui tiempon manenggeng ni y sabado.\r\n"},"21":{"verse_nr":21,"verse":"Sa ayo na tiempo uguaja dangculo na pininite, ya desde y tutujon y tano asta pago, taya nae guaja; ya taya mas na uguaja asta jinecog.\r\n"},"22":{"verse_nr":22,"verse":"Yaguin ayo na jaane sija ti manafangadada, ni un catne usiña ninalibre; lao pot y manmaayig, ayo sija na jaane umanafangadada.\r\n"},"23":{"verse_nr":23,"verse":"Yaguin jaye na taotao umalog nu jago: Estagüe si Cristo, pat ayo; chamo jumojonggue.\r\n"},"24":{"verse_nr":24,"verse":"Sa ufangajulo y ti manmagajet na Cristo yan ti manmagajet na profeta sija; ya ufanmamanue dangculo na señat sija, yan mannamanman, ya, yaguin siña, ujadagueja asta y manmaayig.\r\n"},"25":{"verse_nr":25,"verse":"Estagüe na jusangane jamyo antes. \r\n"},"26":{"verse_nr":26,"verse":"Yaguin ilegñija nu jamyo: Estagüe na gaegue güi desierto, chamo jumajanao; pat, Estagüe, na gaegue gui sanjalom gui cuatto, chamo jumojonggue.\r\n"},"27":{"verse_nr":27,"verse":"Sa calang y lamlam ni y jumuyong gui sancatan, ya manina gui sanlichan, taegüijija locue y minamaela y Lajin taotao.\r\n"},"28":{"verse_nr":28,"verse":"Sa manoja nae mañaga y tataotao y matae, ayo locue nae ufandaña y aguila sija.\r\n"},"29":{"verse_nr":29,"verse":"¶ Ti apmam despues di y pininiten ayo sija na jaane, y atdao ujomjom, ya y pilan ti ufanina; ya y pution sija ufamodong guine y langet; ya y nina siñan y langet ufanmayengyong.\r\n"},"30":{"verse_nr":30,"verse":"Ayo nae uanog señat y Lajin taotao gui langet; yan ayo nae ufanugung todo y tribu sija gui tano; ya ujalie y Lajin taotao na mamamaela gui jilo y mapagajes sija gui langet, yan y ninasiñaña yan y dangculon minalagña.\r\n"},"31":{"verse_nr":31,"verse":"Ya utago y angetña sija yan y dangculo na catin y trompeta ya ujanadaña y inayigñija guine y cuatro manglo, desde y un punta gui langet asta y otro.\r\n"},"32":{"verse_nr":32,"verse":"¶ Tingo y acomparasion y trongcon igos. Yanguin y ramasña mañaña ya manjagon, intingo na jijot y fañomnagan.\r\n"},"33":{"verse_nr":33,"verse":"Taegüenaoja locue jamyo, yaguin inlie todo este sija na güinaja, intingoja na esta jijot gui petta sija.\r\n"},"34":{"verse_nr":34,"verse":"Magajet jusangane jamyo, na ti ufanmalofan este na generasion, asta qui todo este sija na güinaja manmacumple.\r\n"},"35":{"verse_nr":35,"verse":"Y langet yan y tano ufanmalofan; lao y sinanganjo sija ti ufanmalofan.\r\n"},"36":{"verse_nr":36,"verse":"¶ Lao ayo na jaane yan ayo na ora, taya tumungo, ni y angjet sija gui langet ni y Lajiña, na y Tatajoja.\r\n"},"37":{"verse_nr":37,"verse":"Lao calang y jaanin Noe, taegüijija locue y minamaela y Lajin taotao.\r\n"},"38":{"verse_nr":38,"verse":"Sa ayo na jaane sija y antes di y dilubio, estaba mañochocho yan manguiguimen, ya manasagua, yan manafanaasagua, asta ayo na jaane anae jumalom si Noe gui atca,\r\n"},"39":{"verse_nr":39,"verse":"Ya ti jatungo asta qui mato y dilubio, ya manchinile todos sija; taegüijija locue y minamaelan y Lajin taotao.\r\n"},"40":{"verse_nr":40,"verse":"Ya ayo na jaane uguaja dos gui fangualuan; y uno umacone, ya y otro umapolo:\r\n"},"41":{"verse_nr":41,"verse":"Dos palaoan manguguleg gui mitate; y uno umacone, y ya otro umapolo.\r\n"},"42":{"verse_nr":42,"verse":"¶ Fanbela sa ti intingo jafa na jaane nae ufato y Señotmiyo.\r\n"},"43":{"verse_nr":43,"verse":"Tingo este na yaguin y gaeguima jatungo ngaean nae ufato y saque, ubelagüe, sa ti upolo na umayulangguan ni iyasija.\r\n"},"44":{"verse_nr":44,"verse":"Enao mina jamyo locue fanlisto, sa y Lajin taotao ufato güije na ora gui anae ti injajaso.\r\n"},"45":{"verse_nr":45,"verse":"Jaye y tifáfababa yan y malate na tentago, ni y señotña ninamagasgüe gui guimaña, para uninanae sija nañija gui tiempo?\r\n"},"46":{"verse_nr":46,"verse":"Dichoso ayo na tentago, yaguin mato y amuña ya sineda jafatitinas taegüije.\r\n"},"47":{"verse_nr":47,"verse":"Magajet jusangane jamyo, na uninamagasgüe todo gui iyoña.\r\n"},"48":{"verse_nr":48,"verse":"Lao yaguin ayo y taelaye na tentago ilegña gui corasonña: Y amujo ufato atrasao;\r\n"},"49":{"verse_nr":49,"verse":"Ya sigue di janafanlamen y mangachongña, y chumochocho yan gumiguimen yan y manbeglacho:\r\n"},"50":{"verse_nr":50,"verse":"Y señot ayo na tentago ufato güije na jaane gui anae ti jananangga yan y ora ni ti jatungo,\r\n"},"51":{"verse_nr":51,"verse":"Ya uyenajo güe ni latigo yan ufinanue ni y patteña yan hipocrita sija ayo nae uguaja tumanges, yan chegcheg nifen.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"AYO nae y raenon langet parejo yan dies na bitgen, ni jachule y lamparañija ya manmapos para ujatagam y nobio.\r\n"},"2":{"verse_nr":2,"verse":"Ya y sinco guiya sija manmejnalom, ya y sinco manaetiningo.\r\n"},"3":{"verse_nr":3,"verse":"Y manaetiningo, jachule y lamparañija, ya ti manmañule laña.\r\n"},"4":{"verse_nr":4,"verse":"Lao y manmejnalom manmañule laña gui baso, yan y lamparañija. \r\n"},"5":{"verse_nr":5,"verse":"Ya anae atrasasao y nobio, manmatujog todo sija, ya manmaego.\r\n"},"6":{"verse_nr":6,"verse":"Ya y tatalopuenge majungog un inagang, na ilegña: Estagüe y nobio na mamamaela! fanjuyong ya inresibe!\r\n"},"7":{"verse_nr":7,"verse":"Ayo nae todo y bitgen sija mangajulo ya jafamauleg y lamparañija.\r\n"},"8":{"verse_nr":8,"verse":"Ya y manaetiningo ilegñija ni manmejnalom: Naejam gui lañanmiyo sa y lamparanmame manmatae.\r\n"},"9":{"verse_nr":9,"verse":"Ya y manmejnalom manmanope ilegñija: Munga sa ti mannajongjit; lao janao fanmalag y manmanbebende ya infanmamajan para jamyo namaesa.\r\n"},"10":{"verse_nr":10,"verse":"Ya anae manmapos sija para ufanmamajan, mato y nobio; ya y estaba manlisto manjalom yan güiya gui guipot umasagua; ya majuchom y petta.\r\n"},"11":{"verse_nr":11,"verse":"Despues manmato y palo na bitgen ya ilegñija: Señot, Señot, babayejam.\r\n"},"12":{"verse_nr":12,"verse":"Lao güiya manope, ilegna; Magajet jusangane jamyo na ti jutungo jamyo.\r\n"},"13":{"verse_nr":13,"verse":"Fanmagmata sa ti intingo y jaane ni y ora.\r\n"},"14":{"verse_nr":14,"verse":"¶ Sa uguaja parejo yan un taotao ni jumanao chago na tano, ya jaagang antes y tentagoña sija, ya jaentrega sija ni güinajaña.\r\n"},"15":{"verse_nr":15,"verse":"Ya y uno janae sinco talento, ya y otro dos, ya y otro uno; ya cada uno taemano y guinefuloña; ya enseguidas mapos.\r\n"},"16":{"verse_nr":16,"verse":"Ya y rumesibe y sinco na talento, janacometsio, ya jagana talo sinco na talento.\r\n"},"17":{"verse_nr":17,"verse":"Parejo locue yan y rumesibe dos, mangana talo dos.\r\n"},"18":{"verse_nr":18,"verse":"Lao y rumesibe y uno, jumuyong ya jaguadog y eda, ya janaatog y salape y senotña.\r\n"},"19":{"verse_nr":19,"verse":"Despues di apmam na tiempo, mato y señot ayo sija na tentago, ya manacuentas yan sija.\r\n"},"20":{"verse_nr":20,"verse":"Ya mato ayo y rumesibe sinco na talento, yan mañuñule talo sinco talento, ya ilegña: Señot, sinco na talento unnaeyo; estagüe talo sinco na junafangana.\r\n"},"21":{"verse_nr":21,"verse":"Y senotña ilegña nu güiya: Mauleg chechomo, jago mauleg na tentago yan guesmanosguejao: guine unfatinas mauleg gui didide, bae jupoluyejao megae: jalom gui minagof y señotmo.\r\n"},"22":{"verse_nr":22,"verse":"Mato locue ayo y rumesibe dos na talento, ya ilegña: Señot, dos na talento unnaeyo; estagüe talo dos talento na junafangana.\r\n"},"23":{"verse_nr":23,"verse":"Y señotña ilegña nu güiya: Mauleg chechomo, jago mauleg na tentago yan guesmanosguejao: guine unfatinas mauleg gui didide, bae jupoluyejao megae; jalom gui minagof y señotmo.\r\n"},"24":{"verse_nr":24,"verse":"Mato locue ayo y rumesibe un talento, ya ilegña: Señot, guajo jutungo na jago majetogjao na taotao; sa mangongoco jao gui anae ti mananom jao, ya manrecocoje jao gui anae ti mañalapon jao;\r\n"},"25":{"verse_nr":25,"verse":"Ya maañaoyo, ya maposyo ya junaatog y talentomo gui jalom y tano: estagüe ni iyomo.\r\n"},"26":{"verse_nr":26,"verse":"Lao y señotña inepe güe ilegña: Taelayejao na tentago yan gago. Untungoja na mangongoco yo gui anae ti mananom yo, ya manrecocoje yo gui anae ti mañalapon yo;\r\n"},"27":{"verse_nr":27,"verse":"Enao mina jago nesesita unnae y banquero sija ni salapejo, ya yaguin matoyo, juresibe y iyoco yan ganansia.\r\n"},"28":{"verse_nr":28,"verse":"Enao mina umanajanao ayo na talento guiya güiya, ya umannae ayo y guaja dies na talento.\r\n"},"29":{"verse_nr":29,"verse":"Sa jayeja y guaja, umannae güe, ya uguaja megae; lao y taya iyoña, achogja guaja güinajaña umanajanao.\r\n"},"30":{"verse_nr":30,"verse":"Ya y taebalenña na tentago, yute juyong gui jalom jomjom, ayo nae uguaja tumanges yan chegcheg nifen.\r\n"},"31":{"verse_nr":31,"verse":"¶ Yaguin y Lajin taotao mato gui minalagña, yan todo y angjetña sija, ayo nae ufatachong gui jilo y tachong y minalagña;\r\n"},"32":{"verse_nr":32,"verse":"Ya umanafandaña gui menaña todo y nasion sija; ya umanafañajnge y uno gui otro, calang y pastot yan janasajnge y quinilo sija gui chiba;\r\n"},"33":{"verse_nr":33,"verse":"Ya japolo y quinilo sija gui agapaña, ya y chiba gui acagüeña.\r\n"},"34":{"verse_nr":34,"verse":"Ayo nae y ray ualog ni mangaegue gui agapaña: Maela jamyo mandichoso gui Tatajo, ya inereda y raeno ni esta listo para jamyo desde y mafatinas y tano;\r\n"},"35":{"verse_nr":35,"verse":"Sa anae ñalangyo, innachocho yo; anae majoyo, innaguimen yo; anae taotaojuyong yo, innajalom yo;\r\n"},"36":{"verse_nr":36,"verse":"Anae taya magagojo, innaminagago yo. Anae malangoyo, inbesita yo; anae gaegue yo gui calaboso, manmato jamyo guiya guajo.\r\n"},"37":{"verse_nr":37,"verse":"Ayo nae y manunas manmanope güe ilegñija: Señot, ngaean nae inliijao ñalang, ya innachocho jao? pat majo, ya innaguimen jao?\r\n"},"38":{"verse_nr":38,"verse":"Ngaean nae inliijao taotaojuyong, ya innajalom jao? pat anae taya magagomo, ya innaminagago jao?\r\n"},"39":{"verse_nr":39,"verse":"Pat ñgaean nae inliijao malango, pat y calaboso, ya manmatojam guiya jago?\r\n"},"40":{"verse_nr":40,"verse":"Y ray ujaope ilegña nu sija: Magajet jusangane jamyo, taemanoja na y infatinas ni uno güine gui mandiquique na mañelujo, infatinasja locue nu guajo.\r\n"},"41":{"verse_nr":41,"verse":"Ayo nae ilegña locue ni y mangaegue gui acagüeña: Fanjanao guiya guajo, jamyo matdito, fanmalag y taejinecog na guafe, ni esta manalisto ni anite yan y anjetña sija;\r\n"},"42":{"verse_nr":42,"verse":"Sa anae ñalangyo, ti innachocho yo; anae majoyo, ti innaguimen yo;\r\n"},"43":{"verse_nr":43,"verse":"Anae taotaojuyong yo, ti innajalom yo; anae taya magagojo, ti innaminagago yo; malangoyo, yan gaegue yo gui calaboso, lao ti inbesita yo.\r\n"},"44":{"verse_nr":44,"verse":"Ayo nae ufanmanope locue sija, ilegñija: Señot, ngaean nae inliijao ñalang, pat majo, pat taotaojuyong, pat taya magagomo, pat malango, pat gui calaboso, ya ti insetbejao? \r\n"},"45":{"verse_nr":45,"verse":"Ayo nae ujaope sija, ilegña: Magajet jusangane jamyo, na taemanoja ti infatinas nu uno güine gui mas mandiquique, ti infatinas nu guajo. \r\n"},"46":{"verse_nr":46,"verse":"Ya esta sija manmapos para y taejinecog na minasapet; lao y manunas para y taejinecog na linala.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"YA susede anae munjayan si Jesus jasangan este sija na sinangan, ilegña ni disipuluña sija;\r\n"},"2":{"verse_nr":2,"verse":"Intingo na dos na jaane talo umafatinas y guipot; ya y Lajin taotao umaentrega para umatane gui quiluus.\r\n"},"3":{"verse_nr":3,"verse":"Ayo nae y prinsipen y mamale sija, yan y manbijo na taotao sija, mandaña gui palasyon y magas na pale, y naanña si Caefas:\r\n"},"4":{"verse_nr":4,"verse":"Ya manaconseja entresija para ujacone si Jesus pot dinague, ya ujapuno.\r\n"},"5":{"verse_nr":5,"verse":"Lao ilegñija: Munga gui jaanin y guipot, sa munga na umafatinas yinaoyao gui taotao sija.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae estaba si Jesus guiya Betania, gui guima Simon y ategtog,\r\n"},"7":{"verse_nr":7,"verse":"Mato guiya güiya un palaoan, na guaja un boteya alabastron ungüento na dangculo baliña, ya jachuda gui jilo iluña, anae estaba gui lamasa na matatachong:\r\n"},"8":{"verse_nr":8,"verse":"Lao anae malie ni disipuluña sija, ninafanlalalo, ya ilegñija: Jafa na jagagasta este?\r\n"},"9":{"verse_nr":9,"verse":"Sa este na ungüento siña mabende pot dangculo na presio, ya ufanmanae y mamoble.\r\n"},"10":{"verse_nr":10,"verse":"Anae jatungo si Jesus, ilegña nu sija: Jafa na innachatsaga y palaoan? sa jafatinas mauleg na chocho para guajo.\r\n"},"11":{"verse_nr":11,"verse":"Sa jamyo guaja siempre mamoble manjajamyo, lao guajo, siempre taya.\r\n"},"12":{"verse_nr":12,"verse":"Sa jachuda este na ungüento gui tataotaojo, jafatinas para majafotjo.\r\n"},"13":{"verse_nr":13,"verse":"Magajet jusangane jamyo: Mano nae este na ebangelio na umapredica gui todo y tano, uguajaja locue este y finatinasña este na palaoan, masangan para memoriasña.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ayo nae y uno gui dose, y naanña si Judas Iscariote, mapos malag y prinsipen y mamale sija,\r\n"},"15":{"verse_nr":15,"verse":"Ya ilegña: Jafa malagomiyo innaeyo, ya juentrega jamyo nu güiya? Ya manmapesa para güiya treinta pidason salape.\r\n"},"16":{"verse_nr":16,"verse":"Ya desde ayo, manmanaliligao lugat para umaentrega güe.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya y finenana na jaanin gupot pan sin lebadura, manmato y disipulo gui as Jesus, ya ilegñija: Mano nae malagojao ya infamaulequejao namo gui guipot?\r\n"},"18":{"verse_nr":18,"verse":"Ya ilegña: Janao fanmalag y siuda, gui guima ayo na taotao, y insangane: Y Maestro ilegña, y tiempoco esta jijot, iyajamyo nae jufatinas y guipot Pascua yan y disipulojo sija.\r\n"},"19":{"verse_nr":19,"verse":"Ya y disipulo sija jafatinas y mantinago as Jesus, ya manalisto y guipot pascua.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae pupuenge güije na jaane, matachong gui lamasa yan y dose na disipulo;\r\n"},"21":{"verse_nr":21,"verse":"Ya anae mañochocho güiya ilegña: Magajet jusangane jamyo, na uno guiya jamyo uentregayo.\r\n"},"22":{"verse_nr":22,"verse":"Sija ninafangostriste, ya sigue di ilegñija cada uno nu güiya: Buente guajo, Señot?\r\n"},"23":{"verse_nr":23,"verse":"Ayo nae manope ilegña: Y munajalom y canaeña yan guajo gui plato, güiya uentregayo.\r\n"},"24":{"verse_nr":24,"verse":"Magajet na y Lajin taotao ujanao, calang y esta matugue nu güiya; lao ay ay para ayo na taotao ni y jaentrega y Lajin taotao! maulegña mojon ayo na taotao na ti umafañago.\r\n"},"25":{"verse_nr":25,"verse":"Ayo nae manope si Judas, ni umentrega güe, ilegña: Guajo buente Rabi? Ylegña nu güiya: Jago guinin sumangan.\r\n"},"26":{"verse_nr":26,"verse":"¶ Ya mientras mañochocho, jachule si Jesus y pan, ya jabendise, ya jaipe, ya janae y disipoluña sija, ya ilegña: Chule, ya cano; este y tataotaojo.\r\n"},"27":{"verse_nr":27,"verse":"Jachule y copa, ya janae si Yuus grasias, ya janae sija ni y copa, ilegña: Fanguimen jamyo todo.\r\n"},"28":{"verse_nr":28,"verse":"Sa este y jâgâjo gui Nuevo Testamento, ni y machuda para megae, para inasiin y isao.\r\n"},"29":{"verse_nr":29,"verse":"Ya jusangane jamyo, na desde pago ti juguimen mas y tinegcha ubas, asta ayo na jaane anae para juguimen nuebo yan jamyo gui raenon Tata.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya anae munjayan jacanta un himno, manmapos para sabana Olibo,\r\n"},"31":{"verse_nr":31,"verse":"Ayo nae si Jesus ilegña nu sija: Todos jamyo ufanmañoda guiya guajo ocasion inale pago na puenge; sa matugue esta: Junafañetnot y pastot, ya y quinilo sija manmachalapon gui manada.\r\n"},"32":{"verse_nr":32,"verse":"Lao despues di unacajuloyo talo gui entalo manmatae, jujanao gui menanmiyo guiyo Galilea.\r\n"},"33":{"verse_nr":33,"verse":"Si Pedro manope, ilegña nu güiya: Yaguin todos ufanmañoda guiya jago ocasion inale lao guajo ti jusoda para siempre ocasion inale.\r\n"},"34":{"verse_nr":34,"verse":"Si Jesus, ilegña: Magajet jusanganejao: na pago na puenge, antes di ucanta y gayo, undagueyo tres biaje.\r\n"},"35":{"verse_nr":35,"verse":"Ylegña nu guiya si Pedro: Achogaja junesesita matae yan jago, lao ti judaguejao. Yan todo y palo disipulo sija, taegüenaoja ilegñija locue.\r\n"},"36":{"verse_nr":36,"verse":"Ayo nae mato si Jesus yan sija gui güetta na mafanaan Gethsemane, ya ilegña ni disipuluña sija: Fanmatachong güine, ya jumanaoyo ya j ufanaetae güije guato.\r\n"},"37":{"verse_nr":37,"verse":"Ya jacone gachongña si Pedro yan y dos lajin Sebedeo, ya jatutujon mantriste yan manmajalang.\r\n"},"38":{"verse_nr":38,"verse":"Ayo nae si Jesus ilegña nu sija: Y antijo gostriste asta qui matae: fañaga güine, ya infanbela yan guajo.\r\n"},"39":{"verse_nr":39,"verse":"Ya mamocat mona didide, tumecon ya manaetae, ilegña: Tatajo, yaguin siña, nafalofan este na copa guiya guajo: lao ti según y minalagojo, na según y minalagomo.\r\n"},"40":{"verse_nr":40,"verse":"Ya mato gui disipuluña sija, ya jasoda sija na manmamaego: ya ilegña as Pedro: Jafa, ada ti siña jamyo infanbela yan guajo una ora?\r\n"},"41":{"verse_nr":41,"verse":"Fanbela ya infanmanaetae, para chamiyo fanjajalom gui tentasion: y espiritu magajet na malago lao y catne echecho.\r\n"},"42":{"verse_nr":42,"verse":"Mapos talo gui segundo biaje ya manaetae, ilegña: Tatajo, yaguin ti siña este na copa malofan guiya guajo, yaguin ti juguimen, ufatinas y minalagomo.\r\n"},"43":{"verse_nr":43,"verse":"Ya mato, ya jasoda talo sija na manmamaego; sa y atadogñija manmacat.\r\n"},"44":{"verse_nr":44,"verse":"Ya jadingo sija, mapos talo ya manaetae gui mina tres biaje, jasangan ayoja na sinangan.\r\n"},"45":{"verse_nr":45,"verse":"Ayo nae mato gui disipuluña sija, ya ilegña: Infanmamaegoja, pago, yan infandescacansaja; estagüe na mato y ora, ya y Lajin taotao esta maentrega gui canae y manisao sija.\r\n"},"46":{"verse_nr":46,"verse":"Fangajulo na nije tafanjanao; estagüe esta mato y umentregayo.\r\n"},"47":{"verse_nr":47,"verse":"¶ Ya y tiempoja anae cumuecuentos güe, estagüe si Judas, uno gui dose, mato mañisija yan un dangculon linajyan taotao, manmañuñule espada yan galute, tinago y prinsipen y mamale sija yan y manamco na taotao sija.\r\n"},"48":{"verse_nr":48,"verse":"Yan umentrega güe, mannae esta señat, ilegña: Y juchico, güiya; guesguot.\r\n"},"49":{"verse_nr":49,"verse":"Ya enseguidas matogüe gui as Jesus, ya ilegña nu güiya: Minagof, Maestro! ya jachico.\r\n"},"50":{"verse_nr":50,"verse":"Ya si Jesus, ilegña nu güiya: Amigo, jafajao na mato? Ayo nae manmato sija ya maguot si Jesus, ya macone.\r\n"},"51":{"verse_nr":51,"verse":"Ya, estagüe, uno gui mangachong si Jesus, jajuto y canaeña, ya jalagnos y espadaña, y janalamen uno gui tentago y prinsipen y mamale sija, janajanao un talanga.\r\n"},"52":{"verse_nr":52,"verse":"Ayo nae si Jesus ilegña nu güiya: Natalo guato y espadamo gui sagaña; sa todo y manmañuñule espada, nu y espadaja ufanpinino.\r\n"},"53":{"verse_nr":53,"verse":"Ada jinasomo na ti siñayo jutayuyut si Tata pago, ya güiya unaeyo enseguidas mas di dose legion na angjet sija?\r\n"},"54":{"verse_nr":54,"verse":"Lao jaftaemano macumple y Tinigue sija; sa matugue na taegüenao nesesita umafatinas este?\r\n"},"55":{"verse_nr":55,"verse":"Ayo na ora ilegña si Jesus ni linajyan taotao: Manmato jamyo parejo yan contra y saque, na manmañuñule jamyo espada yan galute para inqueneyo? Cada jaane manjijitaja guajo matachong gui templo, mamnanagüe nu jamyo, ya ti inqueneyo.\r\n"},"56":{"verse_nr":56,"verse":"Lao todo este umafatinas, para umacumple y Tinigue sija ni y profeta sija. Ayo nae todo y disipuluña sija madingo güe, ya manmalago.\r\n"},"57":{"verse_nr":57,"verse":"¶ Ya ayo sija y cumone si Jesus, macone güe guato gui as Caefas, magas na pale, anae manestaba y escriba sija yan y manamco na mandadaña.\r\n"},"58":{"verse_nr":58,"verse":"Lao si Pedro, dinalalag güe chago asta qui mato gui colat y magas na pale; ya jumalom ya manmatachong yan y tentago sija, para ulie y uttimo.\r\n"},"59":{"verse_nr":59,"verse":"Ya y prinsipen y mamale sija yan todo y inetnon ofisiat, manmanaliligao ni ti magajet na testimonio contra si Jesus, para umapuno.\r\n"},"60":{"verse_nr":60,"verse":"Lao ni uno mañoda; achogja mato megae na ti manmagajet na testigo. Lao y uttimo manmato dos,\r\n"},"61":{"verse_nr":61,"verse":"Na ilegñija, Este na taotao ilegña: Guajo siña juyulang papa este na gumayuus, ya junacajulo gui tres na jaane.\r\n"},"62":{"verse_nr":62,"verse":"Ya cajulo y magas y mamale, ya ilegña nu güiya: Ti unfanope ni jafa? Jafa este na testimonio contra jago?\r\n"},"63":{"verse_nr":63,"verse":"Lao si Jesus mamatquiloja. Ya y magas y mamale ilegña nu güiya: Jutayuyutjao pot y lalâlâ na Yuus, na unsanganejam cao jago si Cristo, Lajin Yuus.\r\n"},"64":{"verse_nr":64,"verse":"Si Jesus ilegña nu güiya: Jago guinin sumangan. Ya jusangane jamyo na desde pago inlie y Lajin taotao na matatachong gui agapa y ugaeninasiña na canae, ya umamaela gui jalom y mapagajes sija gui langet.\r\n"},"65":{"verse_nr":65,"verse":"Ayo nae y magas y mamale, jatiteg y magaguña, ya ilegña: Cumuentos chatfino contra si Yuus: jafa mas na utanesesita testigo sija? Estagüe esta pago na injingog y chinatfino contra si Yuus.\r\n"},"66":{"verse_nr":66,"verse":"Jafa pinelonmimiyo? Sija manmanope ilegñija: Jamerese y finatae.\r\n"},"67":{"verse_nr":67,"verse":"Ayo nae matolae y mataña yan patmada güe; ya y palo manafañetnot nu y dinemo;\r\n"},"68":{"verse_nr":68,"verse":"Ya ilegñija: Profetisayejam, O Cristo! jayejao munafañetnot?\r\n"},"69":{"verse_nr":69,"verse":"¶ Ya ayo na tiempo si Pedro estaba matatachong gui sumanjiyong gui guelat; ya mato guija güiya un palaoan tentago, ya ilegña: Manjajamjo locue yan si Jesus y Galileo.\r\n"},"70":{"verse_nr":70,"verse":"Lao güiya jadague gui menan todos, ilegña: Ti jutungo jafa ilelegmo.\r\n"},"71":{"verse_nr":71,"verse":"Ya anae jumuyong gui petta; linie ni otro palaoan, ya ilegña ni ayo y manestaba güije: Este locue mañisija yan si Jesus Nasareno.\r\n"},"72":{"verse_nr":72,"verse":"Ya jadague talo ya manjula ilegña: Ti jutungo ayo na taotao.\r\n"},"73":{"verse_nr":73,"verse":"Ti apmam despues manmato sija y mangaegue güije, ya ilegñija as Pedro: Magajet na jago locue uno guiya sija; sa y sinanganmo dumiclalara jao.\r\n"},"74":{"verse_nr":74,"verse":"Ayo nae jatutujon mumatdise, yan manjula, ilegña: Ti jutungo ayo na taotao. Ya enseguidas cumanta y gayo.\r\n"},"75":{"verse_nr":75,"verse":"Ya jajaso si Pedro y sinangan Jesus ni ilegña: Antes di ucanta y gayo, undagueyo tres biaje. Ya mapos juyong ya gueftumanges.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"YA mato y egaan, todo y prinsipen y mamale, yan y manamco na taotao sija, mandaña y manaconseja entre sija contra si Jesus, para umapuno güe.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae munjayan magode güe, macone ya maentrega gui as Ponsio Pilato y magalaje.\r\n"},"3":{"verse_nr":3,"verse":"¶ Ayo nae si Judas, y umentrega güe, jalie na esta umayogua, ya mañotsot ya jachule talo guato y treinta pidason salape gui prinsipen y mamale yan y manamco na taotao sija,\r\n"},"4":{"verse_nr":4,"verse":"Ya ilegña: Guajo isaoyo, juentrega y taeisao na jâgâ. Lao sija ilegñija: Jafa ayo guiyajame? Jagoja adaje.\r\n"},"5":{"verse_nr":5,"verse":"Ya jayute y pidason salape jalom gui jalom y templo, ya mapos ya jañaca güe.\r\n"},"6":{"verse_nr":6,"verse":"Ya y prinsipen y mamale sija, jachule y salape ya ilegñija: Ti tunas na tapolo gui tesoro sa baliña y jâgâ.\r\n"},"7":{"verse_nr":7,"verse":"Ya manaconseja entre sija, ya mafajan y fangualuan oyero, para y naftan y taotaojuyong.\r\n"},"8":{"verse_nr":8,"verse":"Ayo mina mafanaan ayo na fangualuan: Fangualuan jâgâ, asta pago na jaane.\r\n"},"9":{"verse_nr":9,"verse":"Ayo nae macumple y sinangan na pot y profeta Jeremias, ni ilegña: Ya sija jachule y treinta pidason salape, presio ayo y gaebale, y presio na mapolo gui jiloña y famaguon Israel;\r\n"},"10":{"verse_nr":10,"verse":"Ya manmanae sija, para ujafajan y fangualuan y oyero taegüenao, na jatagoyo y Señot.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya si Jesus estaba tomotojgue gui menan y magalaje, ya y magalaje finaesen güe, ilegña: Jago y Ray Judio sija? Si Jesus ilegña: Jago umalog.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae mafaaela ni y prinsipen y mamale, yan y manamco sija, ti manope ni jafa.\r\n"},"13":{"verse_nr":13,"verse":"Ayo nae si Pilato ilegña nu güiya: Ti unjujungog cuanto na güinaja nae manmadeclara contra jago?\r\n"},"14":{"verse_nr":14,"verse":"Ya ti manope ni un sinangan; ya ninagosmanman y magalaje.\r\n"},"15":{"verse_nr":15,"verse":"Ya y jaanin y guipot, costumbreña y magalaje na usotta pot y taotao sija un preso, jaye y malagoñija.\r\n"},"16":{"verse_nr":16,"verse":"Ya guaja presoñija uno na afamao, na y naanña si Barabas.\r\n"},"17":{"verse_nr":17,"verse":"Ya anae mandaña ilegña si Pilato nu sija: Jaye malagonmiyo jusottaye jamyo? Si Barabas pat si Jesus, ni mafanaan Cristo?\r\n"},"18":{"verse_nr":18,"verse":"Sa jatungoja na pot embidiañija muna maentrega güe.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya anae estaba güe na matatachong gui tribuna, y asaguaña manago nu güiya, ilegña: Chamo umeentalo nu enao tunas na taotao; sa pago jupadedese megae sija gui güinife pot güiya.\r\n"},"20":{"verse_nr":20,"verse":"Lao y prisipen y mamale sija, yan y manamco sija jasoyo y taotao sija, na ujagagao si Barabas, ya si Jesus, umapuno.\r\n"},"21":{"verse_nr":21,"verse":"Ya y magalaje manope, ilegña nu sija: Jaye gui dos malagonmiyo jusottaye jamyo? Sija ilegñija: Si Barabas.\r\n"},"22":{"verse_nr":22,"verse":"Si Pilato ilegña nu sija: Ya jafa jufatinas as Jesus ni mafanaan Cristo? Todos sija ilegñija: Umatane gui quiluus.\r\n"},"23":{"verse_nr":23,"verse":"Ya ilegña: Jafa na taelaye finatinasña? Lao sija managang mas duro, ilegñija: Umatane gui quiluus.\r\n"},"24":{"verse_nr":24,"verse":"¶ Anae jalie si Pilato na taya jafa na probecho, lao mas y ninafanyaoyao, mañule janom ya jafagase y canaeña gui menan y taotao sija, ya ilegña: Taeisaoyo gui jâgâ este y tunas na taotao: lie jamyo.\r\n"},"25":{"verse_nr":25,"verse":"Ya manmanope todo y taotao sija ilegñija: Y jâgâña usaga guiya jame, yan y famaguonmame.\r\n"},"26":{"verse_nr":26,"verse":"Ayo nae masotta si Barabas, ya an munjayan mapanag si Jesus, maentrega para umaatane gui quiluus.\r\n"},"27":{"verse_nr":27,"verse":"Ayo nae y sendalon y magalaje macone si Jesus gui pretorio, ya mandaña guiya güiya todo y manadan sendalo sija.\r\n"},"28":{"verse_nr":28,"verse":"Ya mapula y magaguña, ya manaminagago agaga na magagon anaco.\r\n"},"29":{"verse_nr":29,"verse":"Ya mapolo gui iluña un corona na mafatinas ni títuca sija, yan un piao gui agapa na canaeña; ya mandimo gui menaña, ya mamofefea, ilegñija: Jafa talatmanu jao Ray Judio sija!\r\n"},"30":{"verse_nr":30,"verse":"Ya matolae güe, ya machule y piao ya mapanag y iluña.\r\n"},"31":{"verse_nr":31,"verse":"Ya anae munjayan mamofefea, mapula y magagon anaco, ya manaminagago ni magaguña, ya macone para umaatane gui quiluus.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya anae jumajanao manasoda yan un taotao Sirene na y naanña si Simon: este maobliga para uchinilie ni quiluusña.\r\n"},"33":{"verse_nr":33,"verse":"¶ Ya anae manmato gui un lugat na mafanaan Golgota, cumequeilegña, y sagan calabera,\r\n"},"34":{"verse_nr":34,"verse":"Mannae para uguimen binagle, manadaña yan lalaet; ya anae jachague, ti malago jaguimen.\r\n"},"35":{"verse_nr":35,"verse":"Anae munjayan maatane gui quiluus, mandesapatta y magaguña, mayute suette sija gui jiloña; (para umacumple y mumayan masangan pot y profeta: Ujanaadesapatta y magagujo, ya y jilo y magagujo ufanmayute suette sija.)\r\n"},"36":{"verse_nr":36,"verse":"Ya manmatachong, ya maadadaje güe güije.\r\n"},"37":{"verse_nr":37,"verse":"Ya mapolo gui iluña y mafaelaña, matugue: ESTE SI JESUS RAY Y JUDIO SIJA.\r\n"},"38":{"verse_nr":38,"verse":"Ayo nae maatane yan güiya gui quiluus yan y dos na saque; y uno gui agapaña ya y otro gui acagüeña.\r\n"},"39":{"verse_nr":39,"verse":"¶ Ya y taotao na manmalolofan, masangane güe innataelaye, ya jayeyengyong y iluñija,\r\n"},"40":{"verse_nr":40,"verse":"Ya ilegñija: Jago y yumute papa y templo, ya y mina tres na jaane unnacajulo; libre maesajao; yaguin jago Lajin Yuus, tunog papa güenao gui quiluus.\r\n"},"41":{"verse_nr":41,"verse":"Taegüinija locue mamofefea güe y prisipen mamale sija, yan y escriba sija, yan y Fariseo sija, yan y manamco na taotao sija, ilegñija:\r\n"},"42":{"verse_nr":42,"verse":"Janalibre y palo, ya ti siñagüe janalibre na maesa. Güiya y Ray y Israel; polo ya utunog papa pago gui quiluus, ya ayo nae utajonggue güe.\r\n"},"43":{"verse_nr":43,"verse":"Jaangoco si Yuus; polo ya ulinibre pago, yaguin malago nu güiya, sa ilegña: Güajo Lajin Yuus.\r\n"},"44":{"verse_nr":44,"verse":"Y mañaque locue, ni y manmaatane yan güiya gui quiluus, manajuyonge güe locue.\r\n"},"45":{"verse_nr":45,"verse":"¶ Ya desde y mina saes na ora guaja jinemjom todo y jilo y tano, asta y mina nuebe na ora.\r\n"},"46":{"verse_nr":46,"verse":"Ya y mina nuebe na ora, si Jesus umagang nu y dangculon inagang ilegña: Eli, Eli, lama sabactani! cumequeilegña: Yuusso, Yuusso, jafa na undingo yo?\r\n"},"47":{"verse_nr":47,"verse":"Ya y palo ni manestaba güije, majungog güe, ya ilegñija: Si Elias este jaaagang.\r\n"},"48":{"verse_nr":48,"verse":"Ya enseguidas malago uno guiya sija, ya jachule y espongja y janafañopchop binagle, ya japolo gui un piao, ya janae güe para uguimen.\r\n"},"49":{"verse_nr":49,"verse":"Y palo ilegñija: Polo ya talie cao ufato si Elias ya uninalibre.\r\n"},"50":{"verse_nr":50,"verse":"¶ Ayo nae si Jesus, anae munjayan umagang talo otro biaje nu y dangculon inagang jaentrega y espiritu.\r\n"},"51":{"verse_nr":51,"verse":"Ya estagüe y cottinan y templo na masise y dos pedaso, guinin sumanjilo asta y sumanpapa; ya y tano mayengyong, ya y acho sija mangoca.\r\n"},"52":{"verse_nr":52,"verse":"Ya y naftan sija manmababa ya megae na tataotao mañantos sija ni manmamaego, mangajulo;\r\n"},"53":{"verse_nr":53,"verse":"Ya jumanao gui naftan, despues di quinajiloña, ya mato gui santos na siuda, ya manalie ya megae.\r\n"},"54":{"verse_nr":54,"verse":"Ya y senturion, yan y mangaegue yan güiya na maadadaje si Jesus, anae malie y linao yan todo ayo sija y manmafatinas, mangosmaañao ya ilegñija: Sumen magajet na Lajin Yuus este.\r\n"},"55":{"verse_nr":55,"verse":"Ya mangaegue güije megae na famalaoan na manmanaatan gui chago, ni jadalalag si Jesus guine Galilea ya jasesetbe.\r\n"},"56":{"verse_nr":56,"verse":"Gui entalo ayo sija si Maria Magdalena, yan si Maria nanan Santiago yan José, yan y nanan y famaguon Sebedeo.\r\n"},"57":{"verse_nr":57,"verse":"¶ Ya anae este pupuenge güije na jaane, mato un taotao Arimatea, na rico, na y naanña si José, na güiya locue disipulon Jesus.\r\n"},"58":{"verse_nr":58,"verse":"Güiya mato gui as Pilato, ya jagagao y tataotao Jesus. Ayo nae si Pilato manago na umanae.\r\n"},"59":{"verse_nr":59,"verse":"Ya jachule si José y tataotao, ya jabalutan ni un sabanas na gasgas,\r\n"},"60":{"verse_nr":60,"verse":"Ya japolo gui nuebo na naftanña, ni y finatinasñaja gui acho ni sacapico; ya janagalileque guato un dangculon acho y pettan y naftan, ya mapos.\r\n"},"61":{"verse_nr":61,"verse":"¶ Ya manestaba güije si Maria Magdalena, yan y otro Maria, na manmatatachong gui menan y naftan.\r\n"},"62":{"verse_nr":62,"verse":"¶ Ya y inagpaña na jaane, despues di y jaanen finamauleg, mandaña y prinsipen y mamale sija, yan y Fariseo sija gui as Pilato,\r\n"},"63":{"verse_nr":63,"verse":"Ya ilegñija: Señot, injaso na ayo y dacon ilegña, anae estaba lalâlâ: Despues di tres na jaane, jucajulo talo.\r\n"},"64":{"verse_nr":64,"verse":"Enao mina fanago, ya umaasegura y naftan, asta y mina tres na jaane; sa noseaja ufanmato y disipulo sija an puenge ya ujasaque; ya ujaalog ni taotao sija: Cajulo esta gui entalo manmatae: ya y uttimo na linache udangculoña qui y finenana.\r\n"},"65":{"verse_nr":65,"verse":"Ilegña si Pilato nu sija: Inguaja un guatdianmiyo; janao, ya inasegura todo manu y ninasiñanmiyo.\r\n"},"66":{"verse_nr":66,"verse":"Ayo nae manmapos sija, ya maadaje y naftan para umaasegura, ya maseyo y acho.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"YUTTIMO na ora y sabalo, gui egaan anae mumanánaná y finénana na jaane gui semana, mato si Maria Magdalena yan y otro Maria, para ujalie y naftan.\r\n"},"2":{"verse_nr":2,"verse":"Ya, estagüe un dangculon linao; sa y angjet y Señot tumunog guine y langet, ya janagalileg y acho gui petta, ya matachong gui sumanjilo.\r\n"},"3":{"verse_nr":3,"verse":"Ya y jechuraña parejo yan y lamlam, ya y magaguña apaca calang niebe.\r\n"},"4":{"verse_nr":4,"verse":"Ya pot y minaañao nu güiya, y guatdia sija mayengyong ya sumaga calang manmatae.\r\n"},"5":{"verse_nr":5,"verse":"Ya manope y angjet, ilegña ni famalaoan sija: Chamiyo fanmaaañao jamyo; sa jutungoja na inaliligao si Jesus, ni guinin maatane gui quiluus.\r\n"},"6":{"verse_nr":6,"verse":"Taegüe güine; sa esta cajulo, taegüine guinin jasangan. Maela ya inlie y lugat anae guinin umaason y Señot;\r\n"},"7":{"verse_nr":7,"verse":"Ya janao fanlagoguse, ya sangane y disipuluña sija, na esta cajulo gui entalo y manmatae, ya infanninanangga Galilea: ya ayo nae inlie güe; estagüe, na esta jusangane jamyo.\r\n"},"8":{"verse_nr":8,"verse":"Ayo nae sija manapos gui naftan, manmaañao yan mangosmagof, yan manmalalago para umannae notisia y disipuluña sija.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ya estagüe si Jesus na manasoda ya ilegña nu sija: Fanmagof todos! Ya sija manmato, ya manmagote y adengña ya maadora güe.\r\n"},"10":{"verse_nr":10,"verse":"Ayo nae si Jesus ilegña nu sija: Chamiyo fanmaañao; janao ya sangane mañelujo na ufanjanao para Galilea; ya ayo nae ujaliiyo güije.\r\n"},"11":{"verse_nr":11,"verse":"¶ Anae manmapos sija, estagüe palo gui guatdia sija na manmato gui siuda, ya janatungo y prinsipen y mamale sija, todo y munjayan manmafatinas.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae mandaña yan y manamco na taotao ya manaconseja entre sija, mannae y sendalo sija megae na salape,\r\n"},"13":{"verse_nr":13,"verse":"Ya ilegñija: Alog, y disipuluña sija manmato gui anae puenge, ya masaque güe, anae manmamaegojam.\r\n"},"14":{"verse_nr":14,"verse":"Yaguin jaecungog este y magalaje, jame innamalago güe ya infanseguro.\r\n"},"15":{"verse_nr":15,"verse":"Ayo nae sija jachule y salape ya jafatinas jafa y manmafanagüe sija: ya esta na sinangan mapublilica ni Judio sija asta pago na jaane.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya y onse na disipulo sija manmapos para Galilea, gui un ogso anae guinin mantinago as Jesus.\r\n"},"17":{"verse_nr":17,"verse":"Ya anae malie, maadoragüe; lao y palo buebuente.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ya mato guiya sija si Jesus ya jasangane sija, ilegña: Todo y ninasiña manaeyo, gui langet yan y tano.\r\n"},"19":{"verse_nr":19,"verse":"Fanjanao, ya fannaquilisyano todo y nasion sija, tagpange sija pot y naan y Tata, yan y Lajiña, yan y Espiritu Santo:\r\n"},"20":{"verse_nr":20,"verse":"Fanagüe sija, na ujaadaje todosija ni jutago jamyo; sa estagüe jugagaegueja guiya jamyo todo y jaane, asta y jinecog y tano. Amen.\r\n"}}}}}