{"type":"book","version":"chamorro","book_name":"Mark","book_nr":41, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"TUTUJON y ibangelion Jesucristo, Lajin Yuus.\r\n"},"2":{"verse_nr":2,"verse":"Jaftaemano esta matugue gui profeta Isaias: Estagüe, guajo tumago y tentagojo gui menan matamo, para ufamauleg y chalanmo gui menamo.\r\n"},"3":{"verse_nr":3,"verse":"Ynagang ni umaagang gui desierto: Fanmauleg y chalan y Señot: natunas y cayejonña.\r\n"},"4":{"verse_nr":4,"verse":"Si Juan managpange gui desierto, ya jasetmon y tinagpangen minañotsot para inasiin isao sija.\r\n"},"5":{"verse_nr":5,"verse":"Ya manjanao guiya güiya guato todo y tano Judea, yan todo sija guiya Jerusalem; ya todo sija mantinagpange gui sadog Jordan, ya jaconfesatñaejon y isaoñija.\r\n"},"6":{"verse_nr":6,"verse":"Ya si Juan minagagon pulon cameyo, yan sinturon cuero gui senturaña; ya y naña, apacha yan miet monte.\r\n"},"7":{"verse_nr":7,"verse":"Ya mansesetmon, ilegña: Ufato gui tateco uno na masgaeninasiña qui guajo, y coreas y sapatosña, ti digno yo nu jutecon ya jupula.\r\n"},"8":{"verse_nr":8,"verse":"Guajo magajet na jutagpange jamyo yan janom; lao güiya infantinagpange ni Espiritu Santo.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ya susede ayo sija na jaane, na si Jesus mato guine Nasaret Galilea, ya tinagpange as Juan gui Jordan.\r\n"},"10":{"verse_nr":10,"verse":"Ya enseguidas nae cajulo gui janom, jalie na mababa y langet, ya y Espiritu, calang paluma tumunog gui jiloña,\r\n"},"11":{"verse_nr":11,"verse":"Ya mato un inagang guine y langet na ilegña: Jago y lajijo ni yajo, iya jago nae gosmagof yo.\r\n"},"12":{"verse_nr":12,"verse":"Ya enseguidas ninafalag y desierto ni Espiritu.\r\n"},"13":{"verse_nr":13,"verse":"Ya sumaga güije cuarenta na jaane, ya tinienta as Satanas; yan mañisija y manmachaleg na gâgâ sija; ya y angjet sija masetbe güe.\r\n"},"14":{"verse_nr":14,"verse":"¶ Anae munjayan si Juan mapreso, mato si Jesus guiya Galilea, jasesetmon y ibangelion Yuus.\r\n"},"15":{"verse_nr":15,"verse":"Ya ilegña: Y tiempo esta macumple; ya y raenon Yuus esta jijot: fanmañotsot, ya injenggue y ibangelio.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya mamomocat gui oriyan tasen Galilea, jalie si Simon, yan si Andres chelun Simon, na jayuyute y lagua gui tase, sa sija manpescadot.\r\n"},"17":{"verse_nr":17,"verse":"Ya si Jesus ilegña nu sija: Maela dalalagyo, ya junafanpescadot taotao jamyo.\r\n"},"18":{"verse_nr":18,"verse":"Enseguidas japolo y laguañija ya madalalag güe.\r\n"},"19":{"verse_nr":19,"verse":"Anae malofan talo didide mona, jalie si Santiago, lajin Sebedeo, yan si Juan cheluña, na manestaba locue gui batco na jalememenda y laguañija.\r\n"},"20":{"verse_nr":20,"verse":"Ya enseguidas jaagang; ya jadingo si tatanñija as Sebedeo gui batco yan y manmachocho sija, ya madalalag güe.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ya manjalom Capernaum; ya enseguidas, gui sábado na jaane, jumalom gui sinagoga ya mamanagüe.\r\n"},"22":{"verse_nr":22,"verse":"Ya sija ninafanmanman ni finanagüeña; sa jafananagüe sija calang uno ni gaeninasiña, ya ti calang y escriba sija.\r\n"},"23":{"verse_nr":23,"verse":"Ya enseguidas guaja güije gui sinagogañija un taotao na guaja áplacha na espiritu, ya güiya umagang,\r\n"},"24":{"verse_nr":24,"verse":"Ylegña: Parajafa jam nu jago, Jesus taotao Nasaret? Matojao para unnafanaelayejam? Jutungoja jayejao, jago y Santos guine as Yuus.\r\n"},"25":{"verse_nr":25,"verse":"Ya si Jesus jalalatde ilegña: Pacaca, ya maela juyong guiya güiya.\r\n"},"26":{"verse_nr":26,"verse":"Ya anae y áplacha na espiritu tiniteg güe, ya ninaagang gosdangculo na inagang, jumuyong guiya güiya.\r\n"},"27":{"verse_nr":27,"verse":"Ya todo sija ninafanmanman, pot este manafaesen entre sija, ilegñija: Jafa este? Jafa na nuebo finanagüe este! yan ninasiña jatago y manáplacha na espiritu, ya maosgueja güe?\r\n"},"28":{"verse_nr":28,"verse":"Enseguidas y famaña manamamta todo gui tano oriyan Galilea.\r\n"},"29":{"verse_nr":29,"verse":"¶ Ya enseguidas anae jumuyong gui sinagoga, mato gui guima Simon yan si Andres, yan si Santiago yan si Juan.\r\n"},"30":{"verse_nr":30,"verse":"Ya y suegran Simon estaba na umaason sa malango yan calentura: ya masangane güe enseguidas nu y palaoan.\r\n"},"31":{"verse_nr":31,"verse":"Ayo nae mato güe, ya jamantiene canaeña, ya jajatsa julo; ya pinelo ni calentura, ya güiya sumetbe sija.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya anae estaba esta pupuenge, anae machom y atdao, maconiigüe todo ni manmañetnot yan y maninanite.\r\n"},"33":{"verse_nr":33,"verse":"Ya todo y siuda mandaña gui petta.\r\n"},"34":{"verse_nr":34,"verse":"Ya janafanjomlo megae ni manestaba manmalango todo clasen chetnot sija; ya jayute juyong megae na anite sija; ya ti japolo nu y anite sija cumuentos sa matungo güe.\r\n"},"35":{"verse_nr":35,"verse":"¶ Ya y egaan güije, cajulo gostaftaf, jojomjomja trabia, ya jumuyong, ya malag y un lugat desierto, ya manaetae güije.\r\n"},"36":{"verse_nr":36,"verse":"Ya tinatiye güe as Simon, yan y mangachochongña.\r\n"},"37":{"verse_nr":37,"verse":"Ya anae masoda güe, ilegñija nu güiya: Todo umaliligaojao.\r\n"},"38":{"verse_nr":38,"verse":"Güiya ilegña nu sija: Nije tafanmalag y otro lugat gui sengsong ni jijot, ya jufansetmon locue güije; sa pot este na matoyo.\r\n"},"39":{"verse_nr":39,"verse":"Ya jumalom gui sinagogañija todo Galilea, sesetmon ya jayuyute juyong y anite sija.\r\n"},"40":{"verse_nr":40,"verse":"¶ Ya un ategtog mato guiya güiya, tinayuyut güi ya dumimo, ya ilegña: Yaguin malagojao, siña unnagasgasyo.\r\n"},"41":{"verse_nr":41,"verse":"Ya <i>si Jesus<\/i> ninamaase ya jaestira y canaeña, ya japacha, ya ilegña: Malagoyo, ungasgas.\r\n"},"42":{"verse_nr":42,"verse":"Ya enseguidas y chetnot y ategtog mapos guiya güiya ya gasgas güe.\r\n"},"43":{"verse_nr":43,"verse":"Ya jagosencatga, ya jatago na ujanao,\r\n"},"44":{"verse_nr":44,"verse":"Ya ilegña nu güiya: Atan ya chamo sumangangane ni jaye jafa; lao sigueja gui jinanaomo ya unfanue y pale nu jago, ya unofrese ni guinasgasmo ni si Moises manago, para testimonioñija.\r\n"},"45":{"verse_nr":45,"verse":"Lao güiya mapos, ya jatutujon munamatungo, yan janagosmamta y checho; pot este, si Jesus ti siña jumalom matungo nu güiya gui siuda; lao sumasagaja gui sumanjiyong gui lugat desierto sija, ya manmato guiya güiya guinin todo y patte sija.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"YA otro biaje güiya jumalom guiya Capernaum, despues di malofan ti megae na jaane sija; ya majungog na gaegue güe gui jalom guma.\r\n"},"2":{"verse_nr":2,"verse":"Ya mandaña megae, ya ti manulag, ni gui oriyan y petta; ya jasetmon y sinangan guiya sija.\r\n"},"3":{"verse_nr":3,"verse":"Ayo nae manmato guiya güiya manmangongone un paralitico, na macocone ni cuatro.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae ti siña manmato guiya güiya pot y linajyan taotao, manajanao y atof anae estaba güe, ya anae munjayan mababa, manatunog y cama anae mapopolo y paralitico.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae jalie si Jesus y jinenggueñija, ilegña ni paralitico: Lajijo, y isaomo unmaasie.\r\n"},"6":{"verse_nr":6,"verse":"Ya estaba güije manmatatachong palo escriba sija, ya manmanjajaso gui corasonñija, ilegñija:\r\n"},"7":{"verse_nr":7,"verse":"Jafa na cumuecuentos este na taotao chatfino contra si Yuus? Jaye siña manasie isao, solo si Yuusja?\r\n"},"8":{"verse_nr":8,"verse":"Ya jatungo si Jesus enseguidas gui espirituña na manmanjajaso gui sumanjalomñija, ya ilegña nu sija: Jafa muna injajaso este sija gui corasonmiyo?\r\n"},"9":{"verse_nr":9,"verse":"Jafa mas guse taalog y paralitico: Y isaomo unmaasie; pat taalog: Cajulo, chule y camamo, ya unjanao? \r\n"},"10":{"verse_nr":10,"verse":"Lao para intingo na y Lajin taotao guaja ninasiñaña gui jilo tano manasie isao (ilegña ni paralitico),\r\n"},"11":{"verse_nr":11,"verse":"Jualog nu jago: Cajulo, ya unchule y camamo ya janao falag iyajamyo.\r\n"},"12":{"verse_nr":12,"verse":"Ayo nae cajulo güe enseguidas, ya jachule y camaña, ya mapos gui menan todo; enao muna todo ninafanmanman, ya manamalag si Yuus, ilegñija: Taya nae inlie ayo.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya jumanao talo gui oriyan tase, ya todo y linajyan taotao manmato guiya güiya, ya jafanagüe sija.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae malofan jalie si Levi, lajin Alfeo, na matatachong gui bancon y tributo sija, ya ilegña nu güiya: Dalalagyo. Ya cajulo ya dinalalag güe.\r\n"},"15":{"verse_nr":15,"verse":"Ya susede na estaba güe matachong para uchocho gui lamasa gui guima ayo, ya megae sija na publicano yan manisao sija manmatatachong mañisija locue yan si Jesus, yan y disipoluña sija; sa guaja megae dumadalalag güe.\r\n"},"16":{"verse_nr":16,"verse":"Ya y escriba sija gui entalo y Fariseo sija, anae jalie na mañochocho yan y manisao yan y publicano sija, ilegñija ni disipoluña sija: Jafa este na güiya chomocho yan gumiguimen, yan y publicano sija yan y manisao?\r\n"},"17":{"verse_nr":17,"verse":"Ya anae jajungog si Jesus, ilegña nu sija: Y manjomlo ti janesesita medico, na y manmalango. Ti matoyo para juagang y manunas, na y manisao sija.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ya y disipulon Juan, yan y disipulon Fariseo sija manayunat: ya manmato, ya ilegñija nu güiya: Jafa muna y disipulon Juan yan y disipulon Fariseo sija manayuyunat; ya y disipulumo ti manayuyunat?\r\n"},"19":{"verse_nr":19,"verse":"Si Jesus ilegña nu sija: Siña manayunat y mangaegue gui guipot umasagua, yaguin mañisija yan y nobio? Y tiempo nae mañisijaja yan y nobio, ti siña manayunat.\r\n"},"20":{"verse_nr":20,"verse":"Lao ufato y jaane sija, na y nobio umanajanao guiya sija; ya ayo sija na jaane nae ufanayunat.\r\n"},"21":{"verse_nr":21,"verse":"Taya ni uno lumimendanñañaejon y nuebo na magago gui bijo na bestido; sa ayo y nuebo na limenda ujanao gui bijo, ya mas taelaye y matiteg.\r\n"},"22":{"verse_nr":22,"verse":"Ya taya ni uno umasajguane y nuebo na bino gui bijo na boteyan cuero: sa y nuebo na bino uyamag y boteyan cuero sija, ya umachuda y bino, ya y boteyan cuero manmalingo; lao y nuebo na bino, y nuebo na boteyan cuero nae umasajguane.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya manmapos este, malolofan güe gui jalom fangualuan trigo gui sabado na jaane; ya y disipoluña sijas igue di manmanjala ni espiga sija.\r\n"},"24":{"verse_nr":24,"verse":"Ya y Fariseo sija, ilegñija: Atanja, jafa na jafatitinas gui sabado na jaane y ti mauleg para umafatinas?\r\n"},"25":{"verse_nr":25,"verse":"Ya güiya ilegña nu sija: Taya nae intaetae jafa checho David anae janesesita, ya ñalang yan y mangachongña?\r\n"},"26":{"verse_nr":26,"verse":"Jafa taemano jalomña gui guimayuus anae si Abiatar magas na pale, ya jacano y pan ni inefrese, ni ti para macano, na para y pale sija; ya janae locue y mangachongña sija?\r\n"},"27":{"verse_nr":27,"verse":"Ylegña talo nu sija: Y sabado pot y taotao na mafatinas: ti y taotao pot y sabado.\r\n"},"28":{"verse_nr":28,"verse":"Enaomina y Lajin taotao Señot locue gui sabado.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"YA jumalom talo gui sinagoga; ya guaja güije un taotao na anglo un canaeña.\r\n"},"2":{"verse_nr":2,"verse":"Ya sija maaatanja güe cao unajomlo gui sabado na jaane; para umafaaela.\r\n"},"3":{"verse_nr":3,"verse":"Ayo nae ilegña ni ayo na taotao y anglo un canaeña: Tojgue julo gui entalo.\r\n"},"4":{"verse_nr":4,"verse":"Ya ilegña nu sija: Siña tafatinas mauleg gui sabado na jaane pat taelaye? nalibre y linâlâ pat puno? Lao sija manmamatquiquiloja.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae jaatan gui oriya sija yan y linalalo, ninapinite pot y majetog corasoññija, ya ilegña nu y taotao: Estira mona y canaemo. Ya jaestira, ya y canaeña tumalo mauleg parejo yan y otro.\r\n"},"6":{"verse_nr":6,"verse":"Ayo nae manmapos y Fariseo sija, ya manaconseja yan y taotao Herodes sija, contra güiya, para umapuno.\r\n"},"7":{"verse_nr":7,"verse":"Lao si Jesus sumuja para y tase yan y disipuluña sija; ya madalalag un dangculon linajyan taotao guine Galilea, yan guine Judea,\r\n"},"8":{"verse_nr":8,"verse":"Yan guine Jerusalem, yan guine Idumea, yan y otro bandan Jordan, yan guine oriyan Tiro yan Sidon, dangculo na linajyan taotao anae majungog y dangculon finatinasña sija, manmato guiya güiya.\r\n"},"9":{"verse_nr":9,"verse":"Ya jasangane y disipoluña sija, na un diquique na batco uninananggaja güe, pot y linajyan taotao para munga güe manachatsaga,\r\n"},"10":{"verse_nr":10,"verse":"Sa guaja megae janafanjomlo; ya pot ayo na manpodong gui jiloña, todo y mangaechetnot para umapacha,\r\n"},"11":{"verse_nr":11,"verse":"Ya y manáplacha sija na espiritu locue, anae malie güe, manpodong papa gui menaña, ya managang, ilegñija: Jago y Lajin Yuus.\r\n"},"12":{"verse_nr":12,"verse":"Lao guiya jagosencatga sija, na chañija munamatutungo güe.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya cajulo gui egso, ya jaagang guiya güiya ayo sija y malagoña, ya sija manmato guiya güiya.\r\n"},"14":{"verse_nr":14,"verse":"Ya jaayig y dose, na ufañisijaja, yan para unafanjanao ya ujafanmansetmon;\r\n"},"15":{"verse_nr":15,"verse":"Yan ufangaeninasiña para ujayute juyong y anite sija.\r\n"},"16":{"verse_nr":16,"verse":"Sija si Simon, ni japolo sobrenaaña si Pedro;\r\n"},"17":{"verse_nr":17,"verse":"Yan si Santiago, lajin Sebedeo, yan si Juan chelun Santiago; ni japolo sobrenaañija si Boanerges ni comoqueilegña lalajin julo.\r\n"},"18":{"verse_nr":18,"verse":"Yan si Andres, yan si Felipe, yan si Bartolome, yan si Mateo, yan si Tomas yan si Santiago, lajin Alfeo, yan si Tadeo, yan si Simon y Cananeo;\r\n"},"19":{"verse_nr":19,"verse":"Yan si Judas Iscariote ni y locue umentrega güe: ya manjalom talo gui guima.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ya y linajyan taotao mandaña talo, ya pot este sija ti siña ni ufañochocho pan.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae majungog na familiaña sija, manmato para umaguot; sa ilegñija: Esta ti guiya güe.\r\n"},"22":{"verse_nr":22,"verse":"Ya y escriba sija ni manmato guine Jerusalem, ilegñija, na guaja güe as Beetsebub, ya pot y prinsipen anite na manyuyute juyong anite sija.\r\n"},"23":{"verse_nr":23,"verse":"Lao güiya umagang sija, ya ilegña nu sija pot acomparasion: Jafataemano siña si Satanas jayute juyong si Satanas?\r\n"},"24":{"verse_nr":24,"verse":"Yaguin un raeno madibide contra güiyaja, ayo na raeno ti siña sumaga.\r\n"},"25":{"verse_nr":25,"verse":"Yaguin un guma madibide contra güiyaja, ayo na guma ti siña sumaga. \r\n"},"26":{"verse_nr":26,"verse":"Yaguin si Satanas cajulo contra güiyaja, ya madibide ti siña sumaga: lao gae jinecog.\r\n"},"27":{"verse_nr":27,"verse":"Taya ni un taotao siña jumalom gui guima y matatnga na taotao, ya unataelaye y güinajaña sija, yaguin ti jagode finena y matatnga na taotao; ya ayo nae unataelaye y güinajaña.\r\n"},"28":{"verse_nr":28,"verse":"Magajet jusangane jamyo, na todo y isao sija ufanmaasie gui lalajin taotao sija, yan y chinatfino contra cuatquieraja sija na chinatfinue.\r\n"},"29":{"verse_nr":29,"verse":"Lao jayeja y chumatfino contra y Espiritu Santo, taemaasie ni ngaean; ya peligroña y taejinecog na isao:\r\n"},"30":{"verse_nr":30,"verse":"Sa ilegñija, güiya guaja áplacha na espiritu.\r\n"},"31":{"verse_nr":31,"verse":"Ya manmato si nanaña, yan y mañeluña, ya manestaba gui sumanjiyong, manmanago na umaagang güe.\r\n"},"32":{"verse_nr":32,"verse":"Ya y linajyan taotao estaba manmatatachong gui oriyaña; ya ilegñija nu güiya: Estagüe si nanamo yan y mañelumo gui sumanjiyong na maaliligaojao.\r\n"},"33":{"verse_nr":33,"verse":"Ya güiya jaope sija, ilegña: Jaye nanajo yan jaye mañelujo?\r\n"},"34":{"verse_nr":34,"verse":"Ya manaatan gui oriya anae manestaba manmatatachong gui oriyaña, ya ilegña: Estagüe y nanajo, yan y mañelujo!\r\n"},"35":{"verse_nr":35,"verse":"Sa jayeja y fumatinas y minalago Yuus, güiya chelujo laje, yan chelujo palaoan, yan nanajo.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"YA jatutujon otro biaje mananagüe gui oriyan tase; ya mandaña guiya güiya dangculo na linajyan taotao, enao mina jumalom gui un batco, ya matachong gui tase; ya todo y linajyan taotao manestaba gui jilo tano gui oriyan tase.\r\n"},"2":{"verse_nr":2,"verse":"Ya jafanagüe sija megae pot acomparasion, ya ilegña nu sija gui finanagüeña.\r\n"},"3":{"verse_nr":3,"verse":"Ecungog: Estagüe y tatanom na jumuyong para ufananom.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae manananom, palo mamodong gui oriyan chalan; ya mato y pajaron y aire ya macano.\r\n"},"5":{"verse_nr":5,"verse":"Ya y palo mamodong gui jilo acho, anae ti megae na oda; ya enseguidas mandoco, sa ti tadong gui eda.\r\n"},"6":{"verse_nr":6,"verse":"Lao anae cajulo y atdao, sinenggue, sa taejaleñija manmalayo.\r\n"},"7":{"verse_nr":7,"verse":"Ya y palo mamodong gui entalo tituca sija; ya mandoco y tituca sija, ya chiniguet, ya ti manogcha.\r\n"},"8":{"verse_nr":8,"verse":"Ya y palo mamodong gui mauleg na tano, ya manmanogcha, ya mangajulo ya manmegae; ya uno manogcha treinta, y otro sesenta, y otro ciento.\r\n"},"9":{"verse_nr":9,"verse":"Ayo nae ilegña nu sija: Y gae talanga para ufanjungog, güiya uecungog.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ya anae estaba güe güiyaja, y manestaba gue oriyaña yan y dose, mafaesen güi ni y acomparasion sija.\r\n"},"11":{"verse_nr":11,"verse":"Ya ilegña nu sija: Jamyo manmanae y misterion raenon Yuus; lao y mangaegue gui sumanjiyong, pot acomparasion nae umafatinas todo estesija;\r\n"},"12":{"verse_nr":12,"verse":"Para y manlilie, jalie ya ti jasiente; ya y manecungog, manmanjungog, lao ti jatungo; sa no sea ufanmabra talo, ya ufanmmaasie ni isaoñija.\r\n"},"13":{"verse_nr":13,"verse":"Ya ilegña nu sija: Ti intingo este na acomparasion? Jafa taemano nae, tungonmiyo todo ni acomparasion sija?\r\n"},"14":{"verse_nr":14,"verse":"Y tatanom jatanme y finijo.\r\n"},"15":{"verse_nr":15,"verse":"Ya este yuje sija y oriyan chalan, anae manmatanme y finijo; lao despues di jajungog, mato si Satanas, enseguidas, ya janajanao y finijo ni matanme gui corasonñija.\r\n"},"16":{"verse_nr":16,"verse":"Parejoja locue yan este sija y manmatanme gui jilo acho; anae majungog y finijo, enseguidas maresibe todo ni y minagofñija;\r\n"},"17":{"verse_nr":17,"verse":"Lao taya jaleñija, ya ti jadura apmam; sa anae cajulo y triniste, pat y pinetsigue pot y finijo, enseguidas maninefende.\r\n"},"18":{"verse_nr":18,"verse":"Ya este yuje sija y manmatanme gui entalo tituca sija; y jumungog y finijo;\r\n"},"19":{"verse_nr":19,"verse":"Lao y inadajen este y tano, yan y dinaguen y güinaja sija, yan y minalago ni guaja gui palo güinaja sija, manjalom ya machiguet y finijo ya jumuyong ti manogcha.\r\n"},"20":{"verse_nr":20,"verse":"Ya este yuje sija y manmatanme gui mauleg na tano; y jumungog y finijo ya maresibe, ya manmanogcha, ya uno treinta y otro sesenta, y otro siento.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ylegña nu sija locue: Esta machule y candet para umapolo gui papa medida, pat gui papa cama? Ya ti para umapolo gui jilo lamasa?\r\n"},"22":{"verse_nr":22,"verse":"Sa taya na manaatog, ti umafatanñaejon; ni gae gui secreto ya ti umababa.\r\n"},"23":{"verse_nr":23,"verse":"Yaguin guaja gaetalanga para ufanjungog, güiya uecungog.\r\n"},"24":{"verse_nr":24,"verse":"Ylegña nu sija locue: Adaje jafa y jiningogmiyo. Y medida anae inmediye sija, ayoja nae infanmamidiye jamyo; ya infanmanae jamyo mas.\r\n"},"25":{"verse_nr":25,"verse":"Sa y guaja, umanae: ya y taya, esta y güinajaña, unajanao.\r\n"},"26":{"verse_nr":26,"verse":"¶ Ya ilegña: Taegüine y raenon Yuus, yaguin un taotao manyute semiya gui jalom oda;\r\n"},"27":{"verse_nr":27,"verse":"Ya maego, ya cajulo gui puenge yan jaane, ya semiya mapta ya doco, ti jatungo jafataemano.\r\n"},"28":{"verse_nr":28,"verse":"Sa y tano güiyaja manogcha, finena jagon, enseguidas y espiga, despues y grano bula gui espiga.\r\n"},"29":{"verse_nr":29,"verse":"Ya yaguin y tinegcha dumangculo, enseguidas mapolo y sese para mangoco, sa mato y cosecha.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya ilegña: Jafajit nae tanaparejo y raenon Yuus? pat jafa na acomparasion nae taacompara?\r\n"},"31":{"verse_nr":31,"verse":"Parejo yan un granon mostasa, ni y anae matanme gui tano, achogja güiya mas diquique gui entalo todo y semiya sija ni y guaja gui jilo y tano.\r\n"},"32":{"verse_nr":32,"verse":"Lao anae matanme, doco, ya güiya mas dangculo qui todo na golae, ya manramas ni mandangculo na ramasña; ya pot este y pajaron y aire siña mañaga gui papa y nijongña.\r\n"},"33":{"verse_nr":33,"verse":"¶ Yan megae sija na acomparasion parejo yan este sija, jasangane sija finijo, jaftaemano y siña jajungog.\r\n"},"34":{"verse_nr":34,"verse":"Ya sin acomparasion ti jasangane sija; lao y disipoluña sija anae mañisijaja janaclaruye todo.\r\n"},"35":{"verse_nr":35,"verse":"Ya ilegña nu sija güijija na jaane, anae esta pupuenge: Nije tafanmalofan gui otro banda.\r\n"},"36":{"verse_nr":36,"verse":"Ya jadingo y linajyan taotao, ya macone güe mañija, anae gaegue güe sui jalom batco. Ya guaja locue palo diquique na batco mañisija.\r\n"},"37":{"verse_nr":37,"verse":"Ya cajulo un dangculon pagyon manglo, ya jinatme ni napo sija y jalom batco, ya ninabula.\r\n"},"38":{"verse_nr":38,"verse":"Ya güiya gaegue gui popa na mamaego gui jilo alunan; ya mayajo, ya ilegñija nu güiya: Maestro, taya unadadaje na infanmatae?\r\n"},"39":{"verse_nr":39,"verse":"Ya cajulo güe, ya jalalatde y manglo, ya ilegña ni tase: Pacaca famatquilo. Ya bumasta y manglo, ya guaja dangculo na catma.\r\n"},"40":{"verse_nr":40,"verse":"Ya ilegña nu sija: Jafa jamyo na gosmanmaañao? Taye jinengguenmiyo trabia?\r\n"},"41":{"verse_nr":41,"verse":"Ya mangosmanmaañao, ya ilegñija entre sija: Jaye este, na asta y manglo yan y tase maosgue güe?\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"YA manmato gui otro bandan tase gui tano y taotao Gadara sija.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae jumuyong güe gui batco, enseguidas umasoda yan un taotao gui naftan sija ni guaja un áplacha na espiritu.\r\n"},"3":{"verse_nr":3,"verse":"Ya guaja sagaña gui jalom naftan sija, ya taya siña gumode güe nu y cadenaja:\r\n"},"4":{"verse_nr":4,"verse":"Sa megae na biaje nae magode nu y tale sija yan cadena sija, lao y cadena sija esta manmayamag pot guiya; ya y tale sija manmagtos, ya taya siña munamanso güe.\r\n"},"5":{"verse_nr":5,"verse":"Ya siempre yan puenge yan jaane, jumajanao ya umaagang gui entalo naftan sija, yan gui jalomtano sija, ya janalalamen güe ni acho sija.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae jalie si Jesus gui chago, malago, ya jaadora güe.\r\n"},"7":{"verse_nr":7,"verse":"Ya umagang gosdangculo na inagang, ilegña: Para jafayo ni jago, Jesus, Lajin y Gueftaquilo na Yuus? Jufanjula nu jago pot si Yuus na chamoyo munachachatsaga.\r\n"},"8":{"verse_nr":8,"verse":"Sa ilegña nu güiya: Juyong güine na taotao, áplacha na espiritu.\r\n"},"9":{"verse_nr":9,"verse":"Ya jafaesen: Jaye naanmo? Ya inepe, ilegña: Linajyan naanjo: sa manmegaejam.\r\n"},"10":{"verse_nr":10,"verse":"Ya jatayuyut megae, para chaña yiniyite juyong güije na tano.\r\n"},"11":{"verse_nr":11,"verse":"Ya gaegue güije, jijot gui jalomtano sija, un dangculo na manadan babue na mañochocho.\r\n"},"12":{"verse_nr":12,"verse":"Ya matayuyut güe ni ayo todo sija na anite, ilegñija: Tagojam para y babue sija para infanjalom guiya sija.\r\n"},"13":{"verse_nr":13,"verse":"Ya manpinetmite as Jesus. Ya manjuyong ayo sija y manáplacha na espiritu, ya manjalom gui babue sija; ya y manada manmalago papa gui un didog na lugat asta y jalom tase, ya guaja sija dos mit; ya manmatmos gui tase.\r\n"},"14":{"verse_nr":14,"verse":"Ya y munafañochocho y babue sija manmalago ya manmañangane gui siuda yan y fangualuan sija. Ya manjanao sija para ujalie jafa ayo y guinin mafatinas.\r\n"},"15":{"verse_nr":15,"verse":"Ya manmato gui as Jesus, ya malie y guinin ninachatsaga ni anite, matatachong, ya minagagago, ya jatungo ayo y guaja ni linajyan; ya manmaañao.\r\n"},"16":{"verse_nr":16,"verse":"Ya mansinagane ni ayo sija y lumie; jafa taemano matoña ayo y guinin guaja anite, yan y babue sija.\r\n"},"17":{"verse_nr":17,"verse":"Ya matutujon matayuyut güe na ujanao gui tanoñija.\r\n"},"18":{"verse_nr":18,"verse":"Ya anae jumalom güe gui batco, tinayuyut güe ni ayo y guinin guaja anite, para ujasija.\r\n"},"19":{"verse_nr":19,"verse":"Ya si Jesus ti pinetmite, lao ilegña un güiya: Janao falag iyajamyo gui amigumo sija; ya unsangane sija na dangculon güinaja y Señot finatinasña nu jago, yan guaja minaaseña nu jago.\r\n"},"20":{"verse_nr":20,"verse":"Ya maposgüe ya jatutujon sumanganñaejon guiya Decapolis na dangculon güinaja y finatinas Jesus nu güiya: ya todo ninafanmanman.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae malofan otro biaje si Jesus gui un batco para y otro banda, mandaña guiya güiya un dangculo na linajyan taotao; ya gaegue güe gui oriyan tase.\r\n"},"22":{"verse_nr":22,"verse":"Ya mato uno gui prinsipe sija gui sinagoga, y naanña si Jairo; ya anae linie güe, podong gui adengña;\r\n"},"23":{"verse_nr":23,"verse":"Ya tinayuyut güe megae, ilegña: Y jagajo cumequematae. Nije ya unpolo y canaemo gui jiloña, para ujomlo, yan ulâlâ.\r\n"},"24":{"verse_nr":24,"verse":"Ya jumanao yan Jesus, ya megae na taotao sija madalalag güe, ya machiguet güe.\r\n"},"25":{"verse_nr":25,"verse":"Ya un palaoan na numanajuyong jâgâ esta dose años.\r\n"},"26":{"verse_nr":26,"verse":"Ya japadese megae medico, ya jagasta todo y güinajaña, ya taya jaaprobecha; lao lumala adid,\r\n"},"27":{"verse_nr":27,"verse":"Ya anae jajungog ayosija na cumuentos si Jesus, jumalom gui entalo y taotao sija gui sumantate, ya japacha y magaguña.\r\n"},"28":{"verse_nr":28,"verse":"Sa ilegña: Yaguin jupacha y magaguñaja, uguajayo jinemlo.\r\n"},"29":{"verse_nr":29,"verse":"Ya enseguidas y menegae y jâgâña umanglo, ya jasiente y tataotaoña na esta jomlo ni ayo na chetnot.\r\n"},"30":{"verse_nr":30,"verse":"Ya si Jesus enseguidas jatungo guiya güiyaja, na ninasiña jumuyong guiya güiya, jabira güe guato gui linajyan taotao, ya ilegña: Jaye pumacha y magagujo?\r\n"},"31":{"verse_nr":31,"verse":"Ya y disipuluña sija ilegñija nu güiya: Unlie y linayan taotao na machichiguetjao, ya ilegmo: Jaye pumachayo?\r\n"},"32":{"verse_nr":32,"verse":"Ya güiya manatan gui oriya para ulie y fumatinas este.\r\n"},"33":{"verse_nr":33,"verse":"Lao ayo nae y palaoan maañao ya manlaloalao, jatungo na iyagüiya nae mafatinas, mato ya podong gui menaña, ya jasangane todo ni magajet.\r\n"},"34":{"verse_nr":34,"verse":"Ya güiya ilegña: Jagajo, y jinengguemo unninajomlo; janao yan minagof, ya unjomio ni chetnotmo.\r\n"},"35":{"verse_nr":35,"verse":"¶ Y tiempo nae cumuecuentos güe, manmato guine y guima y prinsipen sinagoga ya ilegñija: Y jagamo matae: para jafa di unnachachatsaga mas y Maestro?\r\n"},"36":{"verse_nr":36,"verse":"Lao si Jesus, anae jajungog este na sinangan, ilegña ni prinsipen sinagoga: Chamo maaañao; jonggueja.\r\n"},"37":{"verse_nr":37,"verse":"Ya ti japetmite ni uno na událalag güe, solo si Pedro, yan si Santiago, yan si Juan, chelun Santiago.\r\n"},"38":{"verse_nr":38,"verse":"Ya mato gui guima y prinsipen y sinagoga, ya jalie y atboroto yan y manatanges yan y manugung.\r\n"},"39":{"verse_nr":39,"verse":"Ya anae jumalom, ilegña nu sija: Jafa na manatborotao jamyo, yan manatanges jamyo? Y patgon na palaoan ti matae, na mamaego.\r\n"},"40":{"verse_nr":40,"verse":"Ya mamofea güe. Lao güiya janafanjuyong todo, ya jacone y tata yan y nanan y patgon na palaoan, yan y mangachochongña, ya manjalom anae gaegue y patgon na palaoan.\r\n"},"41":{"verse_nr":41,"verse":"Ya jamantiene y canae y patgon palaoan, ya ilegña: Talitha cumi; cumequeilegña: Patgon palaoan, jago jucuentutuse, cajulo.\r\n"},"42":{"verse_nr":42,"verse":"Ya enseguidas ayo na patgon palaoan cajulo, ya mamocat; sa sacaña y dose años. Ya enseguidas ninafanmanman ni gosdangculo na namanman.\r\n"},"43":{"verse_nr":43,"verse":"Lao güiya jagosencatga sija na taya ujanatungo: ya manago na umanachocho y patgon palaoan.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"YA anae jumanao güije mato gui tanoña; ya y disipuluña sija madalalag güe.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae mato y sábado na jaane, jatutujon mamanagüe gui sinagoga; ya megae ni jumungog güe ninafanmanman, ya ilegñija: Mano nae guaja este taotao este sija na güinaja? Yan jafa este na tiningo y esta manae güe? ya jaftaemano este sija na ninámanman ni mafatinas ni canaeña?\r\n"},"3":{"verse_nr":3,"verse":"Ada ti este y catpintero, lajin Maria, chelun Santiago, yan si Joses, yan si Juda, yan si Simon? Ada ti manjijita yan y mañeluña famalaoan güine? Ya maninefefende nu güiya.\r\n"},"4":{"verse_nr":4,"verse":"Lao si Jesus ilegña nu sija: Taya profeta sin onraña lao y tanoñaja, yan entre y parientesña sija, ya y guimaña.\r\n"},"5":{"verse_nr":5,"verse":"Ya ti siña jafatinas güije jafa na námanman, na japolo y canaeña gui jilo palo manmalango sija, ya janajomlo.\r\n"},"6":{"verse_nr":6,"verse":"Ya güiya ninámanman ni ti manmanjongguenñija; ya malilicue gui y sengsong sija mananagüe.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ya jaagang y dose sija, y jatutujon tumago dos en dos, ya janae ninasiñañija gui jilo manáplacha na espiritu sija;\r\n"},"8":{"verse_nr":8,"verse":"Ya jatago sija na chañija fanmañuñule ni jafa para y chalan, na un bastoñija; ni costat, ni pan, ni salape gui betsanñija;\r\n"},"9":{"verse_nr":9,"verse":"Lao ufanchenancleta; ya munga manminagago dos na magago.\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegña nu sija: Manoja na guma nae manjalom jamyo; fañaga güije, asta gui manjanao jamyo güije na lugat.\r\n"},"11":{"verse_nr":11,"verse":"Ya todo ayo sija y ti rumesibe jamyo, ni ti maninecungog jamyo, fanjanao güije, sacude y petbos ni gaegue gui papa adengmiyo para testimonio contra sija. Magajet jusangane jamyo, na mas sungunon na castigon Sodoma, yan Gomora gui jaanin y sentensia, qui ayo na sidua.\r\n"},"12":{"verse_nr":12,"verse":"Ya manmapos jasetmon na y taotao sija ufanmañotsot.\r\n"},"13":{"verse_nr":13,"verse":"Ya jayute juyong megae na anite sija, ya japapalae laña megae na manmalango sija, ya janafanjomlo.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya jajungog y ray Herodes y faman Jesus (sa afamao y naanña), ya ilegña: Si Juan Bautista cajulo guine y manmatae sija; ya pot este mangaeninasiña na chocho, esta fumatinas nu güiya.\r\n"},"15":{"verse_nr":15,"verse":"Palo ilegñija: Si Elias. Y palo ilegñija: Profeta güe, pat uno gui profeta sija.\r\n"},"16":{"verse_nr":16,"verse":"Ya anae jajungog si Herodes, ilegña: Este si Juan ni guine judegüeya: güiya cajulo guine y manmatae sija.\r\n"},"17":{"verse_nr":17,"verse":"Sa güiyaja si Herodes manago na umamantiene si Juan, ya umapreso gui catset pot si Herodias, asaguan y cheluña as Felipe, sa jacone para asaguaña.\r\n"},"18":{"verse_nr":18,"verse":"Sa si Juan ilegña as Herodes: Ti cabales na uncone y asaguan y chelumo.\r\n"},"19":{"verse_nr":19,"verse":"Ya pot este si Herodias uninaguaguat contra güiya, ya jadesesao na upuno, lao ti janasiña.\r\n"},"20":{"verse_nr":20,"verse":"Sa si Herodes maañao as Juan, jatungo na tunas yan Santos na taotao ya jaguefadaje. Ya anae jajungog, gosbumuebuente gui corasonña; ya jaecungogjao ni minagofña.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae mato un jaane na si Herodes gumupot ni mafañaguña, ya mamatinas sena para y prinsipeña sija yan y capitan sija, yan y manmagas sija guiya Galilea;\r\n"},"22":{"verse_nr":22,"verse":"Ya jumalom y jagan Herodias, ya bumaela, ya janamagof si Herodes, yan ayo sija y mangachochongña gui lamasa; ya y ray ilegña ni patgon na palaoan: Gagaoyo ni malagomo, ya junaejao.\r\n"},"23":{"verse_nr":23,"verse":"Ya manjula: Todo y ungagaoyo, junae asta lamita gui raenoco.\r\n"},"24":{"verse_nr":24,"verse":"Ya mapos güe, ya ilegña as nanaña: Jafa jugagao? Si nanaña ilegña: Y ilun Juan Bautista.\r\n"},"25":{"verse_nr":25,"verse":"Ayo nae jumalom enseguidas gui ray ya jagagao, ilegña: Malagoyo pago na unnaeyo gui un plato ni ilun Juan Bautista.\r\n"},"26":{"verse_nr":26,"verse":"Ya y ray ninagostriste; lao pot y juramentoña, yan ayo sija y mangachongña gui lamasa, ti malago japune.\r\n"},"27":{"verse_nr":27,"verse":"Ya enseguidas y ray manago uno gui guatdia, jatago na ujanao ya uchinilie ni iluña. Ya mapos, ya jadegüeya gui jalom catset.\r\n"},"28":{"verse_nr":28,"verse":"Ya machule guato y iluña gui un plato, ya manae y patgon palaoan, ya y patgon palaoan janae y nanaña.\r\n"},"29":{"verse_nr":29,"verse":"Ya anae majungog ni disipuluña sija, manmato, ya machule y tataotaoña, ya mapolo gui un naftan.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya y apostoles mandaña gui as Jesus, ya masangane güe todo ni chechoñija, yan y finanagüenñija.\r\n"},"31":{"verse_nr":31,"verse":"Ya güiya ilegña su sija: Maela jamyo apatte gui un lugat desierto, ya infandescansa didide; sa megae sija manjajanao, yan manmafato, ya manaelugat mañocho.\r\n"},"32":{"verse_nr":32,"verse":"Ya manmapos gui un batco gui un lugat desierto apatte.\r\n"},"33":{"verse_nr":33,"verse":"Ya y lumie sija na manjanao megae, ya matungo güe; ya manmalalago para ayo megae manmamomocat gui siuda sija, ya manmato antes qui sija, ya mandaña guiya güiya.\r\n"},"34":{"verse_nr":34,"verse":"Ya anae jumuyong si Jesus jalie y linajyan taotao ya ninamaase nu sija, sa manparejoja yan y quinilo sija ni taya pastotñija; ya jatutujon fumanagüe megae na güinaja.\r\n"},"35":{"verse_nr":35,"verse":"Ya anae estaba pupuenge, y disipuluña sija manmato guiya güiya, ilegñija: Y lugat desierto este, ya esta pupuenge.\r\n"},"36":{"verse_nr":36,"verse":"Najanao sija para ufanmalag y campo yan y sengsong sija gui oriya, ya ujafanmamajan pan para sija.\r\n"},"37":{"verse_nr":37,"verse":"Lao manope, ilegña nu sija: Nae sija mañija. Ya sija ilegñija nu güiya: Infanjanao ya infanmamajan pan pot dosientos na denario, para innae sija nañija?\r\n"},"38":{"verse_nr":38,"verse":"Ya güiya ilegña nu sija: Cuanto na pan guaja jamyo? Janao, ya inlie. Ya anae jatungo sija, ilegñija: Sinco, yan dos na güijan.\r\n"},"39":{"verse_nr":39,"verse":"Ya jatago, sija na ujanafanmatachong todos pot mangachong gui jilo y manbetde na chaguan.\r\n"},"40":{"verse_nr":40,"verse":"Ya manmatachong pot mangachong, siento yan siento, yan sincuenta yan sincuenta.\r\n"},"41":{"verse_nr":41,"verse":"Ya jachule y sinco na pan yan y dos na güijan, ya manatan julo gui langet, ya jabendise, ya jaipe y pan sija; ya janae y disipuluña sija para ujaplanta gui sanmenañija; ya y dos na güiyan manmapatte todos.\r\n"},"42":{"verse_nr":42,"verse":"Ya mañocho todos, ya manjaspog.\r\n"},"43":{"verse_nr":43,"verse":"Ya jajatsa y pedaso sija dose na canastra manbula; yan pedaso y güijan sija locue.\r\n"},"44":{"verse_nr":44,"verse":"Ya ayo sija y mañocho ni pan, sinco mit na lalaje sija.\r\n"},"45":{"verse_nr":45,"verse":"¶ Ya enseguidas jaapura y disipuluña sija na ufangajulo gui batco, ya ufanjanao gui menaña gui otro banda guiya Betsaida, mientras janajanao y linajyan taotao.\r\n"},"46":{"verse_nr":46,"verse":"Ya despues, anae munjayan janajanao sija, mapos malag y egso para ufanaetae.\r\n"},"47":{"verse_nr":47,"verse":"Ya anae esta pupuenge, y batco estaba gui talo gui tase, ya güiyaja namaesa gui tano.\r\n"},"48":{"verse_nr":48,"verse":"Ya jalie sija na manmachochocho mapot manmamómogsae, sa y manglo contrario para sija; ya jijot gui mina cuatro na guatdia gui puenge, mato güe guiya sija, mamómocat gui jilo tase; ya malago na ufalofan gui oriyañija.\r\n"},"49":{"verse_nr":49,"verse":"Ya anae malie nu sija, na mamómocat gui jilo tase, jinasoñija na pantasma, ya managang;\r\n"},"50":{"verse_nr":50,"verse":"Sa todos lumie güe, ya ninafañatsaga. Lao enseguidas jacuentuse sija, ya ilegña nu sija: Angoco jamyo, guajoyo; chamiyo fanmaaañao.\r\n"},"51":{"verse_nr":51,"verse":"Ya cajulo guiya sija gui batco, ya y manglo mapos: ya sija ninafangosmanman;\r\n"},"52":{"verse_nr":52,"verse":"Sa sija ti jatungo y milagron y pan sija; sa y corasonñija estaba mangosmajetog.\r\n"},"53":{"verse_nr":53,"verse":"¶ Ya anae manmalofan para y otro banda, manmato gui tano Genesaret, ya manmalag y puetto.\r\n"},"54":{"verse_nr":54,"verse":"Ya anae manjuyong sija gui batco, enseguidas matungo güe.\r\n"},"55":{"verse_nr":55,"verse":"Ya manmalago gui oriyan todo ayo na tano, ya matutujon mañule gui todo y patte, manmalango sija gui cama, mano nae majungog na estaba güije.\r\n"},"56":{"verse_nr":56,"verse":"Ya manuja nae jumalom, songsong, pat suida, pat fangualuan, mapolo papa y malango sija gui chalan, y matayuyut güe na upacha y canton y magaguña, ya todo ayo sija y japacha, manjomlo.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"YA mandaña guiya güiya y Fariseo sija, yan palo gui escriba sija ni manmato guine Jerusalem,\r\n"},"2":{"verse_nr":2,"verse":"Ya malie palo gui disipuluña na mañochocho pan yan áplacha na canae, ni comequeilegña na pot ti jafagase.\r\n"},"3":{"verse_nr":3,"verse":"Sa y Fariseo sija, yan toda y Judio sija, jaadadaje y tradision manamco sija, yaguin megae nae ti jafagase y canaeñija, ti ufañocho.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae manmato guine y metcado, yaguin ti jafagase sija, ti ufañocho; yan megae sija na güinaja rinesibeñija para ujaadaje, parejoja yan mafagase y copa sija, yan y jara sija, yan y bason coble sija.\r\n"},"5":{"verse_nr":5,"verse":"Ya mafaesen ni Fariseo sija yan y escriba sija: Jafa y disipulumo sija na ti manmamómocat taemano y tradision manamco sija; mañochochoja pan yan aplacha y canaeñija?\r\n"},"6":{"verse_nr":6,"verse":"Ya ilegña nu sija: Hipocrita jamyo; mauleg sinanganña si Isaias, ni y esta matugue: Este sija na taotao y labiosñija nae maonrayo, lao y corasonñija chago guiya guajo.\r\n"},"7":{"verse_nr":7,"verse":"Lao taebale jaadorayo, manmamananagüe ni finanagüe ni tinago taotao sija.\r\n"},"8":{"verse_nr":8,"verse":"Sa inpelo jamyo y tinago Yuus, ya mantietiene fitme y tradision taotao sija: (ni y mafagase y jara sija, yan y copa sija, yan infatinas megae sija na güinaja parejo yan este.)\r\n"},"9":{"verse_nr":9,"verse":"Ya ilegña nu sija: Magajet jamyo yumute y tinago Yuus para inadaje y tradisionmiyo.\r\n"},"10":{"verse_nr":10,"verse":"Sa si Moises ilegña: Onra si tatamo yan si nanamo; ya y mumatdise y tata pat y nana, seguro na umatae.\r\n"},"11":{"verse_nr":11,"verse":"Lao jamyo ilegmiyo: Yaguin y taotao ilegña ni tataña pat nanaña: Y Cotban (cumequeilegña y ninae) na jago umaprobecha pot guajo, güiya sumaga libre.\r\n"},"12":{"verse_nr":12,"verse":"Ya inpelo güe na ufatinas taya para si tataña pat si nanaña;\r\n"},"13":{"verse_nr":13,"verse":"Inrechasa y sinangan Yuus ni ninaenmiyo na tradision; yan megae sija na güinaja finatinasmiyo parejo yan este.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya jaagang talo guiya güiya todo y linajyan taotao ya ilegña: Ecungog jamyo todos, ya intingo.\r\n"},"15":{"verse_nr":15,"verse":"Taya gui sumanjiyong gui taotao ni y janajalom, siña numataelaye, lao y janajujuyong gui jinalomña, ayo sija munatataelaye y taotao\r\n"},"16":{"verse_nr":16,"verse":"(Yaguin guaja gaetalanga para ufanjungog, uecungog)\r\n"},"17":{"verse_nr":17,"verse":"Ya anae jumalom gui guima, jadingo y linajyan taotao, y disipuluña sija mafaesen güe ni acomparasion.\r\n"},"18":{"verse_nr":18,"verse":"Ya ilegña nu sija: Taegüenaja jamyo locue manaetiningo? Ti intingo na todo y guine jiyong ni jumajalom y taotao ti siña ninataelaye?\r\n"},"19":{"verse_nr":19,"verse":"Sa ti jumajalom gui corasonña na y tiyanña ya malolofan gui secreto; taegüenao janagasgas todo y nengcano.\r\n"},"20":{"verse_nr":20,"verse":"Yan ilegña: Y jumujuyong gui taotao, ayo munatataelaye y taotao.\r\n"},"21":{"verse_nr":21,"verse":"Sa y gui jinalomña gui corason y taotao sija nae, manjujuyong y manaelaye na jinaso sija, y manadulterio, y manábale yan y manpegno,\r\n"},"22":{"verse_nr":22,"verse":"Y mañaque sija, y manlatga, y manaelaye, y dinague, y inábale, y taelaye na atadog, y chinatfino contra si Yuus, y sobetbio, y bababa:\r\n"},"23":{"verse_nr":23,"verse":"Todo este sija na tinaelaye, manguine jalom ya janatataelaye y taotao.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ya cajulo güije, mapos para y oriyan Tiro yan Sidon; ya jumalom gui guima, malagoña na taya utiningo; lao ti siña unatog.\r\n"},"25":{"verse_nr":25,"verse":"Sa jajungog masasangan güe un palaoan na y diquique na jagaña, guaja un áplacha na espiritu, mato ya jatomba güe gui adengña:\r\n"},"26":{"verse_nr":26,"verse":"Ya y palaoan Griega, gui tano Sirofenisa, y tinayuyut güe na uyute juyong gui jagaña y anite.\r\n"},"27":{"verse_nr":27,"verse":"Lao ilegña nu guiya: Polo finena ya ufanjaspog y famaguon sija; sa ti mauleg machule y pan y famaguon, ya ufanmayotte y galago sija.\r\n"},"28":{"verse_nr":28,"verse":"Ya manope y palaoan, ilegña: Junggan, Señot; lao y galago sija, gui papa lamasa, jacacanoja y andesmoronan y famaguon sija.\r\n"},"29":{"verse_nr":29,"verse":"Ayo nae ilegña ni palaoan: Pot este na sinangan, janao y anite jumanao gui jagamo.\r\n"},"30":{"verse_nr":30,"verse":"Ya anae jumanao para iyasija, jasoda na y jagaña umaason gui jilo cama, ya y anite esta jumanao.\r\n"},"31":{"verse_nr":31,"verse":"¶ Ya tumalo jumanao gui oriyan Tiro yan malofan guiya Sidon, ya mato gui tasen Galilea; ya malofan gui entalo y oriyan Decapolis.\r\n"},"32":{"verse_nr":32,"verse":"Ya maconie güe un tanga ya udo, ya matayuyut güe na upolo y canaeña gui jiloña.\r\n"},"33":{"verse_nr":33,"verse":"Ya janasajnge güe gui linajyan taotao, ya japolo y calolotña gui talangan y tanga, ya tumola ya japacha y jilaña;\r\n"},"34":{"verse_nr":34,"verse":"Ya jaatan julo y langet sumospiros, ya ilegña: Efatha, cumequeilegña, mababa!\r\n"},"35":{"verse_nr":35,"verse":"Ya mababa y talangaña; ya mapula y gumogode y jilaña, ya cumuentos mauleg.\r\n"},"36":{"verse_nr":36,"verse":"Ya jaencatga sija, na chañija sumangangane ni jaye; lao mientras mas jaencatga, mas manamamto;\r\n"},"37":{"verse_nr":37,"verse":"Ya ninafangosmanman, ilegñija: Mauleg finatinasña todo: janafanmanjungog y mananga, ya y manudo janafanguentos.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"AYO sija na jaane, anae guaja talo un dangculon linajyan taotao ya taya jafa nañija, <i>si Jesus<\/i> jaagang y disipuluña sija, ya ilegña nu sija:\r\n"},"2":{"verse_nr":2,"verse":"Maase yo ni linajyan taotao sa esta tres jaane na manjame; ya taya jafa nañija.\r\n"},"3":{"verse_nr":3,"verse":"Yaguin junafanjanao sin mañocho para iyasija, ufanlalango gui chalan; sa palo guiya sija manmato guine y chago.\r\n"},"4":{"verse_nr":4,"verse":"Ya y disipuluña sija, maope güe: Guine mano nae siña manafanjaspog este taotao sija pan, güine gui desierto?\r\n"},"5":{"verse_nr":5,"verse":"Guiya jafaesen sija: Cuanto na pan guaja jamyo? Ylegñija, siete.\r\n"},"6":{"verse_nr":6,"verse":"Ayo nae jatago y linajyan taotao na ufanason gui jilo oda; ya jachule y siete na pan, ya janae Yuus maase ya jaipe, ya janae y disipuluña sija para ujaplanta gui menanñija; ya sija japlanta gui menan y linajyan taotao.\r\n"},"7":{"verse_nr":7,"verse":"Yan guaja locue palo mandiquique na güijan sija; ya anae jabendise, jatago na ujaplanta locue gui menanñija.\r\n"},"8":{"verse_nr":8,"verse":"Pues mañocho, ya manjaspog; ya majatsa y pidaso sija ni sebbla, siete canastra.\r\n"},"9":{"verse_nr":9,"verse":"Ya y mañocho sija, buente cuatro mit; ya jadespide.\r\n"},"10":{"verse_nr":10,"verse":"Ya enseguidas jumalom gui batco yan y disipuluña sija, ya manmato gui oriyan Dalmanuta.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya manmato y Fariseo sija, ya matutujon manafaesen yan güiya, manmanaliligao guiya güiya un señat guine y langet, matietienta güe.\r\n"},"12":{"verse_nr":12,"verse":"Ya sumospiros gostadong gui espirituña, ya ilegña: Jafa na mangagagao señat este na generasion? Magajet jusangane jamyo, na ti umanae señat este na generasion.\r\n"},"13":{"verse_nr":13,"verse":"Ya jadingo sija, ya jumalom talo gui batco, ya mapos para y otro banda.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya manmalefa ti manmañule pan, ya taya na unoja na pan gui batco.\r\n"},"15":{"verse_nr":15,"verse":"Ya jaencatga sija, ilegña: Atan, adaje jamyo ni lebaduran y Fariseo sija, yan y lebaduran Herodes.\r\n"},"16":{"verse_nr":16,"verse":"Ya manafaesen gui entalo sija, ilegña: Pot y taya panta.\r\n"},"17":{"verse_nr":17,"verse":"Ya anae jatungo si Jesus ilegña nu sija: Jafa manafaesen gui entalomiyo pot y taya panmiyo? Ti injaso ni ti intingo? Majejetogja trabia y corasonmiyo?\r\n"},"18":{"verse_nr":18,"verse":"Guaja atadogmiyo, lao ti manmanlilie jamyo? Guaja talanganmiyo, ya ti manmanjujungogja jamyo? Ya ti injajasoja?\r\n"},"19":{"verse_nr":19,"verse":"Anae juipe y sinco na pan sija entalo y sinco mit, cuanto na canastra injatsa bula ni pidaso sija ni sebbla? Ylegñija: Dose.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae y siete na pan sija entalo y cuatro mit, cuanto na canastra injatsa bula ni pidaso sija ni sebbla? Ylegñija: Siete.\r\n"},"21":{"verse_nr":21,"verse":"Güiya ilegña nu sija: Ti intingo asta pago?\r\n"},"22":{"verse_nr":22,"verse":"¶ Ya mato guiya Betsaida; ya maconie güe guato un bachet, ya matayuyut güe na upacha güe.\r\n"},"23":{"verse_nr":23,"verse":"Ayo nae jamantiene y canae y bachet, ya jacone asta y jiyong y siuda; ya anae jatolae y atadogña, japolo y canaeña gui jiloña, ya jafaesen: Unlie jafa?\r\n"},"24":{"verse_nr":24,"verse":"Ya güiya manatan ya, ilegña: Julie taotao sija; lao julie sija calang trongconjayo na manmamómocat.\r\n"},"25":{"verse_nr":25,"verse":"Entonses japolo ya canaeña talo gui atadogña ya jaguefatan; ya jomlo, ya manlie claro todo.\r\n"},"26":{"verse_nr":26,"verse":"Ya jatago para iyasija, ilegña: Chamo jumajalom gui sengsong (ni usangane jaye gui siuda).\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya mapos si Jesus yan y disipuluña sija gui sensong sija y Cesarean Felipe: ya y chalan jafaesen y disipuluña sija, ilegña nu sija: Jaye ilegñija y taotao sija nu guajo?\r\n"},"28":{"verse_nr":28,"verse":"Ya sija masangane güe, ilegñija: Si Juan Bautista; y palo ilegñija: Si Elias; y palo ilegñija: Uno gui profeta sija.\r\n"},"29":{"verse_nr":29,"verse":"Ayo nae jafaesen sija: Ya jamyo, jaye ilegmiyo nu guajo? Inepe as Pedro ilegña: Jago si Cristo jao.\r\n"},"30":{"verse_nr":30,"verse":"Ya jaencatga sija na chañija sumangangane ni jaye pot güiya.\r\n"},"31":{"verse_nr":31,"verse":"Ya jatutujon fumanagüe sija na y Lajin taotao janesesita upadese megae, ya umarechasa ni manamco sija, yan y prinsipen y mamale sija, yan y escriba sija, ya umapuno; ya ucajulo talo gui mina tres na jaane.\r\n"},"32":{"verse_nr":32,"verse":"Ya claroja nae jasangan este na sinangan. Ayo nae si Pedro quinene güe, ya tinitujon güe rineprende.\r\n"},"33":{"verse_nr":33,"verse":"Lao anae jabira güe, ya jaatan y disipuluña sija, jalalatde si Pedro ilegña: Suja guiya guajo, Satanas; sa ti unadadaje y güinaja sija ni para si Yuus, na y güinajan taotao sija.\r\n"},"34":{"verse_nr":34,"verse":"Ya jaagang y linajyan taotao yan y disipuluña sija, ya ilegña nu sija; Jaye y malago tumatiye yo, upune maesa güe, ya uchule y quiluusña ya udalalagyo.\r\n"},"35":{"verse_nr":35,"verse":"Sa y malago sumatba y linâlâña, ufinalingaeguan; lao y finalingaeguan ni linâlâña pot guajo, yan y ibangelio, este usatba y linâlâña.\r\n"},"36":{"verse_nr":36,"verse":"Sa, jafa uaprobecha y taotao, yaguin jagana todo y tano, ya finalingaeguan ni linâlâña?\r\n"},"37":{"verse_nr":37,"verse":"Pat jafa na apas ufannae y taotao pot y linâlâña?\r\n"},"38":{"verse_nr":38,"verse":"Sa y mamajlao nu guajo yan y sinaganjo, gui sanmenan este y generasion ábale yan gaeisao, unimamajlaogüe locue ni Lajin taotao y tiempo nae mato gui minalag y Tataña, yan y mañantos na angjetña sija.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"YA ilegña nu sija: Magajet jusangane jamyo, na guaja palo sija ni mangaegue güine na ti ujaguaeya finatae, asta que jalie y raenon Yuus na mato yan ninasiña.\r\n"},"2":{"verse_nr":2,"verse":"¶ Anae esta malofan y sais na jaane, si Jesus jacone si Pedro, yan si Santiago, yan si Juan, janafañajnge sijaja gui un taquilo na ogso; ya jaago güe gui menanñija.\r\n"},"3":{"verse_nr":3,"verse":"Ya y magaguña manmañila, gosapaca calang niebe, taya ni un fafagas gui tano siña munaapaca taegüine.\r\n"},"4":{"verse_nr":4,"verse":"Ya manalie na mato guiya güiya si Elias yan Moises, na manguecuentos yan si Jesus.\r\n"},"5":{"verse_nr":5,"verse":"Ayo nae manope si Pedro, ilegña as Jesus: Maestro mauleg utafañagajit güine, ya tafanmamatinas tres tabetnáculo; para jago y uno, para si Moises y otro, yan para si Elias y otro.\r\n"},"6":{"verse_nr":6,"verse":"Si ti jatungo jafa usangan, sa estaba mangosmaañao.\r\n"},"7":{"verse_nr":7,"verse":"Ya mato un mapagajes y manjineme sija, ya un inagang gui mapagajes, ilegña: Este y güinaeyaco na Lajijo, jingog güe.\r\n"},"8":{"verse_nr":8,"verse":"Ya derepente jaatan gui oriyañija, ti manmanlie ni jaye, na si Jesusja yan sija.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae manunog sija guine y egso, jaencatga sija na chañija sumangangane ni jaye ni liniiñija, asta que y Lajin taotao esta cajulo guine entalo y manmatae.\r\n"},"10":{"verse_nr":10,"verse":"Ya sija jaadaje ayo na sinangan guiya sijaja, manafaesen gui entaloñija: Jafa ayo y cajulo guine entalo y manmatae cumequeilegña.\r\n"},"11":{"verse_nr":11,"verse":"Ya mafaesen güe, ilegñija: Y escriba sija ilegñija, si Elias nesesita ufato finenana.\r\n"},"12":{"verse_nr":12,"verse":"Güiya manope ilegña nu sija: Si Elias magajet nesesita ufato finenana, ya jafatinas talo todo y güinaja: Jafa esta matugue gui Lajin taotao na upadese megae ya manataya guaelayeña?\r\n"},"13":{"verse_nr":13,"verse":"Lao jusangane jamyo na si Elias esta mato ya esta mafatinas guiya güiya todo y malagoñija, taegüine esta matugue nu güiya.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya anae mato gui disipuluña sija, jalie un dangculon linajyan taotao gui oriyañija, yan y escriba sija ni manafaesen yan sija.\r\n"},"15":{"verse_nr":15,"verse":"Ya enseguidas todo y linajyan taotao, anae malie güe, ninafangosmanman, ya manmalago guato guiya güiya ya masaluda güe.\r\n"},"16":{"verse_nr":16,"verse":"Ya jafaesen sija, ilegña! Jafana manafaesen jamyo yan sija?\r\n"},"17":{"verse_nr":17,"verse":"Ya manope uno gui linajyan taotao, ilegña: Maestro juconie jao mague na lajijo, na guaja un espiritun udo;\r\n"},"18":{"verse_nr":18,"verse":"Ya manoja nae quinene güe, japedadasos; ya bóboan, ya janachechegcheg y nifenña, ya ninayafae; ya jusangane y disipulumo sija, na ujayute juyong, lao ti manasiña.\r\n"},"19":{"verse_nr":19,"verse":"Manope güe, ilegña nu sija: O generasion ni ti manjonggue! asta ngaean nae utafanjijitaja? asta ngaean nae jususungonja jamyo? maelayofan mague.\r\n"},"20":{"verse_nr":20,"verse":"Ya maconie guato guiya güiya; ya anae jalie, enseguidas y espiritu manlálaolao güe; ya güiya podong gui jilo oda gumagalileg ya bóboan.\r\n"},"21":{"verse_nr":21,"verse":"Ya jafaesen y tataña; cuanto tiempo esta desde qui mato este guiya güiya? Güiya ilegña: Desde qui diquique:\r\n"},"22":{"verse_nr":22,"verse":"Ya megae na biaje nae yinite gui jalom guafe, yan y jalom janom para upinino; lao yaguin siña jao ayudajam, gaemaase nu jame.\r\n"},"23":{"verse_nr":23,"verse":"Si Jesus, ilegña nu güiya: Yaguin siña jao, todo siña para y manjonggue.\r\n"},"24":{"verse_nr":24,"verse":"Enseguidas y tatan y patgon, jaagang yan y lagoña, ya elegña: Jujonggue; ayuda y taejinenggueco.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae si Jesus jalie na manmalalago y linajyan taotao, jalalatde y áplacha na espiritu, ilegña: Espiritun udo yan tanga, guajo jao tumago, juyong guiya güiya, ya chamo jumajalom talo guiya güiya.\r\n"},"26":{"verse_nr":26,"verse":"Ayo nae y espiritu umagang, ya manlalaolao güe megae, ya jumuyong; ya güiya sumaga calang matae, enaomina megae ilegñija, na esta matae.\r\n"},"27":{"verse_nr":27,"verse":"Lao si Jesus jamantiene canaeña, ya jinatsa güe; ya cajulo.\r\n"},"28":{"verse_nr":28,"verse":"Ya anae jumalom güe gui jalom guma, y disipuluña sija mafaesen güe en secreto, ilegñija: Jafajam na ti innasiña yumute juyong?\r\n"},"29":{"verse_nr":29,"verse":"Ya ilegña nu sija: Este na rasan anite sija, taya siña munajanao, na y tinayuyut.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya manmapos güije, manmalofan inanaco Galilea; ya ti malago na guaja utiningo güe.\r\n"},"31":{"verse_nr":31,"verse":"Sa jafanagüe y disipuluña sija ya ilegña nu sija: Y Lajin taotao umaentrega gui canae taotao sija, ya umapuno; lao yaguin este matae, ucajulo talo despues di tres na jaane.\r\n"},"32":{"verse_nr":32,"verse":"Lao sija ti jatungo este na sinangan, ya manmaañao na ujafaesen güe.\r\n"},"33":{"verse_nr":33,"verse":"¶ Ya mato guiya Capernaum; ya anae mato gui guima, jafaesen sija: Jafa jamyo na manafaesen entalomiyoja gui chalan?\r\n"},"34":{"verse_nr":34,"verse":"Lao sija manmamatquiquiloja; sa guine manafaesen gui chalan uno y otro, jaye guiya sija udangculo.\r\n"},"35":{"verse_nr":35,"verse":"Ayo nae manmatachong, ya jaagang y dose ya ilegña nu sija: Y malago fuminenana, uuttimon gui tododos, yan utentagon tododos.\r\n"},"36":{"verse_nr":36,"verse":"Ya jacone un patgon, ya japolo gui entaloñija; ya jajogüe gui canaeña, ya ilegña nu sija:\r\n"},"37":{"verse_nr":37,"verse":"Y rumesibe pot y naanjo uno ni manaegüine na famaguon, jaresibe yo, ya y rumesibe yo, ti guajo jaresibe, na y tumago yo.\r\n"},"38":{"verse_nr":38,"verse":"Si Juan, ilegña nu güiya: Maestro, inlie uno na manyute juyong anite sija pot y naanmo, ya inchema, sa ti jadadalalagjit.\r\n"},"39":{"verse_nr":39,"verse":"Ya si Jesus ilegña: Chamiyo chumochoma; sa ni uno ni fumatinas milagro pot y naanjo, siña gusisija jasangan taelaye guiya guajo.\r\n"},"40":{"verse_nr":40,"verse":"Sa ayo y ti contra jita, manjijitaja.\r\n"},"41":{"verse_nr":41,"verse":"Sa jayeja y numae jamyo un copan janom, sa iyon Cristo jamyo, magajet jusangane jamyo, na sen ti ufalingo y apasña.\r\n"},"42":{"verse_nr":42,"verse":"Ya jayeja y ninaquepodong uno guine sija gui mandiquique ni jumonggue yo; mauleg para güiya, umagode gui agagaña un acho atutong, ya umayute gui jalom tase.\r\n"},"43":{"verse_nr":43,"verse":"Lao yaguin y canaemo ninaquepodong jao, utut; maulegña na unjalom gui linâlâ mangco, qui uguaja dos canaemo, ya unjanao para sasalaguan, y guafe ni ti siña mapuno.\r\n"},"44":{"verse_nr":44,"verse":"(Anae y iloñija ti ufanmatae; ya y guafe taejinecog nae umapuno.)\r\n"},"45":{"verse_nr":45,"verse":"Ya yaguin y adengmo ninaquepodong jao, utut: maulegña na unjalom gui linâlâ cojo, qui uguaja dos adengmo ya unyenite para sasalaguan;\r\n"},"46":{"verse_nr":46,"verse":"(Anae y iloñija ti ufanmatae, ya y guafe taejinecog nae umapuno.)\r\n"},"47":{"verse_nr":47,"verse":"Ya yaguin y atadogmo ninaquepodong jao, lagnos; maulegña na unjalom gui raenon Yuus, yan un atadogja, qui uguaja dos atadogmo ya unyenite para sasalaguan.\r\n"},"48":{"verse_nr":48,"verse":"(Anae y iloñija ti ufanmatae, ya y guafe taejinecog na umapuno.)\r\n"},"49":{"verse_nr":49,"verse":"Sa todos ufanmaasne yan guafe; (ya todo y inefrese ufanmaasne yan asiga).\r\n"},"50":{"verse_nr":50,"verse":"Mauleg y asiga; lao yaguin y asiga malingo y maasenña, jaftaemano numamaasen? Guaja asiganmiyo guiya jamyoja; yan guaja pas gui entalomiyo.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"YA cajulo güije, mato qui oriyan Judea, gui otro bandan Jordan; ya manalo y linajyan taotao mandaña guiya güiya; ya jatalo fumanagüe, taegüije, y costumbreña.\r\n"},"2":{"verse_nr":2,"verse":"Ya manmato y Fariseo sija guiya güiya, ya mafaesen güe cao tunas y laje uyute y asaguaña? matietienta güe.\r\n"},"3":{"verse_nr":3,"verse":"Lao güiya manope, ilegña nu sija: Jafa mantinago jamyo as Moises?\r\n"},"4":{"verse_nr":4,"verse":"Ya sija ilegñija: Si Moises japetmite na umatugue papet inapattan umasagua ya uyute.\r\n"},"5":{"verse_nr":5,"verse":"Ya si Jesus manope, ilegña nu sija: Pot y majetog corasonmiyo na mantiniguie jamyo ni este na tinago.\r\n"},"6":{"verse_nr":6,"verse":"Lao desde tutujon y jiniyong, Laje yan palaoan fumatinas sija <i>Yuus<\/i>.\r\n"},"7":{"verse_nr":7,"verse":"Pot este na rason y laje udingo si tataña yan si nanaña, ya udaña yan y asaguaña.\r\n"},"8":{"verse_nr":8,"verse":"Ya y este y dos, umana unoja na catne; ya esta ti udos mas, na unoja na catne.\r\n"},"9":{"verse_nr":9,"verse":"Jafaja si Yuus munadaña, y taotao ti unadesapatta.\r\n"},"10":{"verse_nr":10,"verse":"Ya y jalom guma, y disipulo sija mafaesen güe talo ni ayoja.\r\n"},"11":{"verse_nr":11,"verse":"Ya ilegña nu sija: Jayeja y yumute y asaguaña, ya umasagua yan otro, jafatinas y adulterio contra y palaoan.\r\n"},"12":{"verse_nr":12,"verse":"Ya yaguin y palaoan yumute y asaguaña, ya umasagua yan otro, jafatinas adulterio.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya machulie guato guiya güiya diquique na famaguon para upacha: ya y disipulo sija jalalatde ayo sija.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae jalie si Jesus, sen ti ninamagof ya ilegña nu sija: Polo y diquique na famaguon ya ufanmamaela guiya guajo; chamiyo chumochoma; sa iyon este sija y raenon Yuus.\r\n"},"15":{"verse_nr":15,"verse":"Magajet jusangane jamyo, na y ti rumesibe y raenon Yuus calang un patgon, ti ujalom gui jalom ayo.\r\n"},"16":{"verse_nr":16,"verse":"Ya jajogüe sija ya japolo y canaeña gui jiloñija, ya jabendise sija.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya anae jumanao gui chalan, mato uno malalago ya dinimuye güe gui menaña ya finaesen güe: Mauleg na Maestro, jafa jufatinas para juereda y taejinecog na linâlâ?\r\n"},"18":{"verse_nr":18,"verse":"Si Jesus ilegña nu güiya: Jafa na ilegmo nu guajo mauleg? Taya mauleg, na unoja, si Yuus. \r\n"},"19":{"verse_nr":19,"verse":"Untungo y tinago sija: Chamofamumuno; chamo fumatinas adulterio; chamo fañañaque; chamo sumanganñaejon y ti magajet na testimonio; chamo chumu y ti iyomo; onra si tatamo yan si nanamo.\r\n"},"20":{"verse_nr":20,"verse":"Güiya manope ilegña: Maestro, todo este juadadaje desde nae patgonyo.\r\n"},"21":{"verse_nr":21,"verse":"Ayo nae matan güe as Jesus, güinaeya güe, ya ilegña nu güiya: Fatta jao uno: Janao ya ufajan todo y güinajamo, ya unnae y mamobble sija, ya uguaja güinajamo gui langet: ya maela, ya undalalag yo.\r\n"},"22":{"verse_nr":22,"verse":"Lao güiya ninamatolaeca y mataña ni este na sinangan ya mapos ninatriste; sa guaja megae güinajaña.\r\n"},"23":{"verse_nr":23,"verse":"Ayo nae si Jesus manatan gui oriya, ya ilegña ni disipuluña sija: Na minapot manjalom gui raenon Yuus ayo sija y mangaegüinaja!\r\n"},"24":{"verse_nr":24,"verse":"Ya y disipulo sija ninafanmanman ni sinanganña: Lao si Jesus manope ilegña talo: Famaguon, na minapot manjalom, gui raenon Yuus y umangongoco sija gui güinaja!\r\n"},"25":{"verse_nr":25,"verse":"Mas guse malofan un cameyo gui matan un jaguja, qui y gaegüinaja ujalom gui raenon Yuus.\r\n"},"26":{"verse_nr":26,"verse":"Ya sija ninagos fanmanmanman, ya ilegñija nu güiya: Ayo nae, jaye siña satbo?\r\n"},"27":{"verse_nr":27,"verse":"Ayo nae si Jesus jaatan sija, ya ilegña: Para y taotao sija, este ti siña, lao para si Yuus ti taegüine; sa para si Yuus todo ninasiña.\r\n"},"28":{"verse_nr":28,"verse":"Ayonae si Pedro jatutujon ilegña nu güiya: Estagüejamja na indingo todo, ya indadalalagjao.\r\n"},"29":{"verse_nr":29,"verse":"Inepe as Jesus ilegña. Magajet jusanganejao: Taya ni un taotao ni y dumingo gumaña, pat mañeluña lalaje, pat mañeluña famalaoan, pat nanaña, pat tataña, pat famaguonña, pat fangualuaña, pot guajo, yan y ibangelio;\r\n"},"30":{"verse_nr":30,"verse":"Na ti uresibe pagoja sienbiaje: guma sija, yan mañeluña lalaje, yan mañeluña famalaoan, yan nanaña, yan famaguonña, yan fangualuan sija, yan umapetsigue; ya y mámamaela na siglo, taejinecog na linâlâ.\r\n"},"31":{"verse_nr":31,"verse":"Lao megae na manfinenana, ufanuttimo, ya y manuttimo, ufanfinenana.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya anae mangaegue gui chalan, mangajulo guiya Jerusalem; ya si Jesus malag y menañija; ya ninafanmanman: ya y dumadalalag mangosmaañao. Ya jacone talo y dose, ya jatutujon sumangane sija jafa ususede güe.\r\n"},"33":{"verse_nr":33,"verse":"<i>Ylegña:<\/i> Estagüejit na mangajulo guiya Jerusalem, ya y Lajin taotao umaentrega gui magas mamale, yan y escriba sija, ya umasentensia para umapuno, ya umaentrega gui Gentiles.\r\n"},"34":{"verse_nr":34,"verse":"Ya umamofea, yan umatolae, yan umasaulag, yan umapuno; ya y despues di tres na jaane ucajulo talo.\r\n"},"35":{"verse_nr":35,"verse":"¶ Ya si Santiago yan si Juan, lalajin Sebedeo, manmato jijot guiya güiya ya ilegñija nu güiya: Maestro, manmalagojam na unfatinas guiyajame jafa y malagomame.\r\n"},"36":{"verse_nr":36,"verse":"Ya ilegña nu sija: Jafa malagonmiyo na jufatinas guiya jamyo?\r\n"},"37":{"verse_nr":37,"verse":"Ilegñija nu güiya: Nafanmatachongjam, y uno gui agapamo, ya y otro gui acagüemo, gui minalagmo.\r\n"},"38":{"verse_nr":38,"verse":"Si Jesus ilegña nu sija: Ti intingo jafa ingagagao. Siña jamyo manguimen gui copa anae gumiguimenyo? yan infanmatagpange ni y matagpangeco?\r\n"},"39":{"verse_nr":39,"verse":"Ya ilegñija nu güiya: Mansiñajam. Ayonae ilegña si Jesus nu sija: infanguimen gui copa anae gumiguimenyo, yan infanmatagpange ni y ma tagpangeco;\r\n"},"40":{"verse_nr":40,"verse":"Lao y infanmatachong gui agapajo, yan y acagüeco; ti guajo jufannae; lao para ayo sija ufanmanae y manmapreparaye.\r\n"},"41":{"verse_nr":41,"verse":"Ya anae majungog este ni y dies, ninafanlalalo as Santiago yan Juan.\r\n"},"42":{"verse_nr":42,"verse":"Lao maninagang as Jesus ya ilegña nu sija: Intingo na ayo y manmanafanmagas gui Gentiles, jafatinas minagas gui jiloñija; ya y manmagas, jafatinas ninasiña gui jiloñija.\r\n"},"43":{"verse_nr":43,"verse":"Lao ti utaegüenao guiya jamyo; sa jaye y malago dumangculo guiya jamyo; güiya ufañeñetbe.\r\n"},"44":{"verse_nr":44,"verse":"Ya jaye guiya jamyo y malago mumagas; utentago para todo.\r\n"},"45":{"verse_nr":45,"verse":"Sa magajet ni y Lajin taotao ti mato para umasetbe, lao para ufañetbe, ya para ufannae y jaaniña ni un rescate para unafanlibre megae.\r\n"},"46":{"verse_nr":46,"verse":"¶ Ya manmato Jerico. Ya anae manjanao gui Jerico, yan y disipuluña yan un dangculon linajyan taotao, si Bartimeo lajin Timeo, na bachet, matatachong gui oriyan chalan, ya umegagao.\r\n"},"47":{"verse_nr":47,"verse":"Ya anae jajungog na si Jesus Nasareno, jatutujon umagang ilegña: Jesus, Lajin David, gaease nu guajo.\r\n"},"48":{"verse_nr":48,"verse":"Ya megae mumomye para ufamatquilo: lao mas umagang gosagang: Jago ni y Lajin David, gaease nu guajo.\r\n"},"49":{"verse_nr":49,"verse":"Ya si Jesus tumojgüe ya ilegña: Agang güe. Ya maagang y bachet ilegñija nu güiya: Magofjao; cajulo sa inaagangjao.\r\n"},"50":{"verse_nr":50,"verse":"Ya janasuja y capaña, y cajulo, ya malag as Jesus.\r\n"},"51":{"verse_nr":51,"verse":"Ya si Jesus manopegüe ya ilegña: Jafa malagomo jufatinas guiya jago? Y bachet ilegña nu güiya: Raboni, nafanliiyo.\r\n"},"52":{"verse_nr":52,"verse":"Si Jesus ilegña: Janao, y jinengguemo munajomlojao. Ya enseguidas manlie, ya jadalalag <i>si Jesus<\/i> gui jinanaoña.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"YA anae esta manjijijot Jerusalem, yan Betfage, yan Betania, gui egso Olibo, jatago dos gui disipuluña,\r\n"},"2":{"verse_nr":2,"verse":"Ya ilegña nu sija: Janao fanmalag y sengsong gui menanmiyo: ya enseguidas qui manjalom jamyo, inseda un patgon bulico, na magogode, na taya nae matachonge; pila ya inquene mague.\r\n"},"3":{"verse_nr":3,"verse":"Ya yanguin jaye na taotao umalog nu jamyo; Jafa na infatinas este? Sangane: Señot janesesita: ya enseguidas umanajanao mague.\r\n"},"4":{"verse_nr":4,"verse":"Ya manmapos, ya masoda nu patgon bulico gui caye na magogode gui jiyong potta ya mapula güe.\r\n"},"5":{"verse_nr":5,"verse":"Ya palo ni y mangaegue güije ilegñija nu sija: Jafa na inpila enao y patgon bulico?\r\n"},"6":{"verse_nr":6,"verse":"Ya masangane jaftaemano y mansinangane as Jesus: ya japolo na ufanjanao.\r\n"},"7":{"verse_nr":7,"verse":"Ya macone guato y patgon bulico gui as Jesus, ya japolo magagoñija güi jiloña ya maudae <i>si Jesus.<\/i>\r\n"},"8":{"verse_nr":8,"verse":"Ya megae jajuto magagoñija gui chalan: yan palo y ramas jayo na manmanuutot gui fangualuan.\r\n"},"9":{"verse_nr":9,"verse":"Ya ayo sija y manmofona gui menaña, yan y madalalag gui tatteña, manaagang <i>ilegñija:<\/i> Hosana; Bendito ayo y mato pot y naan y Señot:\r\n"},"10":{"verse_nr":10,"verse":"Bendito y raeno na mamamaela, y raenon y tatata as David, Hosana guiyajululu.\r\n"},"11":{"verse_nr":11,"verse":"Ya si Jesus jumalom Jerusalem, ya jumalom gui templo; ya anae munjayan jalie todo y güinaja, ya y pupuenge, mapos yan y dose, manmalag Betania.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ya y inagpaña anae manmato guinen Betania, ñalang.\r\n"},"13":{"verse_nr":13,"verse":"Ya anae jalie mona un trongcon igos na gagaejagonja, malag ayo jinasoña na ufañoda jafa; lao anae mato guato, taya sinedaña na jagonja; sa ti tiempopoña y igos trabia.\r\n"},"14":{"verse_nr":14,"verse":"Ayonae manope ya ilegña nu güiya: Taya ni un taotao uquinano y tinegchamo para siempre. Ya majungog ni y disipuluña.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ya manmato Jerusalem; ya jumalom y templo, ya sigue di jayute juyong todo ayo sija y manmanbebende, yan y manmamamajan gui templo, yan janafanalinquin y lamasan salape y manmanulalaeca, yan y tachong y man manbebende paluma:\r\n"},"16":{"verse_nr":16,"verse":"Ya taya ni uno jaconsiente na ufañule baso gui templo.\r\n"},"17":{"verse_nr":17,"verse":"Ya mamanagüe, ilegña nu sija: Ada ti matugue na y guimajo umafanaan guma manaetae ni y todo nasion sija? lao jamyo fumatinas y liyang mañañaque.\r\n"},"18":{"verse_nr":18,"verse":"Ya majungog ni y magas mamale yan y escriba sija, ya maaliligao jaftaemano para umapuno; sa mamaañao nu güiya, sa janafanmamanman y linajyan taotao ni y finanagüeña.\r\n"},"19":{"verse_nr":19,"verse":"Ya cada pupuenge, jumanao juyong gui siuda.\r\n"},"20":{"verse_nr":20,"verse":"Ya y egaan anae manmalolofan, malie y trongcon igos na anglo desde y jale.\r\n"},"21":{"verse_nr":21,"verse":"Ayonae jajaso si Pedro ya ilegña nu güiya: Rabi, estagüe y trongcon igos ni y unmatdise na anglo todo.\r\n"},"22":{"verse_nr":22,"verse":"Ya manope si Jesus ilegña nu sija: Jenggue si Yuus.\r\n"},"23":{"verse_nr":23,"verse":"Sa magajet jusangane jamyo: Jayeja y umalog ni este y egso, janao ya unyutejao gui tase; ya ti bumuebuente gui corasonña, lao jajonggue na umafatinas ayo y sinanganña; uguaja.\r\n"},"24":{"verse_nr":24,"verse":"Enaomina jusangane jamyo: Na todo sija ingagao, anae manmanaetae jamyo, jenggue na esta inresibe, ya infanmannae.\r\n"},"25":{"verse_nr":25,"verse":"Ya an manojgue ya mananaetaejamyo, asie yanguin guajajao jafa contra jaye; sa y Tatanmiyo locue ni y gaegue gui langet, uninasie ni y isaomiyo.\r\n"},"26":{"verse_nr":26,"verse":"Lao yanguin ti manasiijamyo, y Tatanmiyo ni y gaegue gui langet ti uninasie ni y isaomiyo.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya manmato talo Jerusalem, ya anae mamomocat gui templo, manmato y magas mamale, yan y escriba, yan y manamco sija;\r\n"},"28":{"verse_nr":28,"verse":"Ya ilegñija nu güiya: Pot jafa na ninasiña na unfatitinas estesija? yan jayejao numae ni este na ninasiña, para unfatinas estesija?\r\n"},"29":{"verse_nr":29,"verse":"Ya si Jesus ilegña nu sija: Bae jufaesen locue jamyo un finaesen ya inepeyo, ayonae jusangane jamyo pot jafa na ninasiña na jufatitinas este sija.\r\n"},"30":{"verse_nr":30,"verse":"Y tinagpangen Juan, guinen y langet, pat guinen y taotao sija? epeyo.\r\n"},"31":{"verse_nr":31,"verse":"Ya jajajaso gui sumanjalomñija, ilegñija: Yanguin ilegmame, Guinen y langet; ualog: Jafanae na ti injenggue güe?\r\n"},"32":{"verse_nr":32,"verse":"Yanguin ilegmame guinen y taotao sija--manmaañao ni y taotao, sa pineloñija todo na magajet na profeta si Juan.\r\n"},"33":{"verse_nr":33,"verse":"Ya manmanope, ilegñija as Jesus: Ti intingo. Ayonae si Jesus ilegña nu sija; ni guajo locue ti jusangane jamyo pot jafa naninasiña, na jufatitinas estesija.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"YA sigue di jacuentuse sija acomparasion sija. Un taotao mananom gui fangualuan ubas, ya jacolat nu trongcon tituca, ya manguadog un joyo para un lagat ya jafatinas un tore, ya jaatquila y manfafachocho, ya mapos güe malag otro tano.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae esta tiempo, jatago uno gui tentagoña para ayo y manmachochocho, para ujaresibe guinen manmachochocho y tinegcha y fangualuan ubas.\r\n"},"3":{"verse_nr":3,"verse":"Ya macone y tentago, ya masaulag, ya manajanao taesinajguan.\r\n"},"4":{"verse_nr":4,"verse":"Ya jatago talo y otro tentagoña; ya mapoca y iluña, ya manataelaye güe gosdangculo.\r\n"},"5":{"verse_nr":5,"verse":"Ya jatalo tumago y otro, ya mapuno; yan otro megae ya palo manmasaulag yan palo manmapuno.\r\n"},"6":{"verse_nr":6,"verse":"Ya guaja unoja lajiña na sumenyaña; ya güiya uttimo jatago, ilegña: Ufangaerespeto ni y lajijo.\r\n"},"7":{"verse_nr":7,"verse":"Ya ayo sija y manmachochocho, ilegñija gui sumanjalomñija. Estagüe y eredero; nije tapuno, ya y fangualuan uiyota.\r\n"},"8":{"verse_nr":8,"verse":"Ya macone güe, ya mapuno, ya mayute juyong gui fangualuan.\r\n"},"9":{"verse_nr":9,"verse":"Jafa pago ufatinas y magas y fangualuan? Ufato, ya uyulang todo y manmachochocho, ya ufannae otro ni y fangualuan.\r\n"},"10":{"verse_nr":10,"verse":"Taya nae intaetae este na tinigue: Y acho, ni y jarechasa y manmanmatitinas ni y guima, esteja mapolo cuentan ulo gui esquina.\r\n"},"11":{"verse_nr":11,"verse":"Este finatinas y Señot, ya janafanmanman gui menan atadogta.\r\n"},"12":{"verse_nr":12,"verse":"Ya maaliligao para umagote lao manmaañao ni y linajyan taotao; sa matungo na jasasangan y acomparasion contra sija: ya madingo, ya manmapos gui jinanaoñija.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya manmatago guato guiya güiya palo gui Fariseo sija yan taotao Herodes; para umaquegacha gui sinanganña.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae manmato, ilegñija nu güiya: Maestro, intingo na jago magajetjao; ya taya unadadaje ni un taotao; sa ti guaelaye nu jago y finaboresen taotao, lao mamananagüejao ni y magajet na chalan Yuus. Tunas na infanmanaejam tributo as Sesat, pat aje?\r\n"},"15":{"verse_nr":15,"verse":"Innae, pat mungajam numae? Lao si Jesus jatungoja y quinadoñija, ya ilegña nu sija: Jafa muna na intietientayo? maela un denarion salape ya julie.\r\n"},"16":{"verse_nr":16,"verse":"Ya anae machulie guato, ilegña nu sija: Iyon jaye este na imagen yan tinigue? Ylegñija nu güiya: Iyon Sesat.\r\n"},"17":{"verse_nr":17,"verse":"Ayonae si Jesus ilegña nu sija: Nae si Sesat ni y iyon Sesat, ya si Yuus ni y iyon Yuus. Ya ninafangosmanman nu güiya.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ya manmato guiya güiya y Saduseo sija ni y ilegñija, na taya quinajulo y mannatae; ya mafaesen güe, ilegñija:\r\n"},"19":{"verse_nr":19,"verse":"Maestro, jatuguiejam si Moises: Yanguin y chelun un taotao matae, ya y palaoan ni y asaguaña sumaga ya taya patgonña, ayo y laje ni y chelun y matae, uasagua talo y palaoan, ya ufamasemiya gui cheluña.\r\n"},"20":{"verse_nr":20,"verse":"Ya guaja seite lalaje na mañelu: y finenana umasagua, ya matae ti mapolo semiya:\r\n"},"21":{"verse_nr":21,"verse":"Inasagua talo y palaoan ni y mina dos, ya matae talo taya pineloña semiya: ya y mina tres taegüijeja talo.\r\n"},"22":{"verse_nr":22,"verse":"Ya y siete, ti mapolo semiyañijo; despues di todos, matae y palaoan locue.\r\n"},"23":{"verse_nr":23,"verse":"Y quinajulo y manmatae, jaye guiya sija ugae asagua y palaoan? sa todo y siete manmasagua.\r\n"},"24":{"verse_nr":24,"verse":"Si Jesus ilegña nu sija: Ada ti manlache jamyo, sa ti intingo y tinigue, ni y ninasiñan Yuus?\r\n"},"25":{"verse_nr":25,"verse":"Sa y mangajulo guinen manmatae, ni ufanasagua, ni umanafanasagua; lao manparejoja yan y angjet sija gui langet.\r\n"},"26":{"verse_nr":26,"verse":"Ya y manmatae ni y ufannacajulo; ti untaetae gui leblon Moises, jaftaemano si Yuus gui jalomtano guiya trongcon jayo ni y ilegña as Moises: Guajo si Yuus Abraham, yan si Yuus Ysaac, yan si Yuus Jacob?\r\n"},"27":{"verse_nr":27,"verse":"Ti güiya si Yuus y manmatae, na si Yuus y manlâlâlâ; enaomina ninafangoslache jamyo.\r\n"},"28":{"verse_nr":28,"verse":"¶ Ya uno gui escriba mato, ya jajungog na manafaesen entresija, ya jatungo na mauleg inepeña nu sija, finaesen güe: Jafa y finenana qui todo na tinago?\r\n"},"29":{"verse_nr":29,"verse":"Si Jesus manope: Este y finenana na tinago: Jingog O Israel: Y Señot Yuusta, unoja na Señot:\r\n"},"30":{"verse_nr":30,"verse":"Ya guaeya jamyo y Señot, Yuusmiyo, contodo y corasonmiyo, yan contodo y antenmiyo, yan contodo y jinasonmiyo, yan contodo y minetgotmiyo.\r\n"},"31":{"verse_nr":31,"verse":"Ya este y segundo: Guaeya y tiguangmo parejo yan jago. Taya otro tinago mas, mandangculo qui estesija.\r\n"},"32":{"verse_nr":32,"verse":"Ya y escriba ilegña nu güiya. Magajet Maestro, mauleg na unsangan na güiya unoja; ya taya otro na güiyaja.\r\n"},"33":{"verse_nr":33,"verse":"Ya ugumaeya güe contodo y corason, yan contodo y tiningo, yan contodo y minetgot, yan ugumaeya y tiguangña parejo yan güiya, mas qui todo y inefrese, yan y ninae sija.\r\n"},"34":{"verse_nr":34,"verse":"Ya anae jalie si Jesus ni y minejnalom inepeña, ilegña nu güiya: Ti chagojao gui raenon Yuus. Ya taya ni un taotao fumaesen güe talo desde ayo.\r\n"},"35":{"verse_nr":35,"verse":"¶ Ya maninepe as Jesus gui anae mamananagüe gui templo, ilegña: Jafa na ilegñija y escriba sija, na si Cristo Lajin David?\r\n"},"36":{"verse_nr":36,"verse":"Sa si David mismo ilegña gui Espiritu Santo: Y Señot ilegña ni y Señotto: Fatachong gui agapa na canaejo, asta qui jupolo y enemigumo sija gui papa y fañajangan adengmo.\r\n"},"37":{"verse_nr":37,"verse":"¶ David jafanaan güe Señot; ya jaftaemano na y lajiña? Ya manmagof y dangculon linajyan taotao sija anae majungog.\r\n"},"38":{"verse_nr":38,"verse":"¶ Ya ilegña gui finanagüeña: Adaje jamyo ni y escriba sija, sa yanñija manjanao yan y anaco magagoñija, yan yanñija manmasaluda gui metcado,\r\n"},"39":{"verse_nr":39,"verse":"Yan y manmagas na tachong gui sinagoga, yan y ya jululo na tachong gui guipot;\r\n"},"40":{"verse_nr":40,"verse":"Ni y jatucho y guima y biuda sija, ya janafananaco tinaetaeñija ni y dinague: este sija ujaresibe dangculo na sentensia.\r\n"},"41":{"verse_nr":41,"verse":"¶ Ya anae matachong si Jesus gui menan y cajon ni y para y ninae; megae na taotao manmato, ya manmanyute jalom salape gui cajon; ya y megae na manrico sija, megae yiniteñija jalom.\r\n"},"42":{"verse_nr":42,"verse":"Ya mato un pobble na buida; ya manyute jalom dos cobble na bale buente un centavos.\r\n"},"43":{"verse_nr":43,"verse":"Ya si Jesus jaagang y disipuluña, ya ilegña nu sija: Magajet jusangane jamyo: Este y pebble na biuda, mas megae yiniteña jalom qui ni todo ayo sija y guinen manmanyute jalom gui cajon.\r\n"},"44":{"verse_nr":44,"verse":"Sa todo y manmanyute jalom, pot y minegaeñijaja; lao güiya pot y minalagoñaja na jayute jalom todo y güinajaña; asta y sustentoña todo.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"YA anae jumuyong gui templo; ilegña nu güiya uno gui disipuluña: Maestro, liija na jechuran acho, yan guma sija.\r\n"},"2":{"verse_nr":2,"verse":"Ya si Jesus manope ilegña nu sija: Unlie este sija na mandangculon guma? taya usobbla ni un acho gui jilo y otro, na ti umayute papa.\r\n"},"3":{"verse_nr":3,"verse":"¶ Ya anae matachong gui jilo y finabeca na y naanña Olibo, gui menan y templo, finaesen gui secreto as Pedro, yan Santiago, yan si Juan, yan si Andres,\r\n"},"4":{"verse_nr":4,"verse":"Ilegñija: Sanganejam, ngaean estesija ufanmato? yan jafa na señat yanguin para todo estesija nae ufanmacumple?\r\n"},"5":{"verse_nr":5,"verse":"Si Jesus jatutujon ilegña nu sija: Adaje jamyo, ya chamiyo fanmafabababa.\r\n"},"6":{"verse_nr":6,"verse":"Sa megae ufanmato pot y naanjo, ya ualog: Guajo güiya Jesucristo, ya ufababa megae.\r\n"},"7":{"verse_nr":7,"verse":"Yanguin injingog y guera, yan y masangan y guera: chamiyo ninafañachatsaga: sa nesesita estesija jumuyong: lao trabia ti y jinecog.\r\n"},"8":{"verse_nr":8,"verse":"Sa y nasion sija ufangajulo contra y nasion, yan y raeno contra raeno: ya uguaja linao gui megae na lugat ya uguaja ñinalang: estesija tutujon y pinite.\r\n"},"9":{"verse_nr":9,"verse":"¶ Lao adaje jamyo: sa infanmaentrega gui tribunal sija; ya infanmasaulag gui sinagoga: yan infanojgue gui menan y manmagas sija yan y ray sija, pot causa de guajo para un testimonio contra sija.\r\n"},"10":{"verse_nr":10,"verse":"Ya y ibangelio nesesita umapredica finenana gui entre todo y nasion.\r\n"},"11":{"verse_nr":11,"verse":"Lao anae maconejamyo, ya maentregajamyo, chamiyo jumajaso jafa para insangan, ni injasuye jafa: sa jafaja y manaejamyo güije na ora, ayoja insangan: sa ti jamyo infangcuentos, na y Espiritu Santo.\r\n"},"12":{"verse_nr":12,"verse":"Pago y laje uentrega y cheluña laje, para umapuno; ya y tata y lajiña: ya y famaguon ufangajulo contra y mañaenanñija: ya uuafanmapuno.\r\n"},"13":{"verse_nr":13,"verse":"Ya jamyo infanmachatlie ni todo y taotao sija, pot y naanjo: lao jaye y sumungon asta y uttimo, umasatba.\r\n"},"14":{"verse_nr":14,"verse":"Lao anae inlie y chinatlie y inginon na yinilang tumotojgue gui anae ti para utojgue, (y mananaetae utungo) ayo sija y mangaegue guiya Judea ufanmalago para y jalomtano:\r\n"},"15":{"verse_nr":15,"verse":"Ya y gaegue gui jilo guma, chaña tumutunog ni ujalom ya ufañule jafa na güinaja gui jalom gumaña.\r\n"},"16":{"verse_nr":16,"verse":"Ya y gaegue gui fangualuan, chaña tumatalo tate para uchule y magaguña.\r\n"},"17":{"verse_nr":17,"verse":"Lao mannamaase ayo sija y manmapotgue yan y mannanasusu, güije sija na jaane!\r\n"},"18":{"verse_nr":18,"verse":"Fanmanaetae, ya munga y <i>jinanaomiyo<\/i> gui tiempon y manenggeng.\r\n"},"19":{"verse_nr":19,"verse":"Sa ayo sija na jaane, uguaja pininite, ni y taya nae guaja desde y matutujon y tano, anae jafatinas si Yuus, asta pago; ni uguaja asta jinecog.\r\n"},"20":{"verse_nr":20,"verse":"Lao yaguin ti janacadada y Señot ayo sija na jaane, taya catne usatba: lao pot y rason y manmaayigja, ni y inayigña, janacadada ayo sija na jaane.\r\n"},"21":{"verse_nr":21,"verse":"Ya yanguin guaja umalog nu jago: Estagüe si Cristo: pat ayogüe guato; chamiyo jumojonggue.\r\n"},"22":{"verse_nr":22,"verse":"Sa ufangajulo sija ti manmagajet na Cristo sija, yan ti manmagajet na profeta sija, ya ufanmamanue sija señat yan mannamanman, para ufanmamababa, yanguin janasiña, asta y manmaayig.\r\n"},"23":{"verse_nr":23,"verse":"Lao adaje jamyo: Sa estagüeja, na jusangane jamyo todos antes.\r\n"},"24":{"verse_nr":24,"verse":"¶ Lao ayo sija na jaane an munjayan y pininite sija; ujomjom y atdao, ya y pilan ti ufanina,\r\n"},"25":{"verse_nr":25,"verse":"Ya y pution sija gui langet ufamodong, ya y ninasifia sija gui langet ufanmayengyong.\r\n"},"26":{"verse_nr":26,"verse":"Ya ayo nae ujalie y Lajin taotao na mamamaela gui sanjalom mapagajes, yan y dangculon ninasiñaña yan y minalagña.\r\n"},"27":{"verse_nr":27,"verse":"Ya ayonae utago y angjetña sija na ujarecoje y inayigña sija, guinen y cuatro na manglo, guinen y uttimon y tano asta y uttimon y langet.\r\n"},"28":{"verse_nr":28,"verse":"¶ Tingo y acomparasion y trongcon igos; Anae mamaulegja trabia y ramasña, ya manjajagonja, intingoja na esta jijijot y tiempon maepe.\r\n"},"29":{"verse_nr":29,"verse":"Jamyo locue anae inlie estesija, na manmato, tingoja na güiya esta jijijot, parejoja yan esta gaegue gui petta.\r\n"},"30":{"verse_nr":30,"verse":"Magajet jusangane jamyo: Este na generasion ti ufanmalofan, asta que todo estesija munjayan manmachogüe.\r\n"},"31":{"verse_nr":31,"verse":"Y langet yan y tano, ufanmalofan, lao y sinanganjo ti ufalofan.\r\n"},"32":{"verse_nr":32,"verse":"Lao ayo na jaane pat ayo na ora, taya ni un taotao tumungo; ni y angjet sija ni mangaegue gui langet, ni y Laje; na y Tata güiyaja.\r\n"},"33":{"verse_nr":33,"verse":"Adaje jamyo: fanbela, ya infanmanaetae: sa ti intingo ngaean y tiempo.\r\n"},"34":{"verse_nr":34,"verse":"Say y Lajin taotao, parejoja yan un taotao ni y jumajanao chago ya jadingo y gumaña; ya janae y tentagoña ninasiñañija yan cada uno y chechoña, ya jatago y pottero na ufanbela.\r\n"},"35":{"verse_nr":35,"verse":"Fanbela, sa ti intingo ngaean nae ufato y magas y guima; cao y pupuenge, pat y tatalopuenge, pat y oogayo, pat y egaan;\r\n"},"36":{"verse_nr":36,"verse":"Na, noseaja derepente ufato, ya infansineda manmamaego.\r\n"},"37":{"verse_nr":37,"verse":"Ya jafa y jusangane jamyo, jusanganeja todos: Fanbela.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"GUAJA dos na jaane antes di guipot y pascua yan y taelibadura na pan: ya y magas mamale sija, yan y escriba sija, maaliligao jaftaemano para umafababa, ya umacone, ya umapuno.\r\n"},"2":{"verse_nr":2,"verse":"Lao ilegñija: Munga gui guipot na jaane, sa noseaja uguaja atboroto ni y taotao sija.\r\n"},"3":{"verse_nr":3,"verse":"¶ Ya anae estaba guiya Betania, gui guima Simon y ategtog, ya matachong gui lamasa para uchocho; mato un palaoan mañuñule un alabastro na boteyan inggüenten puro nardo, na gosguaguan; ya mafag y boteya, ya jachuda gui jilo y ilon Jesus.\r\n"},"4":{"verse_nr":4,"verse":"Ya guaja sija ninafanbubo sanjalomñija, ya ilegñija: Jafa este na inggüente na manalalastimaja?\r\n"},"5":{"verse_nr":5,"verse":"Maulegña umabende pot tresientos peseta, ya ufanmanae y mamobble: ya malalatde y palaoan.\r\n"},"6":{"verse_nr":6,"verse":"Lao si Jesus ilegña: Pologüe namaesa. Jafaja na inatbororota güe? Mauleg finatinasña nu guajo.\r\n"},"7":{"verse_nr":7,"verse":"Sa manjajamyoja yan y mamobble siempre; ya ngaeanja nae manmalago jamyo, infatinasja mauleg guiya sija: lao guajo ti tafanjijitaja siempre.\r\n"},"8":{"verse_nr":8,"verse":"Güiya jafatinas taemanoja y ninasiñaña: güiya mato antes, para uinggüentiye y tataotaojo, para y naftan.\r\n"},"9":{"verse_nr":9,"verse":"Magajet jusangane jamyo: Manoja este na ebangelio nae mapredica, gui todo y tano, este locue y finatinasña umasangan, para memoriasña.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ya si Judas Iscariote, uno gui dose, mapos malag y magas mamale, para umentrega güe guiya sija.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae majungog, ninafansenmagof, ya mapromete manae güe salape. Ya jaaliligao jaftaemano para uinentrega.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ya y finenana na jaane y taelibadura na pan, anae maofrese y pascua, y disipuluña ilegñija nu güiya; Manojam malagomo guato ya infamauleg nae para unchocho gui pascua?\r\n"},"13":{"verse_nr":13,"verse":"Ya jatago y dos gui disipuluña, ya ilegña nu sija: Janao fanmalag y siuda, sa infanasoda güije yan un taotao na mangangatga un jarran janom: dalalag güe.\r\n"},"14":{"verse_nr":14,"verse":"Ya amanoja nae jumalom, alog ni y taotao guma: Y Maestro, ilegña: Mangue y aposento ni y anae para infañocho gui pascua yan y disipulujo?\r\n"},"15":{"verse_nr":15,"verse":"Ya güiya infanfinanue un dangculo na cuatto; esta mafamauleg yan listo; ayo nae famauleg para jita.\r\n"},"16":{"verse_nr":16,"verse":"Ya y disipuluña sija manmapos, ya manmato gui siuda, ya jasoda jaftaemano y mansinangane sija: ya mafamauleg para y pascua.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya y pupuenge mato yan y dose.\r\n"},"18":{"verse_nr":18,"verse":"Ya anae manmatatachong ya mañochocho, si Jesus ilegña: Magajet jusangane jamyo: Uno guiya jamyo umentregayo; güiyaja uchumocho yan guajo.\r\n"},"19":{"verse_nr":19,"verse":"Ayo nae ninafangostriste, ya ilegñija nu güiya uno yan otro: Guajo? y otro ilegña: Guajo?\r\n"},"20":{"verse_nr":20,"verse":"Ayo nae manope ilegña nu sija: Uno gui dose ni y jumajame manotche gui tason.\r\n"},"21":{"verse_nr":21,"verse":"Y Lajin taotao magajet na mapos, ni y esta matugue pot güiya: lao namaase ayo na taotao ni y jaentrega y Lajin taotao. Maulegña ayo na taotao na ti umafañago.\r\n"},"22":{"verse_nr":22,"verse":"¶ Ya anae mañochocho, jachule si Jesus y pan, ya jabendise, ya jaipe, ya janae sija, ilegña: Chile ya incano, sa este y tataotaojo.\r\n"},"23":{"verse_nr":23,"verse":"Ya jachule y posuelo, ya anae munjayan janae grasia, janae sija: ya todos manguimen.\r\n"},"24":{"verse_nr":24,"verse":"Ya ilegña nu sija: Este y jâgâjo, gui nuebo na testamento, ni machuda pot y megae.\r\n"},"25":{"verse_nr":25,"verse":"Magajet jusangane jamyo, na ti juguimen talo ni y tinegcha ubas, asta ayo na jaane, na juguimen nuebo gui raenon Yuus.\r\n"},"26":{"verse_nr":26,"verse":"Ya anae munjayan macanta un himno, manmapos manmalag y finabeca Olibo.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya si Jesus ilegña nu sija: Todos jamyo infaninefende pot guajo; sa esta matugue: Bae jupanag y pastot, ya y quinilo sija ufanmachalapon.\r\n"},"28":{"verse_nr":28,"verse":"Lao despues di lâlâyo talo, ya cumajuloyo, jujanao esta y menanmiyo guiya Galilea.\r\n"},"29":{"verse_nr":29,"verse":"Ayo nae si Pedro ilegña: Achogja todos maninefende; lao guajo aje.\r\n"},"30":{"verse_nr":30,"verse":"Ya sinangane as Jesus ilegña: Magajet jusanganejao na jago pagoja na puenge, antes qui uoo dos biaje y gayo, unpuneyo tres biaje.\r\n"},"31":{"verse_nr":31,"verse":"Lao guiya janaguefchadeg y cuentosña, ilegña: Yanguin jumitamatae, ti jupunejao ni jaftaemano. Taegüineja locue sinanganñija todos.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya manmato un lugat na y naaña Gethsemane: ya ilegña ni y disipuluña sija: Fanmatatachong güine, mientras mananaetaeyo.\r\n"},"33":{"verse_nr":33,"verse":"Ya jacone gachongña si Pedro, yan si Santiago, yan si Juan, ya jatutujon manmajalang, yan mangostriste,\r\n"},"34":{"verse_nr":34,"verse":"Ya ilegña nu sija: Y antijo sentriste asta qui jumatae; fañaga güine, ya iafanmamulan.\r\n"},"35":{"verse_nr":35,"verse":"Ya jumanao mona didide, dumimo papa gui jilo oda, ya manaetae, na yanguin siña, ufalofan y ora guiya güiya.\r\n"},"36":{"verse_nr":36,"verse":"Ya ilegña: Abba, Tata: todo y güinaja mansiña para jago; nasuja este y posuelo guiya guajo: lao ti taemanoja minalagojo, na y minalagomo.\r\n"},"37":{"verse_nr":37,"verse":"Ya mato talo guato ya jasoda sija manmaego, ya ilegña as Pedro: Simon mamaegojao? ti siñajao bumela un oraja?\r\n"},"38":{"verse_nr":38,"verse":"Fanbela, yan infanmanaetae; para chamiyo fanjajalom gui tentasion: Y Espiritu magajet na malago; lao y catne echecho.\r\n"},"39":{"verse_nr":39,"verse":"Ya jumanao talo ya manaetae ya ayoja mismo na sinangan.\r\n"},"40":{"verse_nr":40,"verse":"Ya anae tumalo guato jasoda talo sija na manmamaego: sa y atadogñija mangosmacat, ya ti ujatungo jafa umaope güe.\r\n"},"41":{"verse_nr":41,"verse":"Ya mato talo gui mina tres biaje, ya ilegña nu sija: Fanmaego pago, ya infandescansa: esta najong; y ora esta mato; lie y Lajin taotao na maentrega gui canae y manisao sija.\r\n"},"42":{"verse_nr":42,"verse":"Fangajulo ya nije tafanjanao; sa esta y umentregayo jijot.\r\n"},"43":{"verse_nr":43,"verse":"Ya enseguidas, mientras cumuecuentos, mato si Judas, uno gui dose, ya mañisija yan un linajyan taotao, manmañuñule espada, yan galute guinen y magas mamale, yan y escriba, yan y manamco sija.\r\n"},"44":{"verse_nr":44,"verse":"Ya ayo y umentrega güe, mannae señat, ilegña: Jaye y juchico, güiya ayo: guiot ya inquene na seguro.\r\n"},"45":{"verse_nr":45,"verse":"Ya enseguidas nae matogüe, jumajanaoja guato guiya güiya, ya ilegña: Maestro; ya jachico.\r\n"},"46":{"verse_nr":46,"verse":"Ya ayonae mapolo canae sija gui jiloña ya macone.\r\n"},"47":{"verse_nr":47,"verse":"Ya uno guiya sija ni y tumotojgue gui oriya, jalagnos y espadaña, ya jataga y tentago y magas mamale, ya jautut talangaña.\r\n"},"48":{"verse_nr":48,"verse":"Ya manope si Jesus ilegña nu sija: Ada manmato jamyo calang contra y saque, na manmañuñule jamyo espada, yan galute para inguiotyo?\r\n"},"49":{"verse_nr":49,"verse":"Guinen manjijitaja todo y jaane gui templo manmamananagüe, ya ti inquequeneyo? lao mafatinas este para umacumple y tinigue.\r\n"},"50":{"verse_nr":50,"verse":"Ya madingo, ya manmalago todos.\r\n"},"51":{"verse_nr":51,"verse":"¶ Ya dinalalaggüe un patgon na taotao, na jatatampe güe un sábanas, sa taya magagago: ya y mamatgon sija na taotao, maguot güe.\r\n"},"52":{"verse_nr":52,"verse":"Lao güiya japolo y sábanas, ya malago sin magago.\r\n"},"53":{"verse_nr":53,"verse":"¶ Ya macone si Jesus para y magas na pale: ya mandaña y manmagas mamale yan y manamco, yan y escriba sija.\r\n"},"54":{"verse_nr":54,"verse":"Ya si Pedro dinalalag güe, lao chago, asta gui sanjalom, sanjalom y palasyon y magas na pale: ya matachong yan y tentago sija, ya janama maope güe gui guafe.\r\n"},"55":{"verse_nr":55,"verse":"Ya y magas mamale, yan todo y inetnon ofisiat, manmanaliligao testimonio contra si Jesus para umapuno; lao taya masoda.\r\n"},"56":{"verse_nr":56,"verse":"Sa megae manmannae ti manmagajet na testimonio contra güiya: lao y testimonioñija ti manparejo.\r\n"},"57":{"verse_nr":57,"verse":"Ya mangajulo palo ni manmannae contra güiya y testimonio na ti manmagajet, ilegñija:\r\n"},"58":{"verse_nr":58,"verse":"Injingog y ilegña: Juyulang este na templo, ni y mafatinas nu canae, ya y tres na jaane, janacajulo talo otro na ti finatinas canae.\r\n"},"59":{"verse_nr":59,"verse":"Lao este na testimonioñija, locue ti manparejo.\r\n"},"60":{"verse_nr":60,"verse":"Ya y magas na pale tumojgue julo gui talolo, ya jafaesen si Jesus ilegña: Ti unfanope ni jafa? Jafa este sija na testimonioñija contra jago?\r\n"},"61":{"verse_nr":61,"verse":"Lao mamatquiquiloja, taya inepeña. Tumalo y magas na pale finaesen ilegña: Jago si Jesucristo Lajin y Bendito?\r\n"},"62":{"verse_nr":62,"verse":"Ya si Jesus ilegña: Guajo; ya umamaela y tiempo anae inlie y Lajin taotao matatachong gui agapa y gaeninasiña na canae, ya umamaela gui jalom y mapagajes y langet.\r\n"},"63":{"verse_nr":63,"verse":"Ayonae y magas na pale, jatiteg y magaguña, ya ilegña: Para jafajit palo testigo sija?\r\n"},"64":{"verse_nr":64,"verse":"Injingogja y chinatfinoña contra si Yuus: Jafa jinasonmimiyo? Ya todos manmañentensia para umapuno.\r\n"},"65":{"verse_nr":65,"verse":"Ya y palo matutujon matolae, yan matatampe mataña, yan mapatmada, ya ilegñija nu güiya: Profetisa: ya y ofisiat sija rumesibe güe ya japatmada ni y canaeñija.\r\n"},"66":{"verse_nr":66,"verse":"¶ Ya anae si Pedro gaegue gue sanpapa gui palasyo, mato un palaoan tentago y magas na pale:\r\n"},"67":{"verse_nr":67,"verse":"Ya anae jalie si Pedro na janamamaepe güe, jaatan ya ilegña: Jago locue manjajamyo yan si Jesus Nasareno?\r\n"},"68":{"verse_nr":68,"verse":"Lao jadague ilegña: Ti jutungo, ni jutungo jafa ilelegmo. Ya mapos juyong gui cajida; ya umoo y gayo.\r\n"},"69":{"verse_nr":69,"verse":"Ya linie talo ni y palaoan, ya jatutujon sumangane ayo sija y manotojgue gui oriyaña: Este uno guiya sija.\r\n"},"70":{"verse_nr":70,"verse":"Ya jadague talo. Ti apmam ayo y manotojgue gui oriya ilegñija as Pedro: Magajet na jago uno guiya sija? sa jago taotao Galileajao.\r\n"},"71":{"verse_nr":71,"verse":"Lao jatutujon mamatdise yan manjula ya ilegña: Ti jutungo este na taotao y insasangan.\r\n"},"72":{"verse_nr":72,"verse":"Ya enseguidas y mina dos biaje umoo y gayo. Jajaso si Pedro y sinangan, jaftaemano si Jesus nu güiya ilegña: Antes que uoo y gayo dos biaje, undagueyo tres biaje. Ya anae jajaso, tumanges.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"YA enseguidas y egaan güije, y magas mamale yan y manamco, yan y escriba sija, yan todo y inetnon ofisiat manaconseja entaloñija, ya magode si Jesus, ya macone, ya maentrega si Pilato.\r\n"},"2":{"verse_nr":2,"verse":"Ya finaesen as Pilato, ilegña nu güiya: Jago y Ray Judios? Ya manope ilegña: Jago sumangan.\r\n"},"3":{"verse_nr":3,"verse":"Ya mafaaela ni y magas mamale, megae sija na güinaja.\r\n"},"4":{"verse_nr":4,"verse":"Ya finaesen güe talo as Pilato, ilegña: Ti unfanope ni jafa? liija na minegae finaela contra jago.\r\n"},"5":{"verse_nr":5,"verse":"Lao si Jesus ti manope ni jafa; ayo mina ninamanman si Pilato.\r\n"},"6":{"verse_nr":6,"verse":"¶ Ya ayo na gupot, y costumbre masosotta un preso, yanguin jagagao jaye y malagoñija.\r\n"},"7":{"verse_nr":7,"verse":"Ya guaja güije uno, y naanña si Barabas, na mapreso yan y mangachongña gui un jatsamiento; sija manmamuno anae mangajulo gui jatsamiento.\r\n"},"8":{"verse_nr":8,"verse":"Ya y linajyan taotao manmato jijot, ya jatutujon manmangaogao na ufatinas taegüije y guinen jafatinas guiya sija,\r\n"},"9":{"verse_nr":9,"verse":"Lao si Pilato manope sija, ilegña: Manmalago jamyo na jusottaye jamyo y Ray Judios?\r\n"},"10":{"verse_nr":10,"verse":"Sa jatungo, na ayo na maentrega ni y magas mamale, pot y embidia.\r\n"},"11":{"verse_nr":11,"verse":"Lao y magas mamale jatago y taotao sija, na ujagagao na si Barabas umasotta.\r\n"},"12":{"verse_nr":12,"verse":"Ya si Pilato manope ilegña talo nu sija: Jafanae malagomiyo jufatinas ayo y infananaan Ray Judios?\r\n"},"13":{"verse_nr":13,"verse":"Ya managang talo ilegñija: Atane gui quiluus.\r\n"},"14":{"verse_nr":14,"verse":"Ayonae si Pilato, ilegña nu sija: Jafa na taelaye finatinasña? Ya mas managang, ilegñija: Atane gui quiluus.\r\n"},"15":{"verse_nr":15,"verse":"Ya si Pilato, malago na ufanmagof y taotao sija, jasottaye sija si Barabas, ya maentrega si Jesus, anae munjayan masaulag, para umaatane gui quiluus.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya maosgaejon ni y sendalo sija, guato gui patio mafanaan Pretorio; ya madaña todo y mangachong.\r\n"},"17":{"verse_nr":17,"verse":"Ya manaminagago púrpura, ya matufog un coronan tituca.\r\n"},"18":{"verse_nr":18,"verse":"Ya matutujon masaluda, ilegñija: Jafa tatatmanojao Ray Judios!\r\n"},"19":{"verse_nr":19,"verse":"Ya mapanag y iluña ni y piao, ya matolae güe, yan mandidimo, ya maadodora güe.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae munjayan mamofeagüe, manajanao y púrpura, ya manaminagago ni y magaguñaja. Ya macone güe para umaatane gui quiluus.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ya manacatga uno ni y malolofan para ufañija, si Simon Sirineo, tatan Alejandro yan Rufo, na mato guinen y fangualuan, para uquinatgaye ni y quiluus <i>Jesus.<\/i>\r\n"},"22":{"verse_nr":22,"verse":"Ya macone guato gui un lugat na y naanña Golgota: cumequeilegña, Sagan calabera.\r\n"},"23":{"verse_nr":23,"verse":"Ya manae guimenña, bino manadaña yan mira, lao ti jaresibe.\r\n"},"24":{"verse_nr":24,"verse":"Ya maatane güe gui quiluus, manafacae ni magaguña; ya manrifa jaye uchinile cada uno.\r\n"},"25":{"verse_nr":25,"verse":"Ya y mina tres na ora, anae maatane güe gui quiluus.\r\n"},"26":{"verse_nr":26,"verse":"Ya y tinigue y fumaaelagüe, matugue gui sanjilo. Y RAY JUDIOS.\r\n"},"27":{"verse_nr":27,"verse":"Ya maatane dos na saque yan güiya: y uno gui agapaña, ya y otro gui acagüeña.\r\n"},"28":{"verse_nr":28,"verse":"(Ya macumple y tinigue ni y ilegña: Güiya, usaouao matufong yan y manisao.)\r\n"},"29":{"verse_nr":29,"verse":"Ya macacase todo ni y manmalolofan, ya jayeyengyong y ilonñija, ya ilegñija: Ay! jago ni y unyulang y templo, ya unjatsa talo gui mina tres na jaane;\r\n"},"30":{"verse_nr":30,"verse":"Satba maesajao, ya maela tunog papa güenao gui quiluus.\r\n"},"31":{"verse_nr":31,"verse":"Taegüenaoja locue y magas mamale, manmanbotlelea gui entaloñija, ya ilegñija yan y escriba sija: Jasatba y palo, ya güiya na maesa ti siña güe jasatba.\r\n"},"32":{"verse_nr":32,"verse":"Si Cristo y Ray Israel, polo ya utunog pago gui quiluus, para utafanlie, ya utafanjonggue güe. Yan ayo y mangachochongña manmaatane gui quiluus madespresia güe.\r\n"},"33":{"verse_nr":33,"verse":"¶ Ya anae mato y mina saes na ora, jomjom todo y tano asta y mina nuebe na ora.\r\n"},"34":{"verse_nr":34,"verse":"Ya y mina nuebe na ora, janagosagang si Jesus ilegña: Eli, Eli, lama sabactani? cumequeilegña: Yuusso, Yuusso, jafa muna undingoyo?\r\n"},"35":{"verse_nr":35,"verse":"Ya palo ni y manotojgue gui oriyaña, anae majungog güe, ilegñija: Estagüe na jaaagang si Elias.\r\n"},"36":{"verse_nr":36,"verse":"Ya malago uno, ya jasupog y espongja gui binagle, ya japolo gui puntan y piao, ya janae para uguimen, ya ilegña: Poloja güe namaesa; ya utafanlie cao ufato si Elias, ya uninatunog.\r\n"},"37":{"verse_nr":37,"verse":"Ya si Jesus umagang goságang, ya jaentrega y espiritu.\r\n"},"38":{"verse_nr":38,"verse":"Ya y cottinan y templo, masisen dos pedaso, y sanjilo asta y sanpapa.\r\n"},"39":{"verse_nr":39,"verse":"Ya anae y senturion ni y tumotojgue gui menaña, linie, na taegüenao jaentrega y espiritu, ilegña: Magajet na este na taotao Lajin Yuus.\r\n"},"40":{"verse_nr":40,"verse":"Ya mangaegue locue sija famalaoan, na maaatan gui chago, ya entre sija estaba si Maria Magdalena, yan si Maria nanan Santiago y patgon, yan si José, yan si Salome;\r\n"},"41":{"verse_nr":41,"verse":"Ni y anae estaba güe guiya Galilea, madalalag güe, ya masetbe güe; yan megae sija na famalaoan mangachochongña julo guiya Jerusalem.\r\n"},"42":{"verse_nr":42,"verse":"¶ Ya anae estaba pupuenge, sa ayo na jaane y Preparasion, cumequeilegña y jaane antes di y sábado,\r\n"},"43":{"verse_nr":43,"verse":"Mato si José, taotao Arimatea, mauleg na taotao na pápagat, ni y jananangga locue y raenon Yuus; ya mapos yan atrebe malag as Pilato, ya jagagao y tataotao Jesus.\r\n"},"44":{"verse_nr":44,"verse":"Ya ninamanman si Pilato, cao esta matae; ya jaagang y senturion, ya jafaesen cao esta matae algun tiempo.\r\n"},"45":{"verse_nr":45,"verse":"Ya anae jatungo gui senturion; janae si José ni y tataotao.\r\n"},"46":{"verse_nr":46,"verse":"Ya güiya mamajan fino na magagao; ya janatunog y <i>tataotaoña<\/i> ya jabalutan ni y fino na magago, ya japolo gui un naftan ni maguadog gui acho, ya janagaliligue guato un acho, gui pettan y naftan.\r\n"},"47":{"verse_nr":47,"verse":"Ya si Maria Magdalena, yan si Maria nanan José, jalie amano nae mapolo.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"YA anae esta malofan y sabado, si Maria Magdalena, yan si Maria nanan Santiago, yan si Salome, manmamajan paopao, para ufato ya umapalalae güe.\r\n"},"2":{"verse_nr":2,"verse":"Ya taftataf gui egaan, gui finenana na jaane gui semana, manmato gui naftan gui quinajulo y atdao.\r\n"},"3":{"verse_nr":3,"verse":"Ya ilegñija entre sija: Jaye uninagalileg y acho gui pettan y naftan?\r\n"},"4":{"verse_nr":4,"verse":"Ya anae maaatan, malie na esta managalileg y acho, sa gosdangculo.\r\n"},"5":{"verse_nr":5,"verse":"Ya manjalom gui naftan, malie un patgon na taotao, na matatachong gui agapa na banda, minagagon apaca na anaco; ya ninafangosmaañao.\r\n"},"6":{"verse_nr":6,"verse":"Ya ilegña nu sija: Chamiyo fanmaaañao: inaliligao si Jesus Nasareno, ni y maatane gui quiluus: esta cajulo; taegüe güine; liija y lugat anae mapopolo güe.\r\n"},"7":{"verse_nr":7,"verse":"Janao infanjanao, ya insangane y disipuluña, yan si Pedro: Güiya jumanao gui menanmiyo guiya Galilea; ayo nae inlie güe, ni y guinin mansinangane jamyo.\r\n"},"8":{"verse_nr":8,"verse":"Ya manmapos juyong, ya manmalago gui naftan, sa jumuyong manlalaolao yan manmanman; ya ti ufanmanangane jafa ni y taotao; sa mangosmanmaañao.\r\n"},"9":{"verse_nr":9,"verse":"¶ Lao anae cajulo si Jesus, taftataf gui egaan gui finenana na jaane gui semana, umalie finena, yan Maria Magdalena, ni y guinin janajuyong siete na anite.\r\n"},"10":{"verse_nr":10,"verse":"Ya mapos güe, ya jasangane ayo y guinin mangachochongña, ni y mantriste, yan manatanges.\r\n"},"11":{"verse_nr":11,"verse":"Ya sija, anae jajungog na esta lâlâ ya umalie yan Mana, ti majonggue.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae manmalofan estesija, manmalie talo yan dos, lao otro jechuraña; gui anae manjajanao gui fangualuan.\r\n"},"13":{"verse_nr":13,"verse":"Ya manmapos, ya manmasangane y palo disipulo: lao ti majonggue.\r\n"},"14":{"verse_nr":14,"verse":"¶ Despues di ayo, manmalie yan y onse gui anae mañochocho, ya jalalatde ni y ti manjengguenñija, yan y majetog corasonñija, sa ti majonggue ayo sija y lumie güe despues di cumajulo.\r\n"},"15":{"verse_nr":15,"verse":"Ya ilegña nu sija; Janao fanmalag todo y tano, ya predica y ibangelio todo y ninajuyong sija.\r\n"},"16":{"verse_nr":16,"verse":"Jaye y manjonggue ya matagpange, usatba; lao ayo y ti manjonggue; umasentensia.\r\n"},"17":{"verse_nr":17,"verse":"Ya este sija na señat ufantinattitiye ayo sija y manmanjonggue: Pot y naanjo ujayute juyong y anite sija; ufanguentos ni y nuebo na finijo;\r\n"},"18":{"verse_nr":18,"verse":"Ufanmangajat culebla sija, ya, yanguin manguimen jafa na beneno; ti uninafanlamen: ya ujapolo y canaeñija gui manmalango sija, ya ujanafanjomlo.\r\n"},"19":{"verse_nr":19,"verse":"¶ Enao y Señot, despues di mansinangane sija, rinisibe ni y langet, ya matachong gui agapa Yuus.\r\n"},"20":{"verse_nr":20,"verse":"Ya manmapos, ya mapredica y sinangan gui todo y lugat, mañisija manmachocho yan y Señot, ya manafitme y sinangan ni y umatitiye na señat. Amen.\r\n"}}}}}