{"type":"book","version":"chamorro","book_name":"Acts","book_nr":44, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Y finenana na sinangan, jutugue, O Teofilo, pot todo ayo sija, na si Jesus jatutujon fumatinas, yan mamanagüe.\r\n"},"2":{"verse_nr":2,"verse":"Asta y jaane anae maresibe gui sanjilo, despues di munjayan jatago pot y Espiritu Santo y apostoles sija ni y inayegña:\r\n"},"3":{"verse_nr":3,"verse":"Ni ayo locue y jafanue nu güiya lalâlâ, anae munjayan mapinito pot y megae na señat, liniiñija cuarenta na jaane yan manguecuentos güinaja sija ni y mangaegue gui raenon Yuus:\r\n"},"4":{"verse_nr":4,"verse":"Ya mandaña yan sija, ya jatago sija na chañija fanjajanao Jerusalem, lao ujanangga y promesan y Tata ni y, ilegña, injingog guiya guajo:\r\n"},"5":{"verse_nr":5,"verse":"Sa si Juan magajet na managpapange ni y janom: lao jamyo infanmatagpange ni y Espiritu Santo ti megae na jaane desde pago.\r\n"},"6":{"verse_nr":6,"verse":"¶ Enao mina, ayo sija y mandaña, finaesen güe, ilegñija: Señot, malago jao unnatalo guato y raeno guiya Israel?\r\n"},"7":{"verse_nr":7,"verse":"Ya güiya ilegña nu sija: Ti para jamyo intingo y jaane yan y tiempo sija, ni y pinelon y Tata gui ninasiñañaja.\r\n"},"8":{"verse_nr":8,"verse":"Lao jamyo infanmanresibe y ninasiña anae si Espiritu Santo ufato gui jilo miyo: yan jamyo utestigojo sija, iya Jerusalem yan todo iya Judea yan Samaria, yan asta y uttimon y tano.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae munjayan jasangan este na güinaja, mientras maaatan güe, machule güe gui sanjilo; ya y mapagajes rinesibe güe, guinen liniiñija.\r\n"},"10":{"verse_nr":10,"verse":"Ya anae maaatan fitme y langet, anae mapos güe, estagüe dos taotao na minagagon ápaca, manotojgue jijot guiya sija.\r\n"},"11":{"verse_nr":11,"verse":"Ni y ilegñija locue: Jamyo taotao Galilea, jafa na manotojgue jamyo ya inaatan julo y langet? este mismo si Jesus ni y maresibe gui sanjilo guinen iya jamyo para y langet, umamaela talo taegüijeja anae inlie güe jumanao para y langet.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ayo nae sija manalo guato Jerusalem guinen y egso Olibo, ni y jijot Jerusalem, gui sabado na jaana na jinanao.\r\n"},"13":{"verse_nr":13,"verse":"Ya anae sija manjalom, manjanao julo gui sanjilo na cuarto anae mañasaga todos, si Pedro yan si Juan yan si Santiago yan si Andres yan si Felipe yan si Tomas yan si Bartolome yan si Mateo yan si Santiago lajin Alfeo yan si Simon Selote yan si Judas chelun Santiago.\r\n"},"14":{"verse_nr":14,"verse":"Estesija todo mañasagaja gui un jinasoja na tinaetae, yan manmangagagao fitme, yan y palo famalaoan sija yan si Maria nanan Jesus, yan y mañeluña lalaje sija.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ya ayo sija na jaane, si Pedro tumojgue julo gui entalo y mañelo, ya y numeron y mandaña guaja siento y bente. Ya ilegña:\r\n"},"16":{"verse_nr":16,"verse":"Lalaje an mañelo, nesesita umacumple este na tinigue ni y jasangan antes y Espiritu Santo gui pachot David pot si Judas ni umesgaejon ayo sija y cumone si Jesus.\r\n"},"17":{"verse_nr":17,"verse":"Sa güiya estaba matufong guiya jita, yan guaja patteña güine na sinetbe.\r\n"},"18":{"verse_nr":18,"verse":"Este na taotao, mamajan un fangualuan ni y apas y tinaelayeña; ya japodong papa y mapta tiyanña, ya malagnos todo tilipasña.\r\n"},"19":{"verse_nr":19,"verse":"Ya este matungo todo ni y mañasaga guiya Jerusalem; ya pot enao na mafanaan ayo na fangualuan ni y finoñija: Aqueldama, comequeilegña, Fangualuan jâgâ.\r\n"},"20":{"verse_nr":20,"verse":"Sa esta matugue gui leblon y Salmos: Polo ya y sagaña umayulang ya taya taotao sumagaye: ya y ofisioña otro chumule.\r\n"},"21":{"verse_nr":21,"verse":"Gui entalo estesija na taotao y mangachochongta todo y tiempo anae y Señot Jesus jumalom yan jumuyong guiya jita,\r\n"},"22":{"verse_nr":22,"verse":"Matutujon guinen y tinagpangen Juan asta ayo na jaane anae maresibe gui sanjilo guinen iya jita, nesesita uno gui entalo sija umatancho testigo yan jita ni y quinajuluña.\r\n"},"23":{"verse_nr":23,"verse":"Ya matancho dos, si José ni y mafanaan Barsabas ni y apiyiduña Justo, yan si Matias.\r\n"},"24":{"verse_nr":24,"verse":"Ya manmanaetae ilegñija: Jago Señot ni y tumungo y corason y taotao todo, famanue jaye güine gui dos unayeg.\r\n"},"25":{"verse_nr":25,"verse":"Para usaouao güine na sinetbe, yan y chechon apostoles anae si Judas ni y podong pot y tinaelayeña, ya güiya ujanao para y sagaña.\r\n"},"26":{"verse_nr":26,"verse":"Ya manmanae ni y suertenñija; ya y suerte podong gui as Matias; ya güiya matufong gui onse na apostoles.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"YA anae mato y jaanen y Pentecostes, estaba todos na mandadaña gui un sagayan.\r\n"},"2":{"verse_nr":2,"verse":"Ya enseguidas mato y boruca guinen y langet, taegüije y güinaefen y dangculo na manglo, ya ninabula todo y guima anae manmatatachong sija.\r\n"},"3":{"verse_nr":3,"verse":"Ya ayo nae manmato gui jiloñija dinga na jula sija, taegüije y guafe, ya sumaga gui jilo cada uno guiya sija.\r\n"},"4":{"verse_nr":4,"verse":"Ya sija todo manbula ni y Espiritu Santo, yan jatutujon sumangan y otro na finijo, taegüijija y Espiritu numae sija na ujasangan.\r\n"},"5":{"verse_nr":5,"verse":"Ya mañasaga güije guiya Jerusalem, Judio sija, na mandeboto na taotao, guinen todo y nasion ni y mangaegue gui papa y langet.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae majungog esta na boruca, mandaña y linajyan taotao, ya sija manyinalaca, sa cada taotao jajungog sija na manguecuentos ni y finoñijaja.\r\n"},"7":{"verse_nr":7,"verse":"Ya sija todos ninafanlujan, yan ninafanmanman, ilegñija y uno ni y otro: Ada ti todo Galileo estesija y manguecuentos?\r\n"},"8":{"verse_nr":8,"verse":"Ya jafa muna tajujungog cada taotao ni y finotaja gui anae manmafañagojit?\r\n"},"9":{"verse_nr":9,"verse":"Partos, yan Medos, yan Elamitas, yan sija y mañasaga guiya Mesopotamia, yan Judea, yan Capadosia, yan Ponto, yan Asia,\r\n"},"10":{"verse_nr":10,"verse":"Yan Phrygia, yan Pamfilia, yan Egipto, yan iya Libia ni y gaegue gui otro bandan Sirene, yan y manaotao juyong guiya Roma, Judio sija yan proselitos,\r\n"},"11":{"verse_nr":11,"verse":"Cretensija, yan Arabsija: tajujungog sija manguecuentos ni y finota, y namanman na checho Yuus sija.\r\n"},"12":{"verse_nr":12,"verse":"Ya sija todos ninafanmanman, ya manbuebuenteja ilegñija uno yan y otro: Jafa este na taegüine?\r\n"},"13":{"verse_nr":13,"verse":"Lao y palo sija manmanbotlelea ilegñija: Estesija na taotao manbula nuebo na bino.\r\n"},"14":{"verse_nr":14,"verse":"¶ Lao si Pedro tumojgue julo gui entalo onse, ya jajatsa julo y inagangña, ya ilegña nu sija: Jamyo taotao Judea, yan todo y mañasaga guiya Jerusalem, polo ya este umatungo guiya jamyo, yan ecungog y sinanganjo.\r\n"},"15":{"verse_nr":15,"verse":"Sa estesija ti manbulacho, taegüenao y pinelonmiyo, sa pago y mina tresja na ora gui jaane.\r\n"},"16":{"verse_nr":16,"verse":"Lao este ayo y guinen masangan pot y profeta Joel:\r\n"},"17":{"verse_nr":17,"verse":"Na umasusede gui uttimo jaane sija, ilegña si Yuus, juchuda y Espiritujo gui jilo todo y catne; ya y famaguonmiyo lalaje yan famaguonmiyo famalaoan ufanmanprofetisa, ya patgonmiyo lalaje ujalie y liniiñija, ya y manbijo sija guiya jamyo, ufanmangüife ni y güinife sija;\r\n"},"18":{"verse_nr":18,"verse":"Magajet na y jilo y tentagojo lalaje, yan y tentagojo famalaoan nae bae juchuda güije na jaane y Espiritujo; ya sija ujaprofetisa.\r\n"},"19":{"verse_nr":19,"verse":"Ya bae jufanue ni y na manman gui sanjilo gui langet, yan señat gui sanpapa gui tano; jâgâ yan guafe yan y asgon y aso:\r\n"},"20":{"verse_nr":20,"verse":"Y atdao umatolaeca mafajomjom, ya y pilan mafajâgâ; antes di ufato y jaanin y Señot, ayo na jaane dangculo yan magas.\r\n"},"21":{"verse_nr":21,"verse":"Ya umasusede na masquesea jaye ni y umagang y naan y Señot, ufansatbo.\r\n"},"22":{"verse_nr":22,"verse":"¶ Jamyo taotao Israel sija, jingog estesija finojo; si Jesus, taotao Nasaret, un taotao maasegura na güinaeyan Yuus güe guiya jamyo pot y ninasiña sija yan y namanman, yan y señat ni y finatinas Yuus pot güiya gui entalo miyo, taegüijeja jamyo locue intingoja;\r\n"},"23":{"verse_nr":23,"verse":"Güiya manaenñaejon pot tinancho pinagat yan antes na tiningo Yuus, jamyo inquene, ni y manaelaye sija na canae ya inatane gui quiluus ya inpino.\r\n"},"24":{"verse_nr":24,"verse":"Ya si Yuus janacajulo, ya japula y piniten finatae; sa ayo ti siña maguut güe.\r\n"},"25":{"verse_nr":25,"verse":"Sa si David sumangan pot güiya: Guajo julie siempre y Señot gui menan matajo; sa güiya gaegue agapa na canaejo, para ti siña junacalamten:\r\n"},"26":{"verse_nr":26,"verse":"Enao mina y corasonjo mumagof, yan y jilajo senmagof; yan y catneco locue usaga gui ninangga.\r\n"},"27":{"verse_nr":27,"verse":"Sa ti undingo y antijo gui naftan, ni ti unnae y Santosmo para ulie y minitong.\r\n"},"28":{"verse_nr":28,"verse":"Jago guinen munatungoyo ni y chalan linâlâ: yan unnabulayo minagof gui menamo.\r\n"},"29":{"verse_nr":29,"verse":"Mañelujo lalaje, siñayo libre na jusangane jamyo ni y patriarca David, na matae ya majafot, ya y naftanña gaegue guiya jita asta pago na jaane.\r\n"},"30":{"verse_nr":30,"verse":"Taegüine, na güiya profeta, ya jatungo na si Yuus manjula ni y juramento pot güiya, na y tinegcha y lomoña ya unafatachong Uno gui tronuña.\r\n"},"31":{"verse_nr":31,"verse":"Sa guinen jalie este antes, na jasangan y quinajulo Cristo, na y antiña ti mapolo gui naftan; ni y catneña ulie y minitong.\r\n"},"32":{"verse_nr":32,"verse":"Este y as Jesus ni y ninacajulo as Yuus, ya enaomina jita todos mantestigo.\r\n"},"33":{"verse_nr":33,"verse":"Taegüine na majatsa gui agapa na canae Yuus, ya guinen jaresibe guine y Tata y promesan Espiritu Santo, güiya chumuda este y inlie pago yan y injingog.\r\n"},"34":{"verse_nr":34,"verse":"Sa si David ti cajulo gui langet; lao ilegña nu güiyaja: Y Señot ilegña ni y Señotjo, fatachong gui agapa na canaejo,\r\n"},"35":{"verse_nr":35,"verse":"Asta que jupolo y enemigumo para fañajangan y adengmo.\r\n"},"36":{"verse_nr":36,"verse":"Polo ya todo y guima Israel ujatungo magajet, na si Yuus fumatinas güe y Señot yan Cristo; este uje y inatane gui quiluus.\r\n"},"37":{"verse_nr":37,"verse":"Ya anae sija jajungog este, manmañiente gui corasonñija, ya ilegñija as Pedro yan y palo na apostoles sija: Mañelujo lalaje, jafajam infatinas?\r\n"},"38":{"verse_nr":38,"verse":"Ayo nae si Pedro ilegña nu sija: Fanmañotsot, ya infanmatagpange cada uno guiya jamyo, ni y naan Jesucristo, para inasiin y isaomiyo, yan inresibe y ninaen y Espiritu Santo.\r\n"},"39":{"verse_nr":39,"verse":"Sa y promesa para jamyo, yan para y famaguonmiyo, yan para todos, asta ayo sija y mangaegue gui chago, jayeja y inagang ni y Señot Yuusta.\r\n"},"40":{"verse_nr":40,"verse":"Yan megae otro na finijo janae testimonio, yan jasangane ilegña: Satba jamyo güine gui managuaguat na generasion.\r\n"},"41":{"verse_nr":41,"verse":"¶ Ya ayo sija y manmagof rumesibe y finoña, manmatagpange: ya ayo na jaane, maaumenta guiya sija buente tres mit na taotao.\r\n"},"42":{"verse_nr":42,"verse":"Ya sija sisigueja fitme gui finanagüen y apostoles sija, yan mandadañaja yan maipe y pan, yan an manmaetae.\r\n"},"43":{"verse_nr":43,"verse":"Ya minaañao mato gui jilo todo y ante: yan megae na namanman yan señat manmafatinas pot y apostoles sija.\r\n"},"44":{"verse_nr":44,"verse":"Ya todo ayo sija y manmanjonggue, mandadañaja, yan manguaja todo güinaja para uiyon todo;\r\n"},"45":{"verse_nr":45,"verse":"Ya jabende iyonñija y güinajañija, yan ya manmapapatte y taotao sija cada uno taemanoja y nesesitaoña.\r\n"},"46":{"verse_nr":46,"verse":"Ya sija sisigueja fitme, yan unoja corasonñija todo y jaane, gui guimayuus, yan an maipe y pan sija gui iyasija, ya jacano nañija ni y mainagof, yan sensiyo y corasonñija.\r\n"},"47":{"verse_nr":47,"verse":"Manmanalaba as Yuus, yan mangaefabot ni y todo y taotao sija. Ya y Señot jaaumenta sija cada jaane, ni ayo sija y mansasatbo.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"SI Pedro yan Juan, dumaña jumanao julo gui guimayuus para ujafanaetae, gui oran a las nuebe.\r\n"},"2":{"verse_nr":2,"verse":"Ya un taotao na coja desde y jalom y tiyan nanaña, ya machuchule, ya mapopolo cada jaane gui pettan y guimayuus, ni y mafanaan Bonita, para ufangagao limosna ni y manjajalom gui guimayuus.\r\n"},"3":{"verse_nr":3,"verse":"Ya jalie si Pedro yan Juan na jumajalom gui guimayuus, ya jagagao limosna.\r\n"},"4":{"verse_nr":4,"verse":"Ya inataugüe as Pedro yan Juan, ya ilegñija: Atanjam.\r\n"},"5":{"verse_nr":5,"verse":"Ya güiya jaecungog sija, yan jananangga na uresibe jafa na güinaja guiya sija.\r\n"},"6":{"verse_nr":6,"verse":"Ayo nae si Pedro ilegña: Salape yan oro, tayayo; lao jafa y güinajajo junae jao. Pot y naan Jesucristo Nasareno, cajulo ya unfamocat.\r\n"},"7":{"verse_nr":7,"verse":"Ya jamantiene y agapa na canaeña, ya jajatsa julo; ya enseguidas y adengña yan y telang y bayoguña mumetgot.\r\n"},"8":{"verse_nr":8,"verse":"Ya güiya tumayog julo, ya tumojgue, ya jatutujon mamocat; ya jumalom yan sija gui jalom y guimayuus, mamomocat yan tumatayog, yan jaalalaba si Yuus;\r\n"},"9":{"verse_nr":9,"verse":"Ya todo y taotao lumie güi na mamomocat, yan jaalalaba si Yuus;\r\n"},"10":{"verse_nr":10,"verse":"Ya sija matungoja na güiya ayo y matatachong, ni y umogagao limosna gui Bonita na Petta gui guimayuus: ya sija manbula ni y namanman, yan minaañao, ni ayo y jumuyong guiya güiya.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya y anae güiya quinequene as Pedro yan Juan, todo y taotao manmalago ya mandaña guiya sija gui coridot ni y mafanaan Salomon ya dangculo na ninamanmanñija.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae si Pedro jalie ayo, jaope y taotao sija ilegña: Taotao Israel, sa jafa na ninafanmanman jamyo ni este? pat jafa na ingueguesatanjam taegüije y pot ninasiñanmameja, pat pot y dinebotonmameja na innafamocat este na taotao?\r\n"},"13":{"verse_nr":13,"verse":"Si Yuus Abraham, yan Ysaac, yan Jacob, y Yuus y tatata ni y janamalago y Tentagoña as Jesus; ni y inentrega yan inpine gui menan Pilatos, anae jadetetmina ya japolo güe na ujanao.\r\n"},"14":{"verse_nr":14,"verse":"Lao jamyo inpine Ayo y Santos yan Tunas, yan ingagagao na infanmanae un taotao ni y pegno;\r\n"},"15":{"verse_nr":15,"verse":"Yan inpino y prinsipen linâlâ, ni y si Yuus janacajulo guinen y manmatae; ni y jame mantestigo.\r\n"},"16":{"verse_nr":16,"verse":"Ya y naanña, pot y jinenggue y naanña, janametgot este na taotao ni y liniimiyo, yan y tiningomiyo; junggan, y jinenggue, ni y pot güiya, mannae güe ni este na cabales na jinemlo gui menan miyo todos.\r\n"},"17":{"verse_nr":17,"verse":"Lao pago, mañelujo, nae jutungo na pot y taya tiningomiyo na infatinas ayo, taegüije y finatinas y magalajenmiyo locue.\r\n"},"18":{"verse_nr":18,"verse":"Lao ayo na güinaja y janamatungo si Yuus antes, pot y pachot todo sija y profeta, na si Cristoña ufamadese, ya taegüije ucumple.\r\n"},"19":{"verse_nr":19,"verse":"Enaomina fanmañotsot, ya inbira talo jamyo, ya y isaomiyo ufanmafunas, para siña ufato y tiempon y refresco guinen menan Yuus;\r\n"},"20":{"verse_nr":20,"verse":"Ya para güiya umatago ayo Cristo, ni y esta matancho antes para jamyo; güiya si Jesus.\r\n"},"21":{"verse_nr":21,"verse":"Ni y langet nesesita uresibe asta y tiempo sija anae todo y güinaja mannanalo mauleg talo, ni y jasangan si Yuus gui pachot y santos na profetaña sija, ni jagas mangaegue desde qui matutujon y tano.\r\n"},"22":{"verse_nr":22,"verse":"Sa magajet na si Moises ilegña: Y Señot Yuus, unacajulo un profeta guiya jamyo, gui entalo mañelunmiyo, taegüine iya guajo; iya guiya nae injingog todo y güinaja ni y mansinangane jamyo.\r\n"},"23":{"verse_nr":23,"verse":"Ya umasusede na todo y ante ni y ti malago umecungog ayo na profeta, umaguefyulang gui entalo y taotao sija.\r\n"},"24":{"verse_nr":24,"verse":"Magajet na todo sija y profeta desde as Samuel yan ayo sija y manatate, todos ni y manmañangan, taegüine masangan güine sija na jaane.\r\n"},"25":{"verse_nr":25,"verse":"Ya jamyo sija y famaguon y profeta sija, yan y trato ni y si Yuus jafatinas gui mañaenata, ilegña as Abraham: Ya y semiyamo nae todo y familia sija gui tano ufanbendise.\r\n"},"26":{"verse_nr":26,"verse":"Iya jamyo nae finena, si Yuus, janacajulo y Tentagoña, ya jatago na infanbinendise, ya ubira cada uno guiya jamyo guinin y tinaelayenmiyo.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"YA anae manguecuentos yan y taotao sija, y magas na mamale yan y magas y templo, yan y Saduseosija, manmato guiya sija,\r\n"},"2":{"verse_nr":2,"verse":"Ya guesinestotba, sa sija jafananagüe y taotao sija, ya japredidica y quinajulo guinin y manmatae, pot si Jesus.\r\n"},"3":{"verse_nr":3,"verse":"Ya manmapolo canae gui jiloñija, ya manmapreso asta y inagpaña, sa estaba esta pupuenge.\r\n"},"4":{"verse_nr":4,"verse":"Lao megae sija y jumungog y sinangan majonggue; ya y numeron y taotao sija, buente sinco mit.\r\n"},"5":{"verse_nr":5,"verse":"¶ Ya y inagpaña güije, y magasñija yan y manamco, yan y escriba sija mandaña guiya Jerusalem;\r\n"},"6":{"verse_nr":6,"verse":"Yan mangaegue si Annas, magas y mamale, yan si Caefas, yan si Juan, yan si Alejandro, yan ayosija parientes y magas mamale,\r\n"},"7":{"verse_nr":7,"verse":"Ya anae munjayan japlanta sija gui talo, jafaesen: Pot jafa na ninasiña, pat jaye na naan na infatinas este?\r\n"},"8":{"verse_nr":8,"verse":"Ya si Pedro, bula ni y Espiritu Santo, ilegña nu sija: Jamyo ni y magas y taotao, yan y manamco guiya Israel,\r\n"},"9":{"verse_nr":9,"verse":"Yaguin manmachaguejam pago na jaane pot y mauleg finatinas para y malango na taotao, sa jafa muna manajomlo;\r\n"},"10":{"verse_nr":10,"verse":"Intingo todo jamyo, yan todo y taotao guiya Israel, na pot y naan Jesucristo, y Nasareno, ni y inatane gui quiluus, ni y ninacajulo as Yuus guinin y manmatae; pot güiyaja este na taotao na tumojgue gui menan miyo ya jomlo.\r\n"},"11":{"verse_nr":11,"verse":"Güiya yuje na acho y innataebale jamyo ni y manmanjatsa, na jumuyong cabesan esquina.\r\n"},"12":{"verse_nr":12,"verse":"Ya ni uguaja satbasion gui otro; sa taya otro naan gui papa y langet, manmanae y taotao sija, para usiña utafansatbo.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya anae malie y minatatngan Pedro yan Juan, ya jinasonñija na manaetiningo ya manlanga na taotao, ninafanmanman, ya ayonae matungo na guinin mañisija yan si Jesus.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae malie y taotao ni y manajomlo na mañisija manojgue, taya jafa siña ujasangan contra ayo.\r\n"},"15":{"verse_nr":15,"verse":"Lao anae jatago sija na ufanjuyong gui dinaña, manasangane entre sija,\r\n"},"16":{"verse_nr":16,"verse":"Ilegñija: Jafa tafatinas ni este sija na taotao? sa magajet na afamao na milagro mafatinas pot sija, ya manmamatungo esta ni todo ayo sija y mañasaga Jerusalem; ya ti siña tapune.\r\n"},"17":{"verse_nr":17,"verse":"Lao trabia mientras ti chachago matalaña gui entalo y taotao sija; nije taencatga sija, ya chañija fanmañangangane ni este na naan desde pago.\r\n"},"18":{"verse_nr":18,"verse":"Ya jaagang sija, ya jaencatga na senchañija sumasangan, ni ufanmamanagüe ni y naan Jesus.\r\n"},"19":{"verse_nr":19,"verse":"Lao si Pedro yan Juan manope ilegñija: Jusga, cao tunas gui menan Yuus na inosgueña jamyo qui si Yuus;\r\n"},"20":{"verse_nr":20,"verse":"Sa tisiña inpelo na ti insangan y liniimame yan y jiningogmame.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae esta jaencatga sija mas, jasotta, sa taya siña jafa ujasoda para ujacastiga, pot causa y taotaosija; sa todo mumalag si Yuus pot ayo y mafatinas.\r\n"},"22":{"verse_nr":22,"verse":"Sa y taotao ni y anae mafatinas este y milagron y jinelo, mas di cuarenta años inamcoña.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya anae masotta na ujanao, manjanao para y mangachongñija, ya jasangane todo ni y mansinangane sija ni y magas mamale yan y manamco.\r\n"},"24":{"verse_nr":24,"verse":"Ya anae jajungog sija ayo, jajatsa y inagangñija para as Yuus, ilegñija: O Señot, jago Yuus, ni y fumatinas y langet, yan y tano, yan y tase, yan todo y mangae gui sanjalomñija;\r\n"},"25":{"verse_nr":25,"verse":"Ni y pot Espiritu Santo ni y pachot y tentagomo as David ilegmo: Sa jafa y Gentiles na manlalalo, ya y taotao sija manmanjaso ni y taebale na güinaja?\r\n"},"26":{"verse_nr":26,"verse":"Y ray sija gui tano manotojgue julo, ya y magalaje sija mandaña contra y Señot, yan contra si Cristoña.\r\n"},"27":{"verse_nr":27,"verse":"Sa magajet na gui este siuda contra y santos na Tentagomo as Jesus, ni y unpalalae; todo si Herodes, yan Poncio Pilato, yan y Gentiles yan y taotao guiya Israel, mandaña,\r\n"},"28":{"verse_nr":28,"verse":"Para ujafatinas jafa y tinancho antes y canaemo, yan y consejumo para ususede.\r\n"},"29":{"verse_nr":29,"verse":"Ya pago, O Señot, lie y amenasoñija: ya unnae y tentagomo sija, na contodo y minatatnga ujasangan y sinanganmo,\r\n"},"30":{"verse_nr":30,"verse":"Mientras unjujuto mona y canaemo para umajomlo; ya para y señat yan mannamanman umafatinas pot y naan y santos na Tentagomo as Jesus.\r\n"},"31":{"verse_nr":31,"verse":"Ya anae munjayan manmanaetae, y lugat anae mandadaña mayengyong; ya todos manbula ni y Espiritu Santo, ya manmatatnga jasangan y sinangan Yuus.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya y inetnon güije sija ni y manmanjonggue, manunoja na corason yan unoja na ante: ni uno guiya sija ualog iyoña ayo y jasagagaye; lao todo y güinaja manparejo iyonñija.\r\n"},"33":{"verse_nr":33,"verse":"Yan dangculo na ninasiña na manmannae y apostoles testimonio ni y quinajulo y Señot Jesus: ya megae na grasia gaegue gui jiloñija todos.\r\n"},"34":{"verse_nr":34,"verse":"Ya ni uno guiya sija nesesitao; sa todo ayo sija y mangaeiyo tano pat guma, jabende ya jachule y balen ayo y binendenñija,\r\n"},"35":{"verse_nr":35,"verse":"Ya japolo gui adeng y apostoles sija: ya manmapapatte cada taotao jafataemano y janesesita.\r\n"},"36":{"verse_nr":36,"verse":"¶ Ayonae si José, ni y mafanaan ni y apostoles Barnabé (ni y comoqueilegña, lajin consuelo) ni y Lebita, taotao Chipre,\r\n"},"37":{"verse_nr":37,"verse":"Guaja tanoña, ya jabende, ya jachule y salape, ya japolo gui adeng apostoles sija.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"LAO un taotao naanña si Ananias, yan si Safira asaguaña, na jabende güinajanñija,\r\n"},"2":{"verse_nr":2,"verse":"Ya janana palo gui baliña, ya y asaguaña jatungo ja locue ayo, ya jachule un patteja ya japolo gui adeng y apostoles.\r\n"},"3":{"verse_nr":3,"verse":"Lao si Pedro ilegña: Ananias, sa jafa na janabula si Satanas y corasonmo para undague y Espiritu Santo, yan unnana palo gui balen y tano?\r\n"},"4":{"verse_nr":4,"verse":"Mientras sumasaga, ada ti iyomo? ya anae munjayan mabende, ada taegüe gui ninasiñamo? sa jafa na unjaso este gui corasonmo? ti y taotao undague, na si Yuus.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae jajungog si Ananias este na finijo, podong papa ya matae: ya dangculon minaañao mato gui jilo ayo sija todo y jumujungog este na güinaja.\r\n"},"6":{"verse_nr":6,"verse":"Ya mabalutan ni y manfamaguon na lalaje, ya machule juyong y majafot.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ya anae malofan buente tres oras, jumalom y asaguaña, ti jatungo jafa guinin mafatinas.\r\n"},"8":{"verse_nr":8,"verse":"Ya si Pedro ilegña nu güiya: Sanganeyo cao inbende y tanomiyo pot un tanto. Ya güiya ilegña: Junggan pot ayo na tanto.\r\n"},"9":{"verse_nr":9,"verse":"Ayonae si Pedro ilegña: Jafa na umatungo jamyo para intienta y Espiritu y Señot! estagüiyaja gui petta y adeng ayo sija y jumafot y asaguamo, ya umachule jaojuyong.\r\n"},"10":{"verse_nr":10,"verse":"Ayonae enseguidas podong papa gui adengña ya matae; ya y manfamaguon na lalaje manjalom ya masoda güe na matae, ya machule ya majafot gui oriyan y asaguaña.\r\n"},"11":{"verse_nr":11,"verse":"Ya mato dangculon minaañao gui jilo todo y iglesia, yan y jilo todo ayo sija y jumujungog estesija.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ya pot y canae y apostoles sija, megae na señat yan mannamanman manmafatinas gui entalo taotao; ya sija todos mandaña gui un jinasoja gui coridot Salomon.\r\n"},"13":{"verse_nr":13,"verse":"Ya y palo sija, ni un taotao malago dumañae sija; lao y taotao manafandangculo sija.\r\n"},"14":{"verse_nr":14,"verse":"Ya y manmanjonggue gui Señot, mas maaumenta y linajyan parejoja y lalaje yan y famalaoan;\r\n"},"15":{"verse_nr":15,"verse":"Ya enao na sija manmangongone malango gui chalan sija, ya manmapopolo gui cama yan y camiya, na para, yaguin malofan si Pedro, y aninengña ufanjinemeja palo guiya sija.\r\n"},"16":{"verse_nr":16,"verse":"Ya ayonae manmato locue linajyan taotao guinin y siuda, gui oriyan Jerusalem, manmangongone megae na manmalango, yan ayo sija y ninafañachatsaga ni y manáplacha na espiritu: yan manafanjomlo sija.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya anae y magas na pale tomojgue julo, yan todo ayo sija y mangachochongña (ni y inetnon Saduseo) ya manbula inigo.\r\n"},"18":{"verse_nr":18,"verse":"Ya japolo canae gui jilo y apostoles, ya jacone gui calaboson y publico.\r\n"},"19":{"verse_nr":19,"verse":"Lao y angjet y Señot anae esta puenge, jababa y pettan y calaboso ya manquinene sija, ya ilegña:\r\n"},"20":{"verse_nr":20,"verse":"Janao fanojgue gui jalom y guimayuus, ya insangane y taotao todo y sinangan este na Linâlâ.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae jajungog sija ayo, manjalom gui guimayuus, taftataf gui egaan, ya manmamanagüe. Lao anae mato y magas mamale, yan ayo sija y mangachochongña, janafanmaagange y sinedrio yan todo y compañia ni mamapagot ni y famaguon Israel, ya jatago para y calaboso para ujacone sija.\r\n"},"22":{"verse_nr":22,"verse":"Lao anae manmato y ofisiat sija gui calaboso, ti manmasoda sija; ya manalo tate ya manmañangane,\r\n"},"23":{"verse_nr":23,"verse":"Ilegñija: Y calaboso, magajet na inseda majujuchomja todo, ya y manmamamumulan manestabaja na manotojgue gui jiyong potta: lao anae inbaba, taya taotao inseda gui sanjalom.\r\n"},"24":{"verse_nr":24,"verse":"Anae y capitan y guimayuus, yan y manmagas mamale, jajungog este na sinangan ninafanestotba sa ti jatungo manonae ufanjuyong.\r\n"},"25":{"verse_nr":25,"verse":"Lao mato uno ya mansinangane sija, ilegña: Ayo sija na taotao y inpelo gui calaboso, mangaegue gui guimayuus na manmamananagüe ni y taotao sija.\r\n"},"26":{"verse_nr":26,"verse":"Ayonae jumanao y capitan yan y manmagas sija, ya manmacone sija, ti manmaafuetsas, sa manmaañao ni y taotao sija, sa noseaja ufanmadago ni acho.\r\n"},"27":{"verse_nr":27,"verse":"Ya anae manmacone sija, manmapolo gui menan y sinedrio ya manfinaesen ni y magas na pale,\r\n"},"28":{"verse_nr":28,"verse":"Ilegña: Inguesencatga jamyo na chamiyo fanmamananagüe ni este na naan. Ya estagüe inbula Jerusalem ni y finanagüenmiyo. Ya jinasonmiyo na inchile y jâgân este taotao gui jilomame.\r\n"},"29":{"verse_nr":29,"verse":"Ya manope si Pedro, yan y palo na apostoles, ilegñija: Nesesita na taosgueña si Yuus finena qui y taotao sija.\r\n"},"30":{"verse_nr":30,"verse":"Y Yuus y mañaenata sija, janacajulo si Jesus ni ayo y inpino, yan incana gui trongcon jayo.\r\n"},"31":{"verse_nr":31,"verse":"Guiya jinatsa as Yuus gui agapa na canaeña, para u-Prinsipe yan u-Satbadot, para unae sinetsot iya Israel, yan inasiin y isao.\r\n"},"32":{"verse_nr":32,"verse":"Ya jame testigo ni este sija na güinaja; yan y Espiritu Santo locue, ni y si Yuus numae ayo sija y umosgue gue.\r\n"},"33":{"verse_nr":33,"verse":"¶ Ya anae jajungog sija ayo, manchinachat asta y corasonñija, ya manaseyo para ufanmapuno sija.\r\n"},"34":{"verse_nr":34,"verse":"Ayonae tumojgue julo uno gui sinedrio, un Fariseo, ni y naanña si Gamaliel, na magas y lay, ya maonra ni y taotao todo; ya manago na umanafanlasuja didide ayo sija taotao.\r\n"},"35":{"verse_nr":35,"verse":"Ya ilegña nu sija: Jamyo lalajen, Israel, adaje jamyo jafa jinasonmimiyo para infatinas ni este sija na taotao.\r\n"},"36":{"verse_nr":36,"verse":"Sa antes di este sija na jaane cajulo si Teudas, janabanidoso güi taegüije y jaye na taotao; ya iya guiya nae manguaguato un manadan lalaje, guaja buente cuatro sientos mandaña sijaja; ni y mapuno; yan todo ayo sija y umosgue güe manmachalapon ya manjuyong sin jafa.\r\n"},"37":{"verse_nr":37,"verse":"Ya despues di este na taotao, cajulo si Judas na taotao Galileo, gui jaanen y manmaempadrona; ya jacone un manada gui tateña: ya güiya locue malingo; yan todo ayo sija y umosgue güe manmachalapon.\r\n"},"38":{"verse_nr":38,"verse":"Lao pago jusangane jamyo: Insetta este sija na taotao, ya inpelo sijaja; sa este na pinagat, pat este na chocho, yaguin guinin y taotao, ufanmayute,\r\n"},"39":{"verse_nr":39,"verse":"Lao yaguin as Yuus, ti siña inyilang, sa noseaja infanmumo contra si Yuus.\r\n"},"40":{"verse_nr":40,"verse":"Ya manafamaulegja, ya anae manmaagang y apostoles guiya sija, manmasaulag ya manmatago na chañija sumasangan y naan Jesus, ya manmapolo na ujafanjanao.\r\n"},"41":{"verse_nr":41,"verse":"Enao mina manjanao gui menan y sinedrio, mansenmagof sa japolo na ujamerese pumadese y minamajlao pot y naan Jesus.\r\n"},"42":{"verse_nr":42,"verse":"Ya todo y jaane sija, ti mandescacansa manmamanagüe yan manmañangane as Jesus ni y Cristogüe, gui guimayuus, yan y iyasija.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"YA ayo sija na jaane anae lumamegae y disipulo sija, mangogonggong y Helenitas sija contra y Hebreo sija, sa y manbiuda guiya sija, ti manmaatiende gui sinetbeñija cada jaane.\r\n"},"2":{"verse_nr":2,"verse":"Ayonae y dose, jaagang y manadan disipulo guato guiya sija, ya ilegñija: Ti tunas na tapolo y sinangan Yuus, ya tasetbe y lamasa sija.\r\n"},"3":{"verse_nr":3,"verse":"Enaomina mañelo, aligao entre jamyo siete na taotao ni y manmauleg, ni y manbula Espiritu, yan minejnalom, ya tapolo para este na chocho.\r\n"},"4":{"verse_nr":4,"verse":"Lao jita, tasigueja fitme y manmanaetae, yan y sinetbe y sinangan.\r\n"},"5":{"verse_nr":5,"verse":"Ya ayo na sinangan, ninafanmagof y manada todo; ya maayeg si Esteban, un taotao na bula jinenggue yan Espiritu Santo, yan si Felipe, yan si Prócoro, yan si Nicanor, yan si Timón, yan si Parmenas, yan si Nicolás proseliton Antioquia.\r\n"},"6":{"verse_nr":6,"verse":"Ya manmaplanta gui menan y apostoles: ya anae munjayan manmanaetae, japolo y canaeñija gui jiloñija.\r\n"},"7":{"verse_nr":7,"verse":"Ya y sinangan Yuus lumalamegae; ya y disipulo megae manmaumentaña guiya Jerusalem; ya dangculon manadan mamale locue, manmanosgue ni y jinenggue.\r\n"},"8":{"verse_nr":8,"verse":"¶ Ya si Esteban, bula y grasia yan ninasifia, jafatinas namanman na milagro yan señat gui entalo y taotao sija.\r\n"},"9":{"verse_nr":9,"verse":"Lao guaja mangajulo güije gui sinagoga ni y manmafanaan sinagogan Libertinos, yan Sireneo sija, yan Alejandrino sija, yan ayo sija iya Silisia, yan Asia, managuaguat yan si Esteban.\r\n"},"10":{"verse_nr":10,"verse":"Lao tisiña macontra y tiningo, yan y Espiritu ni y jasangan.\r\n"},"11":{"verse_nr":11,"verse":"Ya manmasusuug y taotao sija na ujaalog: Injingogja güe na jasangan y chinatfino contra si Moises, yan contra si Yuus.\r\n"},"12":{"verse_nr":12,"verse":"Ya manafangalamten y taotao sija, yan y manamco, yan y escribasija; ya manmato guiya güiya, ya macone güe guato gui sinedrio,\r\n"},"13":{"verse_nr":13,"verse":"Ya manmamalo testigo na ti magajet, ni ilegñija: Este na taotao ti malago bumasta cumuentos chinatfino contra este y santos na lugat, yan contra y tinago:\r\n"},"14":{"verse_nr":14,"verse":"Sa injingogja gue ilegña, na este y as Jesus taotao Nasaret uyulang este na lugat, yan utulaeca, y costumbre ni y jaentregajit si Moises.\r\n"},"15":{"verse_nr":15,"verse":"Ya todo ayo sija y manmatatachong gui sinedrio, maaatan güe, ya malie y mataña na calang matan angjet.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"AYONAE ilegña y magas mamale: Taegüine este sija?\r\n"},"2":{"verse_nr":2,"verse":"Ya güiya ilegña: Mañelujo lalaje yan mañaena, ecungog. Si Yuus y minalag fumatoigüe y tatata as Abraham anae estatabaja guiya Mesopotamia, antes di usaga Charran.\r\n"},"3":{"verse_nr":3,"verse":"Ya ilegña nu güiya: Suja gui tanomo yan y manparientesmo, ya maela jalom gui tano ni y finanuejo nu jago.\r\n"},"4":{"verse_nr":4,"verse":"Ya güiya jumanao juyong gui tano y Chaldeosija, ya sumaga Charran: ya desde ayo, anae matae si tataña, ninamalofangüe as Yuus güine mague na tano anae mañasaga jamyo pago.\r\n"},"5":{"verse_nr":5,"verse":"Ya ti ninae güe jafa na erensiaña güije, aje, taya ni para upolo y adengña gui jiloña: lao prinemete güe na uninae para güinajaña, yan y semiyaña despues di güiya, sa güiyaja trabia tataepatgon.\r\n"},"6":{"verse_nr":6,"verse":"Ya si Yuus jasangan taegüine, Na y semiyaña utaotao juyong gui ti tanoña; yan manmacone ya manmancautiba, ya manmatrata taelaye cuatro sientes años.\r\n"},"7":{"verse_nr":7,"verse":"Ya y nasion ni y manmancautiba, bae jujusga, ilegña si Yuus; na despues di ayo, ufanmamaela juyong ya guajo jumasetbe güine na lugat.\r\n"},"8":{"verse_nr":8,"verse":"Yan manae güe ni y traton sirconsision: ya si Abraham jalilis si Ysaac, ya masirconsida güe gui mina ocho na jaane; ya si Ysaac jalilis si Jacob; ya si Jacob jalilis y dose na patriarcasija.\r\n"},"9":{"verse_nr":9,"verse":"Ya y patriarca sija pot y inigoñija, mabende si José guiya Egipto: lao si Yuus estaba guiya güiya,\r\n"},"10":{"verse_nr":10,"verse":"Ya ninalibre güe todo gui chinatsaga, yan ninae güe finaborese yan tiningo, gui menan Faraon, ray guiya Egipto; yan ninamagalaje güe guiya Egipto, yan todo y guimaña.\r\n"},"11":{"verse_nr":11,"verse":"Ayonae mato niñalang todo gui tano Egipto yan Charran, yan dangculon chinatsaga: ya y mañaenata ti manmañoda nengcanoñija.\r\n"},"12":{"verse_nr":12,"verse":"Lao anae si Jacob jajungog na guaja trigo guiya Egipto, jatago y mañaenata finenana na biaje.\r\n"},"13":{"verse_nr":13,"verse":"Ya y mina dos biaje, matungo si José ni y mañeluña: ya y parientes José janatungo si Faraon.\r\n"},"14":{"verse_nr":14,"verse":"Ya manago si José na umaagange si tataña as Jacob para iya güiya, yan todo y manparientesña, setentaisinco na taotao.\r\n"},"15":{"verse_nr":15,"verse":"Ya si Jacob jumanao papa Egipto, ya matae güije yan y mañaenata sija.\r\n"},"16":{"verse_nr":16,"verse":"Ya manmachule guato Siquem, ya manmapolo gui naftan, ni y finajan Abraham pot salape, gui famaguon Emmor guiya Siquem.\r\n"},"17":{"verse_nr":17,"verse":"Lao anae esta jijot y tiempon y promesa, ni y si Yuus manjula as Abraham, ya y taotao lumamegae, yan manlajyan guiya Egipto,\r\n"},"18":{"verse_nr":18,"verse":"Asta qui y otro ray cajulo, ya ti jatungo si José.\r\n"},"19":{"verse_nr":19,"verse":"Este jausa y malamañaña gui manparientesta, yan jatrata taelaye y mañaenata, sa janafanmayute y famaguonñija ni y pago finañago para chañija fanlalâlâ.\r\n"},"20":{"verse_nr":20,"verse":"Ya ayo na tiempo nae mafañago si Moises, ya sumenbonito; ya mapogsae gui guima tataña tres meses.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae mayute, y jagan Faraon jumoca, ya pinegsae para lajiña.\r\n"},"22":{"verse_nr":22,"verse":"Ya si Moises, maeyag ni y todo y tiningo y taotao Egipto, ya mangaeninasiñaña y finoña yan y chechoña sija.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae cana jacumple cuarenta años y sacaña, mato gui corasonña na ubisita y mañeluña ni y famaguon Israel.\r\n"},"24":{"verse_nr":24,"verse":"Ya jalie uno guiya sija ni y japadese y maltrato, ya jadefiende y mumatrata, ya japuno y taotao Egipto.\r\n"},"25":{"verse_nr":25,"verse":"Sa pineluña na jatungo y mañeluña na uninafanlibre as Yuus ni y canaeña; lao ti jatungo sija.\r\n"},"26":{"verse_nr":26,"verse":"Ya y inagpaña na jaane, jafanue sija nu güiya anae managuaguat, ya malago na unaunoja talo sija, ilegña: Señores, jamyo mañelo; jafa na mananataelaye y uno yan y otro?\r\n"},"27":{"verse_nr":27,"verse":"Lao ayo y minalalamen y tiguangña, jachonegñaejon, ilegña: Jaye munamagas jao gui jilo mame?\r\n"},"28":{"verse_nr":28,"verse":"Malago jao unpunoyo taegüije anae unpuno nigap y taotao Egipto?\r\n"},"29":{"verse_nr":29,"verse":"Ya ninafalago si Moises ni este na sinangan, ya tumaotao juyong gui tano Madian, gui anae jalilis y dos na lajiña.\r\n"},"30":{"verse_nr":30,"verse":"Ya anae jacumple cuarenta años, mato guiya güiya un angjet gui jalomtano gui egso Sinae, gui mañila y guafe gui jalom y trongcon chaguan.\r\n"},"31":{"verse_nr":31,"verse":"Ya anae jalie ayo si Moises, ninagosmanman ni y liniiña; ya anae lumajijot para ugueslie, y inagang y Señot mato guiya güiya,\r\n"},"32":{"verse_nr":32,"verse":"<i>Ilegña: <\/i>Guajo y Yuus y mañaenamo, y Yuus Abraham, yan y Yuus Ysaac, yan y Yuus Jacob. Lao si Moises manlalaolao, ya ti siña jaatan.\r\n"},"33":{"verse_nr":33,"verse":"Ya y Señot ilegña nu güiya: Pula y sapatosmo gui adengmo; sa y lugat anae tumotojgue jao, santos na oda.\r\n"},"34":{"verse_nr":34,"verse":"Sa seguro julie, y manmasapet y taotaojo guiya Egipto, yan jujungog y inigongñiñija, ya tumunogyo para junafanlibre sija. Ya pago maela jao, sa jutago jao guato Egipto.\r\n"},"35":{"verse_nr":35,"verse":"Este y as Moises ni y jarechasa ilegñija: Jaye munamagas jao yan unjues? Güiya tinago as Yuus na umagas yan uninafanlibre pot y canae y angjet ni y mafato guiya güiya gui jalomtano.\r\n"},"36":{"verse_nr":36,"verse":"Güiya chumule sija juyong, ya despues manfinanue ni y namanman, yan señat sija gui tano Egipto, yan y Tasen Agaga, yan y jalomtano cuarenta anos.\r\n"},"37":{"verse_nr":37,"verse":"Este ayo y as Moises, ni y ilegña ni y famaguon Israel: Y Yuusmiyo janacajulo un profeta guiya jamyo gui mañelunmiyo taegüine iya guajo.\r\n"},"38":{"verse_nr":38,"verse":"Este ayo y estaba gui inetnon, gui jalomtano, yan y angjet ni y cumuentuse güe gui egso Sinae, yan y mañaenata; ni y rumesibe y nalâlâ na tinago para ufanmanaejit.\r\n"},"39":{"verse_nr":39,"verse":"Ni y mañaenata ti manmalago jaosgue lao mayute juyong guiya sija, ya y corasonñija manalo tate Egipto,\r\n"},"40":{"verse_nr":40,"verse":"Ilegñija as Aaron: Fatinasejam Yuus para ujanao gui menanmame, as este y as Moises ni y cumonejam juyong gui tano Egipto, ti intingo jafa ujuyong.\r\n"},"41":{"verse_nr":41,"verse":"Ya sija manmamatinas un tatnero, ya machule y inefrese para idolo sija, güije sija na jaane, ya ninafansenmagof ni y checho y canaeñija.\r\n"},"42":{"verse_nr":42,"verse":"Ayonae jabira si Yuus, ya japolo na ujaadora y inetnon y langet; taegüije esta matugue gui leblon y profeta: O jamyo ni y guima Israel, inofreseyo pinino gâgâ sija yan inefrese sija gui cuarenta años gui jalomtano?\r\n"},"43":{"verse_nr":43,"verse":"Yan injatsa y tabemaculon Moloc, yan y estreyas y Yuus Refán, jechura sija ni y infatinas para inadora sija; ya guajo juchule jamyo mas chago qui Babilonia.\r\n"},"44":{"verse_nr":44,"verse":"Y mañaenata, guaja ni y tabernaculon y testimonio gui jalomtano, taegüije tinanchoña ni ilegña as Moises na ufatinas taemanoja na jechura y liniiña.\r\n"},"45":{"verse_nr":45,"verse":"Ni y mañaenata locue gui tiempoñija a machule jalom yan si Josué anae jumalom gui erensian y Gentiles, ni y si Yuus yumute juyong gui menan y mañaenata, asta y jaanen David;\r\n"},"46":{"verse_nr":46,"verse":"Ni y sumoda finaborese gui menan Yuus, yan jagagao na ualiligao tabernaculo para si Yuus Jacob.\r\n"},"47":{"verse_nr":47,"verse":"Lao si Salomon fumatinase güe un guma.\r\n"},"48":{"verse_nr":48,"verse":"Sa y Gueftaquilo, ti sumasaga gui guima sija ni y finatinas canae; taegüije y sinangan y profeta.\r\n"},"49":{"verse_nr":49,"verse":"Y langet tronujo, ya y tano fañajangan y papa adengjo; jafa na guma injatsayeyo? ilegña y Señot; pat jafa na sagayan nae jusaga?\r\n"},"50":{"verse_nr":50,"verse":"Ada ti y canaejo fumatinas todo este sija na güinaja?\r\n"},"51":{"verse_nr":51,"verse":"Jamyo ni y gaetongjo tiso, yan ti manmasirconsida y corason yan y talanga, sa siempre incontra y Espiritu Santo; taegüije y checho y mañaenanmiyo inchechegüe.\r\n"},"52":{"verse_nr":52,"verse":"Jaye gui profeta ti japetsigue y mañaenanmiyo? ya japuno ayo sija y manmañangangane antes ni y mamamaela Uno na Tunas; ya jamyo pago inentrega, yan inpino;\r\n"},"53":{"verse_nr":53,"verse":"Ni y inresibe y tinago pot y inareglan y angjet, ya ti inadaje.\r\n"},"54":{"verse_nr":54,"verse":"¶ Ya anae jajungog estesija, manchinachat asta y corasonñija, ya janafañegcheg y nifenñija guiya güiya.\r\n"},"55":{"verse_nr":55,"verse":"Lao güiya, bula ni y Espiritu Santo, ya jaatan meton y langet, ya jalie y minalag Yuus, yan si Jesus na tumotojgue gui agapa na canae Yuus.\r\n"},"56":{"verse_nr":56,"verse":"Ya ilegña, Estagüe na julie y langet na mababa, ya y Lajin taotao tumotojgue gui agapa na canae Yuus.\r\n"},"57":{"verse_nr":57,"verse":"Ayonae sija managang ni y dangculo na inagangñija, yan jatampe y talanganñija, ya manmalago guato guiya güiya;\r\n"},"58":{"verse_nr":58,"verse":"Ya mayute juyong gui siuda, ya mafagas ni y acho: ya y testigo sija, japolo papa y magagoñija gui adeng un patgon na taotao na y naanña si Saulo.\r\n"},"59":{"verse_nr":59,"verse":"Ya mafagas ni y acho si Esteban, ya jaaagang ni Yuus, ilegña: Señot, Jesus, resibe y Espiritujo.\r\n"},"60":{"verse_nr":60,"verse":"Ya dumimo papa, ya umagang ni y dangculo na inagangña, ilegña: Señot, chamo pumopolo este na isao gui cuentanñija; ya anae munjayan jasangan este, maego.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"YA si Saulo jaconsiente gui finataeña. Ya ayo ni tiempo, guaja dangculon pinetsigue contra y iglesia guiya Jerusalem; ya todo sija, ni ti apostoles, manmachalapon gui tano Judea, yan Samaria;\r\n"},"2":{"verse_nr":2,"verse":"Ya y mandeboto na taotao, macatga si Esteban para umajafot, ya dangculo inigungñija pot güiya.\r\n"},"3":{"verse_nr":3,"verse":"Ya si Saulo jayulang y inetnon mangilisyano, ya jumalom gui cada guma, ya jabatatangga y lalaje yan y famalaoan para ufanmapreso.\r\n"},"4":{"verse_nr":4,"verse":"Enaomina ayo sija y manmachalapon, manjanao para todo y lugat, ya japredidica y sinangan.\r\n"},"5":{"verse_nr":5,"verse":"Ayonae si Felipe mapos papa gui siuda Samaria, ya japredica guiya sija si Cristo.\r\n"},"6":{"verse_nr":6,"verse":"Ya y linajyan taotao sija, manunoja, ya maatituye ayo sija y sinangan Felipe, anae malie yan majungog y señat ni y finatinasña.\r\n"},"7":{"verse_nr":7,"verse":"Sa megae y manáplacha na espiritu, manaagang ni y dangculo na inagang, yan manjujuyong güije todo gui anae mañasaga; yan megae na manparalitico, yan mancojo, manafanjomlo.\r\n"},"8":{"verse_nr":8,"verse":"Ya guaja un dangculon minagof güije na siuda.\r\n"},"9":{"verse_nr":9,"verse":"¶ Lao guaja un taotao güije na siuda, na y naanña si Simon; ya antes ni tiempo, <i>jaencanta<\/i> yan jafababa y taotao sija ni y magicaña guiya Samaria, japolo güe na güiya uno dangculo.\r\n"},"10":{"verse_nr":10,"verse":"Ya todo umatituye, desde y diquique asta y dangculo, ilegñija: Este na taotao, y dangculo na ninasiñan Yuus.\r\n"},"11":{"verse_nr":11,"verse":"Ya mantituye, sa apmam na tiempo na numamanman ni y magicaña.\r\n"},"12":{"verse_nr":12,"verse":"Lao anae manmanjonggue as Felipe ni y japredica y ebangelio y raenon Yuus, yan y naan Jesucristo, manmatagpange todo, lalaje yan famalaoan.\r\n"},"13":{"verse_nr":13,"verse":"Ya si Simon manjonggue locue; ya anae matagpange, sumisijaja yan Felipe, ya ninamanman anae jalie y milagro yan y señat sija ni y manmafatinas.\r\n"},"14":{"verse_nr":14,"verse":"¶ Ya y apostoles, ni y manestataba Jerusalem anae majungog na iya Samaria jaresibe y sinangan Yuus, matago guato si Pedro yan si Juan;\r\n"},"15":{"verse_nr":15,"verse":"Ya anae manmato guato, jatayuyute sija, para ujaresibe y Espiritu Santo:\r\n"},"16":{"verse_nr":16,"verse":"(Sa trabia ti tumutunog gui jilo una guiya sija; sa manmatagpangeja pot y naan y Señot Jesus).\r\n"},"17":{"verse_nr":17,"verse":"Ayonae japolo y canaeñija gui jiloñija, ya maresibe y Espiritu Santo.\r\n"},"18":{"verse_nr":18,"verse":"Ya anae jalie si Simon na pot y japolo y canaeñija y apostoles, manmannae ni y Espiritu Santo, jaofrese sija salape,\r\n"},"19":{"verse_nr":19,"verse":"Ilegña: Naeyo locue ni este na ninasiña, ya masqueseaja jaye nae jupolo y canaejo, uresibe y Espiritu Santo.\r\n"},"20":{"verse_nr":20,"verse":"Lao si Pedro, ilegña nu güiya: Y salapemo ufalingo yan jago, sa jinasomo na y ninaen Yuus mafafajan salape.\r\n"},"21":{"verse_nr":21,"verse":"Taya pattemo ni suertemo güine, sa y corasonmo ti tunas gui menan Yuus.\r\n"},"22":{"verse_nr":22,"verse":"Enaomina fañotsot ni este y tinaelayemo, ya untayuyute si Yuus, yaguin siña maasie jao ni y jinason y corasonmo.\r\n"},"23":{"verse_nr":23,"verse":"Sa julie na gaegue jao gui lalaet y minalaet, yan y guineden y tinaelaye.\r\n"},"24":{"verse_nr":24,"verse":"Ayonae manope si Simon, ya ilegña: Tayuyuteyo gui Señot, ya chañija fanmafato guiya guajo ni uno gui este sija sinanganmiyo.\r\n"},"25":{"verse_nr":25,"verse":"¶ Enao mina sija, anae guinin janae testimonio yan jasangan y sinangan y Señot, manalo guato Jerusalem, y japredica y ebangelio gui megae na sengsong y taotao Samaria sija.\r\n"},"26":{"verse_nr":26,"verse":"Ya y angjet y Señot jacuentuse si Felipe ilegña: Cajulo, ya unjanao guato gui sanjaya gui chalan ni y jumajanao desde Jerusalem, asta Gasa ni y desierto.\r\n"},"27":{"verse_nr":27,"verse":"Ya cajulo, ya mapos; ya estagüe un taotao Etiopia na eunuco na gaeninasiña na dangculo gui papa Candase raynan taotao Etiopia sija, ya güiya encatgao todo ni y güinajan y ray na, ya mato Jerusalem para ufanadora.\r\n"},"28":{"verse_nr":28,"verse":"Ya tumalo guato, ya matachong gui jilo y iyoña carruaje ya jataetae y profeta Isaias.\r\n"},"29":{"verse_nr":29,"verse":"Ya y Espiritu ilegña as Felipe: Janao jijot ya undañae y carruaje.\r\n"},"30":{"verse_nr":30,"verse":"Ya malago guato guiya güiya si Felipe, ya anae jajungog na jatataetae y profeta Isaias, ilegña: Untungo jafa tinaetataemo?\r\n"},"31":{"verse_nr":31,"verse":"Ya ilegña: Jafa taemano siñayo yaguin taya fumanagüeyo? ya jagaogao na ucajulo ya ujasija matachong.\r\n"},"32":{"verse_nr":32,"verse":"Ya y lugat gui Tinigue ni y jatataetae, taegüine: Macone taegüije y quinilo yaguin macone para umapuno; yan parejo yan y cotdero ni y ti cumecuentos gui menan y dumadasae, taegüejeja ti jabababa y pachotña.\r\n"},"33":{"verse_nr":33,"verse":"Ya y inimitdeña nae y juisioña munajanao; ya jaye usinangan claro y generasionña? sa y linâlâfia machule gui tano.\r\n"},"34":{"verse_nr":34,"verse":"¶ Ya y eunuco jaope si Felipe ilegña: Jutayuyut jao, jaye jasangangane y profeta ni este? güiyaja, pat otro taotao?\r\n"},"35":{"verse_nr":35,"verse":"Ayonae jababa si Felipe y pachotña, ya jatutujon gui este na tinigue sigue di mapredica güe si Jesus.\r\n"},"36":{"verse_nr":36,"verse":"Ya mientras jumajanao gui jinanaoñija, manmato gui un janom; ya ilegña y eunuco: Estagüe janom; jafa uchomayo para jumatagpange?\r\n"},"37":{"verse_nr":37,"verse":"Ilegña si Felipe: Yaguin unjonggue contodo y corasonmo, siñaja jao. Ya manope ilegña: Jujonggue na si Jesucristo y Lajin Yuus.\r\n"},"38":{"verse_nr":38,"verse":"Ya manago na umanasaga y carruaje; ya tumunog y dos gui jalom janom, si Felipe yan y eunuco; ya tinagpange güe.\r\n"},"39":{"verse_nr":39,"verse":"Ya anae jumuyong guinin y janom, quinene si Felipe ni y Espiritun y Señot, ya ti linie ni y eunuco mas, lao jasigue y jinanaoña sumenmagof.\r\n"},"40":{"verse_nr":40,"verse":"Lao si Felipe esta masoda guiya Asoto; ya malofan inanaco todo manpredidica ebangelio gui siuda todos, asta qui mato güe guiya Sesarea.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"YA si Saulo, sisigueja di jumagong juyong y amenaso yan matadura contra y disipulon y Señot, ya mapos para y magas mamale,\r\n"},"2":{"verse_nr":2,"verse":"Ya jagagao catta, para Damasco gui sinagoga, para yaguin jasoda jaye güine na Jinanaoña, masqueseaja, laje pat palaoan, siña ucone preso para Jerusalem.\r\n"},"3":{"verse_nr":3,"verse":"Ya y jinanaoña, susede na matogüe jijot Damasco; ya enseguidas manina gui oriyaña y candet guinen y langet;\r\n"},"4":{"verse_nr":4,"verse":"Ya podonggüe gui jilo oda, ya jajungog y inagang na ilegña nu güiya: Saulo, Saulo, sa jafa na unpetsisiguejayo? \r\n"},"5":{"verse_nr":5,"verse":"Ya ilegña: Jaye jao Señot? ya ilegña: Guajo si Jesus ni y unpetsisigue:\r\n"},"6":{"verse_nr":6,"verse":"Lao cajulo ya janao falag y siuda, ya ayonae unmasangane jafa unfatinas.\r\n"},"7":{"verse_nr":7,"verse":"Ya y taotao sija ni y mangachochongña manojgue ya taya cuentosñija; jajujungogja y inagang, lao taya taotao liniiñija.\r\n"},"8":{"verse_nr":8,"verse":"Ya si Saulo cajulo guinin y jilo oda; ya anae mababa y atadogña taya jalie, lao mamantiene canaeña, ya macone guato Damasco.\r\n"},"9":{"verse_nr":9,"verse":"Ya sumaga güije tres na jaane, ni manatan, yan ni chumocho, yan ni gumimen.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ya estaba güije un disipulo guiya Damasco, na y naanña si Ananias; sa güiya sinangane ni y Señot gui vision, ilegña: Ananias; ya güiya ilegña: Estagüiyajayo Señot.\r\n"},"11":{"verse_nr":11,"verse":"Ya y Señot ilegña nu güiya: Cajulo ya janao falag y caye ni y mafanaan tunas, ya unaligao y guima Judas, uno na y naanña Saulo, taotao Tarso, sa estagüe na mananaetae,\r\n"},"12":{"verse_nr":12,"verse":"Ya guinin jalie gui vision un taotao na y naanña si Ananias, na mato ya japolo y canaeña guiya güiya para uninafanlie.\r\n"},"13":{"verse_nr":13,"verse":"Ya si Ananias, manope ilegña: Señot, megae jujungog ni este na taotao, na megae na taelaye finatinasña gui mañantosmo guiya Jerusalem.\r\n"},"14":{"verse_nr":14,"verse":"Ya güine na gaeninasiña guinin y magas mamale, para ugode todo ayo sija y umaagang y naanmo.\r\n"},"15":{"verse_nr":15,"verse":"Lao y Señot ilegña nu güiya: Janao unjanao; sa güiya y inayeg na nayan guiya guajo, para uchule y naanjo gui menan y Gentiles, yan y ray sija, yan y famaguon Israel:\r\n"},"16":{"verse_nr":16,"verse":"Sa guajo fumanue güe cuanto mandangculon güinaja, na janesesita umasapet pot y naanjo.\r\n"},"17":{"verse_nr":17,"verse":"Ya si Ananias jumanao, ya jumalom gui guima; ya japolo y canaeña guiya güiya, ilegña: Chelujo Saulo, y Señot as Jesus ni y mato guiya jago gui chalan anae mamamaela jao, jatagoyo para usiña unlie, yan unbula ni y Espiritu Santo.\r\n"},"18":{"verse_nr":18,"verse":"Ya enseguidas manbasnag guinin y mataña taegüije y guenaf sija: ya manlie, ya cajulo ya matagpange.\r\n"},"19":{"verse_nr":19,"verse":"Ya anae chumocho ninametgot. Ya si Saulo güije sija na jaane dumisipulo guiya Damasco.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ya enseguidas japredica gui sinagoga na si Jesus güiya y Lajin Yuus.\r\n"},"21":{"verse_nr":21,"verse":"Lao todo y jumungog güe, ninafanmanman ya ilegñija: Ada ti este ayo y yumulang ayo sija y umagang este na naan guiya Jerusalem? ya guinin mato güine pot enao na jinaso, para ucone ya ugode guato gui magas mamale.\r\n"},"22":{"verse_nr":22,"verse":"Lao si Saulo lumalametgotja, yan janafangadon y Judio sija ni y mañasaga Damasco, sa jafanue na este si Cristo.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya anae manmalofan megae na jaane, mandaña y Judio sija para umapuno güe.\r\n"},"24":{"verse_nr":24,"verse":"Lao y ninanggañiñija, matungo gui as Saulo. Ya sija japupulanja y trangcasija, jaane yan puenge para umaquepuno güi.\r\n"},"25":{"verse_nr":25,"verse":"Ayonae macone puenge ni y disipulo, ya masajguane gui un canastra, ya manatunog gui quelat.\r\n"},"26":{"verse_nr":26,"verse":"¶ Ya anae mato güe Jerusalem, malago na udañae y disipulo sija; lao sija manmaañao nu güiya, ya ti majonggue na disipulo güe.\r\n"},"27":{"verse_nr":27,"verse":"Lao quinene as Barnabé guato gui disipulo sija, ya jasangane sija jaftaemano y liniiña ni y Señot gui chalan ya jacuentuse nu güiya, ya jaftaemano manpredica matatnga <i>si Saulo<\/i> güiya Damasco ni y naan Jesus.\r\n"},"28":{"verse_nr":28,"verse":"Ya mañisijaja manjuyong yan manjalom guiya Jerusalem.\r\n"},"29":{"verse_nr":29,"verse":"Ya japredica matatnga ni y naan Señot Jesus: ya jasangan managuaguat yan y Helenista sija; lao maquequepunoja güe nu sija.\r\n"},"30":{"verse_nr":30,"verse":"Ya anae matungo ni y mañelo, macone güe para Sesarea, ya matago para Tarso.\r\n"},"31":{"verse_nr":31,"verse":"¶ Ya mangaepas todo y iglesia sija guiya Judea, yan Galilea, yan Samaria, ya manmamanagüe, ya manmamomocat gui minaañao as Señot, yan y minagof y Espiritu Santo, lumamegae.\r\n"},"32":{"verse_nr":32,"verse":"¶ Ya susede anae malofan si Pedro gui todo y lugat, na matogüe locue gui mañantos ni y mañasaga Lydda.\r\n"},"33":{"verse_nr":33,"verse":"Ya mañoda güije un taotao na y naanña si Eneas, na esta ocho años gui cama, sa malango paralitico.\r\n"},"34":{"verse_nr":34,"verse":"Ya ilegña si Pedro nu güiya: Eneas, si Jesucristo unninajomlo: cajulo ya unfamauleg y camamo. Ya enseguidas cajulo.\r\n"},"35":{"verse_nr":35,"verse":"Ya todo y mañasaga guiya Lyyda yan. Saron, malie güe; ya jabira sija para y Señot.\r\n"},"36":{"verse_nr":36,"verse":"¶ Ya guaja un disipulo guiya Joppe, na y naanña Tabita: na comequeilegña Dorcas; este na palaoan bula manmauleg na chocho, yan limosna sija ni y finatinasña.\r\n"},"37":{"verse_nr":37,"verse":"Ya ayo sija na jaane, mumalango, ya matae; ya anae munjayan mafagase, mapolo gui aposento gui san jilo.\r\n"},"38":{"verse_nr":38,"verse":"Ya como jijot Lydda guiya Joppe, ya majungog ni y disipulo sija na gaegue güije si Pedro, matago dos taotao para iya güiya, para umagagao: munga atrasao na ufato guiya jame.\r\n"},"39":{"verse_nr":39,"verse":"Ayonae cajulo si Pedro, ya jumanao mañisija. Ya anae matogüe, macone guato gui aposento gui san jilo; ya todo y manbiuda manotojgue gui oriyaña ya manatanges ya mafanue ni y magago sija ni y finatinas Dorcas anae manisija.\r\n"},"40":{"verse_nr":40,"verse":"Lao ninafañuja as Pedro, ya dumimo ya manaetae; ya jabira güe guato gui tataotao, ya ilegña: Tabita, cajulo. Ya jababa y atadogña: ya anae jalie si Pedro matachong julo.\r\n"},"41":{"verse_nr":41,"verse":"Ya janae si Pedro ni y canaeña, ya jinatsa güe julo; ya si Pedro jaagang todo y mañantos yan y manbiuda, ya japresenta na lâlâ.\r\n"},"42":{"verse_nr":42,"verse":"Ya matungo todo guiya Joppe; ya megae manmanjonggue ni y Señot.\r\n"},"43":{"verse_nr":43,"verse":"Ya susede na sumaga si Pedro guiya Joppe megae na jaane gui guima un taotao na y naanña si Simon titumo.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"YA estaba güije un taotao guiya Sesarea na y naanña si Cornelio, ya senturion y inetnon sendalo na mafanaan, inetnon Italiano.\r\n"},"2":{"verse_nr":2,"verse":"Deboto na taotao, yan maañao as Yuus contodo y guimaña, ni y janae limosna gui taotao, yan jatatayuyutja siempre si Yuus.\r\n"},"3":{"verse_nr":3,"verse":"Jalie gui vision claroja y angjet Yuus na mamamaela guiya güiya gui mina nuebe na ora gui jaane, ya ilelegña nu güiya: Cornelio.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae jaatan, ninamaañao, ya ilegña: Jafa Señot? Ya ilegña nu güiya: Y tinayuyutmo yan y limosnamo, manmato julo para umajaso gui menan Yuus.\r\n"},"5":{"verse_nr":5,"verse":"Ya pago, fanago lalaje para Joppe, ya umacone mague si Simon ni y apeyiduña Pedro:\r\n"},"6":{"verse_nr":6,"verse":"Güiya sumasaga yan un Simon titumo, na y guimaña gaegue gui oriyan tase.\r\n"},"7":{"verse_nr":7,"verse":"Ya anae mapos y augjet ni y cumuentutuse güe jaagang dos gui tentagoña gui guimaña yan un sendalo na deboto guiya sija, ni y maayuyuda güe siempre;\r\n"},"8":{"verse_nr":8,"verse":"Ya anae jasangane sija todo ni este na güinaja, jatago sija para Joppe.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ya y inagpaña anae manjajanao gui jinanaoñija, ya manjijot gui siuda, cajulo si Pedro gui jilo guma para ufanaetae, gui mina saes na ora.\r\n"},"10":{"verse_nr":10,"verse":"Ya mato y niñalangña, ya malago na uchocho: ya mientras mafamaulilique naña nu sija, malingo y jinasoña.\r\n"},"11":{"verse_nr":11,"verse":"Ya jalie y langet na mababa, yan un nayan na tumunog para iya güiya, taegüije y dangculon sabanas na magogode y cuatro punta ya mapolo papa, gui jilo tano;\r\n"},"12":{"verse_nr":12,"verse":"Ya mañañajguan todo clasen gâgâ ni y cuatro patasñija, yan y gâgâ ni y mangucunanaf gui jilo y tano, yan y pajaro sija gui aire.\r\n"},"13":{"verse_nr":13,"verse":"Ya mato un inagang guiya güiya, ilegña: Cajulo Pedro: puno ya uncano.\r\n"},"14":{"verse_nr":14,"verse":"Lao si Pedro ilegña: Aje Señot; sa guajo ti guinen juchocho ni jafa na güinaja ni y comun pat áplacha.\r\n"},"15":{"verse_nr":15,"verse":"Ya y inagang mato guiya güiya talo gui mina dos biaje, <i>ilegña:<\/i> Jafa y janagasgas si Yuus, chamo fumatitinas comun.\r\n"},"16":{"verse_nr":16,"verse":"Ya este mafatinas pot tres biaje; ya enseguidas y nayan machule julo talo gui langet.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya mientras bumuebuente gui sumenjalom si Pedro ni y jafa liniiña na vision, estagüiya sija y taotao ni y manmatago guinin as Cornelio, na manmamamaesen ni y guima Simon ya manotojgue gui trangca.\r\n"},"18":{"verse_nr":18,"verse":"Ya managang, ya manmamaesen cao sumasaga güije si Simon ni y apiyiduña Pedro.\r\n"},"19":{"verse_nr":19,"verse":"Ya mientras jajajaso si Pedro y vision, y Espiritu ilegña nu güiya: Estagüe tres taotao na maaliligao jao.\r\n"},"20":{"verse_nr":20,"verse":"Cajulo ya tunog papa, chamo bumuebuente na unjanao yan sija, sa guajo tumago sija.\r\n"},"21":{"verse_nr":21,"verse":"Ya si Pedro tumunog papa para ayo taotao sija ya ilegña: Estagüiyayo ni y inaliligao; jafa guaja na inaliligaoyo?\r\n"},"22":{"verse_nr":22,"verse":"Ya sija ilegñija: Si Cornelio ni y senturion, un taotao na tunas yan maañao as Yuus, yan guaja mauleg na testimonio gui entalo todo y nasion y Judio sija, sa ninatungo as Yuus pot y Santos na angjet ni y tinago jao na unjalom gui guimaña, ya ufanjungog finijo guiya jago.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya jaagang sija na ufanjalom, ya ufañaga. Ya y inagpaña jumanao si Pedro yan sija, yan palo gui mañelo ni y manguinin Joppe maosgaejon güe,\r\n"},"24":{"verse_nr":24,"verse":"Ya y inagpaña talo na jaane, manjalom Sesarea. Ya manninanangga as Cornelio, ya jaagange y manparientesña yan y amiguña sija ni y guesmanatungo.\r\n"},"25":{"verse_nr":25,"verse":"Ya susede anae jumalom si Pedro, na tinagam as Cornelio, ya dumimo papa ya inadora güe.\r\n"},"26":{"verse_nr":26,"verse":"Lao jinatsa as Pedro, ya ilegña: Tojgue julo, sa guajo taotaojayo locue.\r\n"},"27":{"verse_nr":27,"verse":"Ya anae cumuecuentos y dos, jumalom, ya jasoda megae ni y manmato ya mandaña;\r\n"},"28":{"verse_nr":28,"verse":"Ya <i>si Pedro<\/i> ilegña nu sija: Intingoja na ti combiene y Judios na taotao na udaña patseno ufato gui otro na nasion; lao jasanganeyo si Yuus na chajo umaalog ni jaye na taotao na áplacha, pat comun:\r\n"},"29":{"verse_nr":29,"verse":"Enaomina matoyo guiya jamyo, sin jafa na sinangan, enseguidas qui matagoyo. Ya jufaesen jamyo jafa malagonmiyo na innamaagangeyo?\r\n"},"30":{"verse_nr":30,"verse":"Ya si Cornelio ilegña: Cuatro na jaane asta este na ora, estabayo juadadaje y mina nuebe na oran tinayuyut gui jalom gumajo, ya estaba un taotao na tumotojgue gui menajo na malag magaguña.\r\n"},"31":{"verse_nr":31,"verse":"Ya ilelegña: Cornelio, y tinayuyutmo majungog, yan y limosnamo manmajaso gui menan Yuus.\r\n"},"32":{"verse_nr":32,"verse":"Fanago para Joppe, ya umaagange si Simon, ni y apiyiduña Pedro: na sumasaga gui guima un Simon titumo, gui oriyan tase;\r\n"},"33":{"verse_nr":33,"verse":"Enaomina enseguidas junamaagange jao; ya mauleg finatinasmo sa mato jao. Pago estagüejit todos gui menan Yuus, para injingog todo y tinago jao as Señot.\r\n"},"34":{"verse_nr":34,"verse":"¶ Ayonae si Pedro, jababa y pachotña, ya ilegña: Jutungo magajet na si Yuus taya janasasajnge taotao.\r\n"},"35":{"verse_nr":35,"verse":"Lao gui todo na nasion masqueseaja jaye ni y maaañao nu güiya, yan jafatitinas y tininas, ayo jaguaeya.\r\n"},"36":{"verse_nr":36,"verse":"Y sinangan ni y janamanajanao si Yuus para y famaguon Israel, mapredica y pas pot si Jesucristo: (güiya y Señot para todo)--\r\n"},"37":{"verse_nr":37,"verse":"Ayo na sinangan, jamyo intingoja y masanganñaejon todo guiya Judea, ya matutujon guiya Galilea, despues di y tinagpange ni y japredica si Juan:\r\n"},"38":{"verse_nr":38,"verse":"Güiya si Jesus Nasareno; jaftaemano si Yuus japalae ni y Espiritu Santo yan y ninasiña: ya jumajanao ya jafatitinas y mauleg, yan janafanjomlo todo ayo sija y manchinichiguet ni y anite; sa sumisija yan Yuus.\r\n"},"39":{"verse_nr":39,"verse":"Ya jame mantestigo todo y güinaja ni y finatinasña gui tano Judios, yan iya Jerusalem; ayo y japuno sija, ya jacana gui trongcon jayo:\r\n"},"40":{"verse_nr":40,"verse":"Güiya ninacajulo as Yuus gui mina tres na jaane, ya japolo ya ufinanue güe senclaroja,\r\n"},"41":{"verse_nr":41,"verse":"Ti para todo y taotao, lao para y testigo sija ni y manmaayeg antes as Yuus; junggan, para jita, ni y guinin manjita mañocho yan manguimen despues di cajulo guinin y manmatae.\r\n"},"42":{"verse_nr":42,"verse":"Ya jatagojit na tapredica gui taotao sija, yan tanamatungo na güiya tinancho as Yuus para ujuyong Jues y manlalâlâ yan y manmatae.\r\n"},"43":{"verse_nr":43,"verse":"Pot güiya na manmannae todo y profeta testimonio, na pot y naanña, jayeja y jumongue güe uresibe inasiin y isao.\r\n"},"44":{"verse_nr":44,"verse":"¶ Ya mientras jasanganja trabia si Pedro este sija na sinangan, y Espiritu Santo podong gui jilo ayo sija todo y jumujungog y sinangan.\r\n"},"45":{"verse_nr":45,"verse":"Ya ayo sija y manmasirconsida ni y manmanjonggue, ninafanmanman, ya megae manmato as Pedro, sa asta y Gentiles locue manmachudae ni y ninaen y Espiritu Santo.\r\n"},"46":{"verse_nr":46,"verse":"Sa jajungog na manguecuentos ni y jilañija, ya manadangculo si Yuus. Ayonae manope si Pedro, ilegña:\r\n"},"47":{"verse_nr":47,"verse":"Jaye siña na taotao chumoma y janom para ti ufanmatagpange este sija y rumesibe y Espiritu Santo taegüine iya jita?\r\n"},"48":{"verse_nr":48,"verse":"Ya jatago sija na ujafanmatagpange ni y naan Jesucristo. Ya matayuyut güe na ufañaga unos cuantos na jaane.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"YA y apostoles yan y mañelo ni y manestaba Judea, jajungog na y Gentiles jaresibe locue y sinangan Yuus.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae mato si Pedro Jerusalem, managuaguat yan ayo sija y manmansirconsisida,\r\n"},"3":{"verse_nr":3,"verse":"Ilegñija: Jago jumajalom jao gui ti manmasirconsida, yan manjajamyo mañocho.\r\n"},"4":{"verse_nr":4,"verse":"Lao si Pedro jasigue sumangane sija claro y sinesede, ilegña:\r\n"},"5":{"verse_nr":5,"verse":"Estabayo gui siuda guiya Joppe na mananaetae; ya anae lalangoyo, julie y vision, un nayan tumunog, taegüije y dangculo na sabanas, ni mapolo pot cuatro punta ni y tumunog guinin y langet; ya mato guiya guajo:\r\n"},"6":{"verse_nr":6,"verse":"Ya anae juatan ayo, ya jujaso, julie y cuatro patasña na gâgâ gui tano, yan manmachaleg sija na gâgâ, yan y mangucunanaf na gâgâ, yan y pajaro sija gui aire.\r\n"},"7":{"verse_nr":7,"verse":"Ya jujungog locue y inagang na ilegña nu guajo: Cajulo Pedro; puno ya uncano.\r\n"},"8":{"verse_nr":8,"verse":"Lao ilegco: Aje, Señot: sa taya comun, pat áplacha guinin jumalom gui jalom pachotjo.\r\n"},"9":{"verse_nr":9,"verse":"Lao jaopeyo talo y inagang guinin y langet, ilegña: Jafa y janagasgas si Yuus, chamo fumatitinas comun.\r\n"},"10":{"verse_nr":10,"verse":"Ya este mafatinas tres biaje: ya todo manmachule talo guato gui langet.\r\n"},"11":{"verse_nr":11,"verse":"Ya estagüe enseguidas manotojgue güije gui menan guma anae sumasagayo, tres na taotao, manmatago guinin Sesarea para iya guajo.\r\n"},"12":{"verse_nr":12,"verse":"Ya jatagoyo na judalalag sija ya chajo fumatitinas dinesparejo. Ya manjame yan este sija y saes na mañelo, ya manjalomjam gui guima y taotao:\r\n"},"13":{"verse_nr":13,"verse":"Ya jasanganejam ni y liniiña ni y angjet ni y tumotojgue gui jalom gumaña, ya jaftaemano ilegña nu güiya: Fanago taotao para Joppe, ya uncone si Simon ni y apiyiduña Pedro;\r\n"},"14":{"verse_nr":14,"verse":"Ya unsinangane sinangan sija anae unsatbo; jago, yan todo y guimamo.\r\n"},"15":{"verse_nr":15,"verse":"Ya anae sigue di cumuentosyo, podong y Espiritu Santo gui jiloñija, taegüijeja gui jilota gui tutujonña.\r\n"},"16":{"verse_nr":16,"verse":"Ayonae jujaso y sinangan y Señot, ni y ilegña: Si Juan, magajet na managpapange ni y janom; lao jamyo infanmatagpange ni y Espiritu Santo.\r\n"},"17":{"verse_nr":17,"verse":"Sa yaguin manninae sija locue as Yuus y ninae, taegüije y janaejit anae jumongguejit y Señot Jesucristo, ya jayeyo na siña jucontra si Yuus?\r\n"},"18":{"verse_nr":18,"verse":"Ya anae jajungog sija estesija, manmamatquilo, ya manamalag si Yuus, ilegñija: Magajet na janae locue si Yuus y Gentiles sinetsot para linâlâ.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya ayo sija y manmachalapon pot y mapetsiguen ni y Esteban, manjanao asta Finesia, yan Chipre, yan Antioquia, ya taya nae japredica y sinangan na ayoja sija y Judios.\r\n"},"20":{"verse_nr":20,"verse":"Ya palo guiya sija taotao Chipre, yan Sirene, ya anae manmato Antioquia, manguentos yan y Griegosija, ya japredica y Señot Jesus.\r\n"},"21":{"verse_nr":21,"verse":"Ya mañisijaja yan y canae y Señot; ya megae manmanjonggue ya jabira sija para y Señot.\r\n"},"22":{"verse_nr":22,"verse":"Ya mato este sija na notisia gui iglesia ni y estaba Jerusalem: ya matago si Barnabé, na ujanao asta Antioquia;\r\n"},"23":{"verse_nr":23,"verse":"Ya anae mato, ya jalie y grasian Yuus, magof güe; ya jasangane sija todo, na nu sinasuyen y corasonñija, unafanmeton sija gui Señot:\r\n"},"24":{"verse_nr":24,"verse":"Sa güiya mauleg na taotao, ya bula ni y Espiritu Santo, yan jinenggue: ya megae na taotao manmafato gui Señot.\r\n"},"25":{"verse_nr":25,"verse":"Ayonae mapos güe para Tarso, para ualigao si Saulo:\r\n"},"26":{"verse_nr":26,"verse":"Ya anae jasoda, jacone guato Antioquia. Ya un año di mandadañaja güije yan iglesia, ya manmamananagüe megae na taotao; ya y disipulo sija manmafanaan finena mangilisyano guiya Antioquia.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya este sija na jaane, manmato profeta sija guinin Jerusalem para Antioquia,\r\n"},"28":{"verse_nr":28,"verse":"Ya tumojgue julo uno guiya sija, na y naanña Agabo, ya janamatungo pot y Espiritu na uguaja un dangculon niñalang gui todo y tano: ya umasusede gui tiempon Claudio<i> Sesat.<\/i>\r\n"},"29":{"verse_nr":29,"verse":"Ayonae y disipulo sija, cada uno jaftaemano y güinajaña, jadetetmina para umanamamaela inayuda para y mañelo ni y mañasaga Judea:\r\n"},"30":{"verse_nr":30,"verse":"Ya sija locue jafatinas, janamaela para y manamco pot y canae Barnabé yan Saulo.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"YA ayoja na tiempo, y ray Herodes jaestira y canaeña para unafanlamen palo gui taotao iglesia.\r\n"},"2":{"verse_nr":2,"verse":"Ya japuno si Santiago chelun Juan ni y espada.\r\n"},"3":{"verse_nr":3,"verse":"Ya anae jalie na ninafanmagof y Judios, jasigue para ucone si Pedro locue. Ya ayo y jaanen y pan sin lebadura?\r\n"},"4":{"verse_nr":4,"verse":"Ya anae macone güe, japolo gui calaboso, ya jaentrega y diesisaes na sendalo para upinilan; majasusuye na despues di y pascua umaconie y taotao sija.\r\n"},"5":{"verse_nr":5,"verse":"Enao mina si Pedro mapongle gui calaboso: lao y iglesia ti pumapara manmanayuyut as Yuus pot güiya.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae si Herodes canaja quinene gue, güijeja na puenge anae estaba si Pedro na mamaego gui entalo y dos sendalo, ya magogode ni dos na cadena: ya y manmamumulan gui menan y petta, mapupulan y calaboso:\r\n"},"7":{"verse_nr":7,"verse":"Ya estagüe, un angjet y Señot tumotojgue gui oriyaña, ya y candet manina gui jalom y cuatton calaboso: ya japanag si Pedro gui calaguagña ya yinajo, ilegña: Cajulo laguse, ya y cadenaña manbasnag guinin y canaeña.\r\n"},"8":{"verse_nr":8,"verse":"Ya y angjet ilegña nu güiya: Dudog jao ya gode y dogamo: ya taegüenao finatinasña. Ya y angjet ilegña nu güiya: Polo y magagumo guiya jago, ya dalalagyo.\r\n"},"9":{"verse_nr":9,"verse":"Ya jumanao juyong ya jadalalag, ya ti jatungo ayo cao magajet y finatinas y angjet; lao jinasoña na manlie güe vision.\r\n"},"10":{"verse_nr":10,"verse":"Ya anae manmalofan gui finenana yan y mina dos na guatdia, manmato gui trangcan lulug ni y dumalalalaque y siuda; ni y mababa para sija sin jafa; ya manjanao juyong ya manmalofan gui inanaco un chalan; ya enseguidas jumanao y angjet guiya güiya.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae esta manungo talo si Pedro, ilegña: Pago nae jutungo na magajet na y Señot jatago y angjetna, na unalibreyo gui canae Herodes, yan todo y ninanggan y taotao y Judios.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae jajaso este na güinaja, mato gui guima Maria nanan Juan, ni y apiyiduña Marcos; anae megae mandadaña ya manmananayuyut.\r\n"},"13":{"verse_nr":13,"verse":"Ya anae manyajo si Pedro gui pettan y trangca, un patgon na palaoan mato para umaope, na y naanña si Rode.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae jatungo na y inagang Pedro, ti jababa y trangca pot y minagofña, lao malago jalom ya mansinangane na tumotojgue si Pedro gui menan y trangca.\r\n"},"15":{"verse_nr":15,"verse":"Ya ilegñija nu guiya: Esta jao caduca. Lao güiya ilelegñaja: Junggan, magajet taegüenao. Ayonae sija ilegñija: Ayo y angjetña.\r\n"},"16":{"verse_nr":16,"verse":"Lao si Pedro, sisigueja di manyajo: ya anae jababa malie güe, ya ninafansenlujan.\r\n"},"17":{"verse_nr":17,"verse":"Lao mansineñas as Pedro ni y canaeña na ufamacaca, ya mansinangane jaftaemano y Señot anae quinene güe juyong gui calaboso. Ya ilegña: Janao ya unsangane si Santiago ni este sija na güinaja, yan y mañelo. Ya mapos ya malag y otro lugat.\r\n"},"18":{"verse_nr":18,"verse":"Ya enseguidas qui manana, ti didide na atboroto gui sendalo sija, manggue si Pedro.\r\n"},"19":{"verse_nr":19,"verse":"Ya anae jaaligao si Herodes si Pedro ya ti jasoda, janafanmaegsamina y manmanmamumulan ya manago na ufanmapuno. Ya jumanao papa guinin Judea para Sesarea, ya sumaga güije.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ya<i> si Herodes<\/i> gosdangculo binibuña ni y taotao Tiro yan Sidon: lao si ja mandaña un jinasoja para iya güiya, ya manatungo yan Blasto ni y camareron y ray, sa amigonñija, ya manmangagao pas; sa y tanoñija manminantietiene ni y tano y ray.\r\n"},"21":{"verse_nr":21,"verse":"Ya un tinancho na jaane, minagago si Herodes ni y magagon ray, ya matachong gui tronuña, ya jacuentuse sija un sinangan.\r\n"},"22":{"verse_nr":22,"verse":"Ya managang y taotao sija, ilegñija: Inagang un yuus, ti inagang taotao.\r\n"},"23":{"verse_nr":23,"verse":"Ya enseguidas pinada ni y angjet y Señot, sa ti janae si Yuus minalag: ya quinano ni ilo ya matae.\r\n"},"24":{"verse_nr":24,"verse":"Lao y sinangan Yuus lumadangculo yan mumemegae.\r\n"},"25":{"verse_nr":25,"verse":"Ya si Barnabé yan Saulo, tumalo guato guinin Jerusalem, anae munjayan y ministroñija, yan jacocone mañisija si Juan y apiyiduña Marcos.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"YA estaba güije gui ilesia guiya Antioquia, profeta sija yan maestro, sija: Barnabé, yan si Simeon ni y mafanaan Niger, yan si Lucio, taotao Sirene, yan si Manaen, ni y chamapogsae yan Herodes tetrarca, yan si Saulo.\r\n"},"2":{"verse_nr":2,"verse":"Ya mientras sija sumesetbe y Señot, yan manayuyunat, y Espiritu Santo ilegña: Abatta guiya guajo Barnabé yan Saulo para y checho anae guinin juagange sija.\r\n"},"3":{"verse_nr":3,"verse":"Ayonae anae esta manayunat yan manmanayuyut yan japolo y canaeñija gui jilo ayo sija, jatago sija na ufanjanao.\r\n"},"4":{"verse_nr":4,"verse":"¶ Ya manmatago sija pot y Espiritu Santo, ya manunog para Seleusia; ya desde ayo mumamaya para Chipre.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae mangaegue gui Salamina, japredica y sinangan Yuus gui sinagogan y Judiosija: ya mañisijaja locue yan si Juan ni y sumesetbe sija.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae jajanagüe todo inanaco y isla asta Pafo, jasoda un taotao na cacana, fatso na profeta, Judio, na y naanña si Bar-Jesus:\r\n"},"7":{"verse_nr":7,"verse":"Ni y estaba yan y magalajen y tano, si Sergio Paulo, gaetiningo na taotao; ya jaaagang si Barnabé yan Saulo, sa malago na ujungog y sinangan Yuus.\r\n"},"8":{"verse_nr":8,"verse":"Lao manquinentra as Elymas, taotao na cacana (taegüine nae comequilegña y naanña), jaaliligao na unamabira guinin jinenggue y magalaje.\r\n"},"9":{"verse_nr":9,"verse":"Ayonae si Saulo ni y naanña locue Pablo, bula ni y Espiritu Santo, inaatanja güe,\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegña: O bula jao todo dinague, yan tinaelaye, jago lajin anite, jago enemigun todo y tininas, ada ti pumapara jao unnataelaye y tinas na chalan y Señot?\r\n"},"11":{"verse_nr":11,"verse":"Ya pago estagüiya y canae y Señot gui jilomo, ya unbachet ya ti unlie y atdao pot un tiempo. Ya enseguidas podong gui jiloña y nublado ya jomjom, ya jumanao manaligao jaye uminantiene y canaeña para uinesgaejongüe.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae jalie y magalaje jafa y mafatinas, jajonggue ya ninasenmanman ni y finanagüen y Señot.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya anae si Pablo yan y mangachongña jadingo Pafo, ya mumamaya ya manmato Petga guiya Pamfilia, ya si Juan jumanao guiya sija ya tumalo guato Jerusalem.\r\n"},"14":{"verse_nr":14,"verse":"Lao sija manmalofan inanaco guinin Petga, manmato Antioquia guiya Pisidia; ya manjalom gui sinagoga gui sabado na jaane ya manmatachong.\r\n"},"15":{"verse_nr":15,"verse":"Ya anae munjayan jataetae y lay yan y profeta sija, y magas y sinagoga ninafamnaagange sija ilegñija: Jamyo mañelo, yaguin guaja jafa na finijo para insangane y taotao sija, sangan.\r\n"},"16":{"verse_nr":16,"verse":"Ayonae si Pablo tumojgue julo ya mañeñas ni y canaeña, ilegña: Taotao Israel, yan jamyo ni y manmaañao as Yuus, ecungog.\r\n"},"17":{"verse_nr":17,"verse":"Y Yuus este na taotao iya Israel, jaayeg y mañaenata, yan jajatsa y taotao sija anae mañasaga taegüije y taotao juyong guiya Egipto, ya ni y taquilo na canaeña jacone sija juyong güije.\r\n"},"18":{"verse_nr":18,"verse":"Ya y cuarenta años ni tiempo, jasungon ni y costumbreñija gui jalomtano.\r\n"},"19":{"verse_nr":19,"verse":"Ya guinin mujayan jayulang siete na nasion gui tano Cananea, ya japatte y tanoñija guiya sija para y erensiañija nae mañasaga, como cuatro siento y sincuenta años;\r\n"},"20":{"verse_nr":20,"verse":"Ya despues di ayo sija, manninae sija jues sija asta qui mato y profeta Samuel.\r\n"},"21":{"verse_nr":21,"verse":"Ya despues manmalago ray: ya manninae as Yuus as Saulo lajin Sis, un taotao gui tribon Benjamin para cuarenta años.\r\n"},"22":{"verse_nr":22,"verse":"Yaanae jarechasa si Saulo, janacajulo guiya sija si David para rayñija. Sa si Yuus numae güe locue testimonio, ilegña: Guajo jusoda si David lajin Isai, un taotao na parejoja yan y corasonjo, ya güiya ucumple todo y malagojo.\r\n"},"23":{"verse_nr":23,"verse":"Ya y semiyan este na taotao nae, unacajulo si Yuus guiya Israel y Satbadot Jesus jaftaemanoja y promesa:\r\n"},"24":{"verse_nr":24,"verse":"Ya si Juan finena prumedica, antes di y finatoña, y tinagpangen sinetsot para todo y taotao guiya Israel.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae jacumple si Juan y chechoña, ilegña: Jayeyo jinasonmimiyo? Ti guajo güe. Lao estagüe na mamamaela uno gui tateco, na ni y sapatos gui adengña ti dignoyo na jupula.\r\n"},"26":{"verse_nr":26,"verse":"Mañelo lalaje, fumaguon y rasan Abraham, yan jayeja guiya jamyo y maañao as Yuus, sa para jamyo na matago y sinangan este na satbasion.\r\n"},"27":{"verse_nr":27,"verse":"Pot ayo sija y mañasaga Jerusalem, yan y magasñija sa ti matungo si Yuus, ni y sinangan y profeta ni y jatataetaeja cada sabado, anae masentensia güe jacumple sija.\r\n"},"28":{"verse_nr":28,"verse":"Ya achogja ti jasoda sija jafa na causa guiya güiya na umapuno, lao magagao si Pilatos na umapuno.\r\n"},"29":{"verse_nr":29,"verse":"Ya anae macumple todo ayo y esta matugue pot güiya, machule papa guinin y jayo, ya mapolo gui jalom y naftan.\r\n"},"30":{"verse_nr":30,"verse":"Lao si Yuus munacajulo guinen y manmatae:\r\n"},"31":{"verse_nr":31,"verse":"Ya malie megae na jaane ni ayo sija y mangachochongña mangajulo guinin Galilea para Jerusalem, ni y pago testiguña sija gui taotao.\r\n"},"32":{"verse_nr":32,"verse":"Ya jame chumule guiya jamyo y mauleg na notisia, ni ayo na promesa y mafatinas gui mañaena,\r\n"},"33":{"verse_nr":33,"verse":"Jaftaemano si Yuus cumunple guiya jita, ni y famaguonñija, sa ayonae janacajulo si Jesus talo; taegüije locue y esta matugue gui mina dos gui Salmos: Jago y Lajijo ya pago na jaane nae julilis jao.\r\n"},"34":{"verse_nr":34,"verse":"Ya ninacajulo guinin y manmatae, ya pago ti utalo guato gui minitong guinin jasangan taegüine: Guajo junae jao ni y santos yan magajet na bendisjon David.\r\n"},"35":{"verse_nr":35,"verse":"Enaomina ilegña locue y otro Salmo: Na chamo pumopolo y Santosmo na ulie y minitong.\r\n"},"36":{"verse_nr":36,"verse":"Sa si David anae munjayan jasetbe y generasionña pot y pinagat Yuus, maego ya mapolo manafandaña yan y mañaenaña, ya jalie y minitong.\r\n"},"37":{"verse_nr":37,"verse":"Lao ayo y ninacajulo as Yuus talo ti jalie minitong.\r\n"},"38":{"verse_nr":38,"verse":"Ya umatungo guiya jamyo mañelo lalaje, na pot este na taotao na mapredidica guiya jamyo y inasiin y isao:\r\n"},"39":{"verse_nr":39,"verse":"Ya pot güiya na todo ayo y jumonggue manunas ni todo y güinaja, sa ti siña jamyo manunas, pot y lay Moises.\r\n"},"40":{"verse_nr":40,"verse":"Adaje na nosea ufato guiya jamyo, y masangan gui profeta sija;\r\n"},"41":{"verse_nr":41,"verse":"Estagüe, jamyo ni y manmañatlilie, yan infanmanman, yan infanmalingo. Sa machochochoyo ni y checho y jaanemniyo, ayo na chocho y ti injengue, ni jaye na taotao unaclaro guiya jamyo.\r\n"},"42":{"verse_nr":42,"verse":"Ya anae manjuyong gui sinagoga, jagagao na umapredica este na sinangan guiya sija gui siguiente sabado.\r\n"},"43":{"verse_nr":43,"verse":"Ya anae manadingo y inetnon gui sinagoga, megae na Judios yan y deboto na proselito sija dumalalag si Pablo yan Barnabé; ni y sumangangane siga yan jaeepogna ufañaga gui grasian Yuus.\r\n"},"44":{"verse_nr":44,"verse":"¶ Ya y siguiente sabado canaja todo y taotao y siuda mandaña para ujajungog y sinangan Yuus.\r\n"},"45":{"verse_nr":45,"verse":"Lao anae jalie y Judios y linajyan taotao, manbula linatga, ya manguentos contra ayo y sinangan Pablo ya jachatfino contra si Yuus.\r\n"},"46":{"verse_nr":46,"verse":"Ayonae si Pablo yan Barnabé jausa y minatatngañija, ilegñija: Nesesita ayo y sinangan Yuus ni y esta manmasangane jamyo finena, lao pot innasuja guiya jamyo, injisganmaesa jamyo na ti dignojamyo y taejinecog na linâlâ, ya estagüe na tabirajit para y Gentiles.\r\n"},"47":{"verse_nr":47,"verse":"Sa taegüenao tinagoña si Yuus nu jita, ilegña: Jupolo jamyo para candet y Gentiles, na jamyo siña para satbasion asta y uttimon patte y tano.\r\n"},"48":{"verse_nr":48,"verse":"Ya anae jajungog este y Gentiles, ninafansenmagof, ya maalaba y sinangan Yuus: ya megae manmanjonggue ni ayo sija y manmatancho para y taejinecog na linâlâ.\r\n"},"49":{"verse_nr":49,"verse":"Ya machalapon y sinangan Yuus todo güije na tano.\r\n"},"50":{"verse_nr":50,"verse":"¶ Lao y Judio sija, janafangalamten y mandebota yan y manonra na famalaoan, yan y manmagas na taotao sija gui siuda, ya janafangajulo pinetsigue contra si Pablo yan Barnabé, ya janafanmayute juyong gui tanoñija.\r\n"},"51":{"verse_nr":51,"verse":"Lao sija, jasacude y petbos gui adengñija contra sija, ya manjanao para Iconio.\r\n"},"52":{"verse_nr":52,"verse":"Ya y disipulo sija, manbula minagof yan y Espiritu Santo.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"YA susede na manjalom gui sinagogan y Judios guiya Iconio, ya taegüenao manguentos na un dangculo na linajyan Judios yan Griegos manman jonggue.\r\n"},"2":{"verse_nr":2,"verse":"Lao ayo sija na Judios y ti manmanosgue, jasuug y anten y Gentil sija, para ufanmanjaso taelaye contra y mañelo.\r\n"},"3":{"verse_nr":3,"verse":"Lao mañagaja apmam, manguecuentos matatnga ni y Señot, ni y mannae testimonio ni y sinangan y grasiaña, yan mannae señat sija, yan mannamanman sija para ujafatinas ni y canaeñija.\r\n"},"4":{"verse_nr":4,"verse":"Ya y linajyan taotao gui siuda manmadibide; y un banda mañija yan y Judios, ya y otro banda mañija yan y apostoles.\r\n"},"5":{"verse_nr":5,"verse":"Lao anae manmamatinas insulto y Judios yan y Gentiles, yan y magasñija, para ufanmacase sija, yan ufanmafagas ni y ocho,\r\n"},"6":{"verse_nr":6,"verse":"Esta matungo nu sija; ya manmalago guato Listra yan Derbe, siuda iya Licaonia, yan y tano gui oriya.\r\n"},"7":{"verse_nr":7,"verse":"Ya güije japredica sija y ibangelio.\r\n"},"8":{"verse_nr":8,"verse":"¶ Ya estaba güije guiya Listra un taotao na taeninasiña y adengña, sa cojo desde y jalom tuyan nanaña; ya taya nae mamocat:\r\n"},"9":{"verse_nr":9,"verse":"Ayo na taotao jajungog si Pablo na cumuentos: ya enseguidas na inatan, tiningo na guaja jinenggueña para umanajomlo,\r\n"},"10":{"verse_nr":10,"verse":"Jaagang dangculo na inagang ilegña: Tojgue julo tunas ni y adengmo. Ya guiya mangope julo, ya mamocat.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae malie ni y linajyan taotao sija y finatinas Pablo, jajatsa y inagangñija ilegñija gui cuentos Licaonia: Y yuus sija ni manparejo yan taotao, manunog guiya jita.\r\n"},"12":{"verse_nr":12,"verse":"Ya mafanaan si Barnabé Jupiter; ya si Pablo mafanaan Mercurio, sa güiya magas na cuecuentos.\r\n"},"13":{"verse_nr":13,"verse":"Ayonae y pale y Jupiter ni y temploña estaba gui menan y siuda, mangone toro sija, yan mañule coronan flores guato gui pettan y trangca, ya malago na ufanmamatinas inefrese, yan y linajyan taotao sija.\r\n"},"14":{"verse_nr":14,"verse":"Lao anae majungog ni y apostoles, si Barnabé yan si Pablo, jatiteg y magagoñija, ya manmalago gui entalo y linajyan taotao ya manaagang,\r\n"},"15":{"verse_nr":15,"verse":"Ilegñija: Señot sija, jafa na infatinas este sija? Jame locue manaotaojam, manparejojajit, ya insangane jamyo na inbira jamyo güine gui este sija manaesetbe, ya infanmalag y lalâlâ na Yuus, ni y jafatinas y langet, yan y tano, yan y tase, yan todo y sinajguanña:\r\n"},"16":{"verse_nr":16,"verse":"Ni y manmalofan na generasion sija, japolo todo y nasion na ufanjanao gui minalagoñija.\r\n"},"17":{"verse_nr":17,"verse":"Masquesea güiya ti jadingo güe sin testigo, sa mauleg finatinasña, ya janaejit uchan guinin y langet, yan megae na tinegcha, janafanbula y corasonta nengcano yan minagof.\r\n"},"18":{"verse_nr":18,"verse":"Ya este sija na sinangan, canamapot jaafuetsas y linajyan taotao na chañija fumatitinas inefrese guiya sija.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya manmato güije Judios guinin Antioquia, yan Iconio, ni y manafanmañaña y linajyan; ya anae munjayan mafagas ni y acho si Pablo, mabatsala juyong gui siuda, jinasoñija na matae.\r\n"},"20":{"verse_nr":20,"verse":"Ya mientras manotojgue y disipulo sija gui oriyaña, cumajulo ya jumalom gui siuda; ya y inagpaña güije, jumanao yan si Barnabé manmalag Derbe.\r\n"},"21":{"verse_nr":21,"verse":"Ya anae munjayan japredica y ibangelio güije na siuda, yan mamadisipulo megae; tumalo guato Listra, yan Iconio, yan Antioquia,\r\n"},"22":{"verse_nr":22,"verse":"Ya janafanfitme y anten y disipulo sija, ya jaaconseja na ujasigueja gui jinenggue; sa nesesita megae na pinite sija, ya ayonae siñajit manjalom gui raenon Yuus,\r\n"},"23":{"verse_nr":23,"verse":"Ya anae munjayan jatancho y manamco gui cada guimayuus, yan manaetae, yan umayunat, yan jatayuyute sija gui as Yuus ni manmanjonggue.\r\n"},"24":{"verse_nr":24,"verse":"Ya manmalofan y inanaco Pisidia, ya manmato Pamfilia.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae munjayan mapredica y sinangan guiya Petga, manunog guiya Atalia;\r\n"},"26":{"verse_nr":26,"verse":"Ya desde ayo mangagama asta Antioquia, anae manmanae ni y grasian Yuus, para y checho ni y mafatinas.\r\n"},"27":{"verse_nr":27,"verse":"Ya anae manmato ya mandaña iglesia gui guimayuus, masangan todo sija y finatinas Yuus pot sija; yan jaftaemano jababaye y Gentiles ni y pettan y jinenggue.\r\n"},"28":{"verse_nr":28,"verse":"Ya mañaga güije yan y disipulo sija, apmam na tiempo.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"YA manmato palo taotao sija guinin Judea, ya jafanagüe y mañelo ilegñija: Yaguin ti manmasirconsida jamyo taemano y costumbren Moises, ti siña jamyo mansatbo.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae megae na inaguaguat yan finaesen as Pablo yan Barnabé yan sija, y maneio jaayeg si Pablo yan si Barnabé, yan palo guiya sija, para ujafanjanao julo Jerusalem guiya apostoles yan manamco pot este na finaesen.\r\n"},"3":{"verse_nr":3,"verse":"Enao mina anae manmaesgaejon ni y iglesia gui jinanaoñija, manmalofan y inanaco Finesia, yan Samaria, ya masasangan claro y manmañotsot y Gentiles; ya ninafangosmagof y mañelo todos.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae manmato Jerusalem, manmaresibe gui iglesia yan y apostoles, yan y manamco; ya jadeclara todo y finatinas Yuus pot sija.\r\n"},"5":{"verse_nr":5,"verse":"Lao mangajulo güije palo sija y inetnon Fariseo ni y manmanjonggue, ya ilegnija: Nesesita ufanmasirconsida sija, yan ufanmatago ya ujaadaje y tinago Moises.\r\n"},"6":{"verse_nr":6,"verse":"Ya mandaña y apostoles yan y manamco para ujajasuye este.\r\n"},"7":{"verse_nr":7,"verse":"Ya anae esta megae na finaesen, cumajulo si Pedro ya ilegña nu sija: Mañelo lalaje, intingoja jafa na manayeg si Yuus guiya jamyo, apmam na tiempo, na y Gentiles ujajungog y sinangan y ibangelio pot y pachotjo, ya ujajonggue.\r\n"},"8":{"verse_nr":8,"verse":"Yan si Yuus, ni y tumungo y corason, janafantestigo sija, yan janae ni y Espiritu Santo, jaftaemanoja y jafatinas guiya jita;\r\n"},"9":{"verse_nr":9,"verse":"Ya taya japolo dinesparejo entre sija yan jita, janafangasgas y corasonñija ni y jinenggue.\r\n"},"10":{"verse_nr":10,"verse":"Ya jafa pago mina intietienta si Yuus, para inpelo y yugo gui agaga y disipulo sija, na ni y mañaenata ni jita tisiña jacatga?\r\n"},"11":{"verse_nr":11,"verse":"Lao tajonggue na pot y grasian y Señot Jesus utafansatbo, taegüije iya sija.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ayonae manmamatquilo todo y linajyan taotao, ya maatituye si Pablo yan Barnabé ni y jasasangan y señot sija yan y mannamanman jafatinas si Yuus gui entalo Gentiles pot sija.\r\n"},"13":{"verse_nr":13,"verse":"Ya anae manmamatquilo, manope si Santiago ilegña: Mañelo lalaje, ecungogyo.\r\n"},"14":{"verse_nr":14,"verse":"Jasangan si Simeon jaftaemano si Yuus ni y jabisita finena y Gentiles, para ufangone guiya sija taotao para y naanña.\r\n"},"15":{"verse_nr":15,"verse":"Yan pot este na manparejo y sinangan y profeta sija, ni y esta manmatugue:\r\n"},"16":{"verse_nr":16,"verse":"Anae esta munjayan estesija, jutalo mague, ya jujatsa y tabernaculon David, ni y podong; yan jujatsa talo y manmayulang güije, yan juplanta julo;\r\n"},"17":{"verse_nr":17,"verse":"Para y manetenjan na taotao, ujaaligao yi Señot, yan todo y Gentiles ni y umafanaan y naanjo.\r\n"},"18":{"verse_nr":18,"verse":"Ilegña y Señot ni y janamatungo estesija desde y tutujon y tano.\r\n"},"19":{"verse_nr":19,"verse":"Enaomina y jinasoco taegüine, na mungajit umatborota ayo sija y manguinin y entalo y Gentiles, ya jabira sija para as Yuus.\r\n"},"20":{"verse_nr":20,"verse":"Lao utatuguie sija, ya ujafañuja gui pinetlilon y idolos, yan y inábale, yan y neñicot na gâgâ, yan y jâgâ.\r\n"},"21":{"verse_nr":21,"verse":"Sa si Moises gui manmalofan na generasion, guaja gui cada siuda para ufanpredica güe ya utaetae <i>layña<\/i> gui sinagoga cada sabado na jaane.\r\n"},"22":{"verse_nr":22,"verse":"Ayonae yañija y apostoles yan y manamco yan todo y iglesia, na umanafanjanao y manmaayeg na taotao gui inetnonñija para Antioquia para ufañija yan si Pablo yan Barnabé; y naanñija, si Judas y apiyiduña Barsabas, yan si Silas, manmagas na taotao sija gui entre y mañelo:\r\n"},"23":{"verse_nr":23,"verse":"Ya manmangue carta pot sija, taegüine: Y apostoles yan manamco na mañelo, jasaluda y mañelo na Gentiles ni y mangaegue guiya Antioquia yan Siria yan Silisia:\r\n"},"24":{"verse_nr":24,"verse":"Sa injingog na palo ni y manjanao guinin iya jame, maninatborota jamyo ni y sinangan, janataelaye y antenmiyo; lao ti manmannae jam ni enao na tinago:\r\n"},"25":{"verse_nr":25,"verse":"Jinasonmame na mandañajam unoja, para innafanjanao y manmaayeg na taotao para jamyo, yan y güinaeyanmame as Pablo yan Barnabé,\r\n"},"26":{"verse_nr":26,"verse":"Taotao sija na janapeligro y jaanenñija pot y naan y Señot Jesucristo.\r\n"},"27":{"verse_nr":27,"verse":"Enaomina innajanao si Judas yan Silas, ni y infansinangane locue ni y pachotñija taegüineja.\r\n"},"28":{"verse_nr":28,"verse":"Sa y jinason y Espiritu Santo, yan jame, na munga mapolo gui jilomiyo mas dangculo na catga qui y manesesita.\r\n"},"29":{"verse_nr":29,"verse":"Na infañuja gui nengcano ni y manmaofrese y idolos, yan y jâgâ, yan y neñicot na gâgâ, yan y inábale; ya yaguin inadaje jamyo estesija, infatinas mauleg. Adios jamyo todos.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya anae manajanao, manmato Antioquia: ya janafandaña y linajyan taotao, maentrega y catta;\r\n"},"31":{"verse_nr":31,"verse":"Ni y anae munjayan mataetae, ninafansenmagof, pot y consuelo.\r\n"},"32":{"verse_nr":32,"verse":"Ya si Judas yan Silas manprofeta locue, ya japagat y mañelo ni y megae na sinangan, yan janafitme sija.\r\n"},"33":{"verse_nr":33,"verse":"Ya mañaga güije didide na tiempo, despues manafanjanao en pas ni y mañelo, para y manmatago sija.\r\n"},"34":{"verse_nr":34,"verse":"Lao si Silas ninamagof na ufañasagaja güije.\r\n"},"35":{"verse_nr":35,"verse":"Si Pablo yan si Barnabé mañasaga gui Antioquia, na mamananagüe, yan manpredidica ni y sinangan y Señot; yan megae palo locue.\r\n"},"36":{"verse_nr":36,"verse":"¶ Ya anae malofan palo jaane, ilegña si Pablo as Barnabé: Nije tajanao talo ya tabisita ya mañeluta gui cada siuda anae y guinin tapredica y sinangan y Señot, ya utalie jafa chechoñija.\r\n"},"37":{"verse_nr":37,"verse":"Ya si Barnabé malago na ujacone gachongñija si Juan, ni y apiyiduña Marcos.\r\n"},"38":{"verse_nr":38,"verse":"Lao y jinasoña si Pablo, na ti mauleg na ufañija, sa sumuja guiya sija desde Pamfilia, ya ti mandinalalag sija gui checho.\r\n"},"39":{"verse_nr":39,"verse":"Ya jumuyong dangculon minaguaguat, ya manadisapatta; ya si Barnabé jacone si Marcos, ya mangama gui batco para Chipre;\r\n"},"40":{"verse_nr":40,"verse":"Ya si Pablo jayeg si Silas ya mapos, manmaencatga ni y mañelo ni y grasian Yuus.\r\n"},"41":{"verse_nr":41,"verse":"Ya jumanao todo inanco Siria yan Silisia, janafanfitme y inetnon mangilisyano sija.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"YA mato güe locue Derbe yan Lystra: Ya estagüe, estaba güije un disipulo na y naanña si Timoteo, lajin un palaoan Judio, ni y manjonggue; lao y tataña Griego.\r\n"},"2":{"verse_nr":2,"verse":"Ya gosmauleg y famaña gui mañelo ni y mangaegue Lystra yan Iconio.\r\n"},"3":{"verse_nr":3,"verse":"Güiya malago Pablo na ujasija jumanao: ya quinene ya ninamasirconsida, sa pot y Judio sija ni y mangaegue güije na lugat: sa todoja tumungo na y tataña Griego.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae jajanagüe todo y siuda sija, manmanae para ujaadaje, y tinago sija, ni y tinago y apostoles yan y manamco ni y mangaegue guiya Jerusalem.\r\n"},"5":{"verse_nr":5,"verse":"Ayonae y iglesia sija nae mumemetgot y jinenggue, ya lumalamegae y numero cada jaane.\r\n"},"6":{"verse_nr":6,"verse":"¶ Ya anae jajanagüe todo inanacon tanon Frygia, yan Galasia, ya manchinema ni y Espiritu Santo na ujapredica y sinangan guiya Asia;\r\n"},"7":{"verse_nr":7,"verse":"Ya anae manmato jijot y Misia, manmalago na ufanjanao para Bitinia: lao ti manpinelo ni y Espiritun Jesus na ufanjanao;\r\n"},"8":{"verse_nr":8,"verse":"Ya manmalofan oriyan Misia, ya manunog Troas.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae puenge, jalie si Pablo un vision, na un taotao Masedonia, tumotojgue güije ya gumagagao güe ilegña: Mamaela mague guiya Masedonia ya unayudajam.\r\n"},"10":{"verse_nr":10,"verse":"Ya anae munjayan jalie y vision, enseguidas manmalagojam na manjanao para Masedonia, ya pinelonmame na y Señot umagangjam para inpredica y ibangelio guiya sija.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya anae mangagamajam guinin Troas, manmatojam gui tunas na chalan para Samotrasia, ya y inagpaña na jaane manmatojam Neapolis;\r\n"},"12":{"verse_nr":12,"verse":"Ya desde ayo asta Filipos, ni y mas dangculo na siuda güije na patte guiya Masedonia, yan un colonia romana: ya mañagajam güije na siuda unos cuantos na jaane.\r\n"},"13":{"verse_nr":13,"verse":"Ya y sabado na jaane, manjanaojam juyong gui siuda gui oriyan sadog, anae pinelonmame un lugat tinayuyut: ya manmatachongjam ya incuentuse y famalaoan sija ni y mandaña güije.\r\n"},"14":{"verse_nr":14,"verse":"Ya un palaoan na y naanña si Lydia, na manbebende purpura gui siudad Tiatira, ni y jaadodora si Yuus, jajungogjam; sa binaba y corasonña ni y Señot para uatituye y jasasangan si Pablo.\r\n"},"15":{"verse_nr":15,"verse":"Ya anae matagpange y <i>palaoan,<\/i> yan y guimaña, jagagaojam ilegña: Yaguin injisga na fiet yo gui Señot, fanjalom gui guimajo, ya infañaga güije. Ya jaafuetsasjam.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya susede anae manjanaojam para lugat tinayuyut, na manasodajam yan un patgon na palaoan na gae espiritu Pitonico, ni y janafangana megae y amuña pot y manadibibina:\r\n"},"17":{"verse_nr":17,"verse":"Ya jadadalag si Pablo yan jame, ya umaagang ilegña: Este sija na taotao y tentago y Gueftaquilo na Yuus ni y fumanuejit ni y chalan y satbasion.\r\n"},"18":{"verse_nr":18,"verse":"Ya este finatinasña y palaoan megae na jaane. Lao si Pablo gosninaestotba ya jabira güe ya ilegña ni y espiritu: Jutago jao pot y naan Jesucristo na unjuyong guiya güiya. Ya jumuyong güijeja na ora.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya anae jalie y amuña na mapos y ninanggaña para ufangana, maguut si Pablo yan Silas, ya macone guato gui plasa gui menan manmagas,\r\n"},"20":{"verse_nr":20,"verse":"Ya anae manmacone guato gui manmagas y lay, ilegña: Este sija na taotao. Judios ya jaatbororota y siudata,\r\n"},"21":{"verse_nr":21,"verse":"Ya manmamananagüe costumbre ni y ti combiene para jita na utaresibe, ni utaadaje, sa jita taotao Roma.\r\n"},"22":{"verse_nr":22,"verse":"Ya mangajulo y linajyan taotao ya mandaña contra sija: ya y manmagas sija jatiteg guiya sija y magaguñija, ya manmanago na ufanmasaulag.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae esta megae na sinaulag ni y manmasaulagñija, manmapolo gui jalom calaboso, ya maencatga y atcaede na uguesadje sija.\r\n"},"24":{"verse_nr":24,"verse":"Ya ayo y rumesibe este na tinago, manpinelo sija guiya jalolom na calaboso, ya jaguesgode y adengñija gui sipo.\r\n"},"25":{"verse_nr":25,"verse":"Ya y tatalo puenge manaetae si Pablo yan Silas, yan jacantaye si Yuus alabansa sija: ya manjiningog ni ayo sija y manmaprereso.\r\n"},"26":{"verse_nr":26,"verse":"Ya derepente guaja güije un dangculon linao, ya asta y simienton y calaboso yinengyong: ya enseguidas manmababa todo y petta, ya todo y preso manmapula y guedenñija.\r\n"},"27":{"verse_nr":27,"verse":"Ya anae magmata y atcaede, ya jalie na mababa y pettan y calaboso, jalagnos y espadaña ya malago na upuno maesa güe, sa pineloña na manmalago y preso sija.\r\n"},"28":{"verse_nr":28,"verse":"Lao si Pablo umagang ni y dangculo na inagang, ilegña: Chamo munalalamen jao: sa estagüejamja todos.\r\n"},"29":{"verse_nr":29,"verse":"Ayonae mangagao candet sija, ya tumayog jalom, ya mato manlalaolao ni y minaañao, ya podong gui menan Pablo yan Silas,\r\n"},"30":{"verse_nr":30,"verse":"Ya jacone sija juyong, ya ilegña: Señores, jafa jufatinas para jusatbo?\r\n"},"31":{"verse_nr":31,"verse":"Ya sija ilegñija: Jenggue y Señot Jesus ya unsatbo yan y iya guimamo.\r\n"},"32":{"verse_nr":32,"verse":"Ya masangane güe ni y sinangan y Señot, yan todo y mañasaga gui guimaña.\r\n"},"33":{"verse_nr":33,"verse":"Ya ayoja na ora gui puenge nae jacone ya jafagase y sinaulagñija: ya matagpange güe enseguidas yan todo y iyoña.\r\n"},"34":{"verse_nr":34,"verse":"Ya jacone sija guato gui guimaña ya japlantaye nañija gui menañija, ya ninasenmagof sa jajonggue si Yuus yan todo y iya guimaña.\r\n"},"35":{"verse_nr":35,"verse":"¶ Ya anae egaan na jaane, manmanago y manmagas sargento sija ilegñija: Setta ayo sija na taotao ya ufanjanao.\r\n"},"36":{"verse_nr":36,"verse":"Ya y atcaede jasangane si Pablo ni este na sinangan, ilegña: Manmanago y manmagas na infanmasotta: ya pago fañuja ya infanjanao en pas.\r\n"},"37":{"verse_nr":37,"verse":"Lao si Pablo ilegña nu sija: Janafanmasaulagjam sin infanmaecungog, yan manmapresojam, ya taotao Roma jamja: ya pago inmanafanjuyong sin infanatungo? Aje: lao nafanmato ya sija unafanjuyongjam.\r\n"},"38":{"verse_nr":38,"verse":"Ya y sargento sija jasangane y manmagas ni este na sinangan: ya ninafanmaañao anae jajungog na taotao Roma sija.\r\n"},"39":{"verse_nr":39,"verse":"Ya manmato ya manmagagao sija, ya anae manatanjuyong, manmagagao na ufanjuyong gui siuda.\r\n"},"40":{"verse_nr":40,"verse":"Ya anae manjuyong gui calaboso, manjalom gui guima Lydia; ya anae jalie y mañelo, jaconsuela ya manjanao.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"YA anae guinen manmalofan inanaco Amfipolis yan Apolonia, manmato Tesalónica, anae guaja sinagogan Judios,\r\n"},"2":{"verse_nr":2,"verse":"Ya si Pablo segun costumbreña, jumalom güije sija, ya tres sabado jaadingane sija ni y Tinigue.\r\n"},"3":{"verse_nr":3,"verse":"Jadeclararayeja sija, na si Cristo nesesita ufamadese, ya ucajulo talo guinin y manmatae: ya este na Jesus ni y jusangane jamyo, güiya y Cristo.\r\n"},"4":{"verse_nr":4,"verse":"Ya palo guiya sija manmanjonggue, ya mandaña yan si Pablo yan Silas: yan y mandeboto na Griego un dangculon manada; ya ti didide na manmagas na famalaoan.\r\n"},"5":{"verse_nr":5,"verse":"Lao y Judio sija pot y inigoñija, palo manaelaye na taotao gui mancanaya; ya mandaña un linajyan taotao jaatborota y siuda; ya maataca y guima Jason, ya maprocura manmaquecone sija juyong gui menan taotao.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae ti manmasoda, macone si Jason yan palo gui mañelo guato gui manmagas y siuda, ya managang ilegñija: Este yuje sija y munafanaatlibes y tano, ya manmato güine locue;\r\n"},"7":{"verse_nr":7,"verse":"Ni y jaresibe si Jason; ya todo este sija cumocontra y tinago Sesat; ilegñija na guaja otro ray, si Jesus.\r\n"},"8":{"verse_nr":8,"verse":"Ya jaatborota todo y taotao yan y manmagas y siuda anae majungog este sija.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae manmañule segurida gui as Jason yan y pumalo, manmasotta.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ya anae puenge enseguidas matago ni y mañelo si Pablo yan Silas para Berea; ya anae manmato, manjalom gui sinagogan y Judios.\r\n"},"11":{"verse_nr":11,"verse":"Este sija mas manmauleg qui ayo iya Tesalónica, sa rumesibe y sinangan contodo y minalagoñija, yan matataetae y Tinigue cada jaane, para umalie cao magajet ayo sija.\r\n"},"12":{"verse_nr":12,"verse":"Enaomina megae guiya sija manmanjonggue; yan y manjulon locue na famalaoan Griego, yan y lalaje ti didide.\r\n"},"13":{"verse_nr":13,"verse":"Lao y Judios Tesalónica anae jatungo na japredidica si Pablo y sinangan Yuus guiya Berea, manmato locue güije, ya manafangalamten yan manafaninestotba y linajyan taotao sija.\r\n"},"14":{"verse_nr":14,"verse":"Ya enseguidas matago ni y mañelo si Pablo na ujanao asta y tase; lao si Silas yan Timoteo mañagaja güije.\r\n"},"15":{"verse_nr":15,"verse":"Ya ayo y umadadaje si Pablo, macone asta Atenas; ya manresibe tinago para si Silas yan Timoteo, na ujalaguse guato guiya güiya, ya manmapos.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya mientras manninanangga as Pablo guiya Atenas, calamten y espirituña gui sanjalomña anae jalie y siuda na bula y idolos.\r\n"},"17":{"verse_nr":17,"verse":"Enaomina gui sinagoga jaadingane y Judio sija, yan y mandeboto na taotao sija, yan todo y asodaña gui plasa todo y jaane.\r\n"},"18":{"verse_nr":18,"verse":"Ya palo ni y manmalate gui finanagüe y Epicureo yan Estoicosija, managuaguat yan güiya, ya palo ilegñija: Jafa cumequeilegña este na caducon cuicuentos? Otro palo ilegñija: Buente mannae notisia y nuebo na yuus; sa jasangane sija as Jesus, yan y quinajulo talo.\r\n"},"19":{"verse_nr":19,"verse":"Ya macone güe guato gui as Areopago, ilegñija. Siñajam intingo este y nuebo na finanagüe ni y unsasangan?\r\n"},"20":{"verse_nr":20,"verse":"Sa uunafanmanjujungogjam ni y güinaja ni tatnae injingog, enaomina manmalagojam intingo jafa estesija.\r\n"},"21":{"verse_nr":21,"verse":"(Sa todo iya Atenas, yan y manaotao juyong ni y mañasaga güije, taya chechoñiñija na para ufanguentosja, yan para ufanecungog ni y nuebo na güinaja.)\r\n"},"22":{"verse_nr":22,"verse":"Ayonae tumojgue si Pablo gui talo gui Areopago, ya ilegña; Jamyo ni y lalajen Atenas, julie na guefdeboto jamyo.\r\n"},"23":{"verse_nr":23,"verse":"Sa anae malofanyo, ya juatan jafa y inadoranmimiyo, jusoda gui un attat este na tinigue: PARA Y TI MATUNGO NA YUUS. Ayo y inadodoraja ni y ti intingo; güiya jusangangane jamyo.\r\n"},"24":{"verse_nr":24,"verse":"Si Yuus ni y fumatinas y tano yan todo y güinaja ni y mangaegue gui sumanjalomña; güiya Señot gui langet yan y tano, ti sumasaga gui templo ni y finatinas canae;\r\n"},"25":{"verse_nr":25,"verse":"Ni umasetbe ni y canae taotao sija, taegüije y guaja janesesita; sa güiya mannae todo linâlâ, yan jinagong, yan todo y güinaja;\r\n"},"26":{"verse_nr":26,"verse":"Ya güiya fumatinas unoja <i>na jâgâ<\/i> todo y nasion y taotao sija para ufañaga gui jilo y tano, jadetetmina tinancha y tiempoñija, yan y uttimon y saganñija;\r\n"},"27":{"verse_nr":27,"verse":"Para ujaaligao y Señot, yaguin siña buente masiente ya umasoda güe, sa ti chago güe cada uno guiya jita.\r\n"},"28":{"verse_nr":28,"verse":"Sa iya güiya nae utafanlâlâ yan utafangalamten, yan utafanguaja sustansiata; taegüije y palo gui poetan miyo, ilegñija: Sa jita locue y rasaña.\r\n"},"29":{"verse_nr":29,"verse":"Yaguin jita y rasan Yuus, mungajit jumaso na y yiniusan Yuus parejo yan oro, pat salape, pat acho, pat y finatinas y jinason y taotao.\r\n"},"30":{"verse_nr":30,"verse":"Ya ti jaconsidera si Yuus y tiempo anae manaetiningo; lao pago, manago na todo y taotao ufanmañotsot;\r\n"},"31":{"verse_nr":31,"verse":"Sa jatancho un jaane, ni y anae para ujusga ni y tininas, y tano, ni ayo na taotao y jatago; ni y mannae testimonio todo y taotao, sa janacajulo guinin y manmatae.\r\n"},"32":{"verse_nr":32,"verse":"Ya anae jajungog sija y quinajulo talo guinin y manmatae, palo manmanbotlea; ya y palo ilegñija: Injingog jao talo otro biaje, pot este.\r\n"},"33":{"verse_nr":33,"verse":"Ya ayonae mapos si Pablo gui entaloñija.\r\n"},"34":{"verse_nr":34,"verse":"Lao palo mandaña guiya güiya, manmanjonggue: ya y palo güije sija, si Dionisio, taotao Areopago, yan un palaoan na y naanña Dámaris, yan palo mangachongñiñija.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"YA despues di estesija, jumanao si Pablo guiya Atenas ya mato Corinto:\r\n"},"2":{"verse_nr":2,"verse":"Ya jasoda un Judio na naanña si Aquila, mafañagon Ponto, ni ti apmamam na mato guinin Italia, yan y asaguaña as Prisila, sa manago si Claudio na todo y Judios ufanjanao Roma; ya mato guiya sija.\r\n"},"3":{"verse_nr":3,"verse":"Sa parejoja chechoñiñija, ya sumaga yan sija, ya machochoeho: sa y chechoñiñija manmamatitinas y guima tienda.\r\n"},"4":{"verse_nr":4,"verse":"Ya mañangangane gui sinagoga cada sabado, ya japrocucura para usuug y Judio yan y Griego sija.\r\n"},"5":{"verse_nr":5,"verse":"¶ Lao anae mato si Silas yan Timoteo guinin Masedonia, si Pablo chineneg ni sinangan na unamatungo gui Judios na si Jesus y Cristo.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae macontra sija yan machatfino nu sija, jasacude y magaguña, ya ilegña nu sija: Y jâgâmiyo gui jilo y ilunmiyo: guajo gasgasyo; ya desde pago bae jujanao para y Gentiles.\r\n"},"7":{"verse_nr":7,"verse":"Ya mapos ya jumalom gui guima un taotao na y naanña si Tito Justo na manadodora as Yuus, na y guimaña jijot gui sinagoga.\r\n"},"8":{"verse_nr":8,"verse":"Ya si Crispo magas y sinagoga, jajonggue y Señot, yan todo y guimaña: ya megae na taotao Corinto jumungog ya manjonggue ya manmatagpange.\r\n"},"9":{"verse_nr":9,"verse":"Ya y Señot jacuentuse si Pablo gui puenge gui vision, ilegña: Chamo maaañao, lao cuentos, ya chamo famatquiquilo:\r\n"},"10":{"verse_nr":10,"verse":"Sa gaegueyo guiya jago, ya taya taotao siña guaguato guiya jago para unninalamen: sa megae taotaojo güine na siuda.\r\n"},"11":{"verse_nr":11,"verse":"Ya sumaga güije un año yan saes meses, jafananagüe sija ni y sinangan Yuus.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ya anae si Galión magalajen Acaya, y Judio sija mangajulo, gui un jinasoja, contra si Pablo, ya macone gui menan y tribunal,\r\n"},"13":{"verse_nr":13,"verse":"Ilegñija: Este na taotao jasuug y taotao sija para ujaadora si Yuus contra y lay.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae para ubaba si Pablo y pachotña, si Galión ilegña ni y Judio sija: Yaguin mojon jafa na inechong pat tinaelaye, O jamyo Judios, con rason jusungon jamyo.\r\n"},"15":{"verse_nr":15,"verse":"Lao ya yaguin y finaesen finijoja, yan naan sija, yan y laymiyo, adaje maesa jamyo; sa guajo ti malagoyo ujues ni enao na güinaja.\r\n"},"16":{"verse_nr":16,"verse":"Ya janafañuja gui tribunal.\r\n"},"17":{"verse_nr":17,"verse":"Ayonae todosija maguut si Sostenes, magas y sinagoga, ya masaulag gui menan y tribunal. Ya si Galión, ti jaatituye ayo sija na güinaja.\r\n"},"18":{"verse_nr":18,"verse":"¶ Ya sumaga si Pablo güije megae na jaane, ya despues jadingo y mañelo, ya mangagama gui batco desde ayo asta Siria, ya sumisija yan si Prisila, yan Aquila; ya maguasguas y iluña guiya Cencrea: sa gae promesa.\r\n"},"19":{"verse_nr":19,"verse":"Ya manmato Efeso ya jadingo sija güije: ya güiyaja jumalom gui sinagoga, ya jaadingane y Judios.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae magagaogüe na usaga apmam yan sija, ti malago;\r\n"},"21":{"verse_nr":21,"verse":"Lao jadingo sija ilegña: Bae jutalo mague guiya jamyo, yaguin malago si Yuus. Ya mangama gui batco desde Efeso.\r\n"},"22":{"verse_nr":22,"verse":"Ya anae tumayog gui tano Sesarea, cumajulo, ya jasaluda y iglesia, ya mapos papa Antioquia.\r\n"},"23":{"verse_nr":23,"verse":"Ya despues di sumaga güije ti apmam na tiempo, maposgüe ya jajanagüe todo y inanaco tano Galasia, yan Frygia, para unafanmetgot todo y disipulo.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ya mato guiya Efeso un taotao na Judio, na y naanña si Apolos, mafañagon Alejandria, un taotao na faye, yan gaeninasiña gui Tinigue sija.\r\n"},"25":{"verse_nr":25,"verse":"Este na taotao, mafanagüe ni y chalan y Señot; maepe gui Espiritu, jasasangan yan mamananagüe claro ni y chalan y Señot, lao ayoja tinagpangenja Juan tiningoña:\r\n"},"26":{"verse_nr":26,"verse":"Ya jatutujon sumangan ni y minatatnga gui sinagoga: ya anae jiningog as Prisila yan Aquila, macone ya mafanagüe mas claro ni y chalan Yuus.\r\n"},"27":{"verse_nr":27,"verse":"Ya anae malago malofan Acaya, y mañelo mananima güe ya manmanugue para y disipulo ya manmaencatga na umaresibe güe: ya anae mato jaayuda megae ayo sija y manmanjonggue pot y grasia:\r\n"},"28":{"verse_nr":28,"verse":"Sa gosjanasiña macontra y Judios, y publico nae jafanunue ni y Tinigue sija, na si Jesus y Cristo.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"YA susede mientras estataba si Apolos guiya Corinto, si Pablo malofan gui managquilo na costa ya mato Efeso: ya mañoda palo disipulo sija güije.\r\n"},"2":{"verse_nr":2,"verse":"Ya ilegña nu sija: Inresibe y Espiritu Santo desde qui manmanjonggue jamyo? Ya ilegñija: Taya nae injingog cao esta manae Espiritu Santo.\r\n"},"3":{"verse_nr":3,"verse":"Ya ilegña nu sija: Jafa nae manmatagpangenmiyo? Ya sija ilegñija: Y tinagpangen Juan.\r\n"},"4":{"verse_nr":4,"verse":"Ayonae ilegña si Pablo: Si Juan, magajet na managpapange ni y tinagpangen sinetsot, ya jasangane y taotao sija, na ujajonggue ayo y ufato despues di güiya, ayo y as Cristo Jesus.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae jajungog sija este, manmatagpange ni y naan y Señot Jesus.\r\n"},"6":{"verse_nr":6,"verse":"Ya anae munjayan japlanta si Pablo y canaeña gui jiloñija, y Espiritu Santo mato gui jiloñija: ya manguentos ni y tifinoñija, ya manmanprofetisa.\r\n"},"7":{"verse_nr":7,"verse":"Ayo sija todos dose na taotao lalaje.\r\n"},"8":{"verse_nr":8,"verse":"¶ Ya jumalom si Pablo gui sinagoga, ya cumuentos libre tres meses; jasangan yan y animo gui raenon Yuus.\r\n"},"9":{"verse_nr":9,"verse":"Lao anae palo manmajetog, ya ti manmalago manmanjonggue, ya manguecuentos taelaye pot ayo na Chalan gui menan y linajyan taotao, sumuja si Pablo guiya sija, ya janafañuja y disipulo sija, ya manadingan cada jaane gui escuelan Tiranno.\r\n"},"10":{"verse_nr":10,"verse":"Ya dos años di mafatinas este: para todo ayo y mañasaga Asia ujajungog y sinangan y Señot Jesus, parejoja y Judio yan y Griego sija.\r\n"},"11":{"verse_nr":11,"verse":"Ya jafatinas si Yuus milagro pot y canae Pablo:\r\n"},"12":{"verse_nr":12,"verse":"Para guinin y tataotaoña nae umachule paño sija para y manmalango, ya y chetnot ufañuja guiya sija; yan y manaelaye na espiritu ufanjuyong guiya sija.\r\n"},"13":{"verse_nr":13,"verse":"Ya palo Judios na manaesagañija, taotao binanggelio, japrocura na jasangan nu ayo sija y manguaja taelaye na espiritu y naan y Señot Jesus, ilegñija: Innafanjula jao pot si Jesus, ni y japredidica si Pablo.\r\n"},"14":{"verse_nr":14,"verse":"Ya guaja siete na lalaje, famaguon un Judio ni naaña si Sceva, ya magas mamale, na jafatinas este sija.\r\n"},"15":{"verse_nr":15,"verse":"Ya manope y taelaye na espiritu, ilegña: Si Jesus jutungo, yan si Pablo jutungo; lao jaye jamyo?\r\n"},"16":{"verse_nr":16,"verse":"Ya y taotao ni y guaja taelaye na espiritu, tumayog gui jiloñija; ya jagana sija, sa mas gaeninasiñaña qui sija; ya esta manmalago sija güije na guma, manerido yan taya magaguñija.\r\n"},"17":{"verse_nr":17,"verse":"Ya matungo este todo ni y Judios, yan y Griego sija yan ayo sija y mañasaga Efeso; ya podong y minaañao gui jiloñija todos, ya manadangculo y naan y Señot Jesus.\r\n"},"18":{"verse_nr":18,"verse":"Ya megae ni y manmanjonggue manmato, ya mangonfesat manmañangane ni y chechoñija.\r\n"},"19":{"verse_nr":19,"verse":"Ya megae ni ayo sija locue y umuusa y magica jachule y leblonñija, ya jasonggue gui menan todo y taotao: ya matufong y balenñija, ya masoda na sincuenta mil na pidason salape,\r\n"},"20":{"verse_nr":20,"verse":"Ya taegüenao mumegagaeña y ninasiñan y sinangan Yuus.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ya despues di este sija, jajaso si Pablo gui espirituña, anae malofan inanaco Masedonia yan Acaya na ujanao para Jerusalem, ilegña: Yaguin esta matoyo güije, nesesita yo na julie locue Roma.\r\n"},"22":{"verse_nr":22,"verse":"Ya depues di jatago dos para Masedonia ni y sumesetbe güe, si Timoteo yan Erasto, güiya sumagaja Asia un rato.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya ayo na tiempo guaja güije atboroto pot ayo na Chalan.\r\n"},"24":{"verse_nr":24,"verse":"Sa un platero na taotao na y naanña si Demetrio, ya mamatitinas attat salape para si Diana, ya ti didide na ganansia chinileleña para y manmamatitinas.\r\n"},"25":{"verse_nr":25,"verse":"Ya janaetnon yan todo y manmachochocho ni y taegüije, ya ilegña: Señores, intingoja na este na chocho nae manmañoñodajit güinajata.\r\n"},"26":{"verse_nr":26,"verse":"Ya inliija yan injingog, na ti ayoja iya Efeso, lao cana todo iya Asia nae megae na taotao jasuug si Pablo, yan jabira, sa ilegña na ti manyuus ayo sija y finatinas canae.\r\n"},"27":{"verse_nr":27,"verse":"Ya ti esteja nae uguaja peligro y chechota na unafanaebale lao asta y templon y dangculo na yuus si Diana umarechasa, ya y tinaquiloña umayulang, ni y todo iya Asia yan todo y tano umadodora.\r\n"},"28":{"verse_nr":28,"verse":"¶ Ya anae jajungog sija este na sinangan, ninafangosbubu, ya managang ilegñija: Dangculo y Dianan Efesios.\r\n"},"29":{"verse_nr":29,"verse":"Ya y siuda bula atboroto; ya mandaña unoja ya manjalom gui teatro ya macone si Gayo yan Aristarco, taotao Masedonia mangachong Pablo gui jinanaoña.\r\n"},"30":{"verse_nr":30,"verse":"Ya malago si Pablo na ufalag y anae mangaegue y taotao sija; lao ti mapolo ni y disipulo.\r\n"},"31":{"verse_nr":31,"verse":"Ya palo ni y manmagas Asia ni y manamiguña, manmanago na umasangane na chaña jumalom güe gui teatro.\r\n"},"32":{"verse_nr":32,"verse":"Ya y palo, managang un inagang: ya y palo, otro inagang; sa manatborotao y dinana; ya megaeña ti tumungo jafa na mandaña sija.\r\n"},"33":{"verse_nr":33,"verse":"Ya macone si Alejandro gui entre y linajyan taotao, ya mapolo mona ni y Judios, ya mañeñas si Alejandro ni y canaeña na ufanmamatquilo, sa malago umadingane y taotao sija,\r\n"},"34":{"verse_nr":34,"verse":"Lao anae matungo na Judio güe, todos managang gui un inagang buente dos oras, ilegñija: Dangculo y Dianan Efesios.\r\n"},"35":{"verse_nr":35,"verse":"Ya anae y secretario y inetnon magalalaje munjayan janaquieto y taotao, ilegña nu sija: Jamyo ni y taotao Efeso, jafa na taotao ayo y ti jatungo na y siuda Efesios manmanadodora ni y dangculo na yuus Diana, yan y imagen ni y podong guinin y Jupiter?\r\n"},"36":{"verse_nr":36,"verse":"Inlie na estesija ti siña macontra, nesesita na infanmamatquilo, ya chamiyo fumatitinas jafa.\r\n"},"37":{"verse_nr":37,"verse":"Sa jamyo cumone mague este sija na taotao, na ti mañaque gui guimayuus, ni ujachatfino contra y yuusmiyo.\r\n"},"38":{"verse_nr":38,"verse":"Yaguin si Demetrio yan y palo ni y mangachongña guaja quejanñija contra y otro taotao: guaja tribunal y lay: ya guaja y jues; polo ya ufanafaaela uno y otro.\r\n"},"39":{"verse_nr":39,"verse":"Lao yaguin inseda jamyo jafa pot otro sija, umafatinas gui inetnon y magalalaje taemanoja y lay.\r\n"},"40":{"verse_nr":40,"verse":"Sa mangaeguejit gui peligro, na utafanmafaesen pot este sija na atboroto, ya taya jafa siña urasonta pot este.\r\n"},"41":{"verse_nr":41,"verse":"Ya anae munjayan cumuentos, janajanao y dinaña.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"YA anae bumasta y atboroto, jaagang si Pablo y disipulo sija, ya anae jaaconsejo ya jadingo, mapos para Masedonia.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae jajanagüe inanaco ayo sija na lugat, ya janae sija megae na consejo, mapos malag Gresia.\r\n"},"3":{"verse_nr":3,"verse":"Ya sumaga güije tres meses, ya manananggaja para ucone ni y Judios, anae maudae gui batco ya janao para Siria, jajaso na utalo guato Masedonia.\r\n"},"4":{"verse_nr":4,"verse":"Ya maosgaejon asta Asia, si Sopater patgon Pirro guiya Berea, yan iya Tesalónica, si Aristarcho yan si Segundo, yan si Gayo guiya Derbe, yan si Timoteo: ya iya Asia, si Tiquico yan si Trófimo.\r\n"},"5":{"verse_nr":5,"verse":"Este sija manjanao finena, ya janananggajam Troas,\r\n"},"6":{"verse_nr":6,"verse":"Ya despues di y pan sinlibadura, manmaudaejam gui batco desde Filipos, infatoigüe sija guiya Troas gui mina sinco na jaane; ya mañagajam güije siete na jaane.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ya y finenana na jaane gui semana, anae mandaña y disipulo para umaipe y pan, si Pablo japredica guiya sija, sa esta güe listo para ujanao gui inagpaña: ya sisigueja di manpredica asta y tatalopuenge.\r\n"},"8":{"verse_nr":8,"verse":"Ya megae na candet gui sanjilo na cuatto anae estabajam na mandadaña.\r\n"},"9":{"verse_nr":9,"verse":"Ya estaba güije un patgon na taotao na y naanña si Eutico, na matatachong sanjilo gui un bentana, ya guesmaego; ya y inanaco y prinedican Pablo, matomba gui maegoña, ya podong desde y mina tres na piso, ya anae majatsa matae.\r\n"},"10":{"verse_nr":10,"verse":"Ya tumunog papa si Pablo ya dumimo gui jiloña, ya jatogtog ilegña: Chamiyo ninafañachatsaga, sa y linâlâña gaegueja gui sanjalomña.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae cajulo talo, jaipe y pan ya mañocho, ya cumuentos asta qui manana; ya ayonae jumanao.\r\n"},"12":{"verse_nr":12,"verse":"Ya lâlâ patgon na taotao, ya ti didide ninafanmagof.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya manmaposjam para y batco, ya manmaudaejam guato Asos, sa para ayo nae inquene si Pablo: sa taegüije matagoña, ya malagoñaja ufamocat.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae manasodajam Asos, inquene güe, ya manmatojam Mitilene.\r\n"},"15":{"verse_nr":15,"verse":"Ya desde ayo, manmaudaejam gui batco, ya manmatojam gui inagpaña na jaane gui menan Chio, ya y inagpaña talo güije na jaane, manmatojam Samo, ya mañagajam Trogilio; ya y inagpaña na jaane, manjanaojam para Mileto.\r\n"},"16":{"verse_nr":16,"verse":"Sa si Pablo malagoña umaudae gui batco para Efeso, sa ti malago jagasta y tiempo guiya Asia; sa inalulula, na mano y ninasiñaña, na ufato Jerusalem gui jaanen y Pentecostes.\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya desde Mileto manago guato Efeso na ufanmaagange y manamco gui guimayuus.\r\n"},"18":{"verse_nr":18,"verse":"Ya anae manmato guiya güiya, ilegña nu sija: Injatingo desde y finenenana na jaane anae matoyo Asia, jafa manaemanojit todo y tiempo,\r\n"},"19":{"verse_nr":19,"verse":"Jusetbe y Señot contodo y inimitde na jinaso, yan y minegae lago, yan y tentasion sija ni y manmato guiya guajo pot y ninanggan y Judios.\r\n"},"20":{"verse_nr":20,"verse":"Ya jaftaemano ti maañao yo jusangane jamyo todo y mauleg para jamyo, lao jufanue jamyo yan jufanagüe jamyo, gui publico yan gui guima yan guma.\r\n"},"21":{"verse_nr":21,"verse":"Junamatungo gui Judios yan y Griego sija locue, y sinetsot para as Yuus, yan y jinenggue para y Señotta as Jesucristo.\r\n"},"22":{"verse_nr":22,"verse":"Ya pago, estagüe y Espiritu na janajanaoyo para Jerusalem, ti jutungo jafa ufanmato guiya guajo güije.\r\n"},"23":{"verse_nr":23,"verse":"Esteja y Espiritu Santo janae yo testimonio na gui cada siudad, ilegña, na y guinede yan y pinite ufañaga guiya guajo.\r\n"},"24":{"verse_nr":24,"verse":"Lao taya güine na güinaja unacalamtenyo, ni ti junaguaguan y linâlâjo para guajo, lao guefmalago yo na junafunjayan y chechojo, yan y obligasionjo ni y juresibe gui Señot Jesus, para junamatungo y ebangelion y grasian Yuus.\r\n"},"25":{"verse_nr":25,"verse":"Ya pago, estagüe na jutungo jamyo todos, ya ni uno guiya jamyo ni y anae guinin jupredica y raenon Yuus, ulinie y matajo mas.\r\n"},"26":{"verse_nr":26,"verse":"Enao na jucone jamyo para testigo pago na jaane, na guajo gasgasyo guinin todo y jâgâ y taotao sija.\r\n"},"27":{"verse_nr":27,"verse":"Sa trabia ti munjajayan junatungo jamyo todo ni y pinagat Yuus.\r\n"},"28":{"verse_nr":28,"verse":"Guefadaje jamyo, yan todo y manada ni y ninafanmagas jamyo ni y Espiritu Santo, para inapasto inetnon mangilisyano iyon Yuus, ni y jafajan ni y jâgâñaja.\r\n"},"29":{"verse_nr":29,"verse":"Sa jujatungo este, na despues di jumanaoyo, y manaelaye sija na lobo ufanjalom gui entalomiyo, ya ti unasobbla y manada.\r\n"},"30":{"verse_nr":30,"verse":"Ya iya jamyo locue nae ufangajulo sija taotao na jasasangan y manaelaye na güinaja sija, para ufanmangone disipulo sija para udalalag sija.\r\n"},"31":{"verse_nr":31,"verse":"Enaomina adaje, ya injaso na pot tres años, ti pumaparayo jusangane cada uno parejoja jaane yan puenge cumacasaoyo.\r\n"},"32":{"verse_nr":32,"verse":"Ya pago mañelujo, jutayuyute jamyo as Yuus, yan y sinangan y grasiaña, ni y siña manjinatsa jamyo julo, yan infanninae erensianmiyo yan todo ayo sija y manafangasgas.\r\n"},"33":{"verse_nr":33,"verse":"Sa taya jucodisia ni jaye na taotao, salape pat oro, pat magago.\r\n"},"34":{"verse_nr":34,"verse":"Ya jamyo, intingo este sija na canae y sumesetbeyo gui nesesidajo, yan ayo sija y mangachochongjo.\r\n"},"35":{"verse_nr":35,"verse":"Esta junae jamyo mauleg na ejemplo gui todosija, jaftaemano ya guaja obligasionmiyo na inadaje y manaemetgot yan injaso y sinangan y Señot Jesus, ni y ilegña: Mas dichoso y mannae qui y manresibe.\r\n"},"36":{"verse_nr":36,"verse":"¶ Ya anae munjayan jasangan taegüine, dumimo papa ya manmanayuyut todos.\r\n"},"37":{"verse_nr":37,"verse":"Ya todosija mananges ya matogtog y agâgâ Pablo ya machico.\r\n"},"38":{"verse_nr":38,"verse":"Ya ninafansenpinite todos pot y sinanganña, na ti ujalie y mataña mas. Ya maosgaejon gui jinanaoña asta y batco.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"YA anae susede na manadingojam, manmaudaejam gui batco, ya manmatojam gui tinas na chalan para Coos, ya y inagpaña na jaane manmatojam Rodas, ya desde ayo asta Pátara.\r\n"},"2":{"verse_nr":2,"verse":"Ya inseda un batco na jumajanao para Finesia, ya manmaudaejam, ya manjanaojam.\r\n"},"3":{"verse_nr":3,"verse":"Ya anae intutujon lumie Chipre inpelo gui acagüe, ya manjanaojam asta Siria, ya manmatojam Tiro: sa para umadescatga güije y batco.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae manmañodajam güije disipulo, mañagajam siete na jaane; ya ilegñija as Pablo pot y Espiritu, na chaña jumajanao julo Jerusalem.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae inquimple todo esta ayo sija na jaane, manjanaojam ya insigue y jinanaomame, ya manmaosgaejonjam ni y asaguanñija yan y famaguonñija, asta qui manjuyongjam gui siuda: ya mandimojam gui oriyan tase ya manmanayuyutjam.\r\n"},"6":{"verse_nr":6,"verse":"Ya, anae manadingojam, uno y otro, manmaudaejam gui batco, ya sija manalo guato guiya sija.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ya anae inquimple y jinanaomame desde Tiro, manmatojam Tolemaida, ya insaluda y mañelo, ya mañagajam güije yan sija un jaane.\r\n"},"8":{"verse_nr":8,"verse":"Ya y inagpaña, jame ni y mangachong Pablo, manjanaojam, ya manmatojam Sesarea; ya manjalomjam gui guima Felipe y ebangelista ni y uno gui siete, ya mañagajam güije yan güiya.\r\n"},"9":{"verse_nr":9,"verse":"Ya ayo na taotao, guaja cuatro jagaña na vitgen na manmanprofetisa.\r\n"},"10":{"verse_nr":10,"verse":"Ya mientras mañagajam güije megae na jaane, mato papa guinin Judea un profeta na y naanña Agabo.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae mato guiya jame, jachule y senturon Pablo, ya jagode güe canaeña yan y adengña, ya ilegña: Taegüine ilegña y Espiritu Santo: Taegüineja magodeña y gaeiyo este na senturon, ni y Judios ni mangaegue Jerusalem, ya umaentrega gui canae Gentiles.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae injingog este sija, parejoja jame yan ayo y mañasaga güije na lugat, matayuyut güe na chaña jumajanao julo Jerusalem.\r\n"},"13":{"verse_nr":13,"verse":"Ayonae manope si Pablo ilegña: Jafa na manatanges jamyo, ya inyamag y corasonjo? sa esta listoyo ti para jumagodeja, lao asta jumatae guiya Jerusalem, pot y naan Jesucristo.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae timalago manamañaña, manbastajam ilegmame: Y minalago y Señot umafatinas.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ya despues di ayo sija na jaane, inchile y güinajanmame ya manjanaojam papa Jerusalem.\r\n"},"16":{"verse_nr":16,"verse":"Ya manjame locue yan palo disipulon Sesarea, ya manmangongone un Mnason iya Chipre, y bijo na disipulo ya infanjame mañaga.\r\n"},"17":{"verse_nr":17,"verse":"Ya anae manmatojam Jerusalem, mangosmagof y mañelo jaresibejam.\r\n"},"18":{"verse_nr":18,"verse":"Ya y inagpaña, manjanaojam yan si Pablo para as Santiago: ya todo y manamco manestaba.\r\n"},"19":{"verse_nr":19,"verse":"Ya anae munjayan jasaluda sija, jasanganen adumidide ni y finatinas Yuus gui entalo Gentiles pot y chechoña.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae jajungog sija, maalaba y Señot, ya ilegñija nu güiya: Unlie chelujo cuantos miles na Judios y manmanjonggue, yan maneggo ni y tinago:\r\n"},"21":{"verse_nr":21,"verse":"Ya matungo guinin jago, na unfanagüe todo y Judios ni y mangaegue gui Gentiles, na ujafañuja gui as Moises, ilegmo, na munga manmasirconsida y famaguonñija, ni ujadalalag y costumbre.\r\n"},"22":{"verse_nr":22,"verse":"Ya jafa nae umafatinas? Magajet na ujajungog na mato jao.\r\n"},"23":{"verse_nr":23,"verse":"Enao mina fatinas este y insangane jao: Guajajam cuatro na taotao na manmanpromesa;\r\n"},"24":{"verse_nr":24,"verse":"Cone sija, ya unnagasgas jao yan sija, ya unfangata pot sija ya ufanmadasae ilunñija; ya todo utiningo na ayo sija y matungo pot jago taya guaja; lao jago locue dalalag jaftaemano y tinago, ya unadaje y lay.\r\n"},"25":{"verse_nr":25,"verse":"Ya pot y Gentiles ni y manmanjonggue, esta intigue na innafagpo, na chañija umadadaje ni uno güine; solo ujaadajeja sija güije na güinaja y manmaofrese y idolos, yan y jâgâ, y mamuno, yan y inábale.\r\n"},"26":{"verse_nr":26,"verse":"Ayonae si Pablo jacone y taotao sija, ya y inagpaña na jaane janagasgas güe yan sija, jumalom gui templo para usangan y macumplen y jaanen y managasgas, asta qui ufanmaofrese y inefrese cada uno guiya sija.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya anae esta cana mamagpo y siete na jaane, ni Judios ni y mangaegue Asia, anae malie güe gui templo, janafangalamten todo y taotao contra güiya.\r\n"},"28":{"verse_nr":28,"verse":"Ya managang ilegñija: Taotao Israel, fanmanayuda: Estagüe yuje na taotao y jafananagüe todo y taotao manoja guato contra y pueblo, yan y lay, yan este na lugat: yan janafanjalom y Gentiles gui templo, ya janataelaye este na lugat.\r\n"},"29":{"verse_nr":29,"verse":"(Sa guinin malie güe antes yan si Trófimo, un taotao Efeso, gui siuda, ya jinasoñija na si Pablo cumone jalom gui templo.)\r\n"},"30":{"verse_nr":30,"verse":"Ya todo manatborotao y siuda, yan todo y taotao manmalago, ya macone si Pablo, ya manajuyong gui templo; ya enseguidas manmajuchom y petta.\r\n"},"31":{"verse_nr":31,"verse":"Ya anae manjajanao para umapuno si Pablo, mato notisia gui magas y inetnon, na todo iya Jerusalem man atborotao.\r\n"},"32":{"verse_nr":32,"verse":"Ya enseguidas mangone sendalo sija yan capitan, ya manmalago guato guiya sija; ya anae malie y magas y inetnon yan y sendalo sija, manbasta masaulag si Pablo.\r\n"},"33":{"verse_nr":33,"verse":"Ayonae y magas y inetnon jumijot, ya quinene güe, ya manago na umagode dos na cadena: ya mamaesen jaye güe, yan jafa finatinasña.\r\n"},"34":{"verse_nr":34,"verse":"Ya palo manaagang un inagang, ya y palo, otro inagang, gui entre y linajyan taotao: ya anae ti siña tumungo y magajet pot y atboroto, manago na umacone guato gui castiyo.\r\n"},"35":{"verse_nr":35,"verse":"Ya anae mato gui guaot, sa macocone ni y sendalo sija, pot y finijom y linajyan taotao;\r\n"},"36":{"verse_nr":36,"verse":"Sa manatateja y linajyan taotao, ya manaagangja ilegñija: Fañuja yan guiya.\r\n"},"37":{"verse_nr":37,"verse":"¶ Ya anae para umacone si Pablo gui castiyo, ilegña nu y magas inetnon: Siñajit cumuentos? ya ilegña: Untungo Griego?\r\n"},"38":{"verse_nr":38,"verse":"Ti jago ayo y taotao Egipto, ni y antes di este sija na jaane unfatinas jatsamiento, ya uncone guato gui desierto cuatro mil na taotao ni y manpegno?\r\n"},"39":{"verse_nr":39,"verse":"Lao si Pablo ilegña: Guajo Judioyo, taotao Tarso, siuda Silisia--taotao un siuda ti diquique: ya jutayuyut jao na unpoloyo ya jucuentuse y taotao sija.\r\n"},"40":{"verse_nr":40,"verse":"Ya anae ninae lisensia, tumojgue si Pablo gui guaot, ya jaseñas y taotao sija ni y canaeña. Ya anae manmamatquilo jacuentuse sija ni cuentos Hebrea, ilegña:\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"LALAJE mañelo yan mañaena, jingog y dumefiendeyo pago guiya jamyo!\r\n"},"2":{"verse_nr":2,"verse":"(Ya anae majungog na mancuinentuse sija ni y fino Hebreo, ninafanmamatquilo mas;) ya ilegña:\r\n"},"3":{"verse_nr":3,"verse":"Guajo magajet taotao na Judio, mafañagon Tarso, un siuda guiya Silisia; lao mapogsaeyo güine na siuda gui adeng Gamaliel, mafanagüeyo taemanoja y minagajet y lay y mañaenata, ya eggoyo para as Yuus, taegüenao iya jamyo pago na jaane.\r\n"},"4":{"verse_nr":4,"verse":"Ya jupetsigue sija gui este jinanao asta junafanmapuno, jugogode ya juentrerega gui catset y lalaje yan y famalaoan.\r\n"},"5":{"verse_nr":5,"verse":"Ya parejoja y magas mamale locue numaeyo testimonio, yan todo y manada y manamco: guinin iya sija locue nae manresibeyo catta para y mañelo, ya jumanaoyo para Damasco, para jucone ayo sija ni y sinedajo güije ya jugode guato Jerusalem para ufanmasapet.\r\n"},"6":{"verse_nr":6,"verse":"Ya susede anae jumajanaoyo, ya esta jijotyo para Damasco gui taloane, enseguidas manina güije guinin y langet un dangculon candet gui oriyajo,\r\n"},"7":{"verse_nr":7,"verse":"Ya podongyo gui jilo tano, ya jujungog un inagang na ilegña nu guajo: Saulo, Saulo, sa jafa na unpetsisigueyo?\r\n"},"8":{"verse_nr":8,"verse":"Ya juope ilegco: Jayejao Señot? Ya ilegña nu güajo: Guajo si Jesus Nasareno ni y unpetsisigue.\r\n"},"9":{"verse_nr":9,"verse":"Ya ayo y mangachochongjo jalie magajet y candet, ya ninafanmaañao; lao ti jajungog y inagang ayo y cumuentuseyo.\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegco: Jafa jufatinas Señot? Ya y Señot ilegña nu guajo: Cajulo ya janao falag Damasco; ya ayonae umasangane todo güinaja ni y matancho para chechomo.\r\n"},"11":{"verse_nr":11,"verse":"Ya anae ti siñayo manlie pot y minalag y candet, mapipetyo ni ayo sija y guinin mangachochongjo, ya maconeyo guato Damasco.\r\n"},"12":{"verse_nr":12,"verse":"Ya si Ananias, un taotao na deboto jaftaemanoja y lay, ya guaja mauleg na testimonio para todo y Judios sija ni y mañasaga güije,\r\n"},"13":{"verse_nr":13,"verse":"Mato guiya guajo, ya tumojgue, ya ilegña nu guajo: Chelujo Saulo, resibe y liniemo. Ya ayoja na ora nae juatan güe.\r\n"},"14":{"verse_nr":14,"verse":"Ya ilegña: Y Yuus mañaenata umayegjao, na para untungo y minalagoña, ya unlie Ayo Tunas, yan unjungog y inagang y pachotña.\r\n"},"15":{"verse_nr":15,"verse":"Sa jago utestiguña todo gui taotao, jafa y liniemo yan y jiningogmo.\r\n"},"16":{"verse_nr":16,"verse":"Ya pago jafa na sumasagajaoja? Cajulo ya unmatagpange, ya ufinagase y isaomo, agang y naanña.\r\n"},"17":{"verse_nr":17,"verse":"Ya susede anae tumaloyo guato Jerusalem, ya mientras mananaetaeyo gui templo, malingo y jinasoco,\r\n"},"18":{"verse_nr":18,"verse":"Ya julie güe, ya ilegña nu guajo: Laguse, ya unjanao juyong Jerusalem; sa ti manmalago maresibe y testemoniumo pot guajo.\r\n"},"19":{"verse_nr":19,"verse":"Ya ilegco: Señot, jatungoja sija na manpresoyo yan mañaulag gui cada sinagoga ni ayo sija y jumonggue jao;\r\n"},"20":{"verse_nr":20,"verse":"Ya anae machuda y jâgâ Esteban ni y testigomo, estabajayo na tumotojgue gui oriya, ya jucousienteja y mapunoña, ya juadaje y magagon ayo sija y pumuno güe.\r\n"},"21":{"verse_nr":21,"verse":"Ya ilegña nu guajo: Janao; sa guajo tumagojao chago desde este para y Gentiles.\r\n"},"22":{"verse_nr":22,"verse":"¶ Ya majungog güe asta este na sinangan, ya entonses jajatsa y inagangñija, ya ilegñija: Najanao ayo na taotao gui jilo tano, sa ti combiene na ulâlâ.\r\n"},"23":{"verse_nr":23,"verse":"Ya anae managang, yan jayute y magagonñija, ya manmanyute oda gui aire,\r\n"},"24":{"verse_nr":24,"verse":"Y magas inetnon jatago na umacone güe guato gui jalom castiyo, ya manago na umasaulag para umaegsamina, para utungo pot jafa causa na manaagang contra güiya.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae magode güe ni y coreas, ilegña si Pablo ni y senturion ni y tumotojgue gui oriya: Tunas para jago na unsaulag un taotao na Romano sin umacondena?\r\n"},"26":{"verse_nr":26,"verse":"Ya anae jajungog ayo y senturion, mapos ya jasangane y magas inetnon ilegña: Adaje jafa y unquequechogüe, sa este na taotao Romano.\r\n"},"27":{"verse_nr":27,"verse":"Ayonae y magas inetnon mato ya ilegña: Sanganeyo, jago Romano? Ya güiya ilegña: Junggan.\r\n"},"28":{"verse_nr":28,"verse":"Ya y magas inetnon manope ilegña: Pot y minegae salape na juchule este na linebre. Ya si Pablo ilegña: Lao guajo Romanoyo na finañago.\r\n"},"29":{"verse_nr":29,"verse":"Ayonae manjanao guiya güiya ayo sija y para umegsamina güe: ya y magas inetnon ninamaañao locue, despues di jatungo na Romano, sa güiya munamagode.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya y inagpaña, malago na utungo magajet cao jafa na mafaaela güe ni y Judios, ya masotta gui mapresuña, ya manago na ufanmato y magas mamale, yan y mangachongña, ya macone papa si Pablo ya mapolo gui menañija.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"YA si Pablo jagueguesatan y inetnon, ya ilegña: Mañelo, lalâlâjayo contodo y minauleg y jinasoco asta este na jaane.\r\n"},"2":{"verse_nr":2,"verse":"Ya y magas na pale as Ananias, jatago ayo sija y manotojgue gui fionña na umapatmada pachotña.\r\n"},"3":{"verse_nr":3,"verse":"Ayonae ilegña si Pablo nu güiya: Si Yuus unpinatmada, apaca na padet: sa matachong jao para unjusgayo pot y lay; ya manago jao na jumapatmada contra y lay?\r\n"},"4":{"verse_nr":4,"verse":"Ya ayo sija y manotojgue gui fionña, ilegñija: Yyon Yuus y magas na pale unlalalatde?\r\n"},"5":{"verse_nr":5,"verse":"Ayo nae ilegña si Pablo: Ti jutungo, mañelo cao güiya y magas na pale: sa esta matugue, Chamo sumasangan taelaye gui magalajen y tanomo.\r\n"},"6":{"verse_nr":6,"verse":"¶ Lao anae jatungo si Pablo na y un patte Saduseo, ya y otro Fariseo, umagang juyong gui inetnon: Mañelo, Guajo Fariseo, lajin un Fariseo: gui ninangga yan y quinajulo guinen manmatae na mafafaesenyo.\r\n"},"7":{"verse_nr":7,"verse":"Ya anae munjayan jasangan este, guaja inaguaguat gui entalo y Fariseo yan y Saduseo: ya manmadibide y inetnon taotao.\r\n"},"8":{"verse_nr":8,"verse":"Sa y Saduseo ilegñija na taya quinajulo guinin manmatae, ni angjet, ni espiritu; lao y Fariseo jasasanganja todo.\r\n"},"9":{"verse_nr":9,"verse":"Ya ayonae cajulo dangculon inagang: ya y palo escriba ni y manestaba gui Fariseo na patte, mangajulo ya managuaguat, ilegñija: Ti inseda tinaelaye güine na taotao: lao jafa, yaguin espiritu pat angjet sumangane güe?\r\n"},"10":{"verse_nr":10,"verse":"Ya anae guaja dangculon inaguaguat, ya y magas y inetnon maañao na nosea umapidaso si Pablo nu sija, manago ni y sendalo na ujafanjanao papa, ya ujacone si Pablo guiya sija fuetsao, ya umacone jalom gui castiyo.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya anae puenge, y Señot tumojgue gui oriyaña, ya ilegña: Namauleg inangocomo Pablo: sa taemanoja y ninamatungomo nu guajo guiya Jerusalem, taegüijeja locue nae unnamatungo guiya Roma.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ya anae manana, palo gui Judios mandaña, ya manmanjula gui papa y matdision, ilegñija na ti ufañocho yan ti ufanguimen astaqui umapuno si Pablo.\r\n"},"13":{"verse_nr":13,"verse":"Ya mas di cuarenta y fumatinas este na juramento.\r\n"},"14":{"verse_nr":14,"verse":"Ya manmalag y magas mamale, yan y manamco, ya ilegñija: Esta manmanjulajam gui papa y matdision, na ti infañocho ni jafa astaqui inpino si Pablo.\r\n"},"15":{"verse_nr":15,"verse":"Ya pago jamyo yan y dinaña, fanatungo yan y magas y inetnon ya infanmaconie agupa, ya inquetungo palo mas magajet pot güiya; ya jame infamaulegjam para, yaguin esta jijot, inpino.\r\n"},"16":{"verse_nr":16,"verse":"Ya anae jajungog y lajin y chelun Pablo y ninangganñiñija, mapos ya jumalom gui castiyo, ya jasangane si Pablo.\r\n"},"17":{"verse_nr":17,"verse":"Ayonae si Pablo jaagang uno gui senturion ya ilegña: Cone este y patgon na taotao asta y magas y inetnon: sa guaja para usinangane.\r\n"},"18":{"verse_nr":18,"verse":"Ya jamantiene, ya jacone guato gui magas y inetnon, ya ilegña: Si Pablo ni y maprereso jaagangyo, ya jatayuyutyo para jucone este y taotao guato guiya jago, sa guaja para unsinangane.\r\n"},"19":{"verse_nr":19,"verse":"Ayonae y magas y inetnon, minantiene canaeña ya sumuja y dos gui un banda, ya finaesen, ilegña: Jafa ayo y para unsanganeyo?\r\n"},"20":{"verse_nr":20,"verse":"Ya güiya ilegña: Y Judios esta manatungo na unmagagao ya uncone agupa papa si Pablo gui inetnon, taegüije y malagoñija, na umaquetungo y magajet guiya güiya.\r\n"},"21":{"verse_nr":21,"verse":"Lao chamo umangongoco jao nu sija: sa esta y manmannanangga pot güiya, mas di cuarenta na taotao ni y manmanjula na ti ufañocho, yan ti ufanguimen astaqui mapuno güe; ya pago umananggañiñija y promesamo.\r\n"},"22":{"verse_nr":22,"verse":"Ayonae y magas y inetnon, janajanao y patgon na taotao, ya jaencatga, na chaña sumangangane ni jaye na taotao na ninatungo güe ni este na güinaja.\r\n"},"23":{"verse_nr":23,"verse":"Ya jaagang dos na senturion, ya ilegña: Nalisto dosientos na sendalo para ufanjanao para Sesarea, yan setenta ni y manquinababayo, yan dosientos ni y manmanlalansa, para y mina tres na ora gui puenge;\r\n"},"24":{"verse_nr":24,"verse":"Ya unfamauleque sija gâgâ sija para ujanamaudae si Pablo, ya ujacone guato satbo gui as magalaje as Felix.\r\n"},"25":{"verse_nr":25,"verse":"Ya manugue un catta, na taegüine mapoloña:\r\n"},"26":{"verse_nr":26,"verse":"¶ Claudio Lysias para y mas magas na magalaje as Felix, jusaluda jao.\r\n"},"27":{"verse_nr":27,"verse":"Este na taotao, macone ni y Judios ya para ujapuno: ya matoyo yan y sendalujo ya junalibre güe, sa jutungo na Romano güe.\r\n"},"28":{"verse_nr":28,"verse":"Ya malagoyo na jutungo pot jafa na mafaaela güe, ya jucone guato gui inetnonñija:\r\n"},"29":{"verse_nr":29,"verse":"Ya jusoda na mafaaela pot finaesen gui layñija; lao taya isaoña na jamerese na umapuno, pat umapreso.\r\n"},"30":{"verse_nr":30,"verse":"Ya anae masanganeyo jafa y Judios ninangganñiñija pot y taotao, enseguidas jutago para iya jago, ya fanago para ayo sija y fumaaela y ujasangan gui menamo jafa guaja guiya sija contra güiya. Adios.\r\n"},"31":{"verse_nr":31,"verse":"¶ Ayonae y sendalo sija ni y tinagoña, macone si Pablo gui puenge ya macone guato Antipatris.\r\n"},"32":{"verse_nr":32,"verse":"Ya y inagpaña, mapolo y manquinababayo na ujafanjanao yan güiya, ya manalo guato gui castiyo.\r\n"},"33":{"verse_nr":33,"verse":"Ya anae manmato Sesarea, manae y magalaje ni y catta, ya mapoloja locue si Pablo gui menaña.\r\n"},"34":{"verse_nr":34,"verse":"Ya anae munjayan y magalaje jataetae y catta, jafaesen jafa na provinsia güe; ya jatungo na taotao Silisia.\r\n"},"35":{"verse_nr":35,"verse":"Ya ilegña nu güiya: Jujungog jao yaguin manmato locue ayo sija y fumaaela jao. Ya manago na umaadaje gui tribunal gui palasyo Herodes.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"YA anae malofan sinco na jaane, si Ananias y mas magas na pale tumunog yan y manamco, yan un gacumuentos na naanña si Tertulo; mamacuentos gui magalaje contra si Pablo.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae janamaagange si Tertulo, jatutujon famaaela, ilegña: Liija na pot jago na mansenmagofjam ni y dinangculon pas, yan mansenmauleg na chocho y manmachogüe güine na nasion pot y minaulegmo,\r\n"},"3":{"verse_nr":3,"verse":"Ya inresisibeja siempre gui todo y lugat sija contodo y minegae y grasia, O gosmauleg Felix.\r\n"},"4":{"verse_nr":4,"verse":"Ya pot ti junasaga jao laapmam, jutayuyut jao na unecungogjam pot y minauleg y didide na finomo.\r\n"},"5":{"verse_nr":5,"verse":"Sa inseda este na taotao na case, yan numanafanenbeste gui entalo y Judios todo y tano; yan y magas y secta y Nasareno sija;\r\n"},"6":{"verse_nr":6,"verse":"Güiya locue jumajanao, ya janafanataelaye y guimayuus: ya inquene güe sa manmalagojam na injisga jaftaemanoja y layta.\r\n"},"7":{"verse_nr":7,"verse":"Lao y mas magas y inetnon as Lysias mato guiya jame, yan y dangculon linalaloña ya jacone gui canaemame;\r\n"},"8":{"verse_nr":8,"verse":"Ya jatago y fumaaela na ufanmato guiya jago ya jagoja siña unegsamina ya untungo todo este sija na güinaja ni y infaaela güe.\r\n"},"9":{"verse_nr":9,"verse":"Ya y Judios locue, jaconsienteja este na güinaja na utaegüine.\r\n"},"10":{"verse_nr":10,"verse":"¶ Ayonae si Pablo, anae sineñas ni y magalaje na ucuentos; manope ilegña: Pot y jutungo na jago guinin jues megae na anos güine na nasion, juguesfanope pot guajoja;\r\n"},"11":{"verse_nr":11,"verse":"Para untungo na taya trabia mas di dose años, desde qui cajuloyo Jerusalem para jufanadora.\r\n"},"12":{"verse_nr":12,"verse":"Ya taya nae masodayo gui templo juaguaguaguate ni jaye na taotao, ni junafangalamten y taotao sija; ni y sinagoga, ni mano na siuda;\r\n"},"13":{"verse_nr":13,"verse":"Ya ti siña ujaaprueba y güinaja ni y mafaaelajo pago.\r\n"},"14":{"verse_nr":14,"verse":"Lao este juconfesatñaejon guiya jago, na y jinanao ni y mafananaan un Secta, taegüenao nae jusesetbe si Yuus mañaenata; jujonggue todo y güinaja ni y manmatugue gui Lay yan y profeta sija.\r\n"},"15":{"verse_nr":15,"verse":"Ya guaja ninanggaco as Yuus, taegüije iya sija locue, na uguaja quinajulo guinin manmatae; parejoja y manmauleg yan y manaelaye.\r\n"},"16":{"verse_nr":16,"verse":"Ya pot este na juprocucura, na uguaja siempre gui jinasoco na chajo umofefende si Yuus, ni y taotao sija.\r\n"},"17":{"verse_nr":17,"verse":"Ya pago megae esta na años manmalofan matoyo para juchulie limosna y nasionjo, yan inefrese sija:\r\n"},"18":{"verse_nr":18,"verse":"Masodayo yan estesija, gasgas gui jalom y guimayuus, ya taya linajyan taotao, ni atboroto; lao guaja palo Judios ni y manguinin Asia:\r\n"},"19":{"verse_nr":19,"verse":"Ya sija, mannesesita ufangaegue güine gui menamo, ya ujasangan cao guaja jafa contra guajo.\r\n"},"20":{"verse_nr":20,"verse":"Patseno, sotta este y mangaegue güine ya ujasangan, yaguin manmañoda taelaye na finatinas guiya guajo, mientras tumotojgueyo gui menan y inetnon,\r\n"},"21":{"verse_nr":21,"verse":"Ya pot esteja y un inagang, anae estabayo gui entaloñija, ya umagangyo: Pot y quinajulo guinin y manmatae na jumafaesen pago na jaane pot jamyo.\r\n"},"22":{"verse_nr":22,"verse":"¶ Lao si Felix, pot guaja mas magajet tiningoña ni ayo na jinanao, janafanmadetiene sija ya ilegña: Yaguin tumunog y mas magas y inetnon as Lysias, jutungo tododoja este y chechomiyo.\r\n"},"23":{"verse_nr":23,"verse":"Ya jatago un senturion na uadaje si Pablo, yan unae linibre ya chaña chumochoma y manatungoña na ufanmato guiya güiya, pat umasetbe.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ya malofan unos cuantos na jaane, mato si Felix yan y asaguaña as Drusila na Judia, ya janamaagange si Pablo, ya majungog guiya güiya pot y jinenggue as Jesucristo.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae jaadingane pot y tininas, yan y minauleg, yan y jinisga ni ufato, ninamaañao si Felix, ya manope ilegña: Janao unjanao pago, ya yaguin guaja mauleg na lugat junamaagagange jao.\r\n"},"26":{"verse_nr":26,"verse":"Ya jananangga locue na uninae as Pablo salape para usinetta; enaomina jatago na ufafato cada rato, ya ujaatungo.\r\n"},"27":{"verse_nr":27,"verse":"Lao anae malofan dos años, si Porcio Festo mato gui cuatton Felix: ya si Felix malago na ufanue y Judios minagof, japolo si Pablo na umapreso.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"AYONAE jumalom si Festo gui provinsia, ya anae malofan tres na jaane cumajulo desde Sesarea asta Jerusalem.\r\n"},"2":{"verse_nr":2,"verse":"Ya y magas mamale yan y magas y Judios manatungo güe contra si Pablo, ya matayuyut,\r\n"},"3":{"verse_nr":3,"verse":"Magagagao finaborese contra si Pablo, na unajanao para Jerusalem; ya mananangga gui chalan para umapuno.\r\n"},"4":{"verse_nr":4,"verse":"Lao manope si Festo, na si Pablo umanasagaja Sesarea, ya güiyaja ujanao enseguidas.\r\n"},"5":{"verse_nr":5,"verse":"Ya ilegña: Ayo y mansiña guiya jamyo, ujadalalagyo papa, ya ujafaaela este na taotao, yaguin guaja taelaye guiya güiya.\r\n"},"6":{"verse_nr":6,"verse":"¶ Ya anae sumaga güije mas di dies na jaane, mapos papa Sesarea; ya y inagpaña matachong gui tribunal, ya manago na umaconie as Pablo.\r\n"},"7":{"verse_nr":7,"verse":"Ya anae mato, y Judios ni y manmato guinin Jerusalem, manojgue gui oriyaña, ya megae finaaelañija contra si Pablo, ya ti siña manamagajet nu sija.\r\n"},"8":{"verse_nr":8,"verse":"Ya manope si Pablo pot güiyaja, ilegña: Ni contra y lay y Judios, ni contra y templo, ni contra si Sesat, ti juisagüe.\r\n"},"9":{"verse_nr":9,"verse":"Lao malago si Festo na unafanmagof y Judios; jaope si Pablo ilegña: Malago jao jumanao julo Jersalem, ya unmajusga pot este sija gui menajo?\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegña si Pablo: Gaegueyo gui tribunal Sesat anae debe di jumajusga: para y Judios, taya taelaye na finatinaso; ungostungoja.\r\n"},"11":{"verse_nr":11,"verse":"Sa yaguin taelaye na finatinaso, pat guinin jufatinas jafa na jumerese y finatae, ti jureusayo na jumatae: lao yaguin taya jafa pot este y finaaelañija; taya ni un taotao uentregayo guiya sija. Jugagao jinisgajo gui as Sesat.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae munjayan manguentos si Festo yan y taotao inetnon, jaope si Pablo ilegña: Gui as Sesat nae malagojao jinisgamo? Unfalag as Sesat.\r\n"},"13":{"verse_nr":13,"verse":"¶ Ya malofan palo jaane, mato si ray Agripa yan Bernise guiya Sesarea para umasaluda si Festo.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae mañaga güije megae na jaane, si Festo jadeclaraye si ray ni y causan Pablo, ilegña: Un taotao maprereso pot si Felix,\r\n"},"15":{"verse_nr":15,"verse":"Ni y anae estabayo Jerusalem, y magas mamale yan y manamco gui Judios mafaesenyo, sa manmalago na umacondena.\r\n"},"16":{"verse_nr":16,"verse":"Ya juope sija, na ti costumbren y Romano na umaentrega un taotao na umapuno, antes di umanaafana yan y fumaaela, ya uguaja lisensiaña manope pot y mafaaelaña.\r\n"},"17":{"verse_nr":17,"verse":"Enaomina anae mandaña guine, sinjufannangga, y inagpaña matachongyo gui tribunal, ya managoyo na jumaconie.\r\n"},"18":{"verse_nr":18,"verse":"Ya manestabaja y fumaaela, lao taya finaaelañija jafa ni ayo y jinasosoco:\r\n"},"19":{"verse_nr":19,"verse":"Lao guaja finaesenñija contra güiya, pot y superstisionñija, pot y religionñija yan pot y un Jesus ni y matae, ya jaasegura si Pablo na lâlâ.\r\n"},"20":{"verse_nr":20,"verse":"Ya ti juguestungo ayo sija na finaesen; jufaesen güe cao malago malag Jerusalem, ya ayo nae umajusga ni este sija.\r\n"},"21":{"verse_nr":21,"verse":"Lao si Pablo, anae jagagao na umanasaga, para y jinisgan Augusto, managoyo na umanasaga asta qui junajanao para as Sesat.\r\n"},"22":{"verse_nr":22,"verse":"Ayonae si Agripa ilegña as Festo; Malagoyo locue na jujungog y taotao. Ya ilegña: Agupa na unjungog güe.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya y inagpaña mato si Agripa yan Bernise, yan y minagasñija, ya jumalom gui tribunal, yan y mas magas y inetnon yan y mas manmagas gui siuda, ya manago si Festo na umacone si Pablo.\r\n"},"24":{"verse_nr":24,"verse":"Ya ilegña si Festo: Ray Agripa, yan todo y taotao ni y mangaegue güine na manjijita; inlie este na taotao ni y todo y linajyan Judios maqueja yan guajo guiya Jerusalem yan güine, elegñija na ti umanalâlâ mas.\r\n"},"25":{"verse_nr":25,"verse":"Lao anae jusoda na taya finatinasñajafa na umerese y finatae, ya anae güiyaja locue malago jinisgaña gui as Augusto, jujaso na junajanao.\r\n"},"26":{"verse_nr":26,"verse":"Ya taya jafa magajet na güinajaña para jutugue para y Señotjo. Enaomina jucone güe mona gui menanmiyo, yan y menamo, O Ray Agripa, para yaguin munjayan maegsamina, uguaja jafa para jutugue.\r\n"},"27":{"verse_nr":27,"verse":"Sa y jinasoco na taya rason na umanajanao y presonero, ya ti umanaclaro y isao ni y mapolo contra güiya.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"AYONAE si Agripa ilegña as Pablo: Jupetmite jao na uncuentos pot jago namaesa. Ayonae si Pablo jaestira mona y canaeña ya manope pot güiya namaesa.\r\n"},"2":{"verse_nr":2,"verse":"Magofyo ray, Agripa, sa jufanope pot guajo gui menamo pago na jaane, pot todo y mafaaelajo ni y Judio sija.\r\n"},"3":{"verse_nr":3,"verse":"Yan pot y jutungo na jago untungo todo y costumbre yan y finaesen gui entre y Judios; pot enaomina jutayuyut jao na con pasensiamo umaecungogyo.\r\n"},"4":{"verse_nr":4,"verse":"Y jaanejo desde y pinatgonjo, ni y finenana gui entre y nasionjo yan guiya Jerusalem, todo y Judios tumungo.\r\n"},"5":{"verse_nr":5,"verse":"Matungojayo desde y tutujonña, yaguin manmalago masangan, na taemanoja y mas tunas na secta y religionta, jumajanaoyo taegüije y Fariseo.\r\n"},"6":{"verse_nr":6,"verse":"Ya pago, tumotojgueyo ya majus gayo pot y ninanggan y promesa ni y jafatinas si Yuus gui mañaenata.\r\n"},"7":{"verse_nr":7,"verse":"Ni y manmaprometa y dose tribus, masestbeja si Yuus jaane yan puenge, mananangga na ufato. Ya pot ayo na ninangga ray Agripa, na mafaaelayo ni y Judio sija.\r\n"},"8":{"verse_nr":8,"verse":"Jaftaemano majusga y tijongguiyon entre jamyo, na si Yuus janacajulo y manmatae?\r\n"},"9":{"verse_nr":9,"verse":"Guajo magajet na jujaso gui jinalomjo, na nesesitayo jufatinas megae contra y naan Jesus Nasareno.\r\n"},"10":{"verse_nr":10,"verse":"Ya jufatinas este locue guiya Jerusalem; ya megae na mañantos jupreso, anae manresibeyo ninasiña guinin y magas mamale; ya anae para ufanmapuno, junae vosso contra sija.\r\n"},"11":{"verse_nr":11,"verse":"Ya jucastiga sija gui sinagoga, ya juprocura na junafanman chatfino contra si Yuus; ya pot gogoslalaloyo contra sija, jupetsigue sija achogja asta otro siuda sija.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae jumajanaoyo para Damasco yan y ninasiña guinin y magas mamale sija,\r\n"},"13":{"verse_nr":13,"verse":"Y taloane, O ray, julie gui chalan y candet guinin y langet, na malagña qui y ininan y atdao, ya manina gui oriyajo yan ayo y mangachochongjo manjanao.\r\n"},"14":{"verse_nr":14,"verse":"Ya anae mamodongjam todo gui jilo oda, jujungog y inagang na jacuentuseyo gui fino Hebreo, ilegña: Saulo, Saulo, jafa na unpetsisigueyo? mapot para jago y unfamateg contra y títuca.\r\n"},"15":{"verse_nr":15,"verse":"Ya ilegco: Jaye jao Señot? ya ilegña: Guajo si Jesus ni y unpetsisigue.\r\n"},"16":{"verse_nr":16,"verse":"Lao, cajulo ya untojgue; sa jufatoigüe jao pot este na jinaso, para junaministro jao yan untestigo ni este sija na güinaja y liniimo, yan ayo sija y pot y jufatoigüe jao;\r\n"},"17":{"verse_nr":17,"verse":"Junalibre jao gui pueblo yan y Gentiles, ya pago junajanao jao para iya sija,\r\n"},"18":{"verse_nr":18,"verse":"Para unbaba y atadogñija, yan unbira sija gui jemjom para y manana, yan y ninasiñan Satanas para as Yuus, ya ujaresibe y inasiin y isaoñija, yan erensia gui entalo ayo sija y manafangasgas pot y jinenggue ni y gaegue guiya guajo.\r\n"},"19":{"verse_nr":19,"verse":"Ya pot ayo, ti chatmatagoyo, O ray Agripa, para y vision y langet:\r\n"},"20":{"verse_nr":20,"verse":"Lao jusangane finenana ayo sija y mangaegue Damasco, yan iya Jerusalem, yan todo y tano Judea, yan y Gentiles, na ufanmañotsot ya ujabira sija para as Yuus, yan ufanmachocho y chechoñija ni y para mañotsot.\r\n"},"21":{"verse_nr":21,"verse":"Sa pot este sija na maconeyo ni y Judios gui guimayuus para jumapuno.\r\n"},"22":{"verse_nr":22,"verse":"Lao jatacayo y inayudan Yuus, ya jusisigueja asta pago na jaane, mannanaeyo testimonio parejoja y diquique yan y dangculo; taya jusasangan na ayo y ufato ni y sinangan Moises yan y proteta sija;\r\n"},"23":{"verse_nr":23,"verse":"Na si Cristo, nesesitagüe ufamadese, ya güiya ufinenana, pot ucajulo guinin y manmatae, ufannae candet gui pueblo yan y Gentiles.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ya anae cumuecuentos, umagang si Festo ni y dangculo na inagangña, ilegña: Caduco jao Pablo: megae na tiningo ninacaduco jao.\r\n"},"25":{"verse_nr":25,"verse":"Lao si Pablo ilegña: Ti caducoyo Festo; lao jusasangan y sinangan ni y magajet yan y tinas.\r\n"},"26":{"verse_nr":26,"verse":"Sa y ray jatungoja estesija, cumuentosyoja gui menaña locue libre; sa seguroyo na taya güine sija na güinaja umanaatog guiya güiya; sa estesija, ti manmafatinas gui rincon.\r\n"},"27":{"verse_nr":27,"verse":"Ray Agripa, unjonggue y profeta sija? jutungo na unjonggue.\r\n"},"28":{"verse_nr":28,"verse":"Ayonae si Agripa ilegña as Pablo, Canaja unnamamañañayo para juquilisyano.\r\n"},"29":{"verse_nr":29,"verse":"Ya si Pablo ilegña. Malagoyo as Yuus, na ti jagoja, lao todo ayo sija y jumungogyo pago na jaane, ufantaegüine iya guajo, fuera di y mapresujo.\r\n"},"30":{"verse_nr":30,"verse":"¶ Ya anae munjayan jasangan este, cumajulo y ray yan y magalaje, yan Bernise, yan ayo sija y mangachongñiñija manmatachong.\r\n"},"31":{"verse_nr":31,"verse":"Ya anae mañuja, manguentos uno yan y otro, ilegñija: Taya finatinasña este na taotao, na jamerese y finatae, pat umapreso.\r\n"},"32":{"verse_nr":32,"verse":"Ayonae ilegña si Agripa as Festo: Este na taotao, umanalibre, yaguin ti jagagao jinisgaña gui as Sesat.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"YA anae esta majasuye na para infanmaudae gui batco para Italia, maentrega si Pablo, yan otro manpreso gui uno na y naanña si Julio, senturion gui sendalon Augusto.\r\n"},"2":{"verse_nr":2,"verse":"Ya anae manjalomjam gui batcon Adrumeto, comoque janao para y costan Asia, manjanaojam; ya manjajame yan un Aristarcho, taotao Masedonio na sagaña Tesalónica.\r\n"},"3":{"verse_nr":3,"verse":"Ya y inagpaña na jaane, manmatojam Sidon: ya si Julio jagosgüaeya si Pablo, ya janae linibre na ujanao para y manamiguña para unamagof güe.\r\n"},"4":{"verse_nr":4,"verse":"Ya mamaudaejam gui batco manlayagjam papa jijot Chipre, desde ayo, sa y manglo contra.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae manjanaojam gui tasen jijot Silisia yan Pamfilia, manmatojam Mira, gui siudad Lisia.\r\n"},"6":{"verse_nr":6,"verse":"Ya jasoda güije y senturion un batcon Alejandria, na jumajanao para Italia; ya janafanjalomjam.\r\n"},"7":{"verse_nr":7,"verse":"Ya manmaudaejam gui batco megae na jaane, sa mumayayama senñateng, yan canaja ti manmatojam guato Gnido, ti japolojam y manglo, ya manmayama jijot papa Creta, guiya Salmon;\r\n"},"8":{"verse_nr":8,"verse":"Ya gosmapot manmalofanjam umoriya inanaco güije na tase, manmatojam gui un lugat na mafanaan Bonito-Puerto, na jijot gui siuda Lasea.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ya anae megae na tiempo malofan, ya senpiligro y jinanaomame, sa y Ayunat esta malofan, ya si Pablo mansinangane sija,\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegña nu sija: Señores, julie na este na jinanao, guaja uninalamen yan megae uninafanaelaye, ya ti y catgaja yan y batco, lao asta y jaanita locue.\r\n"},"11":{"verse_nr":11,"verse":"Lao y senturion, jajonggueñaja y magas batco yan y gaeiyo y batco, qui ayo sija y sinangan Pablo.\r\n"},"12":{"verse_nr":12,"verse":"Sa taya puerto nae siña para ufañaga y tiempon manenggeng, ya mas megae majaso na ufanmalofan güije gui tase locue, para ujaquelie jaftaemano nae siña manmato Fenix, ya ayo nae ufañaga güije y tiempon manenggeng, gui puerton Creta, ni y jadalalalaque y sanjaya gui sanlichan yan y sanlago gui sanlichan.\r\n"},"13":{"verse_nr":13,"verse":"Ya anae manguaefe didide y manglo sanjaya, pinelonñija na ujataca y malagoñija, jadingo ayo ya manjanao guato oriyan Creta.\r\n"},"14":{"verse_nr":14,"verse":"Lao despues ti apmam na tiempo cajulo un dangculon manglo contra y batco, na mafanaan Euroclydon;\r\n"},"15":{"verse_nr":15,"verse":"Ya tinemba y batco ya tisiña injanao contra y manglo, inpelo na umachule ni y manglo.\r\n"},"16":{"verse_nr":16,"verse":"Ya malago asta y papa un isla na mafanaan Clauda, ya megae y chechomame pot y bote.\r\n"},"17":{"verse_nr":17,"verse":"Ni y anae manmajatsa julo, ya manmaayuda, magode y batco gui sampapa; ya manmaañao na umayute gui Sirte, manatunog y layag ya ayonae manmachule ni y manglo.\r\n"},"18":{"verse_nr":18,"verse":"Ya janafangoschatsagajam y pinagyo, ya y inagpaña na jaane, jayute gui tase y catga, manachadeg y batco,\r\n"},"19":{"verse_nr":19,"verse":"Ya y mina tres na jaane, inyite juyong ni y canaemameja y güinajan y batco.\r\n"},"20":{"verse_nr":20,"verse":"Ya megae na jaane na ti anog y atdao, ni y pution sija, ya ti didide na pagyo mato guiya jame, ya todo y ninangganmamame na infansatbo, malingo.\r\n"},"21":{"verse_nr":21,"verse":"Lao despues di apmam na timañocho, tumojgue si Pablo gui entaloñija ya ilegña: Señores, yaguin inecungogyo, ti tadingo Creta para tagana este na ninalamen yan minalingo.\r\n"},"22":{"verse_nr":22,"verse":"Lao pago juencatga jamyo na namauleg y inangoconmiyo; sa taya ni un taotao gui entre jamyo ufalingo y linâlâña, na y batcoja.\r\n"},"23":{"verse_nr":23,"verse":"Sa tumotojgue gui oriyajo pago na puenge y angjet Yuus, ni y jayeyo, yan jaye y jusetbe.\r\n"},"24":{"verse_nr":24,"verse":"Ya ilegña: Chamo maaañao Pablo; sa nesesita unmacone guato gui menan Sesat; ya estagüeja na ninae jao as Yuus ni ayo sija y mangachochongmo gui batco.\r\n"},"25":{"verse_nr":25,"verse":"Enaomina señores, namauleg y inangoconmiyo; sa jujonggue na si Yuus, utaegüijeja y esta jasanganeyo.\r\n"},"26":{"verse_nr":26,"verse":"Lao nesesita tayutejit gui jilo un isla.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya anae mato y mina catorse na puenge, taegüigüijeja jachuchulejajam papa yan julo tasen Adratico, ya y buente tatalopuenge, jinasonñija y marinero sija na esta manjijot gui un tano.\r\n"},"28":{"verse_nr":28,"verse":"Ya masondalea, ya masoda biente brasa; ya anae manjanao didide mona, masondalea talo, ya masoda quinse brasa.\r\n"},"29":{"verse_nr":29,"verse":"Ayonae manmaañaojam, na nosea infanbasnag gui jilo y acho, ya mayute cuatro na angcla juyong gui popa, ya madesesea na umanana.\r\n"},"30":{"verse_nr":30,"verse":"Ya y marinero cumequefanmalago gui batco anae esta manatunog y bote gui tase, ya jinasonñija na siña ujayute y angcla gui proa.\r\n"},"31":{"verse_nr":31,"verse":"Ya si Pablo ilegña ni y senturion yan y sendalo sija: Yaguin ti mañaga estesija gui batco, ti siña jamyo mansatbo.\r\n"},"32":{"verse_nr":32,"verse":"Ayonae y sendalo sija, jautot y tale todo gui bote, ya jasotta na upodong.\r\n"},"33":{"verse_nr":33,"verse":"Ya anae manana, si Pablo jagagao sija todos na ujafañocho, ilegña: Este y mina catorse na jaane ni y tanananggaja, sisiguejajit di manayunat, ti mañochojit ni jafa.\r\n"},"34":{"verse_nr":34,"verse":"Enaomina jutatayuyut jamyo na infañocho, sa este para linâlâmiyo: sa ni uno gui gapon ulonmiyo ufalingo guiya jamyo.\r\n"},"35":{"verse_nr":35,"verse":"Ya anae munjayan jasangan este, jachule y pan ya janae grasia si Yuus gui menañija todos: ya anae jaipe, jatutujon cumano.\r\n"},"36":{"verse_nr":36,"verse":"Ya ayo todo sija y manmauleg minagofñija, mañocho locue.\r\n"},"37":{"verse_nr":37,"verse":"Ya jame todos ni y manestaba gui batco, dosientos setenta y saes na taotao sija.\r\n"},"38":{"verse_nr":38,"verse":"Ya anae manjaspog, manañajlalang y batco, ya mayute y trigo gui jalom tase.\r\n"},"39":{"verse_nr":39,"verse":"Ya anae manana, ti matungo y tano: lao masoda un diquique na sadog na guaja oriyaña; ya jinasoñija na ujanajalom y batco.\r\n"},"40":{"verse_nr":40,"verse":"Ya anae manmajatsa y angcla ya masotta gui tase, ya manmapula y tale y timon, ya jajatsa y layag para y manglo, ya jatutujon manjanao para y oriyan tase.\r\n"},"41":{"verse_nr":41,"verse":"Ya podong gui jalom un lugat anae umasoda y dos tase, ya malago y batco gui jilo tano; ya y sanmena na patte cheton, ya sumagaja ti siña calamten, lao y santate na patte mayamag ni y finijom y napo sija.\r\n"},"42":{"verse_nr":42,"verse":"Ya manatungo y sendalo sija, na ujapuno todo y preso sija, na nosea uguaja guiya sija tumungo numango ya uescapa.\r\n"},"43":{"verse_nr":43,"verse":"Lao y senturion malago na unasatbo si Pablo, ya jaadaje sija gui jinasoñija; ya manago na y siña numango uyute sija finena gui tase, ya ujafanjanao para y tano.\r\n"},"44":{"verse_nr":44,"verse":"Ya y manetejnan, palo gui jilo tabbla, yan palo gui pidason mayamag batco, ya taegüenao nae manmalofan, ya todo sija mansatbo ya manescapa seguro para y tano.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"YA anae manescapa esta, ayonae matungo na y isla naanña Melita.\r\n"},"2":{"verse_nr":2,"verse":"Ya y taotao ti mangilisyano, jafamaulegjam: sa manmanotne guafe ya jaresibejam cada uno, sa pot y ichan, yan y manenggeng.\r\n"},"3":{"verse_nr":3,"verse":"Ya anae janafandaña si Pablo y palitun jayo, ya jamanojo ya japolo gui jilo y guate, jumuyong un vibora guinin y maipe, ya cheton gui canaeña.\r\n"},"4":{"verse_nr":4,"verse":"Ya anae malie ni y taotao ti mangilisyano y beneno na gâgâ na umacalaye gui canaeña, manasangane ilegñija: Este na taotao pegno, masqueseaja umescapa gui tase; lao ti upinelo ni y inenog na ulâlâ.\r\n"},"5":{"verse_nr":5,"verse":"Ya jasacude y gâgâ guato gui jalom guafe, ya ti ninalamen.\r\n"},"6":{"verse_nr":6,"verse":"Ya mataaatanja cao uninapogpog, pat upodong enseguidas ya umatae; lao anae esta laapmam na maatan, ya malie na ti ninalamen, jatulaeca y jinasoñija, ya ilegñija na yuus güe.\r\n"},"7":{"verse_nr":7,"verse":"¶ Ayo na lugat, guaja fangualuanña sija y magas y isla, na y naanña si Publio; ni y rumesibejam, ya janafañagajam tres na jaane.\r\n"},"8":{"verse_nr":8,"verse":"Ya y tatan Publio estaba na umaason sa malango calentura, yan jinaga: ya jumalom si Pablo, ya anae munjayan manaetae, japolo y canaeña gui jilo y malango, ya janajomlo.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae munjayan este, y palo locue gui isla ni y guaja chetnotñija, manmato ya uninafanjomlo.\r\n"},"10":{"verse_nr":10,"verse":"Ya gosmegae manmatunanmame; ya anae majanaojam, manmacatgayejam ni ayo sija y innesesita,\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya anae malofan tres meses, manjanaojam gui un batco Alejandrina, ni y estaba gui isla na mannanangga na ufalofan y tiempon manenggeng, na y señatña Castor yan Polux.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae manmatojam Siracusa, mañagajam güije tres na jaane.\r\n"},"13":{"verse_nr":13,"verse":"Ya desde ayo manoriyajam, ya manmatojam guiya Regio; ya anae malofan un jaane na manguaefe y manglo sanjaya, manmatojam guiya Puteoli gui inagpaña.\r\n"},"14":{"verse_nr":14,"verse":"Ya manmañodajam mañelumame güije, ya manmalago na infañaga ya infanjame siete na jaane; ya ayonae infanmalag Roma.\r\n"},"15":{"verse_nr":15,"verse":"Ya desde ayo, anae manmajungogjam ni y mañelunmame, manmato para ujatagamjam, asta y Metcadon Appio, yan y Tres Taberna; ni y anae jalie si Pablo, janae grasia si Yuus, ya jaangoco.\r\n"},"16":{"verse_nr":16,"verse":"¶ Ya anae manmatojam Roma, y senturuon jaentrega y preso sija gui magas y guatdia: lao si Pablo mapolo na usaga namaesa yan un sendalo ni y umadadaje güe.\r\n"},"17":{"verse_nr":17,"verse":"Ya susede anae malofan tres na jaane, jaagang si Pablo y manmagas y Judio sija; ya anae manmato ya mandaña, ilegña nu sija: Guajo mañelujo lalaje, achogja taya finatinaso contra y taotao sija, ni contra y costumbren y mañaenata jumaentrega preso desde Jerusalem asta y canae y taotao Roma:\r\n"},"18":{"verse_nr":18,"verse":"Ni y para yaguin munjayan maegsaminayo, manmalago na jumasotta, sa taya jafa finatinaso para jumapuno.\r\n"},"19":{"verse_nr":19,"verse":"Lao anae macontra ni y Judio sija, nesesitayo na jugagao jinisga gui as Sesat; ti pot para jufaaela y nasionjo.\r\n"},"20":{"verse_nr":20,"verse":"Ya pot este rason juagang jamyo, para julie jamyo, yan para utafanguentos: sa pot y ninanggan Israel na magodeyo ni este na cadena.\r\n"},"21":{"verse_nr":21,"verse":"Ya ilegñija nu güiya: Jame taya rinesibenmame carta guiya Judea pot jago, ni uno gui mañelo ni y manmato, cumuentos pat manmañangane jafa pot jago.\r\n"},"22":{"verse_nr":22,"verse":"Lao manmalagojam na injingog jao, jafa jinasosomo; sa este na secta, intingoja na masqueseaja mano guato masangan contra.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya anae esta matanchue un jaane, manmato megae guiya güiya, gui sagaña; ya jasangane yan janamatungo y raenon Yuus: janafanmañaña sija pot si Jesus, yan pot y tinago Moises, yan pot y profeta sija; desde y egaan asta y pupuenge.\r\n"},"24":{"verse_nr":24,"verse":"Ya palo, manmanjonggue ni y sinangan, palo ti manmanjonggue.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae ti unoja corasonñija, manjanao anae munjayan jasangan si Pablo un sinangan: Mauleg sinanganña y Espiritu Santo pot y profeta Isaias gui mañaenata,\r\n"},"26":{"verse_nr":26,"verse":"Ilegña: Janao fanmalag este sija na taotao, ya inalog, Inecungog, ya injingog, ya ti incomprende; ya y inquelie, inlie, ya ti intingo.\r\n"},"27":{"verse_nr":27,"verse":"Sa y corason este sija na taotao, manmajetog, ya y talanganñija mapot manmanjungog, ya jajuchom y atadogñija; sa noseaja ufanmanlie ni y atadogñija, yan ufanmanjungog ni y talanganñija, yan ujatungo ni y corasonñija, ya ufanmañotsot, ya janafanjomlo sija.\r\n"},"28":{"verse_nr":28,"verse":"Enaomina tingo na y este satbasion gui as Yuus manajanao para y Gentiles sija; ya sija ujajungog.\r\n"},"29":{"verse_nr":29,"verse":"(Ya anae munjayan jasangan este sija na sinangan, manjanao y Judio sija, ya gueguesmanafaesen entre sija;)\r\n"},"30":{"verse_nr":30,"verse":"Ya <i>si Pablo<\/i> sumaga dos años gui inatquilaña na guma; ya jaresibe todo ayo sija y manmato guiya güiya,\r\n"},"31":{"verse_nr":31,"verse":"Japredidica y raenon Yuus, yan mamananagüe ni ayo sija y pot y Señot Jesucristo, contodo y linibriña, ya taya ni un taotao chumoma.\r\n"}}}}}