{"type":"book","version":"chamorro","book_name":"John","book_nr":43, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Y tutujonña gaegue y Finijo, ya y Finijo güiya yan si Yuus; ya y Finijo güiya si Yuus.\r\n"},"2":{"verse_nr":2,"verse":"Güiya gaegue gui tutujonña yan si Yuus.\r\n"},"3":{"verse_nr":3,"verse":"Todo y güinaja sija manmafatinas pot güiya; yaguin ti pot güiya, taya ni esta mafatinas, nu y gaegue gui finatinas sija.\r\n"},"4":{"verse_nr":4,"verse":"Y linâlâ gaegue guiya güiya, ya y linâlâ, güiya y candet y taotao sija.\r\n"},"5":{"verse_nr":5,"verse":"Ya y candet gui jalom jomjom maniina, ya y jemjom ti matungo.\r\n"},"6":{"verse_nr":6,"verse":"Y un taotao ni manafato guine as Yuus, y naanña si Juan.\r\n"},"7":{"verse_nr":7,"verse":"Güiya mamaela para testimonio, para ufannae testimonio nu y candet, para ufanmanjonggue todo y taotao pot güiya.\r\n"},"8":{"verse_nr":8,"verse":"Güiya ti y candet, lao mamaela para ufannae testimonio nu y candet.\r\n"},"9":{"verse_nr":9,"verse":"Ayo y magajet na candet ni maniina y todo taotao, na mamamaela güine gui tano.\r\n"},"10":{"verse_nr":10,"verse":"Güiya gaegue gui tano, ya y tano mafatinas pot güiya, ya y tano ti matungo güe.\r\n"},"11":{"verse_nr":11,"verse":"Güiya mato gui iyoña ya iyoña ti marisibe güe.\r\n"},"12":{"verse_nr":12,"verse":"Lao todo y rumesibe güe, güiya janae ninasiñanñija para ufamaguon Yuus; junggan, para todo ni y jumonggue y naanña.\r\n"},"13":{"verse_nr":13,"verse":"Sija manmalilis ti guinin y jâgâ, ya ti guinin y minagof y catne, ya ti guinin minagof y taotao, lao guinin as Yuus.\r\n"},"14":{"verse_nr":14,"verse":"Ya ayo na Finijo mamacatne ya sumaga guiya jita (ya talie y minalagña, ayo na minalag taegüije y linilisja gui tata), bula y grasia yan y minagajet.\r\n"},"15":{"verse_nr":15,"verse":"Si Juan manae testimonio nu güiya ya umagang ya ilegña: Güiya ayo y jusasangan: y mamaela gui tateco, güiya dangculoña qui guajo, sa güiya finenena qui guajo.\r\n"},"16":{"verse_nr":16,"verse":"Gui binilaña manmañulijit todo, yan y grasia pot y grasia.\r\n"},"17":{"verse_nr":17,"verse":"Sa y tinago sija pot si Moises esta manae, lao y grasia yan y minagajet, pot si Jesucristo namanmato.\r\n"},"18":{"verse_nr":18,"verse":"Si Yuus, taya taotao lumie, taya na tiempo, ayo na Lajiña, y linilisja, na gaegue san jalom y pechon tata, güiya jafanue jit nu güiya.\r\n"},"19":{"verse_nr":19,"verse":"Ya este y testimonien Juan, anae y Judio sija manafanmato nu y mamale yan Lebita sija, guine Jerusalem, ni manmafasen: Jago, jaye jao?\r\n"},"20":{"verse_nr":20,"verse":"Güiya jaconfesatñaejon ya ti japune, lao jaconfesatñaejon, ilegña: Guajo ti Jesucristo yo.\r\n"},"21":{"verse_nr":21,"verse":"Ya mafaesen: Jafa nae? Jago si Elias? Ya ilegña: Ti guajo yo. Jago ayo na profeta? Ya manope: Aje.\r\n"},"22":{"verse_nr":22,"verse":"Enaomina ilegñija nu güiya: Jaye jao? para siñajam infanmanope ni y tumago jam. Jafa ilelegmo nu jago namaesa?\r\n"},"23":{"verse_nr":23,"verse":"Ylegña: Guajo inagang yo nu y umaagang gui desierto; natunas y chalan señot, taegüije ilegña si Esaias profeta.\r\n"},"24":{"verse_nr":24,"verse":"Ya ayo sija ni namanmato ni y guinin Fariseo sija.\r\n"},"25":{"verse_nr":25,"verse":"Ya mafafaesen güe ya ilegñija nu güiya: Sajafa na managpangejao, yaguin ti jago si Jesucristo, ni si Elias, ni y ayo na profeta?\r\n"},"26":{"verse_nr":26,"verse":"Si Juan manope ilelegña: Guajo managpagpange an janom; mas y entalo miyo, guaja uno na ti intingo.\r\n"},"27":{"verse_nr":27,"verse":"Este uje y mamaela gui tateco, y mas dangculo qui guajo, ya guajo ti dignoyo na jupula ni y coreas y sapatosña.\r\n"},"28":{"verse_nr":28,"verse":"Este sija finatinas guiya Betania y otra banda gui Jordan, anae managpagpange si Juan.\r\n"},"29":{"verse_nr":29,"verse":"¶ Y siguiente na jaane jalie si Juan si Jesus na mamaela para iya güiya ya ilegña: Estagüe y corderon Yuus na janajanao y isao gui tano.\r\n"},"30":{"verse_nr":30,"verse":"Este yuje ileo, na y tateco mamamaela un laje y dangculoña qui guajo, sa güiya finenena qui guajo.\r\n"},"31":{"verse_nr":31,"verse":"Ya guajo ti jutungo; lao para umafanue y Israel nu güiya, enao mina mato yo yan managpagpange yo an janom.\r\n"},"32":{"verse_nr":32,"verse":"Si Juan manae testiomonio ilegña: Julie y Espiritu ni tumutunog guinin y langet, taegüije y paluma ya sumaga gui jiloña.\r\n"},"33":{"verse_nr":33,"verse":"Ya guajo ti jutungo güe, lao y munamamaela yo para ufanagpange an janom, ayo sumangane yo: Sobre ayo na unlie na tumunog y Espiritu ya sumaga guiya güiya, este uje y managpagpange ni Espiritu Santo.\r\n"},"34":{"verse_nr":34,"verse":"Ya guajo julie ya manae yo testimonio nu y güiya y Lajin Yuus.\r\n"},"35":{"verse_nr":35,"verse":"¶ Y siguiente na jaane tumalo manmatojgue si Juan yan dos gui disipuluña.\r\n"},"36":{"verse_nr":36,"verse":"¶ Ya Jaatan si Jesus ni mamomocat güije, ya ilegña: Estagüe y Corderon Yuus.\r\n"},"37":{"verse_nr":37,"verse":"Ya majungog ni dos na disipuluña comequentosña yan madalalag si Jesus.\r\n"},"38":{"verse_nr":38,"verse":"Ya jabira güe si Jesus ya jalie na madadalalag güe nu sija ya ilegña nu sija: Jafa inaliligao? Ya sija ilegñija: Rabi (este finijo comequeilegña, gui chamorro, Maestro) manu sagamo?\r\n"},"39":{"verse_nr":39,"verse":"Ylegña: mamaela ya unlie. Manmamaela ya jalie manu nae sumaga ya mañagaja yan güiya, güije na jaane, sa jijut y ora y mina dies.\r\n"},"40":{"verse_nr":40,"verse":"Si Andres y chelun Simon Pedro, güiya uno gui dos y jumungog umadingan an Juan, yan madalalag güe.\r\n"},"41":{"verse_nr":41,"verse":"Güiya jasoda finena y cheluña as Simon, ya ilegña nu güiya: Tasoda y Mesias (ni y cumequeilegña: güiya si Cristo).\r\n"},"42":{"verse_nr":42,"verse":"Ya macone guato as Jesus; anae inatan as Jesus ilegña: Jago Simon, patgon Jonas: jago mafanaan Sefas (cumequeilegña: acho).\r\n"},"43":{"verse_nr":43,"verse":"Y siguiente na jaane, malago si Jesus malag Galilea, ya jasoda si Felipe, taotao Betsaida, gui siudan Andres yan Pedro.\r\n"},"44":{"verse_nr":44,"verse":"Si Felipe jasoda si Nataniel ya ilegña nu güiya: Esta tasoda ayo y jatugue si Moises gui tinago yan y profeta, Jesus, taotao Nasaret y patgon José.\r\n"},"45":{"verse_nr":45,"verse":"Ya ilegña si Nataniel: Guinin Nasaret siña jumuyong minauleg? Ylegña si Felipe: maela ya unlie.\r\n"},"46":{"verse_nr":46,"verse":"Si Jesus jalie mamaela para iya güiya, si Nataniel, ya ilegña nu güiya: Estagüe senmagajet iyon Israel, na taya finababa guiya güiya.\r\n"},"47":{"verse_nr":47,"verse":"Ylegña nu güiya si Nataniel: Guine manu na untungo yo? Manope si Jesus ya ilegña nu güiya: Antes di si Felipe uninagang, na gaegue jao gui papa y ygos, guajo julie jao.\r\n"},"48":{"verse_nr":48,"verse":"Manope si Nataniel ya ilegña: Rabi, jago uje y lajin Yuus, jago uje y ray guiya Israel.\r\n"},"49":{"verse_nr":49,"verse":"Manope si Jesus ya ilegña nu güiya: Sa jusangane jao, na julie jao gui papa y ygos, ya unjonggue? Jago unlie mandangculoña na güinaja qui este.\r\n"},"50":{"verse_nr":50,"verse":"Ylegña nu güiya: Magajet ya magajet jusangane jao, y mamaela na tiempo nae unlie y langet mababa ya y angjet sija guine as Yuus mangajujulo yan manututunog gui jilo y Lajin taotao.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Y mina tres na jaane, mafatinas y guipot umasagua, gui Cana, siudan Galilea, ya y nanaña si Jesus gaegue güije.\r\n"},"2":{"verse_nr":2,"verse":"Ya si Jesus yan y disipuluña maagange locue para y guipot umasagua.\r\n"},"3":{"verse_nr":3,"verse":"Anae taya y bino, y nanaña si Jesus ilegña nu güiya: Taya binoñija.\r\n"},"4":{"verse_nr":4,"verse":"Ya ilegña nu güiya si Jesus: Pot jafayo na juentalo nu jago, palaoan? trabia ti mafato y orajo.\r\n"},"5":{"verse_nr":5,"verse":"Si nanaña ilegña ni manmañeñetbe: Fatinas todo y tinagoña.\r\n"},"6":{"verse_nr":6,"verse":"Y estaba güije saes lauyan acho, parejoja yan y guinasgasñija y Judios, na manulat, cada uno, dos pat tres cantaro.\r\n"},"7":{"verse_nr":7,"verse":"Ylegña si Jesus nu sija: Nafanbula este sija lauyan janom. Ya manafanbula asta y pachot.\r\n"},"8":{"verse_nr":8,"verse":"Ya ilegña nu sija: Chile pago ya innae y maestrosala; ya machule.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae y maestrosala jachague y janom na mafatimas bino, ya ti jatungo guine mano: (lao y manmañeñetbe tumungo, na jachule y janom), y maestrosala jaagange y nobio;\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegña nu güiya: Todo y taotao janafofona y mauleg na bino; ya yaguin esta manjaspog, ayo nae y mas manaelaye: lao jago unnanana y mauleg na bino asta pago.\r\n"},"11":{"verse_nr":11,"verse":"Este na tutujon y señatña sija, jafatinas si Jesus, guiya Cana suidan Galilea, ya janamatungo y minalagña; ya y disipuluña sija majonggue güe.\r\n"},"12":{"verse_nr":12,"verse":"Despues di este tumunog guiya Capernaum, güiya yan y mañeluña yan y disipuluña sija, ya mañaga güije ti megae na jaane.\r\n"},"13":{"verse_nr":13,"verse":"¶ Y estaba güije jijot y pascuan y Judios, ya si Jesus cajulo guiya Jerusalem.\r\n"},"14":{"verse_nr":14,"verse":"Ya jasoda gui guimayuus manmanbebende y nubiyo yan y quinilo, yan y paluma, yan y manmanulalaeca manmatatachong:\r\n"},"15":{"verse_nr":15,"verse":"Ya mañaolag ni tale, ya janafanmalago todo gui guimayuus, yan y quinilo, yan y nubiyo; yan y machapon y salape y manmanulalaeca, yan manaalinquin y lamasa,\r\n"},"16":{"verse_nr":16,"verse":"Ya ilegña ni manmanbebende ni paluma: Nafanjanao güine este sija na güinaja, ya chamiyo fumatitinas y guima tata, guima namajan.\r\n"},"17":{"verse_nr":17,"verse":"Entonses manmanjaso y disipuluña ni estaba matugue: Ynigo y guimamo cumano yo.\r\n"},"18":{"verse_nr":18,"verse":"¶ Y Judio sija manmanope ya ilegñija; Jafa na señat unfanuejam taegüije ayo, sa jago unfatinas este sija na güinaja?\r\n"},"19":{"verse_nr":19,"verse":"Si Jesus manope ya ilegña: Yulang este na gumayuus, ya y tres na jaane; junacajulo talo.\r\n"},"20":{"verse_nr":20,"verse":"Ayonae y Judio sija ilegñija: Gui cuarentaisaes años manacajulo este na gumayuus, ya jago, gui tres na jaane, unacajulo?\r\n"},"21":{"verse_nr":21,"verse":"Lao güiya umadingan ni guima tataotaoña.\r\n"},"22":{"verse_nr":22,"verse":"Enao mina anae cajulo guine manmatae, y disipuluña jajaso na munjayan jasangane este, ya manmanjonggue ni tinigue sija yan y sinangan ni jasangan si Jesus.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya, güiya gaegue guiya Jerusalem gui pascua, y jaane ni guipot, ya megae manmanjonggue ni naanña, anae malie sija y señatña sija ni jafatinas.\r\n"},"24":{"verse_nr":24,"verse":"Lao si Jesus namaesa, ti jaangoco güe guiya sija, sa güiya jatungo todo taotao,\r\n"},"25":{"verse_nr":25,"verse":"Ya taya nesesida na jaye unae testimonio ni taotao, sa güiya tumungo y guaja gui jalom taotao.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"YA guaja un taotao Fariseo na naanña si Nicodemo, prinsipe y Judiosija.\r\n"},"2":{"verse_nr":2,"verse":"Este mato gui as Jesus gui puenge ya ilegna nu güiya: Rabi, jame intingo na jago maestro guine as Yuus, sa taya siña fumatinas este sija na señat, ni unfatitinas, yaguin ti sumisija yan Yuus.\r\n"},"3":{"verse_nr":3,"verse":"Ynepe as Jesus ya ilegña nu güiya: Magajet ya magajet y jusangane jao, na y ti mafañago talo, ti siña jalie y raenon Yuus.\r\n"},"4":{"verse_nr":4,"verse":"Ylegña nu güiya si Nicodemo: Jafa muna siña y taotao mafañago yaguin este biju; siña güe jumalom dos biaje, talo gui jalom y tiyan nanaña ya umafañago?\r\n"},"5":{"verse_nr":5,"verse":"Ynepe as Jesus: Magajet ya magajet jusangane jao, na y ti mafañago ni janom yan ni iyon Espiritu, ti siña jumalom gui raenon Yuus.\r\n"},"6":{"verse_nr":6,"verse":"Todo y mafañago ni guine catne, catneja güe; ya y mafañago guine Espiritu, espirituja güe.\r\n"},"7":{"verse_nr":7,"verse":"Chamo ninamamanman ni jusangane jao: Y nesesita jamyo na mafañago talo.\r\n"},"8":{"verse_nr":8,"verse":"Y manglo manguaefe mano malagoña, ya unjungog y bengbengña, lao ti untungo guine manu mague, ni tampoco para manu guato. Taegüenao todo ayo y manmafañago guine Espiritu.\r\n"},"9":{"verse_nr":9,"verse":"Si Nicodemo manope ya ilegña: Jafa muna siña este?\r\n"},"10":{"verse_nr":10,"verse":"Ynepe as Jesus ya ilegña nu güiya: Jago un maestro guiya Israel ya ti untungo este?\r\n"},"11":{"verse_nr":11,"verse":"Magajet ya magajet jusangane jao, Y tatungo, tasangan; ya y talie tadeclara, ya ti inresibe y testimoniota.\r\n"},"12":{"verse_nr":12,"verse":"Yaguin jusangane jao güinajan tano, ya ti unjonggue, jafa taemano unjonggue yaguin jusangane jao güinajan langet?\r\n"},"13":{"verse_nr":13,"verse":"Ya taya cajulo gui langet, güiyaja y tumunog guine y langet, güiya matungo, y Lajin taotao ni y gaegue gui langet,\r\n"},"14":{"verse_nr":14,"verse":"Ya jaf taemanoja si Moises janacajulo y serpiente gui desierto, taegüijeja na nesesita na y Lajin taotao umanacajulo.\r\n"},"15":{"verse_nr":15,"verse":"Para todo ayo y jumonggue güe, ti siña malingo, ya guaja linâlâña na taejinecog.\r\n"},"16":{"verse_nr":16,"verse":"¶ Sa taegüenao na jaguaeya si Yuus y tano, janae ni linilisja Lajiña y para todo ayo y jumonggue güe, ti siña malingo, ya guaja linâlâña na taejinecog.\r\n"},"17":{"verse_nr":17,"verse":"Sa ti jatago si Yuus y Lajiña guato gui tano, para usapit y tano, lao para y tano unalibre pot güiya.\r\n"},"18":{"verse_nr":18,"verse":"Y jumonggue güe, ti umasapit; ayo y ti jumonggue güe ayo umasapit, sa ti manjonggue ni naan unoja na Lajin Yuus.\r\n"},"19":{"verse_nr":19,"verse":"Ya este na sinapit, na y inina malag y tano, ya y taotao sija gaonñija y jemjom qui y inina, sa y finatinasñija taelaye.\r\n"},"20":{"verse_nr":20,"verse":"Sa todo ayo y fumatinas y taelaye, chatlie y inina, ya ti malag y inina, sa y chechoña no sea umareprende.\r\n"},"21":{"verse_nr":21,"verse":"Ayo y fumatinas y magajet, malag y inina, para y unamatungo finatinasña, sa y finatinasña guine as Yuus.\r\n"},"22":{"verse_nr":22,"verse":"¶ Despues di estesija, mato si Jesus yan y disipuluña sija, gui un tano Judea ya gaegue güije yan sija managpange.\r\n"},"23":{"verse_nr":23,"verse":"Managpapange locue si Juan, guiya Enon, jijot guiya Salim, sa gaegue güije megae na janom: ya sija manmamaela, ya manmatagpange.\r\n"},"24":{"verse_nr":24,"verse":"Sa si Juan trabia ti mapopolo gui catset.\r\n"},"25":{"verse_nr":25,"verse":"Ya guaja un inaguaguat entre sija yan y disipulon Juan yan y Judio sija pot y guinasgas.\r\n"},"26":{"verse_nr":26,"verse":"Ya manmato gui as Juan, ya ilegñija nu güiya: Rabi, ayo y gaegue güije guinin iya jago, gui otro banda Jordan ni unnae testimonio, estagüe! na jatagpange, yan y todo y taotao manmato guiya güiya.\r\n"},"27":{"verse_nr":27,"verse":"Manope si Juan ilegña: Ti siña y taotao manresibe jafa, yaguin ti manae guine y langet.\r\n"},"28":{"verse_nr":28,"verse":"Jamyoja innae testimonio na guinin jusangan: Ti guajo si Jesucristo, lao guajo matago gui menaña.\r\n"},"29":{"verse_nr":29,"verse":"Ya guaja asaguaña, güiya y nobio locue; lao amigon nobio, ni y tomotojgue ya jajujungogja, ya magof dangculo pot y sinangan y nobio. Taegüine pues este minagofjo esta macumple.\r\n"},"30":{"verse_nr":30,"verse":"Güiya siempre, lumálamodong; ya guajo manaladiquique.\r\n"},"31":{"verse_nr":31,"verse":"¶ Y guinin jila mague, güiya mas taquilo qui todo; ya y iyon y tano, tanoja güe, ya iyon y tanoja jasasangan; ya y mamaela guine langet, güiya iyajululo.\r\n"},"32":{"verse_nr":32,"verse":"Tanae testimonio, nu y lumie ya jajungog, ya taya rumesibe y testimonioña.\r\n"},"33":{"verse_nr":33,"verse":"Ya y rumesibe y testimonioña, este sumeyo na si Yuus, güiya magajet.\r\n"},"34":{"verse_nr":34,"verse":"Sa y tinago as Yuus, y fino Yuus jasangan; sa si Yuus ti mannanae güe ni y Espiritu pot medida.\r\n"},"35":{"verse_nr":35,"verse":"Sa y tata yaña y Lajiña ya todo y güinaja japolo gui canaeña.\r\n"},"36":{"verse_nr":36,"verse":"Y jumonggue y Lajiña guaja taejinecog na linâlâ; ya ayo y ti manjonggue y Lajiña, ti ulie linâlâ, lao y binibon Yuus gaegue gui jiloña.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"ANAE y Señot jatungo, na Fariseo sija manmanjungog, na si Jesus jafatinas disipuluña ya jatagpange megaeña qui si Juan.\r\n"},"2":{"verse_nr":2,"verse":"(Achogja ti si Jesus namaesa matagpange, lao y disipuluñaja),\r\n"},"3":{"verse_nr":3,"verse":"Jadingo guiya Judea, ya mapos talo malag Galilea.\r\n"},"4":{"verse_nr":4,"verse":"Ya janesesita na umalofan inanaco Samaria.\r\n"},"5":{"verse_nr":5,"verse":"Mato pues gui un siudan Samaria, na mafanaan Sicar, jijot gui fangualuan na si Jacob janae si José, lagiña.\r\n"},"6":{"verse_nr":6,"verse":"Ya gaegue güine y tipo Jacob. Enaomina si Jesus, sa yayas güe guinin y chalan, matachong gui oriyan y tipo. Güenao na ora cana a las saes.\r\n"},"7":{"verse_nr":7,"verse":"Mato un palaoan Samaria para ufanlupog janom; ya si Jesus ilegña nu güiya: Naeyo ya juguinem.\r\n"},"8":{"verse_nr":8,"verse":"Sa y disipuluña manmapos para y siuda, para ufanmamajan nengcano.\r\n"},"9":{"verse_nr":9,"verse":"Ylegña nu güiya y palaoan Samaria: Jaftaemano na jago y Judio jao, ya untagojit najunaguinemjao, ya guajo palaoan Samaria? (Sa y Judio sija ti manatungo yan y taotao Samaria).\r\n"},"10":{"verse_nr":10,"verse":"Manope si Jesus, ya ilegña nu güiya: Yaguin untungo y ninaeña si Yuus yan jaye güe y sumangane jao, naeyo ya juguinem: jago ungagao güe ya güiya unninae janom lalâlâ.\r\n"},"11":{"verse_nr":11,"verse":"Ya y palaoan ilegña nu güiya: Señot, taya siña unlupog, sa y tipo tadong: amano pues nae guaja jao ni y janom lalâlâ.\r\n"},"12":{"verse_nr":12,"verse":"Ada dangculoña jao qui y tatanmame as Jacob, ni y numaejam nu este na tupo, ya güiya gumiguinem yan famaguonña, yan y gaña gâgâ sija?\r\n"},"13":{"verse_nr":13,"verse":"Manope si Jesus, ya ilegña nu güiya: Jaye y guminem nu este na janom, güiya umajo talo.\r\n"},"14":{"verse_nr":14,"verse":"Lao ayo y guminem uje na janom y junae güe, para todo y tiempo ti umajo; ya ayo na janom y guajo junae güe, güiya y janom tupo, ni jumuyong para linâlâ na taejinecog.\r\n"},"15":{"verse_nr":15,"verse":"Ylegña nu güiya y palaoan: Señot, naeyo nu este na janom para ti siñayo majo, ni jutalo mague para jufanlupog.\r\n"},"16":{"verse_nr":16,"verse":"Si Jesus ilegña nu güiya: Janao agange y asaguamo, ya unmamaela güine mague.\r\n"},"17":{"verse_nr":17,"verse":"Manope y palaoan ya ilegña nu güiya: Taya asaguajo. Ylegña nu güiya si Jesus: Mauleg sinanganmo na ilegmo. Taya asaguajo.\r\n"},"18":{"verse_nr":18,"verse":"Sa sinco jagas asaguamo; ya pago y gaegue guiya jago, ti güiya y asaguamo: este unsangan pot minagajet.\r\n"},"19":{"verse_nr":19,"verse":"Ya ilegña nu güiya y palaoan: Señot, pineloco nu jago, profeta jao.\r\n"},"20":{"verse_nr":20,"verse":"Y tatanmame manmanadodora güine gui jalomtano, ya jamyo ilegmiyo, na iya Jerusalem, ayo na lugat, siempre nae umafatinas y adorasion.\r\n"},"21":{"verse_nr":21,"verse":"Ylegña nu güiya si Jesus: Palaoan, jonggue yo sa ufato y ora, na ti este na jalomtano, ni iya Jerusalem, inadora jamyo si Yuus Tata.\r\n"},"22":{"verse_nr":22,"verse":"Jamyo inadora ti intingo. Jame inadora y tiningomame, sa y satbasion y Judio sija güiya.\r\n"},"23":{"verse_nr":23,"verse":"Lao y jaane umamaela, ya güiya güe pago, nae y magajet na manmanadododora, uje adodora si Yuus Tata gui espiritu yan y minagajet; sa si Yuus Tata, locue jaaliligao ayo sija y umadodora güe.\r\n"},"24":{"verse_nr":24,"verse":"Si Yuus, güiya Espiritu, ya y umadora güe, siempre jaadora güe y espiritu yan y minagajet.\r\n"},"25":{"verse_nr":25,"verse":"Ylegña nu güiya y palaoan: Guajo jutungo na y Mesias umamaela (ayo y naanña si Cristo); yaguin mato güe, güiya ufanagüejit todo.\r\n"},"26":{"verse_nr":26,"verse":"Ylegña nu güiya si Jesus: Guajoyo, ni umadingangane jao.\r\n"},"27":{"verse_nr":27,"verse":"¶ Ya pot este manmato y disipuluña ya ninafanmanman pot y umadingan yan y palaoan: ya ni uno siña umalog: Jafa finaesesenmo? pat, pot jafa uncuentutuse güe?\r\n"},"28":{"verse_nr":28,"verse":"Taegüenao y palaoan japolo y batdeña, ya mapos malag y siuda, jasangane y taotao sija ya ilegña:\r\n"},"29":{"verse_nr":29,"verse":"Fanmamaela ya inlie un taotao ni sumangane yo todo y finatinaso! Güiya buente si Cristo?\r\n"},"30":{"verse_nr":30,"verse":"Manmapos gui siuda, ya manmalag as Jesus.\r\n"},"31":{"verse_nr":31,"verse":"Ayo na tiempo magagagao güe ni disipulo sija, ilegñija: Rabi, chocho!\r\n"},"32":{"verse_nr":32,"verse":"Ya güiya ilegña na sija: Guaja najo nengcano na jamyo ti intingo.\r\n"},"33":{"verse_nr":33,"verse":"Enaomina y disipulo sija ilegñija entre sija: Buente guaja chumulilie naña?\r\n"},"34":{"verse_nr":34,"verse":"Si Jesus ilegña nu sija: Y nengcanojo y jufatinas y minalago ayo y tumago yo, ya magpo chechoña.\r\n"},"35":{"verse_nr":35,"verse":"Ya ti ilegmiyo: Guaja trabia cuatro na meses nae ufato y quineco? Estagüe na jusangane jamyo: Fanalagquilo y matanmiyo ya inatan y fangualuan sija, sa esta manapaca para quineco.\r\n"},"36":{"verse_nr":36,"verse":"Ya y mangoco uresibe y apasña, ya uchule y tinegcha para taejinecog na linâlâ; para ayo y mangoco, ya ayo y manananom mandaña gui minagof.\r\n"},"37":{"verse_nr":37,"verse":"Ya pot este macumple y sinangan: uno manananom ya y otro mangongoco.\r\n"},"38":{"verse_nr":38,"verse":"Guajo jamyo tumago para infanmangoco ya ti jamyo chumogüe; otro manmachocho ya jamyo manjalom gui chechoñija.\r\n"},"39":{"verse_nr":39,"verse":"¶ Ya megae na taotao Samaria, taotao güije na siuda, manmanjonggue nu güiya pot y sinangan y palaoan, sa manae testimonio na ilegña: Jasangane yo todo ni y finatinasjo.\r\n"},"40":{"verse_nr":40,"verse":"Enao mina anae y taotao Samaria manmato guiya güiya, magagao na usaga ya ufandaña; ya güiya sumaga güije dos na jaane.\r\n"},"41":{"verse_nr":41,"verse":"Ya y manmanjonggue nu güiya gofmegae pot y sinanganña.\r\n"},"42":{"verse_nr":42,"verse":"Ya ilegñija nu y palaoan: Pago ti pot y finomo na injenggue; sa jame mismo injingog güe, ya intingo na este, güiya y magajet na Salvadot y tano.\r\n"},"43":{"verse_nr":43,"verse":"¶ Ya depues di dos na jaane, jumanao güije ya malag Galilea.\r\n"},"44":{"verse_nr":44,"verse":"Potjafa na si Jesus mismo manae testimonio, na y profeta gui tanoña taya onraña.\r\n"},"45":{"verse_nr":45,"verse":"Ya pot este anae malag Galilea, y taotao Galilea maresibe güe sa malie todo y finatinasña guiya Jerusalem, na jafatinas gui tiempo y guipot; sa sija locue manmalag y guipot.\r\n"},"46":{"verse_nr":46,"verse":"¶ Mato, otro biaje, si Jesus, guiya Cana siuda guiya Galilea, nae y jafatinas bino y janom: ya guaja güije un magalaje na y lajiña malango guiya Capernaum.\r\n"},"47":{"verse_nr":47,"verse":"Ya anae jajungog na si Jesus, jumanao gui Juda ya tumunog para Galilea, mapos güe malag as Jesus, ya jagagao na utunog guiya Capernaum, ya uamte y lajiña, sa esta cumequematae.\r\n"},"48":{"verse_nr":48,"verse":"Enao mina si Jesus ilegña nu güiya: Yaguin ti inlie señat sija, yan y ninamanman sija, ti injenggue.\r\n"},"49":{"verse_nr":49,"verse":"Ya ilegña y magalage nu güiya: Señot, tunog lasajyao, antes qui umatae y lajijo!\r\n"},"50":{"verse_nr":50,"verse":"Ylegña si Jesus nu güiya: Janao, sa y lajimo lâlâ! Jajonggue y taotao y sinangan Jesus ni y sinangane güe, ya mapos.\r\n"},"51":{"verse_nr":51,"verse":"Ya anae güiya tumutunog, y familiaña matagam güe ya masangane na ilegñija, Na y lajimo lâlâ!\r\n"},"52":{"verse_nr":52,"verse":"Mamaesen jafa na ora y lajiña na mumauleg, ya ilegñija: Nigap gui las siete na ora pinelo ni calenturaña.\r\n"},"53":{"verse_nr":53,"verse":"Jatungo y tataña enao na ora nae sinangane güe as Jesus, Y lajimo lâlâ; ya güiya namaesa jajonggue yan todo y familiaña!\r\n"},"54":{"verse_nr":54,"verse":"Este y mina dos na señat, na jafatinas si Jesus, anae jinanaoña guiya Judea, para Galilea.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"DESPUES di manmalofan este sija, guaja gupot y Judio sija ya si Jesus cajulo guiya Jerusalem.\r\n"},"2":{"verse_nr":2,"verse":"Ya iya Jerusalem, jijot gui petta quinilo sija, guaja un tangque janom na mafananaan gui fino Hebreo, Betesda, na guaja sinco potta.\r\n"},"3":{"verse_nr":3,"verse":"Ya manestaba güije megagae na manmalango: bachet, mangojo, yan mansogsog.\r\n"},"4":{"verse_nr":4,"verse":"Ya gaegue güije un taotao na esta malofan treinta y ocho años na malango.\r\n"},"5":{"verse_nr":5,"verse":"Linie as Jesus na umaason, ya anae jatungo na amam na tiempo, ilegña nu güiya: Malago jao na umagong?\r\n"},"6":{"verse_nr":6,"verse":"Ynepe güe ni y malango: Señot, taya jaye yo unninajalom gui tangque y tiempo nae y janom sigue ni calalamten, ya anae jumajanaoyo, otro tumunog antes qui guajo.\r\n"},"7":{"verse_nr":7,"verse":"Sinanangane as Jesus: Cajulojao, jatsa y camamo ya unjanao!\r\n"},"8":{"verse_nr":8,"verse":"Ya enseguidas magong y chetnot ayo na taotao, ya jajatsa y camaña ya mapos. Lao ayo na jaane sabado.\r\n"},"9":{"verse_nr":9,"verse":"¶ Ylegñija y Judio sija nu y manamagong: Sabado, este na jaane, ti tunas unchule y camamo!\r\n"},"10":{"verse_nr":10,"verse":"Manope güe: Ayo y munamagong yo, güiya namaesa sumangane yo: jatsa y camamo ya unjanao.\r\n"},"11":{"verse_nr":11,"verse":"Entonses mafaesen güe: Jaye enao na taotao y sumangane jao, na unjatsa y camamo yan unjanao?\r\n"},"12":{"verse_nr":12,"verse":"Ayo y guinin minamagong güe, ti jatungo jaye; sa si Jesus esta mapos, sa gaegue güije na lugat, un linajyan taotao.\r\n"},"13":{"verse_nr":13,"verse":"Sineda güe despues as Jesus, gui templo, ya ilegña: Estagüe esta magong jao; chamo umiisao talo no sea na taelayeña qui este ufato guiya jago.\r\n"},"14":{"verse_nr":14,"verse":"Ayo na taotao mapos, ya jasangane Judio sija na si Jesus ninamagong y chetnotña.\r\n"},"15":{"verse_nr":15,"verse":"Ya pot este na rason, y Judio sija madulalag si Jesus, sa y jafatinas este na güinaja gui sabado na jaane.\r\n"},"16":{"verse_nr":16,"verse":"Entonses si Jesus maninepe: Si tatajo jafatitinas asta pago, yan guajo locue jufatitinas.\r\n"},"17":{"verse_nr":17,"verse":"Ya pot este na rason y Judio sija japrocura mas dangculo para ujapuno, say ti janainaleja y sabado na jaane, lao pot y jasangan locue na si Yuus güiya y tataña; jafatitinas güiyaja parejo yan si Yuus.\r\n"},"18":{"verse_nr":18,"verse":"¶ Entonses si Jesus manope ilegña nu sija: Magajet ya magajet jusangane jamyo: Ti siña y Lajiña jafatinas jafa pot güiya namaesa, lao jafa y jalie finatinas y tata; sa todo y finatinasña, taemanoja y Lajiña locue fumatinas.\r\n"},"19":{"verse_nr":19,"verse":"Sa y Tata yaña y Lajiña ya jafanue nu güiya todo ni jafatitinas; ya jafanue nu güiya y checho ni mandangculo, ya jamyo unfanmanman.\r\n"},"20":{"verse_nr":20,"verse":"Sa taegüenao si Tata janafangajulo y manmatae ya jananae linâlâñija, taegüije locue y Lajiña janae y linâlâ, jaye malagoña.\r\n"},"21":{"verse_nr":21,"verse":"Sa y Tata taya jaye jajujusga, lao todo y juisio, janae y Lajiña.\r\n"},"22":{"verse_nr":22,"verse":"Para todo ufanmanonra ni Lajiña jaf taemanoja jaonra y Tata. Ya y ti umonra y Lajiña, ti jaonra si Tata ni tumago güe.\r\n"},"23":{"verse_nr":23,"verse":"Magajet ya magajet jusangane jamyo: Y jumungog y sinanganjo, ya jumonggue ayo y tumago yo, guaja linâlâfia taejinecog; ya ti ufato gui sinapet; lao esta malofan guine y finatae para y linâlâ.\r\n"},"24":{"verse_nr":24,"verse":"Magajet ya magajet jusangane jamyo: Y ora mamamaela, ya pago esta; na y manmatae sija ujajungog y inagang Lajin Yuus; ya ayo sija y jumungog, ufanlâlâ.\r\n"},"25":{"verse_nr":25,"verse":"Sa taegüine y Tata guaja linâlâfia guiya güiyaja; taegüineja janae locue y Lajiña, para uguaja linâlâña guiya güiyaja:\r\n"},"26":{"verse_nr":26,"verse":"Ya janae locue ninasiñaña para ufatinas juisio, sa güiya y Lajin taotao.\r\n"},"27":{"verse_nr":27,"verse":"Chamiyo ninafanmamanman ni este: sa y ora mamamaela, na todo ayo sija y mangaegue gui naftan, umajungog y inagangña,\r\n"},"28":{"verse_nr":28,"verse":"Ya jumanao juyong; y fumatinas mauleg, ufanjuyong gui quinajulo para linâlâ; ya ayo sija y fumatinas taelaye, y quinajulo para sinapit.\r\n"},"29":{"verse_nr":29,"verse":"¶ Ti siña yo namaesa mamatinas jafa: taemanoja y jiningogco, ayoja jujusga, sa y juisioco tunas, sa ti jualiligao y minalagojo; lao y minalago y tata ni tumago yo.\r\n"},"30":{"verse_nr":30,"verse":"Yaguin mannae yo testimonio nu guajo namaesa, y testimoniojo ti magajet.\r\n"},"31":{"verse_nr":31,"verse":"Guaja otro na mannanae testimonio. nu guajo; ya guajo jutungo na y testimonioña, ni y ninaiña pot guajo, magajet.\r\n"},"32":{"verse_nr":32,"verse":"Jamyo manmatago para as Juan, ya güiya mannae testimonio ni magajet;\r\n"},"33":{"verse_nr":33,"verse":"Lao y testimonio ni juresibe, ti guinin y taotao: lao jusangane estesija, para jamyo infanlibre.\r\n"},"34":{"verse_nr":34,"verse":"Güiya y lámpara ni masonggue ya maniina; ya jamyo infanmalago manmagof didide na tiempo gui candetña.\r\n"},"35":{"verse_nr":35,"verse":"Ya y testimonio ni gaegue guiya guajo mas dangculo qui y gaegue gui as Juan; sa y finatinas ni y Tata numaeyo para umacumple, ayo na finatinas na guajo jufatinas; este jatestifica nu guajo, nu y Tata tumago yo.\r\n"},"36":{"verse_nr":36,"verse":"Si Tata locue ni y tumago yo, güiya namaesa mannae y testimonio nu guajo. Jamyo tat nae injingog bosña, ni locue ti inlie jechuraña.\r\n"},"37":{"verse_nr":37,"verse":"Ya taya sinanganña sumaga guiya jamyo; sa ti injenggue na güiya manago.\r\n"},"38":{"verse_nr":38,"verse":"Aligao y tinigue sija sa y jinasonmiyo iya güiya nae inguaja y linâlâ na taejinecog; ya sija todo ufanmannae testimonio nu guajo,\r\n"},"39":{"verse_nr":39,"verse":"Ti manmalago jamyo manmamaela guiya guajo, para uguaja linâlâ.\r\n"},"40":{"verse_nr":40,"verse":"Ynenra y taotao sija, guajo ti juresibe.\r\n"},"41":{"verse_nr":41,"verse":"Lao guajo jutungo jamyo na taya y güinaeyan Yuus ni y gaegueja guiya jamyo.\r\n"},"42":{"verse_nr":42,"verse":"Guajo mato yo pot y naan Tatajo, ya ti inresibe yo; yaguin otro mato pot y naanña namaesa, ayo inresibe.\r\n"},"43":{"verse_nr":43,"verse":"Jafa muna siña injenggue jamyo ni y rumesibe inenra uno sija yan otro, ya ti inaligao y inenraja na mato guine as Yuus na unoja?\r\n"},"44":{"verse_nr":44,"verse":"Ti injaso na jufaaela jamyo gui as Tata: ya y fumaaela jamyo si y Moises, ayo nae gaegue ininangganmiyo.\r\n"},"45":{"verse_nr":45,"verse":"Pues yaguin injenggue si y Moises, injenggue yo locue: sa iya guajo nae manugue <i>si Moises.<\/i>\r\n"},"46":{"verse_nr":46,"verse":"Lao yaguin tinigueña sija ti injenggue, jafa muna injenggue y sinanganjo?\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"DESPUES di manmalofan estesija, mapos si Jesus malag y otro banda y tasen Galilea, na ayo y tasen Tiberias.\r\n"},"2":{"verse_nr":2,"verse":"Ya madalalag güe ni y dangculo na linajyan taotao sa jalie sija y megaegae na señat ni jafatinas gui manmalango.\r\n"},"3":{"verse_nr":3,"verse":"Ya cajulo si Jesus gui un ogso, ya matachong güije yan y disipuluña sija.\r\n"},"4":{"verse_nr":4,"verse":"Ya jijot y guipot pascua, guipot y Judio sija.\r\n"},"5":{"verse_nr":5,"verse":"Ya anae tumalag jilo si Jesus, jalie na guaja mamamaela para iya güiya, un linajyan na taotao, ilegña as Felipe: Manu nae tafanmamajan pan para ufañocho este sija?\r\n"},"6":{"verse_nr":6,"verse":"Jasangan este para uchague güe; sa güiya tumungo jafa ufatinas.\r\n"},"7":{"verse_nr":7,"verse":"Manope si Felipe: Dosiento na denario na pan, ti ufannajong para cada uno guiya sija ufañule didide.\r\n"},"8":{"verse_nr":8,"verse":"Ylegña nu güiya, uno gui disipuluña sija, Andres, chelun Simon Pedro:\r\n"},"9":{"verse_nr":9,"verse":"Un patgon gaegue güine na guaja sinco pan sebada yan dos güijan na diquique: Lao jafa na estesija, gui entalo y este na minegae?\r\n"},"10":{"verse_nr":10,"verse":"Ylegña si Jesus: Nafanason y taotao. Ya megae na chaguan gaegue güije na lugat, ya manason y taotao, cana sinco mil na lalaje.\r\n"},"11":{"verse_nr":11,"verse":"Ya jachule si Jesus ayo sija na pan ya anae janae si Yuus grasias, jaipie todo ayo y manaason; taegüijija locue ni y güijan sija, jaf taemanoja y minalagoñija.\r\n"},"12":{"verse_nr":12,"verse":"Ya anae manjaspog ilegña ni disipuluña sija: Joca todo y dinidide ni y tetenjan, sa munga guaja malingo.\r\n"},"13":{"verse_nr":13,"verse":"Ya jajoca todo, ya janabula dose na canastran dangculo ni y dinidide, dinididin y sincoja na pan sebada, y tejnan ayo sija y mañocho.\r\n"},"14":{"verse_nr":14,"verse":"Ayo sija na taotao, anae jalie y señat ni jafatinas si Jesus, ilegñija: Este senmagajet na güiya y profeta ni para umamaela gui tano.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ayo na tiempo jatungo si Jesus, na ufanmamaela para umacone pot minetgot, ya jafatinas y ray, tumalo guato gui un jalomtano güigüiyaja namaesa.\r\n"},"16":{"verse_nr":16,"verse":"Anae esta pupuenge manunog y disipuluña sija gui tase.\r\n"},"17":{"verse_nr":17,"verse":"Ya manjalom gui un sajyan, ya manchinichile ni tase para Capernaum. Ya pago jomjom, ya si Jesus ti manfinatotoe sija.\r\n"},"18":{"verse_nr":18,"verse":"Ya cajulo dangculo na napon pot rason un dangculo na manglo na manguaefe.\r\n"},"19":{"verse_nr":19,"verse":"Ya anae esta manmamogsae gui tase calang bente sinco pot trenta estadio, malie si Jesus na mamomocat gui jilo y tase ya lumalajijot guato gui sajyan: ya manmaañao sija.\r\n"},"20":{"verse_nr":20,"verse":"Lao güiya ilegña nu sija: Guajoyo; chamiyo fanmaañao!\r\n"},"21":{"verse_nr":21,"verse":"Manmagof anae maresibe gui sajyan; ya ensiguidas mato y sajyan gui tano ni y jajananao güe.\r\n"},"22":{"verse_nr":22,"verse":"¶ Y inagpaña na jaane, y linajyan taotao ni gaegue gui otro bandan tase, jalilie na taya güije mas na unoja na sajyan diquique, ya jatungo na si Jesus ti jumalom gui sajyan yan y disipuloña sija, lao y disipuloña sija esta manmapos sijaja;\r\n"},"23":{"verse_nr":23,"verse":"(Ya manmato sija y sajyan diquique guine Tiberias, jijot güije na lugat anae mañocho ni pan, despues di y Señot janae si Yuus grasias.)\r\n"},"24":{"verse_nr":24,"verse":"Ya anae jalie y linajyan taotao sija na si Jesus taegüe güije, ni y disipuluña sija; manjalom sija locue gui sajyan diquique, ya manmapos para Capernaum, maaliligao si Jesus.\r\n"},"25":{"verse_nr":25,"verse":"Ya anae masoda gui otro bandan tase, ilegñija nu güiya: Rabi Ngaean nae mato jao güine?\r\n"},"26":{"verse_nr":26,"verse":"Maninepe as Jesus ilegña: Magajet ya magajet jusangane jamyo; na inaliligao yo, ti pot y liniimiyo ni señat sija; lao pot y quinanomiyo ni pan, y ninafanjaspog jamyo.\r\n"},"27":{"verse_nr":27,"verse":"Fanmachocho, munga para ayo y fafalingo na nengcano, lao ayo na nengcano y sumaga taejinecog na linâlâ, ni y Lajin taotao numae jamyo; sa güiya sineyo ni Tata, si Yuus.\r\n"},"28":{"verse_nr":28,"verse":"Enao mina ilegñija nu güiya: Jafa tafatinas, para utafatinas y checho Yuus?\r\n"},"29":{"verse_nr":29,"verse":"Si Jesus manope ilegña nu sija: Este y checho Yuus, na injenggue ayo y jatago.\r\n"},"30":{"verse_nr":30,"verse":"Entonses ilegñija nu güiya: Jafa na señat unfatinas para inlie, ya injenggue jao? Jafa chechomo?\r\n"},"31":{"verse_nr":31,"verse":"Si tatanmame jacano y mana gui desierto, taemanoja y munjayan matugue; pan guine y langet manmanae para u jacano.\r\n"},"32":{"verse_nr":32,"verse":"Ya ilegña si Jesus nu sija: Magajet ya magajet jusangane jamyo, na ti si Moises numae jamyo ni pan guine y langet, si Tatajo janae jamyo ni magajet na pan guine y langet.\r\n"},"33":{"verse_nr":33,"verse":"Sa y pan Yuus ayo y tumunog guine y langet, ya jananae linâlâ y tano.\r\n"},"34":{"verse_nr":34,"verse":"Ayo nae ilegñija nu güiya: Señot naejam siempre ni este na pan!\r\n"},"35":{"verse_nr":35,"verse":"Si Jesus ilegña nu sija: Guajo y pan lalâlâ; y mato guiya guajo, ti uñalang; ya y jumonggue yo, ti umajo para taejinecog.\r\n"},"36":{"verse_nr":36,"verse":"Lao jusangane jamyo; na este inlie yo ya ti injenggue.\r\n"},"37":{"verse_nr":37,"verse":"Todo y janae yo si Tata, ufato guiya guajo; ya ayo y ufanmato guiya guajo, gosmagajet na guajo ti siña juyute güe juyong.\r\n"},"38":{"verse_nr":38,"verse":"Sa tumunog yo guine y langet ti para jufatinas y minalagojo, lao y minalagoña ayo y tumago yo.\r\n"},"39":{"verse_nr":39,"verse":"Ya este y minalagoña ayo y tumago yo, na todo y janae yo ti siña junafalingo taya, lao junacajulo güe gui uttimo na jaane.\r\n"},"40":{"verse_nr":40,"verse":"Ya este y minalagon Tata, na todo ayo y jalie y Lajiña ya jinenggue guiya güiya, uguaja linâlâña taejinecog; ya junacajulo güe gui uttimo na jaane.\r\n"},"41":{"verse_nr":41,"verse":"¶ Enaomina y Judio sija mamofea güe anae jasangan: Guajo y pan ni tumunog guine y langet.\r\n"},"42":{"verse_nr":42,"verse":"Ya ilegñija: Ada ti güiya este as Jesus lajin José? si tataña, yan nanaña tatungoja? Jafa pues muna ilegña: Guajo tumunog guine y langet?\r\n"},"43":{"verse_nr":43,"verse":"Si Jesus manope ya ilegña nu sija: Chamiyo fanmanmofefea entre jamyo.\r\n"},"44":{"verse_nr":44,"verse":"Taya siña mato guiya guajo yaguin si Tata, ni tumago yo, ti quinene güe; ya guajo junacajulo güe gui uttimo na jaane.\r\n"},"45":{"verse_nr":45,"verse":"Matugue esta gui profeta sija: Ya todo ayo sija ufanmafanagüe finanagüen Yuus. Enaomina cada uno ni jumungog y Tata ya jatungo y mafanagüeña, ufato guiya guajo.\r\n"},"46":{"verse_nr":46,"verse":"<i>Munga yo na jusangan<\/i> na guaja na taotao y esta jalie si Tata, lao ayo y mamaela guinin as Yuus, güiyaja jalie si Tata.\r\n"},"47":{"verse_nr":47,"verse":"Magajet ya magajet jusangane jamyo: Ayo y jumonggue yo guaja linâlâña na taejinecog,\r\n"},"48":{"verse_nr":48,"verse":"Guajo y pan y linâlâ.\r\n"},"49":{"verse_nr":49,"verse":"Si tatanmiyo, jacano y mana gui jalomtano ya manmatae.\r\n"},"50":{"verse_nr":50,"verse":"Estagüiya y pan ni tumunog guine y langet, para jaye y cumano güe, ti umatae.\r\n"},"51":{"verse_nr":51,"verse":"Guajo y lalâlâ na pan ni tumunog guine y langet: yaguin guaja cumano este na pan, ulâlâ para todo y tiempo; junggan ya y pan ni guajo mannae, guiya mismo catneco, na junae para linâlâ y tano.\r\n"},"52":{"verse_nr":52,"verse":"¶ Managuaguat entre sija y Judio sija, ilegñija: Jafa muna usiña este na taotao unaejit ni catneña para utacano?\r\n"},"53":{"verse_nr":53,"verse":"Si Jesus pot anão ilegña nu sija: Magajet ya magajet jusangane jamyo: Yaguin ti incano y catnen y Lajin taotao, ya ti inguimen y jâgâña, taya linâlâ guiya jamyo.\r\n"},"54":{"verse_nr":54,"verse":"Y cumano y catneco, ya jaguimen y jâgâjo, guaja linâlâña taejinecog, ya junacajulo güe gui uttimo na jaane.\r\n"},"55":{"verse_nr":55,"verse":"Sa y catneco, güiya y magajet na nengcano; ya y jâgâjo, güiya y magajet na guimen.\r\n"},"56":{"verse_nr":56,"verse":"Ayo y cumano y catneco, y jaguimen y jâgâjo, sumaga guiya guajo, ya guajo guiya güiya.\r\n"},"57":{"verse_nr":57,"verse":"Taegüine y Tata, ni lalâlâ, janamamaela yo, ya guajo lalâlâ pot si Tata; taegüineja locue y cumano yo, güiya locue ulâlâ pot guajo.\r\n"},"58":{"verse_nr":58,"verse":"Estagüiya y pan ni tumunog guine y langet; ti parejo yan y tatanmiyo ni cumano y mana ya manmatae: y cumano este na pan ulâlâ para taejinecog.\r\n"},"59":{"verse_nr":59,"verse":"Este sija jasangan guiya sunagoga, parejoja yan anae mamanagüe guiya Capernaum.\r\n"},"60":{"verse_nr":60,"verse":"¶ Enaomina megae gui disipuluña sija anae majungog este, ilegñija: Majetog na sinangan este; jaye siña umecungog?\r\n"},"61":{"verse_nr":61,"verse":"Si Jesus jatungo <i>pot<\/i> güiyaja namaesa, na y disipuluña sija mangogonggong pot este, ya ilegña nu sija: Ninafañatsaga jamyo nu este?\r\n"},"62":{"verse_nr":62,"verse":"Jafa yaguin inlie y Lajin taotao cajulo anae gaegue antes?\r\n"},"63":{"verse_nr":63,"verse":"Y espiritu mannanae linâlâ; y catne taya probechoña: y sinangan sija ni jusangane jamyo, ayo espiritu, yan ayo linâlâ.\r\n"},"64":{"verse_nr":64,"verse":"Lao guajo palo guiya jamyo na ti manmanjonggue. Sa si Jesus desde y finenana jatungoja jaye sija y ti ufanmanjonggue, yan jaye y uinentrega güe.\r\n"},"65":{"verse_nr":65,"verse":"Ya ilegña: Pot este na rason jusangane jamyo: na taya siña mato guiya guajo, yaguin ti ninae ni Tatajo.\r\n"},"66":{"verse_nr":66,"verse":"¶ Ayo nae, megae gui disipoluña sija manalo tate, ya ti mañija talo manjanao yan güiya.\r\n"},"67":{"verse_nr":67,"verse":"Ayo nae ilegña si Jesus ni dose: Manmalago jamyo manjanao locue?\r\n"},"68":{"verse_nr":68,"verse":"Ynepe as Simon Pedro: Señot, jayejam injanao güe? Jago nae guaja sija y sinangan ni taejinecog na linâlâ.\r\n"},"69":{"verse_nr":69,"verse":"Ya jame injenggue, ya intingo na jago Ayo na Santos na guine as Yuus.\r\n"},"70":{"verse_nr":70,"verse":"Si Jesus jaope sija: Ti juayig jamyo dose, ya y uno guiya jamyo anite?\r\n"},"71":{"verse_nr":71,"verse":"Ya jasangan pot si Judas Iscariote, lajin Simon: sa este y para uinentrega gae, uno gui dose.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"YA despues di manmalofan estesija, si Jesus jumanao para Galilea: ya ti malago mamocat guiya Judea, sa y Judio sija maaliligao güe para umapuno.\r\n"},"2":{"verse_nr":2,"verse":"Ya estaba jijot y guipot y Judio sija, na mafanaan gupot tabetnaculo.\r\n"},"3":{"verse_nr":3,"verse":"Y mañeluña sija pot este na rason ilegñija nu güiya: Falofan güine, ya unjanao para Judea, para y disipulumo sija locue ujalie y chechomo sija ni unfatitinas.\r\n"},"4":{"verse_nr":4,"verse":"Sa taya ni uno, mamatitinas jafa na güinaja gui secreto, ya güiyaja mismo ualigao na umatungo gui publico. Yaguin unfatitinas este sija na güinaja, fanuejao gui tano.\r\n"},"5":{"verse_nr":5,"verse":"Sa mañeluña sija locue ti majonggue güe.\r\n"},"6":{"verse_nr":6,"verse":"Ayo nae si Jesus ilegña nu sija: Y tiempoco ti mafato trabia, lao y tiemponmiyo siempre esta listo.\r\n"},"7":{"verse_nr":7,"verse":"Y tano ti siña manchinatlie jamyo; lao guajo jachatlie, sa mannae yo testimonio pot güiya, na y chechoña manaelaye. \r\n"},"8":{"verse_nr":8,"verse":"Jamyo infangajulo güine na gupot; guajo ti jucajulo güine na gupot; sa y tiempoco trabia ti macumple.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae munjayan jasangane estesija, sumaga trabia guiya Galilea.\r\n"},"10":{"verse_nr":10,"verse":"¶ Lao anae y mañeluña sija mangajulo; ayo nae güiya locue cumajulo gui guipot; ti gui publico, lao calang gui secreto.\r\n"},"11":{"verse_nr":11,"verse":"Ayo nae y Judio sija maaliligao güe gui guipot; ya ilegñija: Manggue güe?\r\n"},"12":{"verse_nr":12,"verse":"Ya guaja un dangculon gonggong entalo y linajyan taotao sija pot güiya; sa guaja ilegñija: Güiya mauleg na taotao; palo, ilegñija: Aje, lao jadadague y taotao sija.\r\n"},"13":{"verse_nr":13,"verse":"Lao ni uno umadingan gui publico pot güiya, sa manmaañao ni Judio sija.\r\n"},"14":{"verse_nr":14,"verse":"¶ Anae y entalo y guipot, cajulo si Jesus gui templo ya mamanagüe.\r\n"},"15":{"verse_nr":15,"verse":"Enao muna y Judio sija manamanman ya ilegñija: Jafa muna jatungo este letra na ti umeeyag?\r\n"},"16":{"verse_nr":16,"verse":"Maninepe as Jesus ilegña: Y finanagüeco, ti iyoco lao iyon ayo y tumago yo.\r\n"},"17":{"verse_nr":17,"verse":"Yaguin guaja y mumalago fumatitinas y minalagoña, güiya utumungo y finanagüeco, cao güiya iyon Yuus, pat jusangan estesija na güinaja pot guajo namaesa.\r\n"},"18":{"verse_nr":18,"verse":"Y umadingan pot güiyaja, ualiligao y minalagña namaesa; lao y umaligao y minalag iyon ayo y tumago güe, güiya magajet ya taya tinaelaye gaegue guiya güiya.\r\n"},"19":{"verse_nr":19,"verse":"Ti manninae jamyo as Moises y tinago sija, ya taya uno guiya jamyo cumumple ya tinago sija? Sajafa na inprocucura para inpino yo?\r\n"},"20":{"verse_nr":20,"verse":"Y linajyan taotao manmanope: Anite guaja guiya jago! Jaye promucucuraja pumano jao?\r\n"},"21":{"verse_nr":21,"verse":"Manope si Jesus ya ilegña: Un chocho guajo fumatinas, ya todo jamyo ninafanmanman.\r\n"},"22":{"verse_nr":22,"verse":"Pot este si Moises manninae jamyo ni y circunsision (na ti guine as Moises lao iyon y tata sija), ya asta pago gui sabado incircunsida y taotao.\r\n"},"23":{"verse_nr":23,"verse":"Yaguin y taotao resibe gui sabado y circunsision, para ti umapoca y tinagon Moises; manbubo jamyo nu guajo, sa junasenguefjomlo un taotao gui sabado na jaane?\r\n"},"24":{"verse_nr":24,"verse":"Chamiyo injisga taemanoja y liniinmiyo, lao injisga taemanoja y cabales na juisio.\r\n"},"25":{"verse_nr":25,"verse":"¶ Ylegñija locue palo gui taotao Jerusalem: Ti güiya este y manmaliligao para upuno.\r\n"},"26":{"verse_nr":26,"verse":"Ya lie na umadingan jafa malagoña, ya taya sumangan jafa nu güiya. Siña na y magalaje sija jatungo magajet, na este si Cristo?\r\n"},"27":{"verse_nr":27,"verse":"Lao jita tumungo este na taotao, guine mano güe: ya anae mato si Jesucristo, taya uno tumungo taotao mano.\r\n"},"28":{"verse_nr":28,"verse":"Si Jesus entonses umagang gui. templo anae mamananagüe ilegña: Jamyo intingo yo, jaye yo, yan intingo locue taotao mano yo; ya guajo mamaela ti pot guajoja: lao y tumago yo, güiya magajet, ya jamyo ti intingo güe.\r\n"},"29":{"verse_nr":29,"verse":"Guajo tumungo güe, sa guine güiya yo, ya güiya tumago yo!\r\n"},"30":{"verse_nr":30,"verse":"Japrocura sija para macone güe, lao taya uno mato canaeña guiya güiya, sa y oraña trabia ti mafato.\r\n"},"31":{"verse_nr":31,"verse":"Ya megae gui linajyan taotao jumonggue güe, ya ilegñija: Ada yaguin si Cristo mamaela, ujafatinas mas megae na señat qui y fumatiñas este na taotao?\r\n"},"32":{"verse_nr":32,"verse":"Y Fariseo sija jumungog na y linajyan taotao manafaesen pot estesija, ya y manmagas mamale yan y Fariseo sija manmanago ni ofisiatñija para umacone.\r\n"},"33":{"verse_nr":33,"verse":"Enaomina si Jesus ilegña: Trabia didide na tiempo gaegue yo guiya jamyo, ya despues bae falag ayo y tumago yo.\r\n"},"34":{"verse_nr":34,"verse":"Ynaligao yo, ya ti inseda yo; ya mano nae gaegue yo, jamyo ti siña manmamaela.\r\n"},"35":{"verse_nr":35,"verse":"Entonses y Judio sija ilegñija entre sijaja: Para mano este, para ti siñajit tasoda güe? Mapos buente para y manmachapon sija anae mangaegue sija gui entalo y Griego sija, ya mamnanagüe ni y Griego sija?\r\n"},"36":{"verse_nr":36,"verse":"Jafa na sinangan na ayo y esta masangan: Inaligao yo ya ti inseda yo, ya mano nae gaegue yo, jamyo ti siña manmamaela.\r\n"},"37":{"verse_nr":37,"verse":"¶ Y uttimo na jaane, dangculo na jaanin gupot, si Jesus tumojgue, ya umagang ilegña: Yaguin y taotao guaja minajo umamaela guiya guajo, ya uguinem.\r\n"},"38":{"verse_nr":38,"verse":"Ya y jumonggueyo, taegüije y sinangan y Tinigue: y sanjalomña manmimilalag y sadog janom na lalâlâ.\r\n"},"39":{"verse_nr":39,"verse":"Jasangan este na sinangan pot y Espiritu, ni para uresibe ayo sija y manmanjonggue guiya güiya: sa trabia taya mananae ni Espiritu Santo, sa si Jesus ti rumesibe y minalagña,\r\n"},"40":{"verse_nr":40,"verse":"Entonses palo gui linajyan taotao, manmanjungog nu este na sinangan, ilegñija: Sumenmagajet na este güiya y ayo na profeta.\r\n"},"41":{"verse_nr":41,"verse":"Y palo ilegñija: Este güiya si ayo na Cristo: Y palo despues ilegñija: Jafa? guinin Galilea umamaela si Cristo?\r\n"},"42":{"verse_nr":42,"verse":"Ti ilelegña y Tinigue, na si Cristo mamaela gui semiyan David, yan guinin y sengsong iya Betlehem anae sumaga si David?\r\n"},"43":{"verse_nr":43,"verse":"Ya guaja inaguguat gui entalo linajyan taotao pot güiya.\r\n"},"44":{"verse_nr":44,"verse":"Ya guaja guiya sija y manmalago na ujacone, lao taya uno siña minajalom canaeña guiya güiya.\r\n"},"45":{"verse_nr":45,"verse":"¶ Ayonae y ofisiat sija manmalag y magas na mamale yan y Fariseo sija; ya ilegñija nu sija: Sajafa muna ti inchile güe mague?\r\n"},"46":{"verse_nr":46,"verse":"Y ofisiat sija manmanope: Taya na taotao umadingan taegüine.\r\n"},"47":{"verse_nr":47,"verse":"Entonses y Fariseo sija maninepe: Jamyo locue manabag gui chalan?\r\n"},"48":{"verse_nr":48,"verse":"Ada guaja palo y jumonggue güe gui magalaje sija pat y Fariseo sija?\r\n"},"49":{"verse_nr":49,"verse":"Este sija na linajyan taotao ni ti jatungo y tinago sija, manmatdito.\r\n"},"50":{"verse_nr":50,"verse":"Ylegña nu sija si Nicodemo (ayo y mato gui as Jesus antes güiya uno guiya sija),\r\n"},"51":{"verse_nr":51,"verse":"Manjujusga un taotao y iyota na tinago, yaguin y finenana ti majungog guiya güiya ya matungo jafa y finatinasña?\r\n"},"52":{"verse_nr":52,"verse":"Manmanope ya ilegñija nu güiya: Jago locue taotao Galilea? Aligao, ya unlie, cao guine Galilea taya nae cajulo profeta.\r\n"},"53":{"verse_nr":53,"verse":"Manalo guato cada uno gui guimañija.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"SI Jesus malag y egso Olibo.\r\n"},"2":{"verse_nr":2,"verse":"Ya y taftaf gui egaan, tumalo guato gui templo ya todo y taotao sija manmato guiya güiya; ya güiya matachong güije ya mamanagüe nu sija.\r\n"},"3":{"verse_nr":3,"verse":"Entonses y escriba yan y Fariseo sija, macocona un palaoan na masoda gui adulterio, ya mapolo güe gui entalo,\r\n"},"4":{"verse_nr":4,"verse":"Ylegñija nu güiya: Maestro, estagüe na palaoan, guine masoda gui adulterio, anae jafatinasja.\r\n"},"5":{"verse_nr":5,"verse":"Y tinago Moises jatagojam na infagas ni y acho enao sija. Jago, jafa unsangan?\r\n"},"6":{"verse_nr":6,"verse":"Este ilegñija, intienta güe para siña mafaaelagüe. Lao si Jesus dumilog papa, manugue gui tano ni y calolotña.\r\n"},"7":{"verse_nr":7,"verse":"Ya como sisigue mafaesen, manatunasgüe ya ilegña nu sija: Yaguin uno guiya jamyo taeisao, fumagas nu y güiya, y finenana na acho.\r\n"},"8":{"verse_nr":8,"verse":"Ya dumilog talo papa ya manugue gui tano ni y calolotña.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae manjungog sija, manjajanao juyong uno yan uno, matutujon gui mansenbijo asta y manuttimo; ya si Jesus sumaga yan y palaoan ni y gaegue gui entalo.\r\n"},"10":{"verse_nr":10,"verse":"Ya cajulo si Jesus, ya ilegña nu güiya: Palaoan, mano nae mangaegue sija? taya ni uno nientensia jao?\r\n"},"11":{"verse_nr":11,"verse":"Ya ilegña: Taya uno Señot. Ya ilegña si Jesus: Guajo locue ti jusentensia jao: janao ya chamo unisao talo.\r\n"},"12":{"verse_nr":12,"verse":"¶ Mansinangane as Jesus talo ilegña nu sija: Guajo candet y tano: y dumalalag yo ti ufamocat gui jemjon; ya guajaja candet y linâlâ.\r\n"},"13":{"verse_nr":13,"verse":"Enaomina y Fariseo sija ilegñija nu güiya: Jago guiya jagoja mananae testimonio lao ti magajet na testimoniomo.\r\n"},"14":{"verse_nr":14,"verse":"Manope si Jesus, ilegña nu sija: Achoja guajoja manae testimonio nu guajo, magajet na testimoniojo; sa jutungo guine mano yo, yan para mano yo; lao jamyo ti intingo guine mano yo, yan para mano yo.\r\n"},"15":{"verse_nr":15,"verse":"Jamyo pot y catne injisga; lao guajo ti jumusga ni jaye.\r\n"},"16":{"verse_nr":16,"verse":"Yaguin guajo jumusga, y juisioco, güiya magajet; sa ti guajoja; lao guajo yan Tata ni tumago yo.\r\n"},"17":{"verse_nr":17,"verse":"Junggan, ya esta matugue gui tinagomiyo na y testimonio y dos taotao, güiya magajet.\r\n"},"18":{"verse_nr":18,"verse":"Guajo manae testimomio pot guajoja, yan manae yo testimonio si Tata ni tumago yo.\r\n"},"19":{"verse_nr":19,"verse":"Entonses ilegñija nu guiya: Mano nae gaegue si Tatamo? Manope si Jesus: Ti intingo yo yan ti intingo y Tatajo; yaguin intingo yo, y Tatajo locue intingo.\r\n"},"20":{"verse_nr":20,"verse":"Este na finijo jasangan si Jesus gui tesoro mamanagüe gui templo; ya taya cumone güe; sa asta pago ti mafato y oraño.\r\n"},"21":{"verse_nr":21,"verse":"¶ Ya ilegña talo nu sija si Jesus: Guajo bae janao, ya inaligao yo, ya y isaomiyo nae infanmatae; mano yo guato, jamyo ti siña manmamaela.\r\n"},"22":{"verse_nr":22,"verse":"Ylegñija entonses y Judio sija; Upuno maesa güe? sa ilegña mano yo guato, jamyo ti siña manmamaela.\r\n"},"23":{"verse_nr":23,"verse":"Ya ilegña nu sija: Jamyo iyon sampapa, guajo iyon sanjilo; jamyo iyon este na tano; guajo ti iyon este na tano.\r\n"},"24":{"verse_nr":24,"verse":"Pot enao jusangane jamyo na infanmatae gui isaomiyo; sa yaguin ti injenggue na guajo yo; y isaomiyo nae infanmatae.\r\n"},"25":{"verse_nr":25,"verse":"Enao muna ilegñija nu güiya? Jago, jayejao? Si Jesus ilegña nu sija: Nae matutujon jusangane jamyo locue.\r\n"},"26":{"verse_nr":26,"verse":"Megae na güinaja yo, para jusangane jamyo ya injisga jamyo: ya y tumago yo, güiya magajet; ya jafa y jiningogco guiya güiya, ayo sija jusangan gui tano.\r\n"},"27":{"verse_nr":27,"verse":"Lao sija ti matungo na güiya y jacuentuse sija ni pot Tata.\r\n"},"28":{"verse_nr":28,"verse":"Enaomina ilegña si Jesus: Ngaean nae infangajulo jamyo y Lajin taotao, ayo nae intingo na guajo yo, ya taya jufatitinas pot guajoja; lao jaftaemano si Tata fumanagüe yo taegüine jusangan.\r\n"},"29":{"verse_nr":29,"verse":"Ya y tumagoyo, güiya gaegue guiya guajo; ti jadingo yo maesaja sa jufatitinas siempre minagofña.\r\n"},"30":{"verse_nr":30,"verse":"Anae jasasangan este sija na güinaja megae jumongguegüe.\r\n"},"31":{"verse_nr":31,"verse":"¶ Ayo nae ilegña si Jesus ni Judio sija ni y jumonggue güe: Yaguin jamyo insisique y sumaga gui sinanganjo, jamyo manmagajet disipulujo;\r\n"},"32":{"verse_nr":32,"verse":"Ya intingo y minagajet ya y minagajet inninafanlibre jamyo.\r\n"},"33":{"verse_nr":33,"verse":"Manmanope as Jesus: Jame semiyan Abraham, ya ti infanmañetbe ni jaye; jafa muna ilegmo: Jamyo unafanlibre?\r\n"},"34":{"verse_nr":34,"verse":"Maninepe as Jesus: Magajet ya magajet jusangane jamyo, na todo ayo y fumatinas y isao, güiya tentago y isao.\r\n"},"35":{"verse_nr":35,"verse":"Ya y tentago ti usago gui guima para todo tiempo; lao y lajiña sumaga para todo y tiempo.\r\n"},"36":{"verse_nr":36,"verse":"Yaguin y Lajin Yuus munafanlibre jamyo, entonses magajet na manlibre jamyo.\r\n"},"37":{"verse_nr":37,"verse":"Guajo jutungo na jamyo semiyan Abraham; lao manmalago jamyo para inpino yo; sa y sinanganjo ti omlat guiya jamyo.\r\n"},"38":{"verse_nr":38,"verse":"Guajo y liniijo gui as Tata jusasangan, ya jamyo y jiningogmiyo gui as tatanmiyo infatitinas.\r\n"},"39":{"verse_nr":39,"verse":"Manmanope ya ilegñija nu güiya: Si Abraham tatata. Si Jesus ilegña nu sija: Yaguin famaguon Abraham jamyo; y chechon Abraham infatinas jamyo.\r\n"},"40":{"verse_nr":40,"verse":"Lao manmalago jamyo pago para inpino yo, taotao na jagas jusangane jamyo ni magajet, ayo y jujungog gui as Yuus; si Abraham ti fumatinas este.\r\n"},"41":{"verse_nr":41,"verse":"Jamyo infatitinas y finatinas tatanmiyo. Ylegñija nu güiya: Jame ti finañagon ábale; un tataja guajajit, si Yuusja.\r\n"},"42":{"verse_nr":42,"verse":"Ylegña si Jesus nu sija: Yaguin si Yuus tatanmiyo, magajet na inguflie yo; sa guajo jumuyong yan mato yo guinin as Yuus; ti jumuyong yo guinin guajoja, lao güiya tumago yo.\r\n"},"43":{"verse_nr":43,"verse":"Jafa muna ti intingo y sinanganjo? Sa ti siña injingog y finojo.\r\n"},"44":{"verse_nr":44,"verse":"Jamyo iyon tatanmiyo anite: jamyo ya y guinâumabale y tatanmiyo intatanga na infatinas. Güiya y mamuno desde y tutujoña; ya ti sumaga gui minagajet, sa taya minagajet gaegue guiya güiya. Yaguin jasangan mandague, y iyoña jasangan; sa dacon güe, ya tatan dacon güe.\r\n"},"45":{"verse_nr":45,"verse":"Ya ti injenggue yo, sa jusangane jamyo ni magajet.\r\n"},"46":{"verse_nr":46,"verse":"Jaye guiya jamyo ucombense yo ni y isao? Yaguin jusangan y magajet, pot jafa muna jamyo ti injenggue yo?\r\n"},"47":{"verse_nr":47,"verse":"Y iyon Yuus, y sinangan Yuus jajungog; ya pot este na rason jamyo ti injijingog, sa ti iyon Yuus jamyo.\r\n"},"48":{"verse_nr":48,"verse":"Manmanope entonses y Judio sija, ya ilegñija nu guiya: Ti mauleg y sinanganmame, na jago taotao Samaria, ya gaeanite jao?\r\n"},"49":{"verse_nr":49,"verse":"Manope si Jesus: Guajo tae anite yo; lao juonra si Tata, ya jamyo indesonra yo.\r\n"},"50":{"verse_nr":50,"verse":"Ya guajo ti umaliligao inenrajo; guaja ayo na umaliligao ya jajujusga.\r\n"},"51":{"verse_nr":51,"verse":"Magajet y magajet jusangane jamyo: Yaguin y taotao jaadaje y sinanganjo, ti ulie finatae para taejinecog.\r\n"},"52":{"verse_nr":52,"verse":"Entonses y Judio sija ilegñija nu güiya. Pago nae intingo na gaeanite jao. Si Abraham matae yan y profeta sija; ya jago sumangan: Yanguin y taotao jaadaje y sinanganjo, ti ulie finatae para taejinecog.\r\n"},"53":{"verse_nr":53,"verse":"Jago dangculoña qui si tatanmame as Abraham ni esta matae? Yan y profeta manmatae. Jaye jao fumatinas namaesa?\r\n"},"54":{"verse_nr":54,"verse":"Manope si Jesus: Yaguin junamalagyo maesa, y minalagjo taya guaja; güiya si Tata y numanamalag yo: ya ilegmiyo na güiya si Yuusmiyo.\r\n"},"55":{"verse_nr":55,"verse":"Ya ti intingo güe, lao guajo tumungo güe; yaguin ilegco na ti jutungo güe, dacon yo parejo yan jamyo mandacon: lao jutungo güe yan juadaje y sinanganña.\r\n"},"56":{"verse_nr":56,"verse":"Si Abraham, tatanmiyo mumagof sa jalie y jaanijo; ya anae jalie ninamagof.\r\n"},"57":{"verse_nr":57,"verse":"Pot este ilegñija nu güiya y Judio sija: Asta pago taya jao sincuenta años, ya unlie si Abraham?\r\n"},"58":{"verse_nr":58,"verse":"Ylegña nu sija si Jesus: Magajet ya magajet jusagane jamyo, antes qui si Abraham, esta guajo.\r\n"},"59":{"verse_nr":59,"verse":"Manmañule entonses acho, para umadagas güe: lao si Jesus mapos gui templo, ti matungo.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"ANAE malofan gui sanmenan, jalie un taotao na bachet desde y mafañagoña.\r\n"},"2":{"verse_nr":2,"verse":"Ya mafaesen güe ni y disipuloña ilegñija: Rabi, jaye umisao, este na taotao pat y mañaenaña, para que umafañago bachet?\r\n"},"3":{"verse_nr":3,"verse":"Manope si Jesus: Ti umisao este na taotao ni sija manaenaña lao para y finatinas Yuus ya ufafanue guiya güiya.\r\n"},"4":{"verse_nr":4,"verse":"Tanesesita na infatitinas y checho ayo y tumago yo mientras y jaane; sa an mato y puenge, taya siña machocho.\r\n"},"5":{"verse_nr":5,"verse":"Anae gagaegue yo gui jilo y tano, y candet y tano guajoja.\r\n"},"6":{"verse_nr":6,"verse":"Munjayan jasangan este, tumola gui tano, ya jafatinas fache nu y tela, ya y fache japalae y atadog y bachet,\r\n"},"7":{"verse_nr":7,"verse":"Ya ilegña nu güiya: Janao fagase jao gui estanque Siloe (Ya cumequeilegña, tinago). Enao mina maposgüe ya fagase güe, ya anae tumalo guato este manlie.\r\n"},"8":{"verse_nr":8,"verse":"Pot este y tiguangña sija yan ayo y guinin manmalie antes, ya matungo na ampmam na mangagagao limosña, ilegñija: Ada ti este güiya ayo y matatachong ya gagao?\r\n"},"9":{"verse_nr":9,"verse":"Guaja sija sumangan: Güiya este; ya guaja palo sija sumangan: Ale, lao parejo yan güiya. Lao güiyaja ilegña: Guajo yo.\r\n"},"10":{"verse_nr":10,"verse":"Ya ilegñija nu güiya: Jaf taemano mababaña y atadogmo?\r\n"},"11":{"verse_nr":11,"verse":"Manope ya ilegña: Ayo na taotao, naanña si Jesus, güiya fumatinas y fachae ya palae y atadogco, ya ilegña nu guajo: Janao falag y estanque Siloe ya unfagase jao! Mapos yo ya jufagase yo ya juresibe y liniijo.\r\n"},"12":{"verse_nr":12,"verse":"Ya ilegñija nu güiya: Manggue yuje? Ylegña: Ti jutungo.\r\n"},"13":{"verse_nr":13,"verse":"¶ Macone guato gui Fariseo sija y guinin manbachet.\r\n"},"14":{"verse_nr":14,"verse":"Ya ayo na jaane sabado anae si Jesus jafatinas y fachae, ya jababa y atadogña sija.\r\n"},"15":{"verse_nr":15,"verse":"Y Fariseo sija locue mafaesen güe talo: Jafa muna manlie güe. Ya ilegña nu sija: Janaye ni fachae y sanjilo gui atadogco, ya jufagase yo, ya manlie yo.\r\n"},"16":{"verse_nr":16,"verse":"Ya palo gui Fariseo sija ilegñija: Este na taotao ti güiya guinin as Yuus, sa ti jaadaje y sabado. Lao palo sija ilegñija: Jafa muna siña un taotao ni gaeisao, jafatitinas taemanoja y señat sija? Ya guaja dibision gui entaloñija.\r\n"},"17":{"verse_nr":17,"verse":"Ylegñija talo ni bachet: Jago, jafa ilegmo nu güiya, ya esta mababa pot güiya y atadogmo sija? Ya ilegña: Profetagüe.\r\n"},"18":{"verse_nr":18,"verse":"Ayo nae y Judio sija, ti majonggue y esta masangan na güiya, y guinin bachet, ya esta jarisibe y liniiña, asta que nae maagange y mañaena y bachet ni esta jarisibe liniiña.\r\n"},"19":{"verse_nr":19,"verse":"Ya manmafaesen ilegñija: Este patgonmiyo ni ilegmiyo bachet guinin y mafañagoña? Ya jafa pago ninamanlie?\r\n"},"20":{"verse_nr":20,"verse":"Manope y tata ya, ilegñija: Yntingo na este patgonmame, ya bachet guinin y mafañagoña:\r\n"},"21":{"verse_nr":21,"verse":"Lao jaftaemano pago na manliigüe, ti intingo; pat jaye bumaba y atadogña, ti intingo; faesen güe; guaja sacanña: Güiya usangan pot güiyaja namaesa.\r\n"},"22":{"verse_nr":22,"verse":"Este sija ilegñija si mañaenaña, sa manmaañao ni y Judio sija: sa unoja na jinaso gui entalo y Judio sija, na yaguin guaja sumangan na güiya si Cristo, umayute güe gui sanjiyong y sinagoga.\r\n"},"23":{"verse_nr":23,"verse":"Pot este ilegñija sija mañaenaña: Gauja sacaña; faesen güe.\r\n"},"24":{"verse_nr":24,"verse":"Enao mina sija maagange talo y taotao ni y guinin bachet, ya ilegñija nu guiya: Nae minalag si Yuus: Jita tumungo na este na taotao güiya taotao isao güe.\r\n"},"25":{"verse_nr":25,"verse":"Entonses manope yuje: Cao taotao isao güe, ti jutungo; unoja jugoftungo; na guajo, guinin bachet yo, ya pago manlie yo.\r\n"},"26":{"verse_nr":26,"verse":"Entonses ilegñija talo: Jafa finatinasña nu jago? Jaftaemano jababa y atadogmo?\r\n"},"27":{"verse_nr":27,"verse":"Maninepe sija: Jusangane jamyo esta, ya ti injingog: Jafa muna manmalago jamyo injingog talo? Ada manmalago jamyo buente locue disipuluña?\r\n"},"28":{"verse_nr":28,"verse":"Entonses janafanmamajlao ya ilegñija: Jago disipuluña; ya jame disipulon Moises!\r\n"},"29":{"verse_nr":29,"verse":"Jame intingo na si Yuus guinin jasangan pot si Moises; lao este na taotao ti intingo taotao mano güe.\r\n"},"30":{"verse_nr":30,"verse":"Manope y taotao ya ilegña nu sija: Jafa na namanman este, ya ti intingo jamyo taotao mano; ya güiya bumaba y atadogco!\r\n"},"31":{"verse_nr":31,"verse":"Jame intingo na si Yuus ti jajungog y manisao; yaguin guaja maañao as Yuus ya jaosgue y minalagoña, este jiningog.\r\n"},"32":{"verse_nr":32,"verse":"Guinin y tutujon y tano, taya nae majungog, ni uno mababa atadogña ni mafañago bachet.\r\n"},"33":{"verse_nr":33,"verse":"Yaguin este ti guine as Yuus, ti siña jafatinas jafa.\r\n"},"34":{"verse_nr":34,"verse":"Sija manmanope ilegñija nu güiya: Jago mafañago jao gui isao sija! Ada jago fumanagüe jam? Ya mayute juyong.\r\n"},"35":{"verse_nr":35,"verse":"¶ Jajungog si Jesus na mayute juyong, ya anae jasoda, ilegña: Unjonggue y Lagin Yuus?\r\n"},"36":{"verse_nr":36,"verse":"Manope güe ya ilegña: Jaye enao Señot, para guajo umajonggue güe?\r\n"},"37":{"verse_nr":37,"verse":"Ylegña nu güiya si Jesus: Esta unlie güe ya ayo y umadingangange jao, güiya güe.\r\n"},"38":{"verse_nr":38,"verse":"Ya ilegña: Jujonggue, Señot. Ya jaadora güe.\r\n"},"39":{"verse_nr":39,"verse":"Ylegña si Jesus: Guajo pot juisio mamaela yo güine gui jilo y tano, para y ti manmanlilie, ufanmanlie; ya y manmanlie, ayo sija ufanbachet.\r\n"},"40":{"verse_nr":40,"verse":"Ya manmanjungog y ayo na Fariseo sija ni y mangaegue guiya güiya ya ilegñija nu güiya: Jame locue, manbachet jam?\r\n"},"41":{"verse_nr":41,"verse":"Ylegña nu sija si Jesus: An mojon manbachet jamyo, taya isaomiyo; pago nae insasangan, talie; enao mina isaomiyo gagaegue.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"MAGAJET ya magajet y jusangane jamyo, na ti jumalon gui pettan y guelat y quinilo sija, lao ucajulo gui otro lugat, ayo y ladron yan saque.\r\n"},"2":{"verse_nr":2,"verse":"Ya y jumalom gui petta, güiya y pastot y quinilo.\r\n"},"3":{"verse_nr":3,"verse":"Ya pot guiya güiya y magas y petta; ya y quinilo sija jajungog y inagangña: ya y gaña quinilo sija jaagang pot y naana, ya jacone sija gui san jiyong.\r\n"},"4":{"verse_nr":4,"verse":"Anae jacone mapos y todo iyoña sija, güiya jumanao gui sanmenañija: ya quinilo sija madalalag güe, sa matungo y inagangña.\r\n"},"5":{"verse_nr":5,"verse":"Lao y taotao juyong, sija ti madalalag güe, lao manmalago guato guinin menaña: sa ti jatungo y inagangña ni taotaoj uyong sija.\r\n"},"6":{"verse_nr":6,"verse":"Este na acomparasion mansinangane as Jesus: lao sija ti jatungo jafa sija mansingane sija.\r\n"},"7":{"verse_nr":7,"verse":"¶ Mantinalugua as Jesus ya ilegña nu sija: Magajet ya magajet y jusangane jamyo, na guajo pottan y quinilo sija.\r\n"},"8":{"verse_nr":8,"verse":"Todo y manmamaela antes que guajo, ladron yan saque sija: ya ti manmanjungog y quinilo sija.\r\n"},"9":{"verse_nr":9,"verse":"Guajo y petta: ya y jumalom guiya guajo, güiya umasatba, y ujalom yan ujuyong ya usoda y pasto.\r\n"},"10":{"verse_nr":10,"verse":"Y saque ti umamaela yaguin ti para ufañaque yan ufamuno, yan uyulang; guajo mamaela para uguaja linâlâñija yan para uguaja y dangculo na <i>linâlâñija.<\/i>\r\n"},"11":{"verse_nr":11,"verse":"Guajo y mauleg na pastot: ya y mauleg na pastot y linâlâña japolo pot y quinilo sija.\r\n"},"12":{"verse_nr":12,"verse":"Ya y taotao nii maapapase, ya ti pastot; ya ti gaña y quinilo sija, an jalie y lobo ni y mamaela, japolo y quinilo sija ya malago guato; ya y lobo maquinene ya manchinalapon sija quinilo:\r\n"},"13":{"verse_nr":13,"verse":"Malago guato güe sa güiya taotao nii maapapase ya taya inadajiña ni y quinilo sija.\r\n"},"14":{"verse_nr":14,"verse":"Guajo y mauleg na pastot: sa jutungo y iyoco, ya y iyoco matungo yo.\r\n"},"15":{"verse_nr":15,"verse":"Taegüije y Tata jatungo yo, taegüijija locue guajo jutungo y tata; ya jupolo y linâlâjo pot y quinilo sija.\r\n"},"16":{"verse_nr":16,"verse":"Ya guajayo palo quinilo locue ni taegüe güine na colat, ayo sija locue nesesita yo juchule, ya sija ujajungog y inagangjo; ya uguaja un manadanquinilo yan un pastot.\r\n"},"17":{"verse_nr":17,"verse":"Pot enao na jaguaeya yo si Tata, sa jupolo y linâlâjo, para uchule talo.\r\n"},"18":{"verse_nr":18,"verse":"Taya munajanao guiya guajo, lao jupolo pot guajo na maesa. Guaja yo ninasiñajo para jupolo yan guajayo ninasiñajo para jutalo chumule. Este na tinago juresibe guine y Tatajo.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya guaja inaguaguat gui entalo y Judio sija pot este na sinagan sija.\r\n"},"20":{"verse_nr":20,"verse":"Ya megae sija ilegñija: Biju guaja güe, ya babagüe; sa jafa inicungog güe?\r\n"},"21":{"verse_nr":21,"verse":"Ylegñija y palo: Este na sinagan ti sija iyon y biju: Ada siña y biju ubaba y atadog y manbachet?\r\n"},"22":{"verse_nr":22,"verse":"¶ Ya anae mafatitnas y guipot y inefresengumayuus, guiya Jerusalem, ya ayo na tiempo manenggeng.\r\n"},"23":{"verse_nr":23,"verse":"Ya si Jesus mapos malag y templo, gui corredot Salomon.\r\n"},"24":{"verse_nr":24,"verse":"Ya manetnon guato guiya güiya y Judio sija ya ilegñija nu güiya: Asta ngaean nae unnabuebuente y antita? Yaguin jago yuje na Cristo, sangan ni claro.\r\n"},"25":{"verse_nr":25,"verse":"Maninepe as Jesus: Guajo jagas jusangane jamyo ya ti injenggue: y checho ni y jufatinas gui naan Tata, estesija manmannanae testimonio nu guajo.\r\n"},"26":{"verse_nr":26,"verse":"Lao jamyo ti injenggue, sa ti jamyo quinilojo; (taegüine guinin jusangane jamyo).\r\n"},"27":{"verse_nr":27,"verse":"Y gajo quinilo sija jajungog y inagangjo; ya jutungo sija; ya sija madalalag yo.\r\n"},"28":{"verse_nr":28,"verse":"Ya guajo junae sija linâlâñija taejinecog; ya para todo y tiempo taya nae ufanmalingo ya ni jaye ufaninamot sija gui canaejo.\r\n"},"29":{"verse_nr":29,"verse":"Si Tata ni unaeyo, dangculoña qui todo; ya taya gaesisiña para uamot sija gui canae y Tatajo.\r\n"},"30":{"verse_nr":30,"verse":"Guajo yan si Tata, jame unoja.\r\n"},"31":{"verse_nr":31,"verse":"¶ Tumalo manmañule acho y Judio sija, para umafagas güe.\r\n"},"32":{"verse_nr":32,"verse":"Maninepe as Jesus: Megae manmauleg na finatinas jufanue jamyo guine as Tatajo; pot jafa na chechoña inquequefagas yo ni y acho? \r\n"},"33":{"verse_nr":33,"verse":"Maope güe ni Judio sija ilegñija: Pot y mauleg na chechomo ti infagas jao; lao pot ayo y chatfino contra si Yuus; sa jago, taotaojao, mama Yuusjao.\r\n"},"34":{"verse_nr":34,"verse":"Maninepe as Jesus: Taegüe güi tinigue gui tinagonmiyo, Guajo umalog: Yuus jamyo?\r\n"},"35":{"verse_nr":35,"verse":"Yaguin manmafanaan Yuus, sija na mamaela gui jiloñija y finijo Yuus (ya y tinigue ti siña maipe);\r\n"},"36":{"verse_nr":36,"verse":"Ylegmiyo ni ayo y jaconsagra y Tata ya matgo guato gui tano: Jago chumatfino as Yuus, sa jusangan: Guajo Lajin Yuus?\r\n"},"37":{"verse_nr":37,"verse":"Yaguin jufatitinas y ti iyon Tata, munga injenggue yo.\r\n"},"38":{"verse_nr":38,"verse":"Lao yaguin jufatinas, achogja ti injenggue yo, jenggue y checho sija: para siña jamyo intingo ya injenggue na si Tata gaegue guiya guajo, ya guajo gaegue guiya Tata.\r\n"},"39":{"verse_nr":39,"verse":"Ya japrocucura talo para umaconegüe: lao güiya mapos gui canaeñija.\r\n"},"40":{"verse_nr":40,"verse":"Tumalo guato talo gui otro bandan Jordan, ayo na lugat nae finenana managpapange si Juan; ya sumaga güije.\r\n"},"41":{"verse_nr":41,"verse":"Ya megae manmato guiya güiya ya ilegñija: Si Juan magajet na ni un señat jafatinas; ya magajet todo y sinangan Juan nu este na taotao jumuyong magajet.\r\n"},"42":{"verse_nr":42,"verse":"Ya megae manmanjonggue güije nu güiya.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"ESTABA entonses malango un taotao, naanña si Lasaro, taotao Betania, un songsong iyon Maria yan si Marta cheluña.\r\n"},"2":{"verse_nr":2,"verse":"Si Maria uje y pumalae inggüente y Señot, ya jasaosao y adengña ni y gaponiluña, ya y cheluña, as Lasaro, estaba malango.\r\n"},"3":{"verse_nr":3,"verse":"Manmanago y mañeluña famalaoan guiya güiya ilegñija: Señot, estagüe, ayo y unguaeya esta malango.\r\n"},"4":{"verse_nr":4,"verse":"Ya jajungog si Jesus, ilegña: Este na chetnot ti güiya y para matae, lao para minalag gui as Yuus, para y Lajin Yuus umaonra pot güiya.\r\n"},"5":{"verse_nr":5,"verse":"Ya jaguaeya si Jesus si Marta yan y cheluña yan si Lasaro.\r\n"},"6":{"verse_nr":6,"verse":"Anae jajungog, na estaba malango, ayo na tiempo sumagagüe dos dias güije na lugat anae gaegue.\r\n"},"7":{"verse_nr":7,"verse":"Ya despues di este ilegña ni y disipuluña: Nije tafanmalag Judea talo.\r\n"},"8":{"verse_nr":8,"verse":"Ylegñija nu güiya y disipulo sija: Rabi, pago didide nae maquequechague jao ni Judio sija na unmafagas ni y acho: Ada untalo guato güije?\r\n"},"9":{"verse_nr":9,"verse":"Manope si Jesus: Taya y un jaane dose ora? y jumajanao gui jaane, ti siña matompo, sa manlilie y candet este na tano.\r\n"},"10":{"verse_nr":10,"verse":"Ya y jumajanao an puenge, matompo, sa taya candet guiya güiya.\r\n"},"11":{"verse_nr":11,"verse":"Jasangan estesija, ya despues di este ilegña nu sija: Lasaro, amigonmame maego: ya bae janao para uyayajo gui maegoña.\r\n"},"12":{"verse_nr":12,"verse":"Entonses ilegñija nu güiya y disipulosija: Señot, yaguin maego, mauleg jumuyong.\r\n"},"13":{"verse_nr":13,"verse":"Ya jasangan este si Jesus gui tinataeña: sija jajaso na umadingan na dumescansañaeñaejon gui maegoña.\r\n"},"14":{"verse_nr":14,"verse":"Ayo nae si Jesus ilegña claro nu sija: Lasaro, güiya matae.\r\n"},"15":{"verse_nr":15,"verse":"Magof yo sa taegüe yo güije, pot causa y jamyo, para injenggue; nitafanmalag y ya güiya.\r\n"},"16":{"verse_nr":16,"verse":"Si Tomas, ayo y naanña si Didimo, ilegña nu y otro disipulo sija: ufanmalagjit locue, nije tafanmatae yan güiya.\r\n"},"17":{"verse_nr":17,"verse":"Mato si Jesus ya jasoda na estaba cuatro na jaane gui naftan.\r\n"},"18":{"verse_nr":18,"verse":"Y Betania jijot guiya Jerusalem, buente quince na estadio.\r\n"},"19":{"verse_nr":19,"verse":"Ya megae na Judio sija manmato gui as Marta ya si Maria para uconsuela pot y cheluñija.\r\n"},"20":{"verse_nr":20,"verse":"Entonses si Marta, anae jajungog na si Jesus mamamaela, jajanao güe para urisibe: ya estaba si Maria matatachong gui guima.\r\n"},"21":{"verse_nr":21,"verse":"Pot enao si Marta ilegña as Jesus: Señot yaguin mojon gaeguejao güine y chelujo ti umatae.\r\n"},"22":{"verse_nr":22,"verse":"Lao jutungo pago, todo y ungagao si Yuus, ninaejao as Yuus.\r\n"},"23":{"verse_nr":23,"verse":"Ylegña si Jesus nu güiya: Ucajulo talo y chelumo.\r\n"},"24":{"verse_nr":24,"verse":"Si Marta ilegña nu güiya: Guajo jutungo na ucajulo gui quinajulon manmatae gui uttimo na jaane.\r\n"},"25":{"verse_nr":25,"verse":"Ylegña nu güiya si Jesus: Guajo y quinajulon manmatae yan y linâlâ; ayo y jumonggue yo, achogja esta matae, ulâlâ talo;\r\n"},"26":{"verse_nr":26,"verse":"Ya todo ayo y lâlâ ya jumonggue yo, ti umatae para todo y tiempo. Unjonggue este?\r\n"},"27":{"verse_nr":27,"verse":"Ylegña nu güiya: Si Señot, guinin jujonggue na jago ayo na Cristo, Lajin Yuus, güiya na para umamaela gui tano.\r\n"},"28":{"verse_nr":28,"verse":"Anae munjayan jasangan este, mapos ya jaagang gui secreto si Maria cheluña, ilegña: Si Maestro estagüe ya inagagangejao.\r\n"},"29":{"verse_nr":29,"verse":"Anae jajungog, cajulo gusisija ya jumanao asta guiya güiya.\r\n"},"30":{"verse_nr":30,"verse":"(Ya asta pago ti mafato si Jesus gui sengsong, lao gaegue güije na lugat anae si Marta jagas sineda güe.)\r\n"},"31":{"verse_nr":31,"verse":"Entonces y Judiosija na manestaba gui guima yan güiya, y maconsuela güe, anae jalie si Maria cajulo gusisija ya mapos, madalalag güe, pineloñija na ufalag y naftan para utanges güije.\r\n"},"32":{"verse_nr":32,"verse":"Ya si Maria anae mato gui lugat anae estaba si Jesus ya jalie, japodong gui adengña, ya ilegña: Señot yaguin gaeguejao güine ti umatae y chelujo.\r\n"},"33":{"verse_nr":33,"verse":"Anae si Jesus jalie na tumatanges, yan y Judio sija ni manamamamaela yan güiya manatanges, umugong gui espiritu, ya inestotba,\r\n"},"34":{"verse_nr":34,"verse":"Ya ilegña: Mano nae unpolo güe? Ilegñija nu güiya: Señot, maela ya unlie.\r\n"},"35":{"verse_nr":35,"verse":"Si Jesus tumanges.\r\n"},"36":{"verse_nr":36,"verse":"Ylegñija entonses y Judio sija: Estagüe, taegüenao jaguflie güe!\r\n"},"37":{"verse_nr":37,"verse":"Lao palo guiya sija ilegñija: Ti siña este na ubaba y atadog y bachet, fatinas ni este ti umatae?\r\n"},"38":{"verse_nr":38,"verse":"Ya si Jesus jaumugong talo guiya güiya, ya mato gui naftan. Güiya un liyang ya mapoluye un acho gui sanjiloña.\r\n"},"39":{"verse_nr":39,"verse":"Ylegña si Jesus: Najanao y acho. Si Marta, chelun y matae, ilegña nu güiya: Señot, mutong esta, sa finatae cuatro na jaane.\r\n"},"40":{"verse_nr":40,"verse":"Si Jesus ilegña nu güiya: Ti guinin jusangane jao na guin manjonggue jao, unlie y minalag Yuus.\r\n"},"41":{"verse_nr":41,"verse":"Ayo nae sija janajanao y acho, Ya si Jesus tumalag julo ya ilegña: Tata, grasias junaejao sa guinin unjungog yo.\r\n"},"42":{"verse_nr":42,"verse":"Ya guajo jutungo na siempre unjungungog yo; lao pot y linajyan taotao ni gaegue gui oriyajo, jusangan este, para ujajonggue na jagoyo tumago.\r\n"},"43":{"verse_nr":43,"verse":"Anae munjayan jasangan este, umaagang ni dangculo na inagang: Lasaro maela juyong.\r\n"},"44":{"verse_nr":44,"verse":"Entonses ayo y guine matae, jumuyong, magogode dos canaeña yan y adeng nu y bendas; ya y mataña mafalulutan nu y sudario. Ylegña nu sija si Jesus: Pula ya inpilo ya ujanao.\r\n"},"45":{"verse_nr":45,"verse":"¶ Pot este megae na Judio sija na manmato gui as Maria ya jalie y finatinas Jesus, majonggue güe.\r\n"},"46":{"verse_nr":46,"verse":"Lao guajo guiya sija na manmapos para Fariseo sija, ya jasangane sija y finatinas Jesus.\r\n"},"47":{"verse_nr":47,"verse":"¶ Ayo nae y manmagas y mamale yan y Fariseo sija, mandaña ya janaetnon y sinedrio ya ilegñija: Jafa tafatinas? Sa este na taotao mamatitinas megae na señat sija?\r\n"},"48":{"verse_nr":48,"verse":"Yaguin tapolo taegüenao, todo y taotao manmanjonggue guiya güiya: ya ufanmamaela y Romano sija ya u janajanao y sagata yan y tanota.\r\n"},"49":{"verse_nr":49,"verse":"Lao si Caefas uno guiya sija, güiya magas na pale güije na sacan, mansinangane: Jamyo ti intingo jafa!\r\n"},"50":{"verse_nr":50,"verse":"Ni injaso na mauleg para jita sa un taotao matae pot y taotao sija, para munga na todo y nasion ufanmalingo.\r\n"},"51":{"verse_nr":51,"verse":"Lao este ti jasangan guine güiyaja; lao güiya y magas na pale güije na sacan ya japrofetisa na si Jesus umatae pot y nasion.\r\n"},"52":{"verse_nr":52,"verse":"Ya ti pot ayoja na nasion; lao locue para ufandaña gui unoja y famaguon Yuus ni y jagas manmachalapon.\r\n"},"53":{"verse_nr":53,"verse":"Ya desde ayo na jaane manafaesen entre para sija umapuno.\r\n"},"54":{"verse_nr":54,"verse":"Ya si Jesus ti jumajanao gui publico gui entalo Judio sija; lao mapos güije para y tano na jijot gui jalomtano, guiya un siuda na mafananaan Efraim; ya sumaga güe güije yan y disipuluña.\r\n"},"55":{"verse_nr":55,"verse":"¶ Ya y pascuan Judio sija estaba jijot; ya megae gui tano mangajulo guiya Jerusalem antes di pascua para ujanagasgas sija.\r\n"},"56":{"verse_nr":56,"verse":"Ya manmanaligao as Jesus, ya manadingan entre sija gui templo, ya ilegñija: Jafa jinasonmiyo, nu güiya, ti umamaela gui guipot.\r\n"},"57":{"verse_nr":57,"verse":"Ya y prinsipin y mamale sija yan y Fariseo manmanae tinago na yaguin jaye tumungo mano nae gaegue, umasangan para inquene güe.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"AYO na tiempo, saes na jaane antes de pascua, si Jesus malag Betania anae estaba si Lasaro, ayo y guinin matee, ya si Jesus munacajulo guine y entelo manmatae.\r\n"},"2":{"verse_nr":2,"verse":"Ya manmanmatinas güije un sena, ya si Marta mañeñetbe; ya si Lasaro, güiya uno gui entalo sija na manmatatachong gui lamasa yan güiya.\r\n"},"3":{"verse_nr":3,"verse":"Ayo nae si Maria jachule un libra na inggüente, gasgas na natda, guefguaguan, ya japalae y adeng Jesus, ya jasaosao y adengña nu gaponuluña; ya bula y guima ni pao inggüente.\r\n"},"4":{"verse_nr":4,"verse":"Ayo nae ilegña uno gui disipuluña, si Judas Iscariote lajin Simon, ayo y umintrega güe,\r\n"},"5":{"verse_nr":5,"verse":"Jafa mina ti mabende este na inggüente pot tres siento denario na salape, ya unumae y mamobble?\r\n"},"6":{"verse_nr":6,"verse":"Este ilegña, ti pot inadajiña ni mamobble; lao pot guiya y saque, ya guaja y betsaña, ya jachuchule ayo y sinajguanña.\r\n"},"7":{"verse_nr":7,"verse":"Enaomina ilegña si Jesus, Polo güe, para ayo na jaane nae majafot yo, na uadaje este.\r\n"},"8":{"verse_nr":8,"verse":"Sa y mamobble siempre gagaegue guiya jamyo; lao guajo taegüeyo guiya jamyo.\r\n"},"9":{"verse_nr":9,"verse":"¶ Entonses, dangculo na linajyan taotao, gui Judio sija, jatungo na gaegue güe güije, ya manmato, ti pot causan si Jesusja, lao locue para umalie si Lasaro ni guinin janacajulo guine y entelo manmatae.\r\n"},"10":{"verse_nr":10,"verse":"Ya manafaesen entre sija, manmagas y mamale sija, para umapuno locue si Lasaro.\r\n"},"11":{"verse_nr":11,"verse":"Sa pot causa di güiya, megae na Judio sija manmalag ayo ya manmanjonggue gui as Jesus.\r\n"},"12":{"verse_nr":12,"verse":"¶ Ynagpaña na jaane, dangculo na linajyan taotao, y manmato gui guipot, anae majungog na si Jesus mato guiya Jerusalem,\r\n"},"13":{"verse_nr":13,"verse":"Manmañule ni y ramas y trongcon palma ya manmapos para umaresibe güe ya manaagang: Osana! Dichoso güe ni mamamaela ni y naan y Señot, y Ray Israel!\r\n"},"14":{"verse_nr":14,"verse":"Ya anae jasoda si Jesus un patgon na bulico, matachong gui jiloña; taegüije y matugue:\r\n"},"15":{"verse_nr":15,"verse":"Chamo maañao, jago jagan Sion! estagüe y Raymo na mato, matatachong gui jilo un patgon bulico.\r\n"},"16":{"verse_nr":16,"verse":"Y finenana, y disipuloña ti jatungo estesija; lao y tiempo anae si Jesus esta cumajulo gui langet, entonses manmajaso na estesija este matugue nu güiya, ya sija guinin manmafatinas este sija yan güiya.\r\n"},"17":{"verse_nr":17,"verse":"Y linajyan taotao na estaba mañisija, anae jaagang juyong si Lasaro gui naftan, ya janacajulo gui entalo manmatae, janae testimonio nu güiya.\r\n"},"18":{"verse_nr":18,"verse":"Pot enao locue y linajyan taotao manmato ya maresibe güe, sa majungog na munjayan jafatinas este na señat.\r\n"},"19":{"verse_nr":19,"verse":"Pot enao Fariseo sija ilegñija entre sija: Lie na taya probechonmiyo: Estagüe na todo gui jilo y tano manjanao ya dalalag güe.\r\n"},"20":{"verse_nr":20,"verse":"¶ Ya guaja sija na taotao Griego ni gui ayo sija na mangajulo para uadodora gui guipot:\r\n"},"21":{"verse_nr":21,"verse":"Ayo sija manmato gui as Felipe taotao Betsaida guiya Galilea, ya magagao güe, ilegñija: Señot, manmalagojam inlie si Jesus!\r\n"},"22":{"verse_nr":22,"verse":"Mato si Felipe ya jasangane si Andres; ya mamaela si Andres yan si Felipe masangane si Jesus.\r\n"},"23":{"verse_nr":23,"verse":"¶ Ya si Jesus maninepe ilegña: Y ora mato na y Lajin taotao uresibe y minalagña.\r\n"},"24":{"verse_nr":24,"verse":"Magajet ya magajet jusangane jamyo, na y granon trigo ni ti upodong gui tano, ya umatae, güiya namaesa sumaga; yaguin matae megae na tinegcha uchule.\r\n"},"25":{"verse_nr":25,"verse":"Y gumaeya y linâlâña ufinalaguaejon; y chumatlie y linâlâña güine gui tano, pinipilanja y taejinecog na jaane.\r\n"},"26":{"verse_nr":26,"verse":"Yaguin guaja y somesetbe yo, udalalag yo; ya mano nae gaegue yo, ayo locue nae ugaegue y somesetbe yo. Yaguin guaja y somesetbe yo, si Tata uenenra güe.\r\n"},"27":{"verse_nr":27,"verse":"Pago lebog y antijo: Ya jafa quentosjo? Tata nalibre yo pago na ora! Lao pot este mato yo güine na ora.\r\n"},"28":{"verse_nr":28,"verse":"Tata, namalag y naanmo! Pot enao mato guine y langet un inagang, ilegña: Estaba junamalag, ya bae junamalag otro biaje.\r\n"},"29":{"verse_nr":29,"verse":"Y linajyan taotao na mangaegue ya injingog ilegñija: guinin julo este. Palo ilegñija: Un angjet sumangane güe.\r\n"},"30":{"verse_nr":30,"verse":"Ynepe as Jesus ya ilegña: Ti mato este na inagang pot y causaco lao pot y causanmiyo.\r\n"},"31":{"verse_nr":31,"verse":"Pago gaegue y juisio nu este na tano. Pago y magas este na tano umayute juyong.\r\n"},"32":{"verse_nr":32,"verse":"Ya guajo, yaguin guajo umajatsayo guine y tano, jucone todo para guajoja.\r\n"},"33":{"verse_nr":33,"verse":"Ya este masangan para umatungo jafa na finatae nae umatae.\r\n"},"34":{"verse_nr":34,"verse":"Ynepeña y linajyan taotao: Jame injingog y lay na si Cristo ugaegue para todo y tiempo. Jafa mina unsangan: Na y Lajin taotao nesesita umajatsa? Jaye güe este Lajin taotao?\r\n"},"35":{"verse_nr":35,"verse":"Ayo nae si Jesus ilegña nu sija: Didide na tiempo y candet ugaegue gui entalonmiyo. Fanmamocat mientras guaguaja y candet para jamyo, sa no sea infanguinacha ni y jemjom; sa y jumajanao gui jemjom, ti jatungo para mano nae y jinanaoña.\r\n"},"36":{"verse_nr":36,"verse":"Mientras guaguaja y candet para jamyo, fanmanjonggue ni y candet, para unfamaguon y candet jamyo. Estesija jasangan si Jesus, ya mapos ya umatog pot sija.\r\n"},"37":{"verse_nr":37,"verse":"¶ Lao achogja jafatinas megae na señat gui menanñija ti majonggue güe.\r\n"},"38":{"verse_nr":38,"verse":"Para umacumple y sinangan ni ilegña si Isaias profeta: Señot, jaye jumonggue y sinanganta? Ya y canae y Señot, jaye guinin munamalie?\r\n"},"39":{"verse_nr":39,"verse":"Pot este mina ti siña sija majonggue, sa tomalo jasangan si Isaias:\r\n"},"40":{"verse_nr":40,"verse":"Janafanbachet y atadogñija, ya janamajetog y corasoñija: Sa ti manmalie ni y atadogñija, ni ujatungo ni y corasonñija, ya sigue mamañotsot, ya guajo juamte sija.\r\n"},"41":{"verse_nr":41,"verse":"Estesija jasangan si Isaias, anae jalie minalagña ya inadingane.\r\n"},"42":{"verse_nr":42,"verse":"¶ Pago na tiempo achogja megae na taotao senmagas, jumonggue gue; lao pot causa y Fariseo sija, ti masangan claro, na no sea mayute gui sinagoga.\r\n"},"43":{"verse_nr":43,"verse":"Pot jafa muna manmalago sija y inenra y taotao, qui y inenra guine as Yuus.\r\n"},"44":{"verse_nr":44,"verse":"¶ Si Jesus umagang ilegña: Y jumonggue yo, guajoja, ti jajonggue lao ayo y tumago yo.\r\n"},"45":{"verse_nr":45,"verse":"Y umatan yo, güiya umatan y tumago yo.\r\n"},"46":{"verse_nr":46,"verse":"Mato yo gui jilo y tano parejoja y candet, para todo ayo y jumonggue yo, ti sumaga gui jemjom.\r\n"},"47":{"verse_nr":47,"verse":"Y jumungog y sinanganjo ya ti jajonggue, guajo ti jujusga; sa ti mato yo para jufanjusga gui tano, lao para junafanlibre y tano.\r\n"},"48":{"verse_nr":48,"verse":"Ya y rumechasa yo ya ti rumesibe y sinanganjo, guaja ujinisga güe: Y sinangan ni jusangan, güiya ufanjusga güije uttimo na jaane.\r\n"},"49":{"verse_nr":49,"verse":"Sa ti guinin juadingan namaesa; lao si Tata ni tumago yo, güiya numae yo tinago ni para jusangan yan y para jucuentos.\r\n"},"50":{"verse_nr":50,"verse":"Ya jutungo na y tinagoña, güiya linâlâ taejinecog: enaomina ayo sija jusangan; taegüije si Tata guinin jasangane yo, taegüijeja jusasangan.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"YA antes di y guipot pascua, jatungo si Jesus na y oraña esta mato para ujanao güine na tano para y Tata, esta jaguaeya y iyoña sija ni mangaegue güine gui tano, ya jaguaeya sija asta y jinecog.\r\n"},"2":{"verse_nr":2,"verse":"Y sena munjayan ya y anite esta jumalom gui corason Judas Iscariote, lajin Simon, ni umentrega güe;\r\n"},"3":{"verse_nr":3,"verse":"Ya jatungo si Jesus na y Tata jagasja janae todo ni güinaja gui canaeña, ya mato güe guinin as Yuus, ya as Yuus guaguato;\r\n"},"4":{"verse_nr":4,"verse":"Cajulo gui sena ya janajanao y magagoña, ya jachule un toaya, ya jaafuyut güiya namaesa.\r\n"},"5":{"verse_nr":5,"verse":"Anae esta munjayan este, janaye y janom gui palangana diquique, ya jatutujon fumagase y adeng y disipulo sija, ya jasaosao nu y toaya na jaafuyut güe.\r\n"},"6":{"verse_nr":6,"verse":"Ayo nae malag as Simon Pedro; ya este ilegña nu güiya: Señot jago fumagase y adengjo?\r\n"},"7":{"verse_nr":7,"verse":"Manope si Jesus ya ilegña nu güiya: Y jufatitinas ti untungo pago; lao ti ampmam untungo.\r\n"},"8":{"verse_nr":8,"verse":"Si Pedro ilegña nu güiya: Ti unfagase y adengjo ni ngaean! Ynepe as Jesus: Yaguin ti jufagase jao taepattemo guiya guajo.\r\n"},"9":{"verse_nr":9,"verse":"Ylegña nu güiya si Simon Pedro: Señot, ti adengjoja, lao locue asta y canaejo yan y ilujo.\r\n"},"10":{"verse_nr":10,"verse":"Si Jesus ilegña nu güiya: Y esta mafagase, ti guaelaye yaguin adengña esta mafagase, lao esta gasgas todo. Ya jamyo mangasgas pago, achogja ti todos.\r\n"},"11":{"verse_nr":11,"verse":"Sa esta matungo jaye uje y umentrega güe; pot enao ilegña: Ti mangasgas jamyo todos.\r\n"},"12":{"verse_nr":12,"verse":"¶ Anae munjayan manfinagase y adengñija, jachule y magagoña ya tumalo matachong otro biaje, ya mansinangane: Yntingo y finatinasjo?\r\n"},"13":{"verse_nr":13,"verse":"Jamyo infanaan yo Maestro yan Señot: ya y sinanganmiyo mauleg; sa guajo yo.\r\n"},"14":{"verse_nr":14,"verse":"Yaguin guajo Señotmiyo yan Maestronmiyo, guinin jufagase y adengmiyo, debe jamyo locue infanafagase y adengmiyo uno yan otro.\r\n"},"15":{"verse_nr":15,"verse":"Sa un ejemplo junae jamyo, sa taemanoja guajo jufatinase jamyo, jamyo locue infatitinas.\r\n"},"16":{"verse_nr":16,"verse":"Magajet ya magajet jusangane jamyo: Y tintago ti güiya magasña na y senotña; ni y matago, ti güiya magasña na y tumago güe.\r\n"},"17":{"verse_nr":17,"verse":"Yaguin intingo este sija na güinaja, mandichoso jamyo yaguin infatitinas,\r\n"},"18":{"verse_nr":18,"verse":"¶ Ti umadingan yo nu jamyo todo: guajo tumungo sija y inayigco; lao para umacumple y tinigue sija: Y chumocho pan yan guajo, güiya cumajulo contra guajo y dedegoña.\r\n"},"19":{"verse_nr":19,"verse":"Desde pago jusangane jamyo antes di ujuyong, para yaguin jumujuyong, injenggue na guajo yo.\r\n"},"20":{"verse_nr":20,"verse":"Magajet ya magajet jusangane jamyo, na y rumesibe y tinagojo, jaresibe yo; ya y rumesibe yo, jaresibe y tumago yo.\r\n"},"21":{"verse_nr":21,"verse":"Anae munjayan jasangan <i>si Jesus<\/i> este, inigongña si Jesus jinalomña, ya janae testimonio ya ilegña: Magajet ya magajet jusangane jamyo, na uno guiya jamyo unintrega yo.\r\n"},"22":{"verse_nr":22,"verse":"Y disipulo sija manaatan entre sija uno yan otro ya ti matungo jaye umadingan.\r\n"},"23":{"verse_nr":23,"verse":"Y uno gui disipuluña na guiniflie as Jesus, estaba umaason gui pechon Jesus.\r\n"},"24":{"verse_nr":24,"verse":"Ayo nae si Simon Pedro fumatinas señat nu este, para umafaesen jaye uje na umadingan.\r\n"},"25":{"verse_nr":25,"verse":"Ayo nae, y umaason gui jilo pechon Jesus ilegña nu güiya: Señot jaye uje?\r\n"},"26":{"verse_nr":26,"verse":"Enaomina manope si Jesus: Ayo uje ni junafotgue ni pan ya junae güe. Ya janafotgon y pan, ya janae si Judas Iscariote, lajin Simon.\r\n"},"27":{"verse_nr":27,"verse":"Anae munjayan y quinanoña ni y pan fotgon, si Satanas jumalom guiya güiya. Entonses si Jesus sinangane: Fatinas guse y finatinasmo.\r\n"},"28":{"verse_nr":28,"verse":"Ni uno, guiya sija na mangaegue gui lamasa, tumungo pot jafa na umasangane.\r\n"},"29":{"verse_nr":29,"verse":"Pineloñija y palo guiya sija, sa si Judas na gaebetsa, na si Jesus sumangane: Fajan y güinaja na mannesesitajit para y guipot; pat ufanmanae y mamobble.\r\n"},"30":{"verse_nr":30,"verse":"Ya güiya, guinin mañule y pan fotgon, enseguidas mapos; ya esta puenge.\r\n"},"31":{"verse_nr":31,"verse":"¶ Pot enao, anae esta mapos güe, ilegña si Jesus: Pago y Lajin taotao rumesisibe y minalagña, ya si Yuus rumesibe y minalagña guiya güiya.\r\n"},"32":{"verse_nr":32,"verse":"Ya si Yuus minamalag güe guiya güiya; ya enseguidas unamalag güe.\r\n"},"33":{"verse_nr":33,"verse":"Mandiquique na fumaguon, ti juapmam guiya jamyo; ya inaligao yo; ya taegüenoja jusangane y Judio sija: Mano yo guato, jamyo ti siña manmamaela; taemanoja pago jusangane jamyo.\r\n"},"34":{"verse_nr":34,"verse":"Un tinago nuebo junae jamyo, na infanguaeya uno yan otro entre jamyo; taegüije yan guajo juguaeya jamyo, ya jamyo locue infanguaeya uno yan otro entre jamyo.\r\n"},"35":{"verse_nr":35,"verse":"Ya pot este todo y taotao ufanmatungo na jamyo disipulujo, yaguin infanguaeya uno yan otro entre jamyo.\r\n"},"36":{"verse_nr":36,"verse":"Si Simon Pedro ilegña nu güiya: Señot, para mano jao? Ynepe as Jesus: Mano yo guato, ti siña jao pago undalalag yo, lao ti apmam undalalag yo.\r\n"},"37":{"verse_nr":37,"verse":"Ylegña nu güiya si Pedro: Señot, sa jafa na ti siña judalalag jao pago? jupolo y linâlâjo guiya jago.\r\n"},"38":{"verse_nr":38,"verse":"Ynepe as Jesus: Unpolo y linâlâmo guiya guajo? Magajet ya magajet jusangane jao, na ti uoo y gayo asta tiempo na undague yo tres biaje!\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"CHAMIYO ninafañachatsaga corasonmiyo: injenggue si Yuus, jenggue yo locue.\r\n"},"2":{"verse_nr":2,"verse":"Y guima Tatajo nae guaja megae na sagayan: yaguin ti utaegüine mojon jagas jusagane jamyo. Bae jujanao ya jufamauleg y saga para jamyo.\r\n"},"3":{"verse_nr":3,"verse":"Yaguin jumanao yo ya jufamauleg y saga para jamyo, jumamaela talo mague ya jucone jamyo yan guajo; sa manoja yo nae sumaga, ayoja locue jamyo.\r\n"},"4":{"verse_nr":4,"verse":"Ya mano yo guato, intingo y chalan.\r\n"},"5":{"verse_nr":5,"verse":"Ylegña nu güiya si Tomas: Señot, ti intingo para mano jao; ya jafa taemano tungomame nu y chalan?\r\n"},"6":{"verse_nr":6,"verse":"Ylegña nu güiya si Jesus: Guajo y chalan, yan y minagajet, yan y linâlâ; taya malag y Tata, yan ti pot guajo.\r\n"},"7":{"verse_nr":7,"verse":"Yaguin guinin intingoyo, mojon intingo locue y Tatajo; ya desde pago intingo güe ya inlie güe.\r\n"},"8":{"verse_nr":8,"verse":"Ylegña nu guiya si Felipe: Señot, fanue jam nu y Tata ya basta para jame.\r\n"},"9":{"verse_nr":9,"verse":"Ylegña nu güiya si Jesus: Megae na tiempo na manjita, ya asta pago ti untungo yo Felipe? Y lumiiyo, jaliija y Tata. Ya jafa muna ilegmo: Fanue jam nu y Tata?\r\n"},"10":{"verse_nr":10,"verse":"Ti unjonggue na guajo gaegue gui as Tata, ya y Tata gaegue guiya guajo? Sa y finijo nu y jusasangan, ti jusasangan pot guajoja; lao y Tata nu y sumasasaga guiya guajo, ayo fumatinas y chechoña sija.\r\n"},"11":{"verse_nr":11,"verse":"Jenggue na gaegue yo gui as Tata, ya y Tata gaegue guiya guajo: yaguin ti pot este, jenggueyo pot y checho sija.\r\n"},"12":{"verse_nr":12,"verse":"Magajet ya magajet y jusangane jamyo: Y jumonggueyo, y checo nu y juchogüe, güiya chumogüe locue; ya mas dangculo na chocho qui este jachogüe; sa jujanao para as Tata.\r\n"},"13":{"verse_nr":13,"verse":"Ya todo y ingagao pot y naanjo, bae jufatinas, sa y Tata uresibe minalagña nu y Lajiña.\r\n"},"14":{"verse_nr":14,"verse":"Jafaja y ingagaoyo pot y naanjo, bae jufatinas ayo.\r\n"},"15":{"verse_nr":15,"verse":"Yaguin inguaeya yo, inadaje y tinagojo.\r\n"},"16":{"verse_nr":16,"verse":"Sa bae jutayuyut si Tata ya infanninae otro Consoladot para ugaegue guiya jamyo na taejinecog.\r\n"},"17":{"verse_nr":17,"verse":"Güiya y Espiritun minagajet nu y tano ti siña umaresibe; sa ti malie güe, ya ti matungo güe; lao jamyo intingo güe; sa sumaga yan jamyo, ya ugaegue guiya jamyo.\r\n"},"18":{"verse_nr":18,"verse":"Ti judingo jamyo güetfano: jumamaela guiya jamyo.\r\n"},"19":{"verse_nr":19,"verse":"Dididija talo, y tano ti uliiyo; lao jamyo inliija yo; sa lâlâyo, ya infanlâlâja locue.\r\n"},"20":{"verse_nr":20,"verse":"Güije na jaane umasusede na intingo na gaegueyo gui as Tata, ya jamyo guiya guajo ya guajo guiya jamyo.\r\n"},"21":{"verse_nr":21,"verse":"Y guaja y tinagojo ya jaadadaje, ayo yo gumaeya; ya y gumaeya yo, ugüinaeya as Tata, ya juguaeya güe; ya jufanuegüe nu guajo mamaesa.\r\n"},"22":{"verse_nr":22,"verse":"Ylegña nu güiya si Judas, ti si Iscariote: Señot, jafa muna unfanue jam nu jago namaesa ya ti unfanue y tano?\r\n"},"23":{"verse_nr":23,"verse":"Inepe as Jesus ya ilegña nu güiya: Jaye yo y gumaeya, uadaje y sinanganjo; ya ugüinaeya as Tata, ya jame infatoigüe güe ya insagaye güe.\r\n"},"24":{"verse_nr":24,"verse":"Y ti gumaeya yo, ti jaadaje y sinanganjo; ya y sinangan nu y injingog, ti sinanganjo, lao iyon y Tata ni tumago yo.\r\n"},"25":{"verse_nr":25,"verse":"Estesija jusagane jamyo anae manjijita.\r\n"},"26":{"verse_nr":26,"verse":"Lao ayo y Consoladat y Espiritu Santo; nu si Tata utinago pot y naanjo, güiya infanfinanagüe todosija, ya inninafanjajasoja todo y jusangane jamyo.\r\n"},"27":{"verse_nr":27,"verse":"Pas jupoluye jamyo; y pasjo junae jamyo; ti taegüine y ninaen y tano na ninaejo. Chamiyo ninafañachatsaga corasonmiyo ni infanmaañao.\r\n"},"28":{"verse_nr":28,"verse":"Jamyo jagas injingogja jafa y jusagane jamyo, bae jujano, ya jutalo güine mague guiya jamyo. Yaguin inguaeya yo, magajet infanmagof, sa bae jujanao ya jufalag as Tata; sa si Tata dangculoña qui guajo.\r\n"},"29":{"verse_nr":29,"verse":"Pago jagas jusangane jamyo antes qui umasusede, para yanguin jasusede, jamyo injenggue.\r\n"},"30":{"verse_nr":30,"verse":"Desde pago na tiempo ti jucuentuse jamyo megae, sa y magalagen este na tano ufato, ya taya iyoña guiya guajo;\r\n"},"31":{"verse_nr":31,"verse":"Lao y tano ujatungo na juguaeya si Tata, ya jaftaemanoja si Tata jasangane yo, ayo muna jufatinas. Fangajulo ya nije tafanjanao.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"GUAJO y magajet na trongconubas ya si Tatajo güiya y magas y fangualuan.\r\n"},"2":{"verse_nr":2,"verse":"Todo y ramas guiya guajo nu y taetinegcha, janajanao; ya todo ayo y ramas nu y gaetinegcha, janagasgas, para umegae tinegchaña.\r\n"},"3":{"verse_nr":3,"verse":"Pago nae jamyo mangasgas pot y finijo nu y jusangane jamyo.\r\n"},"4":{"verse_nr":4,"verse":"Fañaga guiya guajo, ya guajo guiya jamyo. Taegüije y ramas ti siña mañogcha güiya namaesa, yaguin ti sumaga gui trongconubas, parejoja yan jamyo yaguin ti infañaga guiya guajo.\r\n"},"5":{"verse_nr":5,"verse":"Guajo y trongconubas, jamyo y ramas. Y sumaga guiya guajo, ya guajo guiya güiya, güiya ufañogcha megae; sa apatte di guajo taya siña infatinas.\r\n"},"6":{"verse_nr":6,"verse":"Yaguin un taotao ti sumaga guiya guajo, umanajanao güe parejoja yan y ramas, ya umalayo, ya jajojoca, ya japopolo gui guafe, ya ufanmasonggue.\r\n"},"7":{"verse_nr":7,"verse":"Yaguin mañaga jamyo guiya guajo, ya y finojo sumaga guiya jamyo, infanmangagao todo y malagomiyo ya jufatinas para jamyo.\r\n"},"8":{"verse_nr":8,"verse":"Este uninamalag si Tatajo, ya infanmanogcha megae; ya taegüenao jamyo y udisipulojo.\r\n"},"9":{"verse_nr":9,"verse":"Taegüenao si Tata jaguaeya yo, guajo parejoja juguaeya jamyo locue; ya fañaga jamyo gui güinaeyaco.\r\n"},"10":{"verse_nr":10,"verse":"Yaguin inadadaje y tinagojo sija, jamyo infañañaga gui güinaeyaco; parejoja yan guajo juadadaje y tinago y Tatajo ya sumasasaga yo gui güinaeyaña.\r\n"},"11":{"verse_nr":11,"verse":"Estesija jusangane jamyo, para minagofjo usaga guiya jamyo, ya y minagofmiyo ubula.\r\n"},"12":{"verse_nr":12,"verse":"Este y tinagojo, na infanguaeya entre jamyo uno yan otro, calang y juguaeya jamyo.\r\n"},"13":{"verse_nr":13,"verse":"Taya uno guaja güinaeyaña mas dangculo qui este, na y taotao japolo y linâlâfia pot y amiguña sija.\r\n"},"14":{"verse_nr":14,"verse":"Jamyo y amigujo sija, yaguin infatinas jafa y jutago jamyo.\r\n"},"15":{"verse_nr":15,"verse":"Ti jagasja jufanaan jamyo tentago sija, sa y tentago ti jatungo jafa checho y magasña; lao jufanaan jamyo amigo sija; sa todosija ni jujungog gui as Tata, junatungoja jamyo.\r\n"},"16":{"verse_nr":16,"verse":"Ti jamyo umayig yo, lao guajo jamyo umayig ya jutago jamyo, na infanjanao ya infanmanogcha, ya y tinegchanmiyo usaga; sa todosija y ingagao si Tata pot y naanjo, güiya infanninae.\r\n"},"17":{"verse_nr":17,"verse":"Estesija jutago jamyo, na infanaguaeya entre jamyo uno yan otro.\r\n"},"18":{"verse_nr":18,"verse":"Yaguin manchinatlie jamyo nu y tano, intingoja na guajo finena chinatlie antes qui jamyo.\r\n"},"19":{"verse_nr":19,"verse":"Yaguin iyon y tano jamyo y tano uguaeya iyoña: lao ti iyon y tano jamyo, ya guajo jamyo umayig gui tano, ayo muna manchinatlie jamyo nu y tano.\r\n"},"20":{"verse_nr":20,"verse":"Jaso jamyo y sinangan ni munjayan jusangane jamyo: Y tentago ti dangculoña qui y magasña. Yaguin mapetsigue yo, infanmapetsigue jamyo locue; yaguin manadaje y sinanganjo, umanadaje y sinanganmiyo locue.\r\n"},"21":{"verse_nr":21,"verse":"Lao todo estesija umafatinas guiya jamyo pot causan y naanjo; sa ti matungo ayo y tumagoyo.\r\n"},"22":{"verse_nr":22,"verse":"Yaguin ti matoyo, ya ti jusangane sija, taya isaoñija; lao pago taya escusañija pot y isaoñija.\r\n"},"23":{"verse_nr":23,"verse":"Ayo y chumatlie yo, güiya chumatlie si Tata locue.\r\n"},"24":{"verse_nr":24,"verse":"Yaguin ti jufatinas gui entaloñija chochosija na taya ni uno fumatinas, taya isaoñija; lao pago esta jalie ya jachatlie yo yan si Tata.\r\n"},"25":{"verse_nr":25,"verse":"Lao este ususede, sa para umacumple y sinangan nu y matugue gui tinagoñija: sija chumatlie yo, sin jafa.\r\n"},"26":{"verse_nr":26,"verse":"Lao yaguin mato y Consoladot, ni y junamamaela guinin as Tata, y Espiritu y minagajet nu y mamaela guinin as Tata, güiya infanninae testimonio pot guajo.\r\n"},"27":{"verse_nr":27,"verse":"Ya jamyo locue infanmannae testimonio, sa guinin manjijita desde y tutujonña.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"ESTESIJA jusangane jamyo para chamiyo, fanmatotompo.\r\n"},"2":{"verse_nr":2,"verse":"Infanmayute juyong gui sinagoga sija; junggan, y tiempo ufato nae jayeja y pumuno jamyo, jinasoña na jafatinas y checho Yuus.\r\n"},"3":{"verse_nr":3,"verse":"Ya estesija infanfinatinas, sa ti jatungo y Tata, ni guajo.\r\n"},"4":{"verse_nr":4,"verse":"Ya estesija guinin jusangane jamyo, na yaguin ufato ayo na ora, injaso estesija, jaftaemanoja y jusangane jamyo.\r\n"},"5":{"verse_nr":5,"verse":"Lao pago bae jujanao para ayo y tumago yo; ya taya uno guiya jamyo ufaesen yo: Para mano jao?\r\n"},"6":{"verse_nr":6,"verse":"Lao pot y jusangane jamyo nu estesija y pinite esta bula y corasonmiyo.\r\n"},"7":{"verse_nr":7,"verse":"Lao jusangane jamyo ni minagajet, na maulegñaja para jamyo na jujanao; sa yaguin ti jumanao yo, y Consoladot ti umamaela guiya jamyo; lao yaguin jumanao yo, junamamaela güe guiya jamyo.\r\n"},"8":{"verse_nr":8,"verse":"Sa yaguin ufato güe, ujusga y tano ni isao yan y tininas yan y juisio:\r\n"},"9":{"verse_nr":9,"verse":"Y isao sa sija ti majonggue yo;\r\n"},"10":{"verse_nr":10,"verse":"Y tininas sa bae jujanao para y Tata, ya jocog nae inliiyo;\r\n"},"11":{"verse_nr":11,"verse":"Y juisio sa y magas este y tano esta jajusga.\r\n"},"12":{"verse_nr":12,"verse":"Guaja yo megae na güinaja trabia para jusangane jamyo; lao ti siña jamyo insingon pago.\r\n"},"13":{"verse_nr":13,"verse":"Lao yaguin ufato ayo y Espiritun minagajet, güiya infanfinanue jamyo todo y minagajet; sa ti usangan pot güiyaja, lao todosija, jiningogña, ayosija usangan: yan ayosija y umasusede despues, inninafanmanatungo jamyo. \r\n"},"14":{"verse_nr":14,"verse":"Güiya ufannae yo minalag sa mañuñule y güinaja na guiya guajo ya ujasangane jamyo. \r\n"},"15":{"verse_nr":15,"verse":"Todosija y güinajan Tata, iyoco; ayo mina, jusangan na mañuñule y güinaja na guiya guajo ya ujasangane jamyo.\r\n"},"16":{"verse_nr":16,"verse":"Trabia dididija na tiempo, ti inlie yo talo; ya y otro biaje dididija na tiempo inlie yo.\r\n"},"17":{"verse_nr":17,"verse":"Ya y palo disipulo ilegñija entre sija uno yan otro: Jafa muna ilegña este nu jita? Dididija na tiempo ti inlie yo; ya y otro biaje, dididija na tiempo inlie yo: sa bae jujanao para as Tata?\r\n"},"18":{"verse_nr":18,"verse":"Ayo nae ilegñija: Jafa este muna ilegña? Dididija na tiempo? Ti tatungo jafa ilegña.\r\n"},"19":{"verse_nr":19,"verse":"Lao jatungoja si Jesus na manmalago na umafaesen güe, ya ilegña nu sija: Manafaesen entre jamyo jafa y ilelegco: Dididija na tiempo ya ti inlie yo; ya otro biaje, dididija na tiempo inlie yo?\r\n"},"20":{"verse_nr":20,"verse":"Magajet ya magajet y jusangane jamyo: infananges yan infanugungñaejon, lao y tano umagof; ya jamyo infantriste, lao y tristenmiyo umabira para minagof.\r\n"},"21":{"verse_nr":21,"verse":"Y palaoan yaguin para ufañago guaja pinitiña, sa mato y oraña; lao yaguin munjayan jafañago y patgon, mafeta nu y pinitiña, pot y minagofña na esta mañago un taotao gui tano.\r\n"},"22":{"verse_nr":22,"verse":"Pago jamyo locue magajet na infantriste; lao yaguin manaliijit talo, ufanmagof corasonmiyo, ya taya siña munajanao y minagofmiyo guiya jamyo.\r\n"},"23":{"verse_nr":23,"verse":"Ayo na jaane ti infaesen yo ni jafa. Magajet y magajet y jusangane jamyo, todosija y ingagao y Tata, infanninae pot y naanjo.\r\n"},"24":{"verse_nr":24,"verse":"Asta pago taya ingagagao pot y naanjo: gagao ya inresibi, ya ubula y minagofmiyo.\r\n"},"25":{"verse_nr":25,"verse":"¶ Estesija guinin jusangane jamyo gui acomparasion sija; lao ufato y ora na ti jusangane jamyo gui acomparasion sija, lao jusangane jamyo claro y güinajan Tata.\r\n"},"26":{"verse_nr":26,"verse":"Ayo na jaane infanmangagao pot y naanjo: lao ada ti jusangane jamyo na guajo jutayuyute jamyo gui Tata;\r\n"},"27":{"verse_nr":27,"verse":"Sa y Tata mangüinaeya jamyo, sa esta inguaeya yo, ya injenggue na mamaela yo guinin as Yuus.\r\n"},"28":{"verse_nr":28,"verse":"Mamaela yo guinin as Tata, ya matoyo gui tano: lao judingo talo y tano, sa bae janao para as Tata.\r\n"},"29":{"verse_nr":29,"verse":"Y disipuluña ilegñija: Estagüe, pago na unsangan claro, ya taya acomparasion unsangan.\r\n"},"30":{"verse_nr":30,"verse":"Pago intingo na jago untungo todosija; ya ti unnesesita ni jaye unfinaesenjao: pot este injenggue na jago mamaela guinin as Yuus.\r\n"},"31":{"verse_nr":31,"verse":"Maninepe sija as Jesus: Injenggue pago?\r\n"},"32":{"verse_nr":32,"verse":"Estagüe na ufato y ora, ya esta mato pago, na cada uno ujanao para y iyoña, ya indingo yo namaesaja; lao trabia ti guajoja namaesaja sa jumajame an Tata. \r\n"},"33":{"verse_nr":33,"verse":"Estesija jusangane jamyo, para infangaepas guiya guajo. Infangaemasâpet gui tano; lao mantiene y minatatnganmiyo, sa guajo esta jugana y tano.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"ESTESIJA jasangan si Jesus ya tumalag jilo gui langet, ya ilegña: Tata, esta mato y ora; namalag y Lajimo, sa y Lajimo unninamalag locue.\r\n"},"2":{"verse_nr":2,"verse":"Parejaja unnae güe ninasiñaña para todo y catne; ya para todosija y unnae güe, güiya numae sija taejinecog na linâlâ.\r\n"},"3":{"verse_nr":3,"verse":"Ya este yuje y taejinecog la linâlâ, na intingo jao, na unoja y magajet na Yuus; yan si Jesuscristo nu y jago tumago.\r\n"},"4":{"verse_nr":4,"verse":"Esta junamalag jao gui tano, ya munjayan y chechojo nu y unnaeyo na juchogüe.\r\n"},"5":{"verse_nr":5,"verse":"Pago, jagoja Tata, unnamalag yo yan jago na maesa ni ayo na minalag anae estaba jumijita antes di y tano.\r\n"},"6":{"verse_nr":6,"verse":"Esta jufanue nu y naanmo y taotao nu y unnae yo gui tano; sa iyomo, ya unnae yo; ya sija maadaje y sinanganmo.\r\n"},"7":{"verse_nr":7,"verse":"Pago sija matungo na todosija y unnae yo, sija iyomo.\r\n"},"8":{"verse_nr":8,"verse":"Sa y finijo sija ni y unnae yo, jusangane sija; ya jaresibe, yan jatungo magajet na mamaela yo guinin jago; ya jajonggue na jagoyo tumago.\r\n"},"9":{"verse_nr":9,"verse":"Guajo jutayuyute sija; ti y tano jutayuyute, lao sija y unnaeyo, sa sija iyomo.\r\n"},"10":{"verse_nr":10,"verse":"Ya todosija y iyomo, iyoco; ya y iyoco, iyomo; ya guajayo minalag guiya sija.\r\n"},"11":{"verse_nr":11,"verse":"Pago taegüe yo gui tano, ya este sija mangaegue gui tano; ya mato yo guiya jago. Tata Santo adaje pot y naanmo, ayo sija y unnaeyo, para ufanunoja, parejo an jita.\r\n"},"12":{"verse_nr":12,"verse":"Anae estaba yo manjajame gui tano, juadadajeja sija pot y naanmo; ayo sija ni y unnaeyo ya juadadajeja ya taya ni uno malilingo, lao unoja esta malingo, güiya patgon yinilang; para ujacumple y tinigue sija.\r\n"},"13":{"verse_nr":13,"verse":"Lao pago mato yo iya jago; ya estesija jusasangan gui tano para y minagofjo ubula guiya sija.\r\n"},"14":{"verse_nr":14,"verse":"Guajo guinin numae sija ni y sinanganmo; ya y tano manchinatlie sija; sa sija ti iyon y tano, parejoja yan guajo ti iyon y tano.\r\n"},"15":{"verse_nr":15,"verse":"Ti jutayuyut jao na unnajanao gui tano, lao unadaje sija gui tinaelaye.\r\n"},"16":{"verse_nr":16,"verse":"Sija ti iyon y tano, parejo yan guajo ti iyon y tano.\r\n"},"17":{"verse_nr":17,"verse":"Nagasgas sija pot y minagajetmo; y sinanganmo güiya minagajet.\r\n"},"18":{"verse_nr":18,"verse":"Taegüenao jago tumago yo gui tano, parejoja guajo locue munajutago sija gui tano.\r\n"},"19":{"verse_nr":19,"verse":"Ya pot sija, juconsagra yo namaesa, para sija locue ufangasgas pot y minagajet.\r\n"},"20":{"verse_nr":20,"verse":"Ta ti sijaja jutayuyute, lao ayo sija locue y jumonggue yo pot y sinanganñija.\r\n"},"21":{"verse_nr":21,"verse":"Sa para todo sija ufanunoja; parejoja yan jago, Tata, gaegue jao guiya guajo, ya guajo gaegue guiya jago; sija locue ufanunoja guiya jita; para ujonggue y tano na jago tumago yo.\r\n"},"22":{"verse_nr":22,"verse":"Ya y minalag nu y unnae yo, junae sija: para ufanunoja parejo yan jita unoja.\r\n"},"23":{"verse_nr":23,"verse":"Guajo guiya sija, ya jago guiya guajo, para ufancabales gui unoja; ya para utungo y tano, na jago tumago yo, ya ungüaeya sija, parejoja yan güinaeyamo nu guajo.\r\n"},"24":{"verse_nr":24,"verse":"Tata! ayosija y unnae yo, malago yo na manoyo nae gaegue, sija ufangaegue locue; para ujalie y minalagjo ni y unnae yo; sa unguaeya yo antes di jiniyong y tano.\r\n"},"25":{"verse_nr":25,"verse":"Tata tunas jao, y tano ti jatungo jao; lao guajo tumungo jao, ya estesija jatungo na jago tumagoyo.\r\n"},"26":{"verse_nr":26,"verse":"Ya guajo minamatungo sija y naanmo ya bae junatungo: na ayo na güinaeya ni y ungüaeya yo, ayo gaegue guiya sija, yan guajo guiya sija.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"ANAE si Jesus munjayan jasangan este sija na sinangan, mapos yan y disipuluña para otro banda y sadog Sidron, anae guaja un güetta, ya jumalom güe yan y disipuluña.\r\n"},"2":{"verse_nr":2,"verse":"Ya si Judas locue, ni y umentrega güe, jatungo ayo na lugat; sa megae na biaje si Jesus jumanao güije yan y disipuluña.\r\n"},"3":{"verse_nr":3,"verse":"Ayo nae si Judas mañule y inetnon sendalo, yan y ofisiat sija ni manmagas na mamale yan y Fariseo, mamalag ayo na lugat, manmañuñule falot, yan candet, yan atmas.\r\n"},"4":{"verse_nr":4,"verse":"Enao mina si Jesus jatungo todosija na ufanmato guiya güiya, ya jumuyong güe gui menanñija, ya ilegña nu sija: Jaye inaliligao?\r\n"},"5":{"verse_nr":5,"verse":"Inepeñija: Si Jesus Nasareno. Si Jesus ilegña nu sija: Guajo yo. Gaegue güije locue mañisija yan Judas y umentrega güe.\r\n"},"6":{"verse_nr":6,"verse":"Anae munjayan jasangan: Guajo yo; manalo guato ya mamodong gui tano.\r\n"},"7":{"verse_nr":7,"verse":"Tomalo jafaesen sija: Jaye inaliligao? Ya ilegñija: Si Jesus Nasareno.\r\n"},"8":{"verse_nr":8,"verse":"Manope si Jesus; Munjayanyo jusangane jamyo na guajo yo: Yaguin guajo inaliligao, polo ya ufanjanao este sija:\r\n"},"9":{"verse_nr":9,"verse":"Para ucumple y sinangan na esta jasangan: Ayo sija ni unnae yo, ni uno junafalingo.\r\n"},"10":{"verse_nr":10,"verse":"Ayo nae si Simon Pedro guaja espadaña, jachule ya janachetnudan un tentago mamale, ya jautut un talagaña gui agapa. Ya y tentago naanña si Malco.\r\n"},"11":{"verse_nr":11,"verse":"Enao mina si Jesus elegña as Pedro: Na jalom y espadamo gui baena; y copa ni janaeyo si tata, ada taya para juguimen?\r\n"},"12":{"verse_nr":12,"verse":"Ayo na tiempo y inetnon sendalo, yan y magas sendalo, yan y ofisiat y Judio sija, macone si Jesus ya magode.\r\n"},"13":{"verse_nr":13,"verse":"Ya finenana machule guato as Annas; sa güiya y suegron Caefas, na magasja na pale güije na año.\r\n"},"14":{"verse_nr":14,"verse":"Ya si Caefas manae consejo ni y Judio sija, na janesisita un taotao para umatae pot y taotao sija.\r\n"},"15":{"verse_nr":15,"verse":"¶ Ya madalalag si Jesus si Simon Pedro, taegüenao yan otro disipulo. Ya ayo y otro disipulo atungo y magas na pale; ya jumalom yan si Jesus; gui quelat y palasyon y magas na pale.\r\n"},"16":{"verse_nr":16,"verse":"Lao si Pedro gaegue gui sanjiyong y petta. Entonses ayo y otro disipulo ni y atungo y magas na pale jumuyong, ya jasangane y pottera, ya janajalom si Pedro.\r\n"},"17":{"verse_nr":17,"verse":"Entonses ayo na palaoan ni y jaadaje y petta ilegña as Pedro: Ti jago locue disipulon este na taotao? Güiya ilegña: Aje, ti guajo.\r\n"},"18":{"verse_nr":18,"verse":"Mangaegue güije y tentago sija yan y ofisiat, sija, manotojgue, ya jafatinas y guafin pinigan; sa manenggeng; ya janafanmamaepe sija: ya esta tomotojgue mañisija yan Pedro janamamaepe güe.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya y magas na pale jafaesen si Jesus jaftaemano y disipuluña yan y doctrinaña.\r\n"},"20":{"verse_nr":20,"verse":"Inepeña si Jesus: Guajo sumangan claro gui tano; guajo siempre mamanagüe guiya sinagogo yan y templo anae manetnon todo y Judio sija; ya taya jucuentuse gui secreto.\r\n"},"21":{"verse_nr":21,"verse":"Sajafa mina unfafaesen yo? Faesen y manmanjungog ni y jusangane sija. Estagüe, sija y tumungo y sinanganjo.\r\n"},"22":{"verse_nr":22,"verse":"Ya anae güiya esta sumangan este, uno gui ofisiat sija na mangaegue güije, japatmada si Jesus ya ilegña: Taegüenao unope y magas na pale?\r\n"},"23":{"verse_nr":23,"verse":"Ynepe güe as Jesus: Yaguin jusangan taelaye, nae testimonio nu y taelaye; yaguin mauleg, pot jafa mina innachinudan yo?\r\n"},"24":{"verse_nr":24,"verse":"Ayo nae si Annas ninamacone güe mangode para as Caefas, magas na pale.\r\n"},"25":{"verse_nr":25,"verse":"¶ Ayo nae si Simon Pedro estaba tomotojgue janamamaepe güe. Entonses ilegñija nu güiya: Ada ti güiya jao uno gui disipuluña? Güiya mandague ya ilegña: Ti guajo yo.\r\n"},"26":{"verse_nr":26,"verse":"Uno gui tentagon magas na pale, parientes ayo y jautut si Pedro y talagaña, ya sinangane: Ti julie jao gui güetta yan güiya?\r\n"},"27":{"verse_nr":27,"verse":"Luego mandague talo si Pedro. Y enseguidas y gayo umoo.\r\n"},"28":{"verse_nr":28,"verse":"¶ Ayo nae macone si Jesus güine as Caefas gui jalom palasyo: ya ogaan güije; ya sija ti manjalom gui palasyo, pot no sea infanninaale, lao para usiña mañocho gui pascua.\r\n"},"29":{"verse_nr":29,"verse":"Entonses mapos juyong si Pilato guiya sija ya ilegña: Jafa na finaaela inchichile contra este na taotao?\r\n"},"30":{"verse_nr":30,"verse":"Manmanope ya ilegñija nu güiya: Yaguin ti taelaye finatinasña, ti inentregao.\r\n"},"31":{"verse_nr":31,"verse":"Enaomina si Pilato ilegña nu sija: Chile güe jamyo ya injisga jaftaemano y laymiyo. Ylegñija y Judio sija nu güiya: Ti tunas na jame, infanmannae finatae ni jaye.\r\n"},"32":{"verse_nr":32,"verse":"Para umacumple y sinangan Jesus ni jasangan, janamatungo jafa na finataeña nae umatae.\r\n"},"33":{"verse_nr":33,"verse":"¶ Entonses si Pilato tumalo jumalom gui palasyo ya jaagang si Jesus ya ilegña nu güiya: Jago jao y Ray Judio sija?\r\n"},"34":{"verse_nr":34,"verse":"Ynepe as Jesus: Unsasangan este pot jagoja namaesa, pat otro sija sumangangane jao pot guajo?\r\n"},"35":{"verse_nr":35,"verse":"Si Pilato manope: Guajo Judio yo? Nasionmo, ya y manmagas na mamale, maentrega yo nu jago: Jafa finatinasmo?\r\n"},"36":{"verse_nr":36,"verse":"Ynepe as Jesus: Y raenoco, ti ujuyong gui sanjilo este na tano: Yaguin y raenoco ujuyong gui sanjilo este na tano, y tentagojo sija ufanmumo, pot guajo, ya ti jumaentrega gui Judio sija: lao pago y raenoco ti ujuyong güine.\r\n"},"37":{"verse_nr":37,"verse":"Entonses si Pilato ilegña nu güiya: Jago pues un ray jao? Ynepe as Jesus: Jago umalog na guajo un ray. Guajo minamafañago yo, pot este, yan minamamaela yo gui tano pot este, para umanae testimonio ni minagajet. Todo ayo y iyon minagajet, jajungog y inagangjo.\r\n"},"38":{"verse_nr":38,"verse":"Si Pilato ilegña nu güiya: Jafa na güinaja y minagajet? Anae munjayan jasangan este, tumalo guato gui Judio sija ya ilegña nu sija: Guajo ti mañoda yo guiya güiya jafa na isao.\r\n"},"39":{"verse_nr":39,"verse":"Lao jamyo guaja costumbrenmiyo na junalibre uno para jamyo gui pascua. Manmalago jamyo na junalibre y Ray Judio sija?\r\n"},"40":{"verse_nr":40,"verse":"Entonses managang talo ya ilegñija: Ti este; lao si Barabas. Ya si Barabas güiya un saque.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"AYO nae si Pilato jachule si Jesus, ya jasaulag.\r\n"},"2":{"verse_nr":2,"verse":"Ya y sendalo sija jadufog tituca para un corona, ya japolo gui iluña ya manaminagago güe ni magagon agaga.\r\n"},"3":{"verse_nr":3,"verse":"Manmato jijot ya ilegñija: Jafa tatatmano jao, Ray Judio sija? Ya manae patmada.\r\n"},"4":{"verse_nr":4,"verse":"Entonses si Pilato jumuyong talo, ya ilegña nu sija: Estagüe na jachule guiya jamyo juyong, para intingo na ni un isao jusoda guiya güiya.\r\n"},"5":{"verse_nr":5,"verse":"Ayo anae si Jesus mapos juyong, jachuchule y coronan tituca yan y magagon agaga. Ya ilegña nu sija si Pilato: Estagüe y taotao!\r\n"},"6":{"verse_nr":6,"verse":"Anae malie güe ni y magas mamale yan y ofisiat sija, manaagang ilegñija: Atane gui quiluus, atane gui quiluus. Si Pilato ilegña nu sija: Chile jamyo ya inatane gui quiluus; sa guajo ti mañoda yo jafa na isao guiya güiya.\r\n"},"7":{"verse_nr":7,"verse":"Maope güe ni y Judio sija: Jame guaja laymame, ya segun y laymame, debe umatae, sa jafa na güiya jafatinas maesa güe Lajin Yuus.\r\n"},"8":{"verse_nr":8,"verse":"Si Pilato anae jajungog este na sinangan, guaja güe mas dangculo na minaañao;\r\n"},"9":{"verse_nr":9,"verse":"Ya jumalom talo gui palasyo ya ilegña as Jesus: Jago, taotao mano jao? Ya si Jesus taya inepeña.\r\n"},"10":{"verse_nr":10,"verse":"Si Pilato pues ilegña nu güiya: Jago ti umadingane yo? Ti untungo na guaja yo ninasiñajo para junalibre jao, ya para juatane jao gui quiluus?\r\n"},"11":{"verse_nr":11,"verse":"Manope güe si Jesus: Ti siña y ninasiñamo contra guajo, yaguin ti manaejao gui sanjilo; enao mina y umentrega yo guiya jago, guaja mas dangculo na isao.\r\n"},"12":{"verse_nr":12,"verse":"Guinin este, si Pilato jaaligao y lugat para unalibre gue: lao y Judio sija managang ilegñija: Yaguin unnalibre este na taotao, ti amigon Sesat jao; sa ayo y umanaray, jasangan contra si Sesat.\r\n"},"13":{"verse_nr":13,"verse":"Anae si Pilato jajungog este na sinangan, jachule si Jesus juyong ya matachong gui tribuna, gui lugat na mafanaan Piso, ya y Hebreo na finojo Gábbatta.\r\n"},"14":{"verse_nr":14,"verse":"Ayo nae y tiempo para ufamauleg y pascua: jijot y ora gui las saes. Entonses ilegña ni y Judio sija: Estagüe y Raymiyo!\r\n"},"15":{"verse_nr":15,"verse":"Entonses manaagang, ilegñija: Najanao! najanao! Atane gui quiluus! Ylegña nu sija si Pilato: Juatane y Raymiyo? Magas na mamale manmanope: Taya raymame na si Sesatja.\r\n"},"16":{"verse_nr":16,"verse":"Entonses maentrega güe guiya sija para umatane gui quiluus. Ya sija cumone si Jesus!\r\n"},"17":{"verse_nr":17,"verse":"¶ Ya güiya chumuchuchule y quiluusña, jumanao para ayo na lugat na mafanaan y sagan calabera, cumequeilegña gui Hebreo na finijo, Golgota;\r\n"},"18":{"verse_nr":18,"verse":"Anae maatane gui quiluus; yan y gachongña otro dos, gui dos banda Jesus ya si Jesus gui talo.\r\n"},"19":{"verse_nr":19,"verse":"Ya manugue si Pilato un tinigue ya mapolo gui sanjilo y quiluus. Ya y tinigue: SI JESUS NASARENO, RAY Y JUDIO SIJA.\r\n"},"20":{"verse_nr":20,"verse":"Ya megae na Judio sija tumaetae este na tinigue, sa y lugat anae maatane si Jesus, jijot gui siuda, ya esta matugue gui Hebreo, yan Griega, yan Lating.\r\n"},"21":{"verse_nr":21,"verse":"Ayo nae elegñija as Pilato y manmagas na mamale yan y Judio sija: Chamo titigue: Ray y Judio sija: lao güiya umalog: Guajo y Ray y Judio sija.\r\n"},"22":{"verse_nr":22,"verse":"Manope si Pilato: Jafa y jutugue esta jutugue.\r\n"},"23":{"verse_nr":23,"verse":"¶ Entonses y sendalo sija, anae munjayan maatane gui quiluus si Jesus, machule y magaguña, ya mafatinas cuatro patte, cada sendalo un patte; yan y tunico na magago locue; güiya taya malagseña, lao todo matufog desde y sanjilo asta y sanpapa.\r\n"},"24":{"verse_nr":24,"verse":"Pot enao ilegñija entre sija: Mungajit umipe, lao tapolo suette gui jiloña, jaye gaeyo güe: para umacumple y tinigue na ilegña: Mapatte entre sija y magagujo, ya y tunico na magagojo mafatinas y suette. Estesija y sendalo fumatinas.\r\n"},"25":{"verse_nr":25,"verse":"¶ Ya manotojgue gui fiun quiluus Jesus, si nanaña, yan y chelun nanaña as Maria, yan si Maria palaoan Cleopas, yan si Maria Magdalena.\r\n"},"26":{"verse_nr":26,"verse":"Ya anae jalie si Jesus si nanaña, yan y disipuluña ni jaguaeya na tomotojgue jijot, ilegña as nanaña: Palaoan, enaogüe y lajimo!\r\n"},"27":{"verse_nr":27,"verse":"Despues, ilegña ni disipulo: Enaogüe si nanamo. Desde ayo na ora y disipulo inadaje güe gui guimaña.\r\n"},"28":{"verse_nr":28,"verse":"¶ Despues di este, jatungo si Jesus na todosija esta manmacumple, para y tinigue umacumple, ilegña: Majoyo.\r\n"},"29":{"verse_nr":29,"verse":"Ya gaegue güije un nayan na bula y binagle: Ya sija nabula y espongja y binagle ya mapolo gui jilo un jayo na naanña y hisopo, ya manafalag y pachotña.\r\n"},"30":{"verse_nr":30,"verse":"Anae si Jesus jaguinem y binagle, elegña: Jocog esta: ya janaeguen y iluña ya jaentrega y espiritu.\r\n"},"31":{"verse_nr":31,"verse":"¶ Entonses y Judio sija, sa ayo na jaane y jaanen Preparasion; para y tataotao sija taya usaga gui quiluus gui sabado na jaane (sa dangculo ayo na jaane y sabado), manmangagao as Pilato na ufanmajulog y adengñija ya umanafanjanao güije.\r\n"},"32":{"verse_nr":32,"verse":"Manmanmato sija y sendalo ya majulog y adengña y finenana, yan y otro, ayo dos y guinin y matane gui quiluus yan guiya;\r\n"},"33":{"verse_nr":33,"verse":"Ya anae manmato gui as Jesus, ya malie na güiya esta matae, ti julog y adengña:\r\n"},"34":{"verse_nr":34,"verse":"Lao uno gui sendalo sija, janaadotgan gui calaguagña y lansaña, ya jumuyong y jâgâ yan janom.\r\n"},"35":{"verse_nr":35,"verse":"Ya güiya y lumie mannae testimonio, ya y testimonioña, güiya magajet: ya güiya tumungo na jafa, ilegña magajet, para jamyo locue injenggue.\r\n"},"36":{"verse_nr":36,"verse":"Sa este na güinaja jumuyong esta para umacumple y tinigue na ilegña: Ni un tolang guiya güiya umajulog.\r\n"},"37":{"verse_nr":37,"verse":"Yan locue otro tinigue ilegña: Umaatan ayo ni janaadotgan.\r\n"},"38":{"verse_nr":38,"verse":"¶ Despues di malofan estesija, si José taotao Arimatea, ya disipulon Jesus, lao gui secreto sa maañao ni Judio sija, jagagao si Pilato na güiya unajanao y tataotao Jesus: entonses si Pilato japolo. Ya mato güe ya janajanao y tataotaoña.\r\n"},"39":{"verse_nr":39,"verse":"Mato locue si Nicodemo, na jagas mato gui as Jesus gui puenge, mañuñule un dinañan mira yan chaguan na jajatot, na y minacatña sien libra.\r\n"},"40":{"verse_nr":40,"verse":"Ayo nae jachule y tataotao Jesus, ya maafuyut magago yan paopao, taemanoja y costumbre y Judio sija an manmanjafot.\r\n"},"41":{"verse_nr":41,"verse":"Ya ayo na lugat nae maatane gui quiluus, guaja un güetta, ya y güetta nae guaja un naftan nuebo, ya asta pago taya nae mapoluye.\r\n"},"42":{"verse_nr":42,"verse":"Ayo nae mapolo si Jesus, sa ayo na jaane y jaanin Preparasion y Judio sija (sa ayo na naftan estaba jijot).\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Y finenana na jaane gui semana, gui egaan anae ti claro, si Maria Magdalena mato gui naftan, ya jalie y acho na manajanao gui naftan.\r\n"},"2":{"verse_nr":2,"verse":"Entonses malago ya malag as Simon Pedro, yan y otro disipulo ni güinaeya as Jesus, ya ilegña nu sija: Jachule y Señot gui naftan ya jame ti intingo mano nae japolo.\r\n"},"3":{"verse_nr":3,"verse":"Manmapos si Pedro yan y otro disipulo, ya manmato gui naftan.\r\n"},"4":{"verse_nr":4,"verse":"Ya manmalago sija y dos umetnon: ya y otro disipulo malago chadigña qui si Pedro, ya mato finenana gui naftan.\r\n"},"5":{"verse_nr":5,"verse":"Ya ñumejon ya jaatan, ya jalie y magago lenso na mapolo; lao ti jumalom.\r\n"},"6":{"verse_nr":6,"verse":"Entonses mato si Simon Pedro ni dumadalalag güe, ya jumalom gui naftan, ya jalie y magago lenso na mapolo,\r\n"},"7":{"verse_nr":7,"verse":"Ya y magago sudario na gaegue gui jilo y iluña, ti mapolo yan y palo magago, lao y otro lugat na mabalulutan.\r\n"},"8":{"verse_nr":8,"verse":"Entonses jumalom locue ayo y otro disipulo, ni guine mato finenana gui naftan; ya jalie yan jajonggue.\r\n"},"9":{"verse_nr":9,"verse":"Sa ti matutungo trabia y tinigue, na janesesita na güiya ucajulo guine entalo manmatae.\r\n"},"10":{"verse_nr":10,"verse":"Ayo nae manalo y disipulo sija guato gui guimañija.\r\n"},"11":{"verse_nr":11,"verse":"¶ Ya si Maria gaegue güije gui san jiyong, jijot y naftan ya tumatanges; ya tumanges, ñumejon papa y jaatan y sanjalom y naftan;\r\n"},"12":{"verse_nr":12,"verse":"Ya jalie dos angjet na minagagon apaca, na manmatatachong, y uno gui para y ilo, y otro para y adeng, anae y tataotao Jesus guine mapolo.\r\n"},"13":{"verse_nr":13,"verse":"Ya ilegñija nu güiya: Palaoan, jafa na tumatanges jao? Ylegña nu sija: Sa jafa muna jachule y Señotjo, ya ti jutungo mano nae japolo.\r\n"},"14":{"verse_nr":14,"verse":"Anae jasangan este, tumalo tate, ya jalie si Jesus, güije na tomotojgue, lao ti jatungo cao güiya si Jesus.\r\n"},"15":{"verse_nr":15,"verse":"Ylegña nu güiya si Jesus: Palaoan, jafa na tumatanges jao? Jaye unaliligao? Pineloña na ayo na taotao y taotao y güetta, ilegña nu guiya: Señot, yaguin jago chumule, sangane yo mano nae unpolo, ya juchule güe.\r\n"},"16":{"verse_nr":16,"verse":"Ylegña nu güiya si Jesus: Maria! Jabira guiya güiya ya, ilegña gui Hebreo na finijo: Raboni! cumequeilegña, Maestro;\r\n"},"17":{"verse_nr":17,"verse":"Ylegña nu güiya si Jesus: Chamo yo pumapacha; sa asta pago ti cajulo yo gui as Tata; lao janao para y mañelujo ya unsangane sija, na jucajulo gui Tatajo ya yan Tatamiyo, y Yuusjo yan y Yuusmiyo.\r\n"},"18":{"verse_nr":18,"verse":"Mato si Maria Magdalena ya jasangane y disipulo sija: Esta julie y Señot; ya jaftaemano sinangane güe nu este na güinaja.\r\n"},"19":{"verse_nr":19,"verse":"¶ Ya anae esta pupuenge, güije mismo na jaane, y finenana gui semana, ya y petta manmajujuchom, güije nae mangaegue y disipulo sija manetnon sa manmaañao ni Judio sija, mato si Jesus, ya tumojgue güe gui talo ya ilegña nu sija: Pas ugaegue guiya jamyo.\r\n"},"20":{"verse_nr":20,"verse":"Ya anae munjayan jasangan este, manfinanue ni canaeña yan y calaguagña. Ayo nae manmagof y disipulo sija anae malie y Señot.\r\n"},"21":{"verse_nr":21,"verse":"Ya si Jesus ilegña nu sija talo: Pas ugaegue guiya jamyo; taemanoja si Tata ni tumago yo, taegüije locue jutago jamyo.\r\n"},"22":{"verse_nr":22,"verse":"Ya anae munjayan jasangan este, manguaefe gui jiloñija ya ilegña nu sija: Resibe jamyo y Espirito Santo.\r\n"},"23":{"verse_nr":23,"verse":"Y inasie ni y isaoñija, sija ufanmaasie; ya iyonñija y indetiene sija ufanmadetiene.\r\n"},"24":{"verse_nr":24,"verse":"¶ Ya si Tomas, uno gui dose, na mafananaan si Didimo, taegüe guiya sija anae mato si Jesus.\r\n"},"25":{"verse_nr":25,"verse":"Ya ilegñija nu güiya y palo disipulo: Y Señot guinin talie. Lao ilegña nu sija: Yaguin ti julie gui canaeña y señat y lilog sija, ya junajalom y calalotjo gui señat y lilog, yan ti junajalom y canaejo gui calaguagña, ti jujonggue.\r\n"},"26":{"verse_nr":26,"verse":"¶ Ya despues di manmalofan ocho na jaane, anae disipulo sija mangaegue talo gui sanjalom, mañisija yan si Tomas. Mato si Jesus, macandalo y petta, ya sumaga gui entalo ya ilegña: Pas ugaegue guiya jamyo.\r\n"},"27":{"verse_nr":27,"verse":"Ayo nae ilegña as Tomas: Namamaela güine mague y calolotmo, ya unlie y canaejo; ya namamaela güine mague y canaemo, ya unnajalom gui calaguagmo; ya chamo tataeinangoco, lao unjonggue.\r\n"},"28":{"verse_nr":28,"verse":"Entonses si Tomas manope ya ilegña nu güiya: Señotjo yan Yuusjo.\r\n"},"29":{"verse_nr":29,"verse":"Ylegña nu güiya si Jesus: Pot y unlie yo, Tomas, na unjonggue yo: mandichoso ayo sija y ti manmanlie, lao manmanjonggue.\r\n"},"30":{"verse_nr":30,"verse":"¶ Magajet, megae sija na señat palo na jafatinas si Jesus gui menan y disipuluña na ti matugue güine na leblo:\r\n"},"31":{"verse_nr":31,"verse":"Lao este sija manmatugue para injenggue na si Jesus, güiya si Cristo, Lajin Yuus; ya anae injenggue, guaja jamyo taejinecog la linâlâ pot y naanña.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"DESPUES di manmalofan estesija, jafanue gue si Jesus otro biaje y disipulo sija gui oriyan tasen Tiberias; ya taegüine jafanue güe namaesa.\r\n"},"2":{"verse_nr":2,"verse":"Mangaegue mandadaña si Simon Pedro yan si Tomas, na mafananaan si Didimo, yan si Nataniel, taotao Cana guiya Galilea, yan y famaguon Sebedeo, yan otro dos disipuluña.\r\n"},"3":{"verse_nr":3,"verse":"Ylegña nu sija si Simon Pedro: Jujanao para jucone y güijan. Ylegñija nu güiya: Jame indalalag jao. Manmapos ya manjalom gui un sajyan; ya ayo na puenge, taya quineneñija.\r\n"},"4":{"verse_nr":4,"verse":"Anae manana gui egaan si Jesus sumaga tomotojgue gui oriyan tase; ya y disipulo ti matungo cao güiya si Jesus.\r\n"},"5":{"verse_nr":5,"verse":"Ayo nae ilegña nu sija si Jesus: Famaguon, guaja jamyo jafa para incano? Manope güe: Taya.\r\n"},"6":{"verse_nr":6,"verse":"Ya ilegña nu sija: Yute y lagua gui agapan y sajyan, ya inseda. Mayute ya ti manasiña machule gui tase pot y minegae y güijan.\r\n"},"7":{"verse_nr":7,"verse":"Ayo na disipulo y güinaeya as Jesus, umadingane si Pedro: Güiya y Señot. Entonses si Simon Pedro anae jajungog na güiya y Señot jadudog güe nu y magagon pescadot (sa taemagago güe), ya tumayog gui tase.\r\n"},"8":{"verse_nr":8,"verse":"Ya y palo disipulo sija manmato yan y sajyan (sa ti chago gui tano, lao guaja dosientos codo) machule y lagua, na bula ni güijan.\r\n"},"9":{"verse_nr":9,"verse":"Ya anae manmato gui tano manmanlie guafe y pinigan na mapolo esta y güijan gui jiloña, yan pan.\r\n"},"10":{"verse_nr":10,"verse":"Ylegña si Jesus nu sija: Chule mague y güijan ni inquene pago.\r\n"},"11":{"verse_nr":11,"verse":"Ayo anae cajulo si Simon Pedro ya jajala y lagua para y tano, bula dangculon güijan sija, siento y sincuenta y tres; ya achogja taegüenao y minegaeña, y lagua ti matitig.\r\n"},"12":{"verse_nr":12,"verse":"Ylegña nu sija si Jesus: Fanmamaela ya infañocho. Ya ni uno gui disipulo sija fumaesen güe: Jago, jaye jao? matungo na güiya y Señot.\r\n"},"13":{"verse_nr":13,"verse":"Entonses mamaela si Jesus, ya jachule y pan ya manninae, ya y güijan taegüenao.\r\n"},"14":{"verse_nr":14,"verse":"Esta güiya y mina tres na biaje na si Jesus jafanue güe y disipuluña desde tiempo nae cajulo güe guine entalo manmatae.\r\n"},"15":{"verse_nr":15,"verse":"¶ Anae munjayan mañocho, si Jesus ilegña as Simon Pedro: Simon lajin Juan, unguaeya yo mas qui este sija? Sinangane güe: Si Señot, jago tumungo na juguaeya jao. Ylegña nu güiya: Pasto y gajo patgon quinilo.\r\n"},"16":{"verse_nr":16,"verse":"Tumalo ilegña nu güiya y mina dos biaje: Simon, lajin Juan, unguaeya yo? Ylegña nu güiya: Si Señot, untungoja na juguflie jao. Ylegña nu güiya: Adaje y gajo quinilo.\r\n"},"17":{"verse_nr":17,"verse":"Ylegña nu güiya y mina tres na biaje: Simon, lajin Juan, unguflie yo? Ninatriste si Pedro na sinangane güe asta tres biaje: Unguflie yo? ya ilegña nu güiya: Señot, jago tumungo todosija: jago tumungo na juguflie jao. Ylegña nu güiya si Jesus: Pasto y gajo quinilo.\r\n"},"18":{"verse_nr":18,"verse":"Magajet ya magajet jusangane jao, anae patgon jao, undudog jao nu y sentura ya malag y malagomoja: ya anae bijo jao unjuto y canaemo, ya guinede jao ni y otro, ya unquinene guato gui ti malagomo.\r\n"},"19":{"verse_nr":19,"verse":"Ya este ilegña, janatungo jafa na finatae nae siña namalag si Yuus. Ya anae jasangan este, ilegña nu güiya: Dalalag yo.\r\n"},"20":{"verse_nr":20,"verse":"Entonses jabira güe si Pedro ya jalie ayo na disipulo na güinaeya as Jesus dinalalag güe; ya locue umason gui pichon gui sena, ya sinangane, Señot jaye uje y umentregao?\r\n"},"21":{"verse_nr":21,"verse":"Anae si Pedro jalie este, ilegña as Jesus: Señot, jafa jumuyong para este?\r\n"},"22":{"verse_nr":22,"verse":"Yegña nu güiya si Jesus: Yaguin malagojo na güiya ugagaegue asta qui mato yo, jafa y uguaja guiya jago? Dalalag yo.\r\n"},"23":{"verse_nr":23,"verse":"Jumuyong este na sinangan entre y mañelo na ayo na disipulo ti umatae: lao si Jesus sinangane, na ti umatae; lao yaguin malagoyo na güiya ugagaegue asta qui mato yo, jafa y uguaja guiya jago?\r\n"},"24":{"verse_nr":24,"verse":"¶ Este güiya y disipulo ni manae testimonio nu este sija na güinaja, ya jatugue este sija na güinaja: ya tatungo na y testimonioña, güiya magajet.\r\n"},"25":{"verse_nr":25,"verse":"¶ Ya guaja locue palo megae na güinaja na jafatinas si Jesus, yaguin ufanmangue cada uno, jujaso na todo y tano ti omlat y leblo sija y ufanmatugue. Amen.\r\n"}}}}}