{"type":"book","version":"croatia","book_name":"Proverbs","book_nr":20, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Mudre izreke Salomona, sina Davidova, kralja izraelskog:\r\n"},"2":{"verse_nr":2,"verse":"da se spozna mudrost i pouka, da se shvate razumne riječi;\r\n"},"3":{"verse_nr":3,"verse":"da se primi umna pouka, pravda i pravica i nepristranost;\r\n"},"4":{"verse_nr":4,"verse":"da se dade pamet neiskusnima, mladiću znanje i umijeće;\r\n"},"5":{"verse_nr":5,"verse":"kad mudar čuje, da umnoži znanje, a razuman steče mudrije misli;\r\n"},"6":{"verse_nr":6,"verse":"da razumije izreke i prispodobe, riječi mudraca i njihove zagonetke.\r\n"},"7":{"verse_nr":7,"verse":"Strah je Gospodnji početak spoznaje, ali ludi preziru mudrost i pouku.\r\n"},"8":{"verse_nr":8,"verse":"Poslušaj, sine moj, pouku oca svoga i ne odbacuj naputka svoje majke!\r\n"},"9":{"verse_nr":9,"verse":"Jer će ti biti ljupki vijenac na glavi i ogrlica oko tvoga vrata.\r\n"},"10":{"verse_nr":10,"verse":"Sine moj, ako te grešnici mame, ne pristaj;\r\n"},"11":{"verse_nr":11,"verse":"ako bi rekli: \"Hodi s nama, da vrebamo krv, čekamo u zasjedi nevina ni za što;\r\n"},"12":{"verse_nr":12,"verse":"da ih progutamo žive kao carstvo smrti i cijele kao one koji silaze u grob;\r\n"},"13":{"verse_nr":13,"verse":"naplijenit ćemo svakojaka blaga, napuniti svoje kuće plijenom;\r\n"},"14":{"verse_nr":14,"verse":"bacat ćeš s nama svoj ždrijeb, svi ćemo zajedno imati jednu kesu.\"\r\n"},"15":{"verse_nr":15,"verse":"Sine moj, ne idi s njima na put, makni nogu od njihove staze.\r\n"},"16":{"verse_nr":16,"verse":"Jer na zlo trče svojim nogama i hite prolijevati krv.\r\n"},"17":{"verse_nr":17,"verse":"Jer uzalud je razapinjati mrežu pred očima svima pticama.\r\n"},"18":{"verse_nr":18,"verse":"A oni vrebaju vlastitu krv, postavljaju zasjedu svojemu životu.\r\n"},"19":{"verse_nr":19,"verse":"Takva je sudba svih lakomih na ružan dobitak: on ih života stane.\r\n"},"20":{"verse_nr":20,"verse":"Mudrost glasno uzvikuje na ulici, na trgovima diže svoj glas;\r\n"},"21":{"verse_nr":21,"verse":"propovijeda po bučnim uglovima, na otvorenim gradskim vratima govori svoje riječi:\r\n"},"22":{"verse_nr":22,"verse":"\"Dokle ćete, vi glupi, ljubiti glupost i dokle će podsmjevačima biti milo podsmijevanje, i dokle će bezumnici mrziti znanje?\r\n"},"23":{"verse_nr":23,"verse":"Poslušajte moju opomenu! Gle, svoj duh pred vas izlijevam, hoću vas poučiti svojim riječima.\r\n"},"24":{"verse_nr":24,"verse":"Koliko sam vas zvala, a vi ste odbijali; pružala sam ruku, ali je nitko ne opazi.\r\n"},"25":{"verse_nr":25,"verse":"Nego ste odbacili svaki moj savjet i niste poslušali moje opomene;\r\n"},"26":{"verse_nr":26,"verse":"zato ću se i ja smijati vašoj propasti, rugat ću se kad vas obuzme tjeskoba:\r\n"},"27":{"verse_nr":27,"verse":"kad navali na vas strah kao nevrijeme i zgrabi vas propast kao vihor, kad navali na vas nevolja i muka.\r\n"},"28":{"verse_nr":28,"verse":"Tada će me zvati, ali se ja neću odazvati; tražit će me, ali me neće naći.\r\n"},"29":{"verse_nr":29,"verse":"Jer su mrzili spoznaju i nisu izabrali Gospodnjeg straha\r\n"},"30":{"verse_nr":30,"verse":"niti su poslušali moj savjet, nego su prezreli svaku moju opomenu.\r\n"},"31":{"verse_nr":31,"verse":"Zato će jesti plod svojeg vladanja i nasititi se vlastitih savjeta.\r\n"},"32":{"verse_nr":32,"verse":"Jer glupe će ubiti njihovo odbijanje, a nemar će upropastiti bezumne.\r\n"},"33":{"verse_nr":33,"verse":"A tko sluša mene, bezbrižan ostaje i spokojno živi bez straha od zla.\"\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Sine moj, ako primiš moje riječi i pohraniš u sebi moje zapovijedi,\r\n"},"2":{"verse_nr":2,"verse":"i uhom svojim osluhneš mudrost i obratiš svoje srce razboru;\r\n"},"3":{"verse_nr":3,"verse":"jest, ako prizoveš razum i zavapiš za razborom;\r\n"},"4":{"verse_nr":4,"verse":"ako ga potražiš kao srebro i tragaš za njim kao za skrivenim blagom -\r\n"},"5":{"verse_nr":5,"verse":"tada ćeš shvatiti strah Gospodnji i naći ćeš Božje znanje.\r\n"},"6":{"verse_nr":6,"verse":"Jer Jahve daje mudrost, iz njegovih usta dolazi znanje i razboritost.\r\n"},"7":{"verse_nr":7,"verse":"On pravednicima pruža svoju pomoć, štit je onih koji hode u bezazlenosti.\r\n"},"8":{"verse_nr":8,"verse":"Jer on štiti staze pravde i čuva pute svojih pobožnika.\r\n"},"9":{"verse_nr":9,"verse":"Tada ćeš shvatiti pravdu, pravicu, pravednost i sve staze dobra,\r\n"},"10":{"verse_nr":10,"verse":"jer će mudrost ući u tvoje srce i spoznaja će obradovati tvoju dušu.\r\n"},"11":{"verse_nr":11,"verse":"Oprez će paziti na te i razboritost će te čuvati:\r\n"},"12":{"verse_nr":12,"verse":"da te izbavi od zla puta, od varava čovjeka,\r\n"},"13":{"verse_nr":13,"verse":"od onih koji ostavljaju staze poštenja te idu mračnim putovima;\r\n"},"14":{"verse_nr":14,"verse":"koji se vesele čineći zlo i likuju u opačinama zloće;\r\n"},"15":{"verse_nr":15,"verse":"kojih su staze krive i koji su opaki na svojim putovima;\r\n"},"16":{"verse_nr":16,"verse":"da te izbavi od preljubnice i od tuđinke koja laska riječima;\r\n"},"17":{"verse_nr":17,"verse":"koja ostavlja prijatelja svoje mladosti i zaboravlja zavjet svoga Boga\r\n"},"18":{"verse_nr":18,"verse":"jer joj kuća tone u smrt i njezini putovi vode mrtvima.\r\n"},"19":{"verse_nr":19,"verse":"Tko god zalazi k njoj ne vraća se nikad i ne nalazi više putove života.\r\n"},"20":{"verse_nr":20,"verse":"Zato idi putem čestitih i drži se staza pravedničkih!\r\n"},"21":{"verse_nr":21,"verse":"Jer samo će pravedni nastavati zemlju i bezazleni će ostati na njoj.\r\n"},"22":{"verse_nr":22,"verse":"A opake će zbrisati sa zemlje i bogohulnike iščupati iz nje.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Sine moj, ne zaboravljaj moje pouke,  i tvoje srce neka čuva moje zapovijedi,\r\n"},"2":{"verse_nr":2,"verse":"jer će ti produljiti dane i životne godine i podariti spokojstvo.\r\n"},"3":{"verse_nr":3,"verse":"Neka te ne ostavljaju dobrota i vjernost, objesi ih sebi oko vrata, upiši ih na ploču srca svoga.\r\n"},"4":{"verse_nr":4,"verse":"Tako ćeš steći ugled i uspjeti pred Božjim i ljudskim očima.\r\n"},"5":{"verse_nr":5,"verse":"Uzdaj se u Jahvu svim srcem i ne oslanjaj se na vlastiti razbor.\r\n"},"6":{"verse_nr":6,"verse":"Misli na nj na svim svojim putovima i on će ispraviti tvoje staze.\r\n"},"7":{"verse_nr":7,"verse":"Ne umišljaj da si mudar: boj se Jahve i kloni se zla.\r\n"},"8":{"verse_nr":8,"verse":"To će biti lijek tvome tijelu i okrepa tvojim kostima.\r\n"},"9":{"verse_nr":9,"verse":"Časti Jahvu svojim blagom i prvinama svega svojeg prirasta.\r\n"},"10":{"verse_nr":10,"verse":"I tvoje će žitnice biti prepune i tvoje će se kace prelijevati novim vinom.\r\n"},"11":{"verse_nr":11,"verse":"Sine moj, ne odbacuj Jahvine opomene i nemoj da ti omrzne njegov ukor.\r\n"},"12":{"verse_nr":12,"verse":"Jer koga Jahve ljubi onoga i kori, kao otac sina koga voli.\r\n"},"13":{"verse_nr":13,"verse":"Blago čovjeku koji je stekao mudrost i čovjeku koji je zadobio razboritost.\r\n"},"14":{"verse_nr":14,"verse":"Jer bolje je steći nju nego steći srebro, i veći je dobitak ona i od zlata.\r\n"},"15":{"verse_nr":15,"verse":"Skupocjenija je od bisera, i što je god tvojih dragocjenosti, s njome se porediti ne mogu;\r\n"},"16":{"verse_nr":16,"verse":"dug joj je život u desnoj ruci, a u lijevoj bogatstvo i čast.\r\n"},"17":{"verse_nr":17,"verse":"Njezini su putovi putovi miline i sve su njene staze pune spokoja.\r\n"},"18":{"verse_nr":18,"verse":"Životno je drvo onima koji se nje drže i sretan je onaj tko je zadrži.\r\n"},"19":{"verse_nr":19,"verse":"Jahve je mudrošću utemeljio zemlju i umom utvrdio nebesa;\r\n"},"20":{"verse_nr":20,"verse":"njegovim su se znanjem otvorili bezdani i oblaci osuli rosom.\r\n"},"21":{"verse_nr":21,"verse":"Sine moj, ne gubi to iz očiju, sačuvaj razbor i oprez.\r\n"},"22":{"verse_nr":22,"verse":"I bit će život tvojoj duši i ures vratu tvome.\r\n"},"23":{"verse_nr":23,"verse":"Bez straha ćeš tada kročiti svojim putem i noga ti se neće spoticati.\r\n"},"24":{"verse_nr":24,"verse":"Kad legneš, nećeš se plašiti, i kad zaspiš, slatko ćeš snivati.\r\n"},"25":{"verse_nr":25,"verse":"Ne boj se nenadne strahote ni nagle propasti kad stigne bezbožnike.\r\n"},"26":{"verse_nr":26,"verse":"Jer će ti Jahve biti uzdanje i čuvat će nogu tvoju od zamke.\r\n"},"27":{"verse_nr":27,"verse":"Ne uskrati dobročinstva potrebitim kad god to možeš učiniti.\r\n"},"28":{"verse_nr":28,"verse":"Ne reci svome bližnjemu: \"Idi i dođi opet, sjutra ću ti dati\", kad možeš već sada.\r\n"},"29":{"verse_nr":29,"verse":"Ne kuj zla svome bližnjemu dok on bez straha kod tebe boravi.\r\n"},"30":{"verse_nr":30,"verse":"Ne pravdaj se ni s kim bez razloga ako ti nije učinio nikakva zla.\r\n"},"31":{"verse_nr":31,"verse":"Nemoj zavidjeti nasilniku niti slijediti njegove pute,\r\n"},"32":{"verse_nr":32,"verse":"jer su Jahvi mrski pokvarenjaci, a prisan je s pravednima.\r\n"},"33":{"verse_nr":33,"verse":"Jahvino je prokletstvo na domu bezbožnika, a blagoslov u stanu pravednika.\r\n"},"34":{"verse_nr":34,"verse":"S podsmjevačima on se podsmijeva, a poniznima dariva milost.\r\n"},"35":{"verse_nr":35,"verse":"Mudri će baštiniti čast, a bezumnici snositi sramotu.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Slušajte, djeco, pouku očevu i pazite kako biste spoznali mudrost,\r\n"},"2":{"verse_nr":2,"verse":"jer dobar vam nauk dajem: ne prezrite moga naputka.\r\n"},"3":{"verse_nr":3,"verse":"I ja sam bio sin u svoga oca i nježan jedinac u svoje matere;\r\n"},"4":{"verse_nr":4,"verse":"i mene je on učio i govorio mi: \"Zadrži moje riječi u svojem srcu, poštuj moje zapovijedi i živjet ćeš.\r\n"},"5":{"verse_nr":5,"verse":"Steci mudrost, steci razbor, ne smeći ih s uma i ne odstupi od riječi mojih usta.\r\n"},"6":{"verse_nr":6,"verse":"Ne ostavljaj je i čuvat će te; ljubi je i obranit će te.\r\n"},"7":{"verse_nr":7,"verse":"Početak je mudrosti: steci sebi mudrost i svim svojim imanjem steci razboritost.\r\n"},"8":{"verse_nr":8,"verse":"Veličaj je i uzvisit će te; donijet će ti čast kad je prigrliš.\r\n"},"9":{"verse_nr":9,"verse":"Stavit će ti ljupki vijenac na glavu, i obdarit će te krasnom krunom.\"\r\n"},"10":{"verse_nr":10,"verse":"Poslušaj, sine moj, primi moje riječi i umnožit će se godine tvojeg života.\r\n"},"11":{"verse_nr":11,"verse":"Poučih te putu mudrosti, navratih te na prave staze;\r\n"},"12":{"verse_nr":12,"verse":"neće ti se zapletati koraci kad staneš hoditi; potrčiš li, nećeš posrnuti.\r\n"},"13":{"verse_nr":13,"verse":"Čvrsto se drži pouke, ne puštaj je, čuvaj je, jer ona ti je život.\r\n"},"14":{"verse_nr":14,"verse":"Ne idi stazom opakih i ne stupaj putem zlikovaca.\r\n"},"15":{"verse_nr":15,"verse":"Ostavi ga, ne hodi njime; kloni ga se i zaobiđi ga.\r\n"},"16":{"verse_nr":16,"verse":"Jer oni ne spavaju ako ne učine zla, i san im ne dolazi ako koga ne obore.\r\n"},"17":{"verse_nr":17,"verse":"Jer jedu kruh opačine i piju vino nasilja.\r\n"},"18":{"verse_nr":18,"verse":"A pravednička je staza kao svjetlost svanuća, koja je sve jasnija do potpunog dana.\r\n"},"19":{"verse_nr":19,"verse":"A put je opakih kao mrkli mrak: ne znaju o što će se spotaknuti.\r\n"},"20":{"verse_nr":20,"verse":"Sine moj, pazi na moje riječi, prigni uho svoje mojim besjedama.\r\n"},"21":{"verse_nr":21,"verse":"Ne gubi ih nikad iz očiju, pohrani ih usred srca svoga.\r\n"},"22":{"verse_nr":22,"verse":"Jer su život onima koji ih nalaze i ozdravljenje svemu tijelu njihovu.\r\n"},"23":{"verse_nr":23,"verse":"A svrh svega, čuvaj svoje srce, jer iz njega izvire život.\r\n"},"24":{"verse_nr":24,"verse":"Drži daleko od sebe lažna usta i udalji od sebe usne prijevarne.\r\n"},"25":{"verse_nr":25,"verse":"Nek' tvoje oči gledaju u lice i neka ti je pogled uvijek prav.\r\n"},"26":{"verse_nr":26,"verse":"Pazi na stazu kojom kročiš i neka ti svi putovi budu pouzdani.\r\n"},"27":{"verse_nr":27,"verse":"Ne skreći ni desno ni lijevo, drži svoj korak daleko oda zla. \r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Sine moj, čuj moju mudrost, prigni uho mojoj razboritosti\r\n"},"2":{"verse_nr":2,"verse":"da sačuvaš oprez, da ti usne zadrže znanje.\r\n"},"3":{"verse_nr":3,"verse":"Jer s usana žene preljubnice kaplje med i nepce joj je glađe od ulja,\r\n"},"4":{"verse_nr":4,"verse":"ali je ona naposljetku gorka kao pelin, oštra kao dvosjekli mač.\r\n"},"5":{"verse_nr":5,"verse":"Njene noge silaze k smrti, a koraci vode u Podzemlje.\r\n"},"6":{"verse_nr":6,"verse":"Ona ne pazi na put života, ne mari što su joj staze kolebljive.\r\n"},"7":{"verse_nr":7,"verse":"Zato me sada poslušaj, sine, i ne odstupaj od riječi mojih usta.\r\n"},"8":{"verse_nr":8,"verse":"Neka je put tvoj daleko od nje i ne približuj se vratima njezine kuće,\r\n"},"9":{"verse_nr":9,"verse":"da drugima ne bi dao svoju slavu i okrutnima svoje godine;\r\n"},"10":{"verse_nr":10,"verse":"da se ne bi tuđinci nasitili tvoga dobra i da tvoja zaslužba ne ode u tuđu kuću;\r\n"},"11":{"verse_nr":11,"verse":"da ne ridaš na koncu kad ti nestane tijela i puti\r\n"},"12":{"verse_nr":12,"verse":"i da ne kažeš: \"Oh, kako sam mrzio pouku i kako mi je srce preziralo ukor!\r\n"},"13":{"verse_nr":13,"verse":"I ne slušah glasa svojih učitelja, niti priklonih uho onima što me poučavahu.\r\n"},"14":{"verse_nr":14,"verse":"I umalo ne zapadoh u svako zlo, usred zbora i zajednice!\"\r\n"},"15":{"verse_nr":15,"verse":"Pij vodu iz svoje nakapnice i onu što teče iz tvoga studenca.\r\n"},"16":{"verse_nr":16,"verse":"Moraju li se tvoji izvori razlijevati i tvoji potoci teći ulicama?\r\n"},"17":{"verse_nr":17,"verse":"Nego neka oni budu samo tvoji, a ne i tuđinaca koji su uza te.\r\n"},"18":{"verse_nr":18,"verse":"Neka je blagoslovljen izvor tvoj i raduj se sa ženom svoje mladosti:\r\n"},"19":{"verse_nr":19,"verse":"neka ti je kao mila košuta i ljupka gazela, neka te grudi njene opajaju u svako doba, njezina ljubav zatravljuje bez prestanka!\r\n"},"20":{"verse_nr":20,"verse":"TÓa zašto bi se, sine moj, zanosio preljubnicom i grlio tuđinki njedra?\r\n"},"21":{"verse_nr":21,"verse":"Jer pred Jahvinim su očima čovjekovi putovi i on motri sve njegove staze.\r\n"},"22":{"verse_nr":22,"verse":"Opakoga će uhvatiti njegova zloća i sapet će ga užad njegovih grijeha.\r\n"},"23":{"verse_nr":23,"verse":"Umrijet će jer nema pouke, propast će zbog svoje goleme gluposti.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Sine moj, kad jamčiš bližnjemu svojem  i daš svoju ruku drugome,\r\n"},"2":{"verse_nr":2,"verse":"vezao si se vlastitim usnama, uhvatio se riječima svojih usta;\r\n"},"3":{"verse_nr":3,"verse":"učini onda ovo, sine moj: oslobodi se! Jer si dopao u ruke bližnjemu svojemu; idi, baci se preda nj i salijeći bližnjega svoga.\r\n"},"4":{"verse_nr":4,"verse":"Ne daj sna svojim očima ni drijema svojim vjeđama;\r\n"},"5":{"verse_nr":5,"verse":"otmi se kao gazela iz mreže i kao ptica iz ruku ptičaru.\r\n"},"6":{"verse_nr":6,"verse":"Idi k mravu, lijenčino, promatraj njegove pute i budi mudar:\r\n"},"7":{"verse_nr":7,"verse":"on nema vođe, nadzornika, ni nadstojnika,\r\n"},"8":{"verse_nr":8,"verse":"ljeti se sebi brine za hranu i prikuplja jelo u doba žetve.\r\n"},"9":{"verse_nr":9,"verse":"A ti, dokle ćeš, lijenčino, spavati? Kad ćeš se dići oda sna svoga?\r\n"},"10":{"verse_nr":10,"verse":"Još malo odspavaj, još malo odrijemaj, još malo podvij ruke za počinak\r\n"},"11":{"verse_nr":11,"verse":"i doći će tvoje siromaštvo kao skitač i tvoja oskudica kao oružanik.\r\n"},"12":{"verse_nr":12,"verse":"Nevaljalac i opak čovjek hodi s lažljivim ustima;\r\n"},"13":{"verse_nr":13,"verse":"namiguje očima, lupka nogama, pokazuje prstima;\r\n"},"14":{"verse_nr":14,"verse":"prijevare su mu u srcu, snuje zlo u svako doba, zameće svađe.\r\n"},"15":{"verse_nr":15,"verse":"Zato će mu iznenada doći propast, i učas će se slomiti i neće mu biti lijeka.\r\n"},"16":{"verse_nr":16,"verse":"Šest je stvari koje Gospod mrzi, a sedam ih je gnusoba njegovu biću:\r\n"},"17":{"verse_nr":17,"verse":"ohole oči, lažljiv jezik, ruke koje prolijevaju krv nevinu,\r\n"},"18":{"verse_nr":18,"verse":"srce koje smišlja grešne misli, noge koje hitaju na zlo,\r\n"},"19":{"verse_nr":19,"verse":"lažan svjedok koji širi laži, i čovjek koji zameće svađe među braćom.\r\n"},"20":{"verse_nr":20,"verse":"Sine moj, čuvaj zapovijedi oca svoga i ne odbacuj nauka matere svoje.\r\n"},"21":{"verse_nr":21,"verse":"Priveži ih sebi na srce zauvijek, ovij ih oko svoga grla;\r\n"},"22":{"verse_nr":22,"verse":"da te vode kada hodiš, da te čuvaju kada spavaš i da te razgovaraju kad se probudiš.\r\n"},"23":{"verse_nr":23,"verse":"Jer je zapovijed svjetiljka, pouka je svjetlost, opomene stege put su života;\r\n"},"24":{"verse_nr":24,"verse":"da te čuvaju od zle žene, od laskava jezika tuđinke.\r\n"},"25":{"verse_nr":25,"verse":"Ne poželi u svom srcu njezine ljepote i ne daj da te osvoji trepavicama svojim,\r\n"},"26":{"verse_nr":26,"verse":"jer bludnici dostaje i komad kruha, dok preljubnica lovi dragocjeni život.\r\n"},"27":{"verse_nr":27,"verse":"Može li tko nositi oganj u njedrima a da mu se odjeća ne upali?\r\n"},"28":{"verse_nr":28,"verse":"Može li tko hoditi po živom ugljevlju a svojih nogu da ne ožeže?\r\n"},"29":{"verse_nr":29,"verse":"Tako biva onomu tko ide k ženi svoga bližnjega: neće ostati bez kazne tko god se nje dotakne.\r\n"},"30":{"verse_nr":30,"verse":"Ne sramote li lupeža sve ako je krao da gladan utoli glad:\r\n"},"31":{"verse_nr":31,"verse":"uhvaćen, on sedmerostruko vraća i plaća svim imanjem kuće svoje.\r\n"},"32":{"verse_nr":32,"verse":"Nerazuman je, dakle, tko se upušta s preljubnicom; dušu svoju gubi koji tako čini.\r\n"},"33":{"verse_nr":33,"verse":"Bruke i sramote dopada i rug mu se nikad ne briše.\r\n"},"34":{"verse_nr":34,"verse":"Jer bijesna je ljubomornost u muža: on ne zna za milost u osvetni dan;\r\n"},"35":{"verse_nr":35,"verse":"ne pristaje ni na kakav otkup i ne prima ma kolike mu darove dao.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Čuvaj, sine, riječi moje i pohrani moje zapovijedi kod sebe.\r\n"},"2":{"verse_nr":2,"verse":"Čuvaj moje zapovijedi, i bit ćeš živ, i nauk moj kao zjenicu oka svoga.\r\n"},"3":{"verse_nr":3,"verse":"Priveži ih sebi na prste, upiši ih na ploči srca svoga;\r\n"},"4":{"verse_nr":4,"verse":"reci mudrosti: \"Moja si sestra\" i razboritost nazovi \"sestričnom\",\r\n"},"5":{"verse_nr":5,"verse":"da te čuva od žene preljubnice, od tuđinke koja laskavo govori.\r\n"},"6":{"verse_nr":6,"verse":"Kad bijah jednom na prozoru svoje kuće i gledah van kroz rešetku,\r\n"},"7":{"verse_nr":7,"verse":"vidjeh među lakovjernima, opazih među momcima nerazumna mladića:\r\n"},"8":{"verse_nr":8,"verse":"prolazio je ulicom kraj njezina ugla i koracao putem k njezinoj kući\r\n"},"9":{"verse_nr":9,"verse":"u sumraku između dana i večeri kad se hvata noćna tmina;\r\n"},"10":{"verse_nr":10,"verse":"i gle, susrete ga žena, bludno odjevena i s prijevarom u srcu.\r\n"},"11":{"verse_nr":11,"verse":"Jogunasta bijaše i razuzdana, noge joj se nisu mogle u kući zadržati;\r\n"},"12":{"verse_nr":12,"verse":"bila je čas na ulici, čas na trgovima i vrebala kod svakog ugla;\r\n"},"13":{"verse_nr":13,"verse":"i uhvati ga i poljubi i reče mu bezobrazna lica:\r\n"},"14":{"verse_nr":14,"verse":"\"Bila sam dužna žrtvu pričesnicu, i danas izvrših svoj zavjet;\r\n"},"15":{"verse_nr":15,"verse":"zato sam ti izašla u susret, da te tražim, i nađoh te.\r\n"},"16":{"verse_nr":16,"verse":"Svoju sam postelju nastrla sagovima, vezenim pokrivačima misirskim;\r\n"},"17":{"verse_nr":17,"verse":"svoj sam krevet namirisala smirnom, alojem i cimetom.\r\n"},"18":{"verse_nr":18,"verse":"Hajde da se opijamo nasladom do jutra i da se radujemo užicima ljubavi.\r\n"},"19":{"verse_nr":19,"verse":"Jer muža mi nema kod kuće: otišao je na dalek put;\r\n"},"20":{"verse_nr":20,"verse":"uzeo je sa sobom novčani tobolac; a vratit će se kući tek o uštapu.\"\r\n"},"21":{"verse_nr":21,"verse":"Tako ga zavede svojim vičnim nagovorom, odvuče ga svojim glatkim usnama.\r\n"},"22":{"verse_nr":22,"verse":"I ludo on pođe za njom, kao što vol ide na klaonicu i kao što jelen zapleten u mrežu čeka\r\n"},"23":{"verse_nr":23,"verse":"dok mu strijela ne probije jetra, i kao ptica što ulijeće u zamku, i ne znajući da će ga to života stajati.\r\n"},"24":{"verse_nr":24,"verse":"Zato me, sine moj, poslušaj i čuj riječi mojih usta.\r\n"},"25":{"verse_nr":25,"verse":"Nek' ti srce ne zastranjuje na njezine putove i ne lutaj po njezinim stazama.\r\n"},"26":{"verse_nr":26,"verse":"Jer je mnoge smrtno ranila i oborila, i mnogo je onih što ih je pobila.\r\n"},"27":{"verse_nr":27,"verse":"U Podzemlje vode putovi kroz njenu kuću, dolje u odaje smrti.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ne propovijeda li mudrost i ne diže li razboritost svoj glas?\r\n"},"2":{"verse_nr":2,"verse":"Navrh brda, uza cestu, na raskršćima stoji,\r\n"},"3":{"verse_nr":3,"verse":"kod izlaza iz grada, kraj ulaznih vrata, ona glasno viče:\r\n"},"4":{"verse_nr":4,"verse":"\"Vama, o ljudi, propovijedam i upravljam svoj glas sinovima ljudskim.\r\n"},"5":{"verse_nr":5,"verse":"Shvatite mudrost, vi neiskusni, a vi nerazumni, urazumite srce.\r\n"},"6":{"verse_nr":6,"verse":"Slušajte, jer ću zboriti o važnim stvarima, i moje će usne otkriti što je pravo.\r\n"},"7":{"verse_nr":7,"verse":"Jer moje nepce zbori istinu i zloća je mojim usnama mrska.\r\n"},"8":{"verse_nr":8,"verse":"Sve su riječi mojih usta pravične, u njima nema ništa ni krivo ni prijetvorno.\r\n"},"9":{"verse_nr":9,"verse":"Sve su one jasne razboritomu i pravedne onomu tko je stekao spoznaju.\r\n"},"10":{"verse_nr":10,"verse":"Primajte radije moju pouku no srebro i znanje požudnije od zlata.\r\n"},"11":{"verse_nr":11,"verse":"Jer mudrost je vrednija od biserja i nikakve se dragocjenosti ne mogu porediti s njom.\r\n"},"12":{"verse_nr":12,"verse":"Ja, mudrost, boravim s razboritošću i posjedujem znanje umna djelovanja.\r\n"},"13":{"verse_nr":13,"verse":"Strah Gospodnji mržnja je na zlo. Oholost, samodostatnost, put zloće i usta puna laži - to ja mrzim.\r\n"},"14":{"verse_nr":14,"verse":"Moji su savjet i razboritost, ja sam razbor i moja je jakost.\r\n"},"15":{"verse_nr":15,"verse":"Po meni kraljevi kraljuju i velikaši dijele pravdu.\r\n"},"16":{"verse_nr":16,"verse":"Po meni knezuju knezovi i odličnici i svi suci zemaljski.\r\n"},"17":{"verse_nr":17,"verse":"Ja ljubim one koji ljube mene i nalaze me koji me traže.\r\n"},"18":{"verse_nr":18,"verse":"U mene je bogatstvo i slava, postojano dobro i pravednost.\r\n"},"19":{"verse_nr":19,"verse":"Moj je plod bolji od čista i žežena zlata i moj je prihod bolji od čistoga srebra.\r\n"},"20":{"verse_nr":20,"verse":"Ja kročim putem pravde, sred pravičnih staza,\r\n"},"21":{"verse_nr":21,"verse":"da dadem dobra onima koji me ljube i napunim njihove riznice.\r\n"},"22":{"verse_nr":22,"verse":"Jahve me stvori kao počelo svoga djela, kao najraniji od svojih čina, u pradoba;\r\n"},"23":{"verse_nr":23,"verse":"oblikovana sam još od vječnosti, odiskona, prije nastanka zemlje.\r\n"},"24":{"verse_nr":24,"verse":"Rodih se kad još nije bilo pradubina, dok nije bilo izvora obilnih voda.\r\n"},"25":{"verse_nr":25,"verse":"Rodih se prije nego su utemeljene gore, prije brežuljaka.\r\n"},"26":{"verse_nr":26,"verse":"Kad još ne bijaše načinio zemlje, ni poljana, ni početka zemaljskom prahu;\r\n"},"27":{"verse_nr":27,"verse":"kad je stvarao nebesa, bila sam nazočna, kad je povlačio krug na licu bezdana.\r\n"},"28":{"verse_nr":28,"verse":"Kad je u visini utvrđivao oblake i kad je odredio snagu izvoru pradubina;\r\n"},"29":{"verse_nr":29,"verse":"kad je postavljao moru njegove granice da mu se vode ne preliju preko obala, kad je polagao temelje zemlji,\r\n"},"30":{"verse_nr":30,"verse":"bila sam kraj njega, kao graditeljica, bila u radosti, iz dana u dan, igrajući pred njim sve vrijeme:\r\n"},"31":{"verse_nr":31,"verse":"igrala sam po tlu njegove zemlje, i moja su radost djeca čovjekova.\r\n"},"32":{"verse_nr":32,"verse":"Tako, djeco, poslušajte me, blago onima koji čuvaju moje putove.\r\n"},"33":{"verse_nr":33,"verse":"Poslušajte pouku - da stečete mudrost i nemojte je odbaciti.\r\n"},"34":{"verse_nr":34,"verse":"Blago čovjeku koji me sluša i bdi na mojim vratima svaki dan i koji čuva dovratnike moje.\r\n"},"35":{"verse_nr":35,"verse":"Jer tko nalazi mene, nalazi život i stječe milost od Jahve.\r\n"},"36":{"verse_nr":36,"verse":"A ako se ogriješi o mene, udi svojoj duši: svi koji mene mrze ljube smrt.\"\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Mudrost je sazidala sebi kuću, i otesala sedam stupova.\r\n"},"2":{"verse_nr":2,"verse":"Poklala je svoje klanice, pomiješala svoje vino i postavila svoj stol.\r\n"},"3":{"verse_nr":3,"verse":"Poslala je svoje djevojke da objave svrh gradskih visina:\r\n"},"4":{"verse_nr":4,"verse":"\"Tko je neiskusan, neka se svrati ovamo!\" A nerazumnima govori:\r\n"},"5":{"verse_nr":5,"verse":"\"Hodite, jedite od mojega kruha i pijte vina koje sam pomiješala.\r\n"},"6":{"verse_nr":6,"verse":"Ostavite ludost, da biste živjeli, i hodite putem razboritosti.\"\r\n"},"7":{"verse_nr":7,"verse":"Tko poučava podrugljivca, prima pogrdu, i tko prekorava opakoga, prima ljagu.\r\n"},"8":{"verse_nr":8,"verse":"Ne kori podsmjevača, da te ne zamrzi; kori mudra, da te zavoli.\r\n"},"9":{"verse_nr":9,"verse":"Pouči mudroga, i bit će još mudriji; uputi pravednoga, i uvećat će se njegovo znanje.\r\n"},"10":{"verse_nr":10,"verse":"Gospodnji strah početak je mudrosti, a razboritost je spoznaja Presvetog.\r\n"},"11":{"verse_nr":11,"verse":"\"Po meni ti se umnožavaju dani i množe ti se godine života.\r\n"},"12":{"verse_nr":12,"verse":"Ako si mudar, sebi si mudar; budeš li podsmjevač, sam ćeš snositi.\"\r\n"},"13":{"verse_nr":13,"verse":"Gospođa ludost puna je strasti, prosta je i ne zna ništa.\r\n"},"14":{"verse_nr":14,"verse":"I sjedi na vratima svoje kuće na stolici, u gradskim visinama,\r\n"},"15":{"verse_nr":15,"verse":"te poziva one koji prolaze putem, koji ravno idu svojim stazama:\r\n"},"16":{"verse_nr":16,"verse":"\"Tko je neiskusan, neka se svrati ovamo!\" I nerazumnomu govori:\r\n"},"17":{"verse_nr":17,"verse":"\"Kradena je voda slatka i ugodno je potajno jesti kruh.\"\r\n"},"18":{"verse_nr":18,"verse":"A on ne zna da su Sjene ondje, da uzvanici njezini počivaju u Podzemlju.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Mudar sin veseli oca, a lud je sin žalost majci svojoj.\r\n"},"2":{"verse_nr":2,"verse":"Ne koristi krivo stečeno blago, dok pravednost izbavlja od smrti.\r\n"},"3":{"verse_nr":3,"verse":"Ne dopušta Jahve da gladuje duša pravednika, ali odbija pohlepu opakih.\r\n"},"4":{"verse_nr":4,"verse":"Lijena ruka osiromašuje čovjeka, a marljiva ga obogaćuje.\r\n"},"5":{"verse_nr":5,"verse":"Tko sabira ljeti, razuman je sin, a tko hrče o žetvi, navlači sramotu.\r\n"},"6":{"verse_nr":6,"verse":"Blagoslovi su nad glavom pravedniku, a usta opakih kriju nasilje.\r\n"},"7":{"verse_nr":7,"verse":"Pravednikov je spomen blagoslovljen, a opakom se ime proklinje.\r\n"},"8":{"verse_nr":8,"verse":"Tko je mudra srca, prima zapovijedi, dok brbljava luda propada.\r\n"},"9":{"verse_nr":9,"verse":"Tko nedužno živi, hodi bez straha, a tko ide krivim putovima, poznat će se.\r\n"},"10":{"verse_nr":10,"verse":"Tko žmirka okom, zadaje tugu, a tko ludo zbori, propada.\r\n"},"11":{"verse_nr":11,"verse":"Pravednikova su usta izvor života, a opakomu usta kriju nasilje.\r\n"},"12":{"verse_nr":12,"verse":"Mržnja izaziva svađu, a ljubav pokriva sve pogreške.\r\n"},"13":{"verse_nr":13,"verse":"Na usnama razumnoga nalazi se mudrost, a batina je za leđa nerazumna čovjeka.\r\n"},"14":{"verse_nr":14,"verse":"Mudri kriju znanje, a luđakova su usta blizu propasti.\r\n"},"15":{"verse_nr":15,"verse":"Blago je bogatomu tvrdi grad, a ubogima je propast njihovo siromaštvo.\r\n"},"16":{"verse_nr":16,"verse":"Pravednik prirađuje za život, a opaki prirađuje za grijeh.\r\n"},"17":{"verse_nr":17,"verse":"Tko se naputka drži, na putu je života, a zabluđuje tko se na ukor ne osvrće.\r\n"},"18":{"verse_nr":18,"verse":"Lažljive usne kriju mržnju, a tko klevetu širi, bezuman je!\r\n"},"19":{"verse_nr":19,"verse":"Obilje riječi ne biva bez grijeha, a tko zauzdava svoj jezik, razuman je.\r\n"},"20":{"verse_nr":20,"verse":"Pravednikov je jezik odabrano srebro, a razum opakoga malo vrijedi.\r\n"},"21":{"verse_nr":21,"verse":"Pravednikove su usne hrana mnogima, a luđaci umiru s ludosti svoje.\r\n"},"22":{"verse_nr":22,"verse":"Gospodnji blagoslov obogaćuje i ne prati ga nikakva muka.\r\n"},"23":{"verse_nr":23,"verse":"Bezumniku je radost učiniti sramotno djelo, a razumnu čovjeku biti mudar.\r\n"},"24":{"verse_nr":24,"verse":"Čega se opaki boji, ono će ga stići, a pravednička se želja ispunjava.\r\n"},"25":{"verse_nr":25,"verse":"Kad oluja prohuja, opakoga nestane, a pravednik ima temelj vječni.\r\n"},"26":{"verse_nr":26,"verse":"Kakav je ocat zubima i dim očima, takav je ljenivac onima koji ga šalju.\r\n"},"27":{"verse_nr":27,"verse":"Strah Gospodnji umnaža dane, a opakima se prekraćuju godine.\r\n"},"28":{"verse_nr":28,"verse":"Pravedničko je ufanje puno radosti, a opakima je nada uprazno.\r\n"},"29":{"verse_nr":29,"verse":"Gospodnji je put okrilje bezazlenu, a propast onima koji čine zlo.\r\n"},"30":{"verse_nr":30,"verse":"Pravednik se neće nikad pokolebati, a opakih će nestati s lica zemlje.\r\n"},"31":{"verse_nr":31,"verse":"Pravednikova usta rađaju mudrošću, a opak jezik čupa se s korijenom.\r\n"},"32":{"verse_nr":32,"verse":"Pravednikove usne znaju što je milo, dok usta opakih poznaju zloću.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Lažna je mjera mrska Jahvi, a puna mjera mila mu je.\r\n"},"2":{"verse_nr":2,"verse":"S ohološću dolazi sramota, a u smjernih je mudrost.\r\n"},"3":{"verse_nr":3,"verse":"Pravednike vodi nevinost njihova, a bezbožnike upropašćuje njihova opačina.\r\n"},"4":{"verse_nr":4,"verse":"Ne pomaže bogatstvo u dan Božje srdžbe, a pravednost izbavlja od smrti.\r\n"},"5":{"verse_nr":5,"verse":"Nedužnomu pravda njegova put utire, a zao propada od svoje zloće.\r\n"},"6":{"verse_nr":6,"verse":"Poštene izbavlja pravda njihova, a bezbožnici se hvataju u svoju lakomost.\r\n"},"7":{"verse_nr":7,"verse":"Kad zao čovjek umre, nada propada i ufanje u imetak ruši se.\r\n"},"8":{"verse_nr":8,"verse":"Pravednik se od tjeskobe izbavlja, a opaki dolazi na mjesto njegovo.\r\n"},"9":{"verse_nr":9,"verse":"Bezbožnik ustima ubija svoga bližnjega, a pravednici se izbavljaju znanjem.\r\n"},"10":{"verse_nr":10,"verse":"Sa sreće pravedničke grad se raduje i klikuje zbog propasti opakoga.\r\n"},"11":{"verse_nr":11,"verse":"Blagoslovom pravednika grad se diže, a ustima opakih razara se.\r\n"},"12":{"verse_nr":12,"verse":"Nerazumnik prezire svoga bližnjega, dok čovjek uman šuti.\r\n"},"13":{"verse_nr":13,"verse":"Tko s klevetom hodi, otkriva tajnu, a čovjek pouzdana duha čuva se.\r\n"},"14":{"verse_nr":14,"verse":"Gdje vodstva nema, narod propada, jer spasenje je u mnogim savjetnicima.\r\n"},"15":{"verse_nr":15,"verse":"Veoma zlo prolazi tko jamči za drugoga, a bez straha je tko mrzi na jamstvo.\r\n"},"16":{"verse_nr":16,"verse":"Ljupka žena stječe slavu, a krepki muževi bogatstvo.\r\n"},"17":{"verse_nr":17,"verse":"Dobrostiv čovjek sam sebi dobro čini, a okrutnik muči vlastito tijelo.\r\n"},"18":{"verse_nr":18,"verse":"Opak čovjek pribavlja isprazan dobitak, a tko sije pravdu, ima sigurnu nagradu.\r\n"},"19":{"verse_nr":19,"verse":"Tko je čvrst u pravednosti, ide u život, a tko za zlom trči, na smrt mu je.\r\n"},"20":{"verse_nr":20,"verse":"Mrski su Jahvi srcem opaki, a mili su mu životom savršeni.\r\n"},"21":{"verse_nr":21,"verse":"Zaista, zao čovjek neće proći bez kazne, a rod će se pravednički izbaviti.\r\n"},"22":{"verse_nr":22,"verse":"Zlatan je kolut na rilu svinjskom: žena lijepa, a bez razuma.\r\n"},"23":{"verse_nr":23,"verse":"Pravednička je želja samo na sreću, a nada je opakih prolazna.\r\n"},"24":{"verse_nr":24,"verse":"Tko dijeli obilato, sve više ima, a tko škrtari, sve je siromašniji.\r\n"},"25":{"verse_nr":25,"verse":"Podašna duša nalazi okrepu, i tko napaja druge, sam će se napojiti.\r\n"},"26":{"verse_nr":26,"verse":"Tko ne da žita, kune ga narod, a blagoslov je nad glavom onoga koji ga prodaje.\r\n"},"27":{"verse_nr":27,"verse":"Tko traži dobro, nalazi milost, a tko za zlom ide, ono će ga snaći.\r\n"},"28":{"verse_nr":28,"verse":"Tko se uzda u bogatstvo, propada, a pravednici uspijevaju kao zeleno lišće.\r\n"},"29":{"verse_nr":29,"verse":"Tko vlastitu kuću zapusti, vjetar žanje, a luđak je sluga mudromu.\r\n"},"30":{"verse_nr":30,"verse":"Plod je pravednikov drvo života, i mudrac je tko predobiva žive duše.\r\n"},"31":{"verse_nr":31,"verse":"Ako se pravedniku plaća na zemlji, još će se više opakomu i grešniku.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Tko ljubi pouku, ljubi znanje, a tko mrzi ukor, lud je.\r\n"},"2":{"verse_nr":2,"verse":"Dobar dobiva milost od Jahve, a podmukao osudu.\r\n"},"3":{"verse_nr":3,"verse":"Zloćom se čovjek ne utvrđuje, a korijen se pravedniku ne pomiče.\r\n"},"4":{"verse_nr":4,"verse":"Kreposna je žena vijenac mužu svojemu, a sramotna mu je kao gnjilež u kostima.\r\n"},"5":{"verse_nr":5,"verse":"Pravedničke su misli pravične, spletke opakih prijevarne.\r\n"},"6":{"verse_nr":6,"verse":"Riječi opakih pogubne su zamke, a pravedne izbavljaju usta njihova.\r\n"},"7":{"verse_nr":7,"verse":"Opaki se ruše i nema ih više, a kuća pravednika ostaje.\r\n"},"8":{"verse_nr":8,"verse":"Čovjek se hvali po oštrini svoga razuma, a prezire se tko je opak srcem.\r\n"},"9":{"verse_nr":9,"verse":"Bolje je biti malen i imati samo jednog slugu nego se hvastati a nemati ni kruha.\r\n"},"10":{"verse_nr":10,"verse":"Pravednik pazi i na život svog živinčeta, dok je opakomu srce okrutno.\r\n"},"11":{"verse_nr":11,"verse":"Tko obrađuje svoju zemlju, sit je kruha, a tko trči za ništavilom, nerazuman je.\r\n"},"12":{"verse_nr":12,"verse":"Čežnja je opakoga mreža od zala, a korijen pravednika daje ploda.\r\n"},"13":{"verse_nr":13,"verse":"Opakomu je zamka grijeh njegovih usana, a pravednik se izbavlja od tjeskobe.\r\n"},"14":{"verse_nr":14,"verse":"Od ploda svojih usta nasitit će se svatko obilno, a ono što je rukama učinio vratit će mu se.\r\n"},"15":{"verse_nr":15,"verse":"Luđaku se čini pravim njegov put, a mudar čovjek sluša savjete.\r\n"},"16":{"verse_nr":16,"verse":"Luđak odmah odaje svoj bijes, a pametan pokriva sramotu.\r\n"},"17":{"verse_nr":17,"verse":"Tko govori istinu, otkriva što je pravo, a lažljiv svjedok prijevaru.\r\n"},"18":{"verse_nr":18,"verse":"Nesmotren govori kao da mačem probada, a jezik je mudrih iscjeljenje.\r\n"},"19":{"verse_nr":19,"verse":"Istinita usta traju dovijeka, a lažljiv jezik samo za čas.\r\n"},"20":{"verse_nr":20,"verse":"Prijevara je u srcu onih koji snuju zlo, a veselje u onih koji dijele miroljubive savjete.\r\n"},"21":{"verse_nr":21,"verse":"Pravednika ne stiže nikakva nevolja, a opaki u zlu grcaju.\r\n"},"22":{"verse_nr":22,"verse":"Mrske su Jahvi usne lažljive, a mili su mu koji zbore istinu.\r\n"},"23":{"verse_nr":23,"verse":"Promišljen čovjek prikriva svoje znanje, a srce bezumničko razglašuje svoju ludost.\r\n"},"24":{"verse_nr":24,"verse":"Marljiva ruka vlada, a nemar vodi u podložnost.\r\n"},"25":{"verse_nr":25,"verse":"Briga u srcu pritiskuje čovjeka, a blaga riječ veseli ga.\r\n"},"26":{"verse_nr":26,"verse":"Pravednik vodi svojeg prijatelja, a opake zavodi njihov put.\r\n"},"27":{"verse_nr":27,"verse":"Nemaran ne ulovi svoje lovine, a marljivost je čovjeku blago dragocjeno.\r\n"},"28":{"verse_nr":28,"verse":"Na stazi pravice stoji život i na njezinu putu nema smrti.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Mudar sin sluša naputak očev, a podsmjevač ne sluša ukora.\r\n"},"2":{"verse_nr":2,"verse":"Od ploda usta svojih uživa čovjek sreću, a srce je nevjernika puno nasilja.\r\n"},"3":{"verse_nr":3,"verse":"Tko čuva usta svoja, čuva život svoj, a tko nesmotreno zbori, o glavu mu je.\r\n"},"4":{"verse_nr":4,"verse":"Uzaludna je žudnja lijenčine, a ispunit će se želja marljivih.\r\n"},"5":{"verse_nr":5,"verse":"Pravednik mrzi na lažljivu riječ, a opaki goji mržnju i sramotu.\r\n"},"6":{"verse_nr":6,"verse":"Pravda čuva pobožna, a opake grijeh obara.\r\n"},"7":{"verse_nr":7,"verse":"Netko se gradi bogatim, a ništa nema, netko se gradi siromašnim, a ima veliko bogatstvo.\r\n"},"8":{"verse_nr":8,"verse":"Otkup života bogatstvo je čovjeku; a siromah ne sluša opomene.\r\n"},"9":{"verse_nr":9,"verse":"Svjetlost pravednička blistavo sja, a svjetiljka opakih gasi se.\r\n"},"10":{"verse_nr":10,"verse":"Oholost rađa samo svađu, a mudrost je u onih koji primaju savjet.\r\n"},"11":{"verse_nr":11,"verse":"Naglo stečeno bogatstvo iščezava, a tko sabire pomalo, biva bogat.\r\n"},"12":{"verse_nr":12,"verse":"Predugo očekivanje ubija srce, a ispunjena želja drvo je života.\r\n"},"13":{"verse_nr":13,"verse":"Tko riječ prezire, taj propada, a tko poštiva zapovijedi, plaću dobiva.\r\n"},"14":{"verse_nr":14,"verse":"Pouka mudračeva izvor je životni, ona izbavlja od zamke smrti.\r\n"},"15":{"verse_nr":15,"verse":"Uvid u dobro pribavlja milost, a put bezbožnika hrapav je.\r\n"},"16":{"verse_nr":16,"verse":"Svatko pametan djeluje promišljeno, a bezumnik se hvališe svojom ludošću.\r\n"},"17":{"verse_nr":17,"verse":"Zao glasnik zapada u zlo, a vjeran poslanik donosi spasenje.\r\n"},"18":{"verse_nr":18,"verse":"Siromaštvo i sramota onomu tko odbija pouku, a tko ukor prima, doći će do časti.\r\n"},"19":{"verse_nr":19,"verse":"Slatka je duši ispunjena želja, a bezumnicima je mrsko kloniti se oda zla.\r\n"},"20":{"verse_nr":20,"verse":"Druži se s mudrima, i postat ćeš mudar, a tko se drži bezumnika, postaje opak.\r\n"},"21":{"verse_nr":21,"verse":"Grešnika progoni zlo, a dobro je nagrada pravednima.\r\n"},"22":{"verse_nr":22,"verse":"Valjan čovjek ostavlja baštinu unucima, a bogatstvo se grešnikovo čuva pravedniku.\r\n"},"23":{"verse_nr":23,"verse":"Izobilje je hrane na krčevini siromaškoj, a ima i tko propada s nepravde.\r\n"},"24":{"verse_nr":24,"verse":"Tko štedi šibu, mrzi na sina svog, a tko ga ljubi, na vrijeme ga opominje.\r\n"},"25":{"verse_nr":25,"verse":"Pravednik ima jela do sitosti, a trbuh opakih poznaje oskudicu.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ženska mudrost sagradi kuću, a ludost je rukama razgrađuje.\r\n"},"2":{"verse_nr":2,"verse":"Tko živi s poštenjem, boji se Jahve, a tko ide stranputicom, prezire ga.\r\n"},"3":{"verse_nr":3,"verse":"U luđakovim je ustima šiba za oholost njegovu, a mudre štite vlastite usne.\r\n"},"4":{"verse_nr":4,"verse":"Gdje nema volova, prazne su jasle, a obilna je žetva od snage bikove.\r\n"},"5":{"verse_nr":5,"verse":"Istinit svjedok ne laže, a krivi svjedok širi laž.\r\n"},"6":{"verse_nr":6,"verse":"Podsmjevač traži mudrost i ne nalazi je, a razumni lako dolazi do znanja.\r\n"},"7":{"verse_nr":7,"verse":"Idi od čovjeka bezumna jer nećeš upoznati usne što zbore znanje.\r\n"},"8":{"verse_nr":8,"verse":"Mudrost je pametna čovjeka u tom što pazi na svoj put, a bezumnička ludost prijevara je.\r\n"},"9":{"verse_nr":9,"verse":"Luđacima je grijeh šala, a milost je Božja s poštenima.\r\n"},"10":{"verse_nr":10,"verse":"Srce poznaje svoj jad, i veselje njegovo ne može dijeliti nitko drugi.\r\n"},"11":{"verse_nr":11,"verse":"Dom opakih propast će, a šator će pravednika procvasti.\r\n"},"12":{"verse_nr":12,"verse":"Neki se put učini čovjeku prav, a na koncu vodi k smrti.\r\n"},"13":{"verse_nr":13,"verse":"I u smijehu srce osjeća bol, a poslije veselja dolazi tuga.\r\n"},"14":{"verse_nr":14,"verse":"Otpadnik se siti svojim prestupcima, a dobar čovjek svojim radom.\r\n"},"15":{"verse_nr":15,"verse":"Glupan vjeruje svakoj riječi, a pametan pazi na korak svoj.\r\n"},"16":{"verse_nr":16,"verse":"Mudar se boji i oda zla se uklanja, a bezuman se raspaljuje i bez straha je.\r\n"},"17":{"verse_nr":17,"verse":"Nagao čovjek čini ludosti, a razborit ih podnosi.\r\n"},"18":{"verse_nr":18,"verse":"Glupaci baštine ludost, a mudre ovjenčava znanje.\r\n"},"19":{"verse_nr":19,"verse":"Zli padaju ničice pred dobrima i opaki pred vratima pravednikovim.\r\n"},"20":{"verse_nr":20,"verse":"I svom prijatelju mrzak je siromah, a bogataš ima mnogo ljubitelja.\r\n"},"21":{"verse_nr":21,"verse":"Griješi tko prezire bližnjega svoga, a blago onomu tko je milostiv ubogima.\r\n"},"22":{"verse_nr":22,"verse":"Koji snuju zlo, ne hode li stranputicom, a zar nisu dobrota i vjernost s onima koji snuju dobro?\r\n"},"23":{"verse_nr":23,"verse":"U svakom trudu ima probitka, a pusto brbljanje samo je na siromaštvo.\r\n"},"24":{"verse_nr":24,"verse":"Mudrima je vijenac bogatstvo njihovo, a bezumnima kruna - njihova ludost.\r\n"},"25":{"verse_nr":25,"verse":"Istinit svjedok izbavlja duše, a tko laži širi, taj je varalica.\r\n"},"26":{"verse_nr":26,"verse":"U strahu je Gospodnjem veliko pouzdanje i njegovim je sinovima utočište.\r\n"},"27":{"verse_nr":27,"verse":"Strah Gospodnji izvor je života: on izbavlja od zamke smrti.\r\n"},"28":{"verse_nr":28,"verse":"Mnoštvo je naroda ponos kralju, a bez puka knez propada.\r\n"},"29":{"verse_nr":29,"verse":"Tko se teško srdi, velike je razboritosti, a nabusit duhom pokazuje ludost.\r\n"},"30":{"verse_nr":30,"verse":"Mirno je srce život tijelu, a ljubomor je gnjilež u kostima.\r\n"},"31":{"verse_nr":31,"verse":"Tko tlači siromaha huli na stvoritelja, a časti ga tko je milostiv ubogomu.\r\n"},"32":{"verse_nr":32,"verse":"Opaki propada zbog vlastite pakosti, a pravednik i u samoj smrti nalazi utočište.\r\n"},"33":{"verse_nr":33,"verse":"U razumnu srcu mudrost počiva, a što je u bezumnome, to se i pokaže.\r\n"},"34":{"verse_nr":34,"verse":"Pravednost uzvisuje narod, a grijeh je sramota pucima.\r\n"},"35":{"verse_nr":35,"verse":"Kralju je mio razborit sluga, a na sramotna se srdi.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Blag odgovor ublažava jarost, a riječ osorna uvećava srdžbu.\r\n"},"2":{"verse_nr":2,"verse":"Jezik mudrih ljudi proslavlja znanje, a usta bezumnih prosipaju ludost.\r\n"},"3":{"verse_nr":3,"verse":"Oči su Jahvine na svakome mjestu i budno motre i zle i dobre.\r\n"},"4":{"verse_nr":4,"verse":"Blaga je besjeda drvo života, a pakosna je rana duhu.\r\n"},"5":{"verse_nr":5,"verse":"Luđak prezire pouku oca svog, a tko ukor prima, pametno čini.\r\n"},"6":{"verse_nr":6,"verse":"U pravednikovoj je kući mnogo blaga, a opaki zarađuje propast svoju.\r\n"},"7":{"verse_nr":7,"verse":"Usne mudrih siju znanje, a srce je bezumnika nepostojano.\r\n"},"8":{"verse_nr":8,"verse":"Žrtva opakog mrska je Jahvi, a mila mu je molitva pravednika.\r\n"},"9":{"verse_nr":9,"verse":"Put opakih Jahvi je mrzak, a mio mu je onaj koji ide za pravicom.\r\n"},"10":{"verse_nr":10,"verse":"Oštra kazna čeka onog tko ostavlja pravi put, a umrijet će tko mrzi ukor.\r\n"},"11":{"verse_nr":11,"verse":"I Šeol i Abadon stoje pred Jahvom, a nekmoli srca sinova ljudskih.\r\n"},"12":{"verse_nr":12,"verse":"Podsmjevač ne ljubi onog tko ga kori: on se ne druži s mudrima.\r\n"},"13":{"verse_nr":13,"verse":"Veselo srce razvedrava lice, a bol u srcu tjeskoba je duhu.\r\n"},"14":{"verse_nr":14,"verse":"Razumno srce traži znanje, a bezumnička se usta bave ludošću.\r\n"},"15":{"verse_nr":15,"verse":"Svi su dani bijednikovi zli, a komu je srce sretno, na gozbi je bez prestanka.\r\n"},"16":{"verse_nr":16,"verse":"Bolje je malo sa strahom Gospodnjim nego veliko blago i s njime nemir.\r\n"},"17":{"verse_nr":17,"verse":"Bolji je obrok povrća gdje je ljubav nego od utovljena vola gdje je mržnja.\r\n"},"18":{"verse_nr":18,"verse":"Gnjevljiv čovjek zameće svađu, a ustrpljiv utišava raspru.\r\n"},"19":{"verse_nr":19,"verse":"Put je ljenivčev kao glogov trnjak, a utrta je staza pravednika.\r\n"},"20":{"verse_nr":20,"verse":"Mudar sin veseli oca, a bezumnik prezire majku svoju.\r\n"},"21":{"verse_nr":21,"verse":"Ludost je veselje nerazumnomu, a razuman čovjek pravo hodi.\r\n"},"22":{"verse_nr":22,"verse":"Ne uspijevaju nakane kad nema vijećanja, a ostvaruju se gdje je mnogo savjetnika.\r\n"},"23":{"verse_nr":23,"verse":"Čovjek se veseli odgovoru usta svojih, i riječ u pravo vrijeme - kako je ljupka!\r\n"},"24":{"verse_nr":24,"verse":"Razumnu čovjeku put života ide gore, da izmakne carstvu smrti koje je dolje.\r\n"},"25":{"verse_nr":25,"verse":"Jahve ruši kuću oholima, a postavlja među udovici.\r\n"},"26":{"verse_nr":26,"verse":"Mrske su Jahvi zle misli, a dobrostive riječi mile su mu.\r\n"},"27":{"verse_nr":27,"verse":"Tko se grabežu oda, razara svoj dom, a tko mrzi mito, živjet će.\r\n"},"28":{"verse_nr":28,"verse":"Pravednikovo srce smišlja odgovor, a opakomu usta govore zlobom.\r\n"},"29":{"verse_nr":29,"verse":"Daleko je Jahve od opakih, a uslišava molitvu pravednih.\r\n"},"30":{"verse_nr":30,"verse":"Bistar pogled razveseli srce i radosna vijest oživi kosti.\r\n"},"31":{"verse_nr":31,"verse":"Uho koje posluša spasonosan ukor prebiva među mudracima.\r\n"},"32":{"verse_nr":32,"verse":"Tko odbaci pouku, prezire vlastitu dušu, a tko posluša ukor, stječe razboritost.\r\n"},"33":{"verse_nr":33,"verse":"Strah je Gospodnji škola mudrosti, jer pred slavom ide poniznost.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Čovjek snuje u srcu, a od Jahve je što će jezik odgovoriti.\r\n"},"2":{"verse_nr":2,"verse":"Čovjeku se svi njegovi putovi čine čisti, a Jahve ispituje duhove.\r\n"},"3":{"verse_nr":3,"verse":"Prepusti Jahvi svoja djela, i tvoje će se namisli ostvariti.\r\n"},"4":{"verse_nr":4,"verse":"Jahve je sve stvorio u svoju svrhu, pa i opakoga za dan zli.\r\n"},"5":{"verse_nr":5,"verse":"Mrzak je Jahvi svatko ohola duha: takav zaista ne ostaje bez kazne.\r\n"},"6":{"verse_nr":6,"verse":"Ljubavlju se i vjernošću pomiruje krivnja, i strahom se Gospodnjim uklanja zlo.\r\n"},"7":{"verse_nr":7,"verse":"Kad su Jahvi mili putovi čovječji, i neprijatelje njegove miri s njim.\r\n"},"8":{"verse_nr":8,"verse":"Bolje je malo s pravednošću nego veliki dohoci s nepravdom.\r\n"},"9":{"verse_nr":9,"verse":"Srce čovječje smišlja svoj put, ali Jahve upravlja korake njegove.\r\n"},"10":{"verse_nr":10,"verse":"Proročanstvo je na usnama kraljevim: u osudi se njegova usta neće ogriješiti.\r\n"},"11":{"verse_nr":11,"verse":"Mjere i tezulje pripadaju Jahvi; njegovo su djelo i svi utezi.\r\n"},"12":{"verse_nr":12,"verse":"Mrsko je kraljevima počiniti opačinu, jer se pravdom utvrđuje prijestolje.\r\n"},"13":{"verse_nr":13,"verse":"Mile su kraljevima usne pravedne i oni ljube onog koji govori pravo.\r\n"},"14":{"verse_nr":14,"verse":"Jarost je kraljeva vjesnik smrti ali je mudar čovjek ublaži.\r\n"},"15":{"verse_nr":15,"verse":"U kraljevu je vedru licu život, i njegova je milost kao oblak s kišom proljetnom.\r\n"},"16":{"verse_nr":16,"verse":"Probitačnije je steći mudrost nego zlato, i stjecati razbor dragocjenije je nego srebro.\r\n"},"17":{"verse_nr":17,"verse":"Životni je put pravednih: kloniti se zla, i tko pazi na svoj put, čuva život svoj.\r\n"},"18":{"verse_nr":18,"verse":"Pred slomom ide oholost i pred padom uznositost.\r\n"},"19":{"verse_nr":19,"verse":"Bolje je biti krotak s poniznima nego dijeliti plijen s oholima.\r\n"},"20":{"verse_nr":20,"verse":"Tko pazi na riječ, nalazi sreću, i tko se uzda u Jahvu, blago njemu.\r\n"},"21":{"verse_nr":21,"verse":"Mudar srcem naziva se razumnim i prijazne usne uvećavaju znanje.\r\n"},"22":{"verse_nr":22,"verse":"Izvor je životni razum onima koji ga imaju, a ludima je kazna njihova ludost.\r\n"},"23":{"verse_nr":23,"verse":"Mudračev duh urazumljuje usta njegova, na usnama mu znanje umnožava.\r\n"},"24":{"verse_nr":24,"verse":"Saće meda riječi su ljupke, slatke duši i lijek kostima.\r\n"},"25":{"verse_nr":25,"verse":"Neki se put čini čovjeku prav, a na kraju vodi k smrti.\r\n"},"26":{"verse_nr":26,"verse":"Radnikova glad radi za nj; jer ga tjeraju usta njegova.\r\n"},"27":{"verse_nr":27,"verse":"Bezočnik pripravlja samo zlo i na usnama mu je oganj plameni.\r\n"},"28":{"verse_nr":28,"verse":"Himben čovjek zameće svađu i klevetnik razdor među prijatelje.\r\n"},"29":{"verse_nr":29,"verse":"Nasilnik zavodi bližnjega svoga i navodi ga na rđav put.\r\n"},"30":{"verse_nr":30,"verse":"Tko očima namiguje, himbu smišlja, a tko usne stišće, već je smislio pakost.\r\n"},"31":{"verse_nr":31,"verse":"Sijede su kose prekrasna kruna, nalaze se na putu pravednosti.\r\n"},"32":{"verse_nr":32,"verse":"Tko se teško srdi, bolji je od junaka, i tko nad sobom vlada, bolji je od osvojitelja grada.\r\n"},"33":{"verse_nr":33,"verse":"U krilo plašta baca se kocka, ali je od Jahve svaka odluka.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Bolji je zalogaj suha kruha s mirom nego sa svađom kuća puna žrtvene pečenke.\r\n"},"2":{"verse_nr":2,"verse":"Razuman sluga vlada nad sinom sramotnim i s braćom će dijeliti baštinu.\r\n"},"3":{"verse_nr":3,"verse":"Taljika je za srebro i peć za zlato, a srca iskušava Jahve sam.\r\n"},"4":{"verse_nr":4,"verse":"Zločinac rado sluša usne prijevarne, i lažac spremno prisluškuje pogubnu jeziku.\r\n"},"5":{"verse_nr":5,"verse":"Tko se ruga siromahu, podruguje se Stvoritelju njegovu, i tko se veseli nesreći, ne ostaje bez kazne.\r\n"},"6":{"verse_nr":6,"verse":"Unuci su vijenac starcima, a sinovima ures oci njihovi.\r\n"},"7":{"verse_nr":7,"verse":"Ne dolikuje budali uzvišena besjeda, a još manje odličniku usne lažljive.\r\n"},"8":{"verse_nr":8,"verse":"Dar je čarobni kamen u očima onoga koji ga daje: kamo se god okrene, uspijeva.\r\n"},"9":{"verse_nr":9,"verse":"Tko prikriva prijestup, traži ljubav, a tko glasinu širi, razgoni prijatelje.\r\n"},"10":{"verse_nr":10,"verse":"Razumna se ukor jače doima nego bezumna stotina udaraca.\r\n"},"11":{"verse_nr":11,"verse":"Opak čovjek ide samo za zlom, ali se okrutan glasnik šalje na nj.\r\n"},"12":{"verse_nr":12,"verse":"Bolje je nabasati na medvjedicu kojoj ugrabiše mlade nego na bezumnika u njegovoj ludosti.\r\n"},"13":{"verse_nr":13,"verse":"Tko dobro zlom uzvraća neće ukloniti nesreću od doma svojeg.\r\n"},"14":{"verse_nr":14,"verse":"Zametnuti svađu isto je kao pustiti poplavu: stoga prije nego svađa izbije, udalji se!\r\n"},"15":{"verse_nr":15,"verse":"Tko opravdava krivoga i tko osuđuje pravoga, obojica su mrski Jahvi.\r\n"},"16":{"verse_nr":16,"verse":"Čemu novac u ruci bezumnomu? Da njime mudrost kupi, kad nema razbora!\r\n"},"17":{"verse_nr":17,"verse":"Prijatelj ljubi u svako vrijeme, a u nevolji i bratom postaje.\r\n"},"18":{"verse_nr":18,"verse":"Nerazuman čovjek daje ruku i jamči pred svojim bližnjim.\r\n"},"19":{"verse_nr":19,"verse":"Grijeh ljubi tko ljubi svađu, i tko visoko diže svoja vrata, traži propast.\r\n"},"20":{"verse_nr":20,"verse":"Opak srcem ne nalazi sreće, i komu je jezik zao, zapada u nesreću.\r\n"},"21":{"verse_nr":21,"verse":"Tko rodi bezumna, na tugu mu je; a nije veseo ni otac budale.\r\n"},"22":{"verse_nr":22,"verse":"Veselo je srce izvrstan lijek, a neveseo duh suši kosti.\r\n"},"23":{"verse_nr":23,"verse":"Opaki prima dar iz njedara da bi iskrivio putove pravici.\r\n"},"24":{"verse_nr":24,"verse":"Razuman ima mudrost pred sobom, a bezumniku su oči na kraj zemlje.\r\n"},"25":{"verse_nr":25,"verse":"Briga je ocu bezuman sin i žalost roditeljki svojoj.\r\n"},"26":{"verse_nr":26,"verse":"Ne valja kažnjavati pravednika, a nije pravo ni tući odličnike.\r\n"},"27":{"verse_nr":27,"verse":"Tko usteže svoje riječi, razumije mudrost, i razuman je čovjek mirna duha.\r\n"},"28":{"verse_nr":28,"verse":"I luđak se smatra mudrim kada šuti i razumnim kad susteže svoje usne.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Vlastitoj požudi popušta onaj tko zastranjuje, i svađa se usprkos svakom razboru.\r\n"},"2":{"verse_nr":2,"verse":"Bezumnomu nije mio razum; stalo mu je dati srcu oduška.\r\n"},"3":{"verse_nr":3,"verse":"Kad dolazi opačina, dolazi i prezir i bruka sa sramotom.\r\n"},"4":{"verse_nr":4,"verse":"Duboke su vode riječi iz usta nečijih, izvor mudrosti bujica što se razlijeva.\r\n"},"5":{"verse_nr":5,"verse":"Ne valja se obazirati na opaku osobu, da se pravedniku nanese nepravda na sudu.\r\n"},"6":{"verse_nr":6,"verse":"Bezumnikove se usne upuštaju u svađu i njegova usta izazivlju udarce.\r\n"},"7":{"verse_nr":7,"verse":"Bezumnomu su propast vlastita usta i usne su mu zamka životu.\r\n"},"8":{"verse_nr":8,"verse":"Klevetnikove su riječi kao poslastice: spuštaju se u dno utrobe.\r\n"},"9":{"verse_nr":9,"verse":"Tko je nemaran u svom poslu, brat je onomu koji rasipa.\r\n"},"10":{"verse_nr":10,"verse":"Tvrda je kula ime Jahvino: njemu se pravednik utječe i nalazi utočišta.\r\n"},"11":{"verse_nr":11,"verse":"Bogatstvo je bogatašu njegova tvrđava i kao visok zid u mašti njegovoj.\r\n"},"12":{"verse_nr":12,"verse":"Pred slomom se oholi srce čovječje, a pred slavom ide poniznost.\r\n"},"13":{"verse_nr":13,"verse":"Tko odgovara prije nego što sasluša, na ludost mu je i sramotu.\r\n"},"14":{"verse_nr":14,"verse":"Kad je čovjek bolestan, njegov ga duh podiže, a ubijen duh tko će podići?\r\n"},"15":{"verse_nr":15,"verse":"Razumno srce stječe znanje i uho mudrih traži znanje.\r\n"},"16":{"verse_nr":16,"verse":"Dar čovjeku otvara put i vodi ga pred velikaše.\r\n"},"17":{"verse_nr":17,"verse":"Prvi je pravedan u svojoj parnici, a kad dođe njegov protivnik, opovrgne ga.\r\n"},"18":{"verse_nr":18,"verse":"Ždrijeb poravna svađe, pa i među moćnicima odlučuje.\r\n"},"19":{"verse_nr":19,"verse":"Uvrijeđen brat jači je od tvrda grada i svađe su kao prijevornice na tvrđavi.\r\n"},"20":{"verse_nr":20,"verse":"Svatko siti trbuh plodom usta svojih, nasićuje se rodom usana svojih.\r\n"},"21":{"verse_nr":21,"verse":"Smrt i život u vlasti su jeziku, a tko ga miluje, jede od ploda njegova.\r\n"},"22":{"verse_nr":22,"verse":"Tko je našao ženu, našao je sreću i stekao milost od Jahve.\r\n"},"23":{"verse_nr":23,"verse":"Ponizno moleći govori siromah, a grubo odgovara bogataš.\r\n"},"24":{"verse_nr":24,"verse":"Ima prijatelja koji vode u propast, a ima i prijatelja privrženijih od brata.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Bolji je siromah koji živi u nedužnosti nego čovjek opakih usana i k tomu bezuman.\r\n"},"2":{"verse_nr":2,"verse":"Revnost bez razboritosti nije dobra, i tko brzo hoda, spotiče se.\r\n"},"3":{"verse_nr":3,"verse":"Ludost čovjeku kvari život, a srce mu se ljuti na Jahvu!\r\n"},"4":{"verse_nr":4,"verse":"Bogatstvo pribavlja mnoge prijatelje, a siromaha i njegov prijatelj ostavlja.\r\n"},"5":{"verse_nr":5,"verse":"Lažljiv svjekok ne ostaje bez kazne, i tko širi laži, neće uteći.\r\n"},"6":{"verse_nr":6,"verse":"Mnogi laskaju licu odličnikovu i svatko je prijatelj čovjeku darežljivu.\r\n"},"7":{"verse_nr":7,"verse":"Na siromaha mrze sva braća njegova, još više se udaljuju od njega prijatelji njegovi: on hlepi za dobrim riječima, ali ih ne nalazi!\r\n"},"8":{"verse_nr":8,"verse":"Tko stječe razboritost, ljubi sebe, a tko čuva razum, nalazi sreću.\r\n"},"9":{"verse_nr":9,"verse":"Lažljiv svjedok ne ostaje bez kazne, i tko širi laži, propada.\r\n"},"10":{"verse_nr":10,"verse":"Ne dolikuje bezumnomu živjeti raskošno, a još manje sluzi vlast nad knezovima.\r\n"},"11":{"verse_nr":11,"verse":"Um čovjeka usteže od srdžbe, a čast mu je oprostiti krivicu.\r\n"},"12":{"verse_nr":12,"verse":"Kraljev je gnjev kao rika lavlja, a njegova milost kao rosa bilju.\r\n"},"13":{"verse_nr":13,"verse":"Nesreća je ocu svojemu bezuman sin, i neprestano prokišnjavanje svađe su ženine.\r\n"},"14":{"verse_nr":14,"verse":"Kuća se i bogatstvo baštine od otaca, a od Jahve je žena razumna.\r\n"},"15":{"verse_nr":15,"verse":"Lijenost navlači čovjeku dubok san i nemarna duša gladuje.\r\n"},"16":{"verse_nr":16,"verse":"Tko se drži zapovijedi, čuva život svoj, a tko ne pazi putove svoje, umire.\r\n"},"17":{"verse_nr":17,"verse":"Jahvi pozaima tko je siromahu milostiv, i on će mu platiti dobročinstvo.\r\n"},"18":{"verse_nr":18,"verse":"Kažnjavaj sina svoga dok ima nade, ali ne idi za tim da ga ubiješ.\r\n"},"19":{"verse_nr":19,"verse":"Tko je jarostan, plaća globu, i kad ga štediš, samo uvećavaš njegov gnjev.\r\n"},"20":{"verse_nr":20,"verse":"Slušaj savjet i primaj pouku, kako bi naposljetku postao mudar.\r\n"},"21":{"verse_nr":21,"verse":"Mnogo je namisli u srcu čovječjem, ali što Jahve naumi, to i bude.\r\n"},"22":{"verse_nr":22,"verse":"Dražest je čovjekova u dobroti njegovoj, i bolji je siromah od lažljivca.\r\n"},"23":{"verse_nr":23,"verse":"Strah Gospodnji daje život, i tko se njime ispuni, zlo ga ne pohodi.\r\n"},"24":{"verse_nr":24,"verse":"Lijenčina umače ruku u zdjelu, ali je ustima svojim ne prinosi.\r\n"},"25":{"verse_nr":25,"verse":"Udari podsmjehivača, i lud se opameti; ukori razumnog, i shvatit će znanje.\r\n"},"26":{"verse_nr":26,"verse":"Sin je sramotan i pokvaren tko zlostavlja oca i odgoni majku.\r\n"},"27":{"verse_nr":27,"verse":"Prestani, sine moj, slušati naputke koji odvode od riječi spoznaje!\r\n"},"28":{"verse_nr":28,"verse":"Nevaljao se svjedok podruguje pravdi i usta opakih gutaju nepravdu.\r\n"},"29":{"verse_nr":29,"verse":"Pripravljene su kazne podsmjevačima i udarci za leđa bezumnika.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Vino je podsmjevač, žestoko piće bukač, i tko se njima odaje neće steći mudrosti.\r\n"},"2":{"verse_nr":2,"verse":"Kraljev je gnjev kao rika lavlja: tko ga izaziva, griješi protiv sebe samog.\r\n"},"3":{"verse_nr":3,"verse":"Čast je čovjeku ustegnuti se od raspre, a tko je bezuman počinje svađu.\r\n"},"4":{"verse_nr":4,"verse":"Lijenčina u jesen ne ore: u doba žetve on traži, i ništa nema.\r\n"},"5":{"verse_nr":5,"verse":"Savjet je u srcu čovječjem voda duboka i razuman će je čovjek iscrpsti.\r\n"},"6":{"verse_nr":6,"verse":"Mnogi se naziva dobrim čovjekom, ali tko će naći vjerna čovjeka?\r\n"},"7":{"verse_nr":7,"verse":"Pravednik hodi u bezazlenosti svojoj: blago sinovima njegovim poslije njega!\r\n"},"8":{"verse_nr":8,"verse":"Kralj koji sjedi na stolici sudačkoj istražuje svako zlo svojim očima.\r\n"},"9":{"verse_nr":9,"verse":"Tko može reći: \"Očistih srce svoje, oprah se od grijeha svoga?\"\r\n"},"10":{"verse_nr":10,"verse":"Dvojaki utezi i dvojaka mjera mrski su Jahvi podjednako.\r\n"},"11":{"verse_nr":11,"verse":"I dijete se poznaje po onome što čini, je li čisto i pravedno djelo njegovo.\r\n"},"12":{"verse_nr":12,"verse":"I uho koje čuje i oko koje vidi, oboje je Jahve načinio.\r\n"},"13":{"verse_nr":13,"verse":"Ne ljubi sna, da ne osiromašiš; otvori oči svoje i nasitit ćeš se kruha.\r\n"},"14":{"verse_nr":14,"verse":"\"Loše, loše\", govori kupac, a kad ode, hvali se dobrom kupovinom.\r\n"},"15":{"verse_nr":15,"verse":"Ima zlata i mnogih bisera, ali su mudre usne najdragocjeniji nakit.\r\n"},"16":{"verse_nr":16,"verse":"Uzmi haljinu onomu tko je jamčio za drugoga; oplijeni njega umjesto tuđinca.\r\n"},"17":{"verse_nr":17,"verse":"Sladak je čovjeku kruh prijevare, ali mu se usta poslije napune pijeskom.\r\n"},"18":{"verse_nr":18,"verse":"Naumi se provode savjetom: zato dobro razmisli pa vodi boj!\r\n"},"19":{"verse_nr":19,"verse":"Tko okolo kleveće, otkriva tajne: zato se ne miješaj s onim komu su usne uvijek otvorene.\r\n"},"20":{"verse_nr":20,"verse":"Tko kune oca svoga i majku svoju svjetiljka mu se gasi usred tmine.\r\n"},"21":{"verse_nr":21,"verse":"Od početka brzo stečeno imanje na koncu nije blagoslovljeno.\r\n"},"22":{"verse_nr":22,"verse":"Nemoj govoriti: \"Osvetit ću se za zlo\"; čekaj Jahvu, i on će te spasiti.\r\n"},"23":{"verse_nr":23,"verse":"Mrski su Jahvi dvojaki utezi, i kriva mjera ne valja.\r\n"},"24":{"verse_nr":24,"verse":"Od Jahve su koraci čovječji, i kako da čovjek razumije svoj put?\r\n"},"25":{"verse_nr":25,"verse":"Zamka je čovjeku nesmotreno reći: \"Ovo je sveto\", a poslije promišljati što je zavjetovao.\r\n"},"26":{"verse_nr":26,"verse":"Mudar kralj umije izlučiti opake i stavlja ih pod točkove.\r\n"},"27":{"verse_nr":27,"verse":"Svjetiljka je Gospodnja duh čovječji: ona istražuje sve do dna utrobe.\r\n"},"28":{"verse_nr":28,"verse":"Dobrota i vjernost čuvaju kralja, jer dobrotom utvrđuje prijestol svoj.\r\n"},"29":{"verse_nr":29,"verse":"Ljepota je mladićima njihova snaga, a starcima je ures sijeda kosa.\r\n"},"30":{"verse_nr":30,"verse":"Krvave masnice očiste zlo i udarci pročiste odaje utrobe.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Kraljevo je srce u ruci Jahve kao voda tekućica; vodi ga kuda god hoće.\r\n"},"2":{"verse_nr":2,"verse":"Svaki je put čovjeku pravedan u vlastitim očima, a Jahve ispituje srca.\r\n"},"3":{"verse_nr":3,"verse":"Da se vrši pravda i čini pravo, draže je Jahvi nego žrtva.\r\n"},"4":{"verse_nr":4,"verse":"Ponosite oči i oholo srce i svjetiljka opakih - to je grijeh.\r\n"},"5":{"verse_nr":5,"verse":"Namisli marljivoga samo su na korist, a nagloga samo na siromaštvo.\r\n"},"6":{"verse_nr":6,"verse":"Blago stečeno jezikom lažljivim nestalna je ispraznost onih koji traže smrt.\r\n"},"7":{"verse_nr":7,"verse":"Opake će odnijeti nasilje njihovo jer ne žele činiti pravice.\r\n"},"8":{"verse_nr":8,"verse":"Zapleten je put zločinca, a pravo je djelo čista čovjeka.\r\n"},"9":{"verse_nr":9,"verse":"Bolje je živjeti pod rubom krova nego u zajedničkoj kući sa ženom svadljivom.\r\n"},"10":{"verse_nr":10,"verse":"Duša opakoga želi zlo: u njega nema samilosti ni za bližnjega.\r\n"},"11":{"verse_nr":11,"verse":"Kad se podsmjevač kazni, neiskusan postaje mudar, a mudri iz pouke crpe znanje.\r\n"},"12":{"verse_nr":12,"verse":"Na kuću opakoga pazi Svepravedni i opake strovaljuje u nesreću.\r\n"},"13":{"verse_nr":13,"verse":"Tko zatvori uho svoje pred vikom siromaha, i sam će vikati, ali ga neće nitko uslišati.\r\n"},"14":{"verse_nr":14,"verse":"Potajan dar utišava srdžbu, a poklon ispod ruke i žestoku jarost.\r\n"},"15":{"verse_nr":15,"verse":"Sud pravičan radost je pravedniku a užas zločincima.\r\n"},"16":{"verse_nr":16,"verse":"Čovjek koji skreće s puta razbora počivat će u zboru mrtvačkom.\r\n"},"17":{"verse_nr":17,"verse":"Tko ljubi veselje, postaje siromah, i tko ljubi vino i mirisno ulje, ne obogati se.\r\n"},"18":{"verse_nr":18,"verse":"Opak čovjek otkup je za pravednika, i bezbožnik stupa na mjesto pravednog.\r\n"},"19":{"verse_nr":19,"verse":"Bolje je živjeti u pustinji nego sa ženom svadljivom i gnjevljivom.\r\n"},"20":{"verse_nr":20,"verse":"Krasno je blago i ulje u stanu mudroga, a bezuman ih čovjek rasipa.\r\n"},"21":{"verse_nr":21,"verse":"Tko teži za pravdom i dobrohotnošću, nalazi život i čast.\r\n"},"22":{"verse_nr":22,"verse":"Mudrac nadvladava i grad pun ratnika i krši silu u koju su se uzdali.\r\n"},"23":{"verse_nr":23,"verse":"Tko čuva usta i jezik svoj, čuva sebe od nevolje.\r\n"},"24":{"verse_nr":24,"verse":"Drzovitom i oholici ime je \"podsmjevač\"; on sve radi s prekomjernom drskošću.\r\n"},"25":{"verse_nr":25,"verse":"Lijenčinu ubija želja njegova jer mu ruke bježe od posla.\r\n"},"26":{"verse_nr":26,"verse":"Opak po cio dan živo želi, a pravednik daje i ne škrtari.\r\n"},"27":{"verse_nr":27,"verse":"Mrska je žrtva opakih, osobito kad se požudno prinosi.\r\n"},"28":{"verse_nr":28,"verse":"Lažljiv svjedok propada, a čovjek koji sluša, opet će govoriti.\r\n"},"29":{"verse_nr":29,"verse":"Opaki pokazuju drsko lice, a poštenjak učvršćuje put svoj.\r\n"},"30":{"verse_nr":30,"verse":"Nema mudrosti i nema razuma i nema savjeta protiv Jahve.\r\n"},"31":{"verse_nr":31,"verse":"Konj se oprema za dan boja, ali Jahve daje pobjedu.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Dobro je ime bolje od velika bogatstva,  i bolja je naklonost od srebra i zlata.\r\n"},"2":{"verse_nr":2,"verse":"Bogataš se i siromah sreću: obojicu ih Jahve stvori.\r\n"},"3":{"verse_nr":3,"verse":"Pametan čovjek vidi zlo i skrije se, a glupaci idu bezbrižno i trpe kaznu.\r\n"},"4":{"verse_nr":4,"verse":"Nagrada je poniznosti strah Gospodnji, bogatstvo, čast i život.\r\n"},"5":{"verse_nr":5,"verse":"Trnje i zamke su na putu varalici: tko čuva život svoj, daleko je od oboga.\r\n"},"6":{"verse_nr":6,"verse":"Upućuj dijete prema njegovu putu, pa kad i ostari, neće odstupiti od njega.\r\n"},"7":{"verse_nr":7,"verse":"Bogataš vlada nad siromasima, a dužnik je sluga vjerovniku.\r\n"},"8":{"verse_nr":8,"verse":"Tko sije nepravdu, žanje nesreću, i šiba njegova gnjeva udarit će njega samog.\r\n"},"9":{"verse_nr":9,"verse":"Milostivo se oko blagoslivlje, jer daje od svog kruha siromahu.\r\n"},"10":{"verse_nr":10,"verse":"Otjeraj podsmjevača i prestat će svađe i nestat će nesloga i pogrda.\r\n"},"11":{"verse_nr":11,"verse":"Jahve ljubi čisto srce, i tko je ljubeznih usana, kralj mu je prijatelj.\r\n"},"12":{"verse_nr":12,"verse":"Pogled Jahvin čuva znanje, Jahve pomućuje riječi bezbožnika.\r\n"},"13":{"verse_nr":13,"verse":"Lijenčina veli: \"Lav je vani, nasred trga poginuo bih.\"\r\n"},"14":{"verse_nr":14,"verse":"Duboka jama usta su preljubnice, i na koga se Jahve srdi, pada onamo.\r\n"},"15":{"verse_nr":15,"verse":"Ludost prianja uza srce djetinje: šiba pouke otklanja je od njega.\r\n"},"16":{"verse_nr":16,"verse":"Tko tlači siromaha, taj mu koristi; tko daje bogatašu, samo mu šteti.\r\n"},"17":{"verse_nr":17,"verse":"Riječi mudraca: Prigni uho svoje i čuj riječi moje i upravi svoje srce mojem znanju,\r\n"},"18":{"verse_nr":18,"verse":"jer milina je ako ih čuvaš u nutrini svojoj, i kad ti budu sve spremne na usnama tvojim.\r\n"},"19":{"verse_nr":19,"verse":"Da bi uzdanje tvoje bilo u Jahvi, upućujem danas i tebe.\r\n"},"20":{"verse_nr":20,"verse":"Napisah ti trideset što savjeta što pouka\r\n"},"21":{"verse_nr":21,"verse":"da te poučim riječima istine, da uzmogneš pouzdanim riječima odgovoriti onomu tko te zapita.\r\n"},"22":{"verse_nr":22,"verse":"Nemoj pljačkati siromaha zato što je siromah i ne gazi ubogoga na sudu.\r\n"},"23":{"verse_nr":23,"verse":"Jer će Jahve parbiti parbu njihovu i otet će život onima koji ga njima otimlju.\r\n"},"24":{"verse_nr":24,"verse":"Ne druži se sa srditim i ne idi s čovjekom jedljivim\r\n"},"25":{"verse_nr":25,"verse":"da se ne bi privikao na staze njegove i namjestio zamku duši svojoj.\r\n"},"26":{"verse_nr":26,"verse":"Ne budi među onima koji daju ruku, koji jamče za dugove:\r\n"},"27":{"verse_nr":27,"verse":"ako nemaš čime nadoknaditi, zašto da ti oduzmu i postelju ispod tebe?\r\n"},"28":{"verse_nr":28,"verse":"Ne pomiči prastare međe koju su postavili oci tvoji.\r\n"},"29":{"verse_nr":29,"verse":"Jesi li vidio čovjeka vična poslu svom: takav ima pristup kraljevima i ne služi prostacima.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Kad sjedneš blagovati s moćnikom. dobro pazi što je pred tobom;\r\n"},"2":{"verse_nr":2,"verse":"stavljaš nož sebi pod grlo ako si proždrljivac;\r\n"},"3":{"verse_nr":3,"verse":"ne poželi slastica njegovih jer su jelo prijevarno.\r\n"},"4":{"verse_nr":4,"verse":"Ne trudi se stjecati bogatstvo; okani se takve misli;\r\n"},"5":{"verse_nr":5,"verse":"usmjeriš li oči prema njemu, njega već nema jer načini sebi krila kao orao i odleti u nebo.\r\n"},"6":{"verse_nr":6,"verse":"Ne jedi jela zavidnikova, ne čezni za slasticama njegovim,\r\n"},"7":{"verse_nr":7,"verse":"jer on je onakav kako u sebi misli: \"Jedi i pij\", veli ti, ali mu srce nije s tobom.\r\n"},"8":{"verse_nr":8,"verse":"Zalogaj koji si pojeo izbljuvat ćeš, uzalud ćeš prosut' svoje ljupke riječi.\r\n"},"9":{"verse_nr":9,"verse":"Pred bezumnikom nemoj govoriti jer prezire tvoje umne riječi.\r\n"},"10":{"verse_nr":10,"verse":"Ne pomiči prastare međe i ne prodiri u polje siročadi,\r\n"},"11":{"verse_nr":11,"verse":"jer je moćan njihov osvetnik: branit će njihovo pravo protiv tebe.\r\n"},"12":{"verse_nr":12,"verse":"Obrati pouci srce svoje i uho svoje riječima mudrim.\r\n"},"13":{"verse_nr":13,"verse":"Ne uskraćuj djetetu opomene, jer, udariš li ga šibom, neće umrijeti:\r\n"},"14":{"verse_nr":14,"verse":"biješ ga šibom, ali mu dušu iz Podzemlja izbavljaš.\r\n"},"15":{"verse_nr":15,"verse":"Sine moj, kad ti je mudro srce, i ja se od srca veselim;\r\n"},"16":{"verse_nr":16,"verse":"i kliče sva nutrina moja kad ti usne govore što je pravo.\r\n"},"17":{"verse_nr":17,"verse":"Neka ti srce ne zavidi grešnicima, nego neka ti uvijek bude u strahu Gospodnjem,\r\n"},"18":{"verse_nr":18,"verse":"jer imat ćeš budućnost i tvoja nada neće propasti.\r\n"},"19":{"verse_nr":19,"verse":"Slušaj, sine moj, i mudar budi i ravnim putem vodi srce svoje.\r\n"},"20":{"verse_nr":20,"verse":"Ne druži se s vinopijama ni sa žderačima mesa,\r\n"},"21":{"verse_nr":21,"verse":"jer pijanica i izjelica osiromaše i pospanac se oblači u krpe.\r\n"},"22":{"verse_nr":22,"verse":"Slušaj svoga oca, svoga roditelja, i ne prezri majku kad ostari.\r\n"},"23":{"verse_nr":23,"verse":"Pribavi istinu i ne prodaji je, steci mudrost, pouku i razbor.\r\n"},"24":{"verse_nr":24,"verse":"Radovat će se otac pravednikov, i roditelj će se mudroga veseliti.\r\n"},"25":{"verse_nr":25,"verse":"Neka se veseli otac tvoj i majka tvoja, i neka se raduje roditeljka tvoja.\r\n"},"26":{"verse_nr":26,"verse":"Daj mi, sine moj, srce svoje, i neka oči tvoje raduju putovi moji.\r\n"},"27":{"verse_nr":27,"verse":"Jer bludnica je jama duboka i tuđinka tijesan zdenac.\r\n"},"28":{"verse_nr":28,"verse":"Ona i vreba u zasjedi kao lupež i uvećava broj bezbožnika među ljudima.\r\n"},"29":{"verse_nr":29,"verse":"Komu: ah? komu: jao? komu: svađe? komu: uzdasi? komu: rane nizašto? komu: zamućene oči?\r\n"},"30":{"verse_nr":30,"verse":"Onima što kasno sjede kod vina, koji su došli kušati vino začinjeno.\r\n"},"31":{"verse_nr":31,"verse":"Ne gledaj na vino kad rujno iskri, kad se u čaši svjetlucavo prelijeva: pije se tako glatko,\r\n"},"32":{"verse_nr":32,"verse":"a na kraju ujeda kao zmija i žaca kao guja ljutica.\r\n"},"33":{"verse_nr":33,"verse":"Oči će ti gledati tlapnje i srce govoriti ludosti.\r\n"},"34":{"verse_nr":34,"verse":"I bit će ti kao da ležiš na pučini morskoj ili kao da ležiš navrh jarbola.\r\n"},"35":{"verse_nr":35,"verse":"\"Izbiše me, ali me ne zabolje; istukoše me, ali ne osjetih; kad se otrijeznim, još ću tražiti.\"\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ne zavidi opakim ljudima niti želi da budeš s njima.\r\n"},"2":{"verse_nr":2,"verse":"Jer im srce smišlja nasilje i usne govore o nedjelu.\r\n"},"3":{"verse_nr":3,"verse":"Mudrošću se zida kuća i razborom utvrđuje,\r\n"},"4":{"verse_nr":4,"verse":"i po znanju se pune klijeti svakim blagom dragocjenim i ljupkim.\r\n"},"5":{"verse_nr":5,"verse":"Bolji je mudar od jakoga i čovjek razuman od silne ljudine.\r\n"},"6":{"verse_nr":6,"verse":"Jer s promišljanjem se ide u boj i pobjeda je u mnoštvu savjetnika.\r\n"},"7":{"verse_nr":7,"verse":"Previsoka je bezumnomu mudrost: zato na sudu ne otvara usta svojih!\r\n"},"8":{"verse_nr":8,"verse":"Tko smišlja zlo zove se učitelj podmukli.\r\n"},"9":{"verse_nr":9,"verse":"Ludost samo grijeh snuje, i podrugljivac je mrzak ljudima.\r\n"},"10":{"verse_nr":10,"verse":"Kloneš li u dan bijede, bijedna je tvoja snaga.\r\n"},"11":{"verse_nr":11,"verse":"Izbavi one koje vode u smrt; i spasavaj one koji posrćući idu na stratište.\r\n"},"12":{"verse_nr":12,"verse":"Ako kažeš: \"Nismo za to znali\", ne razumije li onaj koji ispituje srca? I ne znade li onaj koji ti čuva dušu? I ne plaća li on svakomu po njegovim djelima?\r\n"},"13":{"verse_nr":13,"verse":"Jedi med, sine moj, jer je dobar, i saće je slatko nepcu tvome.\r\n"},"14":{"verse_nr":14,"verse":"Takva je, znaj, i mudrost tvojoj duši: ako je nađeš, našao si budućnost i nada tvoja neće propasti.\r\n"},"15":{"verse_nr":15,"verse":"Ne postavljaj, opaki, zasjede stanu pravednikovu, ne čini nasilja boravištu njegovu;\r\n"},"16":{"verse_nr":16,"verse":"jer padne li pravednik i sedam puta, on ustaje, a opaki propadaju u nesreći.\r\n"},"17":{"verse_nr":17,"verse":"Ne veseli se kad padne neprijatelj tvoj i ne kliči srcem kada on posrće,\r\n"},"18":{"verse_nr":18,"verse":"da ne bi vidio Jahve i za zlo uzeo i obratio srdžbu svoju od njega.\r\n"},"19":{"verse_nr":19,"verse":"Nemoj se srditi zbog zločinaca, nemoj zavidjeti opakima,\r\n"},"20":{"verse_nr":20,"verse":"jer zao čovjek nema budućnosti, svjetiljka opakih gasi se.\r\n"},"21":{"verse_nr":21,"verse":"Boj se Jahve, sine moj, i kralja: i ne buni se ni protiv jednoga ni protiv drugoga.\r\n"},"22":{"verse_nr":22,"verse":"Jer iznenada provaljuje nesreća njihova i tko zna kad će doći propast njihova.\r\n"},"23":{"verse_nr":23,"verse":"I ovo je od mudraca: Ne valja biti pristran na sudu.\r\n"},"24":{"verse_nr":24,"verse":"Tko opakomu veli: \"Pravedan si\", proklinju ga narodi i kunu puci;\r\n"},"25":{"verse_nr":25,"verse":"a oni koji ga ukore nalaze zadovoljstvo, i na njih dolazi blagoslov sreće.\r\n"},"26":{"verse_nr":26,"verse":"U usta ljubi tko odgovara pošteno.\r\n"},"27":{"verse_nr":27,"verse":"Svrši svoj posao vani i uredi svoje polje, potom i kuću svoju zidaj.\r\n"},"28":{"verse_nr":28,"verse":"Ne svjedoči lažno na bližnjega svoga: zar ćeš varati usnama svojim?\r\n"},"29":{"verse_nr":29,"verse":"Ne reci: \"Kako je on meni učinio, tako ću i ja njemu; platit ću tom čovjeku po djelu njegovu!\"\r\n"},"30":{"verse_nr":30,"verse":"Prolazio sam mimo polje nekog lijenčine i mimo vinograd nekog luđaka,\r\n"},"31":{"verse_nr":31,"verse":"i gle, sve bijaše zaraslo u koprive, i sve pokrio čkalj, i kamena ograda porušena.\r\n"},"32":{"verse_nr":32,"verse":"Vidjeh to i pohranih u srcu, promotrih i uzeh pouku:\r\n"},"33":{"verse_nr":33,"verse":"\"Još malo odspavaj, još malo odrijemaj, još malo podvij ruke za počinak,\r\n"},"34":{"verse_nr":34,"verse":"i doći će tvoje siromaštvo kao skitač i oskudica kao oružanik!\"\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"I ovo su mudre izreke Salomonove; sabrali ih ljudi Ezekije, kralja judejskog.\r\n"},"2":{"verse_nr":2,"verse":"Slava je Božja sakrivati stvar, a slava kraljevska istraživati je.\r\n"},"3":{"verse_nr":3,"verse":"Neistražljivo je nebo u visinu, zemlja u dubinu i srce kraljevsko.\r\n"},"4":{"verse_nr":4,"verse":"Ukloni trosku od srebra, i uspjet će posao zlataru.\r\n"},"5":{"verse_nr":5,"verse":"Ukloni opakoga ispred kralja, i utvrdit će se pravicom prijestol njegov.\r\n"},"6":{"verse_nr":6,"verse":"Ne veličaj se pred kraljem i ne sjedaj na mjesto velikaško,\r\n"},"7":{"verse_nr":7,"verse":"jer je bolje da ti se kaže: \"Popni se gore\" nego da te ponize pred odličnikom.\r\n"},"8":{"verse_nr":8,"verse":"Što su ti oči vidjele ne iznosi prebrzo na raspru; jer što ćeš učiniti na koncu kad te opovrgne bližnji tvoj?\r\n"},"9":{"verse_nr":9,"verse":"Kad si u parbi s bližnjim svojim, ne otkrivaj tuđe tajne,\r\n"},"10":{"verse_nr":10,"verse":"da te ne izgrdi tko čuje i da ti se kleveta ne vrati.\r\n"},"11":{"verse_nr":11,"verse":"Riječi kazane u pravo vrijeme zlatne su jabuke u srebrnim posudama.\r\n"},"12":{"verse_nr":12,"verse":"Mudrac koji kori uhu je poslušnu zlatan prsten i ogrlica od tanka zlata.\r\n"},"13":{"verse_nr":13,"verse":"Vjeran je glasnik onomu tko ga šalje kao ledena studen u doba žetve: on krijepi dušu svoga gospodara.\r\n"},"14":{"verse_nr":14,"verse":"Tko se diči lažljivim darom, on je kao oblak i vjetar bez kiše.\r\n"},"15":{"verse_nr":15,"verse":"Strpljivošću se ublažava sudac, mek jezik i kosti lomi.\r\n"},"16":{"verse_nr":16,"verse":"Kad naiđeš na med, jedi umjereno, kako se ne bi prejeo i pojedeno izbljuvao.\r\n"},"17":{"verse_nr":17,"verse":"Rijetko zalazi u kuću bližnjega svoga, da te se ne zasiti i ne zamrzi na te.\r\n"},"18":{"verse_nr":18,"verse":"Čovjek koji svjedoči lažno na bližnjega svoga on je kao bojni malj i mač i oštra strijela.\r\n"},"19":{"verse_nr":19,"verse":"Uzdanje u bezbožnika na dan nevolje - krnjav je zub i noga klecava.\r\n"},"20":{"verse_nr":20,"verse":"Kao onaj koji skida haljinu u zimski dan ili ocat lije na ranu, takav je onaj tko pjeva pjesmu turobnu srcu.\r\n"},"21":{"verse_nr":21,"verse":"Ako je gladan neprijatelj tvoj, nahrani ga kruhom, i ako je žedan, napoji ga vodom.\r\n"},"22":{"verse_nr":22,"verse":"Jer mu zgrćeš ugljevlje na glavu i Jahve će ti platiti.\r\n"},"23":{"verse_nr":23,"verse":"Sjeverni vjetar donosi dažd, a himben jezik srdito lice.\r\n"},"24":{"verse_nr":24,"verse":"Bolje je stanovati pod rubom krova nego u zajedničkoj kući sa ženom svadljivom.\r\n"},"25":{"verse_nr":25,"verse":"Kao studena voda žednu grlu, takva je dobra vijest iz zemlje daleke.\r\n"},"26":{"verse_nr":26,"verse":"Kao zatrpan izvor i vrelo zamućeno, takav je pravednik koji kleca pred opakim.\r\n"},"27":{"verse_nr":27,"verse":"Jesti mnogo meda nije dobro niti tražiti pretjerane časti.\r\n"},"28":{"verse_nr":28,"verse":"Grad razvaljen i bez zidova - takav je čovjek koji nema vlasti nad sobom.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Kao snijeg ljeti ili kiša o žetvi, tako pristaju počasti bezumnomu.\r\n"},"2":{"verse_nr":2,"verse":"Kao vrabac kad prhne i lastavica kad odleti, tako se i bezrazložna kletva ne ispunja.\r\n"},"3":{"verse_nr":3,"verse":"Bič konju, uzda magarcu, a šiba leđima bezumnika.\r\n"},"4":{"verse_nr":4,"verse":"Ne odgovaraj bezumniku po njegovoj ludosti, da mu i sam ne postaneš jednak.\r\n"},"5":{"verse_nr":5,"verse":"Odgovori bezumniku po ludosti njegovoj, da se ne bi učinio sam sebi mudar.\r\n"},"6":{"verse_nr":6,"verse":"Odsijeca noge sebi i gorčinu pije tko po bezumnom poruke šalje.\r\n"},"7":{"verse_nr":7,"verse":"Klecava bedra u hromoga - mudra je izreka u ustima bezumničkim.\r\n"},"8":{"verse_nr":8,"verse":"Kamen za praćku vezuje tko bezumnom iskazuje čast.\r\n"},"9":{"verse_nr":9,"verse":"Trnovita grana u ruci pijanice: mudra izreka u ustima bezumnika.\r\n"},"10":{"verse_nr":10,"verse":"Strijelac koji ranjava sve prolaznike: takav je onaj tko unajmljuje bezumnika.\r\n"},"11":{"verse_nr":11,"verse":"Bezumnik se vraća svojoj ludosti kao što se pas vraća na svoju bljuvotinu.\r\n"},"12":{"verse_nr":12,"verse":"Vidiš li čovjeka koji se sam sebi mudrim čini? Znaj, i od bezumnika ima više nade nego od njega!\r\n"},"13":{"verse_nr":13,"verse":"Lijenčina veli: \"Zvijer je na putu, i lav je na ulicama.\"\r\n"},"14":{"verse_nr":14,"verse":"Kao što se vrata okreću na stožerima svojim, tako i lijenčina na postelji svojoj.\r\n"},"15":{"verse_nr":15,"verse":"Lijenčina umače ruku u zdjelu, ali je ne može prinijeti ustima.\r\n"},"16":{"verse_nr":16,"verse":"Lijenčina se čini sebi mudrijim od sedmorice koji umno odgovaraju.\r\n"},"17":{"verse_nr":17,"verse":"Psa za uši hvata tko se, u prolazu, umiješa u raspru koja ga se ne tiče.\r\n"},"18":{"verse_nr":18,"verse":"Kao bjesomučnik koji baca zublje, strelice i sije smrt,\r\n"},"19":{"verse_nr":19,"verse":"takav je čovjek koji vara bližnjega svoga i veli: \"Samo se našalih.\"\r\n"},"20":{"verse_nr":20,"verse":"Kad nestane drva, oganj se gasi, i kad više nema klevetnika, prestaje svađa.\r\n"},"21":{"verse_nr":21,"verse":"Ugljen je za žeravnicu i drvo za oganj, a svadljivac da raspaljuje svađu.\r\n"},"22":{"verse_nr":22,"verse":"Klevetnikove su riječi kao slastice: spuštaju se u dno utrobe.\r\n"},"23":{"verse_nr":23,"verse":"Srebrna gleđa preko zemljana suđa: laskave usne i opako srce.\r\n"},"24":{"verse_nr":24,"verse":"Mrzitelj hini usnama svojim, a u sebi nosi prijevaru;\r\n"},"25":{"verse_nr":25,"verse":"ne vjeruj mu kad ljupkim glasom govori, jer u srcu mu je sedam grdila;\r\n"},"26":{"verse_nr":26,"verse":"ako himbom skriva mržnju, njegova će se opačina otkriti na zboru.\r\n"},"27":{"verse_nr":27,"verse":"Tko jamu kopa, sam u nju pada, i tko kamen valja, na njega se prevaljuje.\r\n"},"28":{"verse_nr":28,"verse":"Lažljiv jezik mrzi svoje žrtve, laskava usta propast spremaju.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ne hvali se danom sutrašnjim jer ne znaš što danas može donijeti.\r\n"},"2":{"verse_nr":2,"verse":"Neka te hvali drugi, a ne tvoja usta, tuđinac, a ne tvoje usne.\r\n"},"3":{"verse_nr":3,"verse":"Težak je kamen i pijesak je težak, ali je od obojega teži bezumnikov bijes.\r\n"},"4":{"verse_nr":4,"verse":"Jarost je okrutna i srdžba žestoka a tko će odoljeti ljubomoru?\r\n"},"5":{"verse_nr":5,"verse":"Bolji je javni ukor nego lažna ljubav.\r\n"},"6":{"verse_nr":6,"verse":"Čestiti su udarci prijateljevi, a lažni poljupci neprijateljevi.\r\n"},"7":{"verse_nr":7,"verse":"Sito grlo prezire i med samotok, a gladnu je i sve gorko - slatko.\r\n"},"8":{"verse_nr":8,"verse":"Kao ptica daleko od gnijezda svog, takav je čovjek daleko od svojeg zavičaja.\r\n"},"9":{"verse_nr":9,"verse":"Kao što ulje i kad vesele srce, tako i slatkoća prijateljstva tješi dušu.\r\n"},"10":{"verse_nr":10,"verse":"Ne ostavljaj prijatelja svoga ni prijatelja očeva i ne dolazi u kuću bratovu kad si u nesreći; bolji je susjed blizu nego brat daleko.\r\n"},"11":{"verse_nr":11,"verse":"Budi mudar, sine moj, i obraduj mi srce da mogu odgovoriti onome koji me grdi.\r\n"},"12":{"verse_nr":12,"verse":"Pametan čovjek opazi zlo i skrije se, a glupaci idu bezbrižno i trpe kaznu.\r\n"},"13":{"verse_nr":13,"verse":"Uzmi haljinu onomu tko je jamčio za drugoga i oplijeni ga mjesto tuđinca.\r\n"},"14":{"verse_nr":14,"verse":"Tko pozdravlja svoga prijatelja naglas, a rano ujutro, prima mu se blagoslov za kletvu.\r\n"},"15":{"verse_nr":15,"verse":"Streha što prokišnjava za žestoke kiše i svadljiva žena - jedno su te isto.\r\n"},"16":{"verse_nr":16,"verse":"Tko nju zaustavlja, zaustavlja vjetar i desnicom hvata ulje.\r\n"},"17":{"verse_nr":17,"verse":"Željezo se željezom oštri i čovjek oštri jedan drugoga.\r\n"},"18":{"verse_nr":18,"verse":"Tko čuva smokvu, jede od njena ploda, i tko čuva svoga gospodara, poštiva se.\r\n"},"19":{"verse_nr":19,"verse":"Kao što se u vodi različito odražava lice od lica, tako i u srcu čovjek od čovjeka.\r\n"},"20":{"verse_nr":20,"verse":"Carstvo Smrti i Propast ne mogu se zasititi, tako ni oči čovječje.\r\n"},"21":{"verse_nr":21,"verse":"Taljika je za srebro i peć za zlato, a čovjek se poznaje po ustima koja ga hvale.\r\n"},"22":{"verse_nr":22,"verse":"Da bezumnika stučeš tučkom u stupi, ne bi ga ostavila ludost njegova.\r\n"},"23":{"verse_nr":23,"verse":"Brižno pazi na stoku svoju i srcem se brini o stadima,\r\n"},"24":{"verse_nr":24,"verse":"jer blago ne traje dovijeka; i baštini li se kruna od koljena do koljena?\r\n"},"25":{"verse_nr":25,"verse":"Kad trava nikne i zelen se pokaže i bilje se kupi planinsko,\r\n"},"26":{"verse_nr":26,"verse":"tad su ti janjci za odijelo i jarci za kupovinu polja;\r\n"},"27":{"verse_nr":27,"verse":"tad imaš izobilje kozjega mlijeka sebi za jelo, i za hranu kući svojoj i za prehranu sluškinjama svojim.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Opaki bježe i kad ih nitko ne progoni,  a pravednici su neustrašivi kao mladi lav.\r\n"},"2":{"verse_nr":2,"verse":"Kad se u zemlji griješi, mnogi su joj knezovi, a s čovjekom razumnim i umnim uprava je postojana.\r\n"},"3":{"verse_nr":3,"verse":"Čovjek opak koji tlači ubogoga - kiša je razorna poslije koje kruha nema.\r\n"},"4":{"verse_nr":4,"verse":"Koji zapuštaju Zakon, veličaju opake, a koji se drže Zakona, protive im se.\r\n"},"5":{"verse_nr":5,"verse":"Zli ljudi ne razumiju pravice, a koji traže Jahvu, razumiju sve.\r\n"},"6":{"verse_nr":6,"verse":"Bolji je siromah koji živi bezazleno nego bogataš koji kroči krivim putem.\r\n"},"7":{"verse_nr":7,"verse":"Tko se drži Zakona, razuman je sin, a tko se druži s izbjeglicama, sramoti oca svoga.\r\n"},"8":{"verse_nr":8,"verse":"Tko umnožava bogatstvo svoje lihvom i pridom, skuplja ga onomu tko je milostiv ubogima.\r\n"},"9":{"verse_nr":9,"verse":"Tko uklanja uho svoje da ne sluša Zakona, i molitva je njegova mrska.\r\n"},"10":{"verse_nr":10,"verse":"Tko zavodi poštene na put zao, past će u jamu svoju, a pošteni će baštiniti sreću.\r\n"},"11":{"verse_nr":11,"verse":"Bogat se čovjek čini sebi mudrim, ali će ga razuman siromah raskrinkati.\r\n"},"12":{"verse_nr":12,"verse":"Velika je slava kad se raduju pravednici, a kad se dižu opaki, ljudi se kriju.\r\n"},"13":{"verse_nr":13,"verse":"Tko skriva svoje grijehe, nema sreće, a tko ih ispovijeda i odriče ih se, milost nalazi.\r\n"},"14":{"verse_nr":14,"verse":"Blago čovjeku uvijek bojaznu, jer čovjek okorjela srca zapada u nesreću.\r\n"},"15":{"verse_nr":15,"verse":"Lav koji riče i gladan medvjed: takav je opak vladalac siromašnu narodu.\r\n"},"16":{"verse_nr":16,"verse":"Nerazuman knez čini mnoga nasilja, a koji mrzi lakomost, dugo živi.\r\n"},"17":{"verse_nr":17,"verse":"Onaj koga tišti krvna krivica, do groba bježi: ne zaustavljajte ga.\r\n"},"18":{"verse_nr":18,"verse":"Spasava se tko živi pravedno, tko se koleba između dva puta, propada na jednom od njih.\r\n"},"19":{"verse_nr":19,"verse":"Tko obrađuje svoju zemlju, nasitit će se kruha, a tko trči za tlapnjama, nasitit će se siromaštva.\r\n"},"20":{"verse_nr":20,"verse":"Čestit čovjek stječe blagoslov, a tko hrli za bogatstvom, ne ostaje bez kazne.\r\n"},"21":{"verse_nr":21,"verse":"Ne valja biti pristran na sudu, jer i za zalogaj kruha čovjek čini zlo.\r\n"},"22":{"verse_nr":22,"verse":"Pohlepnik hrli za bogatstvom, a ne zna da će ga stići oskudica.\r\n"},"23":{"verse_nr":23,"verse":"Tko kori čovjeka, nalazi poslije veću milost nego onaj koji laska jezikom.\r\n"},"24":{"verse_nr":24,"verse":"Tko pljačka oca svoga i majku svoju i veli: \"Nije grijeh\", drug je razbojniku.\r\n"},"25":{"verse_nr":25,"verse":"Lakomac zameće svađu, a tko se uzda u Jahvu, uspjet će.\r\n"},"26":{"verse_nr":26,"verse":"Bezuman je tko se uzda u svoje srce, a spasava se tko živi mudro.\r\n"},"27":{"verse_nr":27,"verse":"Tko daje siromahu, ne trpi oskudicu; a tko odvraća oči svoje, bit će proklet.\r\n"},"28":{"verse_nr":28,"verse":"Kad se dižu opaki, ljudi se kriju, a kad propadaju, tad se množe pravednici.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Čovjek koji, po opomeni, ostaje tvrdoglav,  u tren će se slomiti, i neće mu biti spasa.\r\n"},"2":{"verse_nr":2,"verse":"Narod se veseli kad se množe pravednici, a puk uzdiše kad zavlada opaki.\r\n"},"3":{"verse_nr":3,"verse":"Čovjek koji ljubi mudrost, veseli oca svoga, a koji se druži s bludnicama, rasipa imetak.\r\n"},"4":{"verse_nr":4,"verse":"Kralj pravicom održava državu, a ruši je čovjek koji nameće daće.\r\n"},"5":{"verse_nr":5,"verse":"Čovjek koji laska bližnjemu svome razapinje mrežu stopama njegovim.\r\n"},"6":{"verse_nr":6,"verse":"U grijehu je zamka zlu čovjeku, a pravednik likuje i veseli se.\r\n"},"7":{"verse_nr":7,"verse":"Pravednik razumije pravo malenih, a opaki ne shvaća spoznaju.\r\n"},"8":{"verse_nr":8,"verse":"Podsmjevači uzbunjuju grad, a mudri stišavaju srdžbu.\r\n"},"9":{"verse_nr":9,"verse":"Kad se mudrac parbi s bezumnikom, il' se srdio, il' se smijao, svejednako mira nema.\r\n"},"10":{"verse_nr":10,"verse":"Krvopije mrze poštenoga, a pravednici mu se za život brinu.\r\n"},"11":{"verse_nr":11,"verse":"Bezumnik izlijeva sav svoj gnjev, a mudrac susteže svoju srdžbu.\r\n"},"12":{"verse_nr":12,"verse":"Ako vladalac posluša riječ lažljivu, sve mu sluge postaju opake.\r\n"},"13":{"verse_nr":13,"verse":"Siromah se i gulikoža susreću: Jahve obojici prosvjetljuje oči.\r\n"},"14":{"verse_nr":14,"verse":"Kralj koji sudi siromasima po istini ima prijesto čvrst dovijeka.\r\n"},"15":{"verse_nr":15,"verse":"Šiba i ukor podaruju mudrost, a razuzdan mladić sramoti majku svoju.\r\n"},"16":{"verse_nr":16,"verse":"Kad se množe opaki, množi se i grijeh, ali pravednici promatraju propast njihovu.\r\n"},"17":{"verse_nr":17,"verse":"Ukori sina svoga, i zadovoljit će te i dati radost duši tvojoj.\r\n"},"18":{"verse_nr":18,"verse":"Kad objave nema, narod se razuzda, a blago onome tko se drži Zakona!\r\n"},"19":{"verse_nr":19,"verse":"Samim se riječima sluga ne popravlja, jer se ne pokorava iako umom shvaća.\r\n"},"20":{"verse_nr":20,"verse":"Jesi li vidio čovjeka brza na riječima? I bezumnik ima više nade nego on.\r\n"},"21":{"verse_nr":21,"verse":"Tko mazi slugu svoga od djetinjstva bit će mu poslije neposlušan.\r\n"},"22":{"verse_nr":22,"verse":"Gnjevljiv čovjek zameće svađu, a naprasit čovjek počini mnoge grijehe.\r\n"},"23":{"verse_nr":23,"verse":"Oholost ponizuje čovjeka, a ponizan duhom postiže časti.\r\n"},"24":{"verse_nr":24,"verse":"Tko s lupežom plijen dijeli, mrzi sebe samog: čuje proklinjanje i ništa ne otkriva.\r\n"},"25":{"verse_nr":25,"verse":"Strah čovjeku postavlja zamku, a tko se uzda u Jahvu, nalazi okrilje.\r\n"},"26":{"verse_nr":26,"verse":"Mnogi traže milost vladaočevu, ali Jahve dijeli pravdu svakome.\r\n"},"27":{"verse_nr":27,"verse":"Nepravednik je mrzak pravednicima, a pravednik je mrzak opakima.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Riječi Agura, sina Jakeova, iz Mase; proročanstvo njegovo  za Itiela, za Itiela i Ukala.\r\n"},"2":{"verse_nr":2,"verse":"Da, preglup sam da bih bio čovjek i nemam razbora čovječjeg.\r\n"},"3":{"verse_nr":3,"verse":"Ne stekoh mudrosti i ne poznajem znanosti svetih!\r\n"},"4":{"verse_nr":4,"verse":"Tko uzađe na nebo i siđe? Tko uhvati vjetar u šake svoje? Tko sabra vode u plašt svoj? Tko postavi krajeve zemaljske? Kako se zove i kako mu se zove sin? Znaš li?\r\n"},"5":{"verse_nr":5,"verse":"Svaka je Božja riječ prokušana, štit onima koji se u nj uzdaju.\r\n"},"6":{"verse_nr":6,"verse":"Ne dodaji ništa njegovim riječima, da te ne prekori i ne smatra lažljivim.\r\n"},"7":{"verse_nr":7,"verse":"Za dvoje te molim, ne uskrati mi, dok ne umrem:\r\n"},"8":{"verse_nr":8,"verse":"udalji od mene licemjernu i lažnu riječ; ne daj mi siromaštva ni bogatstva: hrani me kruhom mojim dostatnim;\r\n"},"9":{"verse_nr":9,"verse":"inače bih, presitivši se, zatajio tebe i rekao: \"Tko je Jahve?\" Ili bih, osiromašivši, krao i oskvrnio ime Boga svojega.\r\n"},"10":{"verse_nr":10,"verse":"Ne klevetaj sluge gospodaru njegovu, jer bi te mogao kleti i ti morao okajati.\r\n"},"11":{"verse_nr":11,"verse":"Ima izrod koji kune oca svoga i ne blagoslivlje majke svoje!\r\n"},"12":{"verse_nr":12,"verse":"Izrod koji za se misli da je čist, a od kala svojeg nije opran!\r\n"},"13":{"verse_nr":13,"verse":"Izrod uznositih očiju koji visoko diže svoje trepavice!\r\n"},"14":{"verse_nr":14,"verse":"Izrod komu su zubi mačevi i očnjaci noževi da proždiru nesretnike na zemlji i siromahe među ljudima!\r\n"},"15":{"verse_nr":15,"verse":"Pijavica ima dvije kćeri: \"Daj! Daj!\" Postoje tri stvari nezasitne i četiri koje ne kažu: \"Dosta!\"\r\n"},"16":{"verse_nr":16,"verse":"Carstvo smrti, jalova utroba, zemlja nikad gasna vode i vatra koja nikad ne kaže: \"Dosta!\"\r\n"},"17":{"verse_nr":17,"verse":"Oko koje se ruga ocu i odriče posluh majci iskljuvat će potočni gavrani i izjesti mladi orlovi.\r\n"},"18":{"verse_nr":18,"verse":"Troje mi je nedokučivo, a četvrto ne razumijem:\r\n"},"19":{"verse_nr":19,"verse":"put orlov po nebu, put zmijin po stijeni, put lađin posred mora i put muškarčev djevojci.\r\n"},"20":{"verse_nr":20,"verse":"Takav je put preljubnice: najede se, obriše usta i veli: \"Nisam sagriješila.\"\r\n"},"21":{"verse_nr":21,"verse":"Od troga se zemlja ljulja, a četvrtoga ne može podnijeti:\r\n"},"22":{"verse_nr":22,"verse":"od roba kad postane kralj i kad se prostak kruha nasiti,\r\n"},"23":{"verse_nr":23,"verse":"od puštenice kad se uda i sluškinje kad istisne svoju gospodaricu.\r\n"},"24":{"verse_nr":24,"verse":"Četvero je maleno na zemlji, ali mudrije od mudraca:\r\n"},"25":{"verse_nr":25,"verse":"mravi, nejaki stvorovi, koji sebi ljeti spremaju hranu;\r\n"},"26":{"verse_nr":26,"verse":"jazavci, stvorovi bez moći, što u stijeni grade sebi stan;\r\n"},"27":{"verse_nr":27,"verse":"skakavci, koji nemaju kralja, a svi idu u poretku;\r\n"},"28":{"verse_nr":28,"verse":"gušter, što se rukama hvata, a prodire u kraljevske palače.\r\n"},"29":{"verse_nr":29,"verse":"Troje ima lijep korak, a četvero lijepo hodi:\r\n"},"30":{"verse_nr":30,"verse":"lav, junak među zvijerima, koji ni pred kim ne uzmiče;\r\n"},"31":{"verse_nr":31,"verse":"pijetao što se odvažno šeće među kokošima; jarac koji vodi stado; i kralj sa svojom vojskom.\r\n"},"32":{"verse_nr":32,"verse":"Ako si ludovao oholeći se ili to svjesno činio, stavi ruku na usta.\r\n"},"33":{"verse_nr":33,"verse":"Kad se mlijeko metÄe, izlazi maslac; kad se nos pritisne, poteče krv; kad se srdžba potisne, dobiva se spor.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Riječ Lemuela, kralja Mase, kojima ga je učila majka njegova.\r\n"},"2":{"verse_nr":2,"verse":"Ne, sine moj! Ne, sine srca mog! Ne, sine zavjeta mojih!\r\n"},"3":{"verse_nr":3,"verse":"Ne daj snage svoje ženama ni putova svojih zatiračima kraljeva.\r\n"},"4":{"verse_nr":4,"verse":"Nije za kraljeve, Lemuele, ne pristaje kraljevima vino piti, ni glavarima piće opojno,\r\n"},"5":{"verse_nr":5,"verse":"da u piću ne zaborave zakona i prevrnu pravo nevoljnicima.\r\n"},"6":{"verse_nr":6,"verse":"Dajte žestoko piće onomu koji će propasti i vino čovjeku komu je gorčina u duši:\r\n"},"7":{"verse_nr":7,"verse":"on će piti i zaboraviti svoju bijedu i neće se više sjećati svoje nevolje.\r\n"},"8":{"verse_nr":8,"verse":"Otvaraj usta svoja za nijemoga i za pravo sviju nesretnika što propadaju.\r\n"},"9":{"verse_nr":9,"verse":"Otvaraj usta svoja, sudi pravedno i pribavi pravo siromahu i nevoljniku.\r\n"},"10":{"verse_nr":10,"verse":"Tko će naći ženu vrsnu? Više vrijedi ona nego biserje.\r\n"},"11":{"verse_nr":11,"verse":"Muževljevo se srce uzda u nju i blagom neće oskudijevati.\r\n"},"12":{"verse_nr":12,"verse":"Ona mu čini dobro, a ne zlo, u sve dane vijeka svojeg.\r\n"},"13":{"verse_nr":13,"verse":"Pribavlja vunu i lan i vješto radi rukama marnim.\r\n"},"14":{"verse_nr":14,"verse":"Ona je kao lađa trgovačka: izdaleka donosi kruh svoj.\r\n"},"15":{"verse_nr":15,"verse":"Još za noći ona ustaje, hrani svoje ukućane i određuje posao sluškinjama svojim.\r\n"},"16":{"verse_nr":16,"verse":"Opazi li polje, kupi ga; plodom svojih ruku sadi vinograd.\r\n"},"17":{"verse_nr":17,"verse":"Opasuje snagom bedra svoja i živo miče rukama.\r\n"},"18":{"verse_nr":18,"verse":"Vidi kako joj posao napreduje: noću joj se ne gasi svjetiljka.\r\n"},"19":{"verse_nr":19,"verse":"Rukama se maša preslice i prstima drži vreteno.\r\n"},"20":{"verse_nr":20,"verse":"Siromahu dlan svoj otvara, ruke pruža nevoljnicima.\r\n"},"21":{"verse_nr":21,"verse":"Ne boji se snijega za svoje ukućane, jer sva čeljad ima po dvoje haljine.\r\n"},"22":{"verse_nr":22,"verse":"Sama sebi šije pokrivače, odijeva se lanom i purpurom.\r\n"},"23":{"verse_nr":23,"verse":"Muž joj je slavan na Vratima, gdje sjedi sa starješinama zemaljskim.\r\n"},"24":{"verse_nr":24,"verse":"Platno tka i prodaje ga i pojase daje trgovcu.\r\n"},"25":{"verse_nr":25,"verse":"Odjevena je snagom i dostojanstvom, pa se smije danu budućem.\r\n"},"26":{"verse_nr":26,"verse":"Svoja usta mudro otvara i pobožan joj je nauk na jeziku.\r\n"},"27":{"verse_nr":27,"verse":"Na vladanje pazi ukućana i ne jede kruha besposlice.\r\n"},"28":{"verse_nr":28,"verse":"Sinovi njezini podižu se i sretnom je nazivaju, i muž njezin hvali je:\r\n"},"29":{"verse_nr":29,"verse":"\"Mnoge su žene bile vrsne, ali ti ih sve nadmašuješ.\"\r\n"},"30":{"verse_nr":30,"verse":"Lažna je ljupkost, tašta je ljepota: žena sa strahom Gospodnjim zaslužuje hvalu.\r\n"},"31":{"verse_nr":31,"verse":"Plod joj dajte ruku njezinih i neka je na Vratima hvale djela njezina!\r\n"}}}}}