{"type":"book","version":"croatia","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Rodoslovlje Isusa Krista, sina Davidova, sina Abrahamova.\r\n"},"2":{"verse_nr":2,"verse":"Abrahamu se rodi Izak. Izaku se rodi Jakov. Jakovu se  rodi Juda i njegova braća. \r\n"},"3":{"verse_nr":3,"verse":"Judi Tamara rodi Peresa i Zeraha.  Peresu se rodi Hesron. Hesronu se rodi Ram. \r\n"},"4":{"verse_nr":4,"verse":"Ramu se rodi Aminadab.  Aminadabu se rodi Nahšon. Nahšonu se rodi Salma. \r\n"},"5":{"verse_nr":5,"verse":"Salmi Rahaba  rodi Boaza. Boazu Ruta rodi Obeda. Obedu se rodi Jišaj. \r\n"},"6":{"verse_nr":6,"verse":"Jišaju  se rodi David kralj. Davidu bivša žena Urijina rodi Salomona. \r\n"},"7":{"verse_nr":7,"verse":"Salomonu se rodi  Roboam. Roboamu se rodi Abija. Abiji se rodi Asa. \r\n"},"8":{"verse_nr":8,"verse":"Asi se rodi  Jozafat. Jozafatu se rodi Joram. Joramu se rodi Ahazja. \r\n"},"9":{"verse_nr":9,"verse":"Ahazji  se rodi Jotam. Jotamu se rodi Ahaz. Ahazu se rodi Ezekija. \r\n"},"10":{"verse_nr":10,"verse":"Ezekiji  se rodi Manaše. Manašeu se rodi Amon. Amonu se rodi Jošija. \r\n"},"11":{"verse_nr":11,"verse":"Jošiji  se rodi Jehonija i njegova braća u vrijeme progonstva u Babilon.\r\n"},"12":{"verse_nr":12,"verse":"Poslije progonstva u Babilon Jehoniji se rodi Šealtiel.  Šealtielu se rodi Zerubabel. \r\n"},"13":{"verse_nr":13,"verse":"Zerubabelu se rodi Abiud. Abiudu  se rodi Elijakim. Elijakimu se rodi Azor. \r\n"},"14":{"verse_nr":14,"verse":"Azoru se rodi Sadok.  Sadoku se rodi Akim. Akimu se rodi Elijud. \r\n"},"15":{"verse_nr":15,"verse":"Elijudu se rodi  Eleazar. Eleazaru se rodi Matan. Matanu se rodi Jakov. \r\n"},"16":{"verse_nr":16,"verse":"Jakovu  se rodi Josip, muž Marije, od koje se rodio Isus koji se zove  Krist. \r\n"},"17":{"verse_nr":17,"verse":"U svemu dakle: od Abrahama do Davida četrnaest naraštaja;  od Davida do progonstva u Babilon četrnaest naraštaja; poslije  progonstva u Babilon do Krista četrnaest naraštaja.\r\n"},"18":{"verse_nr":18,"verse":"A rođenje Isusa Krista zbilo se ovako. Njegova majka  Marija, zaručena s Josipom, prije nego se sastadoše, nađe se  trudna po Duhu Svetom. \r\n"},"19":{"verse_nr":19,"verse":"A Josip, muž njezin, pravedan, ne  htjede je izvrgnuti sramoti, nego naumi da je potajice napusti. \r\n"},"20":{"verse_nr":20,"verse":"Dok je on to snovao, gle, anđeo mu se Gospodnji ukaza u snu  i reče: \"Josipe, sine Davidov, ne boj se uzeti k sebi Mariju, ženu svoju. Što je u njoj začeto, doista je od Duha Svetoga. \r\n"},"21":{"verse_nr":21,"verse":"Rodit će sina, a ti ćeš mu nadjenuti ime Isus jer će on spasiti  narod svoj od grijeha njegovih.\"\r\n"},"22":{"verse_nr":22,"verse":"Sve se to dogodilo da se ispuni što Gospodin reče po  proroku: \r\n"},"23":{"verse_nr":23,"verse":"Evo, Djevica će začeti i roditi sina i nadjenut će mu se ime Emanuel - što znači: S nama Bog!\r\n"},"24":{"verse_nr":24,"verse":"Kad se Josip probudi oda sna, učini kako mu naredi anđeo  Gospodnji: uze k sebi svoju ženu. \r\n"},"25":{"verse_nr":25,"verse":"I ne upozna je dok ne rodi  sina. I nadjenu mu ime Isus.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kad se Isus rodio u Betlehemu judejskome u dane Heroda kralja, gle, mudraci se s Istoka pojaviše u Jeruzalemu \r\n"},"2":{"verse_nr":2,"verse":"raspitujući  se: \"Gdje je taj novorođeni kralj židovski? Vidjesmo gdje izlazi  zvijezda njegova pa mu se dođosmo pokloniti.\"\r\n"},"3":{"verse_nr":3,"verse":"Kada to doču kralj Herod, uznemiri se on i sav Jeruzalem  s njime. \r\n"},"4":{"verse_nr":4,"verse":"Sazva sve glavare svećeničke i pismoznance narodne  pa ih ispitivaše gdje se Krist ima roditi. \r\n"},"5":{"verse_nr":5,"verse":"Oni mu odgovoriše:  \"U Betlehemu judejskome jer ovako piše prorok:\r\n"},"6":{"verse_nr":6,"verse":"A ti, Betleheme, zemljo Judina! Nipošto nisi najmanji među kneževstvima Judinim jer iz tebe će izaći vladalac koji će pasti narod moj - Izraela!\r\n"},"7":{"verse_nr":7,"verse":"Tada Herod potajno dozva mudrace i razazna od njih vrijeme  kad se pojavila zvijezda. \r\n"},"8":{"verse_nr":8,"verse":"Zatim ih posla u Betlehem: \"Pođite, reče, i pomno se raspitajte za dijete. Kad ga nađete, javite  mi da i ja pođem te mu se poklonim.\"\r\n"},"9":{"verse_nr":9,"verse":"Oni saslušavši kralja, pođoše. I gle, zvijezda kojoj vidješe  izlazak iđaše pred njima sve dok ne stiže i zaustavi se povrh  mjesta gdje bijaše dijete. \r\n"},"10":{"verse_nr":10,"verse":"Kad ugledaše zvijezdu, obradovaše  se radošću veoma velikom. \r\n"},"11":{"verse_nr":11,"verse":"Uđu u kuću, ugledaju dijete s Marijom, majkom njegovom, padnu ničice i poklone mu se. Otvore zatim  svoje blago i prinesu mu darove: zlato, tamjan i smirnu. \r\n"},"12":{"verse_nr":12,"verse":"Upućeni  zatim u snu da se ne vraćaju Herodu, otiđoše drugim putem u svoju  zemlju. \r\n"},"13":{"verse_nr":13,"verse":"A pošto oni otiđoše, gle, anđeo se Gospodnji u snu javi  Josipu: \"Ustani, reče, uzmi dijete i majku njegovu te bježi u  Egipat i ostani ondje dok ti ne reknem jer će Herod tražiti dijete  da ga pogubi. \r\n"},"14":{"verse_nr":14,"verse":"On ustane, uzme noću dijete i majku njegovu  te krene u Egipat. \r\n"},"15":{"verse_nr":15,"verse":"I osta ondje do Herodova skončanja - da  se ispuni što Gospodin reče po proroku: Iz Egipta dozvah Sina  svoga. \r\n"},"16":{"verse_nr":16,"verse":"Vidjevši da su ga mudraci izigrali, Herod se silno rasrdi  i posla poubijati sve dječake u Betlehemu i po svoj okolici,  od dvije godine naniže - prema vremenu što ga razazna od mudraca. \r\n"},"17":{"verse_nr":17,"verse":"Tada se ispuni što je rečeno po proroku Jeremiji: \r\n"},"18":{"verse_nr":18,"verse":"U Rami se glas čuje, kuknjava i plač gorak: Rahela oplakuje sinove svoje i neće da se utješi jer više ih nema.\r\n"},"19":{"verse_nr":19,"verse":"Nakon Herodova skončanja, gle, anđeo se Gospodnji javi  u snu Josipu u Egiptu: \r\n"},"20":{"verse_nr":20,"verse":"\"Ustani, reče, uzmi dijete i njegovu  majku te pođi u zemlju izraelsku jer su umrli oni koji su djetetu  o glavi radili.\" \r\n"},"21":{"verse_nr":21,"verse":"On ustane, uzme dijete i njegovu majku te  uđe u zemlju izraelsku. \r\n"},"22":{"verse_nr":22,"verse":"Ali saznavši da Arhelaj vlada Judejom  namjesto svoga oca Heroda, bojao se poći onamo pa, upućen u snu, ode u kraj galilejski. \r\n"},"23":{"verse_nr":23,"verse":"Dođe i nastani se u gradu zvanu Nazaret  - da se ispuni što je rečeno po prorocima: Zvat će se Nazarećanin.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"U one dane pojavi se Ivan Krstitelj propovijedajući u Judejskoj  pustinji: \r\n"},"2":{"verse_nr":2,"verse":"\"Obratite se jer približilo se kraljevstvo nebesko!\" \r\n"},"3":{"verse_nr":3,"verse":"Ovo je uistinu onaj o kom proreče Izaija prorok: Glas viče u pustinji: Pripravite put Gospodinu, poravnite mu staze!\r\n"},"4":{"verse_nr":4,"verse":"Ivan je imao odjeću od devine dlake i kožnat pojas oko  bokova; hranom mu bijahu skakavci i divlji med. \r\n"},"5":{"verse_nr":5,"verse":"Grnuo k njemu  Jeruzalem, sva Judeja i sva okolica jordanska. \r\n"},"6":{"verse_nr":6,"verse":"Primali su  od njega krštenje u rijeci Jordanu ispovijedajući svoje grijehe.\r\n"},"7":{"verse_nr":7,"verse":"Kad ugleda mnoge farizeje i saduceje gdje mu dolaze na  krštenje, reče im: \"Leglo gujinje! Tko li vas je samo upozorio  da bježite od skore srdžbe? \r\n"},"8":{"verse_nr":8,"verse":"Donosite dakle plod dostojan obraćenja. \r\n"},"9":{"verse_nr":9,"verse":"I ne usudite se govoriti u sebi: 'Imamo oca Abrahama!' Jer, kažem vam, Bog iz ovoga kamenja može podići djecu Abrahamovu. \r\n"},"10":{"verse_nr":10,"verse":"Već je sjekira položena na korijen stablima. Svako dakle  stablo koje ne donosi dobroga roda, siječe se i u oganj baca.\"\r\n"},"11":{"verse_nr":11,"verse":"\"Ja vas, istina, krstim vodom na obraćenje, ali onaj  koji za mnom dolazi jači je od mene. Ja nisam dostojan obuće  mu nositi. On će vas krstiti Duhom Svetim i ognjem. \r\n"},"12":{"verse_nr":12,"verse":"U ruci  mu vijača, pročistit će svoje gumno i skupiti žito u svoju žitnicu, a pljevu spaliti ognjem neugasivim.\"\r\n"},"13":{"verse_nr":13,"verse":"Tada dođe Isus iz Galileje na Jordan Ivanu da ga on krsti. \r\n"},"14":{"verse_nr":14,"verse":"Ivan ga odvraćaše: \"Ti mene treba da krstiš, a ti da k meni  dolaziš?\" \r\n"},"15":{"verse_nr":15,"verse":"Ali mu Isus odgovori: \"Pusti sada! Ta dolikuje  nam da tako ispunimo svu pravednost!\" Tada mu popusti. \r\n"},"16":{"verse_nr":16,"verse":"Odmah  nakon krštenja izađe Isus iz vode. I gle! Otvoriše se nebesa  i ugleda Duha Božjega gdje silazi kao golub i spušta se na nj. \r\n"},"17":{"verse_nr":17,"verse":"I eto glasa s neba: \"Ovo je Sin moj, Ljubljeni! U njemu  mi sva milina!\"\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Duh tada odvede Isusa u pustinju da ga đavao iskuša. \r\n"},"2":{"verse_nr":2,"verse":"I propostivši  četrdeset dana i četrdeset noći, napokon ogladnje.\r\n"},"3":{"verse_nr":3,"verse":"Tada mu pristupi napasnik i reče: \"Ako si Sin Božji, reci  da ovo kamenje postane kruhom.\" \r\n"},"4":{"verse_nr":4,"verse":"A on odgovori: \"Pisano je:  Ne živi čovjek samo o kruhu, nego o svakoj riječi što izlazi  iz Božjih usta.\"\r\n"},"5":{"verse_nr":5,"verse":"Ðavao ga tada povede u Sveti grad, postavi ga na vrh Hrama \r\n"},"6":{"verse_nr":6,"verse":"i reče mu: \"Ako si Sin Božji, baci se dolje! Ta pisano je: Anđelima će svojim zapovjediti za tebe i na rukama će te nositi da se gdje nogom ne spotakneš o kamen.\"\r\n"},"7":{"verse_nr":7,"verse":"Isus mu kaza: \"Pisano je također: Ne iskušavaj Gospodina, Boga svojega!\"\r\n"},"8":{"verse_nr":8,"verse":"Ðavao ga onda povede na goru vrlo visoku i pokaza mu sva  kraljevstva svijeta i slavu njihovu \r\n"},"9":{"verse_nr":9,"verse":"pa mu reče: \"Sve ću ti  to dati ako mi se ničice pokloniš.\" \r\n"},"10":{"verse_nr":10,"verse":"Tada mu reče Isus: \"Odlazi, Sotono! Ta pisano je: Gospodinu, Bogu svom se klanjaj i njemu jedinom služi!\"\r\n"},"11":{"verse_nr":11,"verse":"Tada ga pusti đavao. I gle, anđeli pristupili i služili  mu. \r\n"},"12":{"verse_nr":12,"verse":"A čuvši da je Ivan predan, povuče se u Galileju. \r\n"},"13":{"verse_nr":13,"verse":"Ostavi  Nazaret te ode i nastani se u Kafarnaumu, uz more, na području  Zebulunovu i Naftalijevu \r\n"},"14":{"verse_nr":14,"verse":"da se ispuni što je rečeno po proroku  Izaiji:  \r\n"},"15":{"verse_nr":15,"verse":"Zemlja Zebulunova i zemlja Naftalijeva, Put uz more, s one strane Jordana, Galileja poganska - \r\n"},"16":{"verse_nr":16,"verse":"narod što je sjedio u tmini svjetlost vidje veliku; onima što mrkli kraj smrti obitavahu svjetlost jarka osvanu.\r\n"},"17":{"verse_nr":17,"verse":"Otada je Isus počeo propovijedati: \"Obratite se jer približilo  se kraljevstvo nebesko!\"\r\n"},"18":{"verse_nr":18,"verse":"Prolazeći uz Galilejsko more, ugleda dva brata, Šimuna  zvanog Petar i brata mu Andriju, gdje bacaju mrežu u more; bijahu  ribari. \r\n"},"19":{"verse_nr":19,"verse":"I kaže im: \"Hajdete za mnom, učinit ću vas ribarima  ljudi!\" \r\n"},"20":{"verse_nr":20,"verse":"Oni brzo ostave mreže i pođu za njim.\r\n"},"21":{"verse_nr":21,"verse":"Pošavši odande, ugleda druga dva brata, Jakova Zebedejeva  i brata mu Ivana: u lađi su sa Zebedejem, ocem svojim, krpali  mreže. Pozva i njih. \r\n"},"22":{"verse_nr":22,"verse":"Oni brzo ostave lađu i oca te pođu za  njim. \r\n"},"23":{"verse_nr":23,"verse":"I obilazio je Isus svom Galilejom naučavajući po njihovim  sinagogama, propovijedajući Evanđelje o Kraljevstvu i liječeći  svaku bolest i svaku nemoć u narodu.\r\n"},"24":{"verse_nr":24,"verse":"I glas se o njemu pronese svom Sirijom. I donosili su  mu sve koji bolovahu od najrazličitijih bolesti i patnja - opsjednute, mjesečare, uzete - i on ih ozdravljaše.\r\n"},"25":{"verse_nr":25,"verse":"Za njim je pohrlio silan svijet iz Galileje, Dekapola, Jeruzalema, Judeje i Transjordanije.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ugledavši mnoštvo, uziđe na goru. I kad sjede, pristupe mu  učenici. \r\n"},"2":{"verse_nr":2,"verse":"On progovori i stane ih naučavati:\r\n"},"3":{"verse_nr":3,"verse":"\"Blago siromasima duhom: njihovo je kraljevstvo nebesko!\r\n"},"4":{"verse_nr":4,"verse":"Blago ožalošćenima: oni će se utješiti!\r\n"},"5":{"verse_nr":5,"verse":"Blago krotkima: oni će baštiniti zemlju!\r\n"},"6":{"verse_nr":6,"verse":"Blago gladnima i žednima pravednosti: oni će se nasititi!\r\n"},"7":{"verse_nr":7,"verse":"Blago milosrdnima: oni će zadobiti milosrđe!\r\n"},"8":{"verse_nr":8,"verse":"Blago čistima srcem: oni će Boga gledati!\r\n"},"9":{"verse_nr":9,"verse":"Blago mirotvorcima: oni će se sinovima Božjim zvati!\r\n"},"10":{"verse_nr":10,"verse":"Blago progonjenima zbog pravednosti: njihovo je kraljevstvo nebesko!\"\r\n"},"11":{"verse_nr":11,"verse":"\"Blago vama kad vas - zbog mene - pogrde i prognaju i  sve zlo slažu protiv vas! \r\n"},"12":{"verse_nr":12,"verse":"Radujte se i kličite: velika je  plaća vaša na nebesima! Ta progonili su tako proroke prije vas!\"\r\n"},"13":{"verse_nr":13,"verse":"\"Vi ste sol zemlje. Ali ako sol obljutavi, čime će se  ona osoliti? Nije više ni za što, nego da se baci van i da ljudi  po njoj gaze.\"\r\n"},"14":{"verse_nr":14,"verse":"\"Vi ste svjetlost svijeta. Ne može se sakriti grad što  leži na gori. \r\n"},"15":{"verse_nr":15,"verse":"Niti se užiže svjetiljka da se stavi pod posudu, nego na svijećnjak da svijetli svima u kući. \r\n"},"16":{"verse_nr":16,"verse":"Tako neka svijetli  vaša svjetlost pred ljudima da vide vaša dobra djela i slave  Oca vašega koji je na nebesima.\"\r\n"},"17":{"verse_nr":17,"verse":"\"Ne mislite da sam došao ukinuti Zakon ili Proroke. Nisam  došao ukinuti, nego ispuniti. \r\n"},"18":{"verse_nr":18,"verse":"Zaista, kažem vam, dok ne prođe  nebo i zemlja, ne, ni jedno slovce, ni jedan potezić iz Zakona  neće proći, dok se sve ne zbude. \r\n"},"19":{"verse_nr":19,"verse":"Tko dakle ukine jednu od  tih, pa i najmanjih zapovijedi i tako nauči ljude, najmanji će  biti u kraljevstvu nebeskom. A tko ih bude vršio i druge učio, taj će biti velik u kraljevstvu nebeskom.\"\r\n"},"20":{"verse_nr":20,"verse":"\"Uistinu kažem vam: ne bude li pravednost vaša veća od  pravednosti pismoznanaca i farizeja, ne, nećete ući u kraljevstvo  nebesko.\" \r\n"},"21":{"verse_nr":21,"verse":"\"Čuli ste da je rečeno starima: Ne ubij! Tko ubije, bit će podvrgnut sudu. \r\n"},"22":{"verse_nr":22,"verse":"A ja vam kažem: Svaki koji se srdi  na brata svoga, bit će podvrgnut sudu. A tko bratu rekne 'Glupane!', bit će podvrgnut Vijeću. A tko reče: 'Luđače!', bit će podvrgnut  ognju paklenomu.\"\r\n"},"23":{"verse_nr":23,"verse":"\"Ako dakle prinosiš dar na žrtvenik pa se ondje sjetiš  da tvoj brat ima nešto protiv tebe, \r\n"},"24":{"verse_nr":24,"verse":"ostavi dar ondje pred  žrtvenikom, idi i najprije se izmiri s bratom, a onda dođi i  prinesi dar.\"\r\n"},"25":{"verse_nr":25,"verse":"\"Nagodi se brzo s protivnikom dok si još s njim na putu, da te protivnik ne preda sucu, a sudac tamničaru, pa da te ne  bace u tamnicu. \r\n"},"26":{"verse_nr":26,"verse":"Zaita, kažem ti, nećeš izići odande dok ne  isplatiš do posljednjeg novčića.\"\r\n"},"27":{"verse_nr":27,"verse":"\"Čuli ste da je rečeno: Ne čini preljuba! \r\n"},"28":{"verse_nr":28,"verse":"A  ja vam kažem: Tko god s požudom pogleda ženu, već je s njome  učinio preljub u srcu. \r\n"},"29":{"verse_nr":29,"verse":"Ako te desno oko sablažnjava, iskopaj  ga i baci od sebe. Ta bolje je da ti propadne jedan od udova, nego da ti cijelo tijelo bude bačeno u pakao. \r\n"},"30":{"verse_nr":30,"verse":"Ako te desnica  tvoja sablažnjava, odsijeci je i baci od sebe. Ta bolje je da  ti propadne jedan od udova, nego da ti cijelo tijelo ode u pakao.\"\r\n"},"31":{"verse_nr":31,"verse":"\"Rečeno je također: Tko otpusti svoju ženu, neka joj  dade otpusnicu. \r\n"},"32":{"verse_nr":32,"verse":"A ja vam kažem: Tko god otpusti svoju  ženu - osim zbog bludništva - navodi je na preljub i tko se god  otpuštenom oženi, čini preljub.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Čuli ste još da je rečeno starima: Ne zaklinji se  krivo, nego izvrši Gospodinu svoje zakletve. \r\n"},"34":{"verse_nr":34,"verse":"A ja vam  kažem: Ne kunite se nikako! Ni nebom jer je prijestolje  Božje. \r\n"},"35":{"verse_nr":35,"verse":"Ni zemljom jer je podnožje njegovim  nogama. Ni Jeruzalemom jer grad je Kralja velikoga! \r\n"},"36":{"verse_nr":36,"verse":"Ni svojom se glavom ne zaklinji jer ni jedne vlasi ne možeš  učiniti bijelom ili crnom. \r\n"},"37":{"verse_nr":37,"verse":"Vaša riječ neka bude: 'Da, da, - ne, ne!' Što je više od toga, od Zloga je.\"\r\n"},"38":{"verse_nr":38,"verse":"\"Čuli ste da je rečeno: Oko za oko, zub za zub! \r\n"},"39":{"verse_nr":39,"verse":"A ja vam kažem: Ne opirite se Zlomu! Naprotiv, pljusne li  te tko po desnom obrazu, okreni mu i drugi. \r\n"},"40":{"verse_nr":40,"verse":"Onomu tko bi  se htio s tobom parničiti da bi se domogao tvoje donje haljine  prepusti i gornju. \r\n"},"41":{"verse_nr":41,"verse":"Ako te tko prisili jednu milju, pođi s  njim dvije. \r\n"},"42":{"verse_nr":42,"verse":"Tko od tebe što zaište, podaj mu! I ne okreni  se od onoga koji hoće da mu pozajmiš.\"\r\n"},"43":{"verse_nr":43,"verse":"\"Čuli ste da je rečeno: Ljubi svoga bližnjega,  a mrzi neprijatelja. \r\n"},"44":{"verse_nr":44,"verse":"A ja vam kažem: Ljubite neprijatelje, molite za one koji vas progone \r\n"},"45":{"verse_nr":45,"verse":"da budete sinovi svoga oca  koji je na nebesima, jer on daje da sunce njegovo izlazi nad  zlima i dobrima i da kiša pada pravednicima i nepravednicima. \r\n"},"46":{"verse_nr":46,"verse":"Jer ako ljubite one koji vas ljube, kakva li vam plaća? Zar  to isto ne čine i carinici? \r\n"},"47":{"verse_nr":47,"verse":"I ako pozdravljate samo braću, što osobito činite? Zar to isto ne čine i pogani?\"\r\n"},"48":{"verse_nr":48,"verse":"\"Budite dakle savršeni kao što je savršen  Otac vaš nebeski!\"\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"\"Pazite da svoje pravednosti ne činite pred ljudima da vas  oni vide. Inače, nema vam plaće u vašeg Oca koji je na nebesima. \r\n"},"2":{"verse_nr":2,"verse":"Kada dakle dijeliš milostinju, ne trubi pred sobom, kako to  u sinagogama i na ulicama čine licemjeri da bi ih ljudi hvalili.  Zaista, kažem vam, primili su svoju plaću. \r\n"},"3":{"verse_nr":3,"verse":"Ti naprotiv, kada  daješ milostinju - neka ti ne zna ljevica što čini desnica, \r\n"},"4":{"verse_nr":4,"verse":"da  tvoja milostinja bude u skrovitosti. I Otac tvoj, koji vidi u  skrovitosti, uzvratit će ti!\"\r\n"},"5":{"verse_nr":5,"verse":"\"Tako i kad molite, ne budite kao licemjeri. Vole moliti  stojeći u sinagogama i na raskršćima ulica da se pokažu ljudima.  Zaista, kažem vam, primili su svoju plaću. \r\n"},"6":{"verse_nr":6,"verse":"Ti naprotiv, kad  moliš, uđi u svoju sobu, zatvori vrata i pomoli se svomu Ocu, koji je u skrovitosti. I Otac tvoj, koji vidi u skrovitosti, uzvratit će ti.\"\r\n"},"7":{"verse_nr":7,"verse":"\"Kad molite, ne blebećite kao pogani. Misle da će s mnoštva  riječi biti uslišani. \r\n"},"8":{"verse_nr":8,"verse":"Ne nalikujte na njih. Ta zna vaš Otac  što vam treba i prije negoli ga zaištete. \r\n"},"9":{"verse_nr":9,"verse":"Vi, dakle, ovako  molite:  'Oče naš, koji jesi na nebesima! Sveti se ime tvoje!\r\n"},"10":{"verse_nr":10,"verse":"Dođi kraljevstvo tvoje! Budi volja tvoja kako na nebu tako i na zemlji!\r\n"},"11":{"verse_nr":11,"verse":"Kruh naš svagdanji daj nam danas!\r\n"},"12":{"verse_nr":12,"verse":"I opusti nam duge naše kako i mi otpustismo dužnicima svojim!\r\n"},"13":{"verse_nr":13,"verse":"I ne uvedi nas u napast, nego izbavi nas od Zloga!'\"\r\n"},"14":{"verse_nr":14,"verse":"\"Doista, ako vi otpustite ljudima njihove prijestupke, otpustit će i vama Otac vaš nebeski. \r\n"},"15":{"verse_nr":15,"verse":"Ako li vi ne otpustite  ljudima, ni Otac vaš neće otpustiti vaših prijestupaka.\"\r\n"},"16":{"verse_nr":16,"verse":"\"I kad postite, ne budite smrknuti kao licemjeri. Izobličuju  lica da pokažu ljudima kako poste. Zaista, kažem vam, primili  su svoju plaću. \r\n"},"17":{"verse_nr":17,"verse":"Ti naprotiv, kad postiš, pomaži glavu i umij  lice \r\n"},"18":{"verse_nr":18,"verse":"da ne zapaze ljudi kako postiš, nego Otac tvoj, koji  je u skrovitosti. I Otac tvoj, koji vidi u skrovitosti, uzvratit  će ti.\"\r\n"},"19":{"verse_nr":19,"verse":"\"Ne zgrćite sebi blago na zemlji, gdje ga moljac i rđa  nagrizaju i gdje ga kradljivci potkapaju i kradu. \r\n"},"20":{"verse_nr":20,"verse":"Zgrćite  sebi blago na nebu, gdje ga ni moljac ni rđa ne nagrizaju i gdje  kradljivci ne potkapaju niti kradu. \r\n"},"21":{"verse_nr":21,"verse":"Doista, gdje ti je blago, ondje će ti biti i srce.\"\r\n"},"22":{"verse_nr":22,"verse":"\"Oko je tijelu svjetiljka. Ako ti je dakle oko bistro, sve će tijelo tvoje biti svijetlo. \r\n"},"23":{"verse_nr":23,"verse":"Ako ti je pak oko nevaljalo, sve će tijelo tvoje biti tamno. Ako je dakle svjetlost koja  je u tebi - tamna, kolika će istom tama biti?\"\r\n"},"24":{"verse_nr":24,"verse":"\"Nitko ne može služiti dvojici gospodara. Ili će jednoga  mrziti, a drugoga ljubiti; ili će uz jednoga prianjati, a drugoga  prezirati. Ne možete služiti Bogu i bogatstvu.\"\r\n"},"25":{"verse_nr":25,"verse":"\"Zato vam kažem: Ne budite zabrinuti za život svoj: što  ćete jesti, što ćete piti; ni za tijelo svoje: u što ćete se  obući. Zar život nije vredniji od jela i tijelo od odijela?\"\r\n"},"26":{"verse_nr":26,"verse":"\"Pogledajte ptice nebeske! Ne siju, ne žanju niti sabiru  u žitnice, pa ipak ih hrani vaš nebeski Otac. Zar niste vi vredniji  od njih? \r\n"},"27":{"verse_nr":27,"verse":"A tko od vas zabrinutošću može svome stasu dodati  jedan lakat? \r\n"},"28":{"verse_nr":28,"verse":"I za odijelo što ste zabrinuti? Promotrite poljske  ljiljane, kako rastu! Ne muče se niti predu. \r\n"},"29":{"verse_nr":29,"verse":"A kažem vam:  ni Salomon se u svoj svojoj slavi ne zaodjenu kao jedan od njih. \r\n"},"30":{"verse_nr":30,"verse":"Pa ako travu poljsku, koja danas jest a sutra se u peć baca, Bog tako odijeva, neće li još više vas, malovjerni?\"\r\n"},"31":{"verse_nr":31,"verse":"\"Nemojte dakle zabrinuto govoriti: 'Što ćemo jesti?'  ili: 'Što ćemo piti?' ili: 'U što ćemo se obući?' \r\n"},"32":{"verse_nr":32,"verse":"Ta sve  to pogani ištu. Zna Otac vaš nebeski da vam je sve to potrebno. \r\n"},"33":{"verse_nr":33,"verse":"Tražite stoga najprije Kraljevstvo i pravednost njegovu,  a sve će vam se ostalo dodati. \r\n"},"34":{"verse_nr":34,"verse":"Ne budite dakle zabrinuti  za sutra. Sutra će se samo brinuti za se. Dosta je svakom danu  zla njegova.\"\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"\"Ne sudite da ne budete suđeni! \r\n"},"2":{"verse_nr":2,"verse":"Jer sudom kojim sudite bit  ćete suđeni. I mjerom kojom mjerite mjerit će vam se. \r\n"},"3":{"verse_nr":3,"verse":"Što  gledaš trun u oku brata svojega, a brvna u oku svome ne opažaš? \r\n"},"4":{"verse_nr":4,"verse":"Ili kako možeš reći bratu svomu: 'De da ti izvadim trun iz  oka', a eto brvna u oku tvom? \r\n"},"5":{"verse_nr":5,"verse":"Licemjere, izvadi najprije brvno  iz oka svoga pa ćeš onda dobro vidjeti izvaditi trun iz oka bratova!\"\r\n"},"6":{"verse_nr":6,"verse":"\"Ne dajte svetinje psima! Niti svoga biserja bacajte pred  svinje da ga ne pogaze nogama pa se okrenu i rastrgaju vas.\"\r\n"},"7":{"verse_nr":7,"verse":"\"Ištite i dat će vam se! Tražite i naći ćete! Kucajte  i otvorit će vam se! \r\n"},"8":{"verse_nr":8,"verse":"Doista, tko god ište, prima; i tko traži, nalazi; i onomu koji kuca otvorit će se. \r\n"},"9":{"verse_nr":9,"verse":"Ta ima li koga među  vama da bi svojemu sinu, ako ga zaište kruha, kamen dao? \r\n"},"10":{"verse_nr":10,"verse":"Ili  ako ribu zaište, zar će mu zmiju dati? \r\n"},"11":{"verse_nr":11,"verse":"Ako dakle vi, iako  zli, znate dobrim darima darivati djecu svoju, koliko li će više  Otac vaš, koji je na nebesima, dobrima obdariti one koji ga zaištu!\"\r\n"},"12":{"verse_nr":12,"verse":"\"Sve, dakle, što želite da ljudi vama čine, činite i  vi njima. To je, doista, Zakon i Proroci.\"\r\n"},"13":{"verse_nr":13,"verse":"\"Uđite na uska vrata! Jer široka su vrata i prostran  put koji vodi u propast i mnogo ih je koji njime idu. \r\n"},"14":{"verse_nr":14,"verse":"O kako  su uska vrata i tijesan put koji vodi u Život i malo ih je koji  ga nalaze!\"\r\n"},"15":{"verse_nr":15,"verse":"\"Čuvajte se lažnih proroka koji dolaze k vama u ovčjem  odijelu, a iznutra su vuci grabežljivi. \r\n"},"16":{"verse_nr":16,"verse":"Po njihovim ćete  ih plodovima prepoznati. Bere li se s trnja grožđe ili s bodljike  smokve? \r\n"},"17":{"verse_nr":17,"verse":"Tako svako dobro stablo rađa dobrim plodovima, a  nevaljalo stablo rađa plodovima zlim. \r\n"},"18":{"verse_nr":18,"verse":"Ne može dobro stablo  donijeti zlih plodova niti nevaljalo stablo dobrih plodova. \r\n"},"19":{"verse_nr":19,"verse":"Svako  stablo koje ne rađa dobrim plodom siječe se i u oganj baca. \r\n"},"20":{"verse_nr":20,"verse":"Dakle:  po plodovima ćete ih njihovim prepoznati.\"\r\n"},"21":{"verse_nr":21,"verse":"\"Neće u kraljevstvo nebesko ući svaki koji mi govori:  'Gospodine, Gospodine!', nego onaj koji vrši volju Oca mojega, koji je na nebesima. \r\n"},"22":{"verse_nr":22,"verse":"Mnogi će me u onaj dan pitati: 'Gospodine, Gospodine! Nismo li mi u tvoje ime prorokovali, u tvoje ime  đavle izgonili, u tvoje ime mnoga čudesa činili?' \r\n"},"23":{"verse_nr":23,"verse":"Tada ću  im kazati: 'Nikad vas nisam poznavao! Nosite se od mene, vi  bezakonici!'\" \r\n"},"24":{"verse_nr":24,"verse":"\"Stoga, tko god sluša ove moje riječi i izvršava ih,  bit će kao mudar čovjek koji sagradi kuću na stijeni. \r\n"},"25":{"verse_nr":25,"verse":"Zapljušti  kiša, navale bujice, duhnu vjetrovi i sruče se na tu kuću, ali  ona ne pada. Jer - utemeljena je na stijeni.\"\r\n"},"26":{"verse_nr":26,"verse":"\"Naprotiv, tko god sluša ove moje riječi, a ne vrši ih, bit će kao lud čovjek koji sagradi kuću na pijesku. \r\n"},"27":{"verse_nr":27,"verse":"Zapljušti  kiša, navale bujice, duhnu vjetrovi i sruče se na tu kuću i ona  se sruši. I bijaše to ruševina velika.\"\r\n"},"28":{"verse_nr":28,"verse":"Kad Isus završi ove svoje besjede, mnoštvo osta zaneseno  njegovim naukom. \r\n"},"29":{"verse_nr":29,"verse":"Ta učio ih kao onaj koji ima vlast, a ne  kao njihovi pismoznanci.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Kad je Isus sišao s gore, pohrli za njim silan svijet. \r\n"},"2":{"verse_nr":2,"verse":"I  gle, pristupi neki gubavac, pokloni mu se do zemlje i reče: \"Gospodine, ako hoćeš, možeš me očistiti.\" \r\n"},"3":{"verse_nr":3,"verse":"Isus pruži ruku i dotakne  ga se govoreći: \"Hoću, očisti se!\" I odmah se očisti od gube. \r\n"},"4":{"verse_nr":4,"verse":"Kaže mu Isus: \"Pazi, nikomu ne kazuj, nego idi, pokaži  se svećeniku i prinesi dar što ga propisa Mojsije, njima  za svjedočanstvo.\"\r\n"},"5":{"verse_nr":5,"verse":"Kad uđe u Kafarnaum, pristupi mu satnik pa ga zamoli: \r\n"},"6":{"verse_nr":6,"verse":"\"Gospodine, sluga mi leži kod kuće uzet, u strašnim mukama.\" \r\n"},"7":{"verse_nr":7,"verse":"Kaže mu: \"Ja ću doći izliječiti ga.\" \r\n"},"8":{"verse_nr":8,"verse":"Odgovori satnik: \"Gospodine, nisam dostojan da uđeš pod krov moj, nego samo reci riječ i  izliječen će biti sluga moj. \r\n"},"9":{"verse_nr":9,"verse":"Ta i ja, premda sam čovjek pod  vlašću, imam pod sobom vojnike pa reknem jednomu: 'Idi!' - i  ode, drugomu: 'Dođi!' - i dođe, a sluzi svomu: 'Učini to' - i  učini.\" \r\n"},"10":{"verse_nr":10,"verse":"Čuvši to, zadivi se Isus i reče onima koji su išli za  njim: \"Zaista, kažem vam, ni u koga u Izraelu ne nađoh tolike  vjere. \r\n"},"11":{"verse_nr":11,"verse":"A kažem vam: Mnogi će s istoka i zapada doći  i sjesti za stol s Abrahamom, Izakom i Jakovom u kraljevstvu  nebeskom, \r\n"},"12":{"verse_nr":12,"verse":"a sinovi će kraljevstva biti izbačeni van u tamu.  Ondje će biti plač i škrgut zubi.\"\r\n"},"13":{"verse_nr":13,"verse":"I reče Isus satniku: \"Idi, neka ti bude kako si vjerovao!\"  I ozdravi sluga u taj čas.\r\n"},"14":{"verse_nr":14,"verse":"Ušavši u kuću Petrovu, Isus ugleda njegovu punicu koja  ležaše u ognjici. \r\n"},"15":{"verse_nr":15,"verse":"Dotače joj se ruke i pusti je ognjica.  Ona ustade i posluživaše mu.\r\n"},"16":{"verse_nr":16,"verse":"A uvečer mu doniješe mnoge opsjednute. On izagna duhove  riječju i sve bolesnike ozdravi - \r\n"},"17":{"verse_nr":17,"verse":"da se ispuni što je rečeno  po Izaiji proroku: On slabosti naše uze i boli ponese.\r\n"},"18":{"verse_nr":18,"verse":"Kad Isus vidje mnoštvo oko sebe, zapovjedi da se prijeđe  prijeko. \r\n"},"19":{"verse_nr":19,"verse":"I pristupi jedan pismoznanac te mu reče: \"Učitelju, za tobom ću kamo god ti pošao.\" \r\n"},"20":{"verse_nr":20,"verse":"Kaže mu Isus: \"Lisice imaju  jazbine i ptice nebeske gnijezda, a Sin Čovječji nema gdje bi  glavu naslonio.\"\r\n"},"21":{"verse_nr":21,"verse":"Drugi mu od učenika reče: \"Gospodine, dopusti mi da prije  odem i pokopam svoga oca.\" \r\n"},"22":{"verse_nr":22,"verse":"Isus mu kaže: \"Hajde za mnom i  pusti neka mrtvi pokapaju svoje mrtve.\"\r\n"},"23":{"verse_nr":23,"verse":"Kad uđe u lađu, pođoše za njim njegovi učenici. \r\n"},"24":{"verse_nr":24,"verse":"I  gle, žestok vihor nasta na moru tako da lađu prekrivahu valovi.  A on je spavao. \r\n"},"25":{"verse_nr":25,"verse":"Oni pristupiše i probudiše ga govoreći: \"Gospodine, spasi, pogibosmo!\" \r\n"},"26":{"verse_nr":26,"verse":"Kaže im: \"Što ste plašljivi, malovjerni?\"  Tada ustade i zaprijeti vjetrovima i moru te nasta velika utiha. \r\n"},"27":{"verse_nr":27,"verse":"A ljudi su u čudu pitali: \"Tko je taj da mu se i vjetrovi  i more pokoravaju?\"\r\n"},"28":{"verse_nr":28,"verse":"I kada dođe prijeko, u gadarski kraj, eto mu u susret  dvaju opsjednutih: izlazili su iz grobnica, silno goropadni,  te nitko nije mogao proći onim putem. \r\n"},"29":{"verse_nr":29,"verse":"I gle, povikaše: \"Što  ti imaš s nama, Sine Božji? Došao si ovamo prije vremena mučiti  nas?\" \r\n"},"30":{"verse_nr":30,"verse":"A podalje od njih paslo je veliko krdo svinja. \r\n"},"31":{"verse_nr":31,"verse":"Zlodusi  ga zaklinjahu: \"Ako nas istjeraš, pošalji nas u ovo krdo svinja.\" \r\n"},"32":{"verse_nr":32,"verse":"On im reče: \"Idite!\" Oni iziđoše i uđoše u svinje. I gle, sve krdo jurnu niz obronak u more i podavi se u vodama.\r\n"},"33":{"verse_nr":33,"verse":"A svinjari pobjegoše, odoše u grad te razglasiše sve, napose o opsjednutima. \r\n"},"34":{"verse_nr":34,"verse":"I gle, sav grad iziđe u susret Isusu.  Kad ga ugledaše, zamole ga da ode iz njihova kraja.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"I ušavši u lađu, preplovi i dođe u svoj grad. \r\n"},"2":{"verse_nr":2,"verse":"Kad gle, doniješe  mu uzetoga koji je ležao na nosiljci. Vidjevši njihovu vjeru, reče Isus uzetomu: \"Hrabro, sinko, otpuštaju ti se grijesi!\"\r\n"},"3":{"verse_nr":3,"verse":"A gle, neki od pismoznanaca rekoše u sebi: \"Ovaj huli!\" \r\n"},"4":{"verse_nr":4,"verse":"Prozrevši njihove misli, Isus reče: \"Zašto snujete zlo u srcima? \r\n"},"5":{"verse_nr":5,"verse":"Ta što je lakše reći: 'Otpuštaju ti se grijesi' ili reći:  'Ustani i hodi'? \r\n"},"6":{"verse_nr":6,"verse":"Ali da znate: vlastan je Sin Čovječji na  zemlji otpuštati grijehe!\" Tada reče uzetomu: \"Ustani, uzmi nosiljku  i pođi kući!\"\r\n"},"7":{"verse_nr":7,"verse":"I on usta te ode kući.\r\n"},"8":{"verse_nr":8,"verse":"Kad mnoštvo to vidje, zaprepasti se i poda slavu Bogu  koji takvu vlast dade ljudima.\r\n"},"9":{"verse_nr":9,"verse":"Odlazeći odande, ugleda Isus čovjeka zvanog Matej gdje  sjedi u carinarnici. I kaže mu: \"Pođi za mnom!\" On usta i pođe  za njim.\r\n"},"10":{"verse_nr":10,"verse":"Dok je Isus bio u kući za stolom, gle, mnogi carinici  i grešnici dođoše za stol s njime i njegovim učenicima. \r\n"},"11":{"verse_nr":11,"verse":"Vidjevši  to, farizeji stanu govoriti: \"Zašto vaš učitelj jede s carinicima  i grešnicima?\"\r\n"},"12":{"verse_nr":12,"verse":"A on, čuvši to, reče: \"Ne treba zdravima liječnika, nego  bolesnima. \r\n"},"13":{"verse_nr":13,"verse":"Hajdete i proučite što znači: Milosrđe mi je  milo, a ne žrtva. Ta ne dođoh zvati pravednike, nego grešnike.\"\r\n"},"14":{"verse_nr":14,"verse":"Tada pristupe k njemu Ivanovi učenici govoreći: \"Zašto  mi i farizeji postimo, a učenici tvoji ne poste?\" \r\n"},"15":{"verse_nr":15,"verse":"Nato im  Isus reče: \"Mogu li svatovi tugovati dok je s njima zaručnik?  Doći će već dani kad će im se ugrabiti zaručnik, i tada će postiti!\"\r\n"},"16":{"verse_nr":16,"verse":"\"A nitko ne stavlja krpe od sirova sukna na staro odijelo, jer zakrpa vuče s odijela pa nastane još veća rupa.\"\r\n"},"17":{"verse_nr":17,"verse":"\"I ne ulijeva se novo vino u stare mješine. Inače se  mješine proderu, vino prolije, a mješine propadnu. Nego, novo  se vino ulijeva u nove mješine pa se oboje sačuva.\"\r\n"},"18":{"verse_nr":18,"verse":"Dok im on to govoraše, gle, pristupi neki glavar, pokloni  mu se do zemlje i reče: \"Kći mi, evo, umrije, ali dođi, stavi  ruku na nju, i oživjet će.\"\r\n"},"19":{"verse_nr":19,"verse":"Isus usta te s učenicima pođe za njim. \r\n"},"20":{"verse_nr":20,"verse":"I gle, neka  žena koja bolovaše dvanaest godina od krvarenja priđe odostraga  i dotaknu se skuta njegove haljine. \r\n"},"21":{"verse_nr":21,"verse":"Mislila je: \"Dotaknem  li se samo njegove haljine, spasit ću se.\" \r\n"},"22":{"verse_nr":22,"verse":"A Isus se okrenu  i vidjevši je reče: \"Hrabro, kćeri, vjera te tvoja spasila.\"  I žena bi spašena od toga časa.\r\n"},"23":{"verse_nr":23,"verse":"I uđe Isus u kuću glavarovu. Ugleda svirače i bučno mnoštvo  pa \r\n"},"24":{"verse_nr":24,"verse":"reče: \"Odstupite! Djevojka nije umrla, nego spava.\" Oni  mu se podsmjehivahu.\r\n"},"25":{"verse_nr":25,"verse":"A kad je svijet bio izbačen, uđe on, primi djevojku za  ruku i ona bi uskrišena. \r\n"},"26":{"verse_nr":26,"verse":"I razglasi se to po svem onom kraju.\r\n"},"27":{"verse_nr":27,"verse":"Kad je Isus odlazio odande, pođu za njim dva slijepca  vičući: \"Smiluj nam se, Sine Davidov!\" \r\n"},"28":{"verse_nr":28,"verse":"A kad uđe u kuću,  pristupe mu slijepci. Isus im kaže: \"Vjerujete li da mogu to  učiniti?\" Kažu mu: \"Da, Gospodine!\" \r\n"},"29":{"verse_nr":29,"verse":"Tada se dotače njihovih  očiju govoreći: \"Neka vam bude po vašoj vjeri.\" \r\n"},"30":{"verse_nr":30,"verse":"I otvoriše  im se oči. A Isus im poprijeti: \"Pazite da nitko ne dozna!\" \r\n"},"31":{"verse_nr":31,"verse":"Ali  oni, izišavši, razniješe glas o njemu po svem onom kraju.\r\n"},"32":{"verse_nr":32,"verse":"Tek što oni iziđoše, gle, doniješe mu njemaka opsjednuta. \r\n"},"33":{"verse_nr":33,"verse":"Pošto izagna đavla, progovori njemak. Mnoštvo se čudom čudilo  i govorilo: \"Nikada se takvo što ne vidje u Izraelu!\" \r\n"},"34":{"verse_nr":34,"verse":"A farizeji  govorahu: \"Po poglavici đavolskome izgoni đavle.\"\r\n"},"35":{"verse_nr":35,"verse":"I obilazio je Isus sve gradove i sela učeći po njihovim  sinagogama, propovijedajući Evanđelje o Kraljevstvu i liječeći  svaku bolest i svaku nemoć.\r\n"},"36":{"verse_nr":36,"verse":"Vidjevši mnoštvo, sažali mu se nad njim jer bijahu izmučeni  i ophrvani kao ovce bez pastira. \r\n"},"37":{"verse_nr":37,"verse":"Tada reče svojim  učenicima: \"Žetve je mnogo, a radnika malo. \r\n"},"38":{"verse_nr":38,"verse":"Molite dakle  gospodara žetve da pošalje radnike u žetvu svoju.\"\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Dozva dvanaestoricu svojih učenika i dade im vlast nad nečistim  dusima: da ih izgone i da liječe svaku bolest i svaku nemoć.\r\n"},"2":{"verse_nr":2,"verse":"A ovo su imena dvanaestorice apostola: prvi Šimun, zvani  Petar, i Andrija, brat njegov; i Jakov, sin Zebedejev, i Ivan  brat njegov; \r\n"},"3":{"verse_nr":3,"verse":"Filip i Bartolomej; Toma i Matej carinik; Jakov  Alfejev i Tadej; \r\n"},"4":{"verse_nr":4,"verse":"Šimun Kananaj i Juda Iškariotski, koji ga  izda. \r\n"},"5":{"verse_nr":5,"verse":"Tu dvanaestoricu posla Isus uputivši ih: \"K poganima ne  idite i ni u koji samarijski grad ne ulazite! \r\n"},"6":{"verse_nr":6,"verse":"Pođite radije  k izgubljenim ovcama doma Izraelova! \r\n"},"7":{"verse_nr":7,"verse":"Putom propovijedajte:  'Približilo se kraljevstvo nebesko!' \r\n"},"8":{"verse_nr":8,"verse":"Bolesne liječite, mrtve  uskrisujte, gubave čistite, zloduhe izgonite! Besplatno primiste, besplatno dajte! \r\n"},"9":{"verse_nr":9,"verse":"Ne stječite zlata, ni srebra, ni mjedi sebi  u pojase, \r\n"},"10":{"verse_nr":10,"verse":"ni putne torbe, ni dviju haljina, ni obuće, ni  štapa. Ta vrijedan je radnik hrane svoje.\"\r\n"},"11":{"verse_nr":11,"verse":"\"U koji god grad ili selo uđete, razvidite tko je u njemu  dostojan: ondje ostanite sve dok ne odete. \r\n"},"12":{"verse_nr":12,"verse":"Ulazeći u kuću, zaželite joj mir. \r\n"},"13":{"verse_nr":13,"verse":"Bude li kuća dostojna, neka mir vaš siđe  na nju. Ne bude li dostojna, neka se mir vaš k vama vrati. \r\n"},"14":{"verse_nr":14,"verse":"Gdje  vas ne prime i ne poslušaju riječi vaših, iziđite iz kuće ili  grada toga i prašinu otresite sa svojih nogu. \r\n"},"15":{"verse_nr":15,"verse":"Zaista, kažem  vam, lakše će biti zemlji sodomskoj i gomorskoj na Dan sudnji  negoli gradu tomu.\"\r\n"},"16":{"verse_nr":16,"verse":"\"Evo, ja vas šaljem kao ovce među vukove. Budite dakle  mudri kao zmije, a bezazleni kao golubovi! \r\n"},"17":{"verse_nr":17,"verse":"Čuvajte se ljudi, jer će vas predavati vijećima i po svojim će vas sinagogama  bičevati. \r\n"},"18":{"verse_nr":18,"verse":"Pred upravitelje i kraljeve vodit će vas poradi  mene, za svjedočanstvo njima i poganima. \r\n"},"19":{"verse_nr":19,"verse":"Kad vas predadu, ne budite zabrinuti kako ili što ćete govoriti. Dat će vam se  u onaj čas što ćete govoriti. \r\n"},"20":{"verse_nr":20,"verse":"Ta ne govorite to vi, nego  Duh Oca vašega govori u vama!\"\r\n"},"21":{"verse_nr":21,"verse":"\"Brat će brata predavati na smrt i otac dijete. Djeca  će ustajati na roditelje i ubijati ih. \r\n"},"22":{"verse_nr":22,"verse":"Svi će vas zamrziti  zbog imena moga. Ali tko ustraje do svršetka, bit će spašen.\"\r\n"},"23":{"verse_nr":23,"verse":"\"Kad vas stanu progoniti u jednom gradu, bježite u drugi.  Zaista, kažem vam, nećete obići gradova izraelskih prije nego  što dođe Sin Čovječji.\"\r\n"},"24":{"verse_nr":24,"verse":"\"Nije učenik nad učiteljem niti sluga nad gospodarom  svojim. \r\n"},"25":{"verse_nr":25,"verse":"Dosta je da učenik bude kao njegov učitelj i sluga  kao njegov gospodar. Ako su domaćina Beelzebulom nazvali, koliko  će više njegove ukućane?\"\r\n"},"26":{"verse_nr":26,"verse":"\"Ne bojte ih se dakle. Ta ništa nije skriveno što se  neće otkriti ni tajno što se neće doznati. \r\n"},"27":{"verse_nr":27,"verse":"Što vam govorim  u tami, recite na svjetlu; i što na uho čujete, propovijedajte  na krovovima.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Ne bojte se onih koji ubijaju tijelo, ali duše ne mogu  ubiti. Bojte se više onoga koji može i dušu i tijelo pogubiti  u paklu.\"\r\n"},"29":{"verse_nr":29,"verse":"\"Ne prodaju li se dva vrapca za novčić? Pa ipak ni jedan  od njih ne pada na zemlju bez Oca vašega. \r\n"},"30":{"verse_nr":30,"verse":"A vama su i vlasi  na glavi sve izbrojene. \r\n"},"31":{"verse_nr":31,"verse":"Ne bojte se dakle! Vredniji ste nego  mnogo vrabaca.\"\r\n"},"32":{"verse_nr":32,"verse":"\"Tko god se, dakle, prizna mojim pred ljudima, priznat  ću se i ja njegovim pred Ocem, koji je na nebesima. \r\n"},"33":{"verse_nr":33,"verse":"A tko  se odreče mene pred ljudima, odreći ću se i ja njega pred svojim  Ocem, koji je na nebesima.\"\r\n"},"34":{"verse_nr":34,"verse":"\"Ne mislite da sam došao mir donijeti na zemlju. Ne,  nisam došao donijeti mir, nego mač. \r\n"},"35":{"verse_nr":35,"verse":"Ta došao sam rastaviti  čovjeka od oca njegova i kćer od majke njezine i snahu od  svekrve njezine; \r\n"},"36":{"verse_nr":36,"verse":"i neprijatelji će čovjeku biti ukućani  njegovi. \r\n"},"37":{"verse_nr":37,"verse":"\"Tko ljubi oca ili majku više nego mene, nije mene dostojan.  Tko ljubi sina ili kćer više nego mene, nije mene dostojan. \r\n"},"38":{"verse_nr":38,"verse":"Tko  ne uzme svoga križa i ne pođe za mnom, nije mene dostojan. \r\n"},"39":{"verse_nr":39,"verse":"Tko  nađe život svoj, izgubit će ga, a tko izgubi svoj život poradi  mene, naći će ga.\"\r\n"},"40":{"verse_nr":40,"verse":"\"Tko vas prima, mene prima; a tko prima mene, prima onoga  koji je mene poslao. \r\n"},"41":{"verse_nr":41,"verse":"Tko prima proroka jer je prorok, primit  će plaću proročku; tko prima pravednika jer je pravednik, primit  će plaću pravedničku. \r\n"},"42":{"verse_nr":42,"verse":"Tko napoji jednoga od ovih najmanjih  samo čašom hladne vode zato što je moj učenik, zaista, kažem  vam, neće mu propasti plaća.\"\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Pošto Isus završi upućivati dvanaestoricu učenika, ode odande  naučavati i propovijedati po njihovim gradovima.\r\n"},"2":{"verse_nr":2,"verse":"A kad Ivan u tamnici doču za djela Kristova, posla svoje  učenike \r\n"},"3":{"verse_nr":3,"verse":"da ga upitaju: \"Jesi li ti Onaj koji ima doći ili  drugoga da čekamo?\" \r\n"},"4":{"verse_nr":4,"verse":"Isus im odgovori: \"Pođite i javite Ivanu  što ste čuli i vidjeli: \r\n"},"5":{"verse_nr":5,"verse":"Slijepi progledaju, hromi hode, gubavi se čiste, gluhi čuju, mrtvi ustaju, siromasima se  navješćuje Evanđelje. \r\n"},"6":{"verse_nr":6,"verse":"I blago onom tko se ne sablazni  o mene.\"\r\n"},"7":{"verse_nr":7,"verse":"Kad oni odoše, poče Isus govoriti mnoštvu o Ivanu: \"Što  ste izišli u pustinju gledati? Trsku koju vjetar ljulja? \r\n"},"8":{"verse_nr":8,"verse":"Ili  što ste izišli vidjeti? Čovjeka u mekušasto odjevena? Eno, oni  što se mekušasto nose po kraljevskim su dvorima. \r\n"},"9":{"verse_nr":9,"verse":"Ili što ste  izišli? Vidjeti proroka? Da, kažem vam, i više nego proroka. \r\n"},"10":{"verse_nr":10,"verse":"On je onaj o kome je pisano: Evo, ja šaljem glasnika svoga pred licem tvojim da pripravi put pred tobom.\r\n"},"11":{"verse_nr":11,"verse":"Zaista, kažem vam, između rođenih od žene ne usta veći  od Ivana Krstitelja. A ipak, i najmanji u kraljevstvu nebeskom  veći je od njega! \r\n"},"12":{"verse_nr":12,"verse":"A od dana Ivana Krstitelja do sada kraljevstvo  nebesko silom se probija i siloviti ga grabe. \r\n"},"13":{"verse_nr":13,"verse":"Uistinu, svi  proroci i Zakon prorokovahu do Ivana. \r\n"},"14":{"verse_nr":14,"verse":"Zapravo ako hoćete:  on je Ilija koji ima doći.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Tko ima uši, neka čuje.\"\r\n"},"16":{"verse_nr":16,"verse":"\"A komu da prispodobim ovaj naraštaj? Nalik je djeci  što sjede na trgovima pa jedni drugima dovikuju:\r\n"},"17":{"verse_nr":17,"verse":"'Zasvirasmo vam i ne zaigraste, zakukasmo i ne zaplakaste.'\"\r\n"},"18":{"verse_nr":18,"verse":"\"Doista, dođe Ivan. Nije jeo ni pio, a govori se: 'Ðavla  ima.' \r\n"},"19":{"verse_nr":19,"verse":"Dođe Sin Čovječji koji jede i pije, a govori se: 'Gle, izjelice i vinopije, prijatelja carinika i grešnika!' Ali opravda  se Mudrost djelima svojim.\"\r\n"},"20":{"verse_nr":20,"verse":"Tada stane prekoravati gradove u kojima se dogodilo najviše  njegovih čudesa, a oni se ne obratiše: \r\n"},"21":{"verse_nr":21,"verse":"\"Jao tebi, Korozaine!  Jao tebi, Betsaido! Da su se u Tiru i Sidonu zbila čudesa koja  su se dogodila u vama, odavna bi se već oni u kostrijeti i pepelu  bili obratili. \r\n"},"22":{"verse_nr":22,"verse":"Ali kažem vam: Tiru i Sidonu bit će na Dan  sudnji lakše negoli vama.\"\r\n"},"23":{"verse_nr":23,"verse":"\"I ti, Kafarnaume! Zar ćeš se do neba uzvisiti? Do  u Podzemlje ćeš se strovaliti! Doista, da su se u Sodomi  zbila čudesa koja su se dogodila u tebi, ostala bi ona do danas. \r\n"},"24":{"verse_nr":24,"verse":"Ali kažem vam: Zemlji će sodomskoj biti na Dan sudnji lakše  nego tebi.\"\r\n"},"25":{"verse_nr":25,"verse":"U ono vrijeme reče Isus: \"Slavim te, Oče, Gospodaru neba  i zemlje, što si ovo sakrio od mudrih i umnih, a objavio malenima. \r\n"},"26":{"verse_nr":26,"verse":"Da, Oče, tako se tebi svidjelo. \r\n"},"27":{"verse_nr":27,"verse":"Sve je meni predao Otac  moj i nitko ne pozna Sina doli Otac niti tko pozna Oca doli Sin  i onaj kome Sin hoće objaviti.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Dođite k meni svi koji ste izmoreni i opterećeni i ja  ću vas odmoriti. \r\n"},"29":{"verse_nr":29,"verse":"Uzmite jaram moj na sebe, učite se od mene  jer sam krotka i ponizna srca i naći ćete spokoj dušama svojim. \r\n"},"30":{"verse_nr":30,"verse":"Uistinu, jaram je moj sladak i breme moje lako.\"\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"U ono vrijeme prolazio je Isus subotom kroz usjeve. Učenici  su njegovi ogladnjeli te počeli trgati klasje i jesti. \r\n"},"2":{"verse_nr":2,"verse":"Vidjevši  to, farizeji mu rekoše: \"Gle, učenici tvoji čine što nije dopušteno  činiti subotom.\" \r\n"},"3":{"verse_nr":3,"verse":"On im reče: \"Niste li čitali što učini David  kad ogladnje on i njegovi pratioci? \r\n"},"4":{"verse_nr":4,"verse":"Kako uđe u Dom Božji te  pojedoše prinesene kruhove, a to ne bijaše slobodno jesti ni  njemu ni njegovim pratiocima, nego samo svećenicima? \r\n"},"5":{"verse_nr":5,"verse":"Ili zar  niste čitali u Zakonu da subotom svećenici u Hramu krše subotu, a bez krivnje su? \r\n"},"6":{"verse_nr":6,"verse":"A velim vam: veće od Hrama jest ovdje! \r\n"},"7":{"verse_nr":7,"verse":"I kad biste razumjeli što ono znači: Milosrđe mi je milo, a ne žrtva, ne biste osudili ove nekrive. \r\n"},"8":{"verse_nr":8,"verse":"Ta Sin Čovječji  gospodar je subote!\"\r\n"},"9":{"verse_nr":9,"verse":"Otišavši odande, dođe u njihovu sinagogu, \r\n"},"10":{"verse_nr":10,"verse":"kad gle  čovjeka s usahlom rukom. A oni upitaše Isusa da bi ga mogli optužiti:  \"Je li dopušteno subotom liječiti?\" \r\n"},"11":{"verse_nr":11,"verse":"On im reče: \"Tko to od  vas jedinu ovcu koju ima ne bi subotom prihvatio i izvadio kad  bi mu upala u jamu? \r\n"},"12":{"verse_nr":12,"verse":"A koliko je čovjek vredniji od ovce!  Tako, slobodno je subotom činiti dobro!\"\r\n"},"13":{"verse_nr":13,"verse":"Tada reče čovjeku: \"Ispruži ruku!\" On je ispruži, i -  ruka mu zdrava kao i druga! \r\n"},"14":{"verse_nr":14,"verse":"A farizeji iziđoše i održaše  vijećanje protiv njega, kako da ga pogube.\r\n"},"15":{"verse_nr":15,"verse":"Kad Isus to dozna, ukloni se odande. Za njim je išlo  mnoštvo. On ih sve ozdravi \r\n"},"16":{"verse_nr":16,"verse":"i poprijeti im da ga ne prokazuju  - \r\n"},"17":{"verse_nr":17,"verse":"da se ispuni što je rečeno po Izaiji proroku: \r\n"},"18":{"verse_nr":18,"verse":"Evo Sluge mojega, koga sebi izabrah: mog ljubimca, miljenika duše moje! Stavit ću Duha svoga na njega: naviještat će pravo narodima; \r\n"},"19":{"verse_nr":19,"verse":"preti se neće, neće bučiti, glas mu se neće čuti po trgovima; \r\n"},"20":{"verse_nr":20,"verse":"trske stučene prelomiti neće, stijenja što tek tinja neće ugasiti - sve dok do pobjede ne izvede pravo. \r\n"},"21":{"verse_nr":21,"verse":"Ime njegovo nada je narodima!\r\n"},"22":{"verse_nr":22,"verse":"Tada mu donesoše opsjednuta, slijepa i nijema. I ozdravi  ga te njemak progovori i progleda. \r\n"},"23":{"verse_nr":23,"verse":"I sve ono mnoštvo zapanjeno  govoraše: \"Da ovo nije Sin Davidov?\" \r\n"},"24":{"verse_nr":24,"verse":"A farizeji čuvši to  rekoše: \"Ne može ovaj izgoniti đavle osim po Beelzebulu, poglavici  đavolskom.\" \r\n"},"25":{"verse_nr":25,"verse":"A on, znajući njihove misli, reče im: \"Svako kraljevstvo  u sebi razdijeljeno opustjet će i svaki grad ili kuća u sebi  razdijeljena neće opstati. \r\n"},"26":{"verse_nr":26,"verse":"Ako Sotona Sotonu izgoni, u sebi  je razdijeljen. Kako će dakle opstati kraljevstvo njegovo? \r\n"},"27":{"verse_nr":27,"verse":"I  ako ja po Beelzebulu izgonim đavle, po kome ih sinovi vaši izgone?  Zato će vam oni biti suci. \r\n"},"28":{"verse_nr":28,"verse":"Ali ako ja po Duhu Božjem izgonim  đavle, zbilja je došlo k vama kraljevstvo Božje.\"\r\n"},"29":{"verse_nr":29,"verse":"\"Ili kako bi tko mogao ući u kuću jakoga i oplijeniti  mu pokućstvo ako prije ne sveže jakoga? Tada će mu kuću oplijeniti.\"\r\n"},"30":{"verse_nr":30,"verse":"\"Tko nije sa mnom, protiv mene je, i tko ne sabire sa  mnom, rasipa.\"\r\n"},"31":{"verse_nr":31,"verse":"\"Zato kažem vam: svaki će se grijeh i bogohulstvo oprostiti  ljudima, ali rekne li tko bogohulstvo protiv Duha, neće se oprostiti. \r\n"},"32":{"verse_nr":32,"verse":"I rekne li tko riječ protiv Sina Čovječjega, oprostit će  mu se. Ali tko rekne protiv Duha Svetoga, neće mu se oprostiti  ni na ovom svijetu ni u budućem.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Ili uzmite: dobro stablo i plod mu je dobar. Ili uzmite:  trulo stablo i plod mu je truo. Ta po plodu se stablo poznaje. \r\n"},"34":{"verse_nr":34,"verse":"Leglo gujinje! Kako možete govoriti dobro kad ste opaki.  Ta iz obilja srca usta govore! \r\n"},"35":{"verse_nr":35,"verse":"Dobar čovjek iz riznice dobre  vadi dobro, a zao čovjek iz riznice zle vadi zlo. \r\n"},"36":{"verse_nr":36,"verse":"A kažem  vam: za svaku bezrazložnu riječ koju ljudi reknu dat će račun  na Dan sudnji. \r\n"},"37":{"verse_nr":37,"verse":"Doista, tvoje će te riječi opravdati i tvoje  će te riječi osuditi.\"\r\n"},"38":{"verse_nr":38,"verse":"Jednom zapodjenuše s njime razgovor neki pismoznanci  i farizeji: \"Učitelju, htjeli bismo od tebe vidjeti znak.\" \r\n"},"39":{"verse_nr":39,"verse":"A  on im odgovori: \"Naraštaj opak i preljubnički znak traži, ali  mu se znak neće dati doli znak Jone proroka. \r\n"},"40":{"verse_nr":40,"verse":"Doista, kao  što Jona bijaše u utrobi kitovoj tri dana i tri noći,  tako će i Sin Čovječji biti u srcu zemlje tri dana i tri noći. \r\n"},"41":{"verse_nr":41,"verse":"Ninivljani će ustati na Sudu zajedno s ovim naraštajem i  osuditi ga jer se oni na propovijed Joninu obratiše, a evo, ovdje  je i više od Jone! \r\n"},"42":{"verse_nr":42,"verse":"Kraljica će Juga ustati na Sudu zajedno  s ovim naraštajem i osuditi ga jer je s krajeva zemlje došla  čuti mudrost Salomonovu, a evo, ovdje je i više od Salomona!\"\r\n"},"43":{"verse_nr":43,"verse":"\"A kad nečisti duh iziđe iz čovjeka, luta bezvodnim mjestima  tražeći spokoja, ali ne nalazi! \r\n"},"44":{"verse_nr":44,"verse":"Tada rekne: 'Vratit ću se  u kuću odakle iziđoh.' I došavši, nađe je praznu, pometenu i  uređenu. \r\n"},"45":{"verse_nr":45,"verse":"Tada ode i uzme sa sobom sedam drugih duhova, gorih  od sebe, te uđu i nastane se ondje. Na kraju bude s onim čovjekom  gore nego na početku. Tako će biti i s ovim opakim naraštajem.\"\r\n"},"46":{"verse_nr":46,"verse":"Dok on još govoraše mnoštvu, eto majke i braće njegove.  Stajahu vani tražeći da s njime govore. \r\n"},"47":{"verse_nr":47,"verse":"Reče mu netko: \"Evo  majke tvoje i braće tvoje, vani stoje i traže da s tobom govore.\" \r\n"},"48":{"verse_nr":48,"verse":"Tomu koji mu to javi on odgovori: \"Tko je majka moja, tko  li braća moja?\" \r\n"},"49":{"verse_nr":49,"verse":"I pruži ruku prema učenicima: \"Evo, reče, majke moje i braće moje! \r\n"},"50":{"verse_nr":50,"verse":"Doista, tko god vrši volju Oca  mojega, koji je na nebesima, taj mi je brat i sestra i majka.\"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Onoga dana Isus iziđe iz kuće i sjede uz more. \r\n"},"2":{"verse_nr":2,"verse":"I nagrnu  k njemu silan svijet te je morao ući u lađu: sjede, a sve ono  mnoštvo stajaše na obali. \r\n"},"3":{"verse_nr":3,"verse":"I zborio im je mnogo u prispodobama: \"Gle, iziđe sijač sijati. \r\n"},"4":{"verse_nr":4,"verse":"I dok je sijao, nešto zrnja  pade uz put, dođoše ptice i pozobaše ga. \r\n"},"5":{"verse_nr":5,"verse":"Nešto opet pade na  kamenito tlo, gdje nemaše dosta zemlje, i odmah izniknu jer nemaše  duboke zemlje. \r\n"},"6":{"verse_nr":6,"verse":"A kad sunce ogranu, izgorje i jer nemaše korijena, osuši se. \r\n"},"7":{"verse_nr":7,"verse":"Nešto opet pade u trnje, trnje uzraste i uguši  ga. \r\n"},"8":{"verse_nr":8,"verse":"Nešto napokon pade na dobru zemlju i davaše plod: jedno  stostruk, drugo šezdesetostruk, treće tridesetostruk.\"\r\n"},"9":{"verse_nr":9,"verse":"\"Tko ima uši, neka čuje!\"\r\n"},"10":{"verse_nr":10,"verse":"I pristupe učenici pa ga zapitaju: \"Zašto im zboriš u  prispodobama?\" \r\n"},"11":{"verse_nr":11,"verse":"On im odgovori: \"Zato što je vama dano znati  otajstva kraljevstva nebeskoga, a njima nije dano. \r\n"},"12":{"verse_nr":12,"verse":"Doista, onomu tko ima dat će se i obilovat će, a onomu tko nema oduzet  će se i ono što ima. \r\n"},"13":{"verse_nr":13,"verse":"U prispodobama im zborim zato što gledajući  ne vide i slušajući ne čuju i ne razumiju.\"\r\n"},"14":{"verse_nr":14,"verse":"\"Tako se ispunja na njima proroštvo Izaijino koje govori: Slušat ćete, slušati - i nećete razumjeti; gledat ćete, gledati - i nećete vidjeti! \r\n"},"15":{"verse_nr":15,"verse":"Jer usalilo se srce naroda ovoga: uši začepiše, oči zatvoriše da očima ne vide, ušima ne čuju, srcem ne razumiju te se ne obrate pa ih izliječim.\r\n"},"16":{"verse_nr":16,"verse":"A blago vašim očima što vide, i ušima što slušaju. \r\n"},"17":{"verse_nr":17,"verse":"Zaista, kažem vam, mnogi su proroci i pravednici željeli vidjeti što  vi gledate, ali nisu vidjeli; i čuti što vi slušate, ali nisu  čuli.\" \r\n"},"18":{"verse_nr":18,"verse":"\"Vi, dakle, poslušajte prispodobu o sijaču. \r\n"},"19":{"verse_nr":19,"verse":"Svakomu  koji sluša Riječ o Kraljevstvu, a ne razumije, dolazi Zli te  otima što mu je u srcu posijano. To je onaj uz put zasijan. \r\n"},"20":{"verse_nr":20,"verse":"A  zasijani na tlo kamenito - to je onaj koji čuje Riječ i odmah  je s radošću prima, \r\n"},"21":{"verse_nr":21,"verse":"ali nema u sebi korijena, nego je nestalan:  kad zbog Riječi nastane nevolja ili progonstvo, odmah se pokoleba. \r\n"},"22":{"verse_nr":22,"verse":"Zasijani u trnje - to je onaj koji sluša Riječ, ali briga  vremenita i zavodljivost bogatstva uguše Riječ, te ona ostane  bez ploda. \r\n"},"23":{"verse_nr":23,"verse":"Zasijani na dobru zemlju - to je onaj koji Riječ  sluša i razumije, pa onda, dakako, urodi i daje: jedan stostruko, jedan šezdesetostruko, a jedan tridesetostruko.\"\r\n"},"24":{"verse_nr":24,"verse":"Drugu im prispodobu iznese: \"Kraljevstvo je nebesko kao  kad čovjek posije dobro sjeme na svojoj njivi. \r\n"},"25":{"verse_nr":25,"verse":"Dok su njegovi  ljudi spavali, dođe njegov neprijatelj, posije posred žita kukolj  i ode. \r\n"},"26":{"verse_nr":26,"verse":"Kad usjev uzraste i isklasa, tada se pokaza i kukolj. \r\n"},"27":{"verse_nr":27,"verse":"Sluge pristupe domaćinu pa mu reknu: 'Gospodaru, nisi li  ti dobro sjeme posijao na svojoj njivi? Odakle onda kukolj?' \r\n"},"28":{"verse_nr":28,"verse":"On im odgovori: 'Neprijatelj čovjek to učini.' Nato mu sluge  kažu: 'Hoćeš li, dakle, da odemo pa da ga pokupimo?' \r\n"},"29":{"verse_nr":29,"verse":"A on  reče: 'Ne! Da ne biste sabirući kukolj iščupali zajedno s njim  i pšenicu. \r\n"},"30":{"verse_nr":30,"verse":"Pustite nek oboje raste do žetve. U vrijeme žetve  reći ću žeteocima: Pokupite najprije kukolj i svežite ga u snopove  da se spali, a žito skupite u moju žitnicu.'\"\r\n"},"31":{"verse_nr":31,"verse":"I drugu im prispodobu iznese: \"Kraljevstvo je nebesko  kao kad čovjek uze gorušičino zrno i posija ga na svojoj njivi. \r\n"},"32":{"verse_nr":32,"verse":"Ono je doduše najmanje od svega sjemenja, ali kad uzraste, veće je od svega povrća. Razvije se u stablo te dolaze ptice  nebeske i gnijezde mu se po granama.\"\r\n"},"33":{"verse_nr":33,"verse":"I drugu im kaza prispodobu: \"Kraljevstvo je nebesko kao  kad žena uze kvasac i zamijesi ga u tri mjere brašna dok sve  ne uskisne.\"\r\n"},"34":{"verse_nr":34,"verse":"Sve je to Isus mnoštvu zborio u prispodobama. I ništa  im nije zborio bez prispodoba - \r\n"},"35":{"verse_nr":35,"verse":"da se ispuni što je rečeno  po proroku: Otvorit ću u prispodobama usta svoja, iznijet ću što je sakriveno od postanka svijeta.\r\n"},"36":{"verse_nr":36,"verse":"Tada otpusti mnoštvo i uđe u kuću. Pristupe mu učenici  govoreći: \"Razjasni nam prispodobu o kukolju na njivi.\" \r\n"},"37":{"verse_nr":37,"verse":"On  odgovori: \"Sijač dobroga sjemena jest Sin Čovječji. \r\n"},"38":{"verse_nr":38,"verse":"Njiva  je svijet. Dobro sjeme sinovi su Kraljevstva, a kukolj sinovi  Zloga. \r\n"},"39":{"verse_nr":39,"verse":"Neprijatelj koji ga posija jest đavao. Žetva je svršetak  svijeta, a žeteoci anđeli. \r\n"},"40":{"verse_nr":40,"verse":"Kao što se kukolj sabire i ognjem  sažiže, tako će biti na svršetku svijeta. \r\n"},"41":{"verse_nr":41,"verse":"Sin će Čovječji  poslati svoje anđele da pokupe iz njegova kraljevstva sve zavodnike  i bezakonike \r\n"},"42":{"verse_nr":42,"verse":"i bace ih u peć ognjenu, gdje će biti plač i  škrgut zubi. \r\n"},"43":{"verse_nr":43,"verse":"Tada će pravednici zasjati poput sunca u kraljevstvu  Oca svojega.\" \"Tko ima uši, neka čuje!\"\r\n"},"44":{"verse_nr":44,"verse":"\"Kraljevstvo je nebesko kao kad je blago skriveno na  njivi: čovjek ga pronađe, sakrije, sav radostan ode, proda sve  što ima i kupi tu njivu.\"\r\n"},"45":{"verse_nr":45,"verse":"\"Nadalje, kraljevstvo je nebesko kao kad trgovac traga  za lijepim biserjem: \r\n"},"46":{"verse_nr":46,"verse":"pronađe jedan dragocjeni biser, ode, rasproda sve što ima i kupi ga.\"\r\n"},"47":{"verse_nr":47,"verse":"\"Nadalje, kraljevstvo je nebesko kao kad mreža bačena  u more zahvati svakovrsne ribe. \r\n"},"48":{"verse_nr":48,"verse":"Kad se napuni, izvuku je  na obalu, sjednu i skupe dobre u posude, a loše izbace. \r\n"},"49":{"verse_nr":49,"verse":"Tako  će biti na svršetku svijeta. Izići će anđeli, odijeliti zle od  pravednih \r\n"},"50":{"verse_nr":50,"verse":"i baciti ih u peć ognjenu, gdje će biti plač i  škrgut zubi.\"\r\n"},"51":{"verse_nr":51,"verse":"\"Jeste li sve ovo razumjeli?\" Odgovore mu: \"Jesmo.\" \r\n"},"52":{"verse_nr":52,"verse":"A  on će im: \"Stoga svaki pismoznanac upućen u kraljevstvo nebesko  sličan je čovjeku domaćinu koji iz svoje riznice iznosi novo  i staro.\"\r\n"},"53":{"verse_nr":53,"verse":"Kad Isus završi sve ove prispodobe, ode odande. \r\n"},"54":{"verse_nr":54,"verse":"I  dođe u svoj zavičaj. Naučavaše ih u njihovoj sinagogi te zapanjeni  govorahu: \"Odakle ovomu ta mudrost i te čudesne sile? \r\n"},"55":{"verse_nr":55,"verse":"Nije  li ovo drvodjeljin sin? Nije li mu majka Marija, a braća Jakov, i Josip, i Šimun, i Juda? \r\n"},"56":{"verse_nr":56,"verse":"I sestre mu nisu li sve među nama?  Odakle mu sve to?\" \r\n"},"57":{"verse_nr":57,"verse":"I sablažnjavahu se o njega. A Isus im reče: \"Nije prorok bez časti doli u svom zavičaju i  u svom domu.\" \r\n"},"58":{"verse_nr":58,"verse":"I ne učini ondje mnogo čudesa zbog njihove  nevjere. \r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"U ono vrijeme doču Herod tetrarh za Isusa \r\n"},"2":{"verse_nr":2,"verse":"pa reče svojim  slugama: \"To je Ivan Krstitelj! On uskrsnu od mrtvih i zato čudesne  sile djeluju u njemu.\" \r\n"},"3":{"verse_nr":3,"verse":"Herod doista bijaše uhitio Ivana te  ga svezana bacio u tamnicu zbog Herodijade, žene brata svoga  Filipa. \r\n"},"4":{"verse_nr":4,"verse":"Jer Ivan mu govoraše: \"Ne smiješ je imati!\" \r\n"},"5":{"verse_nr":5,"verse":"Htjede  ga ubiti, ali se bojao naroda jer su ga smatrali prorokom. \r\n"},"6":{"verse_nr":6,"verse":"Na  Herodov rođendan zaplesa kći Herodijadina pred svima i svidje  se Herodu. \r\n"},"7":{"verse_nr":7,"verse":"Zato se zakle dati joj što god zaište. \r\n"},"8":{"verse_nr":8,"verse":"A ona  nagovorena od matere: \"Daj mi, reče, ovdje na pladnju glavu Ivana  Krstitelja.\" \r\n"},"9":{"verse_nr":9,"verse":"Ražalosti se kralj, ali zbog zakletve i sustolnika  zapovjedi da se dade. \r\n"},"10":{"verse_nr":10,"verse":"Posla odrubiti glavu Ivanu u tamnici. \r\n"},"11":{"verse_nr":11,"verse":"I doniješe glavu njegovu na pladnju, dadoše djevojci, a ona  je odnije materi.\r\n"},"12":{"verse_nr":12,"verse":"A učenici njegovi dođu, uzmu njegovo tijelo i pokopaju  ga pa odu i jave Isusu.\r\n"},"13":{"verse_nr":13,"verse":"Kad je Isus to čuo, povuče se odande lađom na samotno  mjesto, u osamu. Dočuo to narod pa pohrli pješice za njim iz  gradova. \r\n"},"14":{"verse_nr":14,"verse":"Kad on iziđe, vidje silan svijet, sažali mu se nad  njim te izliječi njegove bolesnike.\r\n"},"15":{"verse_nr":15,"verse":"Uvečer mu pristupe učenici pa mu reknu: \"Pust je ovo  kraj i već je kasno. Otpusti dakle svijet: neka odu po selima  kupiti hrane.\" \r\n"},"16":{"verse_nr":16,"verse":"A Isus im reče: \"Ne treba da idu, dajte im  vi jesti.\" \r\n"},"17":{"verse_nr":17,"verse":"Oni mu kažu: \"Nemamo ovdje ništa osim pet kruhova  i dvije ribe.\" \r\n"},"18":{"verse_nr":18,"verse":"A on će im: \"Donesite mi ih ovamo.\" \r\n"},"19":{"verse_nr":19,"verse":"I  zapovjedi da mnoštvo posjeda po travi. On uze pet kruhova i dvije ribe, pogleda na nebo, izreče  blagoslov pa razlomi i dade kruhove učenicima, a učenici mnoštvu.\r\n"},"20":{"verse_nr":20,"verse":"I jeli su svi i nasitili se. Od preteklih ulomaka nakupiše  dvanaest punih košara. \r\n"},"21":{"verse_nr":21,"verse":"A blagovalo je oko pet tisuća muškaraca, osim žena i djece.\r\n"},"22":{"verse_nr":22,"verse":"I odmah prisili učenike da uđu u lađu i da se prebace  prijeko dok on otpusti mnoštvo. \r\n"},"23":{"verse_nr":23,"verse":"A pošto otpusti mnoštvo,  uziđe na goru, nasamo, da se pomoli. Uvečer bijaše ondje sam.\r\n"},"24":{"verse_nr":24,"verse":"Lađa se već mnogo stadija bila ostisla od kraja, šibana  valovima. Bijaše protivan vjetar. \r\n"},"25":{"verse_nr":25,"verse":"O četvrtoj noćnoj straži  dođe on k njima hodeći po moru. \r\n"},"26":{"verse_nr":26,"verse":"A učenici ugledavši ga kako  hodi po moru, prestrašeni rekoše: \"Utvara!\" I od straha kriknuše. \r\n"},"27":{"verse_nr":27,"verse":"Isus im odmah progovori: \"Hrabro samo! Ja sam! Ne bojte se!\" \r\n"},"28":{"verse_nr":28,"verse":"Petar prihvati i reče: \"Gospodine, ako si ti, zapovjedi mi  da dođem k tebi po vodi!\" \r\n"},"29":{"verse_nr":29,"verse":"A on mu reče: \"Dođi!\" I Petar siđe  s lađe te, hodeći po vodi, pođe k Isusu. \r\n"},"30":{"verse_nr":30,"verse":"Ali kad spazi vjetar, poplaši se, počne tonuti te krikne: \"Gospodine, spasi me!\" \r\n"},"31":{"verse_nr":31,"verse":"Isus  odmah pruži ruku, dohvati ga i kaže mu: \"Malovjerni, zašto si  posumnjao?\" \r\n"},"32":{"verse_nr":32,"verse":"Kad uđoše u lađu, utihnu vjetar. \r\n"},"33":{"verse_nr":33,"verse":"A oni na  lađi poklone mu se ničice govoreći: \"Uistinu, ti si Sin Božji!\"\r\n"},"34":{"verse_nr":34,"verse":"Pošto preploviše, dođu na kraj, u Genezaret. \r\n"},"35":{"verse_nr":35,"verse":"I ljudi  ga onoga kraja prepoznaju pa razglase po svoj onoj okolici. I  donošahu mu sve bolesnike \r\n"},"36":{"verse_nr":36,"verse":"te ga moljahu da se samo dotaknu  skuta njegove haljine. I koji bi se dotakli, ozdravili bi.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Tada pristupe Isusu farizeji i pismoznanci iz Jeruzalema govoreći: \r\n"},"2":{"verse_nr":2,"verse":"\"Zašto tvoji učenici prestupaju predaju starih? Ne umivaju  ruku prije jela!\" \r\n"},"3":{"verse_nr":3,"verse":"On im odgovori: \"A zašto vi prestupate zapovijed  Božju radi svoje predaje? \r\n"},"4":{"verse_nr":4,"verse":"Ta reče Bog: Poštuj oca i majku!  I: Tko prokune oca ili majku, smrću neka se kazni! \r\n"},"5":{"verse_nr":5,"verse":"A  vi velite: 'Rekne li tko ocu ili majci: Pomoć koja te od mene  ide neka bude sveti dar, \r\n"},"6":{"verse_nr":6,"verse":"ne treba da poštuje oca svoga ni  majku svoju.' Tako dokinuste riječ Božju radi svoje predaje. \r\n"},"7":{"verse_nr":7,"verse":"Licemjeri, dobro prorokova o vama Izaija: \r\n"},"8":{"verse_nr":8,"verse":"Narod me ovaj usnama časti, a srce mu je daleko od mene. \r\n"},"9":{"verse_nr":9,"verse":"Uzalud me štuju naučavajući nauke - uredbe ljudske.\"\r\n"},"10":{"verse_nr":10,"verse":"Tada dozove mnoštvo i reče: \"Slušajte i razumijte! \r\n"},"11":{"verse_nr":11,"verse":"Ne  onečišćuje čovjeka što ulazi u usta, nego što iz usta izlazi  - to čovjeka onečišćuje.\"\r\n"},"12":{"verse_nr":12,"verse":"Tada pristupe k njemu učenici i kažu mu: \"Znaš li da  su se farizeji sablaznili kad su čuli tu riječ?\" \r\n"},"13":{"verse_nr":13,"verse":"On im odgovori:  \"Svaki nasad koji ne posadi Otac moj nebeski iskorijenit će se. \r\n"},"14":{"verse_nr":14,"verse":"Pustite ih! Slijepi su, vođe slijepaca! A ako slijepac slijepca  vodi, obojica će u jamu pasti.\" \r\n"},"15":{"verse_nr":15,"verse":"Petar prihvati i reče mu:  \"Protumači nam tu prispodobu!\" \r\n"},"16":{"verse_nr":16,"verse":"A on reče: \"I vi još uvijek  ne razumijete? \r\n"},"17":{"verse_nr":17,"verse":"Ne shvaćate li: sve što ulazi na usta, ide  u trbuh te se izbacuje u zahod. \r\n"},"18":{"verse_nr":18,"verse":"Naprotiv, što iz usta izlazi, iz srca izvire i to onečišćuje čovjeka. \r\n"},"19":{"verse_nr":19,"verse":"Ta iz srca izviru  opake namisli, ubojstva, preljubi, bludništva, krađe, lažna svjedočanstva, psovke. \r\n"},"20":{"verse_nr":20,"verse":"To onečišćuje čovjeka; a jesti neopranih ruku ne  onečišćuje čovjeka.\"\r\n"},"21":{"verse_nr":21,"verse":"Isus zatim ode odande i povuče se u krajeve tirske i  sidonske. \r\n"},"22":{"verse_nr":22,"verse":"I gle: žena neka, Kanaanka iz onih krajeva, iziđe  vičući: \"Smiluj mi se, Gospodine, Sine Davidov! Kći mi je teško  opsjednuta!\" \r\n"},"23":{"verse_nr":23,"verse":"Ali on joj ne uzvrati ni riječi. Pristupe mu  na to učenici te ga moljahu: \"Udovolji joj jer viče za nama.\" \r\n"},"24":{"verse_nr":24,"verse":"On odgovori: \"Poslan sam samo k izgubljenim ovcama doma Izraelova.\" \r\n"},"25":{"verse_nr":25,"verse":"Ali ona priđe, pokloni mu se ničice i kaže: \"Gospodine, pomozi  mi!\" \r\n"},"26":{"verse_nr":26,"verse":"On odgovori: \"Ne priliči uzeti kruh djeci i baciti ga  psićima.\" \r\n"},"27":{"verse_nr":27,"verse":"A ona će: \"Da, Gospodine! Ali psići jedu od mrvica  što padaju sa stola njihovih gospodara!\" \r\n"},"28":{"verse_nr":28,"verse":"Tada joj Isus reče:  \"O ženo! Velika je vjera tvoja! Neka ti bude kako želiš.\" I ozdravi  joj kći toga časa.\r\n"},"29":{"verse_nr":29,"verse":"Otišavši odande, dođe Isus do Galilejskog mora, uziđe  na goru i sjede ondje. \r\n"},"30":{"verse_nr":30,"verse":"Tada nagrnu k njemu silan svijet s  hromima, kljastima, slijepima, nijemima i mnogima drugima. Polože  mu ih do nogu, a on ih izliječi. \r\n"},"31":{"verse_nr":31,"verse":"Gledajući kako su nijemi  progovorili, kljasti ozdravili, hromi prohodali, slijepi progledali, divilo se mnoštvo i slavilo Boga Izraelova.\r\n"},"32":{"verse_nr":32,"verse":"A Isus dozva svoje učenike pa im reče: \"Žao mi je naroda  jer su već tri dana uza me, a nemaju što jesti. Otpraviti ih  gladne neću da ne klonu putem.\" \r\n"},"33":{"verse_nr":33,"verse":"Kažu mu učenici: \"Odakle  nam u pustinji toliko kruha da nahranimo toliko mnoštvo?\" \r\n"},"34":{"verse_nr":34,"verse":"A  Isus im reče: \"Koliko kruhova imate?\" Oni će: \"Sedam, i malo  riba.\" \r\n"},"35":{"verse_nr":35,"verse":"Nato zapovjedi mnoštvu da posjeda po zemlji, \r\n"},"36":{"verse_nr":36,"verse":"uze  sedam kruhova i ribe, zahvali, razlomi i davaše učenicima, a  učenici mnoštvu.\r\n"},"37":{"verse_nr":37,"verse":"I jeli su i nasitili se. A od preteklih ulomaka nakupiše  sedam punih košara. \r\n"},"38":{"verse_nr":38,"verse":"A blagovalo je četiri tisuće muškaraca, osim žena i djece.\r\n"},"39":{"verse_nr":39,"verse":"Tada otpusti mnoštvo, uđe u lađu i ode u kraj magadanski.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Pristupe k njemu farizeji i saduceji. Iskušavajući ga, zatraže  da im pokaže kakav znak s neba. \r\n"},"2":{"verse_nr":2,"verse":"On im odgovori: \"Uvečer govorite:  'Bit će vedro, nebo se žari.' \r\n"},"3":{"verse_nr":3,"verse":"A ujutro: 'Danas će nevrijeme, nebo se tamno zacrvenjelo.' Lice neba znadete rasuditi, a znakove  vremena ne znate. \r\n"},"4":{"verse_nr":4,"verse":"Naraštaj opak i preljubnički znak traži, ali mu se znak neće dati doli znak Jonin.\" Tada ih ostavi i  ode. \r\n"},"5":{"verse_nr":5,"verse":"Učenici dođoše prijeko, a zaboraviše ponijeti kruha. \r\n"},"6":{"verse_nr":6,"verse":"A  Isus im reče: \"Pazite, čuvajte se kvasca farizejskog i saducejskog!\" \r\n"},"7":{"verse_nr":7,"verse":"Oni zamišljeni među sobom govorahu: \"Kruha ne ponijesmo.\" \r\n"},"8":{"verse_nr":8,"verse":"Zamijetio to Isus pa reče: \"Što ste zamišljeni, malovjerni, da kruha nemate? \r\n"},"9":{"verse_nr":9,"verse":"Zar još ne shvaćate, ne sjećate li se onih  pet kruhova na pet tisuća i koliko košara nakupiste? \r\n"},"10":{"verse_nr":10,"verse":"I onih  sedam kruhova na četiri tisuće i koliko košara nakupiste? \r\n"},"11":{"verse_nr":11,"verse":"Kako  onda ne shvaćate da vam to ne rekoh o kruhu? Nego, čuvajte se  kvasca farizejskog i saducejskog.\" \r\n"},"12":{"verse_nr":12,"verse":"Tada razumješe kako im  ne reče da se čuvaju kvasca krušnoga, nego nauka farizejskog  i saducejskoga.\r\n"},"13":{"verse_nr":13,"verse":"Kad Isus dođe u krajeve Cezareje Filipove, upita učenike:  \"Što govore ljudi, tko je Sin Čovječji?\" \r\n"},"14":{"verse_nr":14,"verse":"Oni rekoše: \"Jedni  da je Ivan Krstitelj; drugi da je Ilija; treći opet da je Jeremija  ili koji od proroka.\" \r\n"},"15":{"verse_nr":15,"verse":"Kaže im: \"A vi, što vi kažete, tko  sam ja?\" \r\n"},"16":{"verse_nr":16,"verse":"Šimun Petar prihvati i reče: \"Ti si Krist-Pomazanik, Sin Boga živoga.\" \r\n"},"17":{"verse_nr":17,"verse":"Nato Isus reče njemu: \"Blago tebi, Šimune, sine Jonin, jer ti to ne objavi tijelo i krv, nego Otac moj, koji je na nebesima. \r\n"},"18":{"verse_nr":18,"verse":"A ja tebi kažem: Ti si Petar-Stijena  i na toj stijeni sagradit ću Crkvu svoju i vrata paklena neće  je nadvladati. \r\n"},"19":{"verse_nr":19,"verse":"Tebi ću dati ključeve kraljevstva nebeskoga, pa što god svežeš na zemlji, bit će svezano na nebesima; a što  god odriješiš na zemlji, bit će odriješeno na nebesima.\" \r\n"},"20":{"verse_nr":20,"verse":"Tada  zaprijeti učenicima neka nikomu ne reknu da je on Krist.\r\n"},"21":{"verse_nr":21,"verse":"Otada poče Isus upućivati učenike kako treba da pođe  u Jeruzalem, da mnogo pretrpi od starješina, glavara svećeničkih  i pismoznanaca, da bude ubijen i treći dan da uskrsne.\r\n"},"22":{"verse_nr":22,"verse":"Petar ga uze na stranu i poče odvraćati: \"Bože sačuvaj, Gospodine! Ne, to se tebi ne smije dogoditi!\" \r\n"},"23":{"verse_nr":23,"verse":"Isus se okrene  i reče Petru: \"Nosi se od mene, sotono! Sablazan si mi jer ti  nije na pameti što je Božje, nego što je ljudsko!\"\r\n"},"24":{"verse_nr":24,"verse":"Tada Isus reče svojim učenicima: \"Hoće li tko za mnom, neka se odrekne samoga sebe, neka uzme svoj križ i neka ide  za mnom. \r\n"},"25":{"verse_nr":25,"verse":"Tko hoće život svoj spasiti, izgubit će ga, a tko  izgubi život svoj poradi mena, naći će ga. \r\n"},"26":{"verse_nr":26,"verse":"Ta što će koristiti  čovjeku ako sav svijet stekne, a životu svojemu naudi? Ili što  će čovjek dati u zamjenu za život svoj? \r\n"},"27":{"verse_nr":27,"verse":"Doći će, doista,  Sin Čovječji u slavi Oca svoga s anđelima svojim i tada će  naplatiti svakomu po djelima njegovim.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Zaista, kažem vam, neki od ovdje nazočnih neće okusiti  smrti dok ne vide Sina Čovječjega gdje dolazi sa svojim kraljevstvom.\"\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Nakon šest dana uze Isus sa sobom Petra, Jakova i Ivana, brata  njegova, te ih povede na goru visoku, u osamu, \r\n"},"2":{"verse_nr":2,"verse":"i preobrazi  se pred njima. I zasja mu lice kao sunce, a haljine mu postadoše  bijele kao svjetlost. \r\n"},"3":{"verse_nr":3,"verse":"I gle: ukazaše im se Mojsije i Ilija  te razgovarahu s njime. \r\n"},"4":{"verse_nr":4,"verse":"A Petar prihvati i reče Isusu: \"Gospodine, dobro nam je ovdje biti. Ako hoćeš, načinit ću ovdje tri sjenice, tebi jednu, Mojsiju jednu i Iliji jednu.\"\r\n"},"5":{"verse_nr":5,"verse":"Dok je on još govorio, gle, svijetao ih oblak zasjeni, a glas iz oblaka govoraše: \"Ovo je Sin moj, Ljubljeni! U  njemu mi sva milina! Slušajte ga!\" \r\n"},"6":{"verse_nr":6,"verse":"Čuvši glas, učenici  padoše licem na zemlju i silno se prestrašiše. \r\n"},"7":{"verse_nr":7,"verse":"Pristupi k  njima Isus, dotakne ih i reče: \"Ustanite, ne bojte se!\" \r\n"},"8":{"verse_nr":8,"verse":"Podigoše  oči, ali ne vidješe nikoga doli Isusa sama.\r\n"},"9":{"verse_nr":9,"verse":"Dok su silazili s gore, zapovjedi im Isus: \"Nikomu ne  kazujte viđenje dok Sin Čovječji od mrtvih ne uskrsne.\"\r\n"},"10":{"verse_nr":10,"verse":"Upitaše ga učenici: \"Što dakle pismoznanci govore da  prije treba da dođe Ilija?\" \r\n"},"11":{"verse_nr":11,"verse":"On im odgovori: \"Ilija  će doduše doći i sve obnoviti. \r\n"},"12":{"verse_nr":12,"verse":"No velim vam: Ilija  je već došao, ali ga ne upoznaše, već učiniše s njim što im se  prohtjelo. Tako je i Sinu Čovječjemu trpjeti od njih.\" \r\n"},"13":{"verse_nr":13,"verse":"Tada  razumješe učenici da im to reče o Ivanu Krstitelju.\r\n"},"14":{"verse_nr":14,"verse":"Kada dođoše k mnoštvu, pristupi mu čovjek, padne pred  njim na koljena \r\n"},"15":{"verse_nr":15,"verse":"i reče: \"Gospodine, smiluj se sinu mojemu  jer je mjesečar i zlo mu je. Često doista pada u oganj i često  u vodu. \r\n"},"16":{"verse_nr":16,"verse":"Dovedoh ga tvojim učenicima i ne mogoše ga izliječiti.\" \r\n"},"17":{"verse_nr":17,"verse":"A Isus odgovori: \"O rode nevjerni i opaki! Dokle mi je biti  s vama! Dokle li vas podnositi! Dovedite mi ga ovamo!\" \r\n"},"18":{"verse_nr":18,"verse":"I  zaprijeti Isus zloduhu te on iziđe iz njega. I ozdravi dječak  toga časa.\r\n"},"19":{"verse_nr":19,"verse":"Tada učenici pristupiše nasamo k Isusu i rekoše: \"Zašto  ga mi ne mogosmo izagnati?\" \r\n"},"20":{"verse_nr":20,"verse":"Kaže im: \"Zbog vaše malovjernosti.  Zaista, kažem vam, ako imadnete vjere koliko je zrno gorušičino  te reknete ovoj gori: 'Premjesti se odavde onamo!', premjestit  će se i ništa vam neće biti nemoguće.\" \r\n"},"21":{"verse_nr":21,"verse":"#\r\n"},"22":{"verse_nr":22,"verse":"A kad su se skupili u Galileji, reče im Isus: \"Sin Čovječji  ima biti predan ljudima u ruke \r\n"},"23":{"verse_nr":23,"verse":"i ubit će ga, ali on će treći  dan uskrsnuti.\" I ožalostiše se silno.\r\n"},"24":{"verse_nr":24,"verse":"Kad stigoše u Kafarnaum, pristupe Petru oni što ubiru  dvodrahme pa mu rekoše: \"Učitelj vaš ne plaća dvodrahme?\" \r\n"},"25":{"verse_nr":25,"verse":"\"Plaća\", odgovori. A kad on uđe u kuću, pretekne ga Isus: \"Što ti se  čini, Šimune? Kraljevi zemaljski od koga ubiru carinu ili porez?  Od svojih sinova ili od tuđih?\" \r\n"},"26":{"verse_nr":26,"verse":"Kad on odgovori: \"Od tuđih!\", reče mu Isus: \"Sinovi su, dakle, oslobođeni. \r\n"},"27":{"verse_nr":27,"verse":"Ali da ih ne  sablaznimo, pođi k moru, baci udicu i prvu ribu koja naiđe uzmi, otvori joj usta i naći ćeš stater. Uzmi ga pa im ga podaj za  me i za se.\"\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"U onaj čas pristupe učenici Isusu pa ga zapitaju: \"Tko je, dakle, najveći u kraljevstvu nebeskom?\" \r\n"},"2":{"verse_nr":2,"verse":"On dozove dijete, postavi ga posred njih \r\n"},"3":{"verse_nr":3,"verse":"i reče: \"Zaista, kažem vam, ako se  ne obratite i ne postanete kao djeca, nećete ući u kraljevstvo  nebesko. \r\n"},"4":{"verse_nr":4,"verse":"Tko god se dakle ponizi kao ovo dijete, taj je najveći  u kraljevstvu nebeskom. \r\n"},"5":{"verse_nr":5,"verse":"I tko primi jedno ovakvo dijete u  moje ime, mene prima.\"\r\n"},"6":{"verse_nr":6,"verse":"\"Onomu, naprotiv, tko bi sablaznio jednoga od ovih najmanjih  što vjeruju u mene bilo bi bolje da mu se o vrat objesi mlinski  kamen pa da potone u dubinu morsku.\"\r\n"},"7":{"verse_nr":7,"verse":"\"Jao svijetu od sablazni! Neizbježivo dolaze sablazni, ali jao čovjeku po kom dolazi sablazan. \r\n"},"8":{"verse_nr":8,"verse":"Pa ako te ruka ili  noga sablažnjava, odsijeci je i baci od sebe. Bolje ti je ući  u život kljastu ili hromu, nego s obje ruke ili s obje noge biti  bačen u oganj vječni. \r\n"},"9":{"verse_nr":9,"verse":"I ako te oko sablažnjava, izvadi ga  i baci od sebe. Bolje ti je jednooku u život ući, nego s oba  oka biti bačen u pakao ognjeni.\"\r\n"},"10":{"verse_nr":10,"verse":"\"Pazite da ne prezrete ni jednoga od ovih najmanjih jer, kažem vam, anđeli njihovi na nebu uvijek gledaju lice Oca mojega, koji je na nebesima.\" \r\n"},"11":{"verse_nr":11,"verse":"#\r\n"},"12":{"verse_nr":12,"verse":"\"Što vam se čini? Ako neki čovjek imadne sto ovaca i  jedna od njih zaluta, neće li on ostaviti onih devedeset i devet  u gorama i poći u potragu za zalutalom? \r\n"},"13":{"verse_nr":13,"verse":"Posreći li mu se  te je nađe, zaista, kažem vam, raduje se zbog nje više nego zbog  onih devedeset i devet koje nisu zalutale. \r\n"},"14":{"verse_nr":14,"verse":"Tako ni Otac vaš, koji je na nebesima, neće da propadne ni jedan od ovih malenih.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Pogriješi li tvoj brat, idi i pokaraj ga nasamo. \r\n"},"16":{"verse_nr":16,"verse":"Ako  te posluša, stekao si brata. Ne posluša li te, uzmi sa sobom  još jednoga ili dvojicu, neka na iskazu dvojice ili trojice  svjedoka počiva svaka tvrdnja. \r\n"},"17":{"verse_nr":17,"verse":"Ako ni njih ne posluša, reci Crkvi. Ako pak ni Crkve ne posluša, neka ti bude kao poganin  i carinik.\"\r\n"},"18":{"verse_nr":18,"verse":"\"Zaista, kažem vam, što god svežete na zemlji, bit će  svezano na nebu; i što god odriješite na zemlji, bit će odriješeno  na nebu.\"\r\n"},"19":{"verse_nr":19,"verse":"\"Nadalje, kažem vam, ako dvojica od vas na zemlji jednodušno  zaištu što mu drago, dat će im Otac moj, koji je na nebesima. \r\n"},"20":{"verse_nr":20,"verse":"Jer gdje su dvojica ili trojica sabrana u moje ime, tu sam  i ja među njima.\"\r\n"},"21":{"verse_nr":21,"verse":"Tada pristupi k njemu Petar i reče: \"Gospodine, koliko  puta da oprostim bratu svomu ako se ogriješi o mene? Do sedam  puta?\" \r\n"},"22":{"verse_nr":22,"verse":"Kaže mu Isus: \"Ne kažem ti do sedam puta, nego do  sedamdeset puta sedam.\"\r\n"},"23":{"verse_nr":23,"verse":"\"Stoga je kraljevstvo nebesko kao kad kralj odluči urediti  račune sa slugama. \r\n"},"24":{"verse_nr":24,"verse":"Kad započe obračunavati, dovedoše mu jednoga  koji mu dugovaše deset tisuća talenata. \r\n"},"25":{"verse_nr":25,"verse":"Kako nije imao odakle  vratiti, zapovjedi gospodar da se proda on, žena mu i djeca i  sve što ima te se podmiri dug. \r\n"},"26":{"verse_nr":26,"verse":"Nato sluga padne ničice preda  nj govoreći: 'Strpljenja imaj sa mnom, i sve ću ti vratiti.' \r\n"},"27":{"verse_nr":27,"verse":"Gospodar se smilova tomu sluzi, otpusti ga i dug mu oprosti.\"\r\n"},"28":{"verse_nr":28,"verse":"\"A kad taj isti sluga izađe, naiđe na jednoga svoga druga  koji mu dugovaše sto denara. Uhvati ga i stane ga daviti govoreći:  'Vrati što si dužan!' \r\n"},"29":{"verse_nr":29,"verse":"Drug padne preda nj i stane ga zaklinjati:  'Strpljenja imaj sa mnom i vratit ću ti.' \r\n"},"30":{"verse_nr":30,"verse":"Ali on ne htjede, nego ode i baci ga u tamnicu dok mu ne vrati duga.\"\r\n"},"31":{"verse_nr":31,"verse":"\"Kad njegovi drugovi vidješe što se dogodilo, silno ražalošćeni  odoše i sve to dojaviše gospodaru. \r\n"},"32":{"verse_nr":32,"verse":"Tada ga gospodar dozva  i reče mu: 'Slugo opaki, sav sam ti onaj dug oprostio jer si  me zamolio. \r\n"},"33":{"verse_nr":33,"verse":"Nije li trebalo da se i ti smiluješ svome drugu, kao što sam se i ja tebi smilovao?' \r\n"},"34":{"verse_nr":34,"verse":"I gospodar ga, rasrđen, preda mučiteljima dok mu ne vrati svega duga. \r\n"},"35":{"verse_nr":35,"verse":"Tako će i  Otac moj nebeski učiniti s vama ako svatko od srca ne oprosti  svomu bratu.\"\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Kad Isus završi ove besjede, ode iz Galileje i dođe u judejski  kraj s onu stranu Jordana. \r\n"},"2":{"verse_nr":2,"verse":"Za njim je išao silan svijet. Ondje  ih izliječi.\r\n"},"3":{"verse_nr":3,"verse":"Pristupe mu tada farizeji pa, da ga iskušaju, kažu: \"Je  li dopušteno otpustiti ženu s kojega god razloga?\" \r\n"},"4":{"verse_nr":4,"verse":"On odgovori:  \"Zar niste čitali: Stvoritelj od početka muško i žensko stvori  ih \r\n"},"5":{"verse_nr":5,"verse":"i reče: Stoga će čovjek ostaviti oca i majku da  prione uza svoju ženu; i dvoje njih bit će jedno tijelo? \r\n"},"6":{"verse_nr":6,"verse":"Tako više nisu dvoje, nego jedno tijelo. Što, dakle, Bog združi, čovjek neka ne rastavlja.\"\r\n"},"7":{"verse_nr":7,"verse":"Kažu mu: \"Zašto onda Mojsije zapovjedi dati otpusno  pismo i - otpustiti?\" \r\n"},"8":{"verse_nr":8,"verse":"Odgovori im: \"Zbog tvrdoće srca  vašega dopusti vam Mojsije otpustiti žene, ali od početka ne  bijaše tako. \r\n"},"9":{"verse_nr":9,"verse":"A ja vam kažem: Tko otpusti svoju ženu - osim  zbog bludništva - pa se oženi drugom, čini preljub.\"\r\n"},"10":{"verse_nr":10,"verse":"Kažu mu učenici: \"Ako je tako između muža i žene, bolje  je ne ženiti se.\" \r\n"},"11":{"verse_nr":11,"verse":"A on im reče: \"Ne shvaćaju toga svi, nego  samo oni kojima je dano. \r\n"},"12":{"verse_nr":12,"verse":"Doista, ima za ženidbu nesposobnih  koji se takvi iz utrobe materine rodiše. Ima nesposobnih koje  ljudi onesposobiše. A ima nesposobnih koji sami sebe onesposobiše  poradi kraljevstva nebeskoga. Tko može shvatiti, neka shvati.\"\r\n"},"13":{"verse_nr":13,"verse":"Tada mu doniješe dječicu da na njih stavi ruke i pomoli  se. A učenici im branili. \r\n"},"14":{"verse_nr":14,"verse":"Nato će im Isus: \"Pustite dječicu  i ne priječite im k meni jer takvih je kraljevstvo nebesko!\" \r\n"},"15":{"verse_nr":15,"verse":"I položi ruke na njih pa krene odande.\r\n"},"16":{"verse_nr":16,"verse":"I gle, pristupi mu netko i reče: \"Učitelju, koje mi je  dobro činiti da imam život vječni?\" \r\n"},"17":{"verse_nr":17,"verse":"A on mu reče: \"Što me  pitaš o dobrome? Jedan je samo dobar! Ali ako hoćeš u život ući, čuvaj zapovijedi.\" \r\n"},"18":{"verse_nr":18,"verse":"Upita ga: \"Koje?\" A Isus reče: Ne ubij! Ne čini preljuba! Ne ukradi! Ne svjedoči lažno! \r\n"},"19":{"verse_nr":19,"verse":"Poštuj oca i majku! I ljubi svoga bližnjega kao sebe samoga!\"\r\n"},"20":{"verse_nr":20,"verse":"Kaže mu mladić: \"Sve sam to čuvao. Što mi još nedostaje?\" \r\n"},"21":{"verse_nr":21,"verse":"Reče mu Isus: \"Hoćeš li biti savršen, idi, prodaj što imaš  i podaj siromasima pa ćeš imati blago na nebu. A onda dođi i  idi za mnom.\" \r\n"},"22":{"verse_nr":22,"verse":"Na tu riječ ode mladić žalostan jer imaše velik  imetak. \r\n"},"23":{"verse_nr":23,"verse":"A Isus reče svojim učenicima: \"Zaista, kažem vas, teško  će bogataš u kraljevstvo nebesko. \r\n"},"24":{"verse_nr":24,"verse":"Ponovno vam velim: Lakše  je devi kroz uši iglene nego bogatašu u kraljevstvo Božje.\"\r\n"},"25":{"verse_nr":25,"verse":"Čuvši to, učenici se silno snebivahu govoreći: \"Tko se  onda može spasiti?\" \r\n"},"26":{"verse_nr":26,"verse":"A Isus upre u njih pogled pa im reče:  \"Ljudima je to nemoguće, ali Bogu je sve moguće.\"\r\n"},"27":{"verse_nr":27,"verse":"Tada Petar prihvati pa upita: \"Evo, mi sve ostavismo  i pođosmo za tobom. Što ćemo za to dobiti?\" \r\n"},"28":{"verse_nr":28,"verse":"Reče im Isus:  \"Zaista, kažem vam, vi koji pođoste za mnom, o preporodu, kad  Sin Čovječji sjedne na prijestolje svoje slave, i vi ćete sjediti  na dvanaest prijestolja i suditi dvanaest plemena Izraelovih. \r\n"},"29":{"verse_nr":29,"verse":"I tko god ostavi kuće, ili braću, ili sestre, ili oca, ili  majku, ili ženu, ili djecu, ili polja poradi imena mojega, stostruko  će primiti i život vječni baštiniti.\"\r\n"},"30":{"verse_nr":30,"verse":"\"A mnogi prvi bit će posljednji, i posljednji prvi.\"\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"\"Kraljevstvo je nebesko kao kad domaćin rano ujutro izađe  najmiti radnike u svoj vinograd. \r\n"},"2":{"verse_nr":2,"verse":"Pogodi se s radnicima po  denar na dan i pošalje ih u svoj vinograd. \r\n"},"3":{"verse_nr":3,"verse":"Izađe i o trećoj  uri i vidje druge gdje stoje na trgu besposleni \r\n"},"4":{"verse_nr":4,"verse":"pa i njima  reče: 'Idite i vi u moj vinograd pa što bude pravo, dat ću vam.' \r\n"},"5":{"verse_nr":5,"verse":"I oni odoše. Izađe opet o šestoj i devetoj uri te učini isto  tako. \r\n"},"6":{"verse_nr":6,"verse":"A kad izađe o jedanaestoj uri, nađe druge gdje stoje  i reče im: 'Zašto ovdje stojite vazdan besposleni?' \r\n"},"7":{"verse_nr":7,"verse":"Kažu mu:  'Jer nas nitko ne najmi.' Reče im: 'Idite i vi u vinograd.'\"\r\n"},"8":{"verse_nr":8,"verse":"\"Uvečer kaže gospodar vinograda svojemu upravitelju: 'Pozovi  radnike i podaj im plaću počevši od posljednjih pa sve do prvih.' \r\n"},"9":{"verse_nr":9,"verse":"Dođu tako oni od jedanaeste ure i prime po denar. \r\n"},"10":{"verse_nr":10,"verse":"Pa kada  dođu oni prvi, pomisle da će primiti više, ali i oni prime po  denar. \r\n"},"11":{"verse_nr":11,"verse":"A kad primiše, počeše mrmljati protiv domaćina: \r\n"},"12":{"verse_nr":12,"verse":"'Ovi  posljednji jednu su uru radili i izjednačio si ih s nama, koji  smo podnosili svu tegobu dana i žegu.'\"\r\n"},"13":{"verse_nr":13,"verse":"\"Nato on odgovori jednomu od njih: 'Prijatelju, ne činim  ti krivo. Nisi li se pogodio sa mnom po denar? \r\n"},"14":{"verse_nr":14,"verse":"Uzmi svoje  pa idi. A ja hoću i ovomu posljednjemu dati kao i tebi. \r\n"},"15":{"verse_nr":15,"verse":"Nije  li mi slobodno činiti sa svojim što hoću? Ili zar je oko tvoje  zlo što sam ja dobar?'\"\r\n"},"16":{"verse_nr":16,"verse":"\"Tako će posljednji biti prvi, a prvi posljednji.\"\r\n"},"17":{"verse_nr":17,"verse":"Dok je Isus uzlazio u Jeruzalem, uze dvanaestoricu nasamo  te im putem reče: \r\n"},"18":{"verse_nr":18,"verse":"\"Evo, uzlazimo u Jeruzalem i Sin Čovječji  bit će predan glavarima svećeničkim i pismoznancima. Osudit će  ga na smrt \r\n"},"19":{"verse_nr":19,"verse":"i predati poganima da ga izrugaju, izbičuju i  razapnu, ali on će treći dan uskrsnuti.\"\r\n"},"20":{"verse_nr":20,"verse":"Tada mu pristupi mati sinova Zebedejevih zajedno sa sinovima, pade ničice da od njega nešto zaište. \r\n"},"21":{"verse_nr":21,"verse":"A on će joj: \"Što  želiš?\" Kaže mu: \"Reci da ova moja dva sina u tvome kraljevstvu  sjednu uza te, jedan tebi zdesna, drugi slijeva.\"\r\n"},"22":{"verse_nr":22,"verse":"Isus odgovori: \"Ne znate što ištete. Možete li piti čašu  koju ću ja piti?\" Kažu mu: \"Možemo!\" \r\n"},"23":{"verse_nr":23,"verse":"A on im reče: \"Čašu  ćete moju doduše piti, ali sjesti meni zdesna ili slijeva - to  nisam ja vlastan dati, to je onih kojima je pripravio moj Otac.\"\r\n"},"24":{"verse_nr":24,"verse":"Kada su to čula ostala desetorica, razgnjeve se na dva  brata. \r\n"},"25":{"verse_nr":25,"verse":"Zato ih Isus dozva i reče: \"Znate da vladari gospoduju  svojim narodima i velikaši njihovi drže ih pod vlašću. \r\n"},"26":{"verse_nr":26,"verse":"Neće  tako biti među vama! Naprotiv, tko hoće da među vama bude najveći, neka vam bude poslužitelj. \r\n"},"27":{"verse_nr":27,"verse":"I tko god hoće da među vama bude  prvi, neka vam bude sluga.\"\r\n"},"28":{"verse_nr":28,"verse":"\"Tako i Sin Čovječji nije došao da bude služen, nego  da služi i život svoj dade kao otkupninu za mnoge.\"\r\n"},"29":{"verse_nr":29,"verse":"Kad su izlazili iz Jerihona, pođe za njim silan svijet. \r\n"},"30":{"verse_nr":30,"verse":"I gle, dva slijepca sjeđahu kraj puta. Čuvši da Isus prolazi, povikaše: \"Gospodine, smiluj nam se, Sine Davidov!\" \r\n"},"31":{"verse_nr":31,"verse":"Mnoštvo  ih ušutkivalo, ali oni još jače viknuše: \"Gospodine, smiluj nam  se, Sine Davidov!\"\r\n"},"32":{"verse_nr":32,"verse":"Isus se zaustavi, dozove ih i reče: \"Što hoćete da vam  učinim?\" \r\n"},"33":{"verse_nr":33,"verse":"Kažu mu: \"Gospodine, da nam se otvore oči.\" \r\n"},"34":{"verse_nr":34,"verse":"Isus  se ganut dotače njihovim očiju i oni odmah progledaše. I pođoše  za njim.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Kad se približiše Jeruzalemu te dođoše u Betfagu, na Maslinskoj  gori, posla Isus dvojicu učenika \r\n"},"2":{"verse_nr":2,"verse":"govoreći: \"Pođite u selo  pred vama i odmah ćete naći privezanu magaricu i uz nju magare.  Odriješite ih i dovedite k meni. \r\n"},"3":{"verse_nr":3,"verse":"Ako vam tko što rekne, recite:  'Gospodinu trebaju', i odmah će ih pustiti.\"\r\n"},"4":{"verse_nr":4,"verse":"To se dogodi da se ispuni što je rečeno po proroku: \r\n"},"5":{"verse_nr":5,"verse":"Recite kćeri Sionskoj: Evo kralj ti tvoj dolazi, krotak, jašuć na magarcu, na magaretu, mladetu magaričinu.\r\n"},"6":{"verse_nr":6,"verse":"Učenici odu i učine kako im naredi Isus. \r\n"},"7":{"verse_nr":7,"verse":"Dovedu magaricu  i magare te stave na njih haljine i Isus uzjaha na njih. \r\n"},"8":{"verse_nr":8,"verse":"Silan  svijet prostrije svoje haljine po putu, a drugi rezahu grane  sa stabala i sterahu ih po putu. \r\n"},"9":{"verse_nr":9,"verse":"Mnoštvo pak pred njim i za  njim klicaše: \"Hosana Sinu Davidovu! Blagoslovljen  Onaj koji dolazi u ime Gospodnje! Hosana u visinama!\"\r\n"},"10":{"verse_nr":10,"verse":"Kad uđe u Jeruzalem, uskomešao se sav grad i govorio:  \"Tko je ovaj?\" \r\n"},"11":{"verse_nr":11,"verse":"A mnoštvo odgovaraše: \"To je Prorok, Isus  iz Nazareta galilejskoga.\"\r\n"},"12":{"verse_nr":12,"verse":"Isus uđe u Hram i izagna sve koji su prodavali i kupovali  u Hramu. Mjenjačima isprevrta stolove i prodavačima golubova  klupe. \r\n"},"13":{"verse_nr":13,"verse":"Kaže im: \"Pisamo je: Dom će se moj zvati Dom molitve,  a vi od njega činite pećinu razbojničku.\"\r\n"},"14":{"verse_nr":14,"verse":"U Hramu mu priđoše slijepi i hromi i on ih ozdravi.\r\n"},"15":{"verse_nr":15,"verse":"A kad glavari svećenički i pismoznanci vidješe čudesa  koja učini i djecu što viču Hramom: \"Hosana Sinu Davidovu!\",  gnjevni \r\n"},"16":{"verse_nr":16,"verse":"mu rekoše: \"Čuješ li što ovi govore?\" Kaže im Isus:  \"Da! A niste li čitali: Iz usta djece i dojenčadi sebi si pripravio hvalu?\"\r\n"},"17":{"verse_nr":17,"verse":"On ih ostavi, pođe iz grada u Betaniju te ondje prenoći.\r\n"},"18":{"verse_nr":18,"verse":"Ujutro se vraćao u grad i ogladnje. \r\n"},"19":{"verse_nr":19,"verse":"Ugleda smokvu  kraj puta i priđe k njoj, ali ne nađe na njoj ništa osim lišća  pa joj kaže: \"Ne bilo više ploda s tebe dovijeka!\" I smokva umah  usahnu. \r\n"},"20":{"verse_nr":20,"verse":"Vidjevši to, učenici se začude: \"Kako umah smokva usahnu!\" \r\n"},"21":{"verse_nr":21,"verse":"Isus im odvrati: \"Zaista, kažem vam, ako budete imali vjeru  i ne posumnjate, činit ćete ne samo ovo sa smokvom, nego - reknete  li i ovoj gori: 'Digni se i baci u more!', bit će tako. \r\n"},"22":{"verse_nr":22,"verse":"I  sve što zaištete u molitvi vjerujući, primit ćete.\"\r\n"},"23":{"verse_nr":23,"verse":"I uđe u Hram. Dok je naučavao, pristupiše mu glavari  svećenički i starješine narodne te ga upitaše: \"Kojom vlašću  to činiš? Tko ti dade tu vlast?\"\r\n"},"24":{"verse_nr":24,"verse":"Isus im odgovori: \"I ja ću vas jedno upitati. Ako mi  na to odgovorite, ja ću vama kazati kojom vlašću ovo činim. \r\n"},"25":{"verse_nr":25,"verse":"Krst  Ivanov odakle li bijaše? Od Neba ili od ljudi?\" A oni umovahu  među sobom: \"Reknemo li 'Od Neba', odvratit će nam: 'Zašto mu, dakle, ne povjerovaste?' \r\n"},"26":{"verse_nr":26,"verse":"A reknemo li 'Od ljudi', strah  nas je mnoštva. Ta svi Ivana smatraju prorokom.\" \r\n"},"27":{"verse_nr":27,"verse":"Zato odgovore  Isusu: \"Ne znamo.\" I on njima reče: \"Ni ja vama neću kazati kojom  vlašću ovo činim.\"\r\n"},"28":{"verse_nr":28,"verse":"\"A što vam se čini? Čovjek neki imao dva sina. Priđe  prvomu i reče: 'Sinko, hajde danas na posao u vinograd!' \r\n"},"29":{"verse_nr":29,"verse":"On  odgovori: 'Neću!' No poslije se predomisli i ode. \r\n"},"30":{"verse_nr":30,"verse":"Priđe i  drugomu pa mu reče isto tako. A on odgovori: 'Evo me, gospodaru!'  i ne ode. \r\n"},"31":{"verse_nr":31,"verse":"Koji od te dvojice izvrši volju očevu?\" Kažu: \"Onaj  prvi.\" Nato će im Isus: \"Zaista, kažem vam, carinici i bludnice  pretekoše vas u kraljevstvo Božje! \r\n"},"32":{"verse_nr":32,"verse":"Doista, Ivan dođe k vama  putom pravednosti i vi mu ne povjerovaste, a carinici mu i bludnice  povjerovaše. Vi pak, makar to vidjeste, ni kasnije se ne predomisliste  da mu povjerujete.\"\r\n"},"33":{"verse_nr":33,"verse":"\"Drugu prispodobu čujte! Bijaše neki domaćin koji posadi  vinograd, ogradi ga ogradom, iskopa u njemu tijesak i podiže  kulu pa ga iznajmi vinogradarima i otputova. \r\n"},"34":{"verse_nr":34,"verse":"Kad se približilo  vrijeme plodova, posla svoje sluge vinogradarima da uzmu njegov  urod. \r\n"},"35":{"verse_nr":35,"verse":"A vinogradari pograbe njegove sluge pa jednoga istukoše, drugog ubiše, a trećega kamenovaše. \r\n"},"36":{"verse_nr":36,"verse":"I opet posla druge sluge, više njih nego prije, ali oni i s njima postupiše jednako.\"\r\n"},"37":{"verse_nr":37,"verse":"\"Naposljetku posla k njima sina svoga misleći: 'Poštovat  će mog sina.' \r\n"},"38":{"verse_nr":38,"verse":"Ali kad vinogradari ugledaju sina, rekoše među  sobom: 'Ovo je baštinik! Hajde da ga ubijemo i imat ćemo baštinu  njegovu!' \r\n"},"39":{"verse_nr":39,"verse":"I pograbe ga, izbace iz vinograda i ubiju.\"\r\n"},"40":{"verse_nr":40,"verse":"\"Kada dakle dođe gospodar vinograda, što će učiniti s  tim vinogradarima?\" \r\n"},"41":{"verse_nr":41,"verse":"Kažu mu: \"Opake će nemilo pogubiti, a  vinograd iznajmiti drugim vinogradarima što će mu davati urod  u svoje vrijeme.\"\r\n"},"42":{"verse_nr":42,"verse":"Kaže im Isus: \"Zar nikada niste čitali u Pismima: Kamen što ga odbaciše graditelji postade kamen zaglavni. Gospodnje je to djelo - kakvo čudo u očima našim!\r\n"},"43":{"verse_nr":43,"verse":"Zato će se - kažem vam - oduzeti od vas kraljevstvo Božje  i dat će se narodu koji donosi njegove plodove! (\r\n"},"44":{"verse_nr":44,"verse":"I tko padne  na taj kamen, smrskat će se, a na koga on padne, satrt će ga.)\"\r\n"},"45":{"verse_nr":45,"verse":"Kad su glavari svećenički i farizeji čuli te njegove  prispodobe, razumjeli su da govori o njima. \r\n"},"46":{"verse_nr":46,"verse":"I tražili su  da ga uhvate, ali se pobojaše mnoštva jer ga je smatralo prorokom.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Isus im ponovno prozbori u prispodobama: \r\n"},"2":{"verse_nr":2,"verse":"\"Kraljevstvo je  nebesko kao kad neki kralj pripravi svadbu sinu svomu. \r\n"},"3":{"verse_nr":3,"verse":"Posla  sluge da pozovu uzvanike na svadbu. No oni ne htjedoše doći. \r\n"},"4":{"verse_nr":4,"verse":"Opet posla druge sluge govoreći: 'Recite uzvanicima: Evo,  objed sam ugotovio. Junci su moji i tovljenici poklani i sve  pripravljeno. Dođite na svadbu!'\"\r\n"},"5":{"verse_nr":5,"verse":"\"Ali oni ne mareći odoše - jedan na svoju njivu, drugi  za svojom trgovinom. \r\n"},"6":{"verse_nr":6,"verse":"Ostali uhvate njegove sluge, zlostave  ih i ubiju. \r\n"},"7":{"verse_nr":7,"verse":"Nato se kralj razgnjevi, posla svoju vojsku i  pogubi one ubojice, a grad im spali.\"\r\n"},"8":{"verse_nr":8,"verse":"\"Tada kaže slugama: 'Svadba je, evo, pripravljena ali  uzvanici ne bijahu dostojni. \r\n"},"9":{"verse_nr":9,"verse":"Pođite stoga na raskršća i koga  god nađete, pozovite na svadbu!'\"\r\n"},"10":{"verse_nr":10,"verse":"\"Sluge iziđoše na putove i sabraše sve koje nađoše -  i zle i dobre. I svadbena se dvorana napuni gostiju. \r\n"},"11":{"verse_nr":11,"verse":"Kad  kralj uđe pogledati goste, spazi ondje čovjeka koji ne bijaše  odjeven u svadbeno ruho. \r\n"},"12":{"verse_nr":12,"verse":"Kaže mu: 'Prijatelju, kako si ovamo  ušao bez svadbenoga ruha?' A on zanijemi. \r\n"},"13":{"verse_nr":13,"verse":"Tada kralj reče  poslužiteljima: 'Svežite mu ruke i noge i bacite ga van u tamu, gdje će biti plač i škrgut zubi.' \r\n"},"14":{"verse_nr":14,"verse":"Doista, mnogo je zvanih, malo izabranih.\"\r\n"},"15":{"verse_nr":15,"verse":"Tada farizeji odoše i održaše vijeće kako da Isusa uhvate  u riječi. \r\n"},"16":{"verse_nr":16,"verse":"Pošalju k njemu svoje učenike s herodovcima da  ga upitaju: \"Učitelju! Znamo da si istinit te po istini putu  Božjem učiš i ne mariš tko je tko jer nisi pristran. \r\n"},"17":{"verse_nr":17,"verse":"Reci  nam, dakle, što ti se čini: je li dopušteno dati porez caru ili  nije?\" \r\n"},"18":{"verse_nr":18,"verse":"Znajući njihovu opakost, reče Isus: \"Zašto me iskušavate, licemjeri? \r\n"},"19":{"verse_nr":19,"verse":"Pokažite mi porezni novac!\" Pružiše mu denar. \r\n"},"20":{"verse_nr":20,"verse":"On ih upita: \"Čija je ovo slika i natpis?\" \r\n"},"21":{"verse_nr":21,"verse":"Odgovore:  \"Carev.\" Kaže im: \"Podajte dakle caru carevo, a Bogu Božje.\"\r\n"},"22":{"verse_nr":22,"verse":"Čuvši to, zadive se pa ga ostave i odu.\r\n"},"23":{"verse_nr":23,"verse":"Toga dana pristupiše k njemu saduceji, koji vele da nema  uskrsnuća, i upitaše ga: \r\n"},"24":{"verse_nr":24,"verse":"\"Učitelju, Mojsije reče: Umre  li tko bez djece, neka se njegov brat oženi njegovom ženom te  podigne porod bratu svomu. \r\n"},"25":{"verse_nr":25,"verse":"Bijaše tako u nas sedmero  braće. Prvi se oženi i umrije bez poroda ostavivši ženu svom  bratu. \r\n"},"26":{"verse_nr":26,"verse":"Tako i drugi i treći, sve do sedmoga. \r\n"},"27":{"verse_nr":27,"verse":"A nakon  svih umrije i žena. \r\n"},"28":{"verse_nr":28,"verse":"Kojemu će dakle od te sedmorice biti  žena o uskrsnuću? Jer sva su je sedmorica imala.\"\r\n"},"29":{"verse_nr":29,"verse":"Odgovori im Isus: \"U zabludi ste jer ne razumijete Pisama  ni sile Božje. \r\n"},"30":{"verse_nr":30,"verse":"Ta u uskrsnuću niti se žene niti udavaju,  nego su kao anđeli na nebu. \r\n"},"31":{"verse_nr":31,"verse":"A što se tiče uskrsnuća mrtvih, zar niste čitali što vam reče Bog: \r\n"},"32":{"verse_nr":32,"verse":"Ja sam Bog Abrahamov, Bog Izakov i Bog Jakovljev? Nije on Bog mrtvih, nego živih!\"\r\n"},"33":{"verse_nr":33,"verse":"Čuvši to, mnoštvo osta zaneseno njegovim naukom.\r\n"},"34":{"verse_nr":34,"verse":"A kad su farizeji čuli kako ušutka saduceje, okupiše  se, \r\n"},"35":{"verse_nr":35,"verse":"a jedan od njih, zakonoznanac, da ga iskuša, upita: \r\n"},"36":{"verse_nr":36,"verse":"\"Učitelju, koja ja zapovijed najveća u Zakonu?\" \r\n"},"37":{"verse_nr":37,"verse":"A on mu reče: \"Ljubi  Gospodina Boga svojega svim srcem svojim, i svom dušom svojom, i svim umom svojim. \r\n"},"38":{"verse_nr":38,"verse":"To je najveća i prva zapovijed. \r\n"},"39":{"verse_nr":39,"verse":"Druga, ovoj slična: Ljubi svoga bližnjega kao sebe samoga. \r\n"},"40":{"verse_nr":40,"verse":"O tim dvjema zapovijedima visi sav Zakon i Proroci.\"\r\n"},"41":{"verse_nr":41,"verse":"Kad se farizeji skupiše, upita ih Isus: \r\n"},"42":{"verse_nr":42,"verse":"\"Što mislite  o Kristu? Čiji je on sin?\" Kažu mu: \"Davidov.\" \r\n"},"43":{"verse_nr":43,"verse":"A on će njima:  \"Kako ga onda David u Duhu naziva Gospodinom, kad veli: \r\n"},"44":{"verse_nr":44,"verse":"Reče Gospod Gospodinu mojemu: 'Sjedi mi zdesna dok ne položim neprijatelje tvoje za podnožje nogama tvojim?'\r\n"},"45":{"verse_nr":45,"verse":"Ako ga dakle David naziva Gospodinom, kako mu je sin?\" \r\n"},"46":{"verse_nr":46,"verse":"I nitko mu nije mogao odgovoriti ni riječi, niti se od toga  dana tko usudio upitati ga bilo što.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Tada Isus prozbori mnoštvu i svojim učenicima: \r\n"},"2":{"verse_nr":2,"verse":"\"Na Mojsijevu  stolicu zasjedoše pismoznanci i farizeji. \r\n"},"3":{"verse_nr":3,"verse":"Činite dakle i obdržavajte  sve što vam kažu, ali se nemojte ravnati po njihovim djelima  jer govore, a ne čine. \r\n"},"4":{"verse_nr":4,"verse":"Vežu i ljudima na pleća tovare teška  bremena, a sami ni da bi ih prstom makli. \r\n"},"5":{"verse_nr":5,"verse":"Sva svoja djela  čine zato da ih ljudi vide. Doista, proširuju zapise svoje i  produljuju rese. \r\n"},"6":{"verse_nr":6,"verse":"Vole pročelja na gozbama, prva sjedala u  sinagogama, \r\n"},"7":{"verse_nr":7,"verse":"pozdrave na trgovima i da ih ljudi zovu 'Rabbi'. \r\n"},"8":{"verse_nr":8,"verse":"Vi pak ne dajte se zvati 'Rabbi', jer jedan je učitelj vaš, a svi ste vi braća. \r\n"},"9":{"verse_nr":9,"verse":"Ni ocem ne zovite nikoga na zemlji jer  jedan je Otac vaš - onaj na nebesima. \r\n"},"10":{"verse_nr":10,"verse":"I ne dajte da vas vođama  zovu, jer jedan je vaš vođa - Krist. \r\n"},"11":{"verse_nr":11,"verse":"Najveći među vama neka  vam bude poslužitelj. \r\n"},"12":{"verse_nr":12,"verse":"Tko se god uzvisuje, bit će ponižen, a tko se ponizuje, bit će uzvišen.\"\r\n"},"13":{"verse_nr":13,"verse":"\"Jao vama, pismoznanci i farizeji! Licemjeri! Zaključavate  kraljevstvo nebesko pred ljudima; sami ne ulazite, a ne date  ući ni onima koji bi htjeli.\" \r\n"},"14":{"verse_nr":14,"verse":"#\r\n"},"15":{"verse_nr":15,"verse":"\"Jao vama, pismoznanci i farizeji! Licemjeri! Obilazite  morem i kopnom da pridobijete jednog sljedbenika. A kad ga pridobijete, promećete ga u sina paklenoga dvaput goreg od sebe.\"\r\n"},"16":{"verse_nr":16,"verse":"\"Jao vama! Slijepe vođe! Govorite: 'Zakune li se tko  Hramom, nije ništa. Ali ako se zakune hramskim zlatom, veže ga  zakletva.' \r\n"},"17":{"verse_nr":17,"verse":"Budale i slijepci! Ta što je veće: zlato ili Hram  što posvećuje zlato? \r\n"},"18":{"verse_nr":18,"verse":"Nadalje: 'Zakune li se tko žrtvenikom, nije ništa. Ali ako se zakune darom što je na njemu, veže ga  zakletva.' \r\n"},"19":{"verse_nr":19,"verse":"Slijepci! Ta što je veće: dar ili žrtvenik što  dar posvećuje? \r\n"},"20":{"verse_nr":20,"verse":"Tko se dakle zakune žrtvenikom, kune se njime  i svime što je na njemu. \r\n"},"21":{"verse_nr":21,"verse":"I tko se zakune Hramom, kune se  njime i Onim koji u njemu prebiva. \r\n"},"22":{"verse_nr":22,"verse":"I tko se zakune nebom, kune se prijestoljem Božjim i Onim koji na njemu sjedi.\"\r\n"},"23":{"verse_nr":23,"verse":"\"Jao vama, pismoznanci i farizeji! Licemjeri! Namirujete  desetinu od metvice i kopra i kima, a propuštate najvažnije u  Zakonu: pravednost, milosrđe, vjernost. Ovo je trebalo činiti, a ono ne propuštati. \r\n"},"24":{"verse_nr":24,"verse":"Slijepe vođe! Cijedite komarca, a gutate  devu!\" \r\n"},"25":{"verse_nr":25,"verse":"\"Jao vama, pismoznanci i farizeji! Licemjeri! Čistite  čašu i zdjelu izvana, a iznutra su pune grabeža i pohlepe. \r\n"},"26":{"verse_nr":26,"verse":"Farizeju  slijepi! Očisti najprije nutrinu čaše da joj i vanjština bude  čista.\" \r\n"},"27":{"verse_nr":27,"verse":"Jao vama pismoznanci i farizeji! Licemjeri! Nalik ste  na obijeljene grobove. Izvana izgledaju lijepi, a iznutra su  puni mrtvačkih kostiju i svakojake nečistoće. \r\n"},"28":{"verse_nr":28,"verse":"Tako i vi izvana  ljudima izgledate pravedni, a iznutra ste puni licemjerja i bezakonja.\"\r\n"},"29":{"verse_nr":29,"verse":"\"Jao vama, pismoznanci i farizeji! Licemjeri! Gradite  grobnice prorocima i kitite spomenike pravednicima \r\n"},"30":{"verse_nr":30,"verse":"te govorite:  'Da smo mi živjeli u dane otaca svojih, ne bismo bili njihovi  sudionici u prolijevanju krvi proročke.' \r\n"},"31":{"verse_nr":31,"verse":"Tako sami protiv  sebe svjedočite da ste sinovi ubojica proroka. \r\n"},"32":{"verse_nr":32,"verse":"Dopunite samo  mjeru otaca svojih!\"\r\n"},"33":{"verse_nr":33,"verse":"\"Zmije! Leglo gujinje! Kako ćete uteći osudi paklenoj? \r\n"},"34":{"verse_nr":34,"verse":"Zato evo ja šaljem vama proroke i mudrace i pismoznance.  Jedne ćete od njih ubiti i raspeti, druge bičevati po svojim  sinagogama i progoniti od grada do grada \r\n"},"35":{"verse_nr":35,"verse":"da tako na vas dođe  sva pravedna krv, prolivena na zemlji od krvi Abela pravednoga  pa do krvi Zaharije, sina Barahijina, kojega ubiste između Hrama  i žrtvenika. \r\n"},"36":{"verse_nr":36,"verse":"Zaista, kažem vam, sve će to doći na ovaj naraštaj!\"\r\n"},"37":{"verse_nr":37,"verse":"\"Jeruzaleme, Jeruzaleme, koji ubijaš proroke i kamenuješ  one što su tebi poslani! Koliko li puta htjedoh okupiti djecu  tvoju kao što kvočka okuplja piliće pod krila, i ne htjedoste. \r\n"},"38":{"verse_nr":38,"verse":"Evo, napuštena vam kuća. \r\n"},"39":{"verse_nr":39,"verse":"Doista, kažem vam, odsada me  nećete vidjeti dok ne reknete: Blagoslovljen Onaj koji dolazi  u ime Gospodnje!\"\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Isus iziđe iz Hrama. Putom mu pristupiše učenici pokazujući  mu hramsko zdanje. \r\n"},"2":{"verse_nr":2,"verse":"A on im reče: \"Ne vidite li sve ovo? Zaista, kažem vam, ne, neće se ovdje ostaviti ni kamen na kamenu nerazvaljen.\"\r\n"},"3":{"verse_nr":3,"verse":"Dok je zatim na Maslinskoj gori sjedio, pristupiše k njemu  učenici nasamo govoreći: \"Reci nam kada će to biti i koji će  biti znak tvojega Dolaska i svršetka svijeta?\"\r\n"},"4":{"verse_nr":4,"verse":"Isus im odgovori: \"Pazite da vas tko ne zavede! \r\n"},"5":{"verse_nr":5,"verse":"Mnogi  će doista doći u moje ime i govoriti: 'Ja sam Krist!' I mnoge  će zavesti.\"\r\n"},"6":{"verse_nr":6,"verse":"\"A čut ćete za ratove i za glasove o ratovima. Pazite, ne uznemirujte se. Doista treba da se to dogodi, ali  to još nije svršetak. \r\n"},"7":{"verse_nr":7,"verse":"Narod će ustati protiv naroda i kraljevstvo  protiv kraljevstva; bit će gladi i potresa po raznim mjestima. \r\n"},"8":{"verse_nr":8,"verse":"Ali sve je to samo početak trudova.\"\r\n"},"9":{"verse_nr":9,"verse":"\"Tada će vas predavati na muke i ubijati vas. I svi će  vas narodi zamrziti zbog imena moga. \r\n"},"10":{"verse_nr":10,"verse":"Mnogi će se tada  sablazniti, izdavat će jedni druge i mrziti se među sobom. \r\n"},"11":{"verse_nr":11,"verse":"Ustat će mnogi lažni proroci i mnoge zavesti. \r\n"},"12":{"verse_nr":12,"verse":"Razmahat  će se bezakonje i ohladnjeti ljubav mnogih. \r\n"},"13":{"verse_nr":13,"verse":"Ali tko ustraje  do svršetka, bit će spašen.\"\r\n"},"14":{"verse_nr":14,"verse":"\"I propovijedat će se ovo evanđelje Kraljevstva po svem  svijetu za svjedočanstvo svim narodima. Tada će doći svršetak.\"\r\n"},"15":{"verse_nr":15,"verse":"\"Kada dakle vidite da grozota pustoši, po proroštvu  Daniela proroka, stoluje na svetome mjestu - tko čita, neka razumije: \r\n"},"16":{"verse_nr":16,"verse":"koji se tada zateknu u Judeji, neka bježe  u gore; \r\n"},"17":{"verse_nr":17,"verse":"tko bude na krovu, neka ne silazi uzeti što iz kuće; \r\n"},"18":{"verse_nr":18,"verse":"i tko bude u polju, neka se ne okreće natrag da uzme  haljinu!\" \r\n"},"19":{"verse_nr":19,"verse":"\"A jao trudnicama i dojiljama u one dane!\"\r\n"},"20":{"verse_nr":20,"verse":"\"I molite da bijeg vaš ne bude zimi ili subotom \r\n"},"21":{"verse_nr":21,"verse":"jer  tada će biti velika tjeskoba kakve ne bijaše od početka svijeta  sve do sada, a neće je ni biti.\"\r\n"},"22":{"verse_nr":22,"verse":"\"I kad se ne bi skratili dani oni, nitko se ne bi spasio.  No poradi izabranih skratit će se dani oni.\"\r\n"},"23":{"verse_nr":23,"verse":"\"Ako vam tada tko rekne: 'Gle, evo Krista!' ili: 'Eno  ga!' - ne povjerujte! \r\n"},"24":{"verse_nr":24,"verse":"Ustat će, doista, lažni kristi i lažni  proroci i iznijeti znamenja velika i čudesa da, bude  li moguće, zavedu i izabrane.\"\r\n"},"25":{"verse_nr":25,"verse":"\"Eto, prorekao sam vam.\"\r\n"},"26":{"verse_nr":26,"verse":"\"Reknu li vam dakle: 'Evo, u pustinji je!', ne izlazite;  'Evo ga u ložnicama!', ne vjerujte. \r\n"},"27":{"verse_nr":27,"verse":"Jer kao što munja izlazi  od istoka i bljesne do zapada, tako će biti i s dolaskom Sina  Čovječjega.\" \r\n"},"28":{"verse_nr":28,"verse":"\"Gdje bude strvine, ondje će se skupljati orlovi.\"\r\n"},"29":{"verse_nr":29,"verse":"\"A odmah nakon nevolje onih dana sunce će pomrčati i mjesec neće više svijetljeti i zvijezde će s neba padati i sile će se nebeske poljuljati.\"\r\n"},"30":{"verse_nr":30,"verse":"\"I tada će se pojaviti znak Sina Čovječjega na nebu.  I tada će proplakati sva plemena zemlje. I ugledat će  Sina Čovječjega gdje dolazi na oblacima nebeskim s velikom  moći i slavom. \r\n"},"31":{"verse_nr":31,"verse":"I razaslat će anđele svoje s trubljom velikom  i sabrat će mu izabranike s četiri vjetra, s jednoga kraja  neba do drugoga.\"\r\n"},"32":{"verse_nr":32,"verse":"\"A od smokve se naučite prispodobi! Kad joj grana već  omekša i lišće potjera, znate: blizu je ljeto. \r\n"},"33":{"verse_nr":33,"verse":"Tako i vi  kad sve to ugledate, znajte: blizu je, na vratima!\"\r\n"},"34":{"verse_nr":34,"verse":"\"Zaista, kažem vam, ne, neće uminuti naraštaj ovaj dok  se sve to ne zbude. \r\n"},"35":{"verse_nr":35,"verse":"Nebo će i zemlja uminuti, ali riječi  moje ne, neće uminuti.\"\r\n"},"36":{"verse_nr":36,"verse":"\"A o onom danu i času nitko ne zna, pa ni anđeli nebeski, ni Sin, nego samo Otac. \r\n"},"37":{"verse_nr":37,"verse":"Kao u dane Noine, tako će biti i  Dolazak Sina Čovječjega. \r\n"},"38":{"verse_nr":38,"verse":"Kao što su u dane one - prije potopa  - jeli i pili, ženili se i udavali do dana kad Noa uđe u korablju \r\n"},"39":{"verse_nr":39,"verse":"i ništa nisu ni slutili dok ne dođe potop i sve odnije -  tako će biti i Dolazak Sina Čovječjega. \r\n"},"40":{"verse_nr":40,"verse":"Dvojica će tada biti  u polju: jedan će se uzeti, drugi ostaviti. \r\n"},"41":{"verse_nr":41,"verse":"Dvije će mljeti  u mlinu: jedna će se uzeti, druga ostaviti.\"\r\n"},"42":{"verse_nr":42,"verse":"\"Bdijte dakle jer ne znate u koji dan Gospodin vaš dolazi. \r\n"},"43":{"verse_nr":43,"verse":"A ovo znajte: kad bi domaćin znao o kojoj straži kradljivac  dolazi, bdio bi i ne bi dopustio potkopati kuće. \r\n"},"44":{"verse_nr":44,"verse":"Zato i vi  budite pripravni jer u čas kad i ne mislite Sin Čovječji dolazi.\"\r\n"},"45":{"verse_nr":45,"verse":"\"Tko li je onaj vjerni i razumni sluga što ga gospodar  postavi nad svojim ukućanima da im izda hranu u pravo vrijeme? \r\n"},"46":{"verse_nr":46,"verse":"Blago onome sluzi kojega gospodar kada dođe nađe da tako  radi! \r\n"},"47":{"verse_nr":47,"verse":"Zaista, kažem vam, postavit će ga nad svim imanjem  svojim.\" \r\n"},"48":{"verse_nr":48,"verse":"\"No rekne li taj zli sluga u srcu: 'Okasnit će gospodar  moj' \r\n"},"49":{"verse_nr":49,"verse":"pa stane tući sudrugove, jesti i piti s pijanicama, \r\n"},"50":{"verse_nr":50,"verse":"doći će gospodar toga sluge u dan u koji mu se ne nada i  u čas u koji i ne sluti; \r\n"},"51":{"verse_nr":51,"verse":"rasjeći će ga i dodijeliti mu udes  među licemjerima. Ondje će biti plač i škrgut zubi.\"\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"\"Tada će kraljevstvo nebesko biti kao kad deset djevica uzeše  svoje svjetiljke i iziđoše u susret zaručniku. \r\n"},"2":{"verse_nr":2,"verse":"Pet ih bijaše  ludih, a pet mudrih. \r\n"},"3":{"verse_nr":3,"verse":"Lude uzeše svjetiljke, ali ne uzeše sa  sobom ulja. \r\n"},"4":{"verse_nr":4,"verse":"Mudre pak zajedno sa svjetiljkama uzeše u posudama  ulja.\" \r\n"},"5":{"verse_nr":5,"verse":"\"Budući da je zaručnik okasnio, sve one zadrijemaše i  pozaspaše. \r\n"},"6":{"verse_nr":6,"verse":"O ponoći nasta vika: 'Evo zaručnika! Iziđite mu  u susret!' \r\n"},"7":{"verse_nr":7,"verse":"Tada ustadoše sve one djevice i urediše svoje svjetiljke. \r\n"},"8":{"verse_nr":8,"verse":"Lude tada rekoše mudrima: 'Dajte nam od svoga ulja, gase nam  se svjetiljke!' \r\n"},"9":{"verse_nr":9,"verse":"Mudre im odgovore: 'Nipošto! Ne bi doteklo  nama i vama. Pođite radije k prodavačima i kupite!'\"\r\n"},"10":{"verse_nr":10,"verse":"\"Dok one odoše kupiti, dođe zaručnik: koje bijahu pripravne, uđoše s njim na svadbu i zatvore se vrata. \r\n"},"11":{"verse_nr":11,"verse":"Poslije dođu  i ostale djevice pa stanu dozivati: 'Gospodine! Gospodine! Otvori  nam!' \r\n"},"12":{"verse_nr":12,"verse":"A on im odgovori: 'Zaista kažem vam, ne poznam vas!' \r\n"},"13":{"verse_nr":13,"verse":"Bdijte dakle jer ne znate dana ni časa!\"\r\n"},"14":{"verse_nr":14,"verse":"\"Doista, kao kad ono čovjek, polazeći na put, dozva sluge  i dade im svoj imetak. \r\n"},"15":{"verse_nr":15,"verse":"Jednomu dade pet talenata, drugomu  dva, a trećemu jedan - svakomu po njegovoj sposobnosti. \r\n"},"16":{"verse_nr":16,"verse":"I  otputova. Onaj koji je primio pet talenata odmah ode, upotrijebi  ih i stekne drugih pet. \r\n"},"17":{"verse_nr":17,"verse":"Isto tako i onaj sa dva stekne druga  dva. \r\n"},"18":{"verse_nr":18,"verse":"Onaj naprotiv koji je primio jedan ode, otkopa zemlju  i sakri novac gospodarov.\"\r\n"},"19":{"verse_nr":19,"verse":"\"Nakon dugo vremena dođe gospodar tih slugu i zatraži  od njih račun. \r\n"},"20":{"verse_nr":20,"verse":"Pristupi mu onaj što je primio pet talenata  i donese drugih pet govoreći: 'Gospodaru! Pet si mi talenata  predao. Evo, drugih sam pet talenata stekao!' \r\n"},"21":{"verse_nr":21,"verse":"Reče mu gospodar:  'Valjaš, slugo dobri i vjerni! U malome si bio vjeran, nad mnogim  ću te postaviti! Uđi u radost gospodara svoga!'\"\r\n"},"22":{"verse_nr":22,"verse":"\"Pristupi i onaj sa dva talenta te reče: 'Gospodaru!  Dva si mi talenta predao. Evo, druga sam dva talenta stekao!' \r\n"},"23":{"verse_nr":23,"verse":"Reče mu gospodar: 'Valjaš, slugo dobri i vjerni! U malome  si bio vjeran, nad mnogim ću te postaviti! Uđi u radost gospodara  svoga.'\" \r\n"},"24":{"verse_nr":24,"verse":"\"A pristupi i onaj koji je primio jedan talenat te reče:  'Gospodaru! Znadoh te: čovjek si strog, žanješ gdje nisi sijao  i kupiš gdje nisi vijao. \r\n"},"25":{"verse_nr":25,"verse":"Pobojah se stoga, odoh i sakrih  talenat tvoj u zemlju. Evo ti tvoje!' \r\n"},"26":{"verse_nr":26,"verse":"A gospodar mu reče:  'Slugo zli i lijeni! Znao si da žanjem gdje nisam sijao i kupim  gdje nisam vijao! \r\n"},"27":{"verse_nr":27,"verse":"Trebalo je dakle da uložiš moj novac kod  novčara i ja bih po povratku izvadio svoje s dobitkom.'\"\r\n"},"28":{"verse_nr":28,"verse":"\"'Uzmite stoga od njega talenat i podajte onomu koji  ih ima deset. \r\n"},"29":{"verse_nr":29,"verse":"Doista, onomu koji ima još će se dati, neka  ima u izobilju, a od onoga koji nema oduzet će se i ono što ima. \r\n"},"30":{"verse_nr":30,"verse":"A beskorisnoga slugu izbacite van u tamu. Ondje će biti plač  i škrgut zubi.'\"\r\n"},"31":{"verse_nr":31,"verse":"\"Kad Sin Čovječji dođe u slavi i svi anđeli njegovi s  njime, sjest će na prijestolje slave svoje. \r\n"},"32":{"verse_nr":32,"verse":"I sabrat će se  pred njim svi narodi, a on će ih jedne od drugih razlučiti kao  što pastir razlučuje ovce od jaraca. \r\n"},"33":{"verse_nr":33,"verse":"Postavit će ovce sebi  zdesna, a jarce slijeva.\"\r\n"},"34":{"verse_nr":34,"verse":"\"Tada će kralj reći onima sebi zdesna: 'Dođite, blagoslovljeni  Oca mojega! Primite u baštinu Kraljevstvo pripravljeno za vas  od postanka svijeta! \r\n"},"35":{"verse_nr":35,"verse":"Jer ogladnjeh i dadoste mi jesti; ožednjeh  i napojiste me; stranac bijah i primiste me; \r\n"},"36":{"verse_nr":36,"verse":"gol i zaogrnuste  me; oboljeh i pohodiste me; u tamnici bijah i dođoste k meni.'\"\r\n"},"37":{"verse_nr":37,"verse":"\"Tada će mu pravednici odgovoriti: 'Gospodine, kada te  to vidjesmo gladna i nahranismo te; ili žedna i napojismo te? \r\n"},"38":{"verse_nr":38,"verse":"Kada te vidjesmo kao stranca i primismo; ili gola i zaogrnusmo  te? \r\n"},"39":{"verse_nr":39,"verse":"Kada te vidjesmo bolesna ili u tamnici i dođosmo k tebi?' \r\n"},"40":{"verse_nr":40,"verse":"A kralj će im odgovoriti: 'Zaista, kažem vam, što god učiniste  jednomu od ove moje najmanje braće, meni učiniste!'\"\r\n"},"41":{"verse_nr":41,"verse":"\"Zatim će reći i onima slijeva: 'Odlazite od mene, prokleti, u oganj vječni, pripravljen đavlu i anđelima njegovim! \r\n"},"42":{"verse_nr":42,"verse":"Jer  ogladnjeh i ne dadoste mi jesti; ožednjeh i ne dadoste mi piti; \r\n"},"43":{"verse_nr":43,"verse":"stranac bijah i ne primiste me; gol i ne zaogrnuste me; bolestan  i u tamnici i ne pohodiste me!'\"\r\n"},"44":{"verse_nr":44,"verse":"\"Tada će mu i oni odgovoriti: 'Gospodine, a kada te to  vidjesmo gladna, ili žedna, ili stranca, ili gola, ili bolesna, ili u tamnici, i ne poslužismo te?' \r\n"},"45":{"verse_nr":45,"verse":"Tada će im on odgovoriti:  'Zaista, kažem vam, što god ne učiniste jednomu od ovih najmanjih, ni meni ne učiniste.'\"\r\n"},"46":{"verse_nr":46,"verse":"\"I otići će ovi u muku vječnu, a pravednici u život vječni.\"\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"I kad Isus završi sve te besjede, reče svojim učenicima: \r\n"},"2":{"verse_nr":2,"verse":"\"Znate  da je za dva dana Pasha, i Sin Čovječji predaje se da se razapne.\" \r\n"},"3":{"verse_nr":3,"verse":"Uto se sabraše glavari svećenički i starješine narodne u dvoru  velikoga svećenika imenom Kajfe \r\n"},"4":{"verse_nr":4,"verse":"i zaključiše Isusa na prijevaru  uhvatiti i ubiti. \r\n"},"5":{"verse_nr":5,"verse":"Jer se govorilo: \"Nikako ne o Blagdanu da  ne nastane pobuna u narodu.\"\r\n"},"6":{"verse_nr":6,"verse":"Kad je Isus bio u Betaniji, u kući Šimuna Gubavca, \r\n"},"7":{"verse_nr":7,"verse":"pristupi  mu neka žena s alabastrenom posudicom skupocjene pomasti i polije  ga po glavi, dok je on bio za stolom. \r\n"},"8":{"verse_nr":8,"verse":"Vidjevši to, učenici  negodovahu: \"Čemu ta rasipnost? \r\n"},"9":{"verse_nr":9,"verse":"Moglo se to skupo prodati  i dati siromasima.\"\r\n"},"10":{"verse_nr":10,"verse":"Zapazio to Isus pa im reče: \"Što dodijavate ženi? Dobro  djelo učini prema meni. \r\n"},"11":{"verse_nr":11,"verse":"Ta siromaha svagda imate uza se,  a mene nemate svagda. \r\n"},"12":{"verse_nr":12,"verse":"Izlila je tu pomast na moje tijelo  - za ukop mi to učini. \r\n"},"13":{"verse_nr":13,"verse":"Zaista, kažem vam, gdje se god bude  propovijedalo ovo evanđelje, po svem svijetu, navješćivat će  se i ovo što ona učini - njoj na spomen.\"\r\n"},"14":{"verse_nr":14,"verse":"Tada jedan od dvanaestorice, zvan Juda Iškariotski, pođe  glavarima svećeničkim \r\n"},"15":{"verse_nr":15,"verse":"i reče: \"Što ćete mi dati i ja ću vam  ga predati.\" A oni mu odmjeriše trideset srebrnjaka. \r\n"},"16":{"verse_nr":16,"verse":"Otada  je tražio priliku da ga preda.\r\n"},"17":{"verse_nr":17,"verse":"Prvoga dana Beskvasnih kruhova pristupiše učenici Isusu  i upitaše: \"Gdje hoćeš da ti pripravimo te blaguješ pashu?\" \r\n"},"18":{"verse_nr":18,"verse":"On  reče: \"Idite u grad tomu i tomu i recite mu: 'Učitelj veli: Vrijeme  je moje blizu, kod tebe slavim pashu sa svojim učenicima.'\" \r\n"},"19":{"verse_nr":19,"verse":"I  učine učenici kako im naredi Isus i priprave pashu.\r\n"},"20":{"verse_nr":20,"verse":"Uvečer bijaše Isus za stolom s dvanaestoricom. \r\n"},"21":{"verse_nr":21,"verse":"I  dok su blagovali, reče: \"Zaista, kažem vam, jedan će me od vas  izdati.\" \r\n"},"22":{"verse_nr":22,"verse":"Silno ožalošćeni, stanu mu jedan za drugim govoriti:  \"Da nisam ja, Gospodine?\" \r\n"},"23":{"verse_nr":23,"verse":"On odgovori: \"Onaj koji umoči sa  mnom ruku u zdjelu, taj će me izdati. \r\n"},"24":{"verse_nr":24,"verse":"Sin Čovječji, istina, odlazi kako je o njemu pisano, ali jao čovjeku onomu koji predaje  Sina Čovječjega. Tomu bi čovjeku bolje bilo da se ni rodio nije.\" \r\n"},"25":{"verse_nr":25,"verse":"A Juda, izdajnik, prihvati i reče: \"Da nisam ja, učitelju?\"  Reče mu: \"Ti kaza.\"\r\n"},"26":{"verse_nr":26,"verse":"I dok su blagovali, uze Isus kruh, izreče blagoslov pa  razlomi, dade svojim učenicima i reče: \"Uzmite i jedite! Ovo  je tijelo moje!\" \r\n"},"27":{"verse_nr":27,"verse":"I uze čašu, zahvali i dade im govoreći:  \"Pijte iz nje svi! \r\n"},"28":{"verse_nr":28,"verse":"Ovo je krv moja, krv Saveza koja  se za mnoge prolijeva na otpuštenje grijeha. \r\n"},"29":{"verse_nr":29,"verse":"A kažem vam:  ne, neću od sada piti od ovog roda trsova do onoga dana kad ću  ga - novoga - s vama piti u kraljevstvu Oca svojega.\" \r\n"},"30":{"verse_nr":30,"verse":"Otpjevavši  hvalospjeve, zaputiše se prema Maslinskoj gori.\r\n"},"31":{"verse_nr":31,"verse":"Tada im reče Isus: \"Svi ćete se vi još ove noći sablazniti  o mene. Ta pisano je: Udarit će pastira i stado će se razbjeći.\r\n"},"32":{"verse_nr":32,"verse":"Ali kad uskrsnem, ići ću pred vama u Galileju.' \r\n"},"33":{"verse_nr":33,"verse":"Nato  će mu Petar: \"Ako se i svi sablazne o tebe, ja se nikada neću!\" \r\n"},"34":{"verse_nr":34,"verse":"Reče mu Isus: \"Zaista, kažem ti, još ove noći, prije negoli  se pijetao oglasi, triput ćeš me zatajiti!\" \r\n"},"35":{"verse_nr":35,"verse":"Kaže mu Petar:  \"Bude li trebalo i umrijeti s tobom, ne, neću te zatajiti.\" Tako  rekoše i svi učenici.\r\n"},"36":{"verse_nr":36,"verse":"Tada dođe Isus s njima u predio zvan Getsemani i kaže  učenicima: \"Sjednite ovdje dok ja odem onamo pomoliti se.\" \r\n"},"37":{"verse_nr":37,"verse":"I  povede sa sobom Petra i oba sina Zebedejeva. Spopade ga žalost  i tjeskoba. \r\n"},"38":{"verse_nr":38,"verse":"Tada im reče: \"Duša mi je nasmrt žalosna.  Ostanite ovdje i bdijte sa mnom!\"\r\n"},"39":{"verse_nr":39,"verse":"I ode malo dalje, pade ničice moleći: \"Oče moj! Ako je  moguće, neka me mimoiđe ova čaša. Ali ne kako ja hoću, nego kako  hoćeš ti.\"\r\n"},"40":{"verse_nr":40,"verse":"I dođe učenicima i nađe ih pozaspale pa reče Petru: \"Tako, zar niste mogli jedan sat probdjeti sa mnom? \r\n"},"41":{"verse_nr":41,"verse":"Bdijte i molite  da ne padnete u napast! Duh je, istina, voljan, no tijelo je  slabo.\" \r\n"},"42":{"verse_nr":42,"verse":"Opet, po drugi put, ode i pomoli se: \"Oče moj! Ako  nije moguće da me čaša mine da je ne pijem, budi volja tvoja!\" \r\n"},"43":{"verse_nr":43,"verse":"I ponovno dođe i nađe ih pozaspale, oči im se sklapale. \r\n"},"44":{"verse_nr":44,"verse":"Opet  ih ostavi, pođe i pomoli se po treći put ponavljajući iste riječi.\r\n"},"45":{"verse_nr":45,"verse":"Tada dođe učenicima i reče im: \"Samo spavajte i počivajte!  Evo, približio se čas! Sin Čovječji predaje se u ruke grešničke! \r\n"},"46":{"verse_nr":46,"verse":"Ustanite, hajdemo! Evo, približio se moj izdajica.\"\r\n"},"47":{"verse_nr":47,"verse":"Dok je on još govorio, gle, dođe Juda, jedan od dvanaestorice, i s njime silna svjetina s mačevima i toljagama poslana od glavara  svećeničkih i starješina narodnih. \r\n"},"48":{"verse_nr":48,"verse":"A izdajica im dao znak:  \"Koga poljubim, taj je, njega uhvatite!\" \r\n"},"49":{"verse_nr":49,"verse":"I odmah pristupi  Isusu i reče: \"Zdravo, Učitelju!\" I poljubi ga. \r\n"},"50":{"verse_nr":50,"verse":"A Isus mu  reče: \"Prijatelju, zašto ti ovdje!\" Tada pristupe, podignu ruke  na Isusa i uhvate ga.\r\n"},"51":{"verse_nr":51,"verse":"I gle, jedan od onih koji bijahu s Isusom maši se rukom, trgnu mač, udari slugu velikoga svećenika i odsiječe mu uho. \r\n"},"52":{"verse_nr":52,"verse":"Kaže mu tada Isus: \"Vrati mač na njegovo mjesto jer svi koji  se mača laćaju od mača i ginu. \r\n"},"53":{"verse_nr":53,"verse":"Ili zar misliš da ja ne mogu  zamoliti Oca svojega i eto umah uza me više od dvanaest legija  anđela? \r\n"},"54":{"verse_nr":54,"verse":"No kako bi se onda ispunila Pisma da tako mora biti?\"\r\n"},"55":{"verse_nr":55,"verse":"U taj čas reče Isus svjetini: \"Kao na razbojnika iziđoste  s mačevima i toljagama da me uhvatite? Danomice sjeđah u Hramu  naučavajući i ne uhvatiste me.\" \r\n"},"56":{"verse_nr":56,"verse":"A sve se to dogodilo da se  ispune Pisma proročka. Tada ga svi učenici ostave i pobjegnu.\r\n"},"57":{"verse_nr":57,"verse":"Nato uhvatiše Isusa i odvedoše ga velikomu svećeniku  Kajfi, kod kojega se sabraše pismoznanci i starješine. \r\n"},"58":{"verse_nr":58,"verse":"A  Petar je išao za njim izdaleka do dvora velikog svećenika; i  ušavši unutra, sjedne sa stražarima da vidi svršetak.\r\n"},"59":{"verse_nr":59,"verse":"A glavari svećenički i cijelo Vijeće tražili su kakvo  lažno svjedočanstvo protiv Isusa da bi ga mogli pogubiti. \r\n"},"60":{"verse_nr":60,"verse":"Ali  ne nađoše premda pristupiše mnogi lažni svjedoci. Napokon pristupe  dvojica \r\n"},"61":{"verse_nr":61,"verse":"i reknu: \"Ovaj reče: 'Mogu razvaliti Hram Božji i  za tri ga dana sagraditi.'\"\r\n"},"62":{"verse_nr":62,"verse":"Usta nato veliki svećenik i reče mu: \"Zar ništa ne odgovaraš?  Što to ovi protiv tebe svjedoče?\" \r\n"},"63":{"verse_nr":63,"verse":"Isus je šutio. Reče mu veliki svećenik: \"Zaklinjem te Bogom živim: Kaži nam  jesi li ti Krist, Sin Božji?\" \r\n"},"64":{"verse_nr":64,"verse":"Reče mu Isus: \"Ti kaza! Štoviše, kažem vam: Odsada ćete gledati Sina Čovječjega gdje sjedi  zdesna Sile i dolazi na oblacima nebeskim.\" \r\n"},"65":{"verse_nr":65,"verse":"Nato veliki  svećenik razdrije haljine govoreći: \"Pohulio je! Što nam još  trebaju svjedoci! Evo, sada ste čuli hulu! \r\n"},"66":{"verse_nr":66,"verse":"Što vam se čini?\"  Oni odgovoriše: \"Smrt zaslužuje!\"\r\n"},"67":{"verse_nr":67,"verse":"Tada su mu pljuvali u lice i udarali ga, a drugi ga pljuskali \r\n"},"68":{"verse_nr":68,"verse":"govoreći: \"Proreci nam, Kriste, tko te udario?\"\r\n"},"69":{"verse_nr":69,"verse":"A Petar je sjedio vani u dvorištu. I pristupi mu jedna  sluškinja govoreći: \"I ti bijaše s Isusom Galilejcem.\" \r\n"},"70":{"verse_nr":70,"verse":"On  pred svima zanijeka: \"Ne znam što govoriš.\" \r\n"},"71":{"verse_nr":71,"verse":"Kad iziđe u predvorje, spazi ga druga i kaže nazočnima: \"Ovaj bijaše s Isusom Nazarećaninom.\" \r\n"},"72":{"verse_nr":72,"verse":"On opet zanijeka sa zakletvom: \"Ne znam toga čovjeka.\"\r\n"},"73":{"verse_nr":73,"verse":"Malo zatim nazočni pristupiše Petru i rekoše: \"Doista, i ti si od njih! Ta govor te tvoj izdaje!\" \r\n"},"74":{"verse_nr":74,"verse":"On se tada stane  zaklinjati i preklinjati: \"Ne znam toga čovjeka.\" I odmah se  oglasi pijetao. \r\n"},"75":{"verse_nr":75,"verse":"I spomenu se Petar riječi koju mu Isus reče:  \"Prije nego se pijetao oglasi, triput ćeš me zatajiti.\" I iziđe  te gorko zaplaka.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"A kad objutri, svi su glavari svećenički i starješine narodne  održali vijećanje protiv Isusa da ga pogube. \r\n"},"2":{"verse_nr":2,"verse":"I svezana ga  odveli i predali upravitelju Pilatu.\r\n"},"3":{"verse_nr":3,"verse":"Kada Juda, njegov izdajica, vidje da je Isus osuđen, pokaja  se i vrati trideset srebrnjaka glavarima svećeničkim i starješinama \r\n"},"4":{"verse_nr":4,"verse":"govoreći: \"Sagriješih predavši krv nedužnu!\" Odgovoriše: \"Što  se to nas tiče? To je tvoja stvar!\" \r\n"},"5":{"verse_nr":5,"verse":"I bacivši srebrnjake u  Hram, ode te se objesi.\r\n"},"6":{"verse_nr":6,"verse":"Glavari svećenički uzeše srebrnjake i rekoše: \r\n"},"7":{"verse_nr":7,"verse":"\"Nije  dopušteno staviti ih u hramsku riznicu jer su krvarina.\" Posavjetuju  se i kupe za njih lončarovu njivu za ukop stranaca. \r\n"},"8":{"verse_nr":8,"verse":"Stoga  se ona njiva zove \"Krvava njiva\" sve do danas. \r\n"},"9":{"verse_nr":9,"verse":"Tada se ispuni  što je rečeno po proroku Jeremiji: Uzeše trideset srebrnjaka  - cijenu Neprocjenjivoga kojega procijeniše sinovi Izraelovi  - \r\n"},"10":{"verse_nr":10,"verse":"i dadoše ih za njivu lončarovu kako mi naredi Gospodin.\r\n"},"11":{"verse_nr":11,"verse":"Dovedoše dakle Isusa pred upravitelja. Upita ga upravitelj:  \"Ti li si kralj židovski?\" On odgovori: \"Ti kažeš.\" \r\n"},"12":{"verse_nr":12,"verse":"I dok  su ga glavari svećenički i starješine narodne optuživale, ništa  nije odgovarao. \r\n"},"13":{"verse_nr":13,"verse":"Tada mu reče Pilat: \"Ne čuješ li što sve  protiv tebe svjedoče?\" \r\n"},"14":{"verse_nr":14,"verse":"I ne odgovori mu ni na jednu riječ  te se upravitelj silno čudio.\r\n"},"15":{"verse_nr":15,"verse":"A o Blagdanu upravitelj je običavao svjetini pustiti  jednoga uznika, koga bi već htjeli. \r\n"},"16":{"verse_nr":16,"verse":"Tada upravo bijaše u  njih poznati uznik zvani Baraba. \r\n"},"17":{"verse_nr":17,"verse":"Kad se dakle sabraše, reče  im Pilat: \"Koga hoćete da vam pustim: Barabu ili Isusa koji se  zove Krist?\" \r\n"},"18":{"verse_nr":18,"verse":"Znao je doista da ga predadoše iz zavisti.\r\n"},"19":{"verse_nr":19,"verse":"Dok je sjedio na sudačkoj stolici, poruči nu njegova  žena: \"Mani se ti onoga pravednika jer sam danas u snu mnogo  pretrpjela zbog njega.\"\r\n"},"20":{"verse_nr":20,"verse":"Međutim, glavari svećenički i starješine nagovore svjetinu  da zaište Barabu, a Isus da se pogubi. \r\n"},"21":{"verse_nr":21,"verse":"Upita ih dakle upravitelj:  \"Kojega od ove dvojice hoćete da vam pustim?\" A oni rekoše: \"Barabu!\" \r\n"},"22":{"verse_nr":22,"verse":"Kaže im Pilat: \"Što dakle da učinim s Isusom koji se zove  Krist?\" Oni će: \"Neka se razapne.\" \r\n"},"23":{"verse_nr":23,"verse":"A on upita: \"A što je  zla učinio?\" Vikahu još jače: \"Neka se razapne!\"\r\n"},"24":{"verse_nr":24,"verse":"Kad Pilat vidje da ništa ne koristi, nego da biva sve  veći metež, uzme vodu i opere ruke pred svjetinom govoreći: \"Nevin  sam od krvi ove! Vi se pazite!\" \r\n"},"25":{"verse_nr":25,"verse":"Sav narod nato odvrati: \"Krv  njegova na nas i na djecu našu!\" \r\n"},"26":{"verse_nr":26,"verse":"Tada im pusti Barabu, a  Isusa, izbičevana, preda da se razapne.\r\n"},"27":{"verse_nr":27,"verse":"Onda vojnici upraviteljevi uvedoše Isusa u dvor upraviteljev  i skupiše oko njega cijelu četu. \r\n"},"28":{"verse_nr":28,"verse":"Svukoše ga pa zaogrnuše  skrletnim plaštem. \r\n"},"29":{"verse_nr":29,"verse":"Spletoše zatim vijenac od trnja i staviše  mu na glavu, a tako i trsku u desnicu. Prigibajući pred njim  koljena, izrugivahu ga: \"Zdravo, kralju židovski!\" \r\n"},"30":{"verse_nr":30,"verse":"Onda pljujući  po njemu, uzimahu trsku i udarahu ga njome po glavi.\r\n"},"31":{"verse_nr":31,"verse":"Pošto ga izrugaše, svukoše mu plašt, obukoše mu njegove  haljine pa ga odvedoše da ga razapnu.\r\n"},"32":{"verse_nr":32,"verse":"Izlazeći nađu nekoga čovjeka Cirenca, imenom Šimuna,  i prisile ga da mu ponese križ.\r\n"},"33":{"verse_nr":33,"verse":"I dođoše na mjesto zvano Golgota, to jest Lubanjsko mjesto,\r\n"},"34":{"verse_nr":34,"verse":"dadoše mu piti vino sa žuči pomiješano.  I kad okusi, ne htjede piti. \r\n"},"35":{"verse_nr":35,"verse":"A pošto ga razapeše, razdijeliše  među se haljine njegove bacivši kocku. \r\n"},"36":{"verse_nr":36,"verse":"I sjedeći ondje, čuvahu ga.\r\n"},"37":{"verse_nr":37,"verse":"I staviše mu ponad glave krivicu napisanu: \"Ovo je Isus, kralj židovski.\"\r\n"},"38":{"verse_nr":38,"verse":"Tada razapeše s njime dva razbojnika, jednoga zdesna, drugoga slijeva.\r\n"},"39":{"verse_nr":39,"verse":"A prolaznici su ga pogrđivali mašući glavama: \r\n"},"40":{"verse_nr":40,"verse":"\"Ti  koji razvaljuješ Hram i za tri ga dana sagradiš, spasi sam sebe!  Ako si Sin Božji, siđi s križa!\" \r\n"},"41":{"verse_nr":41,"verse":"Slično i glavari svećenički  s pismoznancima i starješinama, rugajući se, govorahu: \r\n"},"42":{"verse_nr":42,"verse":"\"Druge  je spasio, sebe ne može spasiti! Kralj je Izraelov! Neka sada  siđe s križa pa ćemo povjerovati u nj! \r\n"},"43":{"verse_nr":43,"verse":"Uzdao se u Boga!  Neka ga sad izbavi ako mu omilje! Ta govorio je: 'Sin sam  Božji!'\" \r\n"},"44":{"verse_nr":44,"verse":"Tako ga vrijeđahu i s njim raspeti razbojnici.\r\n"},"45":{"verse_nr":45,"verse":"Od šeste ure nasta tama po svoj zemlji - do ure devete. \r\n"},"46":{"verse_nr":46,"verse":"O devetoj uri povika Isus iza glasa: \"Eli, Eli, lema sabahtani?\"  To će reći: \"Bože moj, Bože moj, zašto si me ostavio?\" \r\n"},"47":{"verse_nr":47,"verse":"A neki od nazočnih, čuvši to, govorahu: \"Ovaj zove Iliju.\" \r\n"},"48":{"verse_nr":48,"verse":"I odmah pritrča jedan od njih, uze spužvu, natopi je octom,  natakne je na trsku i pruži mu piti. \r\n"},"49":{"verse_nr":49,"verse":"A ostali  rekoše: \"Pusti da vidimo hoće li doći Ilija da ga spasi.\" \r\n"},"50":{"verse_nr":50,"verse":"A  Isus opet povika iz glasa i ispusti duh.\r\n"},"51":{"verse_nr":51,"verse":"I gle, zavjesa se hramska razdrije odozgor dodolje, nadvoje;  zemlja se potrese, pećine se raspukoše, \r\n"},"52":{"verse_nr":52,"verse":"grobovi otvoriše  i tjelesa mnogih svetih preminulih uskrsnuše \r\n"},"53":{"verse_nr":53,"verse":"te iziđoše iz  grobova nakon njegova uskrsnuća, uđoše u sveti grad i pokazaše  se mnogima.\r\n"},"54":{"verse_nr":54,"verse":"A satnik i oni koji su s njime čuvali Isusa vidješe potres  i što se zbiva, silno se prestrašiše i rekoše: \"Uistinu, Sin  Božji bijaše ovaj.\"\r\n"},"55":{"verse_nr":55,"verse":"A bijahu ondje i izdaleka promatrahu mnoge žene što su  iz Galileje išle za Isusom poslužujući mu; \r\n"},"56":{"verse_nr":56,"verse":"među njima Marija  Magdalena i Marija, Jakovljeva i Josipova majka, i majka sinova  Zebedejevih. \r\n"},"57":{"verse_nr":57,"verse":"Uvečer dođe neki bogat čovjek iz Arimateje, imenom Josip, koji i sam bijaše učenik Isusov. \r\n"},"58":{"verse_nr":58,"verse":"On pristupi Pilatu i zaiska  tijelo Isusovo. Tada Pilat zapovjedi da mu se dadne. \r\n"},"59":{"verse_nr":59,"verse":"Josip  uze tijelo, povi ga u čisto platno \r\n"},"60":{"verse_nr":60,"verse":"i položi u svoj novi grob  koji bijaše isklesao u stijeni. Dokotrlja velik kamen na grobna  vrata i otiđe.\r\n"},"61":{"verse_nr":61,"verse":"A bijahu ondje Marija Magdalena i druga Marija: sjedile  su nasuprot grobu.\r\n"},"62":{"verse_nr":62,"verse":"Sutradan, to jest dan nakon Priprave, sabraše se glavari  svećenički i farizeji kod Pilata \r\n"},"63":{"verse_nr":63,"verse":"te mu rekoše: \"Gospodaru, sjetismo se da onaj varalica još za života kaza: 'Nakon tri  dana uskrsnut ću.' \r\n"},"64":{"verse_nr":64,"verse":"Zapovjedi dakle da se grob osigura sve  do trećega dana da ne bi možda došli njegovi učenici, ukrali  ga pa rekli narodu: 'Uskrsnuo je od mrtvih!' I bit će posljednja  prijevara gora od prve.\" \r\n"},"65":{"verse_nr":65,"verse":"Reče im Pilat: \"Imate stražu! Idite  i osigurajte kako znate!\" \r\n"},"66":{"verse_nr":66,"verse":"Nato oni odu i osiguraju grob:  zapečate kamen i postave stražu.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Po suboti, u osvit prvoga dana u tjednu, dođe Marija Magdalena  i druga Marija pogledati grob. \r\n"},"2":{"verse_nr":2,"verse":"I gle, nastade žestok potres  jer anđeo Gospodnji siđe s neba, pristupi, otkotrlja kamen i  sjede na nj. \r\n"},"3":{"verse_nr":3,"verse":"Lice mu bijaše kao munja, a odjeća bijela kao  snijeg. \r\n"},"4":{"verse_nr":4,"verse":"Od straha pred njim zadrhtaše stražari i obamriješe.\r\n"},"5":{"verse_nr":5,"verse":"A anđeo progovori ženama: \"Vi se ne bojte! Ta znam: Isusa  Raspetoga tražite! \r\n"},"6":{"verse_nr":6,"verse":"Nije ovdje! Uskrsnu kako reče. Hajde, vidite  mjesto gdje je ležao \r\n"},"7":{"verse_nr":7,"verse":"pa pođite žurno i javite njegovim učenicima  da uskrsnu od mrtvih. I evo, ide pred vama u Galileju. Ondje  ćete ga vidjeti. Evo, rekoh vam.\"\r\n"},"8":{"verse_nr":8,"verse":"One otiđoše žurno s groba te sa strahom i velikom radošću  otrčaše javiti njegovim učenicima. \r\n"},"9":{"verse_nr":9,"verse":"Kad eto im Isusa u susret!  Reče im: \"Zdravo!\" One polete k njemu, obujme mu noge i ničice  mu se poklone. \r\n"},"10":{"verse_nr":10,"verse":"Tada im Isus reče: \"Ne bojte se! Idite, javite  mojoj braći da pođu u Galileju! Ondje će me vidjeti!\"\r\n"},"11":{"verse_nr":11,"verse":"Dok su one odlazile, gle, neki od straže dođoše u grad  i javiše glavarima svećeničkim sve što se dogodilo. \r\n"},"12":{"verse_nr":12,"verse":"Oni se  sabraše sa starješinama na vijećanje, uzeše mnogo novaca i dadoše  vojnicima \r\n"},"13":{"verse_nr":13,"verse":"govoreći: \"Recite: 'Noću dok smo mi spavali, dođoše  njegovi učenici i ukradoše ga.' \r\n"},"14":{"verse_nr":14,"verse":"Ako to dočuje upravitelj, mi ćemo ga uvjeriti i sve učiniti da vi budete bez brige.\" \r\n"},"15":{"verse_nr":15,"verse":"Oni  uzeše novac i učiniše kako bijahu poučeni. I razglasilo se to  među Židovima - sve do danas.\r\n"},"16":{"verse_nr":16,"verse":"Jedanaestorica pođoše u Galileju na goru kamo im je naredio  Isus. \r\n"},"17":{"verse_nr":17,"verse":"Kad ga ugledaše, padoše ničice preda nj. A neki posumnjaše. \r\n"},"18":{"verse_nr":18,"verse":"Isus im pristupi i prozbori: \"Dana mi je sva vlast na nebu i na zemlji! \r\n"},"19":{"verse_nr":19,"verse":"Pođite dakle  i učinite mojim učenicima sve narode krsteći ih u ime Oca i Sina  i Duha Svetoga \r\n"},"20":{"verse_nr":20,"verse":"i učeći ih čuvati sve što sam vam zapovjedio!\" \"I evo, ja sam s vama u sve dane - do svršetka svijeta.\"\r\n"}}}}}