{"type":"book","version":"esperanto","book_name":"Job","book_nr":18, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Estis iu homo en la lando Uc, lia nomo estis Ijob. Tiu homo estis honesta, justa, diotima, kaj li evitadis malbonon.\r\n"},"2":{"verse_nr":2,"verse":"Al li naskigxis sep filoj kaj tri filinoj.\r\n"},"3":{"verse_nr":3,"verse":"Lia brutaro konsistis el sep mil sxafoj, tri mil kameloj, kvincent paroj da bovoj, kvincent azeninoj, kaj li havis tre multe da servistoj; kaj tiu homo estis pli eminenta, ol cxiuj filoj de la oriento.\r\n"},"4":{"verse_nr":4,"verse":"Liaj filoj havis la kutimon faradi festenon en la domo de cxiu el ili,  cxiu en sia tago; kaj ili invitadis siajn tri fratinojn, por mangxi kaj trinki kun ili.\r\n"},"5":{"verse_nr":5,"verse":"Kaj cxiufoje, kiam la rondo de la festenaj tagoj estis finita, Ijob sendis, por sanktigi ilin, kaj li levigxis frue matene kaj alportis bruloferojn laux la nombro de ili cxiuj; cxar, diris Ijob:Eble miaj filoj pekis kaj blasfemis Dion en sia koro. Tiel agadis Ijob cxiam.\r\n"},"6":{"verse_nr":6,"verse":"Unu tagon, kiam la filoj de Dio venis, por starigxi antaux la Eternulo,  venis inter ili ankaux Satano.\r\n"},"7":{"verse_nr":7,"verse":"Kaj la Eternulo diris al Satano:De kie vi venas? Kaj Satano respondis al la Eternulo, kaj diris:Mi vagadis sur la tero kaj rondiradis sur gxi.\r\n"},"8":{"verse_nr":8,"verse":"Kaj la Eternulo diris al Satano:CXu vi atentis Mian servanton Ijob? ne ekzistas ja sur la tero homo simila al li, tiel honesta, justa, diotima, kaj evitanta malbonon.\r\n"},"9":{"verse_nr":9,"verse":"Kaj Satano respondis al la Eternulo, kaj diris:CXu vane Ijob timas Dion?\r\n"},"10":{"verse_nr":10,"verse":"Vi sxirmis ja cxiuflanke lin kaj lian domon, kaj cxion, kio apartenas al li; la farojn de liaj manoj Vi benis, kaj liaj brutaroj disvastigxis sur la tero.\r\n"},"11":{"verse_nr":11,"verse":"Sed etendu nur Vian manon, kaj ektusxu cxion, kion li havas; Vi vidos,  cxu li ne blasfemos Vin antaux Via vizagxo.\r\n"},"12":{"verse_nr":12,"verse":"Tiam la Eternulo diris al Satano:Jen cxio, kion li havas, estas transdonata en vian manon; nur sur lin mem ne etendu vian manon. Kaj Satano foriris de antaux la Eternulo.\r\n"},"13":{"verse_nr":13,"verse":"Unu tagon, kiam liaj filoj kaj liaj filinoj estis mangxantaj kaj trinkantaj vinon en la domo de ilia unuenaskita frato,\r\n"},"14":{"verse_nr":14,"verse":"venis sendito al Ijob, kaj diris:Dum la bovoj estis plugantaj kaj la azeninoj estis pasxtigxantaj apud ili,\r\n"},"15":{"verse_nr":15,"verse":"superfalis ilin la SXebaanoj, kaj forprenis ilin; kaj la servistojn ili mortigis per glavo; savigxis nur mi sola, por raporti al vi.\r\n"},"16":{"verse_nr":16,"verse":"Kiam ankoraux tiu parolis, venis alia, kaj diris:Fajro de Dio falis el la cxielo, bruligis la sxafojn kaj la servistojn, kaj ekstermis ilin;  savigxis nur mi sola, por raporti al vi.\r\n"},"17":{"verse_nr":17,"verse":"Kiam tiu ankoraux parolis, venis alia, kaj diris:La HXaldeoj arangxis tri tacxmentojn, atakis la kamelojn kaj forprenis ilin, kaj la servistojn ili mortigis per glavo; savigxis nur mi sola, por raporti al vi.\r\n"},"18":{"verse_nr":18,"verse":"Dum tiu ankoraux parolis, venis alia, kaj diris:Viaj filoj kaj viaj filinoj estis mangxantaj kaj trinkantaj vinon en la domo de ilia unuenaskita frato;\r\n"},"19":{"verse_nr":19,"verse":"kaj jen granda vento levigxis de la flanko de la dezerto, pusxis la kvar angulojn de la domo, kaj cxi tiu falis sur la junulojn, kaj ili mortis;  savigxis nur mi sola, por raporti al vi.\r\n"},"20":{"verse_nr":20,"verse":"Tiam Ijob levigxis, dissxiris sian veston, pritondis sian kapon, jxetis sin sur la teron, kaj adorklinigxis;\r\n"},"21":{"verse_nr":21,"verse":"kaj li diris:Nuda mi eliris el la ventro de mia patrino, kaj nuda mi revenos tien; la Eternulo donis, kaj la Eternulo prenis; la nomo de la Eternulo estu benata.\r\n"},"22":{"verse_nr":22,"verse":"Malgraux cxio cxi tio Ijob ne pekis, kaj ne eldiris blasfemon kontraux Dio.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Unu tagon, kiam la filoj de Dio venis, por starigxi antaux la Eternulo,  venis ankaux Satano inter ili, por starigxi antaux la Eternulo.\r\n"},"2":{"verse_nr":2,"verse":"Kaj la Eternulo diris al Satano:De kie vi venas? Kaj Satano respondis al la Eternulo, kaj diris:Mi vagadis sur la tero kaj rondiradis sur gxi.\r\n"},"3":{"verse_nr":3,"verse":"Kaj la Eternulo diris al Satano:CXu vi atentis Mian servanton Ijob? ne ekzistas sur la tero homo simila al li, tiel honesta, justa, diotima, kaj evitanta malbonon; kaj li gxis nun ankoraux estas firma en sia virteco,  kvankam vi ekscitis Min kontraux li, por pereigi lin senkulpe.\r\n"},"4":{"verse_nr":4,"verse":"Tiam Satano respondis al la Eternulo, kaj diris:Hauxto pro hauxto; kaj cxion, kion homo posedas, li fordonus pro sia vivo.\r\n"},"5":{"verse_nr":5,"verse":"Sed etendu Vian manon, kaj tusxu liajn ostojn kaj lian karnon; tiam Vi vidos, ke li blasfemos Vin antaux Via vizagxo.\r\n"},"6":{"verse_nr":6,"verse":"La Eternulo diris al Satano:Jen li estas transdonata en vian manon; nur lian vivon konservu.\r\n"},"7":{"verse_nr":7,"verse":"Satano foriris de antaux la vizagxo de la Eternulo, kaj frapis Ijobon per turmentaj abscesoj de la plando de lia piedo gxis lia verto.\r\n"},"8":{"verse_nr":8,"verse":"Li prenis potpecon, por skrapadi sin per gxi, sidante meze de cindro.\r\n"},"9":{"verse_nr":9,"verse":"Kaj lia edzino diris al li:Vi cxiam ankoraux estas firma en via virteco!  blasfemu Dion, kaj mortu.\r\n"},"10":{"verse_nr":10,"verse":"Sed li diris al sxi:Vi parolas tiel, kiel parolas iu el la malsagxulinoj; cxu bonon ni akceptu de Dio, kaj malbonon ni ne akceptu?  Malgraux cxio cxi tio Ijob ne pekis per siaj lipoj.\r\n"},"11":{"verse_nr":11,"verse":"Kiam la tri amikoj de Ijob auxdis pri tiu tuta malfelicxo, kiu trafis lin, ili iris cxiu de sia loko, Elifaz, la Temanano, Bildad, la SXuhxano, kaj Cofar, la Naamano, kaj kunvenis kune, por iri plori kun li kaj konsoli lin.\r\n"},"12":{"verse_nr":12,"verse":"Kiam ili levis siajn okulojn de malproksime, ili ne rekonis lin; kaj ili levis sian vocxon kaj ekploris; kaj cxiu el ili dissxiris sian veston, kaj jxetis teron sur sian kapon, turnante sin al la cxielo.\r\n"},"13":{"verse_nr":13,"verse":"Kaj ili sidis kun li sur la tero dum sep tagoj kaj sep noktoj, kaj ne parolis al li ecx unu vorton; cxar ili vidis, ke la suferado estas tre granda.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Poste Ijob malfermis sian busxon, kaj malbenis sian tagon.\r\n"},"2":{"verse_nr":2,"verse":"Kaj Ijob ekparolis, kaj diris:\r\n"},"3":{"verse_nr":3,"verse":"Pereu la tago, en kiu mi naskigxis,   Kaj la nokto, kiu diris:Embriigxis homo.\r\n"},"4":{"verse_nr":4,"verse":"Tiu tago estu malluma;   Dio de supre ne rigardu gxin,   Neniu lumo ekbrilu super gxi.\r\n"},"5":{"verse_nr":5,"verse":"Mallumo kaj tomba ombro ekposedu gxin;   Nubo gxin kovru;   Eklipsoj de tago faru gxin terura.\r\n"},"6":{"verse_nr":6,"verse":"Tiun nokton prenu mallumego;   GXi ne alkalkuligxu al la tagoj de la jaro,   GXi ne eniru en la kalkulon de la monatoj.\r\n"},"7":{"verse_nr":7,"verse":"Ho, tiu nokto estu soleca;   Neniu gxojkrio auxdigxu en gxi.\r\n"},"8":{"verse_nr":8,"verse":"Malbenu gxin la malbenantoj de la tago,   Tiuj, kiuj estas pretaj eksciti levjatanon.\r\n"},"9":{"verse_nr":9,"verse":"Mallumigxu la steloj de gxia krepusko;   GXi atendu lumon, kaj cxi tiu ne aperu;   Kaj la palpebrojn de matenrugxo gxi ne ekvidu;\r\n"},"10":{"verse_nr":10,"verse":"Pro tio, ke gxi ne fermis la pordon de la utero de mia patrino  Kaj ne kasxis per tio la malfelicxon antaux miaj okuloj.\r\n"},"11":{"verse_nr":11,"verse":"Kial mi ne mortis tuj el la utero,   Ne senvivigxis post la eliro el la ventro?\r\n"},"12":{"verse_nr":12,"verse":"Kial akceptis min la genuoj?   Por kio estis la mamoj, ke mi sucxu?\r\n"},"13":{"verse_nr":13,"verse":"Mi nun kusxus kaj estus trankvila;   Mi dormus kaj havus ripozon,\r\n"},"14":{"verse_nr":14,"verse":"Kune kun la regxoj kaj la konsilistoj sur la tero,   Kiuj konstruas al si izolejojn,\r\n"},"15":{"verse_nr":15,"verse":"Aux kun la potenculoj, kiuj havas oron,   Kiuj plenigas siajn domojn per argxento;\r\n"},"16":{"verse_nr":16,"verse":"Aux kiel abortitajxo kasxita mi ne ekzistus,   Simile al la infanoj, kiuj ne vidis lumon.\r\n"},"17":{"verse_nr":17,"verse":"Tie la malpiuloj cxesas tumulti;   Kaj tie ripozas tiuj, kies fortoj konsumigxis.\r\n"},"18":{"verse_nr":18,"verse":"Tie la malliberuloj kune havas ripozon;   Ili ne auxdas la vocxon de premanto.\r\n"},"19":{"verse_nr":19,"verse":"Malgranduloj kaj granduloj, tie ili estas;   Kaj sklavo estas libera de sia sinjoro.\r\n"},"20":{"verse_nr":20,"verse":"Por kio al suferanto estas donita la lumo,   Kaj la vivo al tiuj, kiuj havas maldolcxan animon,\r\n"},"21":{"verse_nr":21,"verse":"Kiuj atendas la morton, kaj gxi ne aperas,   Kiuj elfosus gxin pli volonte ol trezorojn,\r\n"},"22":{"verse_nr":22,"verse":"Kiuj ekgxojus kaj estus ravitaj,   Se ili trovus tombon?\r\n"},"23":{"verse_nr":23,"verse":"Al la homo, kies vojo estas kasxita,   Kaj antaux kiu Dio starigis barilon?\r\n"},"24":{"verse_nr":24,"verse":"Antaux ol mi ekmangxas panon, mi devas gxemi,   Kaj mia plorkriado versxigxas kiel akvo;\r\n"},"25":{"verse_nr":25,"verse":"CXar terurajxo, kiun mi timis, trafis min,   Kaj tio, pri kio mi estis maltrankvila, venis al mi.\r\n"},"26":{"verse_nr":26,"verse":"Mi ne havas trankvilon, mi ne havas kvieton, mi ne havas ripozon;   Trafis min kolero.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Kaj ekparolis Elifaz, la Temanano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Se oni provos diri al vi vorton, tio eble estos por vi turmenta?   Sed kiu povas deteni sin de parolado?\r\n"},"3":{"verse_nr":3,"verse":"Jen vi multajn instruis,   Kaj manojn senfortigxintajn vi refortigis;\r\n"},"4":{"verse_nr":4,"verse":"Falantojn restarigis viaj vortoj,   Kaj fleksigxantajn genuojn vi fortigis;\r\n"},"5":{"verse_nr":5,"verse":"Kaj nun, kiam tio trafis vin, vi perdis la forton;   GXi ektusxis vin, kaj vi ektimis.\r\n"},"6":{"verse_nr":6,"verse":"CXu ne via timo antaux Dio estas via konsolo?   CXu la virteco de viaj vojoj ne estas via espero?\r\n"},"7":{"verse_nr":7,"verse":"Rememoru do, cxu pereis iu senkulpa?   Kaj kie virtuloj estis ekstermitaj?\r\n"},"8":{"verse_nr":8,"verse":"Kiel mi vidis, tiuj, kiuj plugis pekojn kaj semis malbonagojn,   Tiuj ilin rikoltas;\r\n"},"9":{"verse_nr":9,"verse":"De la ekblovo de Dio ili pereas,   Kaj de la ekspiro de Lia kolero ili malaperas.\r\n"},"10":{"verse_nr":10,"verse":"La kriado de leono kaj la vocxo de leopardo silentigxis,   Kaj la dentoj de junaj leonoj rompigxis;\r\n"},"11":{"verse_nr":11,"verse":"Leono pereis pro manko de mangxajxo,   Kaj idoj de leonino diskuris.\r\n"},"12":{"verse_nr":12,"verse":"Kaj al mi kasxe alvenis vorto,   Kaj mia orelo kaptis parteton de gxi.\r\n"},"13":{"verse_nr":13,"verse":"Dum meditado pri la vizioj de la nokto,   Kiam profunda dormo falas sur la homojn,\r\n"},"14":{"verse_nr":14,"verse":"Atakis min teruro kaj tremo,   Kaj cxiuj miaj ostoj eksentis timon.\r\n"},"15":{"verse_nr":15,"verse":"Kaj spirito traflugis antaux mi,   Kaj la haroj sur mia korpo rigidigxis.\r\n"},"16":{"verse_nr":16,"verse":"Staris bildo antaux miaj okuloj, sed mi ne povis rekoni gxian aspekton;   Estis silento, kaj mi ekauxdis vocxon, dirantan:\r\n"},"17":{"verse_nr":17,"verse":"CXu homo estas pli justa ol Dio?   CXu viro estas pli pura ol lia Kreinto?\r\n"},"18":{"verse_nr":18,"verse":"Vidu, al Siaj servantoj Li ne konfidas,   Kaj Siajn angxelojn Li trovas mallauxdindaj:\r\n"},"19":{"verse_nr":19,"verse":"Des pli koncerne tiujn,   Kiuj logxas en argilaj dometoj,   Fonditaj sur tero,   Kaj kiujn formangxas vermoj.\r\n"},"20":{"verse_nr":20,"verse":"De la mateno gxis la vespero ili disfalas,   Pereas por cxiam, kaj neniu tion atentas.\r\n"},"21":{"verse_nr":21,"verse":"La fadeno de ilia vivo estas distrancxita;   Ili mortas, kaj ne en sagxeco.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Voku do! cxu iu respondos al vi?   Kaj al kiu el la sanktuloj vi vin turnos?\r\n"},"2":{"verse_nr":2,"verse":"Malsagxulon mortigas la kolero,   Kaj sensenculon pereigas la incitigxemeco.\r\n"},"3":{"verse_nr":3,"verse":"Mi vidis malsagxulon, kiu enradikigxis,   Kaj mi malbenis subite lian logxejon.\r\n"},"4":{"verse_nr":4,"verse":"Malproksimaj de savo estos liaj filoj;   Oni disbatos ilin cxe la pordego,   Kaj neniu ilin savos.\r\n"},"5":{"verse_nr":5,"verse":"Lian rikoltajxon formangxos malsatulo,   El inter la dornoj li gxin prenos,   Kaj soifantoj englutos lian havajxon.\r\n"},"6":{"verse_nr":6,"verse":"Ne el la polvo eliras malpiajxo,   Kaj ne el la tero elkreskas malbonago.\r\n"},"7":{"verse_nr":7,"verse":"Sed homo naskigxas por suferoj,   Kiel birdoj por flugado supren.\r\n"},"8":{"verse_nr":8,"verse":"Sed mi min turnus al Dio,   Kaj al Li mi transdonus mian aferon;\r\n"},"9":{"verse_nr":9,"verse":"Al Tiu, kiu faras grandajxojn, kiujn neniu povas esplori,   Mirindajxojn, kiujn neniu povas kalkuli;\r\n"},"10":{"verse_nr":10,"verse":"Kiu donas pluvon sur la teron  Kaj sendas akvon sur la kampojn,\r\n"},"11":{"verse_nr":11,"verse":"Por starigi malaltulojn alte,   Ke la afliktitoj levigxu savite.\r\n"},"12":{"verse_nr":12,"verse":"Li detruas la intencojn de ruzuloj,   Ke iliaj manoj ne plenumas sian entreprenon.\r\n"},"13":{"verse_nr":13,"verse":"Li kaptas la sagxulojn per ilia ruzajxo;   Kaj la decido de maliculoj farigxas senvalora.\r\n"},"14":{"verse_nr":14,"verse":"En la tago ili renkontas mallumon,   Kaj en tagmezo ili palpas, kiel en nokto.\r\n"},"15":{"verse_nr":15,"verse":"Li savas kontraux glavo,   Kontraux la busxo kaj mano de potenculo Li savas malricxulon.\r\n"},"16":{"verse_nr":16,"verse":"Al la senhavulo aperas espero,   Kaj la malboneco fermas sian busxon.\r\n"},"17":{"verse_nr":17,"verse":"Felicxa estas la homo, kiun punas Dio;   Kaj la moralinstruon de la Plejpotenculo ne malsxatu;\r\n"},"18":{"verse_nr":18,"verse":"CXar Li vundas, sed ankaux bandagxas;   Li batas, sed Liaj manoj ankaux resanigas.\r\n"},"19":{"verse_nr":19,"verse":"En ses malfelicxoj Li vin savos;   En la sepa ne tusxos vin la malbono.\r\n"},"20":{"verse_nr":20,"verse":"En tempo de malsato Li savos vin de la morto,   Kaj en milito el la mano de glavo.\r\n"},"21":{"verse_nr":21,"verse":"Kontraux la vipo de lango vi estos kasxita;   Kaj vi ne timos ruinigon, kiam gxi venos.\r\n"},"22":{"verse_nr":22,"verse":"Dum ruinigo kaj malsato vi ridos;   Kaj la bestojn de la tero vi ne timos;\r\n"},"23":{"verse_nr":23,"verse":"CXar kun la sxtonoj de la kampo vi havos interligon,   Kaj la bestoj de la kampo havos pacon kun vi.\r\n"},"24":{"verse_nr":24,"verse":"Kaj vi ekscios, ke paco estas en via tendo;   Vi esploros vian logxejon, kaj nenio mankos.\r\n"},"25":{"verse_nr":25,"verse":"Kaj vi ekscios, ke grandnombra estas via idaro  Kaj via naskitaro estas kiel la herbo de la tero.\r\n"},"26":{"verse_nr":26,"verse":"En maljuneco vi iros en la tombon,   Kiel envenas garbaro en sia tempo.\r\n"},"27":{"verse_nr":27,"verse":"Vidu, ni tion esploris, kaj tiel gxi estas;   Atentu tion, kaj sciu tion.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Se estus pesita mia cxagreno,   Kaj samtempe estus metita sur la pesilon mia suferado,\r\n"},"3":{"verse_nr":3,"verse":"GXi estus nun pli peza, ol la sablo cxe la maroj;   Pro tio miaj vortoj estas plenaj de plendo.\r\n"},"4":{"verse_nr":4,"verse":"CXar la sagoj de la Plejpotenculo estas en mi,   Ilian venenon trinkas mia spirito;   La terurajxoj de Dio direktigxis sur min.\r\n"},"5":{"verse_nr":5,"verse":"CXu krias sovagxa azeno sur herbo?   CXu bovo blekas kolere cxe sia mangxajxo?\r\n"},"6":{"verse_nr":6,"verse":"CXu oni mangxas sengustajxon sen salo?   CXu havas guston la albumeno de ovo?\r\n"},"7":{"verse_nr":7,"verse":"Kion ne volis tusxi mia animo,   Tio nun estas abomeninde mia mangxajxo.\r\n"},"8":{"verse_nr":8,"verse":"Ho, se mia peto plenumigxus,   Kaj se Dio donus al mi tion, kion mi esperas!\r\n"},"9":{"verse_nr":9,"verse":"Ho, se Dio komencus kaj disbatus min,   Donus liberecon al Sia mano kaj frakasus min!\r\n"},"10":{"verse_nr":10,"verse":"Tio estus ankoraux konsolo por mi;   Kaj mi gxojus, se en la turmento Li ne kompatus,   CXar mi ne forpusxis ja la vortojn de la Sanktulo.\r\n"},"11":{"verse_nr":11,"verse":"Kio estas mia forto, ke mi persistu?   Kaj kia estas mia fino, ke mi havu paciencon?\r\n"},"12":{"verse_nr":12,"verse":"CXu mia forto estas forto de sxtonoj?   CXu mia karno estas kupro?\r\n"},"13":{"verse_nr":13,"verse":"Mi havas ja nenian helpon,   Kaj savo estas forpusxita for de mi.\r\n"},"14":{"verse_nr":14,"verse":"Al malfelicxulo decas kompato de amiko,   Ecx se li forlasas la timon antaux la Plejpotenculo.\r\n"},"15":{"verse_nr":15,"verse":"Miaj fratoj trompas kiel torento,   Kiel akvaj fluegoj, kiuj pasas,\r\n"},"16":{"verse_nr":16,"verse":"Kiuj estas malklaraj pro glacio,   En kiuj kasxas sin negxo;\r\n"},"17":{"verse_nr":17,"verse":"En la tempo de degelo ili malaperas,   En la tempo de varmego ili forsxovigxas de sia loko.\r\n"},"18":{"verse_nr":18,"verse":"Ili forklinas la direkton de sia vojo,   Iras en la dezerton, kaj malaperas.\r\n"},"19":{"verse_nr":19,"verse":"Sercxas ilin per sia rigardo la vojoj de Tema,   Esperas je ili la karavanoj el SXeba;\r\n"},"20":{"verse_nr":20,"verse":"Sed ili hontas pro sia fido;   Ili aliras, kaj rugxigxas de honto.\r\n"},"21":{"verse_nr":21,"verse":"Nun vi neniigxis;   Vi ekvidis terurajxon, kaj ektimis.\r\n"},"22":{"verse_nr":22,"verse":"CXu mi diris:Donu al mi,   El via havajxo donacu pro mi,\r\n"},"23":{"verse_nr":23,"verse":"Savu min el la mano de premanto,   Aux liberigu min el la mano de turmentantoj?\r\n"},"24":{"verse_nr":24,"verse":"Instruu min, kaj mi eksilentos;   Komprenigu al mi, per kio mi pekis.\r\n"},"25":{"verse_nr":25,"verse":"Kial vi mallauxdas pravajn vortojn?   Kaj kion povas instrui la moralinstruanto el vi?\r\n"},"26":{"verse_nr":26,"verse":"CXu vi intencas riprocxi pro vortoj?   Sed paroloj de malesperanto iras al la vento.\r\n"},"27":{"verse_nr":27,"verse":"Ecx orfon vi atakus,   Kaj sub via amiko vi fosus.\r\n"},"28":{"verse_nr":28,"verse":"Nun, cxar vi komencis, rigardu min;   CXu mi mensogos antaux via vizagxo?\r\n"},"29":{"verse_nr":29,"verse":"Rigardu denove, vi ne trovos malpiajxon;   Ripetu, vi trovos mian pravecon en la afero.\r\n"},"30":{"verse_nr":30,"verse":"CXu estas peko sur mia lango?   CXu mia palato ne komprenas tion, kio estas malbona?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Difinita estas ja por la homo la limtempo sur la tero,   Kaj liaj tagoj estas kiel la tagoj de dungito.\r\n"},"2":{"verse_nr":2,"verse":"Kiel sklavo, kiu sopiras al ombro,   Kaj kiel dungito, kiu atendas sian pagon,\r\n"},"3":{"verse_nr":3,"verse":"Tiel mi ricevis sorte monatojn vantajn,   Kaj noktoj turmentaj estas nombritaj al mi.\r\n"},"4":{"verse_nr":4,"verse":"Kiam mi kusxigxas, mi diras:Kiam mi levigxos?   Sed la vespero farigxas longa, kaj mi satigxas de maltrankvileco gxis la tagigxo.\r\n"},"5":{"verse_nr":5,"verse":"Mia korpo estas kovrita de vermoj kaj de pecoj da tero;   Mia hauxto krevis kaj putras.\r\n"},"6":{"verse_nr":6,"verse":"Miaj tagoj forflugis pli facile, ol bobeno de teksisto,   Kaj pasis, lasinte nenian esperon.\r\n"},"7":{"verse_nr":7,"verse":"Memoru, ke mia vivo estas bloveto,   Ke miaj okuloj ne plu revidos bonon;\r\n"},"8":{"verse_nr":8,"verse":"Ne plu revidos min okulo de vidanto;   Vi volos ekrigardi min, sed mi jam ne ekzistos.\r\n"},"9":{"verse_nr":9,"verse":"Nubo pasas kaj foriras;   Tiel ne plu revenas tiu, kiu iris en SXeolon;\r\n"},"10":{"verse_nr":10,"verse":"Li ne plu revenas en sian domon;   Lia loko ne plu rekonos lin.\r\n"},"11":{"verse_nr":11,"verse":"Tial mi ne detenos mian busxon;   Mi parolos en la premiteco de mia spirito,   Mi plendos en la maldolcxeco de mia animo.\r\n"},"12":{"verse_nr":12,"verse":"CXu mi estas maro aux mara monstro,   Ke Vi starigis gardon por mi?\r\n"},"13":{"verse_nr":13,"verse":"Kiam mi pensas, ke mia lito min konsolos,   Ke mia kusxejo plifaciligos mian suferadon,\r\n"},"14":{"verse_nr":14,"verse":"Tiam Vi teruras min per songxoj,   Timigas min per vizioj;\r\n"},"15":{"verse_nr":15,"verse":"Kaj mia animo deziras sufokigxon,   Miaj ostoj la morton.\r\n"},"16":{"verse_nr":16,"verse":"Tedis al mi; ne eterne mi vivu;   Forlasu min, cxar miaj tagoj estas vantajxo.\r\n"},"17":{"verse_nr":17,"verse":"Kio estas homo, ke Vi faras lin granda,   Ke Vi zorgas pri li,\r\n"},"18":{"verse_nr":18,"verse":"Ke Vi rememoras lin cxiumatene,   Elprovas lin cxiumomente?\r\n"},"19":{"verse_nr":19,"verse":"Kial Vi ne deturnas Vin de mi,   Ne lasas min libera ecx tiom, ke mi povu engluti mian salivon?\r\n"},"20":{"verse_nr":20,"verse":"Se mi pekis, kion mi per tio faris al Vi, ho gardanto de la homoj?   Kial Vi faris min celo de Viaj atakoj,   Ke mi farigxis sxargxo por mi mem?\r\n"},"21":{"verse_nr":21,"verse":"Kaj kial Vi ne deprenas mian pekon, ne pardonas mian malbonagon?   Jen mi ja baldaux kusxos en la tero;   Kaj kiam Vi morgaux sercxos min, mi ne ekzistos.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Kaj ekparolis Bildad, la SXuhxano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Kiel longe vi tiel parolos,   Kaj la vortoj de via busxo estos kiel forta vento?\r\n"},"3":{"verse_nr":3,"verse":"CXu Dio falsas la jugxon?   CXu la Plejpotenculo falsas la justecon?\r\n"},"4":{"verse_nr":4,"verse":"Se viaj filoj pekis kontraux Li,   Li forpusxis ilin pro ilia malbonago.\r\n"},"5":{"verse_nr":5,"verse":"Se vi sercxas Dion  Kaj petegas la Plejpotenculon,\r\n"},"6":{"verse_nr":6,"verse":"Se vi estas pura kaj pia,   Li maldormos super vi,   Kaj restarigos la bonstaton en via virta logxejo.\r\n"},"7":{"verse_nr":7,"verse":"Kaj se via komenco estis malgranda,   Via estonteco forte kreskos.\r\n"},"8":{"verse_nr":8,"verse":"CXar demandu la antauxajn generaciojn,   Kaj primeditu tion, kion esploris iliaj patroj;\r\n"},"9":{"verse_nr":9,"verse":"CXar ni estas de hieraux, kaj ni nenion scias;   Nia vivo sur la tero estas nur ombro.\r\n"},"10":{"verse_nr":10,"verse":"Ili instruos vin, diros al vi,   Kaj el sia koro elirigos vortojn.\r\n"},"11":{"verse_nr":11,"verse":"CXu povas kreski kano sen malsekeco?   CXu kreskas junko sen akvo?\r\n"},"12":{"verse_nr":12,"verse":"En tia okazo gxi velksekigxas pli frue ol cxiu herbo,   Kiam gxi estas ankoraux en sia fresxeco,   Kiam gxi ankoraux ne estas detrancxita.\r\n"},"13":{"verse_nr":13,"verse":"Tiaj estas la vojoj de cxiuj, kiuj forgesas Dion;   Kaj pereas la espero de hipokritulo,\r\n"},"14":{"verse_nr":14,"verse":"Kies fido dehakigxas,   Kaj kies espero estas araneajxo.\r\n"},"15":{"verse_nr":15,"verse":"Li apogas sin al sia domo, sed ne restos staranta;   Li ekkaptos gxin, sed ne povos sin teni.\r\n"},"16":{"verse_nr":16,"verse":"Li estis verda antaux la suno,   Kaj super lia gxardeno etendigxas liaj brancxoj;\r\n"},"17":{"verse_nr":17,"verse":"Amase plektigxas liaj radikoj,   Inter sxtonoj ili tenas sin forte;\r\n"},"18":{"verse_nr":18,"verse":"Sed kiam oni elsxiras lin el lia loko,   GXi malkonfesas lin:Mi vin ne vidis.\r\n"},"19":{"verse_nr":19,"verse":"Tia estas la gxojo de lia vivo;   Kaj el la tero kreskas aliaj.\r\n"},"20":{"verse_nr":20,"verse":"Vidu, Dio ne forpusxas virtulon  Kaj ne subtenas la manon de malpiuloj.\r\n"},"21":{"verse_nr":21,"verse":"Li plenigos ankoraux vian busxon per rido  Kaj viajn lipojn per gxojkrioj.\r\n"},"22":{"verse_nr":22,"verse":"Viaj malamantoj kovrigxos per honto;   Sed la tendo de malpiuloj malaperos.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Certe, mi scias, ke tiel estas;   Kaj kiel povas homo esti prava koncerne Dion?\r\n"},"3":{"verse_nr":3,"verse":"Se li volus havi kun Li jugxan disputon,   Li ne povus respondi al Li ecx unu kontraux mil.\r\n"},"4":{"verse_nr":4,"verse":"Li estas sagxa per Sia koro kaj potenca per Sia forto;   Kiu kuragxus stari kontraux Li kaj restus sendifekta?\r\n"},"5":{"verse_nr":5,"verse":"Li forsxovas montojn, kaj ili ecx ne rimarkas,   Ke Li renversis ilin en Sia kolero;\r\n"},"6":{"verse_nr":6,"verse":"Li skuas la teron de gxia loko,   Ke gxiaj kolonoj tremas;\r\n"},"7":{"verse_nr":7,"verse":"Li diras al la suno, kaj gxi ne levigxas,   Kaj la stelojn Li sigelfermas;\r\n"},"8":{"verse_nr":8,"verse":"Li sola etendas la cxielon,   Kaj Li iras sur la altajxoj de la maro;\r\n"},"9":{"verse_nr":9,"verse":"Li kreis la Grandan Ursinon, Orionon, kaj Plejadojn,   Kaj la stelojn de la sudo;\r\n"},"10":{"verse_nr":10,"verse":"Li faras neesploreblajn grandajxojn,   Kaj nekalkuleblajn mirindajxojn.\r\n"},"11":{"verse_nr":11,"verse":"Jen Li preteriros preter mi, kaj mi tion ecx ne vidos;   Li pasos, kaj mi ecx ne rimarkos Lin.\r\n"},"12":{"verse_nr":12,"verse":"Kiam Li kaptas, kiu malpermesus al Li?   Kiu dirus al Li:Kion Vi faras?\r\n"},"13":{"verse_nr":13,"verse":"Li estas Dio, kaj Lian koleron oni ne povas haltigi;   Sub Li fleksigxas la helpantoj de Rahab.\r\n"},"14":{"verse_nr":14,"verse":"Des pli cxu mi povus respondi al Li,   CXu mi povus elekti vortojn kontraux Li?\r\n"},"15":{"verse_nr":15,"verse":"Ecx se mi estus prava, mi ne respondus;   Sed mi nur petegus mian jugxanton.\r\n"},"16":{"verse_nr":16,"verse":"Se mi vokus kaj Li respondus,   Mi ne kredus, ke Li auxdis mian vocxon,\r\n"},"17":{"verse_nr":17,"verse":"Li, kiu povas frakasi min per ventego  Kaj fari al mi senkulpe multe da vundoj.\r\n"},"18":{"verse_nr":18,"verse":"Li ne permesas al mi trankviligi mian spiriton,   Sed Li satigas min per maldolcxo.\r\n"},"19":{"verse_nr":19,"verse":"Se oni volas forton, Li estas potenca;   Se oni volas jugxon, kiu alvokos min?\r\n"},"20":{"verse_nr":20,"verse":"Se mi montros mian pravecon, mia propra busxo min kondamnos;   Se mi montros min virtulo, Li montros min malbonagulo.\r\n"},"21":{"verse_nr":21,"verse":"Mi estas senkulpa; mi ne zorgas pri mia animo,   Mi abomenas mian vivon.\r\n"},"22":{"verse_nr":22,"verse":"CXio estas egala; tial mi diras:   Senkulpulon kaj malpiulon Li ambaux pereigas.\r\n"},"23":{"verse_nr":23,"verse":"Kiam vipo subite ekbatas,   Li ridas cxe la elprovado de senkulpuloj.\r\n"},"24":{"verse_nr":24,"verse":"La tero estas transdonita en la manon de malpiulo;   La vizagxon de gxiaj jugxistoj Li kovras.   Se ne Li, tiam kiu?\r\n"},"25":{"verse_nr":25,"verse":"Miaj tagoj estis pli rapidpiedaj ol kuristo;   Ili forkuris, ne vidis bonon;\r\n"},"26":{"verse_nr":26,"verse":"Ili forkuris, kiel sxipetoj el kano,   Kiel aglo flugas al mangxotajxo.\r\n"},"27":{"verse_nr":27,"verse":"Se mi ekpensas:Mi forgesos mian plendon,   Mi farlasos mian mienon, kaj mi min gajigos:\r\n"},"28":{"verse_nr":28,"verse":"Tiam mi ektremas pro cxiuj miaj suferoj;   Mi scias, ke Vi ne rigardos min kiel senkulpan.\r\n"},"29":{"verse_nr":29,"verse":"Mi restos ja malprava;   Por kio do mi vane min turmentas?\r\n"},"30":{"verse_nr":30,"verse":"Se mi lavus min per negxa akvo  Kaj purigus miajn manojn per lesivo,\r\n"},"31":{"verse_nr":31,"verse":"Ecx tiam Vi trempus min en koto,   Kaj miaj vestoj min abomenus.\r\n"},"32":{"verse_nr":32,"verse":"CXar Li ne estas homo simile al mi,   Ke mi povu respondi al Li,   Ke ni povu ambaux iri al jugxo.\r\n"},"33":{"verse_nr":33,"verse":"Ne ekzistas inter ni arbitracianto,   Kiu povus meti sian manon sur nin ambaux.\r\n"},"34":{"verse_nr":34,"verse":"Li forigu de mi Sian vergon,   Kaj Lia teruro ne timigu min;\r\n"},"35":{"verse_nr":35,"verse":"Tiam mi ekparolos, kaj ne timos Lin,   CXar ne tia mi estas en mi mem.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Tedis al mia animo mia vivo;   Mi fordonos min al mia plendado;   Mi parolos en la malgxojeco de mia animo.\r\n"},"2":{"verse_nr":2,"verse":"Mi diros al Dio:Ne kondamnu min,   Sciigu al mi, pro kio Vi malpacas kontraux mi.\r\n"},"3":{"verse_nr":3,"verse":"CXu Vi trovas tion bona, ke Vi turmentas,   Ke Vi forpusxas la laboritajxon de Viaj manoj,   Sendas brilon sur la entreprenon de malpiuloj?\r\n"},"4":{"verse_nr":4,"verse":"CXu Vi havas okulojn karnajn,   Kaj cxu Vi rigardas, kiel homo rigardas?\r\n"},"5":{"verse_nr":5,"verse":"CXu Viaj tagoj estas kiel la tagoj de homo,   Aux cxu Viaj jaroj estas kiel la vivtempo de homo,\r\n"},"6":{"verse_nr":6,"verse":"Ke Vi sercxas mian kulpon  Kaj penas trovi mian pekon,\r\n"},"7":{"verse_nr":7,"verse":"Kvankam Vi scias, ke mi ne estas malbonagulo,   Sed el Via mano neniu povas savi?\r\n"},"8":{"verse_nr":8,"verse":"Viaj manoj min formis kaj faris min tutan cxirkauxe,   Kaj tamen Vi min pereigas!\r\n"},"9":{"verse_nr":9,"verse":"Rememoru, ke kiel argilon Vi min prilaboris;   Kaj Vi returne faros min polvo.\r\n"},"10":{"verse_nr":10,"verse":"Vi elversxis ja min kiel lakton,   Kaj kiel fromagxon Vi min kundensigis.\r\n"},"11":{"verse_nr":11,"verse":"Per hauxto kaj karno Vi min vestis,   Per ostoj kaj tendenoj Vi min plektis.\r\n"},"12":{"verse_nr":12,"verse":"Vivon kaj bonon Vi donis al mi,   Kaj Via prizorgado gardis mian spiriton.\r\n"},"13":{"verse_nr":13,"verse":"Sed cxi tion Vi kasxis en Via koro;   Mi scias, ke Vi tion intencis:\r\n"},"14":{"verse_nr":14,"verse":"Se mi pekos, Vi tion rimarkos sur mi,   Kaj mian pekon Vi ne lasos senpuna.\r\n"},"15":{"verse_nr":15,"verse":"Se mi agis malbone, ve al mi!   Se mi estas prava, mi ne povas tamen levi mian kapon,   Estante tute humiligita  Kaj vidante mian mizeron.\r\n"},"16":{"verse_nr":16,"verse":"Se gxi levigxas, Vi cxasas min kiel leono,   Kaj denove montras sur mi Vian mirindan potencon.\r\n"},"17":{"verse_nr":17,"verse":"Vi elmetas kontraux mi novajn atestojn,   Plifortigas Vian koleron kontraux mi;   Nova armeo min atakas.\r\n"},"18":{"verse_nr":18,"verse":"Por kio Vi elirigis min el la ventro?   Ho, se mi estus pereinta, ke nenies okulo min vidu!\r\n"},"19":{"verse_nr":19,"verse":"Tiam mi estus kiel ne estinta;   El la ventro mi estus transportita en la tombon.\r\n"},"20":{"verse_nr":20,"verse":"Mia vivo estas ja mallonga;   CXesu do, lasu min libera, por ke mi iom revigligxu,\r\n"},"21":{"verse_nr":21,"verse":"Antaux ol mi foriros senrevene  En la landon de mallumo kaj de morta ombro,\r\n"},"22":{"verse_nr":22,"verse":"En la landon, kie la lumo estas kiel mallumo,   Kie estas morta ombro kaj senordeco,   Kie estas lume kiel en mallumego.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Kaj ekparolis Cofar, la Naamano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"CXu kontraux multe da vortoj oni ne povas doni respondon?   Kaj cxu tiu, kiu multe parolas, estas prava?\r\n"},"3":{"verse_nr":3,"verse":"CXu via senenhava parolado devas silentigi la homojn,   Por ke vi mokinsultu kaj neniu vin hontigu?\r\n"},"4":{"verse_nr":4,"verse":"Vi diras:Mia opinio estas gxusta,   Kaj mi estas pura antaux Viaj okuloj.\r\n"},"5":{"verse_nr":5,"verse":"Sed ho, se Dio ekparolus,   Kaj malfermus antaux vi Siajn lipojn,\r\n"},"6":{"verse_nr":6,"verse":"Kaj malkasxus antaux vi la sekretojn de la sagxo,   Kiu havas multoblan forton!   Sciu, ke ne cxiujn viajn pekojn Dio rememoras.\r\n"},"7":{"verse_nr":7,"verse":"CXu vi povas eltrovi la esencon de Dio?   CXu vi povas plene kompreni la perfektecon de la Plejpotenculo?\r\n"},"8":{"verse_nr":8,"verse":"Tio estas pli alta ol la cxielo;   Kion vi povas fari?   Tio estas pli profunda ol SXeol;   Kion vi povas ekscii?\r\n"},"9":{"verse_nr":9,"verse":"Pli longa ol la tero estas gxia mezuro,   Kaj pli largxa ol la maro.\r\n"},"10":{"verse_nr":10,"verse":"Se Li preteriros, kaj fermos, kaj faros jugxon,   Tiam kiu repusxos Lin?\r\n"},"11":{"verse_nr":11,"verse":"CXar Li konas la homojn malvirtajn;   Li vidas la malbonagojn, kiujn oni ne rimarkas.\r\n"},"12":{"verse_nr":12,"verse":"Ecx vanta homo devas kompreni,   Ecx homo, kiu naskigxis sovagxulo.\r\n"},"13":{"verse_nr":13,"verse":"Se vi arangxas vian koron  Kaj etendas al Li viajn manojn;\r\n"},"14":{"verse_nr":14,"verse":"Se vi forigas la malvirton, kiu estas en via mano,   Kaj vi ne permesos al malbonajxoj resti en via tendo:\r\n"},"15":{"verse_nr":15,"verse":"Tiam vi povos levi vian vizagxon sen difekto;   Vi estos firma kaj ne timos.\r\n"},"16":{"verse_nr":16,"verse":"Tiam vi forgesos mizeron;   Vi rememoros gxin kiel forfluintan akvon.\r\n"},"17":{"verse_nr":17,"verse":"Kaj via vivo levigxos pli hele ol la tagmezo,   La mallumo farigxos kiel mateno.\r\n"},"18":{"verse_nr":18,"verse":"Kaj vi estos trankvila, cxar ekzistas espero;   Vi rigardos cxirkauxen, kaj iros dormi en sendangxereco.\r\n"},"19":{"verse_nr":19,"verse":"Vi kusxos, kaj neniu vin timigos;   Kaj multaj sercxos vian favoron.\r\n"},"20":{"verse_nr":20,"verse":"Sed la okuloj de malpiuloj konsumigxos,   Pereos por ili la rifugxo,   Kaj ilia espero elspiros sian vivon.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Kaj Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Certe, vi solaj estas homoj,   Kaj kun vi mortos la sagxo.\r\n"},"3":{"verse_nr":3,"verse":"Mi ankaux havas koron, kiel vi;   Mi ne estas malpli valora ol vi;   Kiu ne povas paroli tiele?\r\n"},"4":{"verse_nr":4,"verse":"Mi farigxis mokatajxo por mia amiko,   Mi, kiu vokadis al Dio kaj estis auxskultata;   Virtulo kaj senkulpulo farigxis mokatajxo;\r\n"},"5":{"verse_nr":5,"verse":"Malestimata lucerneto li estas antaux la pensoj de felicxuloj,   Pretigita por migrantoj.\r\n"},"6":{"verse_nr":6,"verse":"Bonstataj estas la tendoj de rabistoj,   Kaj sendangxerecon havas la incitantoj de Dio,   Tiuj, kiuj portas Dion en sia mano.\r\n"},"7":{"verse_nr":7,"verse":"Vere, demandu la brutojn, kaj ili instruos vin;   La birdojn de la cxielo, kaj ili diros al vi;\r\n"},"8":{"verse_nr":8,"verse":"Aux parolu kun la tero, kaj gxi klarigos al vi;   Kaj rakontos al vi la fisxoj de la maro.\r\n"},"9":{"verse_nr":9,"verse":"Kiu ne ekscius el cxio cxi tio,   Ke la mano de la Eternulo tion faris,\r\n"},"10":{"verse_nr":10,"verse":"De Tiu, en kies mano estas la animo de cxio vivanta  Kaj la spirito de cxiu homa karno?\r\n"},"11":{"verse_nr":11,"verse":"La orelo esploras ja la parolon,   Kaj la palato gustumas al si la mangxajxon.\r\n"},"12":{"verse_nr":12,"verse":"La maljunuloj posedas sagxon,   Kaj la grandagxuloj kompetentecon.\r\n"},"13":{"verse_nr":13,"verse":"CXe Li estas la sagxo kaj la forto;   CXe Li estas konsilo kaj kompetenteco.\r\n"},"14":{"verse_nr":14,"verse":"Kion Li detruas, tio ne rekonstruigxas;   Kiun Li ensxlosos, tiu ne liberigxos.\r\n"},"15":{"verse_nr":15,"verse":"Kiam Li digas la akvon, gxi elsekigxas;   Kiam Li fluigas gxin, gxi renversas la teron.\r\n"},"16":{"verse_nr":16,"verse":"CXe Li estas potenco kaj forto;   Lia estas tiu, kiu eraras, kaj tiu, kiu erarigas.\r\n"},"17":{"verse_nr":17,"verse":"Li irigas konsilistojn kiel erarvagantojn,   Kaj la jugxistojn Li faras malsagxaj.\r\n"},"18":{"verse_nr":18,"verse":"La ligilojn de regxoj Li malligas,   Kaj Li ligas per zono iliajn lumbojn.\r\n"},"19":{"verse_nr":19,"verse":"Li erarvagigas la pastrojn  Kaj faligas la potenculojn.\r\n"},"20":{"verse_nr":20,"verse":"Li mutigas la lipojn de fidinduloj  Kaj forprenas de maljunuloj la prudenton.\r\n"},"21":{"verse_nr":21,"verse":"Li versxas honton sur eminentulojn  Kaj malfirmigas la zonon de potenculoj.\r\n"},"22":{"verse_nr":22,"verse":"Li malkovras profundajxon el meze de mallumo,   Kaj mortan ombron Li elirigas en la lumon.\r\n"},"23":{"verse_nr":23,"verse":"Li grandigas naciojn kaj pereigas ilin,   Disvastigas naciojn kaj forpelas ilin.\r\n"},"24":{"verse_nr":24,"verse":"Li senkuragxigas la cxefojn de la popolo de la lando  Kaj erarvagigas ilin en dezerto senvoja;\r\n"},"25":{"verse_nr":25,"verse":"Ili palpas en mallumo, en senlumeco;   Kaj Li sxanceligxigas ilin kiel ebriuloj.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"CXion cxi tion mia okulo vidis,   Mia orelo auxdis kaj komprenis.\r\n"},"2":{"verse_nr":2,"verse":"Kion vi scias, mi ankaux scias;   Kaj mi ne estas malpli valora ol vi.\r\n"},"3":{"verse_nr":3,"verse":"Sed mi volus paroli kun la Plejpotenculo,   Mi dezirus disputi kun Dio.\r\n"},"4":{"verse_nr":4,"verse":"Tamen vi komentarias malvere,   Vi cxiuj estas senutilaj kuracistoj.\r\n"},"5":{"verse_nr":5,"verse":"Ho, se vi silentus,   Tio estus sagxeco de via flanko.\r\n"},"6":{"verse_nr":6,"verse":"Auxskultu do mian moralinstruon,   Kaj atentu la defendan parolon de mia busxo.\r\n"},"7":{"verse_nr":7,"verse":"CXu pro Dio vi volas paroli malveron,   Kaj pro Li paroli falsajxon?\r\n"},"8":{"verse_nr":8,"verse":"CXu vi volas esti personfavoraj al Li,   Aux pro Dio vi volas disputi?\r\n"},"9":{"verse_nr":9,"verse":"CXu estos bone, kiam Li esploros vin?   CXu vi volas trompi Lin, kiel oni trompas homon?\r\n"},"10":{"verse_nr":10,"verse":"Li certe vin punos,   Se vi sekrete estos personfavoraj.\r\n"},"11":{"verse_nr":11,"verse":"CXu Lia majesto ne konfuzas vin?   CXu ne falas sur vin timo antaux Li?\r\n"},"12":{"verse_nr":12,"verse":"Viaj memorigoj estas sentencoj polvaj,   Via bastionoj estas amasoj da argilo.\r\n"},"13":{"verse_nr":13,"verse":"Silentu antaux mi, kaj parolos mi,   Kio ajn trafos min.\r\n"},"14":{"verse_nr":14,"verse":"Por kio mi portu mian karnon en miaj dentoj  Kaj metu mian animon en mian manon?\r\n"},"15":{"verse_nr":15,"verse":"Li ja mortigos min, kaj mi ne havas esperon;   Sed pri mia konduto mi volas disputi antaux Li.\r\n"},"16":{"verse_nr":16,"verse":"Tio jam estos savo por mi,   CXar ne hipokritulo venos antaux Lin.\r\n"},"17":{"verse_nr":17,"verse":"Auxskultu mian parolon  Kaj mian klarigon antaux viaj oreloj.\r\n"},"18":{"verse_nr":18,"verse":"Jen mi pretigis jugxan aferon;   Mi scias, ke mi montrigxos prava.\r\n"},"19":{"verse_nr":19,"verse":"Kiu povas procesi kontraux mi?   Tiam mi eksilentus kaj mortus.\r\n"},"20":{"verse_nr":20,"verse":"Nur du aferojn ne faru al mi,   Tiam mi ne kasxos min antaux Via vizagxo:\r\n"},"21":{"verse_nr":21,"verse":"Malproksimigu de mi Vian manon,   Kaj Via teruro ne timigu min.\r\n"},"22":{"verse_nr":22,"verse":"Tiam voku, kaj mi respondos;   Aux mi parolos, kaj Vi respondu al mi.\r\n"},"23":{"verse_nr":23,"verse":"Kiom da malbonagoj kaj pekoj estas sur mi?   Sciigu al mi miajn krimojn kaj pekojn.\r\n"},"24":{"verse_nr":24,"verse":"Kial Vi kasxas Vian vizagxon  Kaj rigardas min kiel Vian malamikon?\r\n"},"25":{"verse_nr":25,"verse":"CXu Vi volas montri Vian forton kontraux desxirita folio?   Kaj cxu sekigxintan pajleron Vi volas persekuti?\r\n"},"26":{"verse_nr":26,"verse":"CXar Vi skribas kontraux mi maldolcxajxon  Kaj venigas sur min la pekojn de mia juneco.\r\n"},"27":{"verse_nr":27,"verse":"Vi metis miajn piedojn en sxtipon,   Vi observas cxiujn miajn vojojn,   Kaj Vi observas la plandojn de miaj piedoj;\r\n"},"28":{"verse_nr":28,"verse":"Dum mi ja disfalas kiel putrajxo,   Kiel vesto dismangxita de tineoj.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Homo, naskita de virino,   Havas mallongan vivon kaj abundon da afliktoj.\r\n"},"2":{"verse_nr":2,"verse":"Kiel floro li elkreskas kaj velkas;   Li forkuras kiel ombro kaj ne restas.\r\n"},"3":{"verse_nr":3,"verse":"Kaj kontraux tia Vi malfermas Viajn okulojn,   Kaj min Vi vokas al jugxo kun Vi!\r\n"},"4":{"verse_nr":4,"verse":"CXu povas purulo deveni de malpurulo? Neniu.\r\n"},"5":{"verse_nr":5,"verse":"Se liaj tagoj estas difinitaj, la nombro de liaj monatoj estas cxe Vi;   Vi difinis lian limon, kiun li ne transpasos.\r\n"},"6":{"verse_nr":6,"verse":"Deturnu do Vin de li, ke li estu trankvila,   GXis venos lia tempo, kiun li sopiras kiel dungito.\r\n"},"7":{"verse_nr":7,"verse":"Arbo havas esperon, se gxi estas dehakita, ke gxi denove sxangxigxos,   Kaj gxi ne cxesos kreskigi brancxojn.\r\n"},"8":{"verse_nr":8,"verse":"Se gxia radiko maljunigxis en la tero,   Kaj gxia trunko mortas en polvo,\r\n"},"9":{"verse_nr":9,"verse":"Tamen, eksentinte la odoron de akvo, gxi denove verdigxas,   Kaj kreskas plue, kvazaux jxus plantita.\r\n"},"10":{"verse_nr":10,"verse":"Sed homo mortas kaj malaperas;   Kiam la homo finigxis, kie li estas?\r\n"},"11":{"verse_nr":11,"verse":"Forfluas la akvo el lago,   Kaj rivero elcxerpigxas kaj elsekigxas:\r\n"},"12":{"verse_nr":12,"verse":"Tiel homo kusxigxas, kaj ne plu levigxas;   Tiel longe, kiel la cxielo ekzistas, ili ne plu vekigxos,   Nek revigligxos el sia dormado.\r\n"},"13":{"verse_nr":13,"verse":"Ho, se Vi kasxus min en SXeol,   Se Vi kasxus min gxis la momento, kiam pasos Via kolero,   Se Vi difinus por mi templimon kaj poste rememorus min!\r\n"},"14":{"verse_nr":14,"verse":"Kiam homo mortas, cxu li poste povas revivigxi?   Dum la tuta tempo de mia batalado mi atendus,   GXi venos mia forsxangxo.\r\n"},"15":{"verse_nr":15,"verse":"Vi vokus, kaj mi respondus al Vi;   Vi ekdezirus la faritajxon de Viaj manoj.\r\n"},"16":{"verse_nr":16,"verse":"Nun Vi kalkulas miajn pasxojn;   Ne konservu mian pekon;\r\n"},"17":{"verse_nr":17,"verse":"Sigelu en paketo miajn malbonagojn,   Kaj kovru mian kulpon.\r\n"},"18":{"verse_nr":18,"verse":"Sed monto, kiu falas, malaperas;   Kaj roko forsxovigxas de sia loko;\r\n"},"19":{"verse_nr":19,"verse":"SXtonojn forlavas la akvo,   Kaj gxia disversxigxo fordronigas la polvon de la tero:   Tiel Vi pereigas la esperon de homo.\r\n"},"20":{"verse_nr":20,"verse":"Vi premas lin gxis fino, kaj li foriras;   Li sxangxas sian vizagxon, kaj Vi forigas lin.\r\n"},"21":{"verse_nr":21,"verse":"Se liaj infanoj estas honorataj, li tion ne scias;   Se ili estas humiligataj, li tion ne rimarkas.\r\n"},"22":{"verse_nr":22,"verse":"Nur lia propra korpo lin doloras,   Nur pri sia propra animo li suferas.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ekparolis Elifaz, la Temanano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"CXu sagxulo povas respondi per ventaj opinioj,   Kaj plenigi sian ventron per sensencajxoj?\r\n"},"3":{"verse_nr":3,"verse":"Vi disputas per vortoj senutilaj,   Kaj per paroloj, kiuj nenion helpas.\r\n"},"4":{"verse_nr":4,"verse":"Vi forigas la timon,   Kaj senvalorigas pregxon antaux Dio.\r\n"},"5":{"verse_nr":5,"verse":"CXar via malbonago instigas vian busxon,   Kaj vi elektis stilon de maliculoj.\r\n"},"6":{"verse_nr":6,"verse":"Vin kondamnas via busxo, ne mi;   Kaj viaj lipoj atestas kontraux vi.\r\n"},"7":{"verse_nr":7,"verse":"CXu vi naskigxis la unua homo?   CXu vi estas kreita pli frue ol la altajxoj?\r\n"},"8":{"verse_nr":8,"verse":"CXu vi auxdis la sekretan decidon de Dio,   Kaj alkaptis al vi la sagxon?\r\n"},"9":{"verse_nr":9,"verse":"Kion vi scias tian, kion ni ne scias?   Kion vi komprenas tian, kio al ni mankas?\r\n"},"10":{"verse_nr":10,"verse":"Inter ni estas grizuloj kaj maljunuloj,   Kiuj vivis pli longe ol via patro.\r\n"},"11":{"verse_nr":11,"verse":"CXu tiel malmulte valoras por vi la konsoloj de Dio  Kaj vorto kvieta?\r\n"},"12":{"verse_nr":12,"verse":"Kial vin tiel levas via koro,   Kaj kial tiel palpebrumas viaj okuloj,\r\n"},"13":{"verse_nr":13,"verse":"Ke vi direktas kontraux Dion vian koleron,   Kaj elirigis el via busxo tiajn vortojn?\r\n"},"14":{"verse_nr":14,"verse":"Kio estas homo, ke li povus esti pura  Kaj ke naskito de virino povus esti prava?\r\n"},"15":{"verse_nr":15,"verse":"Vidu, inter Liaj sanktuloj ne cxiuj estas fidindaj,   Kaj la cxielo ne estas pura en Liaj okuloj:\r\n"},"16":{"verse_nr":16,"verse":"Des pli homo, abomeninda kaj malbona,   Kiu trinkas malbonagojn kiel akvon.\r\n"},"17":{"verse_nr":17,"verse":"Mi montros al vi, auxskultu min;   Kaj kion mi vidis, tion mi rakontos,\r\n"},"18":{"verse_nr":18,"verse":"Kion sagxuloj diris kaj ne kasxis antaux siaj patroj,\r\n"},"19":{"verse_nr":19,"verse":"Al kiuj, al ili solaj, estis donita la tero,   Kaj fremdulo ne trairis meze de ili:\r\n"},"20":{"verse_nr":20,"verse":"Dum sia tuta vivo malpiulo estas maltrankvila,   Kaj la nombro de la jaroj de tirano estas kasxita antaux li;\r\n"},"21":{"verse_nr":21,"verse":"Teruroj sonas en liaj oreloj;   Meze de paco venas sur lin rabisto.\r\n"},"22":{"verse_nr":22,"verse":"Li ne esperas, ke li savigxos el mallumo;   Kaj li sercxas cxirkauxe glavon.\r\n"},"23":{"verse_nr":23,"verse":"Li vagadas, sercxante panon;   Li scias, ke preta estas en lia mano la tago de mallumo.\r\n"},"24":{"verse_nr":24,"verse":"Teruras lin mizero kaj premateco,   Venkobatas lin kiel regxo, pretigxinta por batalo;\r\n"},"25":{"verse_nr":25,"verse":"Pro tio, ke li etendis sian manon kontraux Dion  Kaj kontrauxstaris al la Plejpotenculo,\r\n"},"26":{"verse_nr":26,"verse":"Kuris kontraux Lin kun fiera kolo,   Kun dikaj dorsoj de siaj sxildoj.\r\n"},"27":{"verse_nr":27,"verse":"Li kovris sian vizagxon per graso  Kaj metis sebon sur siajn lumbojn.\r\n"},"28":{"verse_nr":28,"verse":"Li logxas en urboj ruinigitaj,   En domoj ne logxataj,   Destinitaj esti sxtonamasoj.\r\n"},"29":{"verse_nr":29,"verse":"Li ne restos ricxa, lia bonstato ne tenigxos,   Kaj lia havajxo ne disvastigxos sur la tero.\r\n"},"30":{"verse_nr":30,"verse":"Li ne forklinigxos de mallumo;   Flamo velksekigos liajn brancxojn,   Kaj Li forigos lin per la blovo de Sia busxo.\r\n"},"31":{"verse_nr":31,"verse":"La erarinto ne fidu vantajxon,   CXar vanta estos lia rekompenco.\r\n"},"32":{"verse_nr":32,"verse":"Antauxtempe li finigxos,   Kaj lia brancxo ne estos verda.\r\n"},"33":{"verse_nr":33,"verse":"Lia nematura bero estos desxirita, kiel cxe vinbertrunko;   Kaj lia floro defalos, kiel cxe olivarbo.\r\n"},"34":{"verse_nr":34,"verse":"CXar la anaro de la hipokrituloj senhomigxos;   Kaj fajro ekstermos la tendojn de tiuj, kiuj prenas subacxeton.\r\n"},"35":{"verse_nr":35,"verse":"Ili gravedigxis per malpiajxo kaj naskis pekon,   Kaj ilia ventro pretigas malicajxon.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Mi auxdis multe da similaj aferoj;   Tedaj konsolantoj vi cxiuj estas.\r\n"},"3":{"verse_nr":3,"verse":"CXu estos fino al la ventaj vortoj?   Kaj kio vin incitis, ke vi tiel parolas?\r\n"},"4":{"verse_nr":4,"verse":"Mi ankaux povus paroli, kiel vi.   Se vi estus sur mia loko,   Mi konsolus vin per vortoj  Kaj balancus pri vi mian kapon.\r\n"},"5":{"verse_nr":5,"verse":"Mi fortigus vin per mia busxo  Kaj konsolus vin per paroloj de miaj lipoj.\r\n"},"6":{"verse_nr":6,"verse":"Se mi parolos, mia doloro ne kvietigxos;   Se mi cxesos, kio foriros de mi?\r\n"},"7":{"verse_nr":7,"verse":"Sed nun Li lacigis min,   Li detruis mian tutan esencon.\r\n"},"8":{"verse_nr":8,"verse":"Vi faris al mi sulkojn, tio farigxis atesto;   Mia senfortigxo staras antaux mia vizagxo, kaj parolas.\r\n"},"9":{"verse_nr":9,"verse":"Lia kolero dissxiras;   Mia malamanto grincigas kontraux mi siajn dentojn;   Mia premanto briligas kontraux mi siajn okulojn.\r\n"},"10":{"verse_nr":10,"verse":"Ili malfermegis kontraux mi sian busxon, insulte batas min sur la vangojn;   CXiuj kune kontentigis sur mi sian koleron.\r\n"},"11":{"verse_nr":11,"verse":"Dio transdonis min al maljustulo,   JXetis min en la manojn de malbonuloj.\r\n"},"12":{"verse_nr":12,"verse":"Mi estis trankvila; sed Li frakasis min,   Li kaptis min je la kolo, disbatis min,   Kaj Li faris min por Si celo.\r\n"},"13":{"verse_nr":13,"verse":"Liaj pafistoj min cxirkauxis;   Li dishakas miajn internajxojn kaj ne kompatas,   Li elversxas sur la teron mian galon.\r\n"},"14":{"verse_nr":14,"verse":"Li faras en mi brecxon post brecxo,   Li kuras kontraux min kiel batalisto.\r\n"},"15":{"verse_nr":15,"verse":"Sakajxon mi kudris sur mian korpon,   Kaj en polvo mi kasxis mian kornon.\r\n"},"16":{"verse_nr":16,"verse":"Mia vizagxo sxvelis de plorado,   Kaj sur miaj palpebroj estas morta ombro;\r\n"},"17":{"verse_nr":17,"verse":"Kvankam ne trovigxas perfortajxo en miaj manoj,   Kaj mia pregxo estas pura.\r\n"},"18":{"verse_nr":18,"verse":"Ho tero, ne kovru mian sangon,   Kaj mia kriado ne trovu haltejon.\r\n"},"19":{"verse_nr":19,"verse":"Vidu, en la cxielo estas mia atestanto,   Kaj mia konanto estas en la altaj sferoj.\r\n"},"20":{"verse_nr":20,"verse":"Parolistoj estas por mi miaj amikoj;   Sed mia okulo larmas al Dio,\r\n"},"21":{"verse_nr":21,"verse":"Ke Li decidu inter homo kaj Dio,   Inter homo kaj lia amiko.\r\n"},"22":{"verse_nr":22,"verse":"CXar la nombro de la jaroj pasos,   Kaj mi iros sur vojon nereveneblan.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Mia spirito senfortigxis, miaj tagoj mallongigxis,   Tomboj estas antaux mi.\r\n"},"2":{"verse_nr":2,"verse":"Mokado min cxirkauxas;   En aflikto pro tio restas mia okulo.\r\n"},"3":{"verse_nr":3,"verse":"Estu Vi mem mia garantianto antaux Vi;   Alie kiu donos la manon pro mi?\r\n"},"4":{"verse_nr":4,"verse":"CXar ilian koron Vi kovris kontraux prudento;   Tial Vi ne donos al ili triumfon.\r\n"},"5":{"verse_nr":5,"verse":"Se iu fanfaronas antaux siaj amikoj pri sia parto,   La okuloj de liaj infanoj konsumigxos.\r\n"},"6":{"verse_nr":6,"verse":"Li faris min proverbo por la popoloj;   Kaj mi farigxis homo, al kiu oni kracxas en la vizagxon.\r\n"},"7":{"verse_nr":7,"verse":"Mia okulo mallumigxis de cxagreno,   Kaj cxiuj miaj membroj farigxis kiel ombro.\r\n"},"8":{"verse_nr":8,"verse":"La justuloj eksentos teruron pro tio,   Kaj la senkulpulo ekscitigxos kontraux la hipokritulo.\r\n"},"9":{"verse_nr":9,"verse":"Tamen la virtulo forte konservos sian vojon,   Kaj la purmanulo pli firmigxos.\r\n"},"10":{"verse_nr":10,"verse":"Kaj kiom ajn vi cxiuj revenos,   Mi ne trovos inter vi sagxulon.\r\n"},"11":{"verse_nr":11,"verse":"Miaj tagoj forpasis, pereis miaj intencoj,   Kiujn havis mia koro.\r\n"},"12":{"verse_nr":12,"verse":"La nokton ili volas fari tago,   La lumon alproksimigi al la mallumo.\r\n"},"13":{"verse_nr":13,"verse":"Se mi atendas, tamen SXeol estas mia domo,   En la mallumo estas pretigita mia lito.\r\n"},"14":{"verse_nr":14,"verse":"Al la kavo mi diras:Vi estas mia patro;   La vermojn mi nomas mia patrino kaj mia fratino.\r\n"},"15":{"verse_nr":15,"verse":"Kion mi devas atendi?   Kiu atentos mian esperon?\r\n"},"16":{"verse_nr":16,"verse":"En la profundon de SXeol gxi malsupreniros,   Ni ambaux kune kusxos en la polvo.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ekparolis Bildad, la SXuhxano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Kiam vi cxesos jxetadi vortojn?   Pripensu, kaj poste ni parolos.\r\n"},"3":{"verse_nr":3,"verse":"Kial ni estu rigardataj kiel brutoj,   Kaj ni estu malpuruloj en viaj okuloj?\r\n"},"4":{"verse_nr":4,"verse":"Ho vi, kiu dissxiras sian animon en sia kolero,   CXu por vi estu forlasata la tero,   Kaj roko forsxovigxu de sia loko?\r\n"},"5":{"verse_nr":5,"verse":"La lumo de la malpiulo estingigxos,   Kaj ne brilos la flamo de lia fajro.\r\n"},"6":{"verse_nr":6,"verse":"La lumo mallumigxos en lia tendo,   Kaj lia lucerno super li estingigxos.\r\n"},"7":{"verse_nr":7,"verse":"Mallongigxos liaj fortaj pasxoj,   Kaj lia propra intenco lin faligos.\r\n"},"8":{"verse_nr":8,"verse":"CXar li trafis per siaj piedoj en reton,   Kaj li movigxas en kaptilo.\r\n"},"9":{"verse_nr":9,"verse":"La masxo enkrocxigos lian kalkanon,   Kaj pereo lin atakos.\r\n"},"10":{"verse_nr":10,"verse":"Kasxita en la tero estas lia falilo,   Kaj kaptiloj kontraux li estas sur la vojo.\r\n"},"11":{"verse_nr":11,"verse":"De cxiuj flankoj timigos lin teruroj  Kaj atakos liajn piedojn.\r\n"},"12":{"verse_nr":12,"verse":"Malsato konsumos lian forton,   Kaj pereo estas preparita por liaj flankoj.\r\n"},"13":{"verse_nr":13,"verse":"Konsumigxos la membroj de lia korpo,   Liajn membrojn konsumos la unuenaskito de la morto.\r\n"},"14":{"verse_nr":14,"verse":"Lia espero estos elsxirita el lia tendo,   Kaj gxi pelos lin al la regxo de teruroj.\r\n"},"15":{"verse_nr":15,"verse":"Nenio restos en lia tendo;   Sur lian logxejon sxutigxos sulfuro.\r\n"},"16":{"verse_nr":16,"verse":"Malsupre sekigxos liaj radikoj,   Kaj supre detrancxigxos liaj brancxoj.\r\n"},"17":{"verse_nr":17,"verse":"La memoro pri li malaperos de sur la tero,   Kaj sur la stratoj li ne havos nomon.\r\n"},"18":{"verse_nr":18,"verse":"Li estos elpelita el lumo en mallumon,   Kaj el la mondo li estos elpusxita.\r\n"},"19":{"verse_nr":19,"verse":"Nek filon nek nepon li havos en sia popolo,   Kaj neniu restos cxe li en lia logxloko.\r\n"},"20":{"verse_nr":20,"verse":"La posteuloj sentos teruron pri lia tago,   Kaj la antauxulojn kaptos timo.\r\n"},"21":{"verse_nr":21,"verse":"Tia estas la logxejo de maljustulo,   Kaj tia estas la loko de tiu, kiu ne konas Dion.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"GXis kiam vi afliktados mian animon  Kaj turmentados min per paroloj?\r\n"},"3":{"verse_nr":3,"verse":"Jen jam dek fojojn vi malhonoras min;   Vi ne hontas premi min.\r\n"},"4":{"verse_nr":4,"verse":"Se mi efektive eraris,   Mia eraro restos cxe mi.\r\n"},"5":{"verse_nr":5,"verse":"Se efektive vi volas montri vin pli grandaj ol mi,   Kaj vi riprocxas al mi hontindajxon,\r\n"},"6":{"verse_nr":6,"verse":"Tiam sciu, ke Dio faris al mi maljustajxon,   Kaj cxirkauxis min per Sia reto.\r\n"},"7":{"verse_nr":7,"verse":"Jen mi krias pri maljusteco, sed mi ne ricevas respondon;   Mi vokas, sed mi ne ricevas jugxon.\r\n"},"8":{"verse_nr":8,"verse":"Mian vojon Li baris, ke mi ne povas transiri,   Kaj sur mian irejon Li metis mallumon.\r\n"},"9":{"verse_nr":9,"verse":"Mian honoron Li detiris de mi,   Kaj deprenis la kronon de mia kapo.\r\n"},"10":{"verse_nr":10,"verse":"Li disbatis min cxirkauxe tiel, ke mi pereas;   Mian esperon Li elsxiris kiel arbon.\r\n"},"11":{"verse_nr":11,"verse":"Ekflamis kontraux mi Lia kolero,   Kaj Li rigardas min kiel Lian malamikon.\r\n"},"12":{"verse_nr":12,"verse":"Kune venis Liaj tacxmentoj, kaj ebenigis kontraux mi sian vojon  Kaj starigxis siegxe cxirkaux mia tendo.\r\n"},"13":{"verse_nr":13,"verse":"Miajn fratojn Li malproksimigis de mi,   Kaj miaj konatoj forfremdigxis de mi.\r\n"},"14":{"verse_nr":14,"verse":"Miaj parencoj fortirigxis,   Kaj miaj konantoj forgesis min.\r\n"},"15":{"verse_nr":15,"verse":"La logxantoj de mia domo kaj miaj servistinoj rigardas min kiel fremdulon;   En iliaj okuloj mi farigxis aligentulo.\r\n"},"16":{"verse_nr":16,"verse":"Mian sklavon mi vokas, kaj li ne respondas;   Per mia busxo mi devas petegi lin.\r\n"},"17":{"verse_nr":17,"verse":"Mia spiro farigxis abomenata por mia edzino,   Kaj mia petado por la filoj de mia ventro.\r\n"},"18":{"verse_nr":18,"verse":"Ecx la malgrandaj infanoj malestimas min;   Kiam mi levigxas, ili parolas kontraux mi.\r\n"},"19":{"verse_nr":19,"verse":"Abomenas min cxiuj miaj intimuloj;   Kaj tiuj, kiujn mi amis, turnis sin kontraux mi.\r\n"},"20":{"verse_nr":20,"verse":"Kun mia hauxto kaj kun mia karno kunkreskis miaj ostoj,   Mi restis nur kun hauxto sur miaj dentoj.\r\n"},"21":{"verse_nr":21,"verse":"Kompatu min, kompatu min, miaj amikoj;   CXar la mano de Dio frapis min.\r\n"},"22":{"verse_nr":22,"verse":"Kial vi persekutas min, kiel Dio,   Kaj ne povas satigxi de mia karno?\r\n"},"23":{"verse_nr":23,"verse":"Ho, se miaj vortoj estus enskribitaj,   Ho, se ili estus gravuritaj en libro,\r\n"},"24":{"verse_nr":24,"verse":"Per fera skribilo kun plumbo,   Gravuritaj por eterne sur roko!\r\n"},"25":{"verse_nr":25,"verse":"Sed mi scias, ke mia Liberigonto vivas,   Kaj fine Li levigxos super la polvo.\r\n"},"26":{"verse_nr":26,"verse":"Kaj post kiam mia hauxto estos tiel detruita  Kaj mi estos senkorpa, mi vidos Dion;\r\n"},"27":{"verse_nr":27,"verse":"Lin vidos mi, kaj miaj okuloj vidos, ne fremdaj;   Pri tio sopiregas mia interno en mia brusto.\r\n"},"28":{"verse_nr":28,"verse":"Se vi diros:Kiel ni lin persekutu,   Kaj ni trovu kontraux li la radikon de la afero,\r\n"},"29":{"verse_nr":29,"verse":"Tiam timu glavon;   CXar furioza estas la glavo kontraux malbonagoj,   Por ke vi sciu, ke ekzistas jugxo.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ekparolis Cofar, la Naamano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Pro tio miaj pensoj devigas min respondi,   Pro tio, kion mi sentas.\r\n"},"3":{"verse_nr":3,"verse":"Hontindan riprocxon mi auxdis,   Kaj la spirito de mia prudento respondos por mi.\r\n"},"4":{"verse_nr":4,"verse":"CXu vi scias, ke tiel estis de eterne,   De post la apero de homo sur la tero,\r\n"},"5":{"verse_nr":5,"verse":"Ke la triumfado de malvirtuloj estas mallongatempa,   Kaj la gxojo de hipokritulo estas nur momenta?\r\n"},"6":{"verse_nr":6,"verse":"Se lia grandeco ecx atingus gxis la cxielo,   Kaj lia kapo tusxus la nubon,\r\n"},"7":{"verse_nr":7,"verse":"Li tamen pereos por cxiam, kiel lia sterko;   Tiuj, kiuj lin vidis, diros:Kie li estas?\r\n"},"8":{"verse_nr":8,"verse":"Kiel songxo li forflugos, kaj oni lin ne trovos;   Li malaperos, kiel nokta vizio.\r\n"},"9":{"verse_nr":9,"verse":"Okulo, kiu rigardis lin, ne plu vidos lin;   Lia loko lin ne plu vidos.\r\n"},"10":{"verse_nr":10,"verse":"Liaj filoj kurados almozpetante,   Kaj liaj manoj redonos lian havajxon.\r\n"},"11":{"verse_nr":11,"verse":"Liaj ostoj estos punitaj pro la pekoj de lia juneco,   Kaj tio kusxigxos kune kun li en la polvo.\r\n"},"12":{"verse_nr":12,"verse":"Se la malbono estas dolcxa en lia busxo,   Li kasxas gxin sub sia lango,\r\n"},"13":{"verse_nr":13,"verse":"Li flegas gxin kaj ne forlasas gxin,   Kaj retenas gxin sur sia palato:\r\n"},"14":{"verse_nr":14,"verse":"Tiam lia mangxajxo renversigxos en liaj internajxoj,   Farigxos galo de aspidoj interne de li.\r\n"},"15":{"verse_nr":15,"verse":"Li englutis havajxon, sed li gxin elvomos;   El lia ventro Dio gxin elpelos.\r\n"},"16":{"verse_nr":16,"verse":"Venenon de aspidoj li sucxos;   Lango de vipuro lin mortigos.\r\n"},"17":{"verse_nr":17,"verse":"Li ne vidos fluojn nek riverojn,   Torentojn de mielo kaj de butero.\r\n"},"18":{"verse_nr":18,"verse":"Li redonos tion, kion li pene akiris, kaj li tion ne englutos;   Kiel ajn granda estas lia havajxo, li gxin fordonos kaj ne gxuos gxin.\r\n"},"19":{"verse_nr":19,"verse":"CXar li premis kaj forlasis la senhavulojn,   Li rabis al si domon, kiun li ne konstruis.\r\n"},"20":{"verse_nr":20,"verse":"CXar lia interno ne estis trankvila,   Tial li ne savos tion, kio estis por li kara.\r\n"},"21":{"verse_nr":21,"verse":"Nenion restigis lia mangxemeco;   Tial lia bonstato ne estos longedauxra.\r\n"},"22":{"verse_nr":22,"verse":"Malgraux lia abundeco, li estos premata;   CXiaspecaj suferoj trafos lin.\r\n"},"23":{"verse_nr":23,"verse":"Por plenigi lian ventron,   Li sendos sur lin la flamon de Sia kolero,   Kaj pluvigos sur lin Sian furiozon.\r\n"},"24":{"verse_nr":24,"verse":"Se li forkuros de batalilo fera,   Trafos lin pafarko kupra.\r\n"},"25":{"verse_nr":25,"verse":"Nudigita glavo trairos lian korpon,   Kaj la fulmo de lia turmentilo venos sur lin kun teruro.\r\n"},"26":{"verse_nr":26,"verse":"Nenia mallumo povos kasxi liajn trezorojn;   Lin konsumos fajro ne disblovata;   Malbone estos al tiu, kiu restos en lia tendo.\r\n"},"27":{"verse_nr":27,"verse":"La cxielo malkovros liajn malbonagojn,   Kaj la tero levigxos kontraux lin.\r\n"},"28":{"verse_nr":28,"verse":"Malaperos la greno el lia domo,   Dissxutita gxi estos en la tago de Lia kolero.\r\n"},"29":{"verse_nr":29,"verse":"Tia estas de Dio la sorto de homo malpia,   Kaj la heredajxo destinita por li de Dio.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Auxskultu mian parolon;   Kaj gxi estu anstataux viaj konsoloj.\r\n"},"3":{"verse_nr":3,"verse":"Toleru, ke mi parolu;   Kaj kiam mi finos mian paroladon, tiam moku.\r\n"},"4":{"verse_nr":4,"verse":"CXu kontraux homo mi disputas?   Kaj kial mi ne estu malpacienca?\r\n"},"5":{"verse_nr":5,"verse":"Turnu vin al mi, kaj vi eksentos teruron,   Kaj vi metos la manon sur la busxon.\r\n"},"6":{"verse_nr":6,"verse":"Kiam mi ekpensas pri tio, min atakas teruro,   Kaj tremo kaptas mian korpon.\r\n"},"7":{"verse_nr":7,"verse":"Kial malpiuloj vivas,   Atingas maljunecon, akiras grandan havajxon?\r\n"},"8":{"verse_nr":8,"verse":"Ilia idaro estas bone arangxita antaux ili, kune kun ili,   Kaj ilia devenantaro estas antaux iliaj okuloj.\r\n"},"9":{"verse_nr":9,"verse":"Iliaj domoj estas en paco, sen timo;   Kaj la vergo de Dio ne estas sur ili.\r\n"},"10":{"verse_nr":10,"verse":"Ilia bovo naskigas kaj ne estas forpusxata;   Ilia bovino gravedigxas kaj ne abortas.\r\n"},"11":{"verse_nr":11,"verse":"Siajn malgrandajn infanojn ili elirigas kiel sxafaron,   Kaj iliaj knaboj saltas.\r\n"},"12":{"verse_nr":12,"verse":"Ili gxojkrias sub la sonoj de tamburino kaj harpo,   Ili estas gajaj sub la sonoj de fluto.\r\n"},"13":{"verse_nr":13,"verse":"Ili pasigas siajn tagojn en bonstato,   Kaj iras en SXeolon momente.\r\n"},"14":{"verse_nr":14,"verse":"Kaj tamen ili diras al Dio:Foriru de ni,   Ni ne deziras koni Viajn vojojn;\r\n"},"15":{"verse_nr":15,"verse":"Kio estas la Plejpotenculo, ke ni servu al Li?   Kaj kian utilon ni havos, se ni turnos nin al Li?\r\n"},"16":{"verse_nr":16,"verse":"Sed ne de ili dependas ilia bonstato;   La pensmaniero de la malpiuloj estas malproksima de mi.\r\n"},"17":{"verse_nr":17,"verse":"GXis kiam? La lumilo de la malpiuloj estingigxu,   Kaj ilia pereo venu sur ilin;   Suferojn Li partodonu al ili en Sia kolero.\r\n"},"18":{"verse_nr":18,"verse":"Ili estu kiel pajlero antaux vento,   Kaj kiel grenventumajxo, kiun forportas ventego.\r\n"},"19":{"verse_nr":19,"verse":"Dio konservas lian malfelicxon por liaj infanoj;   Li repagu al li mem, ke li sciu;\r\n"},"20":{"verse_nr":20,"verse":"Liaj propraj okuloj vidu lian malfelicxon,   Kaj el la kolero de la Plejpotenculo li trinku.\r\n"},"21":{"verse_nr":21,"verse":"CXar kiom interesas lin lia domo post li,   Kiam la nombro de liaj monatoj finigxis?\r\n"},"22":{"verse_nr":22,"verse":"CXu oni povas instrui scion al Dio,   Kiu jugxas ja plej altajn?\r\n"},"23":{"verse_nr":23,"verse":"Unu mortas meze de sia abundeco,   Tute trankvila kaj kontenta;\r\n"},"24":{"verse_nr":24,"verse":"Lia brusto estas plena de lakto,   Kaj liaj ostoj estas saturitaj de medolo.\r\n"},"25":{"verse_nr":25,"verse":"Alia mortas kun animo suferanta,   Kaj li ne gxuis bonon.\r\n"},"26":{"verse_nr":26,"verse":"Sed ambaux kune ili kusxas en la tero,   Kaj vermoj ilin kovras.\r\n"},"27":{"verse_nr":27,"verse":"Vidu, mi scias viajn pensojn,   Kaj la argumentojn, kiujn vi malice kolektas kontraux mi;\r\n"},"28":{"verse_nr":28,"verse":"Vi diros:Kie estas la domo de la nobelo?   Kaj kie estas la tendo, en kiu logxis la malpiuloj?\r\n"},"29":{"verse_nr":29,"verse":"Sed demandu la vojagxantojn,   Kaj ne malatentu iliajn atestojn:\r\n"},"30":{"verse_nr":30,"verse":"En tago de malfelicxo la malpiulo estas sxirmata,   En tago de kolero li estas metata flanken.\r\n"},"31":{"verse_nr":31,"verse":"Kiu montros antaux lia vizagxo lian konduton?   Kiu repagos al li, se li ion faris?\r\n"},"32":{"verse_nr":32,"verse":"Kaj li estas akompanata al la tomboj,   Kaj sur la tomba altajxeto estas starigataj gardistoj.\r\n"},"33":{"verse_nr":33,"verse":"Dolcxaj estas por li la terbuloj de la valo,   Kaj post li trenigxas cxiuj homoj,   Kaj sennombraj estas tiuj, kiuj iris antaux li.\r\n"},"34":{"verse_nr":34,"verse":"Kiel do vi volas konsoli min per vantajxo,   Kaj viaj respondoj enhavas nur malgxustajxojn?\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ekparolis Elifaz, la Temanano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"CXu Dion povas instrui homo?   CXu povas Lin instrui ecx sagxulo?\r\n"},"3":{"verse_nr":3,"verse":"CXu por la Plejpotenculo tio estas utila, se vi estas virta?   Kaj cxu Li havas profiton de tio, se via konduto estas pia?\r\n"},"4":{"verse_nr":4,"verse":"CXu pro timo antaux vi Li disputos kun vi,   Iros kun vi al jugxo?\r\n"},"5":{"verse_nr":5,"verse":"Via malvirteco estas ja granda,   Kaj viaj malbonagoj ne havas finon.\r\n"},"6":{"verse_nr":6,"verse":"Vi prenis de viaj fratoj garantiajxon vane,   De preskaux-nuduloj vi deprenis la vestojn;\r\n"},"7":{"verse_nr":7,"verse":"Al laculo vi ne donis akvon por trinki,   Kaj al malsatulo vi rifuzis panon;\r\n"},"8":{"verse_nr":8,"verse":"Per forta brako vi akiris teron,   Kaj dank� al eminenteco vi logxis sur gxi;\r\n"},"9":{"verse_nr":9,"verse":"Vidvinojn vi foririgis kun nenio,   Kaj la brakojn de orfoj vi frakasis.\r\n"},"10":{"verse_nr":10,"verse":"Pro tio cxirkauxe de vi estas kaptiloj,   Kaj subita teruro vin timigas.\r\n"},"11":{"verse_nr":11,"verse":"Aux pro mallumo vi nenion vidas,   Kaj multego da akvo vin kovris?\r\n"},"12":{"verse_nr":12,"verse":"CXu ne estas Dio tie alte en la cxielo?   Rigardu la stelojn, kiel alte ili estas.\r\n"},"13":{"verse_nr":13,"verse":"Kaj vi diras:Kion scias Dio?   CXu Li povas jugxi en mallumo?\r\n"},"14":{"verse_nr":14,"verse":"La nuboj kovras Lin, kaj Li ne vidas;   Kaj Li nur rondiras en la rondo de la cxielo.\r\n"},"15":{"verse_nr":15,"verse":"CXu vi konservas la vojon antikvan,   Kiun iradis homoj malpiaj,\r\n"},"16":{"verse_nr":16,"verse":"Kiuj estis kaptitaj antauxtempe,   Kaj kies grundo disversxigxis kiel rivero,\r\n"},"17":{"verse_nr":17,"verse":"Kiuj parolis al Dio:Foriru de ni!   Kion povas fari al ni la Plejpotenculo?\r\n"},"18":{"verse_nr":18,"verse":"Kvankam Li plenigis iliajn domojn per bonajxo.   Sed la pensmaniero de malvirtuloj estas malproksima de mi.\r\n"},"19":{"verse_nr":19,"verse":"La virtuloj vidos kaj gxojos;   La senkulpulo mokos ilin:\r\n"},"20":{"verse_nr":20,"verse":"Certe malaperis nia kontrauxulo,   Kaj kio restis, tion ekstermis fajro.\r\n"},"21":{"verse_nr":21,"verse":"Interkonsentu do kun Li, kaj vi havos pacon;   Per tio venos al vi bono.\r\n"},"22":{"verse_nr":22,"verse":"Prenu el Lia busxo instruon,   Kaj metu Liajn vortojn en vian koron.\r\n"},"23":{"verse_nr":23,"verse":"Se vi revenos al la Plejpotenculo, vi estos konstruita;   Forigu malpiajxon el via tendo.\r\n"},"24":{"verse_nr":24,"verse":"JXetu en la polvon la multekostan metalon,   Kaj la Ofiran oron sur la sxtonojn de la torentoj;\r\n"},"25":{"verse_nr":25,"verse":"Tiam la Plejpotenculo estos via oro kaj via brilanta argxento;\r\n"},"26":{"verse_nr":26,"verse":"CXar tiam vi havos vian plezuron en la Plejpotenculo,   Kaj vi levos al Dio vian vizagxon;\r\n"},"27":{"verse_nr":27,"verse":"Vi pregxos al Li, kaj Li vin auxskultos;   Kaj viajn sanktajn promesojn vi plenumos;\r\n"},"28":{"verse_nr":28,"verse":"Se vi ion decidos, gxi plenumigxos cxe vi;   Kaj super viaj vojoj brilos lumo.\r\n"},"29":{"verse_nr":29,"verse":"CXar tiujn, kiuj humiligxis, Li altigos;   Kaj kiu mallevas la okulojn, tiu estos savita.\r\n"},"30":{"verse_nr":30,"verse":"Ankaux tiun, kiu ne estis senkulpa, Li savos;   Tia estos savita pro la pureco de viaj manoj.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Ecx hodiaux mia parolado restas maldolcxa;   Mia suferado estas pli peza, ol miaj gxemoj.\r\n"},"3":{"verse_nr":3,"verse":"Ho, se mi scius, kiamaniere mi povas Lin trovi,   Veni al Lia trono!\r\n"},"4":{"verse_nr":4,"verse":"Mi prezentus al Li jugxan aferon,   Kaj mian busxon mi plenigus per argumentoj.\r\n"},"5":{"verse_nr":5,"verse":"Mi ekscius la vortojn, kiujn Li respondus al mi;   Mi komprenus, kion Li dirus al mi.\r\n"},"6":{"verse_nr":6,"verse":"CXu en la grandeco de Sia forto Li luktus kontraux mi?   Ne, Li nur atentu min;\r\n"},"7":{"verse_nr":7,"verse":"Tiam pravulo procesus kun Li,   Kaj mi liberigxus por cxiam de mia Jugxanto.\r\n"},"8":{"verse_nr":8,"verse":"Sed jen mi iras antauxen, kaj Li tie ne estas;   Mi iras malantauxen, kaj mi Lin ne rimarkas;\r\n"},"9":{"verse_nr":9,"verse":"Se Li faras ion maldekstre, mi Lin ne trovas;   Se Li kasxas Sin dekstre, mi Lin ne vidas.\r\n"},"10":{"verse_nr":10,"verse":"Sed mian vojon Li konas;   Se Li min elprovos, mi eliros kiel oro.\r\n"},"11":{"verse_nr":11,"verse":"Sur Lia irejo forte tenigxas mia piedo;   Lian vojon mi konservis, kaj ne forklinigxis.\r\n"},"12":{"verse_nr":12,"verse":"Mi ne deturnas min de la ordonoj de Liaj lipoj;   Pli ol mian propran legxon mi konservis la dirojn de Lia busxo.\r\n"},"13":{"verse_nr":13,"verse":"Sed Li estas sola:kiu kontrauxstaros al Li?   Kion Lia animo deziras, tion Li faras.\r\n"},"14":{"verse_nr":14,"verse":"Kio estas destinita por mi, tion Li plenumos;   Kaj Li havas multe da similaj aferoj.\r\n"},"15":{"verse_nr":15,"verse":"Tial mi tremas antaux Lia vizagxo,   Mi primeditas, kaj mi timas Lin.\r\n"},"16":{"verse_nr":16,"verse":"Dio senkuragxigis mian koron,   Kaj la Plejpotenculo min konfuzis.\r\n"},"17":{"verse_nr":17,"verse":"CXar mi ne estas neniigita antaux la mallumo,   Kaj antaux mia vizagxo Li ne kovris la mallumon.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Kial la Plejpotenculo ne destinis tempojn,   Kaj Liaj konantoj ne vidas Liajn tagojn?\r\n"},"2":{"verse_nr":2,"verse":"Oni forsxovas la limojn;   Oni rabas la sxafaron kaj pasxtas gxin.\r\n"},"3":{"verse_nr":3,"verse":"Oni forkondukas la azenon de orfoj,   Oni prenas kiel garantiajxon la bovon de vidvino.\r\n"},"4":{"verse_nr":4,"verse":"Oni forpusxas malricxulojn de la vojo;   La suferantoj sur la tero devas sin kasxi.\r\n"},"5":{"verse_nr":5,"verse":"Jen kiel sovagxaj azenoj ili eliras al sia laboro, por sercxi kaptajxon;   La stepo donas al ili panon por iliaj infanoj.\r\n"},"6":{"verse_nr":6,"verse":"Sur fremda kampo ili rikoltas,   Kaj en vinbergxardeno de malpiulo ili kolektas berojn.\r\n"},"7":{"verse_nr":7,"verse":"Nudaj ili tradormas la nokton, cxar ili ne havas veston,   Kaj dum la frosto ili havas nenion, por sin kovri.\r\n"},"8":{"verse_nr":8,"verse":"De la pluvego de la montoj ili malsekigxas,   Kaj pro nehavado de rifugxejo ili cxirkauxprenas rokon.\r\n"},"9":{"verse_nr":9,"verse":"Oni forsxiras orfon de la mamoj,   Kaj oni ruinigas malricxulon.\r\n"},"10":{"verse_nr":10,"verse":"Ili iras nudaj, sen vestoj,   Kaj malsataj ili portas garbojn;\r\n"},"11":{"verse_nr":11,"verse":"Inter iliaj muroj oni pretigas oleon;   Oni devigas ilin treti en vinpremejoj, dum ili mem estas soifantaj.\r\n"},"12":{"verse_nr":12,"verse":"El la urbo auxdigxas gxemoj de homoj,   Kaj la animoj de mortigatoj krias;   Sed Dio ne atentas tiun blasfemadon.\r\n"},"13":{"verse_nr":13,"verse":"Tiuj homoj estas kontrauxuloj de la lumo;   Ili ne konas Liajn vojojn,   Ne revenas al Lia irejo.\r\n"},"14":{"verse_nr":14,"verse":"Antaux tagigxo levigxas la mortigisto,   Mortigas malricxulon kaj senhavulon,   Kaj en la nokto li estas kiel sxtelisto.\r\n"},"15":{"verse_nr":15,"verse":"La okulo de adultulo atendas la krepuskon,   Dirante:Neniu okulo min vidu;   Kaj li kovras sian vizagxon.\r\n"},"16":{"verse_nr":16,"verse":"En mallumo oni faras subfoson sub domoj;   Dum la tago oni kasxas sin cxe si, ne konante lumon.\r\n"},"17":{"verse_nr":17,"verse":"CXar la mallumo estas mateno por ili cxiuj,   CXar ili interkonatigxis kun la teruroj de la mallumo.\r\n"},"18":{"verse_nr":18,"verse":"Tia homo estas malpeza sur la suprajxo de akvo;   Malgranda estas lia parto sur la tero;   Li ne iras laux la vojo de vinbergxardenoj.\r\n"},"19":{"verse_nr":19,"verse":"Kiel seka tero kaj varmego englutas negxan akvon,   Tiel SXeol englutas la pekulojn.\r\n"},"20":{"verse_nr":20,"verse":"Forgesu lin la interno de lia patrino;   La vermoj frandu lin;   Oni lin ne plu rememoru;   Li rompigxu kiel malbona arbo-\r\n"},"21":{"verse_nr":21,"verse":"Li, kiu premas seninfanulinon, kiu ne naskis,   Kaj kiu ne faras bonon al vidvino.\r\n"},"22":{"verse_nr":22,"verse":"Kiu ecx potenculojn maltrankviligas per sia forto,   Tiel ke oni ne estas certa pri sia vivo, kiam li levigxis.\r\n"},"23":{"verse_nr":23,"verse":"Dio donas al ili sendangxerecon kaj apogon,   Kaj Liaj okuloj estas super iliaj vojoj.\r\n"},"24":{"verse_nr":24,"verse":"Ili levigxis alte; sed subite ili ne plu ekzistas;   Ili falas kaj estas forkaptataj kiel cxiuj,   Kaj kiel la kapo de spiko ili dehakigxas.\r\n"},"25":{"verse_nr":25,"verse":"CXu ne estas tiel?   Kiu pruvos, ke mi mensogas, kaj senvalorigos mian parolon?\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ekparolis Bildad, la SXuhxano, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Regado kaj timigo estas cxe Li,   Kiu faras pacon en Siaj altaj sferoj.\r\n"},"3":{"verse_nr":3,"verse":"CXu oni povas kalkuli Liajn tacxmentojn?   Kaj super kiu ne levigxas Lia lumo?\r\n"},"4":{"verse_nr":4,"verse":"Kiel povas homo esti prava antaux Dio?   Kaj kiel naskito de virino povas esti pura?\r\n"},"5":{"verse_nr":5,"verse":"Vidu, ecx la luno ne estas hela  Kaj la steloj ne estas puraj antaux Liaj okuloj:\r\n"},"6":{"verse_nr":6,"verse":"Des pli homo, la vermo!   Kaj homido, la tineo!\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Kiel vi helpas al tiu, kiu ne havas forton!   Kiel vi subtenas tiun, kies brako estas senforta!\r\n"},"3":{"verse_nr":3,"verse":"Kian konsilon vi donas al tiu, kiu ne havas sagxon,   Kaj kiel grandan prudenton vi montras!\r\n"},"4":{"verse_nr":4,"verse":"Al kiu vi parolas vortojn?   Kaj kies spirito eliras el vi?\r\n"},"5":{"verse_nr":5,"verse":"La mortintoj tremas sub la akvo,   Kaj ankaux tiuj, kiuj vivas en gxi.\r\n"},"6":{"verse_nr":6,"verse":"SXeol estas malkovrita antaux Li,   Kaj la abismo ne havas kovron.\r\n"},"7":{"verse_nr":7,"verse":"Li etendis la nordon super la malpleno,   Li pendigis la teron sur nenio.\r\n"},"8":{"verse_nr":8,"verse":"Li ligas la akvon en Siaj nuboj,   Kaj nubo ne krevas sub tio.\r\n"},"9":{"verse_nr":9,"verse":"Li kovras la tronon  Kaj etendas cxirkaux gxi Sian nubon.\r\n"},"10":{"verse_nr":10,"verse":"Li faris limon sur la akvo,   GXis la loko, kie finigxas la lumo kaj la mallumo.\r\n"},"11":{"verse_nr":11,"verse":"La kolonoj de la cxielo sxanceligxas  Kaj tremas de Lia krio.\r\n"},"12":{"verse_nr":12,"verse":"Per Sia forto Li kvietigas la maron,   Kaj per Sia sagxo Li frakasas Rahabon.\r\n"},"13":{"verse_nr":13,"verse":"Per Lia spirito belegigxis la cxielo;   Lia mano trapikas la tordigxantan serpenton.\r\n"},"14":{"verse_nr":14,"verse":"Jen tio estas parto de Liaj vojoj;   Kaj nur iometon ni auxdis pri Li.   Kiu povas kompreni la tondron de Lia potenco?\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Kaj Ijob dauxrigis siajn sentencojn, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Kiel vivas Dio, kiu rifuzis al mi miajn rajtojn,   Kaj la Plejpotenculo, kiu afliktas mian animon:\r\n"},"3":{"verse_nr":3,"verse":"Tiel longe, kiel mia animo estas en mi  Kaj la spiro de Dio en mia nazo,\r\n"},"4":{"verse_nr":4,"verse":"Miaj lipoj ne eldiros malgxustajxon,   Kaj mia lango ne diros malverajxon.\r\n"},"5":{"verse_nr":5,"verse":"Malproksime estas de mi,   Rigardi vin kiel pravajn;   GXis mia morto mi ne cxesos rigardi min kiel senkulpan.\r\n"},"6":{"verse_nr":6,"verse":"Mian pravecon mi tenas forte, kaj mi ne ellasos gxin;   Dum mia tuta vivo mia koro ne faros al mi riprocxon pri tio.\r\n"},"7":{"verse_nr":7,"verse":"Mia malamiko estu rigardata kiel malvirtulo,   Kaj mia kontrauxulo kiel malpiulo.\r\n"},"8":{"verse_nr":8,"verse":"CXar kio estas la espero de hipokritulo,   Kiam Dio faras al li finon, elsxiras lian animon?\r\n"},"9":{"verse_nr":9,"verse":"CXu lian kriadon Dio auxskultos,   Kiam trafos lin malfelicxo?\r\n"},"10":{"verse_nr":10,"verse":"CXu li povas havi gxuon de la Plejpotenculo,   Voki al Dio en cxiu tempo?\r\n"},"11":{"verse_nr":11,"verse":"Mi instruos vin pri la mano de Dio;   Mi ne kasxos antaux vi tion, kio estas cxe la Plejpotenculo.\r\n"},"12":{"verse_nr":12,"verse":"Jen vi cxiuj mem vidis;   Kial do vi parolas senenhavajxon?\r\n"},"13":{"verse_nr":13,"verse":"Tia estas la sorto de malbona homo cxe Dio,   Kaj la parto, kiun tiranoj ricevas de la Plejpotenculo:\r\n"},"14":{"verse_nr":14,"verse":"Se li havos multe da filoj, ili iros sub la glavon;   Kaj lia devenantaro ne havos sate panon.\r\n"},"15":{"verse_nr":15,"verse":"Tiujn, kiuj restos cxe li, enterigos la morto;   Kaj liaj vidvinoj ne ploros.\r\n"},"16":{"verse_nr":16,"verse":"Se li kolektos argxenton kiel polvon  Kaj pretigos al si vestojn kiel argilon,\r\n"},"17":{"verse_nr":17,"verse":"Tiam li pretigos, sed justulo metos sur sin la vestojn,   Kaj senkulpulo dividos la argxenton.\r\n"},"18":{"verse_nr":18,"verse":"Li konstruas sian domon kiel tineo,   Kaj kiel gardisto, kiu faras al si lauxbon.\r\n"},"19":{"verse_nr":19,"verse":"Li kusxigxas ricxa, kaj nenion kunportas;   Li malfermas la okulojn, kaj jam nenio ekzistas.\r\n"},"20":{"verse_nr":20,"verse":"Teruro superfalos lin kiel akvo;   En la nokto forportos lin ventego.\r\n"},"21":{"verse_nr":21,"verse":"Levos lin vento orienta, kaj foriros,   Kaj forblovos lin de lia loko.\r\n"},"22":{"verse_nr":22,"verse":"Li tion jxetos sur lin senkompate;   De Lia mano li kuros kaj kuros.\r\n"},"23":{"verse_nr":23,"verse":"Oni kunfrapos pri li la manojn,   Kaj oni fajfos pri li sur lia loko.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"La argxento havas lokon, kie oni gxin elakiras;   Kaj la oro havas lokon, kie oni gxin fandas.\r\n"},"2":{"verse_nr":2,"verse":"La fero estas ricevata el polvo,   Kaj el sxtono oni fandas la kupron.\r\n"},"3":{"verse_nr":3,"verse":"Oni faras finon al la mallumo,   Kaj rezulte oni trovas la sxtonojn el grandega mallumo.\r\n"},"4":{"verse_nr":4,"verse":"Oni fosas kavon tie, kie oni logxas;   Kaj tie, kie pasxas neniu piedo, ili laboras pendante, forgesitaj de homoj.\r\n"},"5":{"verse_nr":5,"verse":"La tero, el kiu devenas pano,   Estas trafosata sube kvazaux per fajro.\r\n"},"6":{"verse_nr":6,"verse":"GXiaj sxtonoj estas loko de safiroj,   Kaj terbuloj enhavas oron.\r\n"},"7":{"verse_nr":7,"verse":"La vojon ne konas rabobirdo,   Kaj la okulo de falko gxin ne vidis.\r\n"},"8":{"verse_nr":8,"verse":"Ne pasxis sur gxi sovagxaj bestoj,   Ne iris sur gxi leono.\r\n"},"9":{"verse_nr":9,"verse":"Sur rokon oni metas sian manon,   Oni renversas montojn de ilia bazo.\r\n"},"10":{"verse_nr":10,"verse":"En rokoj oni elhakas riverojn,   Kaj cxion grandvaloran vidis la okulo de homo.\r\n"},"11":{"verse_nr":11,"verse":"Oni haltigas la fluon de riveroj,   Kaj kasxitajxon oni eltiras al la lumo.\r\n"},"12":{"verse_nr":12,"verse":"Sed kie oni trovas la sagxon?   Kaj kie estas la loko de prudento?\r\n"},"13":{"verse_nr":13,"verse":"La homo ne scias gxian prezon;   Kaj gxi ne estas trovata sur la tero de vivantoj.\r\n"},"14":{"verse_nr":14,"verse":"La abismo diras:Ne en mi gxi estas;   La maro diras:GXi ne trovigxas cxe mi.\r\n"},"15":{"verse_nr":15,"verse":"Oni ne povas doni por gxi plej bonan oron,   Oni ne pesas argxenton page por gxi.\r\n"},"16":{"verse_nr":16,"verse":"Oni ne taksas gxin per oro Ofira,   Nek per multekosta onikso kaj safiro.\r\n"},"17":{"verse_nr":17,"verse":"Ne valoregalas al gxi oro kaj vitro;   Kaj oni ne povas sxangxi gxin kontraux vazoj el pura oro.\r\n"},"18":{"verse_nr":18,"verse":"Koraloj kaj kristalo ne estas atentataj;   Kaj posedo de sagxo estas pli valora ol perloj.\r\n"},"19":{"verse_nr":19,"verse":"Ne valoregalas al gxi topazo el Etiopujo;   Pura oro ne povas esti gxia prezo.\r\n"},"20":{"verse_nr":20,"verse":"De kie venas la sagxo?   Kaj kie estas la loko de prudento?\r\n"},"21":{"verse_nr":21,"verse":"Kasxita gxi estas antaux la okuloj de cxio vivanta,   Nevidebla por la birdoj de la cxielo.\r\n"},"22":{"verse_nr":22,"verse":"La abismo kaj la morto diras:   Per niaj oreloj ni auxdis nur famon pri gxi.\r\n"},"23":{"verse_nr":23,"verse":"Dio komprenas gxian vojon,   Kaj Li scias gxian lokon;\r\n"},"24":{"verse_nr":24,"verse":"CXar Li rigardas gxis la fino de la tero,   Li vidas sub la tuta cxielo.\r\n"},"25":{"verse_nr":25,"verse":"Kiam Li donis pezon al la vento  Kaj arangxis la akvon lauxmezure,\r\n"},"26":{"verse_nr":26,"verse":"Kiam Li starigis legxon por la pluvo  Kaj vojon por la fulmo kaj tondro:\r\n"},"27":{"verse_nr":27,"verse":"Tiam Li vidis gxin kaj anoncis gxin,   Pretigis gxin kaj esploris gxin;\r\n"},"28":{"verse_nr":28,"verse":"Kaj Li diris al la homoj:   Vidu, timo antaux Dio estas sagxo,   Kaj evitado de malbono estas prudento.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Kaj plue Ijob parolis siajn sentencojn, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Ho, se estus al mi tiel, kiel en la antauxaj monatoj,   Kiel en la tempo, kiam Dio min gardis;\r\n"},"3":{"verse_nr":3,"verse":"Kiam Lia lumilo lumis super mia kapo;   Kaj sub Lia lumo mi povis iri en mallumo;\r\n"},"4":{"verse_nr":4,"verse":"Kiel estis al mi en la tagoj de mia juneco,   Kiam la sxirmado de Dio estis super mia tendo;\r\n"},"5":{"verse_nr":5,"verse":"Kiam la Plejpotenculo estis ankoraux kun mi,   Kaj cxirkaux mi estis miaj infanoj;\r\n"},"6":{"verse_nr":6,"verse":"Kiam miaj pasxoj lavigxadis en butero,   Kaj la roko versxadis al mi fluojn da oleo!\r\n"},"7":{"verse_nr":7,"verse":"Kiam mi eliris el la pordego al la urbo  Kaj arangxis al mi sidon sur la placo,\r\n"},"8":{"verse_nr":8,"verse":"Vidis min junuloj kaj kasxis sin,   Kaj maljunuloj levigxis kaj staris;\r\n"},"9":{"verse_nr":9,"verse":"Eminentuloj cxesis paroli  Kaj metis la manon sur sian busxon;\r\n"},"10":{"verse_nr":10,"verse":"La vocxo de altranguloj sin kasxis,   Kaj ilia lango algluigxis al ilia palato.\r\n"},"11":{"verse_nr":11,"verse":"Kiam orelo auxdis, gxi nomis min felicxa;   Kiam okulo vidis, gxi gloris min;\r\n"},"12":{"verse_nr":12,"verse":"CXar mi savadis kriantan malricxulon,   Kaj orfon, kiu ne havis helpanton.\r\n"},"13":{"verse_nr":13,"verse":"Beno de pereanto venadis sur min,   Kaj la koro de vidvino estis gxojigata de mi.\r\n"},"14":{"verse_nr":14,"verse":"Virteco estis mia vesto,   Kaj mia justeco vestis min kiel mantelo kaj kapornamo.\r\n"},"15":{"verse_nr":15,"verse":"Mi estis okuloj por la blindulo,   Kaj piedoj por la lamulo;\r\n"},"16":{"verse_nr":16,"verse":"Mi estis patro por la malricxuloj,   Kaj jugxan aferon de homoj nekonataj mi esploradis;\r\n"},"17":{"verse_nr":17,"verse":"Mi rompadis la makzelojn al maljustulo,   Kaj el liaj dentoj mi elsxiradis la kaptitajxon.\r\n"},"18":{"verse_nr":18,"verse":"Kaj mi pensis:En mia nesto mi mortos,   Kaj grandnombraj kiel sablo estos miaj tagoj;\r\n"},"19":{"verse_nr":19,"verse":"Mia radiko estas malkovrita por la akvo,   Kaj roso noktas sur miaj brancxoj.\r\n"},"20":{"verse_nr":20,"verse":"Mia gloro estas cxiam nova,   Kaj mia pafarko cxiam refortigxas en mia mano.\r\n"},"21":{"verse_nr":21,"verse":"Oni auxskultadis min kaj atendadis,   Kaj silentadis, kiam mi donadis konsilojn.\r\n"},"22":{"verse_nr":22,"verse":"Post miaj vortoj oni ne plu parolis;   Kaj miaj vortoj gutadis sur ilin.\r\n"},"23":{"verse_nr":23,"verse":"Oni atendadis min kiel la pluvon,   Kaj malfermadis sian busxon, kiel por malfrua pluvo.\r\n"},"24":{"verse_nr":24,"verse":"Se mi iam ridis al ili, ili ne kredis tion;   Kaj la lumo de mia vizagxo ne falis.\r\n"},"25":{"verse_nr":25,"verse":"Kiam mi iris al ili, mi sidis sur la cxefa loko;   Mi logxis kiel regxo inter tacxmentoj,   Kiel konsolanto de funebruloj.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Sed nun ridas pri mi homoj pli junaj ol mi,   Kies patrojn mi ne volus starigi kun la hundoj de miaj sxafaroj;\r\n"},"2":{"verse_nr":2,"verse":"Kies forto de la manoj estis senbezona por mi,   Kaj kiuj ne povis atingi maljunecon;\r\n"},"3":{"verse_nr":3,"verse":"Kiuj pro malricxeco kaj malsato solece kuris  En la dezerton mizeran kaj senvivan;\r\n"},"4":{"verse_nr":4,"verse":"Kiuj elsxiras atriplon apud la arbetajxoj,   Kaj kies pano estas la radiko de genisto.\r\n"},"5":{"verse_nr":5,"verse":"El meze de la homoj oni elpelas ilin;   Oni krias sur ilin, kiel sur sxteliston;\r\n"},"6":{"verse_nr":6,"verse":"En terfendoj cxe la valoj ili logxas,   En truoj de la tero kaj de rokoj;\r\n"},"7":{"verse_nr":7,"verse":"Inter la arbetajxoj ili krias,   Sub la kardoj ili kolektigxas;\r\n"},"8":{"verse_nr":8,"verse":"Kiel infanoj de sentauxguloj kaj sennomuloj,   Ili estas elpelitaj el la lando.\r\n"},"9":{"verse_nr":9,"verse":"Kaj nun mi farigxis objekto de ilia mokokanto,   Mi farigxis por ili objekto de babilado.\r\n"},"10":{"verse_nr":10,"verse":"Ili abomenas min, malproksimigxas de mi,   Ne timas kracxi sur mian vizagxon.\r\n"},"11":{"verse_nr":11,"verse":"Li malligis mian sxnuron kaj turmentas min,   Kaj ili forjxetis antaux mi la bridon.\r\n"},"12":{"verse_nr":12,"verse":"Dekstre buboj starigxis, kaj pusxas miajn piedojn;   Ili ebenigis kontraux mi siajn pereigajn vojojn;\r\n"},"13":{"verse_nr":13,"verse":"Ili disfosis mian vojon, facile pereigas min,   Ne bezonante helpanton;\r\n"},"14":{"verse_nr":14,"verse":"Ili venas kiel tra largxa brecxo,   JXetas sin tumulte.\r\n"},"15":{"verse_nr":15,"verse":"Teruroj turnis sin kontraux min,   Forpelis mian majeston kiel vento;   Kiel nubo foriris mia felicxo.\r\n"},"16":{"verse_nr":16,"verse":"Kaj nun elversxigxas mia animo;   Kaptis min tagoj de mizero.\r\n"},"17":{"verse_nr":17,"verse":"En la nokto miaj ostoj traborigxas en mi,   Kaj miaj mordetantoj ne dormas.\r\n"},"18":{"verse_nr":18,"verse":"Kun granda malfacileco demetigxas mia vesto;   Premas min la rando de mia cxemizo.\r\n"},"19":{"verse_nr":19,"verse":"Oni komparas min kun koto;   Mi similigxis al polvo kaj cindro.\r\n"},"20":{"verse_nr":20,"verse":"Mi krias al Vi, sed Vi ne respondas al mi;   Mi staras, ke Vi atentu min.\r\n"},"21":{"verse_nr":21,"verse":"Vi farigxis kruelulo por mi;   Per la forto de Via mano Vi montras al mi Vian malamon.\r\n"},"22":{"verse_nr":22,"verse":"Vi levis min en la venton,   Lasis min kaj neniigis min en la ventego.\r\n"},"23":{"verse_nr":23,"verse":"Mi scias, ke Vi transdonos min al la morto,   En la kunvenejon de cxio vivanta.\r\n"},"24":{"verse_nr":24,"verse":"Sed cxu oni povas ne deziri eltiri manon,   Kaj krii en sia malfelicxo?\r\n"},"25":{"verse_nr":25,"verse":"CXu mi ne ploris pri tiu, kiu havis malfelicxan tempon?   CXu mia animo ne afliktigxis pri malricxulo?\r\n"},"26":{"verse_nr":26,"verse":"Mi atendis bonon, sed venis malbono;   Mi esperis lumon, sed venis mallumo.\r\n"},"27":{"verse_nr":27,"verse":"Miaj internajxoj bolas kaj ne cxesas;   Atakis min tempo de mizero.\r\n"},"28":{"verse_nr":28,"verse":"Mi estas nigra, sed ne de la suno;   Mi levigxas en la komunumo kaj krias.\r\n"},"29":{"verse_nr":29,"verse":"Mi farigxis frato al la sxakaloj  Kaj kamarado al la strutoj.\r\n"},"30":{"verse_nr":30,"verse":"Mia hauxto nigrigxis sur mi,   Kaj miaj ostoj sekigxis de varmego.\r\n"},"31":{"verse_nr":31,"verse":"Mia harpo farigxis plendilo,   Kaj mia fluto farigxis vocxo de plorantoj.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Mi faris interligon kun miaj okuloj,   Ke mi ne atentu virgulinon.\r\n"},"2":{"verse_nr":2,"verse":"Kia estas la parto, kiun donas Dio de supre?   Kaj kion destinas la Plejpotenculo el la altaj sferoj?\r\n"},"3":{"verse_nr":3,"verse":"CXu ne malfelicxon al malpiulo,   Kaj forpusxon de malbonagantoj?\r\n"},"4":{"verse_nr":4,"verse":"CXu Li ne vidas mian konduton,   Ne kalkulas cxiujn miajn pasxojn?\r\n"},"5":{"verse_nr":5,"verse":"CXu mi iradis en malvero,   Kaj miaj piedoj rapidis al trompo?\r\n"},"6":{"verse_nr":6,"verse":"Li pesu min per justa pesilo,   Kaj tiam Dio konvinkigxos pri mia senkulpeco.\r\n"},"7":{"verse_nr":7,"verse":"Se mia pasxo forklinigxis de la vojo,   Se mia koro sekvis miajn okulojn,   Kaj se al mia mano algluigxis makulo:\r\n"},"8":{"verse_nr":8,"verse":"Tiam mi semu kaj alia mangxu,   Kaj mia idaro elradikigxu.\r\n"},"9":{"verse_nr":9,"verse":"Se mia koro forlogigxis al virino,   Kaj mi kasxe atendis cxe la pordo de mia amiko:\r\n"},"10":{"verse_nr":10,"verse":"Tiam mia edzino estu adultigata de aliulo,   Kaj aliuloj klinigxu super sxi.\r\n"},"11":{"verse_nr":11,"verse":"CXar tio estus malvirto,   Tio estus krimo, kiun devas puni jugxistoj.\r\n"},"12":{"verse_nr":12,"verse":"Tio estas fajro, kiu ekstermas gxis la abismo,   Kaj mian tutan akiritajxon gxi elradikigus.\r\n"},"13":{"verse_nr":13,"verse":"CXu mi malsxatis la rajton de mia servisto aux de mia servistino,   Kiam ili havis jugxan aferon kun mi?\r\n"},"14":{"verse_nr":14,"verse":"Tiam kion mi farus, kiam Dio levigxus?   Kaj kion mi respondus al Li, kiam Li esplordemandus?\r\n"},"15":{"verse_nr":15,"verse":"Lin kreis ja Tiu sama, kiu kreis min en la ventro,   Kaj Tiu sama pretigis en la ventro ankaux lin.\r\n"},"16":{"verse_nr":16,"verse":"CXu mi rifuzis la deziron de senhavuloj?   Aux cxu mi turmentis la okulojn de vidvino?\r\n"},"17":{"verse_nr":17,"verse":"CXu mian panpecon mi mangxis sola?   CXu ne mangxis de gxi ankaux orfo?\r\n"},"18":{"verse_nr":18,"verse":"CXar detempe de mia juneco mi estis kiel patro,   Kaj de post la eliro el la ventro de mia patrino mi estis gvidisto.\r\n"},"19":{"verse_nr":19,"verse":"Kiam mi vidis malfelicxulon sen vesto  Kaj malricxulon sen kovro,\r\n"},"20":{"verse_nr":20,"verse":"CXu tiam ne benis min liaj lumboj,   CXu li ne estis varmigata per la lano de miaj sxafoj?\r\n"},"21":{"verse_nr":21,"verse":"Se mi levis mian manon kontraux orfon,   CXar mi vidis en la pordego helpon al mi,\r\n"},"22":{"verse_nr":22,"verse":"En tia okazo mia sxultro defalu de la dorso,   Kaj mia brako rompigxu de kano.\r\n"},"23":{"verse_nr":23,"verse":"CXar mi timas la punon de Dio,   Kaj gxian pezon mi ne povus elteni.\r\n"},"24":{"verse_nr":24,"verse":"CXu mi faris la oron mia espero,   Kaj la orbulon mi nomis mia fido?\r\n"},"25":{"verse_nr":25,"verse":"CXu mi gxojis, ke mia ricxeco estas granda  Kaj ke mia mano multe akiris?\r\n"},"26":{"verse_nr":26,"verse":"Kiam mi vidis la lumon brilantan  Kaj la lunon majeste irantan,\r\n"},"27":{"verse_nr":27,"verse":"CXu tiam sekrete forlogigxis mia koro  Kaj mi sendis kisojn per mia mano?\r\n"},"28":{"verse_nr":28,"verse":"Ankaux tio estus krimo jugxinda,   CXar mi forneus per tio Dion en la alto.\r\n"},"29":{"verse_nr":29,"verse":"CXu mi gxojis pri malfelicxo de mia malamiko?   Aux cxu mi estis ravita, se lin trafis malbono?\r\n"},"30":{"verse_nr":30,"verse":"Mi ne permesis al mia gorgxo peki  Per eldiro de malbeno kontraux lia animo.\r\n"},"31":{"verse_nr":31,"verse":"CXu la homoj de mia tendo ne diris:   Ho, se oni ne satigxus de lia karno!\r\n"},"32":{"verse_nr":32,"verse":"Ne noktis fremdulo sur la strato;   Miajn pordojn mi malfermadis al migrantoj.\r\n"},"33":{"verse_nr":33,"verse":"CXu mi hommaniere kovradis miajn kulpojn,   Por kasxi en mia brusto miajn pekojn?\r\n"},"34":{"verse_nr":34,"verse":"En tia okazo mi timus grandan homamason,   Kaj malestimo de familioj min timigus;   Mi silentus, kaj ne elirus ekster la pordon.\r\n"},"35":{"verse_nr":35,"verse":"Ho, se iu auxskultus min!   Jen estas mia signo; la Plejpotenculo respondu al mi.   Se mia akuzanto skribus libron,\r\n"},"36":{"verse_nr":36,"verse":"Mi portus gxin sur mia sxultro,   Mi metus gxin sur min kiel kronon,\r\n"},"37":{"verse_nr":37,"verse":"Mi raportus al li pri la nombro de miaj pasxoj;   Mi alproksimigxus al li kiel al princo.\r\n"},"38":{"verse_nr":38,"verse":"Se mia lando kriis kontraux mi,   Kaj gxiaj sulkoj ploris,\r\n"},"39":{"verse_nr":39,"verse":"Se gxiajn fruktojn mi mangxis senpage,   Kaj mi afliktis la animon de gxiaj mastroj:\r\n"},"40":{"verse_nr":40,"verse":"Tiam anstataux tritiko kresku por mi kardo,   Kaj anstataux hordeo dornoj.  Finigxis la paroloj de Ijob.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Kaj tiuj tri viroj cxesis respondi al Ijob, cxar li opiniis sin prava.\r\n"},"2":{"verse_nr":2,"verse":"Tiam ekflamis la kolero de Elihu, filo de Barahxel, Buzano, el la familio de Ram. Kontraux Ijob ekflamis lia kolero pro tio, ke li opiniis sin pli prava ol Dio;\r\n"},"3":{"verse_nr":3,"verse":"kaj kontraux liaj tri amikoj ekflamis lia kolero pro tio, ke ili ne trovis respondon kaj akuzis Ijobon.\r\n"},"4":{"verse_nr":4,"verse":"Elihu atendis, dum ili parolis kun Ijob, cxar ili estis pli agxaj ol li.\r\n"},"5":{"verse_nr":5,"verse":"Sed kiam Elihu vidis, ke ne trovigxas respondo en la busxo de la tri viroj, ekflamis lia kolero.\r\n"},"6":{"verse_nr":6,"verse":"Kaj ekparolis Elihu, filo de Barahxel, la Buzano, kaj diris:   Mi estas juna, kaj vi estas maljunuloj;   Tial mi hezitis kaj timis eldiri al vi mian opinion.\r\n"},"7":{"verse_nr":7,"verse":"Mi pensis:La agxo parolu,   Kaj la jarmulto montru sagxon.\r\n"},"8":{"verse_nr":8,"verse":"Sed la spirito en la homoj kaj la spiro de la Plejpotenculo  Donas al ili prudenton.\r\n"},"9":{"verse_nr":9,"verse":"Ne la grandaj estas la plej prudentaj,   Kaj ne la maljunuloj sole scias jugxi,\r\n"},"10":{"verse_nr":10,"verse":"Tial mi diras:Auxskultu min;   Mi ankaux eldiros mian opinion.\r\n"},"11":{"verse_nr":11,"verse":"Jen mi atendis viajn vortojn,   Mi atentis vian kompetentecon,   GXis vi trovos la gxustan parolon.\r\n"},"12":{"verse_nr":12,"verse":"Sed atentante vin, mi vidis,   Ke neniu el vi donas al Ijob moralinstruon,   Respondante al liaj paroloj.\r\n"},"13":{"verse_nr":13,"verse":"Ne diru:Ni trovis la sagxon.   Dio instruu lin, ne homo.\r\n"},"14":{"verse_nr":14,"verse":"Li ne direktis al mi siajn vortojn,   Kaj per viaj diroj mi ne respondos al li.\r\n"},"15":{"verse_nr":15,"verse":"Ili perdis la kuragxon, ili ne plu respondis;   Mankas al ili vortoj.\r\n"},"16":{"verse_nr":16,"verse":"Mi atendis, gxis ili cxesos paroli;   Sed cxar ili haltis kaj ne plu respondis,\r\n"},"17":{"verse_nr":17,"verse":"Tial ankaux mi de mia flanko respondos,   Mi ankaux eldiros mian opinion.\r\n"},"18":{"verse_nr":18,"verse":"CXar mi estas plena de vortoj;   La spirito de mia interno min premas.\r\n"},"19":{"verse_nr":19,"verse":"Mia interno estas kiel vino sxtopfermita,   Kiu krevigas novan felsakon.\r\n"},"20":{"verse_nr":20,"verse":"Mi ekparolos, kaj tiam farigxos al mi pli facile;   Mi malfermos mian busxon, kaj mi respondos.\r\n"},"21":{"verse_nr":21,"verse":"Mi ne atentos la vizagxon de persono,   Kaj mi ne flatos al homo;\r\n"},"22":{"verse_nr":22,"verse":"CXar mi ne povoscias flati;   Aliokaze pereigu min mia Kreinto.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Auxskultu do, Ijob, miajn parolojn,   Kaj atentu cxiujn miajn vortojn.\r\n"},"2":{"verse_nr":2,"verse":"Jen mi malfermis mian busxon,   Parolas mia lango en mia gorgxo.\r\n"},"3":{"verse_nr":3,"verse":"GXuste el mia koro estas miaj paroloj,   Kaj puran scion eldiros miaj lipoj.\r\n"},"4":{"verse_nr":4,"verse":"La spirito de Dio min kreis,   Kaj la spiro de la Plejpotenculo min vivigas.\r\n"},"5":{"verse_nr":5,"verse":"Se vi povas, respondu al mi;   Armu vin kontraux mi, kaj starigxu.\r\n"},"6":{"verse_nr":6,"verse":"Jen mi simile al vi estas de Dio;   Mi ankaux estas farita el argilo.\r\n"},"7":{"verse_nr":7,"verse":"Vidu, vi ne bezonas timi min,   Kaj mia sxargxo ne pezos sur vi.\r\n"},"8":{"verse_nr":8,"verse":"Vi parolis antaux miaj oreloj,   Kaj mi auxdis la sonon de tiaj vortoj:\r\n"},"9":{"verse_nr":9,"verse":"Mi estas pura, sen malbonagoj;   Senkulpa, mi ne havas pekon;\r\n"},"10":{"verse_nr":10,"verse":"Jen Li trovis ion riprocxindan en mi,   Li rigardas min kiel Lian malamikon;\r\n"},"11":{"verse_nr":11,"verse":"Li metis miajn piedojn en sxtipon;   Li observas cxiujn miajn vojojn.\r\n"},"12":{"verse_nr":12,"verse":"Sed en tio vi ne estas prava, mi respondas al vi;   CXar Dio estas pli granda ol homo.\r\n"},"13":{"verse_nr":13,"verse":"Kial vi havas pretendon kontraux Li pro tio,   Ke Li ne donas al vi kalkulraporton pri cxiuj Siaj faroj?\r\n"},"14":{"verse_nr":14,"verse":"Cetere Dio parolas en unu maniero kaj en alia maniero,   Sed oni tion ne rimarkas.\r\n"},"15":{"verse_nr":15,"verse":"En songxo, en nokta vizio,   Kiam sur la homojn falis dormo,   Kiam ili dormas sur la lito,\r\n"},"16":{"verse_nr":16,"verse":"Tiam Li malfermas la orelon de la homoj,   Kaj, doninte instruon, sigelas gxin,\r\n"},"17":{"verse_nr":17,"verse":"Por deturni homon de ia faro  Kaj gardi viron kontraux fiereco,\r\n"},"18":{"verse_nr":18,"verse":"Por sxirmi lian animon kontraux pereo  Kaj lian vivon kontraux falo sub glavon.\r\n"},"19":{"verse_nr":19,"verse":"Ankaux per malsano sur lia lito Li avertas lin,   Kiam cxiuj liaj ostoj estas ankoraux fortaj.\r\n"},"20":{"verse_nr":20,"verse":"Kaj abomenata farigxas por li en lia vivo la mangxajxo,   Kaj por lia animo la frandajxo.\r\n"},"21":{"verse_nr":21,"verse":"Lia karno konsumigxas tiel, ke oni gxin jam ne vidas;   Kaj elstaras liaj ostoj, kiuj antauxe estis nevideblaj.\r\n"},"22":{"verse_nr":22,"verse":"Kaj lia animo alproksimigxas al la pereo,   Kaj lia vivo al la mortigo.\r\n"},"23":{"verse_nr":23,"verse":"Sed se li havas por si angxelon proparolanton,   Kvankam unu el mil,   Kiu elmontrus pri la homo lian pravecon,\r\n"},"24":{"verse_nr":24,"verse":"Tiam Li indulgas lin, kaj diras:   Liberigu lin, ke li ne malsupreniru en la tombon,   CXar Mi trovis pardonigon.\r\n"},"25":{"verse_nr":25,"verse":"Tiam lia korpo farigxas denove fresxa, kiel en la juneco;   Li revenas al la tagoj de sia knabeco.\r\n"},"26":{"verse_nr":26,"verse":"Li pregxas al Dio,   Kaj cxi Tiu korfavoras lin,   Kaj montras al li Sian vizagxon kun gxojo,   Kaj rekompencas la homon laux lia virteco.\r\n"},"27":{"verse_nr":27,"verse":"Li rigardas la homojn, kaj diras:   Mi pekis, la veron mi kripligis,   Kaj Li ne repagis al mi;\r\n"},"28":{"verse_nr":28,"verse":"Li liberigis mian animon, ke gxi ne iru en pereon,   Kaj mia vivo vidas la lumon.\r\n"},"29":{"verse_nr":29,"verse":"CXion cxi tion Dio faras  Du aux tri fojojn kun homo,\r\n"},"30":{"verse_nr":30,"verse":"Por deturni lian animon de pereo  Kaj prilumi lin per la lumo de vivo.\r\n"},"31":{"verse_nr":31,"verse":"Atentu, Ijob, auxskultu min;   Silentu, kaj mi parolos.\r\n"},"32":{"verse_nr":32,"verse":"Se vi havas, kion diri, respondu al mi;   Parolu, cxar mi dezirus, ke vi montrigxu prava.\r\n"},"33":{"verse_nr":33,"verse":"Se ne, tiam auxskultu min;   Silentu, kaj mi instruos al vi sagxon.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Elihu parolis plue, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Auxskultu, sagxuloj, miajn vortojn;   Kaj vi, kompetentuloj, atentu min.\r\n"},"3":{"verse_nr":3,"verse":"CXar la orelo esploras la parolon,   Kiel la palato gustumas la mangxajxon.\r\n"},"4":{"verse_nr":4,"verse":"Decidon ni elektu al ni;   Ni esploru inter ni, kio estas bona.\r\n"},"5":{"verse_nr":5,"verse":"CXar Ijob diris:Mi estas prava,   Sed Dio forigis mian rajton;\r\n"},"6":{"verse_nr":6,"verse":"En mia jugxa afero mi estas refutata;   Turmentas min mia sago, kvankam mi estas senkulpa.\r\n"},"7":{"verse_nr":7,"verse":"Kiu homo estas simila al Ijob,   Kiu trinkas mokojn kiel akvon?\r\n"},"8":{"verse_nr":8,"verse":"Kaj li estas preta aligxi al malbonaguloj  Kaj iri kun malpiuloj;\r\n"},"9":{"verse_nr":9,"verse":"CXar li diras:Homo ne havas utilon,   Se li sercxas favoron de Dio.\r\n"},"10":{"verse_nr":10,"verse":"Tial auxskultu min, ho sagxaj homoj:   Dio estas malproksima de malbonagoj,   Kaj la Plejpotenculo estas malproksima de maljusteco;\r\n"},"11":{"verse_nr":11,"verse":"Sed Li repagas al homo laux liaj agoj,   Kaj laux la vojo de cxiu Li renkontas lin.\r\n"},"12":{"verse_nr":12,"verse":"Vere, Dio ne malbonagas,   Kaj la Plejpotenculo ne kurbigas la veron.\r\n"},"13":{"verse_nr":13,"verse":"Kiu komisiis al Li la teron?   Kaj kiu starigis Lin super la tuta mondo?\r\n"},"14":{"verse_nr":14,"verse":"Se Li pensus nur pri Si,   Se Li prenus al Si Sian spiriton kaj spiron,\r\n"},"15":{"verse_nr":15,"verse":"Tiam pereus absolute cxiu karno,   Kaj homo refarigxus polvo.\r\n"},"16":{"verse_nr":16,"verse":"Se vi havas prudenton, auxskultu cxi tion;   Atentu la vocxon de miaj paroloj.\r\n"},"17":{"verse_nr":17,"verse":"CXu povas regi malamanto de justeco?   CXu vi povas akuzi la Plejjustulon?\r\n"},"18":{"verse_nr":18,"verse":"CXu oni povas diris al regxo:Sentauxgulo;   Aux al altranguloj:Malpiulo?\r\n"},"19":{"verse_nr":19,"verse":"Sed Li ne atentas la vizagxon de princoj,   Kaj ne preferas ricxulon antaux malricxulo;   CXar cxiuj estas faritajxo de Liaj manoj.\r\n"},"20":{"verse_nr":20,"verse":"Momente ili mortas, noktomeze ili tumultigxas kaj malaperas;   Ne de homa mano estas forigataj la potenculoj.\r\n"},"21":{"verse_nr":21,"verse":"CXar Liaj okuloj estas super la vojoj de homo,   Kaj cxiujn liajn pasxojn Li vidas.\r\n"},"22":{"verse_nr":22,"verse":"Ne ekzistas mallumo nek ombrego,   Kie povus sin kasxi malbonaguloj.\r\n"},"23":{"verse_nr":23,"verse":"Li ne bezonas multe klopodi kun homo,   Ke li iru al Dio por jugxo.\r\n"},"24":{"verse_nr":24,"verse":"Li pereigas la fortulojn sennombre  Kaj starigas sur ilia loko aliajn;\r\n"},"25":{"verse_nr":25,"verse":"CXar Li scias iliajn farojn;   Li renversas ilin en la nokto, kaj ili frakasigxas.\r\n"},"26":{"verse_nr":26,"verse":"Kiel malpiulojn Li frapas ilin sur loko, kie cxiuj vidas;\r\n"},"27":{"verse_nr":27,"verse":"Pro tio, ke ili forturnigxis de Li  Kaj ne penis kompreni cxiujn Liajn vojojn,\r\n"},"28":{"verse_nr":28,"verse":"Sed venigis al Li la kriadon de malricxulo,   Kaj Li auxdis la kriadon de mizeruloj.\r\n"},"29":{"verse_nr":29,"verse":"Se Li kvietigas, tiam kiu povas ribeligi?   Se Li kasxas Sian vizagxon, tiam kiu povas Lin vidi?   Tiel estas egale kun nacio kaj kun aparta homo,\r\n"},"30":{"verse_nr":30,"verse":"Por ke ne regu homo hipokrita,   El la pekigantoj de popolo.\r\n"},"31":{"verse_nr":31,"verse":"Al Dio oni devas diri:   Mi fierigxis, mi ne plu faros malbonon;\r\n"},"32":{"verse_nr":32,"verse":"Kion mi ne vidas, pri tio instruu min;   Se mi faris maljustajxon, mi ne plu faros.\r\n"},"33":{"verse_nr":33,"verse":"CXu konforme al via opinio Li devas repagi?   Al vi ja ne placxis. Vi elektu, ne mi;   Kaj kion vi scias, tion diru.\r\n"},"34":{"verse_nr":34,"verse":"Sagxaj homoj diros al mi,   Kaj prudenta homo, kiu min auxskultas:\r\n"},"35":{"verse_nr":35,"verse":"Ijob parolas malsagxe,   Kaj liaj vortoj estas malprudentaj.\r\n"},"36":{"verse_nr":36,"verse":"Ho, se Ijob estus elprovita gxis la fino,   Pro tio, ke li aligxas al homoj pekaj;\r\n"},"37":{"verse_nr":37,"verse":"CXar al sia peko li aldonas blasfemon;   Inter ni li mokas, kaj multe parolas kontraux Dio.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Elihu parolis plue, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"CXu tion vi opinias justa, ke vi diras:   Mi estas pli prava ol Dio?\r\n"},"3":{"verse_nr":3,"verse":"CXar vi diras:Kiom tio utilas al vi?   Kian profiton mi havas kompare kun tiu okazo, se mi pekus?\r\n"},"4":{"verse_nr":4,"verse":"Mi respondos al vi,   Kaj kune ankaux al viaj amikoj:\r\n"},"5":{"verse_nr":5,"verse":"Rigardu la cxielon, kaj vidu;   Rigardu la nubojn, kiel tro alte ili estas por vi.\r\n"},"6":{"verse_nr":6,"verse":"Se vi pekas, kiom vi malutilas al Li?   Kaj se viaj malbonagoj estas multaj, kion vi faras al Li?\r\n"},"7":{"verse_nr":7,"verse":"Se vi estas virta, kion vi donas al Li?   Aux kion Li prenas el via mano?\r\n"},"8":{"verse_nr":8,"verse":"Al homo, simila al vi, povas ion fari via malbonago,   Kaj via virteco havas signifon nur por homido.\r\n"},"9":{"verse_nr":9,"verse":"Pro multe da premado oni krias;   Oni gxemas pro la brako de potenculoj.\r\n"},"10":{"verse_nr":10,"verse":"Sed oni ne diras:Kie estas Dio, kiu min kreis,   Kiu donas kantojn en la nokto,\r\n"},"11":{"verse_nr":11,"verse":"Kiu instruas nin pli ol la brutojn sur la tero,   Prudentigas nin pli ol la birdojn de la cxielo?\r\n"},"12":{"verse_nr":12,"verse":"Tie ili krias pri la fiereco de la malbonuloj,   Sed Li ne respondas.\r\n"},"13":{"verse_nr":13,"verse":"Tamen malvere estas, ke Dio ne auxdas  Kaj ke la Plejpotenculo ne vidas.\r\n"},"14":{"verse_nr":14,"verse":"Kvankam vi diras, ke vi Lin ne vidas,   Ekzistas tamen jugxo cxe Li;   Kaj vi atendu Lin.\r\n"},"15":{"verse_nr":15,"verse":"Sed cxar Li nun ne montras Sian koleron  Kaj ne atentas la tro grandan malvirtecon,\r\n"},"16":{"verse_nr":16,"verse":"Tial Ijob vante malfermis sian busxon  Kaj tre multe parolas malprudente.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Kaj plue parolis Elihu, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Atendu ankoraux iom; mi montros al vi,   CXar mi havas ankoraux kion paroli pro Dio.\r\n"},"3":{"verse_nr":3,"verse":"Mi prenos mian scion de malproksime,   Kaj mi montros, ke mia Kreinto estas prava.\r\n"},"4":{"verse_nr":4,"verse":"CXar vere miaj vortoj ne estas mensogaj;   Homo sincera estas antaux vi.\r\n"},"5":{"verse_nr":5,"verse":"Vidu, Dio estas potenca, kaj tamen Li neniun malsxatas;   Li estas potenca per la forto de la koro.\r\n"},"6":{"verse_nr":6,"verse":"Al malpiulo Li ne permesas vivi,   Kaj al mizeruloj Li donas justecon.\r\n"},"7":{"verse_nr":7,"verse":"Li ne forturnas de virtuloj Siajn okulojn,   Sed kun regxoj sur trono Li sidigas ilin por cxiam,   Por ke ili estu altaj.\r\n"},"8":{"verse_nr":8,"verse":"Kaj se ili estas ligitaj per cxenoj,   Malliberigitaj mizere per sxnuroj,\r\n"},"9":{"verse_nr":9,"verse":"Tiam Li montras al ili iliajn farojn kaj kulpojn,   Kiel grandaj ili estas.\r\n"},"10":{"verse_nr":10,"verse":"Li malfermas ilian orelon por la moralinstruo,   Kaj diras, ke ili deturnu sin de malbonagoj.\r\n"},"11":{"verse_nr":11,"verse":"Se ili obeas kaj servas al Li,   Tiam ili finas siajn tagojn en bono  Kaj siajn jarojn en stato agrabla;\r\n"},"12":{"verse_nr":12,"verse":"Sed se ili ne obeas,   Tiam ili pereas per glavo  Kaj mortas en malprudento.\r\n"},"13":{"verse_nr":13,"verse":"La hipokrituloj portas en si koleron;   Ili ne vokas, kiam Li ilin ligis;\r\n"},"14":{"verse_nr":14,"verse":"Ilia animo mortas en juneco,   Kaj ilia vivo pereas inter la malcxastuloj.\r\n"},"15":{"verse_nr":15,"verse":"Li savas la suferanton en lia mizero,   Kaj per la sufero Li malfermas ilian orelon.\r\n"},"16":{"verse_nr":16,"verse":"Ankaux vin Li elkondukus el la suferoj  En spacon vastan, kie ne ekzistas premateco;   Kaj vi havus pacon cxe via tablo, plena de grasajxoj.\r\n"},"17":{"verse_nr":17,"verse":"Sed vi farigxis plena de kulpoj de malvirtulo;   Kulpo kaj jugxo tenas sin kune.\r\n"},"18":{"verse_nr":18,"verse":"Via kolero ne forlogu vin al mokado,   Kaj grandeco de elacxeto ne deklinu vin.\r\n"},"19":{"verse_nr":19,"verse":"CXu Li atentos vian ricxecon?   Ne, nek oron, nek forton aux potencon.\r\n"},"20":{"verse_nr":20,"verse":"Ne strebu al tiu nokto,   Kiu forigas popolojn de ilia loko.\r\n"},"21":{"verse_nr":21,"verse":"Gardu vin, ne klinigxu al malpieco;   CXar tion vi komencis pro la mizero.\r\n"},"22":{"verse_nr":22,"verse":"Vidu, Dio estas alta en Sia forto.   Kiu estas tia instruanto, kiel Li?\r\n"},"23":{"verse_nr":23,"verse":"Kiu povas preskribi al Li vojon?   Kaj kiu povas diri:Vi agis maljuste?\r\n"},"24":{"verse_nr":24,"verse":"Memoru, ke vi honoru Liajn farojn,   Pri kiuj kantas la homoj.\r\n"},"25":{"verse_nr":25,"verse":"CXiuj homoj ilin vidas;   Homo rigardas ilin de malproksime.\r\n"},"26":{"verse_nr":26,"verse":"Vidu, Dio estas granda kaj nekonata;   La nombro de Liaj jaroj estas neesplorebla.\r\n"},"27":{"verse_nr":27,"verse":"Kiam Li malgrandigas la gutojn de akvo,   Ili versxigxas pluve el la nebulo;\r\n"},"28":{"verse_nr":28,"verse":"Versxigxas la nuboj  Kaj gutas sur multe da homoj.\r\n"},"29":{"verse_nr":29,"verse":"Kaj kiam Li intencas etendi la nubojn  Kiel tapisxojn de Sia tendo,\r\n"},"30":{"verse_nr":30,"verse":"Tiam Li etendas sur ilin Sian lumon  Kaj kovras la radikojn de la maro.\r\n"},"31":{"verse_nr":31,"verse":"CXar per ili Li jugxas la popolojn  Kaj donas ankaux mangxajxon abunde.\r\n"},"32":{"verse_nr":32,"verse":"Per la manoj Li kovras la lumon  Kaj ordonas al gxi aperi denove.\r\n"},"33":{"verse_nr":33,"verse":"Antauxdiras pri gxi gxia bruo,   Kaj ecx la brutaroj, kiam gxi alproksimigxas.\r\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Pri tio tremas mia koro  Kaj saltas de sia loko.\r\n"},"2":{"verse_nr":2,"verse":"Auxskultu atente en la bruo Lian vocxon,   Kaj la sonojn, kiuj eliras el Lia busxo.\r\n"},"3":{"verse_nr":3,"verse":"Sub la tutan cxielon Li kurigas tion,   Kaj Sian lumon al la randoj de la tero.\r\n"},"4":{"verse_nr":4,"verse":"Post gxi ekbruas la tondro;   Li tondras per Sia majesta vocxo,   Kaj oni ne povas tion haltigi, kiam auxdigxas Lia vocxo.\r\n"},"5":{"verse_nr":5,"verse":"Mirinde tondras Dio per Sia vocxo;   Li faras ion grandan, sed ne konatan.\r\n"},"6":{"verse_nr":6,"verse":"Al la negxo Li diras:Falu sur la teron;   Ankaux al la pluvego, al Siaj fortaj pluvegoj.\r\n"},"7":{"verse_nr":7,"verse":"Sur la manon de cxiu homo Li metas sigelon,   Por ke cxiuj homoj sciu Lian faron.\r\n"},"8":{"verse_nr":8,"verse":"La sovagxa besto iras en sian kavon  Kaj restas en sia logxejo.\r\n"},"9":{"verse_nr":9,"verse":"El la sudo venas ventego,   Kaj de la nordo venas malvarmo.\r\n"},"10":{"verse_nr":10,"verse":"De la spiro de Dio venas frosto,   Kaj vasta akvo farigxas kvazaux fandajxo.\r\n"},"11":{"verse_nr":11,"verse":"La nubojn Li pezigas per akvo,   Kaj nubo dissxutas Lian lumon.\r\n"},"12":{"verse_nr":12,"verse":"Li direktas ilin cxirkauxen, kien Li volas,   Por ke ili plenumu cxion, kion Li ordonas al ili, sur la tero:\r\n"},"13":{"verse_nr":13,"verse":"CXu por puno de ia lando,   CXu por favorkorajxo Li ilin direktas.\r\n"},"14":{"verse_nr":14,"verse":"Atentu tion, Ijob;   Staru, kaj konsideru la miraklojn de Dio.\r\n"},"15":{"verse_nr":15,"verse":"CXu vi scias, kiamaniere Dio agigas ilin  Kaj aperigas lumon el Sia nubo?\r\n"},"16":{"verse_nr":16,"verse":"CXu vi komprenas, cxe la distiro de nubo,   La miraklojn de Tiu, kiu estas la plej perfekta en la sciado?\r\n"},"17":{"verse_nr":17,"verse":"Kiamaniere viaj vestoj varmigxas,   Kiam la tero kvietigxas de sude?\r\n"},"18":{"verse_nr":18,"verse":"CXu vi povas etendi kun Li la cxielon,   Firman kiel fandita spegulo?\r\n"},"19":{"verse_nr":19,"verse":"Sciigu al ni, kion ni devas diri al Li;   Mi nenion povas elkonjekti pro mallumo.\r\n"},"20":{"verse_nr":20,"verse":"CXu estos rakontita al Li tio, kion mi parolas?   Se iu parolos, li pereos.\r\n"},"21":{"verse_nr":21,"verse":"Nun oni ne povas rigardi la lumon, kiu hele lumas en la cxielo,   Kiam la vento pasas kaj purigas gxin.\r\n"},"22":{"verse_nr":22,"verse":"De norde venas oro;   CXirkaux Dio estas terura brilo.\r\n"},"23":{"verse_nr":23,"verse":"La Plejpotenculon ni ne povas kompreni.   Li estas granda en forto, justo, kaj vero;   Li neniun premas.\r\n"},"24":{"verse_nr":24,"verse":"Tial respektegas Lin la homoj;   Kaj Li atentas neniun el la sagxuloj.\r\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"La Eternulo el ventego ekparolis al Ijob, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Kiu estas tiu, kiu mallumigas la plej altan decidon  Per vortoj sensencaj?\r\n"},"3":{"verse_nr":3,"verse":"Zonu kiel viro viajn lumbojn;   Mi vin demandos, kaj vi sciigu al Mi.\r\n"},"4":{"verse_nr":4,"verse":"Kie vi estis, kiam Mi fondis la teron?   Diru, se vi havas scion.\r\n"},"5":{"verse_nr":5,"verse":"Kiu starigis gxiajn mezurojn, se vi tion scias?   Aux kiu etendis super gxi rektosxnuron?\r\n"},"6":{"verse_nr":6,"verse":"Sur kio estas enfortikigitaj gxiaj bazoj,   Aux kiu kusxigis gxian angulsxtonon,\r\n"},"7":{"verse_nr":7,"verse":"Dum komuna glorkantado de la matenaj steloj  Kaj gxojkriado de cxiuj filoj de Dio?\r\n"},"8":{"verse_nr":8,"verse":"Kiu fermis la maron per pordoj,   Kiam gxi elpusxigxis kvazaux el la ventro de patrino;\r\n"},"9":{"verse_nr":9,"verse":"Kiam Mi faris la nubon gxia vesto  Kaj mallumon gxiaj vindajxoj,\r\n"},"10":{"verse_nr":10,"verse":"Kaj starigis al gxi limon  Kaj faris riglilojn kaj pordojn,\r\n"},"11":{"verse_nr":11,"verse":"Kaj diris:GXis cxi tie aliru, sed ne plu,   Kaj cxi tie rompigxados viaj majestaj ondoj?\r\n"},"12":{"verse_nr":12,"verse":"CXu vi en via vivo iam ordonis al la mateno,   Montris al la matenrugxo gxian lokon,\r\n"},"13":{"verse_nr":13,"verse":"Ke gxi kaptu la randojn de la tero,   Kaj ke la malpiuloj deskuigxu el gxi;\r\n"},"14":{"verse_nr":14,"verse":"Ke ilia internajxo renversigxu kiel koto,   Kaj ke ili tute konfuzigxu;\r\n"},"15":{"verse_nr":15,"verse":"Ke de la malpiuloj forprenigxu ilia lumo,   Kaj ilia malhumila brako estu rompita?\r\n"},"16":{"verse_nr":16,"verse":"CXu vi venis gxis la fontoj de la maro?   Kaj cxu vi iradis sur la fundo de la abismo?\r\n"},"17":{"verse_nr":17,"verse":"CXu malfermigxis antaux vi la pordego de la morto?   Kaj cxu vi vidis la pordegon de la mallumego?\r\n"},"18":{"verse_nr":18,"verse":"CXu vi pririgardis la largxon de la tero?   Diru, cxu vi scias cxion cxi tion?\r\n"},"19":{"verse_nr":19,"verse":"Kie estas la vojo al la logxejo de la lumo,   Kaj kie estas la loko de la mallumo,\r\n"},"20":{"verse_nr":20,"verse":"Ke vi konduku gxin al gxia limo,   Kaj ke vi rimarku la vojetojn al gxia domo?\r\n"},"21":{"verse_nr":21,"verse":"CXu vi sciis, kiam vi naskigxos  Kaj kiel granda estos la nombro de viaj tagoj?\r\n"},"22":{"verse_nr":22,"verse":"CXu vi venis al la devenejo de la negxo,   Kaj cxu vi vidis la devenejon de la hajlo,\r\n"},"23":{"verse_nr":23,"verse":"Kiujn Mi konservas por la tempo de suferado,   Por la tago de batalo kaj milito?\r\n"},"24":{"verse_nr":24,"verse":"Kie estas la vojo, laux kiu dividigxas la lumo,   Diskuras la orienta vento super la teron?\r\n"},"25":{"verse_nr":25,"verse":"Kiu destinis direkton por la fluo  Kaj vojon por la tondra fulmo,\r\n"},"26":{"verse_nr":26,"verse":"Por doni pluvon sur teron, kie neniu trovigxas,   Sur dezerton senhoman,\r\n"},"27":{"verse_nr":27,"verse":"Por nutri dezerton kaj stepon  Kaj kreskigi verdan herbon?\r\n"},"28":{"verse_nr":28,"verse":"CXu la pluvo havas patron?   Aux kiu naskigis la gutojn de roso?\r\n"},"29":{"verse_nr":29,"verse":"El kies ventro eliris la glacio?   Kaj kiu naskis la prujnon sub la cxielo?\r\n"},"30":{"verse_nr":30,"verse":"Simile al sxtono malmoligxas la akvo,   Kaj la suprajxo de la abismo kunfirmigxas.\r\n"},"31":{"verse_nr":31,"verse":"CXu vi povas ligi la ligilon de la Plejadoj?   Aux cxu vi povas malligi la ligon de Oriono?\r\n"},"32":{"verse_nr":32,"verse":"CXu vi povas elirigi iliatempe la planedojn,   Kaj konduki la Ursinon kun gxiaj infanoj?\r\n"},"33":{"verse_nr":33,"verse":"CXu vi konas la legxojn de la cxielo?   Aux cxu vi povas arangxi gxian regadon super la tero?\r\n"},"34":{"verse_nr":34,"verse":"CXu vi povas levi al la nubo vian vocxon,   Ke abundo da akvo vin kovru?\r\n"},"35":{"verse_nr":35,"verse":"CXu vi povas sendi fulmojn,   Ke ili iru kaj diru al vi:Jen ni estas?\r\n"},"36":{"verse_nr":36,"verse":"Kiu metis en la internon la sagxon?   Kaj kiu donis al la koro la prudenton?\r\n"},"37":{"verse_nr":37,"verse":"Kiu estas tiel sagxa, ke li povu kalkuli la nubojn?   Kaj kiu elversxas la felsakojn de la cxielo,\r\n"},"38":{"verse_nr":38,"verse":"Kiam la polvo kunfandigxas  Kaj la terbuloj kungluigxas?\r\n"},"39":{"verse_nr":39,"verse":"CXu vi cxasas kaptajxon por la leonino,   Kaj satigas la leonidojn,\r\n"},"40":{"verse_nr":40,"verse":"Kiam ili kusxas en la nestegoj,   Sidas embuske en la lauxbo?\r\n"},"41":{"verse_nr":41,"verse":"Kiu pretigas al la korvo gxian mangxajxon,   Kiam gxiaj idoj krias al Dio,   Vagflugas, ne havante, kion mangxi?\r\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"CXu vi scias la tempon, en kiu naskas la ibeksoj sur la rokoj?   CXu vi observis la akusxigxon de la cervinoj?\r\n"},"2":{"verse_nr":2,"verse":"CXu vi kalkulis la monatojn de ilia gravedeco?   Aux cxu vi scias la tempon, kiam ili devas naski?\r\n"},"3":{"verse_nr":3,"verse":"Ili fleksigxas, eljxetas siajn idojn,   Liberigxas de siaj doloroj.\r\n"},"4":{"verse_nr":4,"verse":"Iliaj infanoj fortigxas, kreskas en libereco,   Foriras, ke ne revenas al ili.\r\n"},"5":{"verse_nr":5,"verse":"Kiu donis liberecon al la sovagxa azeno?   Kaj kiu malligis gxiajn ligilojn?\r\n"},"6":{"verse_nr":6,"verse":"La dezerton Mi faris gxia domo,   Kaj stepon gxia logxejo;\r\n"},"7":{"verse_nr":7,"verse":"GXi ridas pri la bruo de la urbo,   La kriojn de pelanto gxi ne auxdas;\r\n"},"8":{"verse_nr":8,"verse":"La produktajxoj de la montoj estas gxia mangxajxo,   Kaj gxi sercxas cxian verdajxon.\r\n"},"9":{"verse_nr":9,"verse":"CXu bubalo volos servi al vi?   CXu gxi volos nokti cxe via mangxujo?\r\n"},"10":{"verse_nr":10,"verse":"CXu vi povas alligi bubalon per sxnuro al bedo?   CXu gxi erpos post vi valojn?\r\n"},"11":{"verse_nr":11,"verse":"CXu vi fidos gxin pro gxia granda forto?   Kaj cxu vi komisios al gxi vian laboron?\r\n"},"12":{"verse_nr":12,"verse":"CXu vi havos konfidon al gxi, ke gxi reportos viajn semojn  Kaj kolektos en vian grenejon?\r\n"},"13":{"verse_nr":13,"verse":"La flugilo de struto levigxas gaje,   Simile al la flugilo de cikonio kaj de akcipitro;\r\n"},"14":{"verse_nr":14,"verse":"CXar gxi lasas sur la tero siajn ovojn  Kaj varmigas ilin en la sablo;\r\n"},"15":{"verse_nr":15,"verse":"GXi forgesas, ke piedo povas ilin dispremi  Kaj sovagxa besto povas ilin disbati.\r\n"},"16":{"verse_nr":16,"verse":"GXi estas kruela por siaj idoj, kvazaux ili ne estus gxiaj;   GXi ne zorgas pri tio, ke gxia laboro estas vana;\r\n"},"17":{"verse_nr":17,"verse":"CXar Dio senigis gxin je sagxo  Kaj ne donis al gxi prudenton.\r\n"},"18":{"verse_nr":18,"verse":"Kiam gxi levigxas alten,   GXi mokas cxevalon kaj gxian rajdanton.\r\n"},"19":{"verse_nr":19,"verse":"CXu vi donas forton al la cxevalo?   CXu vi vestas gxian kolon per kolharoj?\r\n"},"20":{"verse_nr":20,"verse":"CXu vi povas saltigi gxin kiel akrido?   Terura estas la beleco de gxia ronkado.\r\n"},"21":{"verse_nr":21,"verse":"GXi fosas en la valo kaj estas gaja pro forteco;   GXi eliras kontraux armiton;\r\n"},"22":{"verse_nr":22,"verse":"GXi ridas pri timo kaj ne senkuragxigxas,   Kaj ne retiras sin de glavo.\r\n"},"23":{"verse_nr":23,"verse":"Super gxi sonoras la sagujo,   Brilas lanco kaj ponardego.\r\n"},"24":{"verse_nr":24,"verse":"Kun bruo kaj kolero gxi glutas teron,   Kaj ne povas stari trankvile cxe sonado de trumpeto.\r\n"},"25":{"verse_nr":25,"verse":"Kiam eksonas la trumpeto, gxi ekkrias:Ho, ho!   Kaj de malproksime gxi flarsentas la batalon,   Kriadon de la kondukantoj, kaj bruon.\r\n"},"26":{"verse_nr":26,"verse":"CXu pro via sagxo flugas la akcipitro  Kaj etendas siajn flugilojn al sudo?\r\n"},"27":{"verse_nr":27,"verse":"CXu pro via ordono levigxas la aglo  Kaj faras alte sian neston?\r\n"},"28":{"verse_nr":28,"verse":"Sur roko gxi logxas,   Noktas sur dento de roko kaj de monta pinto.\r\n"},"29":{"verse_nr":29,"verse":"De tie gxi elrigardas por si mangxajxon;   Malproksime vidas gxiaj okuloj.\r\n"},"30":{"verse_nr":30,"verse":"GXiaj idoj trinkas sangon;   Kaj kie estas mortigitoj, tie gxi estas.\r\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Kaj la Eternulo plue parolis al Ijob, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"CXu povas blasfemanto disputi kun la Plejpotenculo?   La mallauxdanto de Dio tion respondu.\r\n"},"3":{"verse_nr":3,"verse":"Kaj Ijob respondis al la Eternulo, kaj diris:\r\n"},"4":{"verse_nr":4,"verse":"Jen mi estis facilanima; kion mi povas respondi al Vi?   Mi metas mian manon sur mian busxon.\r\n"},"5":{"verse_nr":5,"verse":"Unu fojon mi parolis, kaj mi ne respondos;   Tion mi ne faros duan fojon.\r\n"},"6":{"verse_nr":6,"verse":"Kaj la Eternulo respondis al Ijob el la ventego, kaj diris:\r\n"},"7":{"verse_nr":7,"verse":"Zonu kiel viro viajn lumbojn;   Mi vin demandos, kaj vi sciigu al Mi.\r\n"},"8":{"verse_nr":8,"verse":"CXu vi volas senvalorigi Mian verdikton,   Akuzi Min, por ke vi montrigxu prava?\r\n"},"9":{"verse_nr":9,"verse":"Se vi havas tian brakon, kiel Dio,   Kaj se vi povas tondri per vocxo simile al Li,\r\n"},"10":{"verse_nr":10,"verse":"Tiam ornamu vin per majesto, kaj altigxu,   Vestu vin per gloro kaj belegeco;\r\n"},"11":{"verse_nr":11,"verse":"Elversxu la furiozon de via kolero;   Ekrigardu cxion fieran kaj humiligu gxin;\r\n"},"12":{"verse_nr":12,"verse":"Ekrigardu cxiun fierulon kaj konfuzu lin;   Kaj frakasu la malpiulojn sur ilia loko;\r\n"},"13":{"verse_nr":13,"verse":"Kasxu ilin cxiujn en la tero;   Ilian vizagxon kovru per mallumo.\r\n"},"14":{"verse_nr":14,"verse":"Tiam Mi gloros vin,   Se via dekstra mano vin helpos.\r\n"},"15":{"verse_nr":15,"verse":"Vidu la hipopotamon, kiun Mi kreis apud vi;   Herbon gxi mangxas, kiel bovo.\r\n"},"16":{"verse_nr":16,"verse":"Vidu, gxia forto estas en gxiaj lumboj,   Kaj gxia fortikeco estas en la muskoloj de gxia ventro.\r\n"},"17":{"verse_nr":17,"verse":"GXi strecxas sian voston kiel cedron,   La tendenoj de gxiaj femuroj estas interplektitaj.\r\n"},"18":{"verse_nr":18,"verse":"GXiaj ostoj estas kiel kupraj tuboj,   GXiaj ostoj estas kiel feraj stangoj.\r\n"},"19":{"verse_nr":19,"verse":"GXi estas la komenco de la vojoj de Dio;   GXia Kreinto donis al gxi gxian glavon.\r\n"},"20":{"verse_nr":20,"verse":"La montoj alportas al gxi mangxajxon,   Kaj cxiuj bestoj de la kampo tie ludas.\r\n"},"21":{"verse_nr":21,"verse":"Sub ombroricxaj arboj gxi kusxas,   Sub kovro de kanoj kaj en sxlimo.\r\n"},"22":{"verse_nr":22,"verse":"Ombroricxaj arboj sxirmas gxin per sia ombro,   CXirkauxas gxin salikoj apud torentoj.\r\n"},"23":{"verse_nr":23,"verse":"Se la rivero tumultas, gxi ne konfuzigxas;   GXi staras trankvile, se ecx Jordan enversxigxus en gxian busxon.\r\n"},"24":{"verse_nr":24,"verse":"CXu iu povas preni gxin antaux gxiaj okuloj,   CXu iu povas trabori per sxnuroj gxian nazon?\r\n"}}},"41":{"chapter_nr":41,"chapter":{"1":{"verse_nr":1,"verse":"CXu vi povas eltiri levjatanon per fisxhoko,   Aux ligi per sxnuro gxian langon?\r\n"},"2":{"verse_nr":2,"verse":"CXu vi povas trameti kanon tra gxia nazo  Kaj trapiki gxian vangon per pikilo?\r\n"},"3":{"verse_nr":3,"verse":"CXu gxi multe petegos vin,   Aux parolos al vi flatajxojn?\r\n"},"4":{"verse_nr":4,"verse":"CXu gxi faros interligon kun vi?   CXu vi povas preni gxin kiel porcxiaman sklavon?\r\n"},"5":{"verse_nr":5,"verse":"CXu vi amuzigxos kun gxi kiel kun birdo?   Aux cxu vi ligos gxin por viaj knabinoj?\r\n"},"6":{"verse_nr":6,"verse":"CXu kamaradoj gxin dishakos,   Kaj dividos inter komercistoj?\r\n"},"7":{"verse_nr":7,"verse":"CXu vi povas plenigi per pikiloj gxian hauxton  Kaj per fisxistaj hokoj gxian kapon?\r\n"},"8":{"verse_nr":8,"verse":"Metu sur gxin vian manon;   Tiam vi bone memoros la batalon, kaj gxin ne plu entreprenos.\r\n"},"9":{"verse_nr":9,"verse":"Vidu, la espero cxiun trompos;   Jam ekvidinte gxin, li falos.\r\n"},"10":{"verse_nr":10,"verse":"Neniu estas tiel kuragxa, por inciti gxin;   Kiu do povas stari antaux Mi?\r\n"},"11":{"verse_nr":11,"verse":"Kiu antauxe ion donis al Mi, ke Mi redonu al li?   Sub la tuta cxielo cxio estas Mia.\r\n"},"12":{"verse_nr":12,"verse":"Mi ne silentos pri gxiaj membroj,   Pri gxia forto kaj bela staturo.\r\n"},"13":{"verse_nr":13,"verse":"Kiu povas levi gxian veston?   Kiu aliros al gxia paro da makzeloj?\r\n"},"14":{"verse_nr":14,"verse":"Kiu povas malfermi la pordon de gxia vizagxo?   Teruro cxirkauxas gxiajn dentojn.\r\n"},"15":{"verse_nr":15,"verse":"GXiaj fieraj skvamoj estas kiel sxildoj,   Interligitaj per fortika sigelo;\r\n"},"16":{"verse_nr":16,"verse":"Unu kuntusxigxas kun la alia tiel,   Ke aero ne povas trairi tra ili;\r\n"},"17":{"verse_nr":17,"verse":"Unu alfortikigxis al la alia,   Interkunigxis kaj ne disigxas.\r\n"},"18":{"verse_nr":18,"verse":"GXia terno briligas lumon,   Kaj gxiaj okuloj estas kiel la palpebroj de la cxielrugxo.\r\n"},"19":{"verse_nr":19,"verse":"El gxia busxo eliras torcxoj,   Elkuras flamaj fajreroj.\r\n"},"20":{"verse_nr":20,"verse":"El gxiaj nazotruoj eliras fumo,   Kiel el bolanta poto aux kaldrono.\r\n"},"21":{"verse_nr":21,"verse":"GXia spiro ekbruligas karbojn,   Kaj flamo eliras el gxia busxo.\r\n"},"22":{"verse_nr":22,"verse":"Sur gxia kolo logxas forto,   Kaj antaux gxi kuras teruro.\r\n"},"23":{"verse_nr":23,"verse":"La partoj de gxia karno estas firme kunligitaj inter si,   Tenas sin fortike sur gxi, kaj ne sxanceligxas.\r\n"},"24":{"verse_nr":24,"verse":"GXia koro estas malmola kiel sxtono,   Kaj fortika kiel suba muelsxtono.\r\n"},"25":{"verse_nr":25,"verse":"Kiam gxi sin levas, ektremas fortuloj,   Konsternigxas de teruro.\r\n"},"26":{"verse_nr":26,"verse":"Glavo, kiu alproksimigxas al gxi, ne povas sin teni,   Nek lanco, sago, aux kiraso.\r\n"},"27":{"verse_nr":27,"verse":"Feron gxi rigardas kiel pajlon,   Kupron kiel putran lignon.\r\n"},"28":{"verse_nr":28,"verse":"Ne forpelos gxin sago;   SXtonoj el sxtonjxetilo farigxas pajleroj antaux gxi.\r\n"},"29":{"verse_nr":29,"verse":"Bastonegon gxi rigardas kiel pajlon,   Kaj gxi mokas la sonon de lanco.\r\n"},"30":{"verse_nr":30,"verse":"Sube gxi havas akrajn pecetojn;   Kiel drasxrulo gxi kusxas sur la sxlimo.\r\n"},"31":{"verse_nr":31,"verse":"Kiel kaldronon gxi ondigas la profundon;   La maron gxi kirlas kiel sxmirajxon.\r\n"},"32":{"verse_nr":32,"verse":"La vojo post gxi lumas;   La abismo aperas kiel grizajxo.\r\n"},"33":{"verse_nr":33,"verse":"Ne ekzistas sur la tero io simila al gxi;   GXi estas kreita sentima.\r\n"},"34":{"verse_nr":34,"verse":"GXi rigardas malestime cxion altan;   GXi estas regxo super cxiuj sovagxaj bestoj.\r\n"}}},"42":{"chapter_nr":42,"chapter":{"1":{"verse_nr":1,"verse":"Ijob respondis al la Eternulo, kaj diris:\r\n"},"2":{"verse_nr":2,"verse":"Mi scias, ke Vi cxion povas fari,   Kaj ke nenio, kion Vi entreprenas, estas malfacila por Vi.\r\n"},"3":{"verse_nr":3,"verse":"Kiu estas tiu, kiu kovras malkompetente la plej altan decidon?   Jes, mi parolis sen komprenado pri aferoj,   Kiuj estas tro misteraj por mi, kaj kiujn mi ne konas.\r\n"},"4":{"verse_nr":4,"verse":"Auxskultu, kaj mi parolos;   Mi demandos Vin, kaj Vi sciigu al mi.\r\n"},"5":{"verse_nr":5,"verse":"Nur per la oreloj mi auxdis pri Vi;   Sed nun mia okulo Vin vidis.\r\n"},"6":{"verse_nr":6,"verse":"Tial mi faras al mi riprocxon,   Kaj mi pentas en polvo kaj cindro.\r\n"},"7":{"verse_nr":7,"verse":"Post kiam la Eternulo parolis tiujn vortojn al Ijob, la Eternulo diris al Elifaz, la Temanano:Mia kolero ekflamis kontraux vi kaj kontraux viaj du amikoj, pro tio, ke vi ne parolis antaux Mi tiel gxuste, kiel Mia servanto Ijob.\r\n"},"8":{"verse_nr":8,"verse":"Prenu do nun al vi sep bovojn kaj sep sxafojn, kaj iru al Mia servanto Ijob, kaj alportu bruloferon pro vi; kaj Mia servanto Ijob pregxos por vi;  cxar nur lin Mi atentos, por ne fari al vi punon pro tio, ke vi ne parolis antaux Mi tiel gxuste, kiel Mia servanto Ijob.\r\n"},"9":{"verse_nr":9,"verse":"Kaj iris Elifaz, la Temanano, kaj Bildad, la SXuhxano, kaj Cofar, la Naamano, kaj faris tion, kion diris al ili la Eternulo. Kaj la Eternulo atentis Ijobon.\r\n"},"10":{"verse_nr":10,"verse":"Kaj la Eternulo redonis la forprenitajxon al Ijob, kiam li pregxis por siaj amikoj. Kaj la Eternulo donis al Ijob duoble pli ol cxio, kion li havis antauxe.\r\n"},"11":{"verse_nr":11,"verse":"Kaj venis al li cxiuj liaj fratoj kaj cxiuj liaj fratinoj kaj cxiuj liaj antauxaj konatoj, kaj ili mangxis kun li en lia domo, kaj esprimis al li sian kunsenton, kaj konsolis lin pri la tuta malbono, kiun la Eternulo venigis sur lin; kaj cxiu el ili donis al li po unu kesito, kaj cxiu po unu ora ringo.\r\n"},"12":{"verse_nr":12,"verse":"Kaj la Eternulo benis la lastajn jarojn de Ijob pli ol la komencajn;  kaj li havis dek kvar mil sxafojn kaj ses mil kamelojn kaj mil parojn da bovoj kaj mil azeninojn.\r\n"},"13":{"verse_nr":13,"verse":"Kaj li havis sep filojn kaj tri filinojn.\r\n"},"14":{"verse_nr":14,"verse":"Al unu el cxi tiuj li donis al nomon Jemima, al la dua la nomon Kecia,  kaj al la tria la nomon Keren-Hapuhx.\r\n"},"15":{"verse_nr":15,"verse":"Kaj en la tuta lando ne trovigxis virinoj tiel belaj, kiel la filinoj de Ijob; kaj ilia patro donis al ili heredan posedajxon inter iliaj fratoj.\r\n"},"16":{"verse_nr":16,"verse":"Kaj post tio Ijob vivis cent kvardek jarojn, kaj li vidis siajn filojn kaj nepojn gxis la kvara generacio.\r\n"},"17":{"verse_nr":17,"verse":"Kaj Ijob mortis, maljuna kaj satigxinta de la vivo.\r\n"}}}}}