{"type":"book","version":"esperanto","book_name":"Proverbs","book_nr":20, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Sentencoj de Salomono, filo de David, regxo de Izrael:\r\n"},"2":{"verse_nr":2,"verse":"Por scii sagxon kaj moralinstruon;   Por kompreni parolojn de prudento;\r\n"},"3":{"verse_nr":3,"verse":"Por ricevi instruon pri sagxo,   Vero, justo, kaj honesto;\r\n"},"4":{"verse_nr":4,"verse":"Por doni al la malkleruloj spriton,   Al la junulo scion kaj singardemon.\r\n"},"5":{"verse_nr":5,"verse":"Sagxulo auxdu kaj plimultigu sian scion,   Kaj prudentulo akiros gvidajn kapablojn,\r\n"},"6":{"verse_nr":6,"verse":"Por kompreni sentencon kaj retorajxon,   La vortojn de sagxuloj kaj iliajn enigmojn.\r\n"},"7":{"verse_nr":7,"verse":"La timo antaux la Eternulo estas la komenco de sciado.   Sagxon kaj instruon malpiuloj malestimas.\r\n"},"8":{"verse_nr":8,"verse":"Auxskultu, mia filo, la instruon de via patro,   Kaj ne forjxetu la ordonon de via patrino;\r\n"},"9":{"verse_nr":9,"verse":"CXar ili estas bela krono por via kapo,   Kaj ornamo por via kolo.\r\n"},"10":{"verse_nr":10,"verse":"Mia filo, se pekuloj vin logos,   Ne sekvu ilin.\r\n"},"11":{"verse_nr":11,"verse":"Se ili diros:Iru kun ni,   Ni embuskos por mortigi,   Ni senkauxze insidos senkulpulojn;\r\n"},"12":{"verse_nr":12,"verse":"Kiel SXeol ni englutos ilin vivajn,   Kaj la piulojn kiel irantajn en la tombon;\r\n"},"13":{"verse_nr":13,"verse":"Ni trovos diversajn grandvalorajxojn,   Ni plenigos niajn domojn per rabajxo;\r\n"},"14":{"verse_nr":14,"verse":"Vi lotos meze inter ni,   Unu monujo estos por ni cxiuj:\r\n"},"15":{"verse_nr":15,"verse":"Mia filo, ne iru la vojon kune kun ili;   Gardu vian piedon de ilia vojstreko,\r\n"},"16":{"verse_nr":16,"verse":"CXar iliaj piedoj kuras al malbono,   Kaj rapidas, por versxi sangon.\r\n"},"17":{"verse_nr":17,"verse":"CXar vane estas metata reto  Antaux la okuloj de cxiu birdo.\r\n"},"18":{"verse_nr":18,"verse":"Kaj ili embuskas sian propran sangon,   Ili insidas siajn proprajn animojn.\r\n"},"19":{"verse_nr":19,"verse":"Tiaj estas la vojoj de cxiu, kiu avidas rabakiron;   GXi forprenas la vivon de sia posedanto.\r\n"},"20":{"verse_nr":20,"verse":"La sagxo krias sur la strato;   GXi auxdigas sian vocxon sur la placoj;\r\n"},"21":{"verse_nr":21,"verse":"GXi vokas en la cxefaj kunvenejoj, cxe la pordegaj enirejoj;   En la urbo gxi diras siajn parolojn.\r\n"},"22":{"verse_nr":22,"verse":"GXis kiam, ho malkleruloj, vi amos nescion?   Kaj al blasfemantoj placxos blasfemado,   Kaj senprudentuloj malamos scion?\r\n"},"23":{"verse_nr":23,"verse":"Returnu vin al mia predikado;   Jen mi eligos al vi mian spiriton,   Mi sciigos al vi miajn vortojn.\r\n"},"24":{"verse_nr":24,"verse":"CXar mi vokis, kaj vi rifuzis;   Mi etendis mian manon, kaj neniu atentis;\r\n"},"25":{"verse_nr":25,"verse":"Kaj vi forjxetis cxiujn miajn konsilojn,   Kaj miajn predikojn vi ne deziris:\r\n"},"26":{"verse_nr":26,"verse":"Tial ankaux mi ridos cxe via malfelicxo;   Mi mokos, kiam timo vin atakos.\r\n"},"27":{"verse_nr":27,"verse":"Kiam la timo atakos vin kiel uragano,   Kaj via malfelicxo venos kiel ventego,   Kiam venos al vi mizero kaj sufero:\r\n"},"28":{"verse_nr":28,"verse":"Tiam ili min vokos, sed mi ne respondos;   Ili min sercxos, sed min ne trovos.\r\n"},"29":{"verse_nr":29,"verse":"Tial ke ili malamis scion,   Kaj timon antaux la Eternulo ili ne deziris havi,\r\n"},"30":{"verse_nr":30,"verse":"Ili ne deziris miajn konsilojn,   Ili malestimis cxiujn miajn predikojn:\r\n"},"31":{"verse_nr":31,"verse":"Ili mangxu la fruktojn de sia agado,   Kaj ili satigxu de siaj pripensoj.\r\n"},"32":{"verse_nr":32,"verse":"CXar la kapricoj de la malsagxuloj ilin mortigas,   Kaj la senzorgeco de la senorduloj ilin pereigas.\r\n"},"33":{"verse_nr":33,"verse":"Sed kiu min auxskultas, tiu logxos sendangxere,   Kaj estos trankvila, kaj ne timos malbonon.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mia filo! se vi akceptos miajn parolojn  Kaj konservos cxe vi miajn ordonojn,\r\n"},"2":{"verse_nr":2,"verse":"Ke via orelo atente auxskultos sagxon  Kaj vian koron vi inklinigos al komprenado;\r\n"},"3":{"verse_nr":3,"verse":"Se vi vokos la prudenton  Kaj direktos vian vocxon al la sagxo:\r\n"},"4":{"verse_nr":4,"verse":"Se vi sercxos gxin kiel argxenton,   Sercxegos kiel trezoron:\r\n"},"5":{"verse_nr":5,"verse":"Tiam vi komprenos la timon antaux la Eternulo,   Kaj vi akiros konadon pri Dio.\r\n"},"6":{"verse_nr":6,"verse":"CXar la Eternulo donas sagxon;   El Lia busxo venas scio kaj kompreno.\r\n"},"7":{"verse_nr":7,"verse":"Li havas helpon por la virtuloj;   Li estas sxildo por tiuj, kiuj vivas pie.\r\n"},"8":{"verse_nr":8,"verse":"Li gardas la iradon de la justo,   Kaj zorgas pri la vojo de Siaj piuloj.\r\n"},"9":{"verse_nr":9,"verse":"Tiam vi komprenos veremon kaj juston  Kaj pion kaj cxiun bonan vojon.\r\n"},"10":{"verse_nr":10,"verse":"CXar sagxo venos en vian koron,   Kaj scio estos agrabla por via animo.\r\n"},"11":{"verse_nr":11,"verse":"Bona konscio vin gvidos,   Prudento vin gardos,\r\n"},"12":{"verse_nr":12,"verse":"Por savi vin de la vojo de malbono,   De homo, parolanta kontrauxverajxon,\r\n"},"13":{"verse_nr":13,"verse":"De tiuj, kiuj forlasas la gxustan vojon,   Por iri la vojojn de mallumo,\r\n"},"14":{"verse_nr":14,"verse":"Kiuj gxojas, kiam ili faras malbonon,   Trovas plezuron en la malordo de la malboneco,\r\n"},"15":{"verse_nr":15,"verse":"Kies vojoj estas malrektaj  Kaj kies irado deflankigxis;\r\n"},"16":{"verse_nr":16,"verse":"Por savi vin de fremda virino,   De edzino ne via, kies paroloj estas glataj,\r\n"},"17":{"verse_nr":17,"verse":"Kiu forlasas la amikon de sia juneco,   Kaj forgesas la ligon de sia Dio;\r\n"},"18":{"verse_nr":18,"verse":"CXar sxia domo kondukas al morto,   Kaj sxiaj pasxoj al la inferuloj;\r\n"},"19":{"verse_nr":19,"verse":"CXiuj, kiuj eniras al sxi, ne revenas,   Kaj ne reatingas la vojon de la vivo;\r\n"},"20":{"verse_nr":20,"verse":"Ke vi iru la vojon de bonuloj,   Kaj sekvu la pasxosignojn de piuloj.\r\n"},"21":{"verse_nr":21,"verse":"CXar la piuloj logxos sur la tero,   Kaj la senpekuloj restos sur gxi;\r\n"},"22":{"verse_nr":22,"verse":"Sed la malpiuloj estos ekstermitaj de sur la tero,   Kaj la maliculoj estos malaperigitaj de tie.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mia filo! ne forgesu mian instruon,   Kaj via koro konservu miajn ordonojn.\r\n"},"2":{"verse_nr":2,"verse":"CXar ili akirigos al vi longan vivon,   Jarojn de vivo kaj paco.\r\n"},"3":{"verse_nr":3,"verse":"Favoro kaj vero vin ne forlasu;   Alligu ilin al via kolo,   Skribu ilin sur la tabeloj de via koro.\r\n"},"4":{"verse_nr":4,"verse":"Kaj vi trovos favoron kaj bonan opinion  CXe Dio kaj homoj.\r\n"},"5":{"verse_nr":5,"verse":"Fidu la Eternulon per via tuta koro,   Kaj ne fidu vian prudenton.\r\n"},"6":{"verse_nr":6,"verse":"Konsciu Lin en cxiuj viaj vojoj,   Kaj Li gxustigos vian iradon.\r\n"},"7":{"verse_nr":7,"verse":"Ne opiniu vin sagxa;   Timu la Eternulon, kaj deturnu vin de malbono.\r\n"},"8":{"verse_nr":8,"verse":"CXi tio estos saniga por via korpo,   Kaj bona nutro por viaj ostoj.\r\n"},"9":{"verse_nr":9,"verse":"Faru honoron al la Eternulo el via havo  Kaj el la unuavenajxo de cxiuj viaj rikoltoj:\r\n"},"10":{"verse_nr":10,"verse":"Tiam viaj grenejoj tute plenigxos,   Kaj viaj vinpremejoj superbordigos moston.\r\n"},"11":{"verse_nr":11,"verse":"La instruon de la Eternulo, ho mia filo, ne malsxatu;   Kaj ne deturnu vin, kiam Li faras al vi punon;\r\n"},"12":{"verse_nr":12,"verse":"CXar kiun la Eternulo amas, tiun Li punkorektas,   Kiel patro la filon, en kiu li havas plezuron.\r\n"},"13":{"verse_nr":13,"verse":"Felicxa estas la homo, kiu trovis sagxon,   Kaj la homo, kiu akiris prudenton;\r\n"},"14":{"verse_nr":14,"verse":"CXar estas pli bone gxin acxeti, ol acxeti argxenton,   Kaj gxia rikoltajxo estas pli bona, ol pura oro.\r\n"},"15":{"verse_nr":15,"verse":"GXi estas pli kara, ol juveloj;   Kaj nenio, kion vi povus deziri, povas esti komparata kun gxi.\r\n"},"16":{"verse_nr":16,"verse":"Longa vivo estas en gxia dekstra mano;   Ricxo kaj gloro estas en gxia maldekstra mano.\r\n"},"17":{"verse_nr":17,"verse":"GXiaj vojoj estas vojoj agrablaj,   Kaj cxiuj gxiaj vojetoj estas paco.\r\n"},"18":{"verse_nr":18,"verse":"GXi estas arbo de vivo por tiuj, kiuj gxin ekkaptis;   Kaj felicxaj estas tiuj, kiuj gxin posedas.\r\n"},"19":{"verse_nr":19,"verse":"La Eternulo per sagxo fondis la teron;   Per prudento Li arangxis la cxielon.\r\n"},"20":{"verse_nr":20,"verse":"Per Lia cxionsciado disigxis abismoj;   Kaj la nuboj elversxas roson.\r\n"},"21":{"verse_nr":21,"verse":"Mia filo! ili ne foriru de viaj okuloj;   Konservu klarecon de la kapo kaj prudenton:\r\n"},"22":{"verse_nr":22,"verse":"Ili estos vivo por via animo,   Kaj ornamo por via kolo.\r\n"},"23":{"verse_nr":23,"verse":"Tiam vi iros sendangxere vian vojon,   Kaj via piedo ne falpusxigxos.\r\n"},"24":{"verse_nr":24,"verse":"Kiam vi kusxigxos dormi, vi ne timos;   Kaj kiam vi kusxos, via dormo estos agrabla.\r\n"},"25":{"verse_nr":25,"verse":"Ne timu subitan teruron,   Nek pereigon, kiu povus veni de malbonuloj;\r\n"},"26":{"verse_nr":26,"verse":"CXar la Eternulo estos via helpo,   Kaj gardos vian piedon kontraux reto.\r\n"},"27":{"verse_nr":27,"verse":"Ne rifuzu bonon al la bezonantoj,   Se via mano havas la forton por fari.\r\n"},"28":{"verse_nr":28,"verse":"Kiam vi havas cxe vi, ne diru al via proksimulo:   Iru kaj revenu, kaj morgaux mi donos.\r\n"},"29":{"verse_nr":29,"verse":"Ne pripensu malbonon kontraux via proksimulo,   Kiam li kun konfido logxas cxe vi.\r\n"},"30":{"verse_nr":30,"verse":"Ne malpacu kun iu senkauxze,   Se li ne faris al vi malbonon.\r\n"},"31":{"verse_nr":31,"verse":"Ne enviu rabemulon,   Kaj elektu neniun el liaj vojoj;\r\n"},"32":{"verse_nr":32,"verse":"CXar la perversulojn la Eternulo abomenas,   Kaj Sian intencon Li malkasxas al la piuloj.\r\n"},"33":{"verse_nr":33,"verse":"Malbeno de la Eternulo estas en la domo de malbonulo,   Kaj la logxejon de piuloj Li benas.\r\n"},"34":{"verse_nr":34,"verse":"La mokantojn Li mokas,   Kaj al la humiluloj Li donas favoron.\r\n"},"35":{"verse_nr":35,"verse":"Honoron heredas sagxuloj;   Sed malsagxuloj forportas honton.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Auxskultu, infanoj, la instruon de la patro,   Kaj atentu, por lerni prudenton;\r\n"},"2":{"verse_nr":2,"verse":"CXar bonan instruon mi donis al vi;   Mian legxon ne forlasu.\r\n"},"3":{"verse_nr":3,"verse":"CXar mi estis filo de mia patro,   Dorlotata kaj sola de mia patrino.\r\n"},"4":{"verse_nr":4,"verse":"Kaj li instruis min, kaj diris al mi:   Via koro akceptu miajn vortojn;   Observu miajn ordonojn, kaj vi vivos.\r\n"},"5":{"verse_nr":5,"verse":"Akiru sagxon, akiru prudenton;   Ne forgesu, kaj ne deflankigxu de la paroloj de mia busxo.\r\n"},"6":{"verse_nr":6,"verse":"Ne forlasu gxin, kaj gxi vin gardos;   Amu gxin, kaj gxi zorgos pri vi.\r\n"},"7":{"verse_nr":7,"verse":"La komenco de sagxo estas:akiru sagxon;   Kaj por via tuta havo akiru prudenton.\r\n"},"8":{"verse_nr":8,"verse":"SXatu gxin alte, kaj gxi vin altigos;   Kaj gxi donos al vi honoron, se vi gxin enbrakigos.\r\n"},"9":{"verse_nr":9,"verse":"GXi donos cxarman ornamon al via kapo;   Belan kronon gxi donacos al vi.\r\n"},"10":{"verse_nr":10,"verse":"Auxskultu, mia filo, kaj akceptu miajn vortojn;   Kaj multigxos la jaroj de via vivo.\r\n"},"11":{"verse_nr":11,"verse":"Mi kondukos vin laux la vojo de sagxo;   Mi irigos vin sur rekta vojstreko.\r\n"},"12":{"verse_nr":12,"verse":"Kiam vi iros, via irado ne estos malfaciligata;   Kaj kiam vi kuros, vi ne falpusxigxos.\r\n"},"13":{"verse_nr":13,"verse":"Tenu forte la instruon, ne forlasu gxin;   Konservu gxin, cxar gxi estas via vivo.\r\n"},"14":{"verse_nr":14,"verse":"La vojstrekon de malpiuloj ne iru,   Kaj ne ekpasxu sur la vojo de malbonuloj;\r\n"},"15":{"verse_nr":15,"verse":"Evitu gxin, ne trapasu gxin;   Flankigxu de gxi, kaj preterpasu.\r\n"},"16":{"verse_nr":16,"verse":"CXar ili ne ekdormas, se ili ne faris malbonon;   Kaj ili perdas la dorman ripozon, se ili ne pekigis;\r\n"},"17":{"verse_nr":17,"verse":"CXar ili mangxas panon de malpio  Kaj trinkas vinon de krimo.\r\n"},"18":{"verse_nr":18,"verse":"Kaj la vojo de piuloj estas kiel lumo levigxanta,   Kiu cxiam pli lumas gxis plena tagigxo.\r\n"},"19":{"verse_nr":19,"verse":"La vojo de malpiuloj estas kiel mallumo;   Ili ne scias, je kio ili falpusxigxos.\r\n"},"20":{"verse_nr":20,"verse":"Mia filo, atentu miajn vortojn;   Klinu vian orelon al miaj paroloj.\r\n"},"21":{"verse_nr":21,"verse":"Ili ne forigxu de viaj okuloj;   Gardu ilin en via koro.\r\n"},"22":{"verse_nr":22,"verse":"CXar ili estas vivo por tiuj, kiuj ilin trovis,   Kaj sanigaj por ilia tuta korpo.\r\n"},"23":{"verse_nr":23,"verse":"Pli ol cxion gardatan, gardu vian koron;   CXar el gxi eliras la vivo.\r\n"},"24":{"verse_nr":24,"verse":"Forigu de vi falsemon de la busxo,   Kaj malicon de la lipoj malproksimigu de vi.\r\n"},"25":{"verse_nr":25,"verse":"Viaj okuloj rigardu rekte,   Kaj viaj palpebroj direktigxu rekte antauxen.\r\n"},"26":{"verse_nr":26,"verse":"Fortikigu la direkton de viaj piedoj,   Kaj cxiuj viaj vojoj estu firmaj.\r\n"},"27":{"verse_nr":27,"verse":"Ne sxanceligxu dekstren, nek maldekstren;   Forigu de malbono vian piedon.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Mia filo! atentu mian sagxon;   Al mia prudento klinu vian orelon,\r\n"},"2":{"verse_nr":2,"verse":"Por ke vi konservu prudenton  Kaj via busxo tenu scion.\r\n"},"3":{"verse_nr":3,"verse":"CXar la busxo de malcxastulino elversxas mielon,   Kaj sxia gorgxo estas pli glata ol oleo.\r\n"},"4":{"verse_nr":4,"verse":"Sed sxia sekvajxo estas maldolcxa kiel absinto,   Akra kiel ambauxtrancxa glavo.\r\n"},"5":{"verse_nr":5,"verse":"SXiaj piedoj iras malsupren al la morto;   SXiaj pasxoj atingas SXeolon.\r\n"},"6":{"verse_nr":6,"verse":"SXi ne iras rekte laux la vojo de vivo;   SXiaj pasxoj sxanceligxas, sed tion sxi ne scias.\r\n"},"7":{"verse_nr":7,"verse":"Kaj nun, infanoj, auxskultu min,   Kaj ne forklinigxu de la vortoj de mia busxo.\r\n"},"8":{"verse_nr":8,"verse":"Malproksimigu de sxi vian vojon,   Kaj ne proksimigxu al la pordo de sxia domo,\r\n"},"9":{"verse_nr":9,"verse":"Por ke vi ne fordonu al aliaj vian honoron  Kaj viajn jarojn al la kruelulo,\r\n"},"10":{"verse_nr":10,"verse":"Por ke fremduloj ne satigxu de via havo,   Kaj viaj laboroj ne estu en fremda domo,\r\n"},"11":{"verse_nr":11,"verse":"GXis vi gxemos en la fino,   Kiam konsumigxos via karno kaj via korpo,\r\n"},"12":{"verse_nr":12,"verse":"Kaj vi diros:Ho, kiel mi malamis instruon,   Kaj mia koro malsxatis moraligon!\r\n"},"13":{"verse_nr":13,"verse":"Kaj mi ne auxskultis la vocxon de miaj instruantoj,   Kaj mi ne klinis mian orelon al miaj lernigantoj.\r\n"},"14":{"verse_nr":14,"verse":"Mi estis preskaux en cxia malbono  Meze de kunveno kaj societo.\r\n"},"15":{"verse_nr":15,"verse":"Trinku akvon el via cisterno,   Kaj fluantan el via puto.\r\n"},"16":{"verse_nr":16,"verse":"Viaj fontoj disfluu eksteren,   Akvaj torentoj en la stratojn.\r\n"},"17":{"verse_nr":17,"verse":"Ili apartenu al vi sola,   Sed ne al aliaj kun vi.\r\n"},"18":{"verse_nr":18,"verse":"Via fonto estu benata;   Kaj havu gxojon de la edzino de via juneco.\r\n"},"19":{"verse_nr":19,"verse":"SXi estas cxarma kiel cervino,   Kaj aminda kiel ibeksino;   SXiaj karesoj gxuigu vin en cxiu tempo,   SXia amo cxiam donu al vi plezuron.\r\n"},"20":{"verse_nr":20,"verse":"Kaj kial, mia filo, vi volas sercxi al vi plezuron cxe fremda virino  Kaj enbrakigi ne apartenantan al vi?\r\n"},"21":{"verse_nr":21,"verse":"CXar antaux la okuloj de la Eternulo estas la vojoj de homo,   Kaj cxiujn liajn irojn Li pripensas.\r\n"},"22":{"verse_nr":22,"verse":"Liaj propraj malbonfaroj enkaptos la malpiulon,   Kaj la sxnuroj de lia peko lin tenos.\r\n"},"23":{"verse_nr":23,"verse":"Li mortos pro manko de eduko;   Kaj la multo de lia senprudenteco lin devojigos.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Mia filo! se vi garantiis por via proksimulo  Kaj donis vian manon por aliulo,\r\n"},"2":{"verse_nr":2,"verse":"Tiam vi enretigxis per la vortoj de via busxo,   Kaptigxis per la vortoj de via busxo.\r\n"},"3":{"verse_nr":3,"verse":"Tiam, mia filo, agu tiel kaj savigxu,   CXar vi falis en la mano de via proksimulo:   Iru, vigligxu, kaj petegu vian proksimulon;\r\n"},"4":{"verse_nr":4,"verse":"Ne lasu viajn okulojn dormi  Kaj viajn palpebrojn dormeti;\r\n"},"5":{"verse_nr":5,"verse":"Savu vin, kiel gazelo, el la mano,   Kaj kiel birdo el la mano de la birdokaptisto.\r\n"},"6":{"verse_nr":6,"verse":"Iru al la formiko, vi maldiligentulo;   Rigardu gxian agadon, kaj sagxigxu.\r\n"},"7":{"verse_nr":7,"verse":"Kvankam gxi ne havas estron,   Nek kontrolanton, nek reganton,\r\n"},"8":{"verse_nr":8,"verse":"GXi pretigas en la somero sian panon,   GXi kolektas dum la rikolto sian mangxon.\r\n"},"9":{"verse_nr":9,"verse":"GXis kiam, maldiligentulo, vi kusxos?   Kiam vi levigxos de via dormo?\r\n"},"10":{"verse_nr":10,"verse":"Iom da dormo, iom da dormeto,   Iom da kunmeto de la manoj por kusxado;\r\n"},"11":{"verse_nr":11,"verse":"Kaj venos via malricxeco kiel rabisto,   Kaj via senhaveco kiel viro armita.\r\n"},"12":{"verse_nr":12,"verse":"Homo sentauxga, homo malbonfarema,   Iras kun busxo malica,\r\n"},"13":{"verse_nr":13,"verse":"Donas signojn per la okuloj, aludas per siaj piedoj,   Komprenigas per siaj fingroj;\r\n"},"14":{"verse_nr":14,"verse":"Perverseco estas en lia koro, li intencas malbonon;   En cxiu tempo li semas malpacon.\r\n"},"15":{"verse_nr":15,"verse":"Tial subite venos lia pereo;   Li estos rompita subite, kaj neniu lin sanigos.\r\n"},"16":{"verse_nr":16,"verse":"Jen estas ses aferoj, kiujn la Eternulo malamas,   Kaj sep, kiujn Li abomenegas.\r\n"},"17":{"verse_nr":17,"verse":"Arogantaj okuloj, mensogema lango,   Kaj manoj, kiuj versxas senkulpan sangon,\r\n"},"18":{"verse_nr":18,"verse":"Koro, kiu preparas malbonfarajn intencojn,   Piedoj, kiuj rapidas kuri al malbono,\r\n"},"19":{"verse_nr":19,"verse":"Falsa atestanto, kiu elspiras mensogojn;   Kaj tiu, kiu semas malpacon inter fratoj.\r\n"},"20":{"verse_nr":20,"verse":"Konservu, mia filo, la ordonon de via patro,   Kaj ne forjxetu la instruon de via patrino.\r\n"},"21":{"verse_nr":21,"verse":"Ligu ilin por cxiam al via koro,   Volvu ilin sur vian kolon.\r\n"},"22":{"verse_nr":22,"verse":"Kiam vi iros, ili gvidos vin;   Kiam vi kusxigxos, ili vin gardos;   Kaj kiam vi vekigxos, ili parolos kun vi.\r\n"},"23":{"verse_nr":23,"verse":"CXar moralordono estas lumingo, kaj instruo estas lumo,   Kaj edifaj predikoj estas vojo de vivo,\r\n"},"24":{"verse_nr":24,"verse":"Por gardi vin kontraux malbona virino,   Kontraux glata lango de fremdulino.\r\n"},"25":{"verse_nr":25,"verse":"Ne deziregu en via koro sxian belecon,   Kaj ne kaptigxu per sxiaj palpebroj.\r\n"},"26":{"verse_nr":26,"verse":"CXar la kosto de publikulino estas nur unu pano;   Sed fremda edzino forkaptas la grandvaloran animon.\r\n"},"27":{"verse_nr":27,"verse":"CXu iu povas teni fajron en sia sino tiel,   Ke liaj vestoj ne brulu?\r\n"},"28":{"verse_nr":28,"verse":"CXu iu povas marsxi sur ardantaj karboj,   Ne bruligante siajn piedojn?\r\n"},"29":{"verse_nr":29,"verse":"Tiel ankaux estas kun tiu, kiu venas al la edzino de sia proksimulo;   Neniu, kiu sxin ektusxas, restas sen puno.\r\n"},"30":{"verse_nr":30,"verse":"Oni ne faras grandan honton al sxtelanto,   Se li sxtelas por sin satigi, kiam li malsatas;\r\n"},"31":{"verse_nr":31,"verse":"Kaj kiam oni lin kaptas, li pagas sepoble;   La tutan havon de sia domo li fordonas.\r\n"},"32":{"verse_nr":32,"verse":"Sed kiu adultas kun virino, tiu estas sensagxa;   Tiu, kiu faras tion, pereigas sian animon;\r\n"},"33":{"verse_nr":33,"verse":"Batojn kaj malhonoron li ricevas,   Kaj lia honto ne elvisxigxas;\r\n"},"34":{"verse_nr":34,"verse":"CXar furiozas la jxaluzo de la edzo;   Kaj li ne indulgas en la tempo de la vengxo.\r\n"},"35":{"verse_nr":35,"verse":"Li rigardas nenian kompenson,   Kaj li ne akceptas, se vi volas ecx multe donaci.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Mia filo! konservu miajn vortojn,   Kaj gardu cxe vi miajn moralordonojn.\r\n"},"2":{"verse_nr":2,"verse":"Konservu miajn moralordonojn, kaj vivu;   Kaj mian instruon, kiel la pupilon de viaj okuloj.\r\n"},"3":{"verse_nr":3,"verse":"Ligu ilin al viaj fingroj;   Skribu ilin sur la tabelo de via koro.\r\n"},"4":{"verse_nr":4,"verse":"Diru al la sagxo:Vi estas mia fratino;   Kaj la prudenton nomu mia parencino;\r\n"},"5":{"verse_nr":5,"verse":"Por ke vi estu gardata kontraux fremda edzino,   Kontraux fremdulino, kies paroloj estas glataj.\r\n"},"6":{"verse_nr":6,"verse":"CXar mi rigardis tra fenestro de mia domo,   Tra mia krado;\r\n"},"7":{"verse_nr":7,"verse":"Kaj mi vidis inter la naivuloj,   Mi rimarkis inter la nematuruloj junulon senprudentan,\r\n"},"8":{"verse_nr":8,"verse":"Kiu pasis sur la placo preter sxia angulo,   Kaj iris la vojon al sxia domo,\r\n"},"9":{"verse_nr":9,"verse":"En krepusko, en vespero de tago,   Kiam farigxis nokto kaj mallumo.\r\n"},"10":{"verse_nr":10,"verse":"Kaj jen renkonte al li iras virino  En ornamo de publikulino, ruzema je la koro.\r\n"},"11":{"verse_nr":11,"verse":"Bruema kaj vagema;   SXiaj piedoj ne logxas en sxia domo.\r\n"},"12":{"verse_nr":12,"verse":"Jen sxi estas sur la strato, jen sur la placoj,   Kaj apud cxiu angulo sxi embuskas.\r\n"},"13":{"verse_nr":13,"verse":"Kaj sxi kaptis lin, kaj kisis lin  Kun senhonta vizagxo, kaj diris al li:\r\n"},"14":{"verse_nr":14,"verse":"Mi devis alporti dankan oferdonon;   Hodiaux mi plenumis mian solenan promeson.\r\n"},"15":{"verse_nr":15,"verse":"Tial mi eliris al vi renkonte,   Por sercxi vian vizagxon, kaj mi vin trovis.\r\n"},"16":{"verse_nr":16,"verse":"Mi bele kovris mian liton  Per multkoloraj teksajxoj el Egiptujo.\r\n"},"17":{"verse_nr":17,"verse":"Mi parfumis mian kusxejon  Per mirho, aloo, kaj cinamo.\r\n"},"18":{"verse_nr":18,"verse":"Venu, ni gxuu suficxe volupton gxis la mateno,   Ni plezurigxu per la amo.\r\n"},"19":{"verse_nr":19,"verse":"CXar mia edzo ne estas hejme,   Li iris en malproksiman vojon;\r\n"},"20":{"verse_nr":20,"verse":"La sakon kun mono li prenis kun si;   Li revenos hejmen je la plenluno.\r\n"},"21":{"verse_nr":21,"verse":"SXi forlogis lin per sia multeparolado,   Per sia glata busxo sxi lin entiris.\r\n"},"22":{"verse_nr":22,"verse":"Li tuj iras post sxi,   Kiel bovo iras al la bucxo  Kaj kiel katenita malsagxulo al la puno;\r\n"},"23":{"verse_nr":23,"verse":"GXis sago fendas al li la hepaton;   Kiel birdo rapidas al la kaptilo,   Kaj ne scias, ke gxi pereigas sian vivon.\r\n"},"24":{"verse_nr":24,"verse":"Kaj nun, infanoj, auxskultu min,   Atentu la vortojn de mia busxo.\r\n"},"25":{"verse_nr":25,"verse":"Via koro ne flankigxu al sxia vojo,   Ne eraru sur sxia irejo;\r\n"},"26":{"verse_nr":26,"verse":"CXar multajn sxi vundis kaj faligis,   Kaj multegaj estas sxiaj mortigitoj.\r\n"},"27":{"verse_nr":27,"verse":"SXia domo estas vojoj al SXeol,   Kiuj kondukas malsupren al la cxambroj de la morto.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"CXu ne vokas la sagxo?   Kaj cxu la prudento ne auxdigas sian vocxon?\r\n"},"2":{"verse_nr":2,"verse":"GXi staras sur la pinto de altajxoj,   Apud la vojo, cxe la vojkrucxigxoj.\r\n"},"3":{"verse_nr":3,"verse":"Apud la pordegoj, cxe la eniro en la urbon,   CXe la eniro tra la pordoj, gxi kantas:\r\n"},"4":{"verse_nr":4,"verse":"Al vi, ho viroj, mi vokas;   Kaj mia vocxo sin turnas al la homoj:\r\n"},"5":{"verse_nr":5,"verse":"Komprenu, naivuloj, la prudenton,   Kaj sensprituloj prenu en la koron.\r\n"},"6":{"verse_nr":6,"verse":"Auxskultu, cxar mi parolos gravajxon,   Kaj gxustajxo eliros el mia busxo.\r\n"},"7":{"verse_nr":7,"verse":"CXar mia lango parolos veron,   Kaj malpiajxon abomenas miaj lipoj.\r\n"},"8":{"verse_nr":8,"verse":"Justaj estas cxiuj paroloj de mia busxo;   Ili ne enhavas falson kaj malicon.\r\n"},"9":{"verse_nr":9,"verse":"CXiuj ili estas gxustaj por tiu, kiu ilin komprenas,   Kaj justaj por tiuj, kiuj akiris scion.\r\n"},"10":{"verse_nr":10,"verse":"Prenu mian instruon, kaj ne argxenton;   Kaj la scion sxatu pli, ol plej puran oron.\r\n"},"11":{"verse_nr":11,"verse":"CXar sagxo estas pli bona ol multekostaj sxtonoj;   Kaj nenio, kion oni povas deziri, povas esti egala al gxi.\r\n"},"12":{"verse_nr":12,"verse":"Mi, sagxo, logxas kun la prudento,   Kaj mi trovas prudentajn konsilojn.\r\n"},"13":{"verse_nr":13,"verse":"Timo antaux la Eternulo malamas malbonon,   Fieron, malhumilon, kaj malbonan vojon;   Malsinceran busxon mi malamas.\r\n"},"14":{"verse_nr":14,"verse":"De mi venas konsilo kaj bonarangxo;   Mi estas prudento; al mi apartenas forto.\r\n"},"15":{"verse_nr":15,"verse":"Per mi regxas la regxoj,   Kaj la estroj donas legxojn de justeco.\r\n"},"16":{"verse_nr":16,"verse":"Per mi regas la princoj  Kaj la potenculoj kaj cxiuj jugxantoj sur la tero.\r\n"},"17":{"verse_nr":17,"verse":"Mi amas miajn amantojn;   Kaj miaj sercxantoj min trovos.\r\n"},"18":{"verse_nr":18,"verse":"Ricxo kaj gloro estas cxe mi,   Dauxra havo kaj justo.\r\n"},"19":{"verse_nr":19,"verse":"Mia frukto estas pli bona ol oro kaj ol plej pura oro;   Kaj la rikolto de mi estas pli bona ol elektita argxento.\r\n"},"20":{"verse_nr":20,"verse":"Laux la vojo de vero mi iras,   Laux la vojstreko de la justo;\r\n"},"21":{"verse_nr":21,"verse":"Por heredigi al miaj amantoj esencan bonon,   Kaj plenigi iliajn trezorejojn.\r\n"},"22":{"verse_nr":22,"verse":"La Eternulo min formis en la komenco de Sia vojo,   Antaux Siaj kreitajxoj, tre antikve.\r\n"},"23":{"verse_nr":23,"verse":"Antaux eterno mi estis firme fondita, en la komenco,   Antaux la kreo de la tero.\r\n"},"24":{"verse_nr":24,"verse":"Kiam ankoraux ne ekzistis la abismoj, mi estis jam naskita,   Kiam ankoraux ne ekzistis fontoj, sxprucigantaj akvon.\r\n"},"25":{"verse_nr":25,"verse":"Antaux ol la montoj estis starigitaj,   Antaux la altajxoj mi estis kreita;\r\n"},"26":{"verse_nr":26,"verse":"Kiam la tero ankoraux ne estis farita, nek la kampoj,   Nek la komencaj polveroj de la mondo.\r\n"},"27":{"verse_nr":27,"verse":"Dum Li firmigis la cxielojn, mi jam estis tie;   Dum Li desegnis limojn sur la suprajxo de la abismo,\r\n"},"28":{"verse_nr":28,"verse":"Dum Li fortikigis la nubojn supre,   Dum Li firmigis la fontojn de la abismo,\r\n"},"29":{"verse_nr":29,"verse":"Dum Li donis Sian legxon al la maro,   Por ke la akvoj ne transpasxu siajn bordojn,   Kaj dum Li difinis la fundamentojn de la tero:\r\n"},"30":{"verse_nr":30,"verse":"Tiam mi estis cxe Li kiel konstruanto;   Mi estis la gxojo de cxiuj tagoj,   Ludante antaux Li cxiutempe.\r\n"},"31":{"verse_nr":31,"verse":"Mi ludas sur Lia mondo-tero;   Kaj mia gxojo estas inter la homidoj.\r\n"},"32":{"verse_nr":32,"verse":"Kaj nun, infanoj, auxskultu min;   Kaj felicxaj estos tiuj, kiuj iras laux miaj vojoj.\r\n"},"33":{"verse_nr":33,"verse":"Auxskultu instruon kaj sagxigxu,   Kaj ne forjxetu gxin.\r\n"},"34":{"verse_nr":34,"verse":"Felicxa estas la homo, kiu min auxskultas,   Kiu maldormas cxiutage cxe miaj pordoj,   Kiu staras garde cxe la fostoj de miaj pordegoj.\r\n"},"35":{"verse_nr":35,"verse":"CXar kiu min trovis, tiu trovis vivon,   Kaj akiros favoron de la Eternulo.\r\n"},"36":{"verse_nr":36,"verse":"Sed kiu maltrafas min, tiu difektas sian animon;   CXiuj, kiuj min malamas, amas la morton.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"La sagxo konstruis sian domon,   CXarpentis gxiajn sep kolonojn.\r\n"},"2":{"verse_nr":2,"verse":"GXi bucxis sian bruton, versxis sian vinon,   Kaj pretigis sian tablon.\r\n"},"3":{"verse_nr":3,"verse":"GXi sendis siajn servantinojn,   Por anonci sur la pintoj de la altajxoj de la urbo:\r\n"},"4":{"verse_nr":4,"verse":"Kiu estas naiva, tiu sin turnu cxi tien!   Al la senspritulo gxi diris:\r\n"},"5":{"verse_nr":5,"verse":"Venu, mangxu de mia pano,   Kaj trinku el la vino, kiun mi enversxis.\r\n"},"6":{"verse_nr":6,"verse":"Forlasu la malsagxajxon, kaj vivu;   Kaj iru laux la vojo de la prudento.\r\n"},"7":{"verse_nr":7,"verse":"Kiu instruas blasfemanton, tiu prenas sur sin malhonoron;   Kaj kiu penas gxustigi malpiulon, tiu estas mokata.\r\n"},"8":{"verse_nr":8,"verse":"Ne penu gxustigi blasfemanton, ke li vin ne malamu:   Penu gxustigi sagxulon, kaj li vin amos.\r\n"},"9":{"verse_nr":9,"verse":"Donu al sagxulo, kaj li ankoraux pli sagxigxos;   Instruu justulon, kaj li lernos pli.\r\n"},"10":{"verse_nr":10,"verse":"La komenco de la sagxo estas timo antaux la Eternulo;   Kaj ekkono pri la Sanktulo estas prudento.\r\n"},"11":{"verse_nr":11,"verse":"CXar per mi plimultigxos viaj tagoj,   Kaj aldonigxos al vi jaroj da vivo.\r\n"},"12":{"verse_nr":12,"verse":"Se vi sagxigxis, vi sagxigxis por vi;   Kaj se vi blasfemas, vi sola suferos.\r\n"},"13":{"verse_nr":13,"verse":"Virino malsagxa, bruema,   Sensprita, kaj nenion scianta,\r\n"},"14":{"verse_nr":14,"verse":"Sidas cxe la pordo de sia domo,   Sur segxo sur altajxo de la urbo,\r\n"},"15":{"verse_nr":15,"verse":"Por voki la pasantojn,   Kiuj iras sian gxustan vojon:\r\n"},"16":{"verse_nr":16,"verse":"Kiu estas naiva, tiu sin turnu cxi tien!   Kaj al la senspritulo sxi diris:\r\n"},"17":{"verse_nr":17,"verse":"Akvoj sxtelitaj estas dolcxaj,   Kaj pano kasxita estas agrabla.\r\n"},"18":{"verse_nr":18,"verse":"Kaj li ne scias, ke tie estas mortintoj  Kaj ke sxiaj invititoj estas en la profundoj de SXeol.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Sentencoj de Salomono.   Sagxa filo estas gxojo por sia patro,   Kaj filo malsagxa estas malgxojo por sia patrino.\r\n"},"2":{"verse_nr":2,"verse":"Maljustaj trezoroj ne donas utilon;   Sed bonfaremo savas de morto.\r\n"},"3":{"verse_nr":3,"verse":"La Eternulo ne malsatigos animon de piulo;   Sed la avidon de malpiulo Li forpusxas.\r\n"},"4":{"verse_nr":4,"verse":"Maldiligenta mano malricxigas;   Sed mano de diligentuloj ricxigas.\r\n"},"5":{"verse_nr":5,"verse":"Kiu kolektas dum la somero, tiu estas filo sagxa;   Sed kiu dormas en la tempo de rikolto, tiu estas filo hontinda.\r\n"},"6":{"verse_nr":6,"verse":"Beno estas sur la kapo de piulo;   Sed la busxo de malpiulo kasxas krimon.\r\n"},"7":{"verse_nr":7,"verse":"La memoro de piulo estas benata;   Sed la nomo de malpiuloj forputros.\r\n"},"8":{"verse_nr":8,"verse":"Kiu havas sagxan koron, tiu akceptos moralordonojn;   Sed kiu havas malsagxan busxon, tiu renversigxos.\r\n"},"9":{"verse_nr":9,"verse":"Kiu iras en senkulpeco, tiu iras sendangxere;   Sed kiu kurbigas siajn vojojn, tiu estos punita.\r\n"},"10":{"verse_nr":10,"verse":"Kiu grimacas per la okulo, tiu kauxzas suferon;   Kaj kiu havas malsagxan busxon, tiu renversigxos.\r\n"},"11":{"verse_nr":11,"verse":"La busxo de piulo estas fonto de vivo;   Sed la busxo de malpiulo kasxas krimon.\r\n"},"12":{"verse_nr":12,"verse":"Malamo kauxzas malpacon;   Sed amo kovras cxiujn pekojn.\r\n"},"13":{"verse_nr":13,"verse":"Sur la lipoj de prudentulo trovigxas sagxo;   Sed vergo apartenas al la dorso de sensagxulo.\r\n"},"14":{"verse_nr":14,"verse":"Sagxuloj konservas la scion;   Sed la busxo de malsagxulo estas proksima al la pereo.\r\n"},"15":{"verse_nr":15,"verse":"La havo de ricxulo estas lia fortika urbo;   Sed pereo por la malricxuloj estas ilia malricxo.\r\n"},"16":{"verse_nr":16,"verse":"La laborpago de piulo estas por la vivo;   La enspezoj de malpiulo estas por peko.\r\n"},"17":{"verse_nr":17,"verse":"Kiu konservas la instruon, tiu iras al vivo;   Sed kiu forjxetas atentigon, tiu restas en eraro.\r\n"},"18":{"verse_nr":18,"verse":"Kiu kasxas malamon, tiu havas falseman busxon;   Kaj kiu elirigas kalumnion, tiu estas malsagxulo.\r\n"},"19":{"verse_nr":19,"verse":"CXe multo da vortoj ne evitebla estas peko;   Sed kiu retenas siajn lipojn, tiu estas sagxa.\r\n"},"20":{"verse_nr":20,"verse":"La lango de piulo estas plej bonspeca argxento;   La koro de malpiuloj estas kiel nenio.\r\n"},"21":{"verse_nr":21,"verse":"La lipoj de piulo gvidas multajn;   Sed malsagxuloj mortas pro manko de sagxo.\r\n"},"22":{"verse_nr":22,"verse":"La beno de la Eternulo ricxigas,   Kaj malgxojon Li ne aldonas al gxi.\r\n"},"23":{"verse_nr":23,"verse":"Por malsagxulo estas gxojo fari malbonon;   Kaj sagxo, por sagxulo.\r\n"},"24":{"verse_nr":24,"verse":"Kio timigas malpiulon, tio trafos lin;   Kaj kion deziras piuloj, tio estos donita al ili.\r\n"},"25":{"verse_nr":25,"verse":"Kiel pasanta ventego, tiel malpiulo rapide malaperas;   Sed piulo havas eternan fundamenton.\r\n"},"26":{"verse_nr":26,"verse":"Kiel la vinagro por la dentoj kaj la fumo por la okuloj,   Tiel la maldiligentulo estas por tiuj, kiuj lin sendis.\r\n"},"27":{"verse_nr":27,"verse":"La timo antaux la Eternulo multigas la tagojn;   Sed la jaroj de malpiuloj estos mallongigitaj.\r\n"},"28":{"verse_nr":28,"verse":"La atendo de piuloj farigxos gxojo;   Sed la espero de malpiuloj pereos.\r\n"},"29":{"verse_nr":29,"verse":"La vojo de la Eternulo estas defendo por la senpekulo,   Sed pereo por la malbonfarantoj.\r\n"},"30":{"verse_nr":30,"verse":"Piulo neniam falpusxigxos;   Sed la malpiuloj ne restos sur la tero.\r\n"},"31":{"verse_nr":31,"verse":"La busxo de piulo eligas sagxon;   Sed lango falsema estos ekstermita.\r\n"},"32":{"verse_nr":32,"verse":"La lipoj de piulo anoncas favorajxon,   Kaj la busxo de malpiuloj malicajxon.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Malvera pesilo estas abomenajxo por la Eternulo;   Sed plena pezo placxas al Li.\r\n"},"2":{"verse_nr":2,"verse":"Se venis malhumileco, venos ankaux honto;   Sed cxe la humiluloj estas sagxo.\r\n"},"3":{"verse_nr":3,"verse":"La senkulpeco de la piuloj gvidos ilin;   Sed la falsemo pereigos la maliculojn.\r\n"},"4":{"verse_nr":4,"verse":"Ne helpos ricxo en la tago de kolero;   Sed bonfaremo savas de morto.\r\n"},"5":{"verse_nr":5,"verse":"La justeco de piulo ebenigas lian vojon;   Sed malpiulo falos per sia malpieco.\r\n"},"6":{"verse_nr":6,"verse":"La justeco de piuloj savos ilin;   Sed la pasio de maliculoj ilin kaptos.\r\n"},"7":{"verse_nr":7,"verse":"Kiam mortas homo pia, ne pereas lia espero;   Sed la atendo de la pekuloj pereas.\r\n"},"8":{"verse_nr":8,"verse":"Piulo estas savata kontraux mizero,   Kaj malpiulo venas sur lian lokon.\r\n"},"9":{"verse_nr":9,"verse":"Per la busxo de hipokritulo difektigxas lia proksimulo;   Sed per kompreno piuloj savigxas.\r\n"},"10":{"verse_nr":10,"verse":"Kiam al la piuloj estas bone, la urbo gxojas;   Kaj kiam pereas malpiuloj, gxi estas gaja.\r\n"},"11":{"verse_nr":11,"verse":"Per la beno de piuloj urbo altigxas;   Kaj per la busxo de malpiuloj gxi ruinigxas.\r\n"},"12":{"verse_nr":12,"verse":"Kiu mokas sian proksimulon, tiu estas malsagxulo;   Sed homo prudenta silentas.\r\n"},"13":{"verse_nr":13,"verse":"Kiu iras kun kalumnioj, tiu elperfidas sekreton;   Sed kiu havas fidelan spiriton, tiu konservas aferon.\r\n"},"14":{"verse_nr":14,"verse":"CXe manko de prikonsiligxo popolo pereas;   Sed cxe multe da konsilantoj estas bonstato.\r\n"},"15":{"verse_nr":15,"verse":"Malbonon faras al si tiu, kiu garantias por fremdulo;   Sed kiu malamas donadon de mano, tiu estas ekster dangxero.\r\n"},"16":{"verse_nr":16,"verse":"Aminda virino akiras honoron,   Kaj potenculoj akiras ricxon.\r\n"},"17":{"verse_nr":17,"verse":"Bonkora homo donos bonon al sia animo,   Kaj kruelulo detruas sian karnon.\r\n"},"18":{"verse_nr":18,"verse":"Malvirtulo akiras profiton malveran,   Kaj la semanto de virto veran rekompencon.\r\n"},"19":{"verse_nr":19,"verse":"Bonfarado kondukas al vivo;   Kaj kiu celas malbonon, tiu iras al sia morto.\r\n"},"20":{"verse_nr":20,"verse":"Abomenajxo por la Eternulo estas la malickoruloj;   Sed placxas al Li tiuj, kiuj iras vojon pian.\r\n"},"21":{"verse_nr":21,"verse":"Oni povas esti certa, ke malvirtulo ne restos senpuna;   Sed la idaro de virtuloj estos savita.\r\n"},"22":{"verse_nr":22,"verse":"Kiel ora ringo sur la nazo de porko,   Tiel estas virino bela, sed malbonkonduta.\r\n"},"23":{"verse_nr":23,"verse":"La deziro de virtuloj estas nur bono;   Sed malvirtuloj povas esperi nur koleron.\r\n"},"24":{"verse_nr":24,"verse":"Unu disdonas, kaj ricxigxas cxiam pli;   Alia tro avaras, kaj tamen nur malricxigxas.\r\n"},"25":{"verse_nr":25,"verse":"Animo benanta gxuos bonstaton;   Kaj kiu trinkigas, tiu mem havos suficxe por trinki.\r\n"},"26":{"verse_nr":26,"verse":"Kiu retenas grenon, tiun malbenas la popolo;   Sed beno venas sur la kapon de tiu, kiu disdonas.\r\n"},"27":{"verse_nr":27,"verse":"Kiu celas bonon, tiu atingos placxon;   Sed kiu sercxas malbonon, tiun gxi trafos.\r\n"},"28":{"verse_nr":28,"verse":"Kiu fidas sian ricxecon, tiu falos;   Sed virtuloj floros kiel juna folio.\r\n"},"29":{"verse_nr":29,"verse":"Kiu detruas sian domon, tiu heredos venton;   Kaj malsagxulo estas sklavo de sagxulo.\r\n"},"30":{"verse_nr":30,"verse":"La frukto de virtulo estas arbo de vivo;   Kaj akiranto de animoj estas sagxulo.\r\n"},"31":{"verse_nr":31,"verse":"Se virtulo ricevas redonon sur la tero,   Tiom pli malvirtulo kaj pekulo!\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Kiu amas instruon, tiu amas scion;   Sed kiu malamas atentigon, tiu estas malsagxulo.\r\n"},"2":{"verse_nr":2,"verse":"Bonulo akiras favoron de la Eternulo;   Sed homo malica estos kondamnita.\r\n"},"3":{"verse_nr":3,"verse":"Ne fortikigxos homo per malvirto;   Sed la radiko de virtuloj ne sxanceligxos.\r\n"},"4":{"verse_nr":4,"verse":"Brava virino estas krono por sia edzo;   Sed senhonora estas kiel puso en liaj ostoj.\r\n"},"5":{"verse_nr":5,"verse":"La pensoj de virtuloj estas justeco;   La meditado de malvirtuloj estas malico.\r\n"},"6":{"verse_nr":6,"verse":"La paroloj de malvirtuloj estas insido pri sango;   Sed la busxo de virtuloj ilin savas.\r\n"},"7":{"verse_nr":7,"verse":"La malvirtuloj renversigxos kaj malaperos;   Sed la domo de virtuloj staros forte.\r\n"},"8":{"verse_nr":8,"verse":"Oni lauxdas homon laux lia sagxo;   Sed perversulo estos hontigita.\r\n"},"9":{"verse_nr":9,"verse":"Pli bona estas homo negrava, sed laboranta por si,   Ol homo, kiu sercxas honoron, sed al kiu mankas pano.\r\n"},"10":{"verse_nr":10,"verse":"Virtulo kompatas la vivon de sia bruto;   Sed la koro de malvirtuloj estas kruela.\r\n"},"11":{"verse_nr":11,"verse":"Kiu prilaboras sian teron, tiu havos sate da pano;   Sed kiu sercxas vantajxojn, tiu estas malsagxulo.\r\n"},"12":{"verse_nr":12,"verse":"Malvirtulo sercxas subtenon de malnobluloj;   Sed la radiko de virtuloj donas forton.\r\n"},"13":{"verse_nr":13,"verse":"Per siaj pekaj vortoj kaptigxas malbonulo;   Sed virtulo eliras el mizero.\r\n"},"14":{"verse_nr":14,"verse":"Per la fruktoj de sia busxo homo bone satigxas;   Kaj laux la merito de siaj manoj homo ricevas redonon.\r\n"},"15":{"verse_nr":15,"verse":"La vojo de malsagxulo estas gxusta en liaj okuloj;   Sed sagxulo auxskultas konsilon.\r\n"},"16":{"verse_nr":16,"verse":"Malsagxulo tuj montras sian koleron;   Sed sagxulo ignoras ofendon.\r\n"},"17":{"verse_nr":17,"verse":"Kiu estas verama, tiu eldiras tion, kio estas gxusta,   Sed falsama atestulo trompon.\r\n"},"18":{"verse_nr":18,"verse":"Ofte nepripensita parolo vundas kiel glavo;   Sed la lango de sagxuloj sanigas.\r\n"},"19":{"verse_nr":19,"verse":"Parolo vera restas fortike por cxiam;   Sed parolo malvera nur por momento.\r\n"},"20":{"verse_nr":20,"verse":"Malico estas en la koro de malbonintenculoj;   Sed cxe la pacigantoj estas gxojo.\r\n"},"21":{"verse_nr":21,"verse":"Nenio malbona trafos virtulon;   Sed la malvirtuloj havas plene da malbono.\r\n"},"22":{"verse_nr":22,"verse":"Abomenajxo por la Eternulo estas busxo mensogema;   Sed kiuj agas laux vero, tiuj placxas al Li.\r\n"},"23":{"verse_nr":23,"verse":"Sagxa homo kasxas scion;   Sed la koro de malsagxuloj elkrias malsagxecon.\r\n"},"24":{"verse_nr":24,"verse":"La mano de diligentuloj regos;   Sed mano maldiligenta pagos tributon.\r\n"},"25":{"verse_nr":25,"verse":"Zorgo en la koro de homo gxin premas;   Sed amika vorto gxin gxojigas.\r\n"},"26":{"verse_nr":26,"verse":"Al la virtulo estas pli bone, ol al lia proksimulo;   Sed la vojo de malvirtuloj ilin erarigas.\r\n"},"27":{"verse_nr":27,"verse":"Maldiligenteco ne pretigos al si mangxon;   Sed homo diligenta havas ricxecon.\r\n"},"28":{"verse_nr":28,"verse":"Sur la vojo de virto estas vivo,   Kaj gxi estos ebenigita kontraux morto.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Sagxa filo lernas de la patro;   Sed mokanto ne auxskultas moralinstruon.\r\n"},"2":{"verse_nr":2,"verse":"La frukto de la busxo donas al homo bonan mangxon;   Sed la deziro de krimuloj estas perforto.\r\n"},"3":{"verse_nr":3,"verse":"Kiu gardas sian busxon, tiu gardas sian animon;   Kiu tro malfermas sian busxon, tiu pereas.\r\n"},"4":{"verse_nr":4,"verse":"La animo de maldiligentulo deziras, kaj ne ricevas;   Sed la animo de diligentuloj satigxas.\r\n"},"5":{"verse_nr":5,"verse":"Vorton malveran virtulo malamas;   Sed malvirtulo agas abomene kaj venas al honto.\r\n"},"6":{"verse_nr":6,"verse":"La virto gardas tiun, kiu iras gxustan vojon;   Sed la malvirto pereigas pekulon.\r\n"},"7":{"verse_nr":7,"verse":"Unu sxajnigas sin ricxa, havante nenion;   Alia sxajnigas sin malricxa, havante grandan ricxecon.\r\n"},"8":{"verse_nr":8,"verse":"Per sia ricxeco homo savas sian animon;   Sed malricxulo ne auxskultas atentigon.\r\n"},"9":{"verse_nr":9,"verse":"La lumo de virtuloj brilegas;   Sed la lumilo de malvirtuloj estingigxos.\r\n"},"10":{"verse_nr":10,"verse":"Nur de malhumileco venas malpaco;   Sed la akceptantaj konsilojn havas sagxon.\r\n"},"11":{"verse_nr":11,"verse":"Ricxeco rapide akirita malgrandigxas;   Sed kion oni kolektas per laboro, tio multigxas.\r\n"},"12":{"verse_nr":12,"verse":"Espero prokrastata dolorigas la koron;   Sed plenumita deziro estas arbo de vivo.\r\n"},"13":{"verse_nr":13,"verse":"Kiu malsxatas diron, tiu malutilas al si mem;   Sed respektanta ordonon estos rekompencita.\r\n"},"14":{"verse_nr":14,"verse":"Instruo de sagxulo estas fonto de vivo,   Por evitigi la retojn de la morto.\r\n"},"15":{"verse_nr":15,"verse":"Bona prudento placxigas;   Sed la vojo de perfiduloj estas malglata.\r\n"},"16":{"verse_nr":16,"verse":"CXiu prudentulo agas konscie;   Sed malsagxulo elmontras malsagxecon.\r\n"},"17":{"verse_nr":17,"verse":"Malbona sendito falas en malfelicxon;   Sed sendito fidela sanigas.\r\n"},"18":{"verse_nr":18,"verse":"Malricxa kaj hontigata estos tiu, kiu forpusxas instruon;   Sed kiu observas instruon, tiu estos estimata.\r\n"},"19":{"verse_nr":19,"verse":"Deziro plenumita estas agrabla por la animo;   Sed malagrable por la malsagxuloj estas deturni sin de malbono.\r\n"},"20":{"verse_nr":20,"verse":"Kiu iras kun sagxuloj, tiu estos sagxa;   Sed kamarado de malsagxuloj suferos doloron.\r\n"},"21":{"verse_nr":21,"verse":"Pekulojn persekutas malbono;   Sed virtulojn rekompencas bono.\r\n"},"22":{"verse_nr":22,"verse":"Bonulo heredigas la nepojn;   Kaj por virtulo konservigxas la havo de pekulo.\r\n"},"23":{"verse_nr":23,"verse":"Multe da mangxajxo estas sur la kampo de malricxuloj;   Sed multaj pereas pro manko de justeco.\r\n"},"24":{"verse_nr":24,"verse":"Kiu sxparas sian vergon, tiu malamas sian filon;   Sed kiu lin amas, tiu baldaux lin punas.\r\n"},"25":{"verse_nr":25,"verse":"Virtulo mangxas, por satigi sian animon;   Sed la ventro de malvirtuloj havas mankon.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Sagxa virino konstruas sian domon;   Sed malsagxa detruas gxin per siaj manoj.\r\n"},"2":{"verse_nr":2,"verse":"Kiu iras la gxustan vojon, tiu timas la Eternulon;   Sed kiu iras vojon malgxustan, tiu Lin malestimas.\r\n"},"3":{"verse_nr":3,"verse":"En la busxo de malsagxulo estas vergo por lia malhumileco;   Sed la busxo de sagxuloj ilin gardas.\r\n"},"4":{"verse_nr":4,"verse":"Se ne ekzistas bovoj, la grenejoj estas malplenaj;   Sed multe da profito estas de la forto de bovoj.\r\n"},"5":{"verse_nr":5,"verse":"Verama atestanto ne mensogas;   Sed atestanto falsama elspiras mensogojn.\r\n"},"6":{"verse_nr":6,"verse":"Mokanto sercxas sagxecon kaj gxin ne trovas;   Sed por sagxulo la sciado estas facila.\r\n"},"7":{"verse_nr":7,"verse":"Foriru de homo malsagxa;   CXar vi ne auxdos parolon de sagxo.\r\n"},"8":{"verse_nr":8,"verse":"La sagxeco de sagxulo estas komprenado de sia vojo;   Kaj la malsagxeco de malsagxuloj estas trompigxado.\r\n"},"9":{"verse_nr":9,"verse":"Malsagxuloj sxercas pri siaj kulpoj;   Sed inter virtuloj ekzistas reciproka favoro.\r\n"},"10":{"verse_nr":10,"verse":"Koro scias sian propran malgxojon;   Kaj en gxia gxojo ne partoprenas fremdulo.\r\n"},"11":{"verse_nr":11,"verse":"Domo de malvirtuloj estos ekstermita;   Sed dometo de virtuloj floros.\r\n"},"12":{"verse_nr":12,"verse":"Iufoje vojo sxajnas gxusta al homo,   Kaj tamen gxia fino kondukas al la morto.\r\n"},"13":{"verse_nr":13,"verse":"Ankaux dum ridado povas dolori la koro;   Kaj la fino de gxojo estas malgxojo.\r\n"},"14":{"verse_nr":14,"verse":"Laux siaj agoj mangxos homo malbonkora;   Kaj homo bona satigxos per siaj faroj.\r\n"},"15":{"verse_nr":15,"verse":"Naivulo kredas cxiun vorton;   Sed sagxulo estas atenta pri sia vojo.\r\n"},"16":{"verse_nr":16,"verse":"Sagxulo timas, kaj forklinigxas de malbono;   Sed malsagxulo estas incitigxema kaj memfidema.\r\n"},"17":{"verse_nr":17,"verse":"Malpacienculo faras malsagxajxojn;   Kaj malbonintenculo estas malamata.\r\n"},"18":{"verse_nr":18,"verse":"Naivuloj akiras malsagxecon;   Sed sagxuloj estas kronataj de klereco.\r\n"},"19":{"verse_nr":19,"verse":"Malbonuloj humiligxos antaux bonuloj;   Kaj malvirtuloj estos antaux la pordego de virtulo.\r\n"},"20":{"verse_nr":20,"verse":"Malricxulo estas malamata ecx de sia proksimulo;   Sed ricxulo havas multe da amikoj.\r\n"},"21":{"verse_nr":21,"verse":"Kiu malsxatas sian proksimulon, tiu estas pekulo;   Sed kiu kompatas malricxulojn, tiu estas felicxa.\r\n"},"22":{"verse_nr":22,"verse":"CXu ne eraras malbonintenculoj?   Sed favorkoreco kaj vero estas cxe tiuj, kiuj havas bonajn intencojn.\r\n"},"23":{"verse_nr":23,"verse":"De cxiu laboro estos profito;   Sed de babilado venas nur senhaveco.\r\n"},"24":{"verse_nr":24,"verse":"Propra ricxeco estas krono por la sagxuloj;   Sed la malsagxeco de la malsagxuloj restas malsagxeco.\r\n"},"25":{"verse_nr":25,"verse":"Verparola atestanto savas animojn;   Sed malverparola elspiras trompon.\r\n"},"26":{"verse_nr":26,"verse":"En la timo antaux la Eternulo estas forta fortikajxo;   Kaj Li estos rifugxejo por Siaj infanoj.\r\n"},"27":{"verse_nr":27,"verse":"La timo antaux la Eternulo estas fonto de vivo,   Por evitigi la retojn de la morto.\r\n"},"28":{"verse_nr":28,"verse":"Grandeco de popolo estas gloro por regxo;   Kaj manko de popolo pereigas la reganton.\r\n"},"29":{"verse_nr":29,"verse":"Pacienculo havas multe da sagxo;   Sed malpacienculo elmontras malsagxecon.\r\n"},"30":{"verse_nr":30,"verse":"Trankvila koro estas vivo por la korpo;   Sed envio estas puso por la ostoj.\r\n"},"31":{"verse_nr":31,"verse":"Kiu premas malricxulon, tiu ofendas lian Kreinton;   Kaj kiu Lin honoras, tiu kompatas malricxulon.\r\n"},"32":{"verse_nr":32,"verse":"Pro sia malboneco malvirtulo estos forpusxita;   Sed virtulo ecx mortante havas esperon.\r\n"},"33":{"verse_nr":33,"verse":"En la koro de sagxulo ripozas sagxo;   Kaj kio estas en malsagxuloj, tio elmontrigxas.\r\n"},"34":{"verse_nr":34,"verse":"Virto altigas popolon;   Sed peko pereigas gentojn.\r\n"},"35":{"verse_nr":35,"verse":"Favoron de la regxo havas sklavo sagxa;   Sed kontraux malbonkonduta li koleras.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Milda respondo kvietigas koleron;   Sed malmola vorto ekscitas koleron.\r\n"},"2":{"verse_nr":2,"verse":"La lango de sagxuloj bonigas la instruon;   Sed la busxo de malsagxuloj elparolas sensencajxon.\r\n"},"3":{"verse_nr":3,"verse":"Sur cxiu loko estas la okuloj de la Eternulo;   Ili vidas la malbonulojn kaj bonulojn.\r\n"},"4":{"verse_nr":4,"verse":"Milda lango estas arbo de vivo;   Sed malbonparola rompas la spiriton.\r\n"},"5":{"verse_nr":5,"verse":"Malsagxulo malsxatas la instruon de sia patro;   Sed kiu plenumas la admonon, tiu estas prudenta.\r\n"},"6":{"verse_nr":6,"verse":"En la domo de virtulo estas multe da trezoroj;   Sed en la profito de malvirtulo estas pereo.\r\n"},"7":{"verse_nr":7,"verse":"La busxo de sagxuloj semas instruon;   Sed la koro de malsagxuloj ne estas tia.\r\n"},"8":{"verse_nr":8,"verse":"Oferdono de malvirtuloj estas abomenajxo por la Eternulo;   Sed la pregxo de virtuloj al Li placxas.\r\n"},"9":{"verse_nr":9,"verse":"Abomenajxo por la Eternulo estas la vojo de malvirtulo;   Sed kiu celas virton, tiun Li amas.\r\n"},"10":{"verse_nr":10,"verse":"Malbona puno atendas tiun, kiu forlasas la vojon;   Kaj la malamanto de admono mortos.\r\n"},"11":{"verse_nr":11,"verse":"SXeol kaj la abismo estas antaux la Eternulo:   Tiom pli la koroj de la homidoj.\r\n"},"12":{"verse_nr":12,"verse":"Mokanto ne amas tiun, kiu lin admonas;   Al sagxuloj li ne iras.\r\n"},"13":{"verse_nr":13,"verse":"GXoja koro faras la vizagxon gxoja;   Sed cxe cxagreno de la koro la spirito estas malgaja.\r\n"},"14":{"verse_nr":14,"verse":"La koro de sagxulo sercxas instruon;   Sed la busxo de malsagxuloj nutras sin per malsagxeco.\r\n"},"15":{"verse_nr":15,"verse":"CXiuj tagoj de malfelicxulo estas malbonaj;   Sed kontenta koro estas festenado.\r\n"},"16":{"verse_nr":16,"verse":"Pli bona estas malmulto kun timo antaux la Eternulo,   Ol granda trezoro kun maltrankvileco cxe gxi.\r\n"},"17":{"verse_nr":17,"verse":"Pli bona estas mangxo el verdajxo, sed kun amo,   Ol grasa bovo, sed kun malamo.\r\n"},"18":{"verse_nr":18,"verse":"Kolerema homo kauxzas malpacon;   Kaj pacienculo kvietigas disputon.\r\n"},"19":{"verse_nr":19,"verse":"La vojo de maldiligentulo estas kiel dornarbeto;   Sed la vojo de virtuloj estas ebenigita.\r\n"},"20":{"verse_nr":20,"verse":"Sagxa filo gxojigas la patron;   Sed homo malsagxa estas malhonoro por sia patrino.\r\n"},"21":{"verse_nr":21,"verse":"Malsagxeco estas gxojo por malsagxulo;   Sed homo prudenta iras gxustan vojon.\r\n"},"22":{"verse_nr":22,"verse":"Kie ne estas konsilo, tie la entreprenoj neniigxas;   Sed cxe multe da konsilantoj ili restas fortikaj.\r\n"},"23":{"verse_nr":23,"verse":"Plezuro por homo estas en la respondo de lia busxo;   Kaj kiel bona estas vorto en la gxusta tempo!\r\n"},"24":{"verse_nr":24,"verse":"La vojo de la vivo por sagxulo iras supren,   Por ke li evitu SXeolon malsupre.\r\n"},"25":{"verse_nr":25,"verse":"La domon de fieruloj la Eternulo ruinigas;   Sed Li gardas la limojn de vidvino.\r\n"},"26":{"verse_nr":26,"verse":"Abomenajxo por la Eternulo estas la intencoj de malnoblulo;   Sed agrablaj estas la paroloj de puruloj.\r\n"},"27":{"verse_nr":27,"verse":"Profitemulo malgxojigas sian domon;   Sed kiu malamas donacojn, tiu vivos.\r\n"},"28":{"verse_nr":28,"verse":"La koro de virtulo pripensas respondon;   Sed la busxo de malvirtuloj elfluigas malbonon.\r\n"},"29":{"verse_nr":29,"verse":"La Eternulo estas malproksima de la malvirtuloj;   Sed la pregxon de la virtuloj Li auxskultas.\r\n"},"30":{"verse_nr":30,"verse":"Luma okulo gxojigas la koron;   Bona sciigo fortikigas la ostojn.\r\n"},"31":{"verse_nr":31,"verse":"Orelo, kiu auxskultas la instruon de la vivo,   Logxos inter sagxuloj.\r\n"},"32":{"verse_nr":32,"verse":"Kiu forpusxas admonon, tiu malestimas sian animon;   Sed kiu auxskultas instruon, tiu akiras sagxon.\r\n"},"33":{"verse_nr":33,"verse":"La timo antaux la Eternulo instruas sagxon,   Kaj humileco trovigxas antaux honoro.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Al la homo apartenas la projektoj de la koro;   Sed de la Eternulo venas la vortoj de la lango.\r\n"},"2":{"verse_nr":2,"verse":"CXiuj vojoj de la homo estas puraj en liaj okuloj;   Sed la Eternulo esploras la spiritojn.\r\n"},"3":{"verse_nr":3,"verse":"Transdonu al la Eternulo viajn farojn;   Tiam viaj entreprenoj staros forte.\r\n"},"4":{"verse_nr":4,"verse":"CXiu faro de la Eternulo havas sian celon;   Ecx malvirtulo estas farita por tago de malbono.\r\n"},"5":{"verse_nr":5,"verse":"CXiu malhumilulo estas abomenajxo por la Eternulo;   Kaj li certe ne restos ne punita.\r\n"},"6":{"verse_nr":6,"verse":"Per bono kaj vero pardonigxas peko;   Kaj per timo antaux la Eternulo oni evitas malbonon.\r\n"},"7":{"verse_nr":7,"verse":"Kiam al la Eternulo placxas la vojoj de homo,   Li ecx liajn malamikojn pacigas kun li.\r\n"},"8":{"verse_nr":8,"verse":"Pli bona estas malmulto, sed kun justeco,   Ol granda profito, sed maljusta.\r\n"},"9":{"verse_nr":9,"verse":"La koro de homo pripensas sian vojon;   Sed la Eternulo direktas lian iradon.\r\n"},"10":{"verse_nr":10,"verse":"Sorcxo estas sur la lipoj de regxo;   Lia busxo ne peku cxe la jugxo.\r\n"},"11":{"verse_nr":11,"verse":"GXusta pesilo kaj gxustaj pesiltasoj estas de la Eternulo;   CXiuj pezilsxtonoj en la sako estas Lia faro.\r\n"},"12":{"verse_nr":12,"verse":"Abomenajxo por regxoj estas fari maljustajxon;   CXar per justeco staras fortike la trono.\r\n"},"13":{"verse_nr":13,"verse":"Al la regxoj placxas lipoj veramaj;   Kaj ili amas tiun, kiu parolas la veron.\r\n"},"14":{"verse_nr":14,"verse":"Kolero de regxo estas kuriero de morto;   Sed homo sagxa igas gxin pardoni.\r\n"},"15":{"verse_nr":15,"verse":"Luma vizagxo de regxo estas vivo;   Kaj lia favoro estas kiel nubo kun printempa pluvo.\r\n"},"16":{"verse_nr":16,"verse":"Akiro de sagxeco estas multe pli bona ol oro;   Kaj akiro de prudento estas preferinda ol argxento.\r\n"},"17":{"verse_nr":17,"verse":"La vojo de virtuloj evitas malbonon;   Kiu gardas sian vojon, tiu konservas sian animon.\r\n"},"18":{"verse_nr":18,"verse":"Antaux la pereo iras fiereco;   Kaj antaux la falo iras malhumileco.\r\n"},"19":{"verse_nr":19,"verse":"Pli bone estas esti humila kun malricxuloj,   Ol dividi akiron kun fieruloj.\r\n"},"20":{"verse_nr":20,"verse":"Kiu prudente kondukas aferon, tiu trovos bonon;   Kaj kiu fidas la Eternulon, tiu estas felicxa.\r\n"},"21":{"verse_nr":21,"verse":"Kiu havas prudentan koron, tiu estas nomata sagxulo;   Kaj agrablaj paroloj plivalorigas la instruon.\r\n"},"22":{"verse_nr":22,"verse":"Sagxo estas fonto de vivo por sia posedanto;   Sed la instruo de malsagxuloj estas malsagxeco.\r\n"},"23":{"verse_nr":23,"verse":"La koro de sagxulo prudentigas lian busxon,   Kaj en lia busxo plivalorigxas la instruo.\r\n"},"24":{"verse_nr":24,"verse":"Agrabla parolo estas fresxa mielo,   Dolcxa por la animo kaj saniga por la ostoj.\r\n"},"25":{"verse_nr":25,"verse":"Iufoje vojo sxajnas gxusta al homo,   Kaj tamen gxia fino kondukas al la morto.\r\n"},"26":{"verse_nr":26,"verse":"Kiu laboras, tiu laboras por si mem;   CXar lin devigas lia busxo.\r\n"},"27":{"verse_nr":27,"verse":"Malbona homo kauxzas malbonon;   Kaj sur liaj lipoj estas kvazaux brulanta fajro.\r\n"},"28":{"verse_nr":28,"verse":"Malica homo disvastigas malpacon;   Kaj kalumnianto disigas amikojn.\r\n"},"29":{"verse_nr":29,"verse":"Rabemulo forlogas sian proksimulon  Kaj kondukas lin sur vojo malbona.\r\n"},"30":{"verse_nr":30,"verse":"Kiu faras signojn per la okuloj, tiu intencas malicon;   Kiu faras signojn per la lipoj, tiu plenumas malbonon.\r\n"},"31":{"verse_nr":31,"verse":"Krono de gloro estas la grizeco;   Sur la vojo de justeco gxi estas trovata.\r\n"},"32":{"verse_nr":32,"verse":"Pacienculo estas pli bona ol fortulo;   Kaj kiu regas sian spiriton, tiu estas pli bona ol militakiranto de urbo.\r\n"},"33":{"verse_nr":33,"verse":"Sur la baskon oni jxetas loton;   Sed gxia tuta decido estas de la Eternulo.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Pli bona estas seka peco da pano, sed kun trankvileco,   Ol domo plena de viando, kun malpaco.\r\n"},"2":{"verse_nr":2,"verse":"Sagxa sklavo regos super filo hontinda,   Kaj dividos heredon kune kun fratoj.\r\n"},"3":{"verse_nr":3,"verse":"Fandujo estas por argxento, kaj forno por oro;   Sed la korojn esploras la Eternulo.\r\n"},"4":{"verse_nr":4,"verse":"Malbonfaranto obeas malbonajn busxojn;   Malveremulo atentas malpian langon.\r\n"},"5":{"verse_nr":5,"verse":"Kiu mokas malricxulon, tiu ofendas lian Kreinton;   Kiu gxojas pri ies malfelicxo, tiu ne restos sen puno.\r\n"},"6":{"verse_nr":6,"verse":"Nepoj estas krono por maljunuloj;   Kaj gloro por infanoj estas iliaj gepatroj.\r\n"},"7":{"verse_nr":7,"verse":"Al malsagxulo ne konvenas alta parolado,   Kaj ankoraux malpli al nobelo mensogado.\r\n"},"8":{"verse_nr":8,"verse":"Donaco estas juvelo en la okuloj de sia mastro;   Kien ajn li sin turnos, li sukcesos.\r\n"},"9":{"verse_nr":9,"verse":"Kiu kovras kulpon, tiu sercxas amikecon;   Sed kiu reparolas pri la afero, tiu disigas amikojn.\r\n"},"10":{"verse_nr":10,"verse":"Pli efikas riprocxo cxe sagxulo,   Ol cent batoj cxe malsagxulo.\r\n"},"11":{"verse_nr":11,"verse":"Malbonulo sercxas nur ribelon;   Sed terura sendato estos sendita kontraux lin.\r\n"},"12":{"verse_nr":12,"verse":"Pli bone estas renkonti ursinon, al kiu estas rabitaj gxiaj infanoj,   Ol malsagxulon kun lia malsagxeco.\r\n"},"13":{"verse_nr":13,"verse":"Kiu redonas malbonon por bono,   El ties domo ne malaperos malbono.\r\n"},"14":{"verse_nr":14,"verse":"La komenco de malpaco estas kiel liberigo de akvo;   Antaux ol gxi tro vastigxis, forlasu la malpacon.\r\n"},"15":{"verse_nr":15,"verse":"Kiu pravigas malvirtulon, kaj kiu malpravigas virtulon,   Ambaux estas abomenajxo por la Eternulo.\r\n"},"16":{"verse_nr":16,"verse":"Por kio servas mono en la mano de malsagxulo?   CXu por acxeti sagxon, kiam li prudenton ne havas?\r\n"},"17":{"verse_nr":17,"verse":"En cxiu tempo amiko amas,   Kaj li farigxas frato en mizero.\r\n"},"18":{"verse_nr":18,"verse":"Homo malsagxa donas manon en manon,   Kaj garantias por sia proksimulo.\r\n"},"19":{"verse_nr":19,"verse":"Kiu amas malpacon, tiu amas pekon;   Kiu tro alte levas sian pordon, tiu sercxas pereon.\r\n"},"20":{"verse_nr":20,"verse":"Malica koro ne trovos bonon;   Kaj kiu havas negxustan langon, tiu enfalos en malfelicxon.\r\n"},"21":{"verse_nr":21,"verse":"Kiu naskas malsagxulon, tiu havas cxagrenon;   Kaj patro de malprudentulo ne havos gxojon.\r\n"},"22":{"verse_nr":22,"verse":"GXoja koro estas saniga;   Kaj malgxoja spirito sekigas la ostojn.\r\n"},"23":{"verse_nr":23,"verse":"Kasxitajn donacojn akceptas malvirtulo,   Por deklini la vojon de la justeco.\r\n"},"24":{"verse_nr":24,"verse":"Antaux la vizagxo de prudentulo estas sagxo;   Sed la okuloj de malsagxulo estas en la fino de la tero.\r\n"},"25":{"verse_nr":25,"verse":"Filo malsagxa estas cxagreno por sia patro,   Kaj malgxojo por sia patrino.\r\n"},"26":{"verse_nr":26,"verse":"Ne estas bone suferigi virtulon,   Nek bati noblulon, kiu agas juste.\r\n"},"27":{"verse_nr":27,"verse":"Kiu sxparas siajn vortojn, tiu estas prudenta;   Kaj trankvilanimulo estas homo sagxa.\r\n"},"28":{"verse_nr":28,"verse":"Ecx malsagxulo, se li silentas, estas rigardata kiel sagxulo;   Kaj kiel prudentulo, se li tenas fermita sian busxon.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Kiu apartigxas, tiu sercxas sian volupton  Kaj iras kontraux cxiu sagxa konsilo.\r\n"},"2":{"verse_nr":2,"verse":"Malsagxulo ne deziras prudenton,   Sed nur malkovri sian koron.\r\n"},"3":{"verse_nr":3,"verse":"Kiam venas malvirtulo,   Venas ankaux malestimo kun honto kaj moko.\r\n"},"4":{"verse_nr":4,"verse":"La vortoj de homa busxo estas profunda akvo;   La fonto de sagxo estas fluanta rivero.\r\n"},"5":{"verse_nr":5,"verse":"Ne estas bone favori malvirtulon,   Por faligi virtulon cxe la jugxo.\r\n"},"6":{"verse_nr":6,"verse":"La lipoj de malsagxulo kondukas al malpaco,   Kaj lia busxo venigas batojn.\r\n"},"7":{"verse_nr":7,"verse":"La busxo de malsagxulo estas pereo por li,   Kaj liaj lipoj enretigas lian animon.\r\n"},"8":{"verse_nr":8,"verse":"La vortoj de kalumnianto estas kiel frandajxoj,   Kaj ili penetras en la profundon de la ventro.\r\n"},"9":{"verse_nr":9,"verse":"Kiu estas senzorga en sia laborado,   Tiu estas frato de pereiganto.\r\n"},"10":{"verse_nr":10,"verse":"La nomo de la Eternulo estas fortika turo:   Tien kuras virtulo, kaj estas sxirmata.\r\n"},"11":{"verse_nr":11,"verse":"La havo de ricxulo estas lia fortika urbo,   Kaj kiel alta muro en lia imago.\r\n"},"12":{"verse_nr":12,"verse":"Antaux la pereo la koro de homo fierigxas,   Kaj antaux honoro estas humileco.\r\n"},"13":{"verse_nr":13,"verse":"Kiu respondas, antaux ol li auxdis,   Tiu havas malsagxon kaj honton.\r\n"},"14":{"verse_nr":14,"verse":"La spirito de homo nutras lin en lia malsano;   Sed spiriton premitan kiu povas elporti?\r\n"},"15":{"verse_nr":15,"verse":"La koro de sagxulo akiras prudenton,   Kaj la orelo de sagxuloj sercxas scion.\r\n"},"16":{"verse_nr":16,"verse":"Donaco de homo donas al li vastecon  Kaj kondukas lin al la grandsinjoroj.\r\n"},"17":{"verse_nr":17,"verse":"La unua estas prava en sia proceso;   Sed venas lia proksimulo kaj gxin klarigas.\r\n"},"18":{"verse_nr":18,"verse":"La loto cxesigas disputojn  Kaj decidas inter potenculoj.\r\n"},"19":{"verse_nr":19,"verse":"Malpacigxinta frato estas pli obstina, ol fortikigita urbo;   Kaj disputoj estas kiel rigliloj de turo.\r\n"},"20":{"verse_nr":20,"verse":"De la fruktoj de la busxo de homo satigxas lia ventro;   Li mangxas la produktojn de siaj lipoj.\r\n"},"21":{"verse_nr":21,"verse":"Morto kaj vivo dependas de la lango;   Kaj kiu gxin amas, tiu mangxos gxiajn fruktojn.\r\n"},"22":{"verse_nr":22,"verse":"Kiu trovis edzinon, tiu trovis bonon  Kaj ricevis favoron de la Eternulo.\r\n"},"23":{"verse_nr":23,"verse":"Per petegado parolas malricxulo;   Kaj ricxulo respondas arogante.\r\n"},"24":{"verse_nr":24,"verse":"Havi multajn amikojn estas embarase;   Sed ofte amiko estas pli sindona ol frato.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Pli bona estas malricxulo, kiu iras en sia senkulpeco,   Ol homo, kiu estas malicbusxulo kaj malsagxulo.\r\n"},"2":{"verse_nr":2,"verse":"Vivo sen prudento ne estas bona;   Kaj kiu tro rapidas, tiu maltrafas la vojon.\r\n"},"3":{"verse_nr":3,"verse":"Malsagxeco de homo erarigas lian vojon,   Kaj lia koro koleras la Eternulon.\r\n"},"4":{"verse_nr":4,"verse":"Ricxeco donas multon da amikoj;   Sed malricxulo estas forlasata de sia amiko.\r\n"},"5":{"verse_nr":5,"verse":"Falsa atestanto ne restos sen puno;   Kaj kiu elspiras mensogojn, tiu ne savigxos.\r\n"},"6":{"verse_nr":6,"verse":"Multaj sercxas favoron de malavarulo;   Kaj cxiu estas amiko de homo, kiu donas donacojn.\r\n"},"7":{"verse_nr":7,"verse":"CXiuj fratoj de malricxulo lin malamas;   Tiom pli malproksimigxas de li liaj amikoj!   Li havas esperon pri vortoj, kiuj ne estos plenumitaj.\r\n"},"8":{"verse_nr":8,"verse":"Kiu akiras prudenton, tiu amas sian animon;   Kiu gardas sagxon, tiu trovas bonon.\r\n"},"9":{"verse_nr":9,"verse":"Falsa atestanto ne restos sen puno;   Kaj kiu elspiras mensogojn, tiu pereos.\r\n"},"10":{"verse_nr":10,"verse":"Al malsagxulo ne konvenas agrablajxo;   Ankoraux malpli konvenas al sklavo regi super princoj.\r\n"},"11":{"verse_nr":11,"verse":"Sagxo de homo faras lin pacienca;   Kaj gloro por li estas pardoni pekon.\r\n"},"12":{"verse_nr":12,"verse":"Kiel kriego de leono estas la kolero de regxo;   Kaj lia favoro estas kiel roso sur herbo.\r\n"},"13":{"verse_nr":13,"verse":"Pereo por sia patro estas malsagxa filo;   Kaj malpacema edzino estas kiel konstanta gutado.\r\n"},"14":{"verse_nr":14,"verse":"Domo kaj havo estas heredataj post gepatroj;   Sed sagxa edzino estas de la Eternulo.\r\n"},"15":{"verse_nr":15,"verse":"Mallaboremeco enigas en profundan dormon,   Kaj animo maldiligenta suferos malsaton.\r\n"},"16":{"verse_nr":16,"verse":"Kiu konservas moralordonon, tiu konservas sian animon;   Sed kiu ne atentas Lian vojon, tiu mortos.\r\n"},"17":{"verse_nr":17,"verse":"Kiu kompatas malricxulon, tiu pruntedonas al la Eternulo,   Kaj Tiu redonos al li por lia bonfaro.\r\n"},"18":{"verse_nr":18,"verse":"Punu vian filon, dum ekzistas espero,   Sed via koro ne deziru lian pereon.\r\n"},"19":{"verse_nr":19,"verse":"Koleranto devas esti punata;   CXar se vi lin indulgos, li farigxos ankoraux pli kolerema.\r\n"},"20":{"verse_nr":20,"verse":"Auxskultu konsilon kaj akceptu admonon,   Por ke vi poste estu sagxa.\r\n"},"21":{"verse_nr":21,"verse":"Multaj estas la intencoj en la koro de homo,   Sed la decido de la Eternulo restas fortike.\r\n"},"22":{"verse_nr":22,"verse":"Ornamo estas por la homo lia bonfaro;   Kaj pli bona estas malricxulo, ol homo mensogema.\r\n"},"23":{"verse_nr":23,"verse":"Timo antaux la Eternulo kondukas al vivo,   Al sateco, kaj al evito de malbono.\r\n"},"24":{"verse_nr":24,"verse":"Mallaboremulo metas sian manon en la poton,   Kaj ecx al sia busxo li gxin ne relevas.\r\n"},"25":{"verse_nr":25,"verse":"Se vi batos blasfemanton, sensciulo farigxos atenta;   Se oni punas sagxulon, li komprenas la instruon.\r\n"},"26":{"verse_nr":26,"verse":"Kiu ruinigas patron kaj forpelas patrinon,   Tiu estas filo hontinda kaj malbeninda.\r\n"},"27":{"verse_nr":27,"verse":"CXesu, mia filo, auxskulti admonon  Kaj tamen deklinigxi de la vortoj de la instruo.\r\n"},"28":{"verse_nr":28,"verse":"Fripona atestanto mokas jugxon;   Kaj la busxo de malvirtuloj englutas maljustajxon.\r\n"},"29":{"verse_nr":29,"verse":"La blasfemantojn atendas punoj,   Kaj batoj la dorson de malsagxuloj.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"La vino estas blasfemanto, ebriiga trinkajxo estas sovagxa;   Kaj kiu delogigxas per ili, tiu ne estas prudenta.\r\n"},"2":{"verse_nr":2,"verse":"Minaco de regxo estas kiel kriego de leono;   Kiu lin kolerigas, tiu pekas kontraux sia animo.\r\n"},"3":{"verse_nr":3,"verse":"Estas honoro por homo cxesigi malpacon;   Sed cxiu malsagxulo estas malpacema.\r\n"},"4":{"verse_nr":4,"verse":"En la malvarma tempo mallaborulo ne plugas;   Li petos en auxtuno, kaj li nenion ricevos.\r\n"},"5":{"verse_nr":5,"verse":"Intenco en la koro de homo estas profunda akvo;   Sed homo sagxa gxin elcxerpos.\r\n"},"6":{"verse_nr":6,"verse":"Multaj homoj proklamas pri sia boneco;   Sed kiu trovos homon fidelan?\r\n"},"7":{"verse_nr":7,"verse":"Virtulo iras en sia senpekeco;   Felicxaj estas liaj infanoj post li.\r\n"},"8":{"verse_nr":8,"verse":"Regxo, kiu sidas sur trono de jugxo,   Disventumas per siaj okuloj cxion malbonan.\r\n"},"9":{"verse_nr":9,"verse":"Kiu povas diri:Mi purigis mian koron,   Mi estas libera de mia peko?\r\n"},"10":{"verse_nr":10,"verse":"Neegalaj peziloj, neegalaj mezuroj,   Ambaux estas abomenajxo por la Eternulo.\r\n"},"11":{"verse_nr":11,"verse":"Ecx knabon oni povas ekkoni laux liaj faroj,   CXu estas pura kaj justa lia konduto.\r\n"},"12":{"verse_nr":12,"verse":"Orelon auxdantan kaj okulon vidantan:   Ilin ambaux kreis la Eternulo.\r\n"},"13":{"verse_nr":13,"verse":"Ne amu dormon, por ke vi ne malricxigxu;   Malfermu viajn okulojn, kaj vi satigxos de pano.\r\n"},"14":{"verse_nr":14,"verse":"Malbona, malbona, diras la acxetanto;   Sed kiam li foriris, tiam li fanfaronas.\r\n"},"15":{"verse_nr":15,"verse":"Oni povas havi oron kaj multe da perloj;   Sed busxo prudenta estas multevalora ilo.\r\n"},"16":{"verse_nr":16,"verse":"Prenu la veston de tiu, kiu garantiis por aliulo;   Kaj pro la fremduloj prenu de li garantiajxon.\r\n"},"17":{"verse_nr":17,"verse":"Malhonesta pano estas bongusta por homo;   Sed lia busxo poste estos plena de sxtonetoj.\r\n"},"18":{"verse_nr":18,"verse":"Intencoj fortikigxas per konsilo;   Kaj militon oni faru prudente.\r\n"},"19":{"verse_nr":19,"verse":"Kiu malkasxas sekreton, tiu estas kiel kalumnianto;   Ne komunikigxu kun tiu, kiu havas largxan busxon.\r\n"},"20":{"verse_nr":20,"verse":"Kiu malbenas sian patron kaj sian patrinon,   Ties lumilo estingigxos meze de profunda mallumo.\r\n"},"21":{"verse_nr":21,"verse":"Heredo, al kiu oni komence tro rapidas,   Ne estas benata en sia fino.\r\n"},"22":{"verse_nr":22,"verse":"Ne diru:Mi repagos malbonon;   Fidu la Eternulon, kaj Li vin helpos.\r\n"},"23":{"verse_nr":23,"verse":"Neegalaj peziloj estas abomenajxo por la Eternulo,   Kaj malvera pesilo estas ne bona.\r\n"},"24":{"verse_nr":24,"verse":"La irado de homo dependas de la Eternulo;   Kiel homo povus kompreni sian vojon?\r\n"},"25":{"verse_nr":25,"verse":"GXi estas reto por homo, se li rapidas nomi ion sankta  Kaj esploras nur post faro de promeso.\r\n"},"26":{"verse_nr":26,"verse":"Sagxa regxo dispelas malvirtulojn,   Kaj venigas radon sur ilin.\r\n"},"27":{"verse_nr":27,"verse":"La animo de homo estas lumilo de la Eternulo;   GXi esploras cxiujn internajxojn de la korpo.\r\n"},"28":{"verse_nr":28,"verse":"Favorkoreco kaj veremeco hardas regxon;   Kaj per favorkoreco li subtenas sian tronon.\r\n"},"29":{"verse_nr":29,"verse":"Gloro por junuloj estas ilia forto,   Kaj ornamo por maljunuloj estas grizeco.\r\n"},"30":{"verse_nr":30,"verse":"Vundoj de batoj devas penetri en malbonulon,   Kaj frapoj devas iri profunde en lian korpon.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Kiel akvaj torentoj estas la koro de regxo en la mano de la Eternulo:   Kien Li volas, Li gxin direktas.\r\n"},"2":{"verse_nr":2,"verse":"CXiuj vojoj de homo estas gxustaj en liaj okuloj;   Sed la Eternulo pesas la korojn.\r\n"},"3":{"verse_nr":3,"verse":"Plenumado de vero kaj justeco  Estas al la Eternulo pli agrabla ol oferado.\r\n"},"4":{"verse_nr":4,"verse":"Fieraj okuloj kaj aroganta koro,   Kulturajxo de malvirtuloj, estas peko.\r\n"},"5":{"verse_nr":5,"verse":"La entreprenoj de diligentulo donas nur profiton;   Sed cxiu trorapidado kondukas nur al manko.\r\n"},"6":{"verse_nr":6,"verse":"Akirado de trezoroj per lango mensogema  Estas vanta bloveto, retoj de morto.\r\n"},"7":{"verse_nr":7,"verse":"La rabo de malvirtuloj atakos ilin mem;   CXar ili ne volis fari justajxon.\r\n"},"8":{"verse_nr":8,"verse":"Malrekta estas la vojo de homo kulpa;   Sed la agado de purulo estas gxusta.\r\n"},"9":{"verse_nr":9,"verse":"Pli bone estas logxi sur angulo de tegmento,   Ol kun malpacema edzino en komuna domo.\r\n"},"10":{"verse_nr":10,"verse":"La animo de malvirtulo deziras malbonon;   Lia proksimulo ne estas favorata de li.\r\n"},"11":{"verse_nr":11,"verse":"Kiam blasfemanto estas punata, senspertulo farigxas pli sagxa;   Kaj kiam oni instruas sagxulon, li akiras prudenton.\r\n"},"12":{"verse_nr":12,"verse":"La Justulo rigardas la domon de malvirtulo,   Kaj Li faligas malvirtulojn en malbonon.\r\n"},"13":{"verse_nr":13,"verse":"Se iu sxtopas sian orelon kontraux kriado de malricxulo,   Li ankaux vokos kaj ne estos auxskultata.\r\n"},"14":{"verse_nr":14,"verse":"Sekreta donaco kvietigas koleron,   Kaj donaco en la sinon, fortan furiozon.\r\n"},"15":{"verse_nr":15,"verse":"Farado de justajxo estas gxojo por la virtulo  Kaj teruro por la malbonaguloj.\r\n"},"16":{"verse_nr":16,"verse":"Homo, kiu erarforigxis de la vojo de prudento,   Eklogxos en komunumo de mortintoj.\r\n"},"17":{"verse_nr":17,"verse":"Kiu amas gajecon, tiu havos mankon;   Kiu amas vinon kaj oleon, tiu ne estos ricxa.\r\n"},"18":{"verse_nr":18,"verse":"La malvirtulo estos liberiga anstatauxo por la virtulo,   Kaj malpiulo por piuloj.\r\n"},"19":{"verse_nr":19,"verse":"Pli bone estas logxi en lando dezerta,   Ol kun malpacema kaj kolerema edzino.\r\n"},"20":{"verse_nr":20,"verse":"CXarma trezoro kaj oleo estas en la domo de sagxulo;   Sed homo malsagxa cxion englutas.\r\n"},"21":{"verse_nr":21,"verse":"Kiu celas justecon kaj bonecon,   Tiu trovos vivon, justecon, kaj honoron.\r\n"},"22":{"verse_nr":22,"verse":"Kontraux urbon de fortuloj eliras sagxulo,   Kaj li faligas gxian fortan fortikajxon.\r\n"},"23":{"verse_nr":23,"verse":"Kiu gardas sian busxon kaj sian langon,   Tiu gardas sian animon kontraux malfelicxoj.\r\n"},"24":{"verse_nr":24,"verse":"Fiera malbonulo, kiun oni nomas blasfemulo,   Agas kun kolero kaj malboneco.\r\n"},"25":{"verse_nr":25,"verse":"La deziro de mallaborulo lin mortigas,   CXar liaj manoj ne volas labori.\r\n"},"26":{"verse_nr":26,"verse":"Tuttage li forte deziras;   Sed virtulo donas kaj ne rifuzas.\r\n"},"27":{"verse_nr":27,"verse":"Oferdono de malvirtuloj estas abomenajxo;   Kiom pli, kiam li gxin alportas kiel pekoferon!\r\n"},"28":{"verse_nr":28,"verse":"Mensoga atestanto pereos;   Sed homo, kiu mem auxdis, parolos por cxiam.\r\n"},"29":{"verse_nr":29,"verse":"Malvirtulo tenas sian vizagxon arogante;   Sed virtulo zorgas pri sia vojo.\r\n"},"30":{"verse_nr":30,"verse":"Ne ekzistas sagxo, ne ekzistas prudento,   Ne ekzistas konsilo kontraux la Eternulo.\r\n"},"31":{"verse_nr":31,"verse":"CXevalo estas preparata por la tago de milito;   Sed la helpo venas de la Eternulo.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Nomo bona estas pli preferinda, ol granda ricxeco;   Kaj bona estimo, ol argxento kaj oro.\r\n"},"2":{"verse_nr":2,"verse":"Ricxulo kaj malricxulo renkontigxas:   Ilin ambaux kreis la Eternulo.\r\n"},"3":{"verse_nr":3,"verse":"Prudentulo antauxvidas malbonon, kaj kasxigxas;   Sed naivuloj antauxenpasxas, kaj difektigxas.\r\n"},"4":{"verse_nr":4,"verse":"Por humileco kaj timo antaux la Eternulo  Oni ricevas ricxecon kaj honoron kaj vivon.\r\n"},"5":{"verse_nr":5,"verse":"Dornoj kaj retoj estas sur la vojo de malbonagulo;   Kiu gardas sian animon, tiu malproksimigxas de ili.\r\n"},"6":{"verse_nr":6,"verse":"Instruu knabon konforme al lia vojo,   Kaj ecx maljunigxinte li ne deklinigxos de gxi.\r\n"},"7":{"verse_nr":7,"verse":"Ricxulo regas super malricxuloj,   Kaj kiu prunteprenas, tiu estas sklavo de la pruntedoninto.\r\n"},"8":{"verse_nr":8,"verse":"Kiu semas maljustajxon, tiu rikoltos suferon,   Kaj la kano de lia krueleco rompigxos.\r\n"},"9":{"verse_nr":9,"verse":"Bonokululo estos benata;   CXar li donas el sia pano al malricxulo.\r\n"},"10":{"verse_nr":10,"verse":"Forpelu blasfemulon, kaj foriros malpaco,   Kaj cxesigxos malkonsento kaj ofendo.\r\n"},"11":{"verse_nr":11,"verse":"Kiu amas purecon de koro kaj agrable parolas,   Al tiu la regxo estas amiko.\r\n"},"12":{"verse_nr":12,"verse":"La okuloj de la Eternulo gardas la prudenton;   Sed la vortojn de maliculo Li renversas.\r\n"},"13":{"verse_nr":13,"verse":"Mallaborulo diras:Leono estas ekstere,   Mi povus esti mortigita meze de la strato.\r\n"},"14":{"verse_nr":14,"verse":"La busxo de malcxastulino estas profunda foso;   Kiun la Eternulo koleras, tiu tien enfalas.\r\n"},"15":{"verse_nr":15,"verse":"Malsagxeco forte sidas en la koro de knabo;   Sed vergo punanta gxin elpelas el gxi.\r\n"},"16":{"verse_nr":16,"verse":"Kiu premas malricxulon, por pligrandigi sian ricxecon,   Tiu donas al ricxulo, por ke li malricxigxu.\r\n"},"17":{"verse_nr":17,"verse":"Klinu vian orelon kaj auxskultu vortojn de sagxuloj,   Kaj direktu vian koron al mia instruo;\r\n"},"18":{"verse_nr":18,"verse":"CXar ili estos agrablaj, se vi gardos ilin en via interno;   Ili estos cxiuj pretaj sur viaj lipoj.\r\n"},"19":{"verse_nr":19,"verse":"Ke al la Eternulo estu via fido,   Tion mi instruis al vi hodiaux.\r\n"},"20":{"verse_nr":20,"verse":"CXu mi ne skribis al vi tion trifoje  Kun konsiloj kaj scio,\r\n"},"21":{"verse_nr":21,"verse":"Por sciigi al vi la gxustecon de la paroloj de vero,   Por ke vi transdonu la parolojn de vero al tiuj, kiuj vin sendis?\r\n"},"22":{"verse_nr":22,"verse":"Ne prirabu malricxulon, pro tio, ke li estas malricxa;   Kaj ne premu senhavulon cxe la pordego;\r\n"},"23":{"verse_nr":23,"verse":"CXar la Eternulo defendos ilian aferon  Kaj dispremos iliajn premantojn.\r\n"},"24":{"verse_nr":24,"verse":"Ne amikigxu kun homo kolerema,   Kaj ne komunikigxu kun homo flamigxema;\r\n"},"25":{"verse_nr":25,"verse":"Ke vi ne lernu lian vojon  Kaj ne ricevu reton por via animo.\r\n"},"26":{"verse_nr":26,"verse":"Ne estu inter tiuj, kiuj firmigas per mano,   Kiuj garantias por sxuldoj.\r\n"},"27":{"verse_nr":27,"verse":"Se vi ne havos per kio pagi,   Oni ja prenos vian litajxon de sub vi.\r\n"},"28":{"verse_nr":28,"verse":"Ne forsxovu la antikvajn limojn,   Kiujn faris viaj patroj.\r\n"},"29":{"verse_nr":29,"verse":"Se vi vidas homon lertan en sia profesio, li staros antaux regxoj;   Li ne staros antaux maleminentuloj.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Kiam vi sidigxos, por mangxi kun reganto,   Rigardu bone, kio estas antaux vi;\r\n"},"2":{"verse_nr":2,"verse":"Kaj vi metu trancxilon al via gorgxo,   Se vi estas avidulo.\r\n"},"3":{"verse_nr":3,"verse":"Ne deziru liajn bongustajn mangxojn;   CXar gxi estas trompa pano.\r\n"},"4":{"verse_nr":4,"verse":"Ne penu ricxigxi;   Forlasu vian pripensadon.\r\n"},"5":{"verse_nr":5,"verse":"CXu vi direktos viajn okulojn al gxi? gxi jam ne ekzistos;   CXar ricxeco faras al si flugilojn kiel aglo, kaj forflugas al la cxielo.\r\n"},"6":{"verse_nr":6,"verse":"Ne mangxu panon de malbondeziranto,   Kaj ne deziru liajn bongustajn mangxojn.\r\n"},"7":{"verse_nr":7,"verse":"CXar kiaj estas la pensoj en lia animo, tia li ankaux estas:   Mangxu kaj trinku, li diros al vi,   Sed lia koro ne estas kun vi.\r\n"},"8":{"verse_nr":8,"verse":"La pecon, kiun vi mangxis, vi elvomos;   Kaj vane vi perdis viajn agrablajn vortojn.\r\n"},"9":{"verse_nr":9,"verse":"En la orelojn de malsagxulo ne parolu;   CXar li malsxatos la sagxecon de viaj vortoj.\r\n"},"10":{"verse_nr":10,"verse":"Ne forsxovu la antikvajn limojn,   Kaj sur la kampon de orfoj ne iru.\r\n"},"11":{"verse_nr":11,"verse":"CXar ilia Liberiganto estas forta;   Li defendos ilian aferon kontraux vi.\r\n"},"12":{"verse_nr":12,"verse":"Elmetu vian koron al instruo  Kaj viajn orelojn al paroloj de prudento.\r\n"},"13":{"verse_nr":13,"verse":"Ne malvolu puni knabon:   Se vi batos lin per kano, li ne mortos.\r\n"},"14":{"verse_nr":14,"verse":"Vi batos lin per kano,   Kaj lian animon vi savos de SXeol.\r\n"},"15":{"verse_nr":15,"verse":"Mia filo, se via koro estos sagxa,   Tiam gxojos ankaux mia koro.\r\n"},"16":{"verse_nr":16,"verse":"Kaj mia internajxo gxojos,   Kiam viaj lipoj parolos gxustajxon.\r\n"},"17":{"verse_nr":17,"verse":"Via koro sin tiru ne al pekuloj,   Sed al timo antaux la Eternulo cxiutage.\r\n"},"18":{"verse_nr":18,"verse":"CXar ekzistas estonteco,   Kaj via espero ne perdigxos.\r\n"},"19":{"verse_nr":19,"verse":"Auxskultu vi, mia filo, kaj estu sagxa,   Kaj direktu vian koron al la gxusta vojo.\r\n"},"20":{"verse_nr":20,"verse":"Ne estu inter la drinkantoj de vino,   Inter tiuj, kiuj mangxas tro da viando;\r\n"},"21":{"verse_nr":21,"verse":"CXar drinkemulo kaj mangxegemulo malricxigxos,   Kaj dormemulo havos sur si cxifonajxojn.\r\n"},"22":{"verse_nr":22,"verse":"Auxskultu vian patron, kiu vin naskigis,   Kaj ne malsxatu vian patrinon, kiam sxi maljunigxos.\r\n"},"23":{"verse_nr":23,"verse":"Veron acxetu, kaj ne vendu sagxon  Kaj instruon kaj prudenton.\r\n"},"24":{"verse_nr":24,"verse":"Grandan gxojon havas patro de virtulo,   Kaj naskinto de sagxulo gxojos pro li.\r\n"},"25":{"verse_nr":25,"verse":"Via patro kaj via patrino gxojos,   Kaj via naskintino triumfos.\r\n"},"26":{"verse_nr":26,"verse":"Donu, mia filo, vian koron al mi,   Kaj al viaj okuloj placxu miaj vojoj.\r\n"},"27":{"verse_nr":27,"verse":"CXar malcxastulino estas profunda foso,   Kaj fremda edzino estas malvasta puto.\r\n"},"28":{"verse_nr":28,"verse":"SXi embuskas kiel rabisto,   Kaj kolektas cxirkaux si perfidulojn.\r\n"},"29":{"verse_nr":29,"verse":"CXe kiu estas ploro? cxe kiu estas gxemoj? cxe kiu estas malpaco?   CXe kiu estas plendoj? cxe kiu estas senkauxzaj batoj?   CXe kiu estas malklaraj okuloj?\r\n"},"30":{"verse_nr":30,"verse":"CXe tiuj, kiuj sidas malfrue cxe vino,   CXe tiuj, kiuj venas, por gustumi aroman trinkajxon.\r\n"},"31":{"verse_nr":31,"verse":"Ne rigardu la vinon, kiel rugxa gxi estas,   Kiel gxi brilas en la pokalo, kiel glate gxi eniras:\r\n"},"32":{"verse_nr":32,"verse":"En la fino gxi mordas kiel serpento  Kaj pikas kiel vipuro.\r\n"},"33":{"verse_nr":33,"verse":"Viaj okuloj vidos fremdajxojn,   Kaj via koro parolos malgxustajxojn.\r\n"},"34":{"verse_nr":34,"verse":"Kaj vi estos kiel dormanto meze de la maro,   Kaj kiel dormanto sur la supro de masto.\r\n"},"35":{"verse_nr":35,"verse":"Ili batis min, sed gxi min ne doloris;   Ili frapis min, sed mi ne sentis;   Kiam mi vekigxos, mi denove tion sercxos.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ne sekvu malbonajn homojn,   Kaj ne deziru esti kun ili;\r\n"},"2":{"verse_nr":2,"verse":"CXar ilia koro pensas pri perfortajxo,   Kaj ilia busxo parolas malbonajxon.\r\n"},"3":{"verse_nr":3,"verse":"Per sagxo konstruigxas domo,   Kaj per prudento gxi fortikigxas;\r\n"},"4":{"verse_nr":4,"verse":"Kaj per sciado la cxambroj plenigxas  Per cxia havo grandvalora kaj agrabla.\r\n"},"5":{"verse_nr":5,"verse":"Homo sagxa havas forton,   Kaj homo prudenta estas potenca.\r\n"},"6":{"verse_nr":6,"verse":"Kun pripenso faru militon;   Kaj venko venas per multe da konsilantoj.\r\n"},"7":{"verse_nr":7,"verse":"Tro alta estas la sagxo por malsagxulo;   CXe la pordego li ne malfermos sian busxon.\r\n"},"8":{"verse_nr":8,"verse":"Kiu intencas fari malbonon,   Tiun oni nomas maliculo.\r\n"},"9":{"verse_nr":9,"verse":"Malico de malsagxulo estas peko;   Kaj blasfemanto estas abomenajxo por homo.\r\n"},"10":{"verse_nr":10,"verse":"Se vi montrigxis malforta en tago de mizero,   Via forto estas ja malgranda.\r\n"},"11":{"verse_nr":11,"verse":"Savu tiujn, kiujn oni prenis por mortigi,   Kaj ne fortirigxu de tiuj, kiuj estas kondamnitaj al morto.\r\n"},"12":{"verse_nr":12,"verse":"Se vi diras:Ni tion ne sciis,   La esploranto de koroj ja komprenas,   Kaj la gardanto de via animo ja scias,   Kaj Li redonas al homo laux liaj faroj.\r\n"},"13":{"verse_nr":13,"verse":"Mangxu, mia filo, mielon, cxar gxi estas bona;   Kaj la mieltavolo estas dolcxa por via gorgxo;\r\n"},"14":{"verse_nr":14,"verse":"Tia estas por via animo la sciado de sagxo, se vi gxin trovis,   Kaj ekzistas estonteco, kaj via espero ne pereos.\r\n"},"15":{"verse_nr":15,"verse":"Ne insidu, ho malvirtulo, kontraux la domo de virtulo;   Ne ataku lian ripozejon;\r\n"},"16":{"verse_nr":16,"verse":"CXar sep fojojn virtulo falos, kaj tamen levigxos;   Sed malvirtuloj implikigxas en la malfelicxo.\r\n"},"17":{"verse_nr":17,"verse":"Kiam falas via malamiko, ne gxoju,   Kaj cxe lia malfelicxo via koro ne plezurigxu;\r\n"},"18":{"verse_nr":18,"verse":"CXar eble la Eternulo vidos, kaj tio ne placxos al Li,   Kaj Li returnos de li Sian koleron.\r\n"},"19":{"verse_nr":19,"verse":"Ne koleru kontraux malbonfarantoj,   Kaj ne enviu la malvirtulojn;\r\n"},"20":{"verse_nr":20,"verse":"CXar la malbonulo ne havos estontecon;   La lumilo de malvirtuloj estingigxos.\r\n"},"21":{"verse_nr":21,"verse":"Timu, mia filo, la Eternulon kaj la regxon;   Kun ribeluloj ne komunikigxu.\r\n"},"22":{"verse_nr":22,"verse":"CXar subite venos ilia pereo;   Kaj kiu scias, kiam venos la puno de ambaux?\r\n"},"23":{"verse_nr":23,"verse":"Ankaux cxi tio estas vortoj de sagxuloj:   Konsideri personojn cxe jugxado estas ne bone.\r\n"},"24":{"verse_nr":24,"verse":"Kiu diras al malvirtulo:Vi estas virtulo,   Tiun malbenos popoloj, tiun malamos gentoj.\r\n"},"25":{"verse_nr":25,"verse":"Sed kiuj faras riprocxojn, tiuj placxas,   Kaj sur ilin venos bona beno.\r\n"},"26":{"verse_nr":26,"verse":"Kiu respondas gxustajn vortojn,   Tiu kisas per la lipoj.\r\n"},"27":{"verse_nr":27,"verse":"Plenumu vian laboron ekstere,   Pretigu cxion sur via kampo;   Kaj poste arangxu vian domon.\r\n"},"28":{"verse_nr":28,"verse":"Ne atestu sen kauxzo kontraux via proksimulo;   CXu vi trompus per via busxo?\r\n"},"29":{"verse_nr":29,"verse":"Ne diru:Kiel li agis kontraux mi, tiel mi agos kontraux li;   Mi redonos al la homo laux lia faro.\r\n"},"30":{"verse_nr":30,"verse":"Mi pasis tra kampo de homo maldiligenta  Kaj tra vinbergxardeno de sensagxulo;\r\n"},"31":{"verse_nr":31,"verse":"Kaj jen cxie elkreskis urtiko,   CXio estas kovrita de dornoj,   Kaj la sxtona muro estas detruita.\r\n"},"32":{"verse_nr":32,"verse":"Kaj kiam mi vidis, mi prenis gxin en mian koron,   Mi rigardis, kaj ricevis instruon:\r\n"},"33":{"verse_nr":33,"verse":"Iom da dormo, iom da dormeto,   Iom da kunmeto de la manoj por kusxado;\r\n"},"34":{"verse_nr":34,"verse":"Kaj venos via malricxeco kiel rabisto,   Kaj via senhaveco kiel viro armita.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ankaux cxi tio estas sentencoj de Salomono, kiujn kolektis la viroj de HXizkija, regxo de Judujo.\r\n"},"2":{"verse_nr":2,"verse":"Honoro de Dio estas kasxi aferon;   Sed honoro de regxoj estas esplori aferon.\r\n"},"3":{"verse_nr":3,"verse":"La cxielo estas alta, la tero estas profunda,   Kaj la koro de regxoj estas neesplorebla.\r\n"},"4":{"verse_nr":4,"verse":"Forigu de argxento la almiksajxon,   Kaj la puriganto ricevos vazon.\r\n"},"5":{"verse_nr":5,"verse":"Forigu malvirtulon de la regxo,   Kaj lia trono fortikigxos en justeco.\r\n"},"6":{"verse_nr":6,"verse":"Ne montru vin granda antaux la regxo,   Kaj sur la loko de eminentuloj ne starigxu;\r\n"},"7":{"verse_nr":7,"verse":"CXar pli bone estas, se oni diros al vi:Levigxu cxi tien,   Ol se oni malaltigos vin antaux eminentulo,   Kiun vidis viaj okuloj.\r\n"},"8":{"verse_nr":8,"verse":"Ne komencu tuj disputi;   CXar kion vi faros poste, kiam via proksimulo vin hontigos?\r\n"},"9":{"verse_nr":9,"verse":"Faru disputon kun via proksimulo mem,   Sed sekreton de aliulo ne malkasxu;\r\n"},"10":{"verse_nr":10,"verse":"CXar alie auxdanto vin riprocxos,   Kaj vian babilon vi jam ne povos repreni.\r\n"},"11":{"verse_nr":11,"verse":"Vorto dirita en gxusta tempo  Estas kiel oraj pomoj sur retajxo argxenta.\r\n"},"12":{"verse_nr":12,"verse":"Kiel ora orelringo kaj multekosta kolringo,   Tiel estas sagxa admonanto por auxskultanta orelo.\r\n"},"13":{"verse_nr":13,"verse":"Kiel malvarmo de negxo en la tempo de rikolto,   Tiel estas fidela sendito por siaj sendintoj:   Li revigligas la animon de sia sinjoro.\r\n"},"14":{"verse_nr":14,"verse":"Kiel nuboj kaj vento sen pluvo,   Tiel estas homo, kiu fanfaronas per dono, kiun li ne faras.\r\n"},"15":{"verse_nr":15,"verse":"Per pacienco oni altiras al si potenculon,   Kaj mola parolo rompas oston.\r\n"},"16":{"verse_nr":16,"verse":"Kiam vi trovis mielon, mangxu, kiom vi bezonas,   Por ke vi ne farigxu tro sata kaj ne elvomu gxin.\r\n"},"17":{"verse_nr":17,"verse":"Detenu vian piedon de la domo de via proksimulo;   CXar alie vi tedus lin kaj li vin malamus.\r\n"},"18":{"verse_nr":18,"verse":"Kiel martelo kaj glavo kaj akra sago  Estas tiu homo, kiu parolas pri sia proksimulo malveran ateston.\r\n"},"19":{"verse_nr":19,"verse":"Kiel putra dento kaj malforta piedo  Estas nefidinda espero en tago de mizero.\r\n"},"20":{"verse_nr":20,"verse":"Kiel demeto de vesto en tempo de malvarmo, kiel vinagro sur natro,   Tiel estas kantado de kantoj al koro suferanta.\r\n"},"21":{"verse_nr":21,"verse":"Se via malamanto estas malsata, mangxigu al li panon;   Kaj se li estas soifa, trinkigu al li akvon;\r\n"},"22":{"verse_nr":22,"verse":"CXar fajrajn karbojn vi kolektos sur lia kapo,   Kaj la Eternulo vin rekompencos.\r\n"},"23":{"verse_nr":23,"verse":"Norda vento kauxzas pluvon,   Kaj cxagrenita vizagxo kasxatan parolon.\r\n"},"24":{"verse_nr":24,"verse":"Pli bone estas logxi sur angulo de tegmento,   Ol kun malpacema edzino en komuna domo.\r\n"},"25":{"verse_nr":25,"verse":"Kiel malvarma akvo por suferanto de soifo,   Tiel estas bona sciigo el lando malproksima.\r\n"},"26":{"verse_nr":26,"verse":"Virtulo, kiu falas antaux malvirtulo,   Estas malklara fonto kaj malbonigita puto.\r\n"},"27":{"verse_nr":27,"verse":"Ne bone estas mangxi tro multe da mielo;   Kaj ne glore estas sercxi sian gloron.\r\n"},"28":{"verse_nr":28,"verse":"Homo, kiu ne povas regi sian spiriton,   Estas urbo detruita, kiu ne havas muron.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Kiel negxo en somero, kaj kiel pluvo en tempo de rikolto,   Tiel ne konvenas honoro por malsagxulo.\r\n"},"2":{"verse_nr":2,"verse":"Kiel birdo forlevigxas, kiel hirundo forflugas,   Tiel senkauxza malbeno ne efektivigxas.\r\n"},"3":{"verse_nr":3,"verse":"Vipo estas por cxevalo, brido por azeno,   Kaj bastono por la dorso de malsagxuloj.\r\n"},"4":{"verse_nr":4,"verse":"Ne respondu al malsagxulo laux lia malsagxeco,   Por ke vi mem ne farigxu egala al li.\r\n"},"5":{"verse_nr":5,"verse":"Respondu al malsagxulo laux lia malsagxeco,   Por ke li ne estu sagxulo en siaj propraj okuloj.\r\n"},"6":{"verse_nr":6,"verse":"Kiu komisias aferon al malsagxulo,   Tiu trancxas al si la piedojn kaj sin suferigas.\r\n"},"7":{"verse_nr":7,"verse":"Kiel la kruroj de lamulo pendas peze,   Tiel estas sentenco en la busxo de malsagxuloj.\r\n"},"8":{"verse_nr":8,"verse":"Kiel iu, kiu alligas sxtonon al jxetilo,   Tiel estas tiu, kiu faras honoron al malsagxulo.\r\n"},"9":{"verse_nr":9,"verse":"Kiel dorna kano en la mano de ebriulo,   Tiel estas sentenco en la busxo de malsagxuloj.\r\n"},"10":{"verse_nr":10,"verse":"Kompetentulo cxion bone faras;   Sed kiu dungas pasantojn, tiu dungas malsagxulojn.\r\n"},"11":{"verse_nr":11,"verse":"Kiel hundo revenas al sia vomitajxo,   Tiel malsagxulo ripetas sian malsagxajxon.\r\n"},"12":{"verse_nr":12,"verse":"CXu vi vidas homon, kiu estas sagxa en siaj okuloj?   Estas pli da espero por malsagxulo ol por li.\r\n"},"13":{"verse_nr":13,"verse":"Maldiligentulo diras:Leono estas sur la vojo,   Leono estas sur la stratoj.\r\n"},"14":{"verse_nr":14,"verse":"Pordo turnigxas sur sia hoko,   Kaj maldiligentulo sur sia lito.\r\n"},"15":{"verse_nr":15,"verse":"Maldiligentulo sxovas sian manon en la poton,   Kaj ne volas venigi gxin al sia busxo.\r\n"},"16":{"verse_nr":16,"verse":"Maldiligentulo estas en siaj okuloj pli sagxa,   Ol sep veraj sagxuloj.\r\n"},"17":{"verse_nr":17,"verse":"Pasanto, kiu sin miksas en malpropran disputon,   Estas kiel iu, kiu kaptas hundon je la oreloj.\r\n"},"18":{"verse_nr":18,"verse":"Kiel frenezulo, kiu jxetas fajron,   Sagojn, kaj morton,\r\n"},"19":{"verse_nr":19,"verse":"Tiel estas homo, kiu trompas sian proksimulon,   Kaj diras:Mi ja sxercas.\r\n"},"20":{"verse_nr":20,"verse":"Kie ne estas ligno, estingigxas la fajro;   Kaj se ne estas kalumnianto, cxesigxas malpaco.\r\n"},"21":{"verse_nr":21,"verse":"Karbo servas por ardajxo, ligno por fajro,   Kaj homo malpacema por provoki malpacon.\r\n"},"22":{"verse_nr":22,"verse":"La vortoj de kalumnianto estas kiel frandajxoj,   Kaj ili penetras en la profundon de la ventro.\r\n"},"23":{"verse_nr":23,"verse":"Varmegaj lipoj kun malica koro  Estas nepurigita argxento, kiu kovras argilajxon.\r\n"},"24":{"verse_nr":24,"verse":"Malamanto havas maskitajn parolojn,   Kaj en sia koro li preparas malicon.\r\n"},"25":{"verse_nr":25,"verse":"Kiam li cxarmigas sian vocxon, ne kredu al li;   CXar sep abomenajxoj estas en lia koro.\r\n"},"26":{"verse_nr":26,"verse":"Kiu trompe kasxas malamon,   Tiu aperigos sian malbonecon en popola kunveno.\r\n"},"27":{"verse_nr":27,"verse":"Kiu fosas foson, tiu falos en gxin;   Kaj kiu rulas sxtonon, al tiu gxi revenos.\r\n"},"28":{"verse_nr":28,"verse":"Mensogema lango malamas tiujn, kiujn gxi dispremis;   Kaj hipokrita busxo kauxzas pereon.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ne fanfaronu pri la morgauxa tago;   CXar vi ne scias, kion naskos la tago.\r\n"},"2":{"verse_nr":2,"verse":"Alia vin lauxdu, sed ne via busxo;   Fremdulo, sed ne viaj lipoj.\r\n"},"3":{"verse_nr":3,"verse":"Peza estas sxtono, kaj sablo estas sxargxo;   Sed kolero de malsagxulo estas pli peza ol ambaux.\r\n"},"4":{"verse_nr":4,"verse":"Kolero estas kruelajxo, kaj furiozo estas superakvego;   Sed kiu sin tenos kontraux envio?\r\n"},"5":{"verse_nr":5,"verse":"Pli bona estas riprocxo nekasxita,   Ol amo kasxita.\r\n"},"6":{"verse_nr":6,"verse":"Fidelkoraj estas la batoj de amanto;   Sed tro multaj estas la kisoj de malamanto.\r\n"},"7":{"verse_nr":7,"verse":"Sata animo malsxatas mieltavolon,   Sed por malsata animo cxio maldolcxa estas dolcxa.\r\n"},"8":{"verse_nr":8,"verse":"Kiel birdo, kiu forlasis sian neston,   Tiel estas homo, kiu forlasis sian lokon.\r\n"},"9":{"verse_nr":9,"verse":"Oleo kaj odorfumajxo gxojigas la koron,   Kaj la konsilo de amiko estas dolcxajxo por la animo.\r\n"},"10":{"verse_nr":10,"verse":"Ne forlasu vian amikon kaj la amikon de via patro,   Kaj en la domon de via frato ne iru en la tago de via mizero;   Pli bona estas najbaro proksima, ol frato malproksima.\r\n"},"11":{"verse_nr":11,"verse":"Estu sagxa, mia filo, kaj gxojigu mian koron;   Kaj mi havos kion respondi al mia insultanto.\r\n"},"12":{"verse_nr":12,"verse":"Prudentulo antauxvidas malbonon, kaj kasxigxas;   Sed naivuloj antauxenpasxas, kaj difektigxas.\r\n"},"13":{"verse_nr":13,"verse":"Prenu la veston de tiu, kiu garantiis por aliulo;   Kaj pro la fremduloj prenu de li garantiajxon.\r\n"},"14":{"verse_nr":14,"verse":"Kiu frue matene benas sian proksimulon per lauxta vocxo,   Tiu estos opiniata malbenanto.\r\n"},"15":{"verse_nr":15,"verse":"Defluilo en pluva tago  Kaj malpacema edzino estas egalaj.\r\n"},"16":{"verse_nr":16,"verse":"Kiu sxin retenas, tiu retenas venton  Kaj volas kapti oleon per sia dekstra mano.\r\n"},"17":{"verse_nr":17,"verse":"Fero akrigxas per fero,   Kaj homon akrigas la rigardo de lia proksimulo.\r\n"},"18":{"verse_nr":18,"verse":"Kiu gardas figarbon, tiu mangxos gxiajn fruktojn;   Kaj kiu gardas sian sinjoron, tiu estos honorata.\r\n"},"19":{"verse_nr":19,"verse":"Kiel en la akvo vizagxo speguligxas al vizagxo,   Tiel la koro de homo estas kontraux alia koro.\r\n"},"20":{"verse_nr":20,"verse":"SXeol kaj la abismo neniam satigxas;   Kaj ankaux la okuloj de homo neniam satigxas.\r\n"},"21":{"verse_nr":21,"verse":"Kiel fandujo por argxento kaj forno por oro,   Tiel estas por homo la busxo de lia lauxdanto.\r\n"},"22":{"verse_nr":22,"verse":"Se vi pistos malsagxulon en pistujo inter griajxo,   Lia malsagxeco de li ne apartigxos.\r\n"},"23":{"verse_nr":23,"verse":"Bone konu viajn sxafojn,   Atentu viajn brutarojn.\r\n"},"24":{"verse_nr":24,"verse":"CXar ricxeco ne dauxras eterne,   Kaj krono ne restas por cxiuj generacioj.\r\n"},"25":{"verse_nr":25,"verse":"Aperas herbo, montrigxas verdajxo,   Kaj kolektigxas kreskajxoj de la montoj.\r\n"},"26":{"verse_nr":26,"verse":"SXafidoj estas, por vesti vin,   Kaj kaproj, por doni al vi la eblon acxeti kampon.\r\n"},"27":{"verse_nr":27,"verse":"Estas suficxe da kaprina lakto, por nutri vin, por nutri vian domon,   Kaj por subteni la vivon de viaj servantinoj.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Malvirtulo kuras, kiam neniu persekutas;   Sed virtuloj estas sentimaj kiel leono.\r\n"},"2":{"verse_nr":2,"verse":"Kiam lando pekas, gxi havas multe da estroj;   Sed se regas homo prudenta kaj kompetenta, li regas longe.\r\n"},"3":{"verse_nr":3,"verse":"Homo malricxa, kiu premas malricxulojn,   Estas kiel pluvo batanta, sed ne dononta panon.\r\n"},"4":{"verse_nr":4,"verse":"Kiuj forlasis la legxojn, tiuj lauxdas malvirtulon;   Sed la observantoj de la legxoj indignas kontraux li.\r\n"},"5":{"verse_nr":5,"verse":"Malbonaj homoj ne komprenas justecon;   Sed la sercxantoj de la Eternulo komprenas cxion.\r\n"},"6":{"verse_nr":6,"verse":"Pli bona estas malricxulo, kiu iras en sia senkulpeco,   Ol homo, kiu iras malgxustan vojon, kvankam li estas ricxa.\r\n"},"7":{"verse_nr":7,"verse":"Kiu observas la legxojn, tiu estas filo prudenta;   Sed kunulo de malcxastuloj hontigas sian patron.\r\n"},"8":{"verse_nr":8,"verse":"Kiu pligrandigas sian havon per procentegoj kaj troprofito,   Tiu kolektas gxin por kompatanto de malricxuloj.\r\n"},"9":{"verse_nr":9,"verse":"Kiu forklinas sian orelon de auxdado de instruo,   Ties ecx pregxo estas abomenajxo.\r\n"},"10":{"verse_nr":10,"verse":"Kiu forlogas virtulojn al vojo malbona,   Tiu mem falos en sian foson;   Sed la senkulpuloj heredos bonon.\r\n"},"11":{"verse_nr":11,"verse":"Ricxulo estas sagxa en siaj okuloj;   Sed sagxa malricxulo lin tute travidas.\r\n"},"12":{"verse_nr":12,"verse":"Kiam triumfas virtuloj, estas granda gloro;   Sed kiam altigxas malvirtuloj, tiam homoj sin kasxas.\r\n"},"13":{"verse_nr":13,"verse":"Kiu kasxas siajn pekojn, tiu ne estos felicxa;   Sed kiu ilin konfesas kaj forlasas, tiu estos pardonita.\r\n"},"14":{"verse_nr":14,"verse":"Bone estas al homo, kiu cxiam timas;   Sed kiu havas malmolan koron, tiu falos en malfelicxon.\r\n"},"15":{"verse_nr":15,"verse":"Leono krieganta kaj urso avida  Estas malvirta reganto super malricxa popolo.\r\n"},"16":{"verse_nr":16,"verse":"Se reganto estas neprudenta, tiam farigxas multe da maljustajxoj;   Sed kiu malamas maljustan profiton, tiu longe vivos.\r\n"},"17":{"verse_nr":17,"verse":"Homo, kies konscienco estas sxargxita de mortigo,   Kuros al foso; kaj oni lin ne haltigu.\r\n"},"18":{"verse_nr":18,"verse":"Kiu iras en senpekeco, tiu estos savita;   Sed kiu iras malgxustan vojon, tiu subite falos.\r\n"},"19":{"verse_nr":19,"verse":"Kiu prilaboras sian teron, tiu havos sate da pano;   Sed kiu sercxas vantajxojn, tiu havos plenan malricxecon.\r\n"},"20":{"verse_nr":20,"verse":"Homon fidelan oni multe benas;   Sed kiu rapidas ricxigxi, tiu ne restos sen puno.\r\n"},"21":{"verse_nr":21,"verse":"Konsideri personojn ne estas bone;   Pro peco da pano homo pekus.\r\n"},"22":{"verse_nr":22,"verse":"Homo enviema rapidas al ricxeco,   Kaj li ne scias, ke malricxeco lin atendas.\r\n"},"23":{"verse_nr":23,"verse":"Kiu faras riprocxojn al homo, tiu poste trovos pli da danko,   Ol tiu, kiu flatas per la lango.\r\n"},"24":{"verse_nr":24,"verse":"Kiu rabas de sia patro kaj patrino, kaj diras:GXi ne estas peko,   Tiu estas kamarado de mortigisto.\r\n"},"25":{"verse_nr":25,"verse":"Fierulo kauxzas malpacojn;   Sed kiu fidas la Eternulon, tiu estos bonstata.\r\n"},"26":{"verse_nr":26,"verse":"Kiu fidas sin mem, tiu estas malsagxa;   Sed kiu tenas sin prudente, tiu estos savita.\r\n"},"27":{"verse_nr":27,"verse":"Kiu donas al malricxulo, tiu ne havos mankon;   Sed kiu kovras siajn okulojn, tiu estas multe malbenata.\r\n"},"28":{"verse_nr":28,"verse":"Kiam malvirtuloj altigxas, homoj kasxigxas;   Sed kiam ili pereas, tiam multigxas virtuloj.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Se homo ofte admonita restos obstina,   Li subite pereos sen ia helpo.\r\n"},"2":{"verse_nr":2,"verse":"Kiam altigxas virtuloj, la popolo gxojas;   Sed kiam regas malvirtulo, la popolo gxemas.\r\n"},"3":{"verse_nr":3,"verse":"Homo, kiu amas sagxon, gxojigas sian patron;   Sed kiu komunikigxas kun malcxastulinoj, tiu disperdas sian havon.\r\n"},"4":{"verse_nr":4,"verse":"Regxo per justeco fortikigas la landon;   Sed donacamanto gxin ruinigas.\r\n"},"5":{"verse_nr":5,"verse":"Homo, kiu flatas al sia proksimulo,   Metas reton antaux liaj piedoj.\r\n"},"6":{"verse_nr":6,"verse":"Per sia pekado malbona homo sin implikas;   Sed virtulo triumfas kaj gxojas.\r\n"},"7":{"verse_nr":7,"verse":"Virtulo penas ekkoni la aferon de malricxuloj;   Sed malvirtulo ne povas kompreni.\r\n"},"8":{"verse_nr":8,"verse":"Homoj blasfemantaj indignigas urbon;   Sed sagxuloj kvietigas koleron.\r\n"},"9":{"verse_nr":9,"verse":"Se sagxa homo havas jugxan aferon kun homo malsagxa,   Tiam, cxu li koleras, cxu li ridas, li ne havas trankvilon.\r\n"},"10":{"verse_nr":10,"verse":"Sangaviduloj malamas senkulpulon;   Sed virtuloj zorgas pri lia vivo.\r\n"},"11":{"verse_nr":11,"verse":"Sian tutan koleron aperigas malsagxulo;   Sed sagxulo gxin retenas.\r\n"},"12":{"verse_nr":12,"verse":"Se reganto atentas mensogon,   Tiam cxiuj liaj servantoj estas malvirtuloj.\r\n"},"13":{"verse_nr":13,"verse":"Malricxulo kaj procentegisto renkontigxas;   La Eternulo donas lumon al la okuloj de ambaux.\r\n"},"14":{"verse_nr":14,"verse":"Se regxo jugxas juste malricxulojn,   Lia trono fortikigxas por cxiam.\r\n"},"15":{"verse_nr":15,"verse":"Kano kaj instruo donas sagxon;   Sed knabo, lasita al si mem, hontigas sian patrinon.\r\n"},"16":{"verse_nr":16,"verse":"Kiam altigxas malvirtuloj, tiam multigxas krimoj;   Sed virtuloj vidos ilian falon.\r\n"},"17":{"verse_nr":17,"verse":"Punu vian filon, kaj li vin trankviligos,   Kaj li donos gxojon al via animo.\r\n"},"18":{"verse_nr":18,"verse":"Se ne ekzistas profetaj predikoj, tiam popolo farigxas sovagxa;   Sed bone estas al tiu, kiu observas la legxojn.\r\n"},"19":{"verse_nr":19,"verse":"Per vortoj sklavo ne instruigxas;   CXar li komprenas, sed ne obeas.\r\n"},"20":{"verse_nr":20,"verse":"CXu vi vidas homon, kiu tro rapidas kun siaj vortoj?   Estas pli da espero por malsagxulo ol por li.\r\n"},"21":{"verse_nr":21,"verse":"Se oni de infaneco kutimigas sklavon al dorlotigxado,   Li poste farigxas neregebla.\r\n"},"22":{"verse_nr":22,"verse":"Kolerema homo kauxzas malpacojn,   Kaj flamigxema kauxzas multajn pekojn.\r\n"},"23":{"verse_nr":23,"verse":"La fiereco de homo lin malaltigos;   Sed humilulo atingos honoron.\r\n"},"24":{"verse_nr":24,"verse":"Kiu dividas kun sxtelisto, tiu malamas sian animon;   Li auxdas la jxuron kaj nenion diras.\r\n"},"25":{"verse_nr":25,"verse":"Timo antaux homoj faligas en reton;   Sed kiu fidas la Eternulon, tiu estas sxirmita.\r\n"},"26":{"verse_nr":26,"verse":"Multaj sercxas favoron de reganto;   Sed la sorto de homo dependas de la Eternulo.\r\n"},"27":{"verse_nr":27,"verse":"Maljusta homo estas abomenajxo por virtuloj;   Kaj kiu iras la gxustan vojon, tiu estas abomenajxo por malvirtulo.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Vortoj de Agur, filo de Jake.  Profeta parolo de tiu viro al Itiel, al Itiel kaj Ukal.\r\n"},"2":{"verse_nr":2,"verse":"Mi estas la plej malklera homo,   Kaj homan prudenton mi ne posedas.\r\n"},"3":{"verse_nr":3,"verse":"Kaj mi ne lernis sagxon,   Kaj pri la Sanktulo mi ne havas ekkonon.\r\n"},"4":{"verse_nr":4,"verse":"Kiu levigxis en la cxielon, kaj mallevigxis?   Kiu kolektis la venton en siajn mankavojn?   Kiu ligis la akvon en la veston?   Kiu arangxis cxiujn limojn de la tero?   Kia estas lia nomo? kaj kia estas la nomo de lia filo?   CXu vi scias?\r\n"},"5":{"verse_nr":5,"verse":"CXiu diro de Dio estas pura;   Li estas sxildo por tiuj, kiuj Lin fidas.\r\n"},"6":{"verse_nr":6,"verse":"Ne aldonu al Liaj vortoj,   Por ke Li ne punu vin, kaj por ke vi ne aperu mensoganto.\r\n"},"7":{"verse_nr":7,"verse":"Du aferojn mi petis de Vi;   Ne rifuzu al mi, antaux ol mi mortos:\r\n"},"8":{"verse_nr":8,"verse":"Falsajxon kaj mensogajxon forigu de mi;   Malricxecon kaj ricxecon ne donu al mi;   Nutru min per tiom da pano, kiom mi bezonas.\r\n"},"9":{"verse_nr":9,"verse":"CXar alie mi eble trosatigxus kaj neus, kaj dirus:Kiu estas la Eternulo?   Aux eble mi malricxigxus kaj sxtelus,   Kaj malbonuzus la nomon de mia Dio.\r\n"},"10":{"verse_nr":10,"verse":"Ne kalumniu sklavon antaux lia sinjoro,   Por ke li ne malbenu vin kaj vi ne farigxu kulpulo.\r\n"},"11":{"verse_nr":11,"verse":"Estas generacio, kiu malbenas sian patron  Kaj ne benas sian patrinon;\r\n"},"12":{"verse_nr":12,"verse":"Generacio, kiu estas pura en siaj okuloj  Kaj tamen ne lavigxis de siaj malpurajxoj;\r\n"},"13":{"verse_nr":13,"verse":"Generacio, kiu tiel alte tenas siajn okulojn  Kaj tiel levas siajn palpebrojn;\r\n"},"14":{"verse_nr":14,"verse":"Generacio, kies dentoj estas glavoj kaj kies makzeloj estas trancxiloj,   Por formangxi la malricxulojn de la tero kaj la mizerulojn inter la homoj.\r\n"},"15":{"verse_nr":15,"verse":"Hirudo havas du filinojn, kiuj krias:Donu, donu;   Ili tri neniam satigxas.   Kvar objektoj ne diras:Suficxe:\r\n"},"16":{"verse_nr":16,"verse":"SXeol; senfrukta ventro; la tero ne satigxas de akvo; kaj la fajro ne diras:Suficxe.\r\n"},"17":{"verse_nr":17,"verse":"Okulon, kiu mokas la patron  Kaj malsxatas obeadon al la patrino,   Elpikos korvoj cxe la rivero kaj formangxos aglidoj.\r\n"},"18":{"verse_nr":18,"verse":"Tri aferoj estas nekompreneblaj por mi,   Kaj kvaran mi ne scias:\r\n"},"19":{"verse_nr":19,"verse":"La vojon de aglo en la aero;   La vojon de serpento sur roko;   La vojon de sxipo meze de la maro;   Kaj la vojon de viro cxe virgulino.\r\n"},"20":{"verse_nr":20,"verse":"Tia estas la vojo de virino adultanta:   SXi mangxas, visxas la busxon,   Kaj diras:Mi faris nenian pekon.\r\n"},"21":{"verse_nr":21,"verse":"Sub tri objektoj tremas la tero,   Kaj kvar gxi ne povas porti:\r\n"},"22":{"verse_nr":22,"verse":"Sklavon, kiam li farigxis regxo;   Malsagxulon, kiam li tro satigxis de pano;\r\n"},"23":{"verse_nr":23,"verse":"Malamatan virinon, kiam sxi edzinigxis,   Kaj sklavinon, kiam sxi elpelis sian sinjorinon.\r\n"},"24":{"verse_nr":24,"verse":"Kvar estas malgranduloj sur la tero,   Kaj tamen ili estas tre sagxaj:\r\n"},"25":{"verse_nr":25,"verse":"La formikoj, popolo ne forta,   Tamen ili en somero pretigas al si mangxajxon;\r\n"},"26":{"verse_nr":26,"verse":"La hirakoj, popolo senforta,   Tamen ili faras siajn domojn en la roko;\r\n"},"27":{"verse_nr":27,"verse":"La akridoj ne havas regxon,   Kaj tamen ili cxiuj eliras en vicoj;\r\n"},"28":{"verse_nr":28,"verse":"La lacerto krocxigxas per siaj manoj,   Tamen gxi estas en regxaj palacoj.\r\n"},"29":{"verse_nr":29,"verse":"Ekzistas tri, kiuj bone iras,   Kaj kvar, kiuj marsxas bele:\r\n"},"30":{"verse_nr":30,"verse":"La leono, plej forta el la bestoj,   Cedas al neniu;\r\n"},"31":{"verse_nr":31,"verse":"Cervo kun bonaj lumboj; virkapro;   Kaj regxo, kiun neniu povas kontrauxstari.\r\n"},"32":{"verse_nr":32,"verse":"Se vi agis malsagxe pro via fiereco,   Kaj se vi intencis malbonon,   Tiam metu la manon sur la busxon.\r\n"},"33":{"verse_nr":33,"verse":"CXar batado de lakto produktas buteron,   Ekbato de nazo aperigas sangon,   Kaj incitado de kolero kauxzas malpacon.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Vortoj de la regxo Lemuel, instruo, kiun donis al li lia patrino.\r\n"},"2":{"verse_nr":2,"verse":"Ho mia filo, ho filo de mia ventro!   Ho filo de miaj promesoj!\r\n"},"3":{"verse_nr":3,"verse":"Ne donu al la virinoj vian forton,   Nek viajn agojn al la pereigantoj de regxoj.\r\n"},"4":{"verse_nr":4,"verse":"Ne al la regxoj, ho Lemuel, ne al la regxoj konvenas trinki vinon,   Nek al la princoj deziri ebriigajxojn.\r\n"},"5":{"verse_nr":5,"verse":"CXar drinkinte, ili povas forgesi la legxojn,   Kaj ili malgxustigos la jugxon de cxiuj prematoj.\r\n"},"6":{"verse_nr":6,"verse":"Donu ebriigajxon al la pereanto,   Kaj vinon al tiu, kiu havas suferantan animon.\r\n"},"7":{"verse_nr":7,"verse":"Li trinku, kaj forgesu sian malricxecon,   Kaj li ne plu rememoru sian malfelicxon.\r\n"},"8":{"verse_nr":8,"verse":"Malfermu vian busxon por senvocxulo,   Por la defendo de cxiuj forlasitaj.\r\n"},"9":{"verse_nr":9,"verse":"Malfermu vian busxon, por jugxi juste,   Por defendi malricxulon kaj senhavulon.\r\n"},"10":{"verse_nr":10,"verse":"Se iu trovis kapablan edzinon,   SXia valoro estas pli granda ol perloj.\r\n"},"11":{"verse_nr":11,"verse":"Fidas sxin la koro de sxia edzo,   Kaj havo ne mankos.\r\n"},"12":{"verse_nr":12,"verse":"SXi redonas al li bonon, sed ne malbonon,   En la dauxro de sxia tuta vivo.\r\n"},"13":{"verse_nr":13,"verse":"SXi sercxas lanon kaj linon,   Kaj volonte laboras per siaj manoj.\r\n"},"14":{"verse_nr":14,"verse":"SXi estas kiel sxipo de komercisto;   De malproksime sxi alportas sian panon.\r\n"},"15":{"verse_nr":15,"verse":"SXi levigxas, kiam estas ankoraux nokto,   Kaj sxi disdonas mangxon al sia domanaro  Kaj porciojn al siaj servantinoj;\r\n"},"16":{"verse_nr":16,"verse":"SXi pensas pri kampo, kaj acxetas gxin;   Per la enspezoj de sia mano sxi plantas vinbergxardenon.\r\n"},"17":{"verse_nr":17,"verse":"SXi zonas siajn lumbojn per forto  Kaj fortikigas siajn brakojn.\r\n"},"18":{"verse_nr":18,"verse":"SXi komprenas, ke sxia komercado estas bona;   SXia lumilo ne estingigxas en la nokto.\r\n"},"19":{"verse_nr":19,"verse":"SXi etendas sian manon al la sxpinilo,   Kaj sxiaj fingroj tenas la sxpinturnilon.\r\n"},"20":{"verse_nr":20,"verse":"SXi malfermas sian manon al la malricxulo  Kaj etendas siajn manojn al la senhavulo.\r\n"},"21":{"verse_nr":21,"verse":"SXi ne timas la negxon por sia domo,   CXar sxia tuta domanaro estas vestita per rugxa teksajxo.\r\n"},"22":{"verse_nr":22,"verse":"SXi faras al si kovrojn;   Delikata tolo kaj purpuro estas sxiaj vestoj.\r\n"},"23":{"verse_nr":23,"verse":"SXia edzo estas konata cxe la pordego,   Kie li sidas kune kun la maljunuloj de la lando.\r\n"},"24":{"verse_nr":24,"verse":"SXi faras teksajxon kaj vendas,   Kaj zonojn sxi donas al la komercisto.\r\n"},"25":{"verse_nr":25,"verse":"Fortika kaj bela estas sxia vesto,   Kaj sxi ridas pri la venonta tago.\r\n"},"26":{"verse_nr":26,"verse":"Sian busxon sxi malfermas kun sagxo;   Bonkora instruo estas sur sxia lango.\r\n"},"27":{"verse_nr":27,"verse":"SXi kontrolas la iradon de aferoj en sia domo,   Kaj sxi ne mangxas panon en senlaboreco.\r\n"},"28":{"verse_nr":28,"verse":"Levigxas sxiaj filoj kaj sxin gratulas;   SXia edzo sxin lauxdegas, dirante:\r\n"},"29":{"verse_nr":29,"verse":"Multaj filinoj estas bravaj,   Sed vi superas cxiujn.\r\n"},"30":{"verse_nr":30,"verse":"CXarmeco estas trompa, kaj beleco estas vantajxo;   Virino, kiu timas la Eternulon, estos glorata.\r\n"},"31":{"verse_nr":31,"verse":"Donu al sxi laux la fruktoj de sxiaj manoj;   Kaj sxiaj faroj sxin gloros cxe la pordegoj.\r\n"}}}}}