{"type":"book","version":"estonian","book_name":"Acts","book_nr":44, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Esimese raamatu, Teofilos, ma kirjutasin kõigest sellest, mida Jeesus algusest peale tegi ja õpetas\n"},"2":{"verse_nr":2,"verse":"kuni selle päevani, mil ta võeti üles taevasse pärast seda, kui ta apostlitele, keda ta oli valinud Püha Vaimu kaudu, oli andnud korraldusi.\n"},"3":{"verse_nr":3,"verse":"Neile ta oli pärast oma kannatamist näidanud ennast elavana, tõendades seda mitmel viisil, ilmudes neile neljakümne päeva jooksul ja kõneldes Jumala riigist.\n"},"4":{"verse_nr":4,"verse":"Kui siis Jeesus viibis koos nendega, keelas ta neil Jeruusalemmast lahkuda, käskides jääda ootama Isa tõotust, „mis teie olete minult kuulnud.\n"},"5":{"verse_nr":5,"verse":"Johannes on küll ristinud veega, aga teid ristitakse Püha Vaimuga üsna varsti pärast neid päevi.”\n"},"6":{"verse_nr":6,"verse":"Siis küsisid temalt need, kes olid kokku tulnud: „Issand, kas sa sel ajal taastad Iisraeli kuningriigi?”\n"},"7":{"verse_nr":7,"verse":"Tema aga ütles neile: „Ei ole teie osa teada aegu ja tunde, mis Isa on iseenese meelevallaga seadnud,\n"},"8":{"verse_nr":8,"verse":"vaid te saate väe Pühalt Vaimult, kes tuleb teie üle, ja te peate olema minu tunnistajad Jeruusalemmas ja kogu Juuda- ja Samaariamaal ning ilmamaa äärteni.”\n"},"9":{"verse_nr":9,"verse":"Kui Jeesus seda oli öelnud, tõsteti ta nende nähes üles ja pilv varjas ta nende silme eest.\n"},"10":{"verse_nr":10,"verse":"Kui nad taevasse vaatasid tema minekut, vaata, siis seisis nende juures kaks valgeis rõivais meest,\n"},"11":{"verse_nr":11,"verse":"kes ütlesid: „Galilea mehed, mis te seisate siin ja vaatate üles taevasse? See Jeesus, kes teilt võeti üles taevasse, tuleb samal kombel, nagu te nägite teda taevasse minevat.”\n"},"12":{"verse_nr":12,"verse":"Siis nad pöördusid tagasi Jeruusalemma mäelt, mida kutsutakse Õlimäeks ja mis on Jeruusalemma lähedal ühe hingamispäeva teekonna kaugusel.\n"},"13":{"verse_nr":13,"verse":"Ja kui nad linna tulid, läksid nad ülemisse tuppa, kus neil oli tavaks viibida: Peetrus ja Johannes ja Jaakobus ja Andreas ja Filippus ja Toomas, Bartolomeus ja Matteus, Jaakobus, Alfeuse poeg, ja seloot Siimon ja Juudas, Jaakobuse poeg.\n"},"14":{"verse_nr":14,"verse":"Nemad kõik olid püsivalt ühel meelel palvetamas koos Jeesuse ema Maarja ning naistega ja Jeesuse vendadega.\n"},"15":{"verse_nr":15,"verse":"Neil päevil tõusis Peetrus vendade keskel püsti - rahvast oli koos umbes sada kakskümmend inimest - ning ütles:\n"},"16":{"verse_nr":16,"verse":"„Mehed-vennad! Täide pidi minema kirjasõna, mis Püha Vaim on Taaveti suu läbi ette kuulutanud Juuda kohta, kellest sai Jeesuse kinnivõtjate teejuht.\n"},"17":{"verse_nr":17,"verse":"Ta oli ju meie sekka arvatud ja sama teenimine oli temagi osa.\n"},"18":{"verse_nr":18,"verse":"Just tema hankis ülekohtu palgast enesele põllu, aga ta ise kukkus ülepeakaela alla, lõhkes keskelt ja kogu ta sisikond valgus välja.\n"},"19":{"verse_nr":19,"verse":"See on saanud teatavaks kõigile Jeruusalemma elanikele, nii et seda põldu nende murdes kutsutakse Hakeldamaks, see tähendab Verepõlluks.\n"},"20":{"verse_nr":20,"verse":"Laulude raamatusse on ju kirjutatud:„Tema elupaik saagu tühermaaksja ärgu elagu selles keegi”,ja„Tema ülevaatajaamet saagu teisele!”\n"},"21":{"verse_nr":21,"verse":"Niisiis peab saama Jeesuse ülestõusmise tunnistajaks koos meiega üks neist meestest, kes on meie hulgas olnud kogu selle aja, mil Issand Jeesus meie juures käis sisse ja välja,\n"},"22":{"verse_nr":22,"verse":"alates Johannese ristimisest kuni päevani, mil ta meilt võeti üles.”\n"},"23":{"verse_nr":23,"verse":"Ja nad esitasid kaks meest: Joosepi, keda kutsutakse Barsabaseks, hüüdnimega Justus, ning Mattiase.\n"},"24":{"verse_nr":24,"verse":"Siis nad palvetasid: „Sina, Issand, kõikide südametundja - näita, kumma neist kahest sina oled valinud\n"},"25":{"verse_nr":25,"verse":"saama selle teenimiskoha ja apostliameti, kust Juudas on tagasi astunud, et minna paika, kuhu ta kuulub.”\n"},"26":{"verse_nr":26,"verse":"Ja nad heitsid liisku ja liisk langes Mattiase peale, ja tema arvati ühena kaheteistkümne apostli hulka.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui nelipühapäev kätte jõudis, olid nad kõik koos ühes paigas.\n"},"2":{"verse_nr":2,"verse":"Ja äkitselt tuli taevast kohin, otsekui tugev tuul oleks puhunud, ja täitis kogu koja, kus nad istusid.\n"},"3":{"verse_nr":3,"verse":"Ja nad nägid otsekui hargnevaid tulekeeli, mis laskusid iga üksiku peale nende seas.\n"},"4":{"verse_nr":4,"verse":"Ja nad kõik täideti Püha Vaimuga ning hakkasid rääkima teisi keeli, nõnda nagu Vaim neile andis rääkida.\n"},"5":{"verse_nr":5,"verse":"Jeruusalemmas oli aga elamas juute, vagasid mehi kõigi rahvaste keskelt, kes on taeva all.\n"},"6":{"verse_nr":6,"verse":"Kui nüüd see hääl kostis, tuli kokku nende kogukond, ja kõiki valdas hämmastus, sest igaüks kuulis räägitavat oma murret.\n"},"7":{"verse_nr":7,"verse":"Nad jahmusid ja panid imeks, öeldes: „Ennäe, eks need kõik, kes räägivad, ole galilealased?\n"},"8":{"verse_nr":8,"verse":"Kuidas siis meist igaüks kuuleb oma sünnimaa murret?\n"},"9":{"verse_nr":9,"verse":"Meie, partlased ja meedlased ja eelamlased ja kes me elame Mesopotaamia-, Juuda- ja Kappadookiamaal, Pontoses ja Aasias,\n"},"10":{"verse_nr":10,"verse":"Früügias ja Pamfüülias, Egiptuses ja Liibüa maades Küreene pool, ja siia elama asunud roomlased,\n"},"11":{"verse_nr":11,"verse":"juudid ja nende usku pöördunud kreetlased ja araablased - kuidas me kuuleme räägitavat meie endi keeles Jumala suuri asju?”\n"},"12":{"verse_nr":12,"verse":"Nad kõik olid jahmunud ja kahevahel ning ütlesid üksteisele: „Mis see küll peab olema?”\n"},"13":{"verse_nr":13,"verse":"Mõned aga ütlesid pilgates: „Nad on täis magusat veini!”\n"},"14":{"verse_nr":14,"verse":"Siis tõusis Peetrus koos nende üheteistkümnega püsti, tõstis häält ja kõneles neile: „Juuda mehed ja kõik Jeruusalemma elanikud! Olgu see teil teada - pange tähele mu sõnu!\n"},"15":{"verse_nr":15,"verse":"Nemad ei ole sugugi joobnud, nagu te arvate, on ju alles kell üheksa hommikul.\n"},"16":{"verse_nr":16,"verse":"Vaid see on, mida prohvet Joel on öelnud:\n"},"17":{"verse_nr":17,"verse":"„Ja viimseil päevil sünnib, ütleb Jumal,et ma valan oma Vaimust välja kõigi inimeste pealeja teie pojad ja teie tütred ennustavadja teie noored näevad nägemusija teie vanad näevad unenägusid,\n"},"18":{"verse_nr":18,"verse":"ning oma teenrite ja teenijate pealema valan neil päevil välja oma Vaimustja nad ennustavad,\n"},"19":{"verse_nr":19,"verse":"ning ma annan märke ülal taevasja tunnustähti all maa peal:verd ja tuld ja suitsusambaid.\n"},"20":{"verse_nr":20,"verse":"Päike muutub pimedaksja kuu vereks,enne kui tuleb Issanda päev, suur ja ülev.\n"},"21":{"verse_nr":21,"verse":"Ja sünnib, et igaüks, kes hüüab appi Issanda nime, päästetakse.”\n"},"22":{"verse_nr":22,"verse":"Iisraeli mehed, kuulge neid sõnu: Jeesuse Naatsaretlase, mehe, kellele Jumal on tunnistuse andnud vägevate tegude ja märkide ja tunnustähtedega, mis Jumal tema läbi teie keskel tegi, nõnda kui te isegi teate,\n"},"23":{"verse_nr":23,"verse":"tema enda, kui ta oli Jumala määratud nõu ja etteteadmise järgi loovutatud, olete teie ülekohtuste inimeste kätega risti naelutades hukanud.\n"},"24":{"verse_nr":24,"verse":"Aga Jumal on tema üles äratanud, päästes ta surmavaludest, seepärast et surmal ei olnud väge teda pidada oma võimuses.\n"},"25":{"verse_nr":25,"verse":"Taavet ütleb tema kohta:„Ma näen Issandat alati enese silme ees,sest ta on mu paremal pool, et ma ei kõiguks.\n"},"26":{"verse_nr":26,"verse":"Seepärast mu meel rõõmustab ja mu keel hõiskab,mu ihugi võib hingata lootuses,\n"},"27":{"verse_nr":27,"verse":"sest sa ei jäta mu hinge surmavaldaega anna oma Vagale näha kõdunemist.\n"},"28":{"verse_nr":28,"verse":"Sa oled mulle andnud teada elu tee,sa täidad mind rõõmuga oma palge ees.”\n"},"29":{"verse_nr":29,"verse":"Mehed-vennad! Tohib ju avalikult teile öelda peavanem Taavetist, et ka tema on surnud ja maha maetud ja tema haud on meie juures tänini.\n"},"30":{"verse_nr":30,"verse":"Et ta oli prohvet ja teadis, et Jumal oli talle vandega tõotanud tema troonile seada istuma järglase ta niuete viljast,\n"},"31":{"verse_nr":31,"verse":"siis ta nägi ette ning rääkis Messia ülestõusmisest:„Ei teda jäeta surmavaldaega näe ta liha kõdunemist.”\n"},"32":{"verse_nr":32,"verse":"Sellesama Jeesuse on Jumal üles äratanud surnuist, meie kõik oleme selle tunnistajad.\n"},"33":{"verse_nr":33,"verse":"Et ta nüüd Jumala parema käega on ülendatud, siis ta on saanud Isalt Püha Vaimu, nagu oli tõotatud, ning on selle välja valanud; seda teie nüüd näete ja kuuletegi.\n"},"34":{"verse_nr":34,"verse":"Taavet ei ole ju läinud taevasse, aga ta ütleb:„Issand ütles mu Issandale:Istu mu paremale käele,\n"},"35":{"verse_nr":35,"verse":"kuni ma panen su vaenlased su jalajäriks!”\n"},"36":{"verse_nr":36,"verse":"Kogu Iisraeli sugu teadku nüüd kindlasti, et Jumal on tema teinud Issandaks ja Messiaks, sellesama Jeesuse, kelle teie risti lõite!”\n"},"37":{"verse_nr":37,"verse":"Seda kuuldes lõikas see neile südamesse ja nad ütlesid Peetrusele ja teistele apostlitele: „Mida me peame tegema, mehed-vennad?”\n"},"38":{"verse_nr":38,"verse":"Aga Peetrus ütles neile: „Parandage meelt ja igaüks teist lasku ennast ristida Jeesuse Kristuse nimesse oma pattude andekssaamiseks, ning siis te saate Püha Vaimu anni.\n"},"39":{"verse_nr":39,"verse":"Sest see tõotus on antud teile ja teie lastele ning kõikidele, kes on eemal, keda iganes Jumal, meie Issand, enese juurde kutsub.”\n"},"40":{"verse_nr":40,"verse":"Veel paljude muudegi sõnadega veenis Peetrus neid ja manitses: „Laske end päästa sellest sõgedast sugupõlvest!”\n"},"41":{"verse_nr":41,"verse":"Kes nüüd tema sõna vastu võtsid, need ristiti, ning sel päeval lisati nende hulka umbes kolm tuhat inimest.\n"},"42":{"verse_nr":42,"verse":"Aga nemad püsisid apostlite õpetuses ja osaduses, leivamurdmises ja palvetes.\n"},"43":{"verse_nr":43,"verse":"Ent igale inimesele tuli kartus, sest palju imetegusid ja tunnustähti sündis apostlite läbi.\n"},"44":{"verse_nr":44,"verse":"Kõik usklikud olid üheskoos ja kõik oli neil ühine.\n"},"45":{"verse_nr":45,"verse":"Omandi ja vara nad müüsid ära ning jagasid raha igaühele sedamööda, kuidas keegi vajas.\n"},"46":{"verse_nr":46,"verse":"Nad viibisid päevast päeva ühel meelel pühakojas, murdsid leiba kodudes ja võtsid rooga juubeldades ning siira südamega,\n"},"47":{"verse_nr":47,"verse":"kiites Jumalat ja leides armu kogu rahva silmis. Issand aga lisas päästetuid päevast päeva nende hulka.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Peetrus ja Johannes läksid üles pühakotta palvusele, mida peeti  pärastlõunal kella kolme ajal.\n"},"2":{"verse_nr":2,"verse":"Ja sinna kanti mees, kes oli sündimisest saadik jalutu. Ta pandi päevast päeva pühakoja selle ukse ette, mida nimetatakse Ilusaks väravaks, pühakotta minejailt almuseid paluma.\n"},"3":{"verse_nr":3,"verse":"Kui ta nägi Peetrust ja Johannest pühakotta astumas, palus ta neilt almust.\n"},"4":{"verse_nr":4,"verse":"Siis Peetrus vaatas koos Johannesega teda ainiti ning ütles: „Vaata meie peale!”\n"},"5":{"verse_nr":5,"verse":"Too jäigi neile otsa vaatama, lootes neilt midagi saada.\n"},"6":{"verse_nr":6,"verse":"Aga Peetrus ütles: „Hõbedat ega kulda mul ei ole, aga mis mul on, seda ma annan sulle: Jeesuse Kristuse, Naatsaretlase nimel - tõuse ja kõnni!”\n"},"7":{"verse_nr":7,"verse":"Ja ta haaras kinni jalutu paremast käest ning aitas ta üles. Ja otsekohe said selle jalapöiad ja pahkluud tugevaks\n"},"8":{"verse_nr":8,"verse":"ning ta hüppas püsti, seisis ja kõndis ning läks koos nendega pühakotta sisse, käies ja hüpeldes ning Jumalat kiites.\n"},"9":{"verse_nr":9,"verse":"Ja kogu rahvas nägi teda kõndimas ja Jumalat kiitmas.\n"},"10":{"verse_nr":10,"verse":"Nad tundsid temas ära sama mehe, kes oli istunud almuse saamiseks pühakoja Ilusa värava ees, ja nad olid imestunud ja kohkunud sellest, mis temaga oli sündinud.\n"},"11":{"verse_nr":11,"verse":"Aga kui jalutu, kes oli terveks saanud, jäi Peetruse ja  Johannese järel käima, jooksis kogu rahvahulk nende juurde kokku  paika, mida kutsutakse Saalomoni sammaskäiguks.\n"},"12":{"verse_nr":12,"verse":"Seda nähes hakkas Peetrus rahvale kõnelema: „Iisraeli mehed, miks te imestate selle üle või miks te ainiti vahite meid, otsekui meie oleksime oma erilise väe või jumalakartlikkusega selle mehe pannud kõndima?\n"},"13":{"verse_nr":13,"verse":"Aabrahami Jumal ja Iisaki Jumal ja Jaakobi Jumal, meie isade Jumal, on kirgastanud oma sulase Jeesuse, kelle teie olete reetnud ja ära salanud Pilaatuse palge ees, kui see oli otsustanud tema vabaks lasta.\n"},"14":{"verse_nr":14,"verse":"Teie salgasite ära Püha ja Õige ning palusite, et teile kingitaks mees, kes oli mõrtsukas.\n"},"15":{"verse_nr":15,"verse":"Teie tapsite Elu Juhi, aga Jumal on ta surnuist üles äratanud; selle tunnistajad oleme meie.\n"},"16":{"verse_nr":16,"verse":"Ja kuna tema siin, keda te näete ja tunnete, on uskunud Jeesuse nimesse, siis on see nimi teinud ta tugevaks, ja usk, mis tuleb Jeesuse läbi, on talle andnud täie tervise teie kõikide silma all.\n"},"17":{"verse_nr":17,"verse":"Ja nüüd, vennad, ma tean, et te olete seda teinud teadmatusest just nagu teie ülemadki.\n"},"18":{"verse_nr":18,"verse":"Jumal on aga sel kombel täide saatnud kõigi oma prohvetite suu kaudu ennustatu, et tema Võitu peab kannatama.\n"},"19":{"verse_nr":19,"verse":"Parandage siis meelt ja pöörduge, et teie patud kustutataks,\n"},"20":{"verse_nr":20,"verse":"nii et Issandalt tuleksid kosumisajad ja ta läkitaks teie jaoks määratud Messia Jeesuse.\n"},"21":{"verse_nr":21,"verse":"Tema peab jääma taevasse kuni selle ajani, kui uuendatakse kõik, millest Jumal on rääkinud oma pühade prohvetite suu kaudu maailma algusest peale.\n"},"22":{"verse_nr":22,"verse":"Mooses on ju öelnud: „Issand, teie Jumal, tõstab teile Prohveti teie vendade seast, seesuguse nagu mina. Teda kuulake kõiges, mida ta iial teile ütleb.\n"},"23":{"verse_nr":23,"verse":"Aga iga inimene, kes seda Prohvetit ei kuula, kaotatakse rahva seast ära.”\n"},"24":{"verse_nr":24,"verse":"Kõik prohvetid Saamuelist peale ja hiljem, niipalju kui nad on rääkinud, on ka neid päevi ette kuulutanud.\n"},"25":{"verse_nr":25,"verse":"Teie olete prohvetite ja selle lepingu lapsed, mille Jumal sõlmis teie isadega, kui ta Aabrahamile ütles: „Ja sinu soos õnnistatakse kõiki maailma suguvõsasid.”\n"},"26":{"verse_nr":26,"verse":"Jumal on esmalt teile oma sulase Jeesuse üles äratanud ja teie juurde läkitanud teid õnnistama, kui te igaüks pöördute oma tigedusest.”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Sellal kui apostlid rahvale rääkisid, astusid nende juurde preestrid ja templipealik ja saduserid.\n"},"2":{"verse_nr":2,"verse":"Neid ärritas, et apostlid õpetasid rahvast ja kuulutasid surnuist ülestõusmist Jeesuses.\n"},"3":{"verse_nr":3,"verse":"Nad võtsid Peetruse ja Johannese kinni ja panid nad hommikuni vangimajja, sest oli juba õhtu.\n"},"4":{"verse_nr":4,"verse":"Aga paljud neist, kes olid Sõna kuulnud, hakkasid uskuma, ja mehi sai arvult umbes viis tuhat.\n"},"5":{"verse_nr":5,"verse":"Hommikul sündis, et nende ülemad ja vanemad ja kirjatundjad tulid Jeruusalemma kokku,\n"},"6":{"verse_nr":6,"verse":"ka ülempreester Hannas ja Kaifas ja Johannes ja Aleksandros ja niipalju kui neid oli ülempreestri soost.\n"},"7":{"verse_nr":7,"verse":"Ja nad panid apostlid endi keskele seisma ja pärisid: „Missuguse väega või millise nime abil te olete seda teinud?”\n"},"8":{"verse_nr":8,"verse":"Siis Peetrus, täis Püha Vaimu, ütles neile: „Rahva ülemad ja vanemad!\n"},"9":{"verse_nr":9,"verse":"Kui meid täna üle kuulatakse vigasele inimesele tehtud heateo pärast, mille läbi ta päästeti,\n"},"10":{"verse_nr":10,"verse":"siis olgu teile kõigile ja kogu Iisraeli rahvale teada, et see sündis Jeesuse Kristuse, Naatsaretlase nime abil, kelle teie lõite risti, aga kelle Jumal on üles äratanud surnuist. Sellesama tõttu seisab see inimene siin teie ees tervena.\n"},"11":{"verse_nr":11,"verse":"Jeesus on„kivi, mille teie, ehitajad, olete tunnistanud kõlbmatuks,mis on saanud nurgakiviks”.\n"},"12":{"verse_nr":12,"verse":"Ja kellegi muu läbi ei ole päästet, sest taeva all ei ole antud inimestele ühtegi teist nime, kelle läbi meid päästetaks.”\n"},"13":{"verse_nr":13,"verse":"Nähes Peetruse ja Johannese kartmatust ja teada saades, et nad on õppimata ja lihtsad mehed, panid nad seda imeks. Nad tundsid ära, et need mehed olid olnud Jeesuse kaaslased.\n"},"14":{"verse_nr":14,"verse":"Ja kui nad nägid tervendatud meest nende juures seisvat, ei olnud neil midagi vastu ütelda.\n"},"15":{"verse_nr":15,"verse":"Siis nad käskisid neid Suurkohtust välja minna ja pidasid omavahel nõu:\n"},"16":{"verse_nr":16,"verse":"„Mis me peaksime nende inimestega tegema? Sest see, et nende läbi on sündinud silmapaistev tunnustäht, on teada kõigile jeruusalemlastele ja me ei saa seda salata.\n"},"17":{"verse_nr":17,"verse":"Kuid et nad sellest nimest ei räägiks enam ühelegi inimesele, siis ähvardagem neid kõvasti.”\n"},"18":{"verse_nr":18,"verse":"Ja nad kutsusid apostlid sisse ning keelasid neil üldse rääkida ja õpetada Jeesuse nimel.\n"},"19":{"verse_nr":19,"verse":"Peetrus ja Johannes vastasid aga neile: „Otsustage ise: kas Jumala ees on õige kuulata teid rohkem kui Jumalat?\n"},"20":{"verse_nr":20,"verse":"Meil on ju võimatu jätta rääkimata seda, mida me oleme näinud ja kuulnud.”\n"},"21":{"verse_nr":21,"verse":"Nemad aga, veel rohkem ähvardades, lasksid apostlid vabaks, sest rahva pärast nad ei leidnud viisi, kuidas apostleid nuhelda, kuna kõik ülistasid Jumalat toimunu eest.\n"},"22":{"verse_nr":22,"verse":"Sest inimene, kellele see paranemise tunnustäht oli sündinud, oli üle neljakümne aasta vana.\n"},"23":{"verse_nr":23,"verse":"Pärast vabanemist tulid Peetrus ja Johannes omade juurde ja jutustasid, mida ülempreestrid ja vanemad neile olid öelnud.\n"},"24":{"verse_nr":24,"verse":"Aga seda kuuldes tõstsid need ühel meelel häält Jumala poole, öeldes: „Issand, sina, kes sa oled teinud taeva ja maa ja mere ja kõik, mis on nende sees,\n"},"25":{"verse_nr":25,"verse":"kes sa oled meie isa Taaveti, oma sulase suu kaudu Püha Vaimu läbi öelnud:„Miks paganad möllavadja rahvad taotlevad tühja?\n"},"26":{"verse_nr":26,"verse":"Ilmamaa kuningad on astunud siiaja vürstid on kogunenud ühte paikaIssanda vastu ja tema Messia vastu.”\n"},"27":{"verse_nr":27,"verse":"Sest tõepoolest, selles linnas on Heroodes ja Pontius Pilaatus kogunenud ühte paganatega ja Iisraeli rahvaga sinu püha sulase Jeesuse vastu, keda sa oled võidnud,\n"},"28":{"verse_nr":28,"verse":"et teha seda, mis sinu käsi ja nõu olid ette määranud sündima.\n"},"29":{"verse_nr":29,"verse":"Ja nüüd, Issand, vaata nende ähvarduste peale ja lase oma sulastel täie julgusega kõnelda sinu sõna,\n"},"30":{"verse_nr":30,"verse":"sirutades oma käe haigete parandamiseks ning tunnustähtede ja imetegude sündimiseks sinu püha sulase Jeesuse nime läbi.”\n"},"31":{"verse_nr":31,"verse":"Ja nende palve järel kõikus paik, kus nad olid koos, ja nad kõik täideti Püha Vaimuga ja nad kõnelesid Jumala sõna julgesti.\n"},"32":{"verse_nr":32,"verse":"Ja usklike kogul oli üks süda ja üks hing ning keegi ei öelnud oma vara kohta, et see on tema oma, vaid kõik oli neil ühine.\n"},"33":{"verse_nr":33,"verse":"Ja apostlid tunnistasid suure väega Issanda Jeesuse ülestõusmist, ja suur arm oli nende kõikide peal.\n"},"34":{"verse_nr":34,"verse":"Nende seas ei olnud keegi puuduses, sest kõik, kes olid maade või majade omanikud, tõid müümisel saadud raha\n"},"35":{"verse_nr":35,"verse":"ja panid apostlite jalge ette. Igaühele jagati siis sedamööda, kuidas keegi vajas.\n"},"36":{"verse_nr":36,"verse":"Näiteks Joosep, Küprose saarelt pärit leviit, keda apostlid  hüüdsid lisanimega Barnabaseks, mis tähendab Julgustuse poeg,\n"},"37":{"verse_nr":37,"verse":"müüs ära oma põllu ning tõi raha ja pani apostlite jalge ette.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Aga keegi mees, Hananias nimi, oli koos oma naise Safiiraga müünud omandi\n"},"2":{"verse_nr":2,"verse":"ja osa saadud rahast naise teades kõrvale toimetanud, ja osa ta tõi ja pani apostlite jalgade ette.\n"},"3":{"verse_nr":3,"verse":"Siis ütles Peetrus: „Hananias, mispärast on saatan vallanud su südame, et sa valetasid Pühale Vaimule ja toimetasid kõrvale osa maatüki eest saadud rahast?\n"},"4":{"verse_nr":4,"verse":"Eks see sinu käes olles olnud su oma ja müüdunagi sinu meelevallas? Mispärast sa oled selle ette võtnud oma südames? Sa ei ole valetanud inimestele, vaid Jumalale.”\n"},"5":{"verse_nr":5,"verse":"Neid sõnu kuuldes langes Hananias maha ja heitis hinge. Ja suur kartus tuli kõikide peale, kes seda kuulsid.\n"},"6":{"verse_nr":6,"verse":"Noormehed aga tõusid ja mässisid ta linasse, kandsid välja ja matsid maha.\n"},"7":{"verse_nr":7,"verse":"Umbes kolme tunni pärast juhtus, et tema naine tuli sisse ega teadnud, mis oli sündinud.\n"},"8":{"verse_nr":8,"verse":"Peetrus küsis temalt: „Ütle mulle, kas te müüsite maatüki sellise hinnaga?” Tema ütles: „Jah, selle hinnaga.”\n"},"9":{"verse_nr":9,"verse":"Peetrus ütles nüüd talle: „Mispärast te olete ühte nõusse heitnud, et Issanda Vaimu kiusata? Ennäe, nende jalad, kes su mehe on matnud, on ukse taga ja nad kannavad välja sinugi.”\n"},"10":{"verse_nr":10,"verse":"Otsekohe kukkus naine tema jalge ette ja heitis hinge. Ja kui noormehed sisse tulid, leidsid nad ta surnud olevat ning kandsid ta välja ja matsid ta tema mehe kõrvale.\n"},"11":{"verse_nr":11,"verse":"Ja suur kartus tuli terve koguduse peale ja kõikide peale, kes seda kuulsid.\n"},"12":{"verse_nr":12,"verse":"Apostlite käte läbi sündis palju tunnustähti ja imetegusid rahva seas, ja nad olid kõik koos ühel meelel Saalomoni sammaskäigus.\n"},"13":{"verse_nr":13,"verse":"Ehkki muudest inimestest ei söandanud keegi nendega lähedalt suhelda, pidas rahvas neist suurt lugu.\n"},"14":{"verse_nr":14,"verse":"Seda enam aga lisandus neid, kes uskusid Issandasse, suurel hulgal nii mehi kui naisi,\n"},"15":{"verse_nr":15,"verse":"nii et nad kandsid ka haigeid tänavatele ning panid need kanderaamidele ja vooditele, et Peetruse möödudes kas või tema varigi langeks mõne peale neist.\n"},"16":{"verse_nr":16,"verse":"Ka Jeruusalemma ümbruse linnade rahvas tuli kokku, tuues haigeid ja rüvedatest vaimudest vaevatuid, kes kõik said terveks.\n"},"17":{"verse_nr":17,"verse":"Aga ülempreester ja kõik ta kaaslased, saduseride erakond, muutusid kadedaks\n"},"18":{"verse_nr":18,"verse":"ja pistsid oma käed apostlite külge ning panid nad üldvanglasse.\n"},"19":{"verse_nr":19,"verse":"Issanda ingel avas aga öösel vangimaja uksed, viis nad välja ja ütles:\n"},"20":{"verse_nr":20,"verse":"„Minge, seiske ja kõnelge rahvale pühakojas kõik selle elu sõnad!”\n"},"21":{"verse_nr":21,"verse":"Kui apostlid seda olid kuulnud, tulid nad koidu ajal pühakotta ja hakkasid õpetama.Aga kui ülempreester ja tema kaaslased pärale jõudsid, kutsusid nad kokku Suurkohtu ja kõik Iisraeli rahva vanemad ning läkitasid kohtuteenrid vangimajja apostleid ära tooma.\n"},"22":{"verse_nr":22,"verse":"Kui need nüüd pärale jõudsid, ei leidnud nad apostleid vanglast. Nad pöördusid tagasi ja teatasid:\n"},"23":{"verse_nr":23,"verse":"„Me leidsime vangimaja küll täiesti kindlalt lukustatuna ja valvurid ustel seismas, aga kui me ukse avasime, ei leidnud seest kedagi.”\n"},"24":{"verse_nr":24,"verse":"Neid sõnumeid kuuldes olid templipealik ja ülempreestrid nõutud - mis küll võis juhtuda?\n"},"25":{"verse_nr":25,"verse":"Siis aga saabus keegi, kes teatas neile: „Ennäe, mehed, kelle teie panite vanglasse, seisavad pühakojas ja õpetavad rahvast!”\n"},"26":{"verse_nr":26,"verse":"Siis läks templipealik sulastega kaasa ja tõi apostlid ära; aga mitte vägisi, sest nad kartsid, et muidu rahvas viskab nad kividega surnuks.\n"},"27":{"verse_nr":27,"verse":"Nad tõid siis apostlid ning panid seisma Suurkohtu ette. Ja ülempreester küsis neilt:\n"},"28":{"verse_nr":28,"verse":"„Eks me ole teid rangelt keelanud õpetamast selle nimel? Ja vaata, te olete Jeruusalemma oma õpetusega täitnud ja tahate selle inimese vere tuua meie peale!”\n"},"29":{"verse_nr":29,"verse":"Peetrus ja teised apostlid kostsid: „Jumala sõna tuleb enam kuulata kui inimese sõna.\n"},"30":{"verse_nr":30,"verse":"Meie isade Jumal on üles äratanud Jeesuse, kelle teie olete tapnud, riputades ta ristipuu külge.\n"},"31":{"verse_nr":31,"verse":"Jumal on just tema oma parema käega ülendanud Juhiks ja Päästjaks, andma Iisraeli rahvale meeleparandust ja pattude andeksandmist.\n"},"32":{"verse_nr":32,"verse":"Ja meie oleme kõige selle tunnistajad ning samuti Püha Vaim, kelle Jumal on andnud neile, kes on talle kuulekad.”\n"},"33":{"verse_nr":33,"verse":"Kui nad seda kuulsid, lõikas see neile südamesse ja nad tahtsid apostlid hukata.\n"},"34":{"verse_nr":34,"verse":"Siis aga tõusis Suurkohtus üles üks variser, Gamaliel nimi, Moosese Seaduse õpetaja, keda kogu rahvas hindas, käskis mehed natukeseks ajaks välja viia\n"},"35":{"verse_nr":35,"verse":"ning ütles Suurkohtu liikmetele: „Iisraeli mehed, olge ettevaatlikud nende inimestega, mida te ka tahate teha!\n"},"36":{"verse_nr":36,"verse":"Sest hiljaaegu tõusis Teudas, öeldes enese kellegi olevat, ja tema poole kaldus arvult ligi nelisada meest. Ta hukati ja kõik tema pooldajad hajutati ning neist ei jäänud midagi järele.\n"},"37":{"verse_nr":37,"verse":"Pärast teda tõusis rahvaloenduspäevil üles galilealane Juudas ja ahvatles rahva enese järel ära taganema. Temagi hukkus ja kõik tema pooldajad pillutati laiali.\n"},"38":{"verse_nr":38,"verse":"Ja nüüd ma ütlen teile: Jätke need inimesed rahule ja laske neil olla - sest kui see nõu või tegu on inimestest, siis see läheb tühja,\n"},"39":{"verse_nr":39,"verse":"aga kui see on Jumalast, ei suuda teie seda hävitada -, et teist ei saaks sõdijaid Jumala enese vastu!” Nad võtsidki teda kuulda\n"},"40":{"verse_nr":40,"verse":"ja kutsusid apostlid sisse, peksid neid ja keelasid neil rääkida Jeesuse nimel ning lasksid nad vabaks.\n"},"41":{"verse_nr":41,"verse":"Aga nemad läksid Suurkohtu palge eest minema, rõõmustades, et neid on väärt arvatud kannatama teotust selle nime pärast.\n"},"42":{"verse_nr":42,"verse":"Ja nad ei lakanud iga päev pühakojas ja kodasid mööda õpetamast ja kuulutamast evangeeliumi Kristusest Jeesusest.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Aga neil päevil, kui jüngrite arv kasvas, hakkasid kreekakeelsed juudid nurisema heebrea keelt kõnelevate vastu, et igapäevases abiandmises jäetakse nende lesed kahe silma vahele.\n"},"2":{"verse_nr":2,"verse":"Siis kutsusid need kaksteist kokku jüngrite kogu ning ütlesid: „See ei sobi, et me Jumala sõna kõrvale jättes hoolitseme toidulaudade eest.\n"},"3":{"verse_nr":3,"verse":"Vennad, vaadake endi seast seitse meest, kellel on hea maine ja kes on täis Vaimu ja tarkust, et me võiksime nemad seada sellesse ametisse.\n"},"4":{"verse_nr":4,"verse":"Meie ise aga tahame pühenduda palvetamisele ja sõna teenimisele.”\n"},"5":{"verse_nr":5,"verse":"See kõne meeldis tervele kogukonnale. Ja nad valisid Stefanose, mehe täis usku ja Püha Vaimu, ja Filippuse ja Prokorose ja Nikanori ja Timoni ja Parmenase ja Nikolaose, juudi usku pöördunud antiooklase.\n"},"6":{"verse_nr":6,"verse":"Need nad seadsid apostlite ette, ja kui nad palvetasid, panid nad oma käed nende peale.\n"},"7":{"verse_nr":7,"verse":"Ja Jumala sõna levis ning jüngrite arv Jeruusalemmas kasvas väga suureks; ka suur hulk preestreid võttis usu omaks.\n"},"8":{"verse_nr":8,"verse":"Aga Stefanos, täis armu ja väge, tegi imetegusid ja suuri tunnustähti rahva seas.\n"},"9":{"verse_nr":9,"verse":"Siis tõusid mõned nõndanimetatud vabakslastute ja küreenlaste ja aleksandrialaste sünagoogist ning nende seast, kes on Kiliikia ja Aasia poolt, Stefanosega vaidlema,\n"},"10":{"verse_nr":10,"verse":"ent ei suutnud vastu seista tarkusele ja Vaimule, kelle läbi tema rääkis.\n"},"11":{"verse_nr":11,"verse":"Siis nad kihutasid üles mehi ütlema: „Me oleme kuulnud teda rääkivat teotussõnu Moosese ja Jumala vastu.”\n"},"12":{"verse_nr":12,"verse":"Nad ässitasid rahvast ja vanemaid ja kirjatundjaid ning tulid, võtsid Stefanose kinni ja viisid ta Suurkohtu ette.\n"},"13":{"verse_nr":13,"verse":"Nad seadsid sinna ka valetunnistajaid, kes ütlesid: „See inimene ei lakka rääkimast sõnu püha paiga ja Seaduse vastu.\n"},"14":{"verse_nr":14,"verse":"Me oleme kuulnud teda ütlevat, et see Jeesus Naatsaretlane hävitab selle koha ja muudab kombed, mis Mooses meile on pärandanud.”\n"},"15":{"verse_nr":15,"verse":"Ja kui kõik Suurkohtus istujad teda ainiti vaatasid, nägid nad tema palge olevat otsekui ingli palge.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ülempreester küsis: „Kas see on nõnda?”\n"},"2":{"verse_nr":2,"verse":"Aga Stefanos ütles: „Mehed, vennad ja isad, kuulge! Kirkuse Jumal näitas ennast meie isale Aabrahamile, kui ta oli Mesopotaamias, enne Haaranisse elama asumist,\n"},"3":{"verse_nr":3,"verse":"ning ütles talle: „Mine välja oma maalt ja oma sugulaste seast ja siirdu sinna maale, mille ma sulle näitan!”\n"},"4":{"verse_nr":4,"verse":"Siis ta lahkus kaldealaste maalt ja asus elama Haaranisse. Ja pärast oma isa surma asus ta sealt ümber sellele maale, kus te nüüd elate.\n"},"5":{"verse_nr":5,"verse":"Ja Jumal ei andnud Aabrahamile siin jalatäitki maad pärandiks, ent tõotas selle anda omandiks talle ja ta järglastele - kuigi tal ei olnud last.\n"},"6":{"verse_nr":6,"verse":"Jumal rääkis nõnda: Tema järglased elavad võõrana võõral maal ja nad orjastatakse ja neile tehakse kurja nelisada aastat,\n"},"7":{"verse_nr":7,"verse":"ja rahvast, kes nad orjastab, mina karistan, ütles Jumal, ja pärast seda nad lähevad välja ja teenivad mind selles paigas.\n"},"8":{"verse_nr":8,"verse":"Ja Jumal andis talle ümberlõikamislepingu. Ja nii sündis talle Iisak ja ta lõikas tema ümber kaheksandal päeval. Ja Iisakile sündis Jaakob, ja Jaakobile need kaksteist peavanemat.\n"},"9":{"verse_nr":9,"verse":"Ja peavanemad kadestasid Joosepit ja müüsid ta ära Egiptusesse, ent Jumal oli temaga\n"},"10":{"verse_nr":10,"verse":"ja kiskus ta välja kõigist ta viletsustest ning andis talle armu ja tarkust vaarao, Egiptuse kuninga ees, ning see tõstis ta kogu Egiptusemaa ja terve oma koja ülemaks.\n"},"11":{"verse_nr":11,"verse":"Aga siis tuli nälg kogu Egiptuse- ja Kaananimaale ja suur viletsus ning meie isad ei leidnud toidupoolist.\n"},"12":{"verse_nr":12,"verse":"Aga kui Jaakob sai kuulda, et Egiptuses on vilja, läkitas ta meie isad sinna esimest korda.\n"},"13":{"verse_nr":13,"verse":"Ja teisel korral andis Joosep ennast tunda oma vendadele, ja vaaraole sai teatavaks Joosepi päritolu.\n"},"14":{"verse_nr":14,"verse":"Siis Joosep laskis kutsuda enda juurde oma isa Jaakobi ja kogu oma suguvõsa, seitsekümmend viis hinge.\n"},"15":{"verse_nr":15,"verse":"Ja Jaakob läks alla Egiptusesse. Ja tema suri seal ja ka meie isad,\n"},"16":{"verse_nr":16,"verse":"ja nad viidi Sekemisse ja pandi hauda, mille Aabraham oli hõbeda eest ostnud Hamori laste käest Sekemis.\n"},"17":{"verse_nr":17,"verse":"Kui nüüd lähenes selle tõotuse aeg, mille Jumal Aabrahamile oli andnud, kosus rahvas ja kasvas Egiptuses,\n"},"18":{"verse_nr":18,"verse":"kuni tõusis teine kuningas, kes Joosepist midagi ei teadnud.\n"},"19":{"verse_nr":19,"verse":"See tarvitas kavalust meie soo kallal ja tegi kurja meie isadele, nõudes, et nende imikud heidetaks ära, nii et need ei jääks ellu.\n"},"20":{"verse_nr":20,"verse":"Sel ajal sündis Mooses ja ta meeldis Jumalale. Teda kasvatati kolm kuud tema isa kojas.\n"},"21":{"verse_nr":21,"verse":"Aga kui ta oli ära heidetud, siis vaarao tütar lapsendas ta ning kasvatas endale pojaks.\n"},"22":{"verse_nr":22,"verse":"Ja Moosesele õpetati kogu egiptlaste tarkust ja tema oli vägev oma sõnadelt ja tegudelt.\n"},"23":{"verse_nr":23,"verse":"Aga kui tal neljakümnes aasta täis sai, tuli tema südamesse mõte minna vaatama oma vendi, Iisraeli lapsi.\n"},"24":{"verse_nr":24,"verse":"Ja kui ta nägi ühele ülekohut tehtavat, läks ta appi ja maksis kätte selle eest, kellele tehti liiga, lüües egiptlase maha.\n"},"25":{"verse_nr":25,"verse":"Ta arvas, et ta vennad mõistavad, kuidas Jumal tema käe läbi annab neile pääste, aga nad ei mõistnud.\n"},"26":{"verse_nr":26,"verse":"Ja järgmisel päeval, sattudes nende juurde, kui nad tülitsesid omavahel, katsus ta neid lepitada ja ütles: „Mehed, te olete ometi vennad, miks te siis teete teineteisele ülekohut?”\n"},"27":{"verse_nr":27,"verse":"Aga see, kes tegi ligimesele ülekohut, tõukas ta eemale ja ütles: „Kes sind on tõstnud meile ülemaks ja õigusemõistjaks?\n"},"28":{"verse_nr":28,"verse":"Kas sa tahad ka mind hukata samal kombel, nagu sa eile hukkasid egiptlase?”\n"},"29":{"verse_nr":29,"verse":"Nende sõnade pärast Mooses põgenes ja elas võõrana Midjanimaal, kus talle sündis kaks poega.\n"},"30":{"verse_nr":30,"verse":"Ja kui nelikümmend aastat sai täis, näitas talle ennast ingel Siinai mäe lähedal kõrbes tuleleegis kibuvitsapõõsas.\n"},"31":{"verse_nr":31,"verse":"Mooses imestas seda nägemust nähes, ja kui ta astus lähemale vaatama, kostis Issanda hääl:\n"},"32":{"verse_nr":32,"verse":"„Mina olen sinu isade Jumal, Aabrahami ja Iisaki ja Jaakobi Jumal.” Aga Mooses hakkas värisema ega julgenud enam vaadata.\n"},"33":{"verse_nr":33,"verse":"Siis ütles Issand talle: „Võta jalatsid jalast, sest paik, kus sa seisad, on püha maa!\n"},"34":{"verse_nr":34,"verse":"Ma olen küllalt näinud oma rahva vaevamist Egiptuses ja olen kuulnud nende ägamist ning olen alla tulnud neid vabastama. Ja nüüd mine, ma läkitan su Egiptusesse!”\n"},"35":{"verse_nr":35,"verse":"Sellesama Moosese, kelle nad olid ära salanud, öeldes: „Kes sind on tõstnud meile ülemaks ja õigusemõistjaks?”, selle läkitas Jumal ülemaks ja lunastajaks ingli käe läbi, kes oli ennast talle näidanud kibuvitsapõõsas.\n"},"36":{"verse_nr":36,"verse":"Seesama Mooses viis nad välja, tehes imetegusid ja tunnustähti Egiptusemaal ja Punases meres ja kõrbes neljakümne aasta jooksul.\n"},"37":{"verse_nr":37,"verse":"See on see Mooses, kes ütles Iisraeli lastele: „Jumal tõstab teie vendade seast teile Prohveti, seesuguse nagu mina.”\n"},"38":{"verse_nr":38,"verse":"Tema on see, kes oli koguduse seas kõrbes koos ingliga, kes kõneles talle Siinai mäel, ja oli koos meie isadega, kes said elavaid sõnu meile edasiandmiseks.\n"},"39":{"verse_nr":39,"verse":"Kuid meie isad ei tahtnud olla talle kuulekad, vaid tõukasid ta eemale ja pöördusid oma südamega Egiptuse poole,\n"},"40":{"verse_nr":40,"verse":"öeldes Aaronile: „Tee meile jumalaid, kes käiksid meie eel, sest me ei tea, mis on juhtunud selle Moosesega, kes tõi meid välja Egiptusest!”\n"},"41":{"verse_nr":41,"verse":"Ja nad tegid noil päevil vasika ja viisid sellele ebajumalale ohvreid ja rõõmustasid oma käte tegude üle.\n"},"42":{"verse_nr":42,"verse":"Jumal aga pööras neile selja ning jättis nad teenima taevavägesid, nõnda nagu prohvetite raamatus on kirjutatud:„Kas teie, Iisraeli sugu, tõite mulle tapa- ja roaohvreidnelikümmend aastat kõrbes olles?\n"},"43":{"verse_nr":43,"verse":"Ei, vaid te võtsite Mooloki telgija oma jumala Raifa tähe,kujud, mis te olite teinud, et neid kummardada;ja ma asutan teid teisele poole Paabelit.”\n"},"44":{"verse_nr":44,"verse":"Meie isadel oli tunnistustelk kõrbes, nõnda nagu oli seadnud ingel, kes Moosesel käskis selle teha eeskuju järgi, mida ta oli näinud.\n"},"45":{"verse_nr":45,"verse":"Selle telgi võtsid meie isad omaks ja koos Joosuaga tõid selle kaasa nende rahvaste maa vallutamisel, kelle Jumal oli tõuganud eemale meie isade palge eest. Nii see oli Taaveti päevini,\n"},"46":{"verse_nr":46,"verse":"Taavet leidis armu Jumala silmis ja palus, et ta leiaks eluaseme Jaakobi soole.\n"},"47":{"verse_nr":47,"verse":"Saalomon ehitas aga temale koja.\n"},"48":{"verse_nr":48,"verse":"Kuid Kõigekõrgem ei ela kätega tehtus, nagu prohvet ütleb:\n"},"49":{"verse_nr":49,"verse":"„Taevas on mu troonja maa minu jalajäri.Millise koja teie tahate mulle ehitada?” ütleb Issand.\n"},"50":{"verse_nr":50,"verse":"„Eks minu käsi ole kõik need teinud?!”\n"},"51":{"verse_nr":51,"verse":"Te kangekaelsed ja ümberlõikamatud südamelt ja kõrvadelt! Teie panete alati vastu Pühale Vaimule, nii nagu teie isad, nõnda teete teiegi.\n"},"52":{"verse_nr":52,"verse":"Keda prohvetitest teie isad ei ole taga kiusanud? Ja nad on tapnud need, kes kuulutasid ette selle Õige tulemist, kelle reetjaiks ja mõrtsukaiks nüüd olete saanud teie,\n"},"53":{"verse_nr":53,"verse":"kes te saite Seaduse inglite antud korralduse kaudu, ent ei ole seda pidanud.”\n"},"54":{"verse_nr":54,"verse":"Aga kui nad seda kuulsid, lõikas see neil südamesse ja nad kiristasid hambaid.\n"},"55":{"verse_nr":55,"verse":"Stefanos aga, täis Püha Vaimu, vaatas ainiti taevasse ja nägi Jumala kirkust ning Jeesust seismas Jumala paremal käel\n"},"56":{"verse_nr":56,"verse":"ja ütles: „Ennäe, ma näen taevaid avanevat ja Inimese Poja seisvat Jumala paremal käel.”\n"},"57":{"verse_nr":57,"verse":"Selle peale nad karjusid valju häälega ja oma kõrvu kinni hoides sööstsid nagu üks mees tema kallale\n"},"58":{"verse_nr":58,"verse":"ja kihutasid ta linnast välja ning viskasid teda kividega. Ja tunnistajad panid oma rõivad maha ühe noormehe jalgade ette, keda kutsuti Sauluseks,\n"},"59":{"verse_nr":59,"verse":"ja nad viskasid kividega Stefanost, kes valjusti hüüdis: „Issand Jeesus, võta mu vaim vastu!”\n"},"60":{"verse_nr":60,"verse":"Ja ta laskus põlvili ning hüüdis suure häälega: „Issand, ära pane seda neile patuks!” Ja kui ta seda oli öelnud, uinus ta.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Saulus oli samuti tema hukkamise poolt. Sel päeval tõusis suur tagakiusamine Jeruusalemma koguduse vastu ja kõik peale apostlite hajutati mööda Juuda- ja Samaariamaad.\n"},"2":{"verse_nr":2,"verse":"Aga mõned vagad mehed matsid Stefanose maha ja tegid suure leinatalituse tema pärast.\n"},"3":{"verse_nr":3,"verse":"Ent Saulus hakkas laastama kogudust, käis mööda kodasid ning vedas kaasa mehi ja naisi ning andis need vangi.\n"},"4":{"verse_nr":4,"verse":"Nüüd käisid need, kes olid tagakiusamisel hajutatud, mööda maad ja kuulutasid evangeeliumi.\n"},"5":{"verse_nr":5,"verse":"Filippus tuli ühte Samaaria linna ja kuulutas rahvale Kristust.\n"},"6":{"verse_nr":6,"verse":"Rahvahulk pani üksmeelselt tähele, mida Filippus ütles, kuuldes teda ning nähes tunnustähti, mida ta tegi.\n"},"7":{"verse_nr":7,"verse":"Sest paljudest, kel olid rüvedad vaimud, läksid need välja valju häälega kisendades, palju halvatuid ja jalutuid aga sai terveks.\n"},"8":{"verse_nr":8,"verse":"Ja suur rõõm oli selles linnas.\n"},"9":{"verse_nr":9,"verse":"Aga üks mees, Siimon nimi, oli juba varem selles linnas ja nõidus ning pani Samaaria rahvast jahmuma, öeldes end kellegi suure olevat.\n"},"10":{"verse_nr":10,"verse":"Tema mõju all olid kõik, nii pisikesed kui suured, ja ütlesid: „See on Jumala vägi, mida hüütakse Suureks.”\n"},"11":{"verse_nr":11,"verse":"Nad olid tema mõju all, sest ta oli kaua aega neid nõidumisega jahmuma pannud.\n"},"12":{"verse_nr":12,"verse":"Aga kui nad hakkasid uskuma Filippust, kes neile kuulutas evangeeliumi Jumala riigist ja Jeesuse Kristuse nimest, siis ristiti nii mehi kui naisi.\n"},"13":{"verse_nr":13,"verse":"Siimonastki sai usklik, ja kui ta oli ristitud, jäi ta alati Filippuse juurde. Ta oli väga jahmunud, nähes sündimas suuri tunnustähti ja vägevaid tegusid.\n"},"14":{"verse_nr":14,"verse":"Aga kui Jeruusalemmas olevad apostlid said kuulda, et Samaaria on Jumala sõna vastu võtnud, läkitasid nad nende juurde Peetruse ja Johannese.\n"},"15":{"verse_nr":15,"verse":"Need tulid kohale ja palvetasid samaarlaste eest, et nad võtaksid vastu Püha Vaimu.\n"},"16":{"verse_nr":16,"verse":"Sest Vaim ei olnud langenud veel kellegi peale nende seast, nad olid üksnes ristitud Issanda Jeesuse nimesse.\n"},"17":{"verse_nr":17,"verse":"Siis panid apostlid oma käed nende peale ja nad võtsid vastu Püha Vaimu.\n"},"18":{"verse_nr":18,"verse":"Aga kui Siimon nägi, et Vaim antakse apostlite käte pealepanemise kaudu, tõi ta neile raha\n"},"19":{"verse_nr":19,"verse":"ja ütles: „Andke minulegi see meelevald, et igaüks saaks Püha Vaimu, kelle peale ma iganes oma käed panen!”\n"},"20":{"verse_nr":20,"verse":"Aga Peetrus ütles talle: „Hävigu su hõbe koos sinuga, et sa arvad Jumala andi saavat raha eest!\n"},"21":{"verse_nr":21,"verse":"Sul ei ole osa ega pärandit selles sõnas, sest su süda ei ole siiras Jumala ees.\n"},"22":{"verse_nr":22,"verse":"Paranda nüüd meelt oma kurjusest ja anu Issandat, et su mõttevälgatus sulle ehk andeks antaks.\n"},"23":{"verse_nr":23,"verse":"Sest ma näen sind olevat täis kibedat sappi ja ülekohtu köidikus.”\n"},"24":{"verse_nr":24,"verse":"Siimon aga vastas: „Paluge teie minu eest Issandat, et minu peale ei tuleks midagi sellest, mis te olete öelnud!”\n"},"25":{"verse_nr":25,"verse":"Kui apostlid nüüd olid Issanda sõna tunnistanud ja rääkinud, pöördusid nad tagasi Jeruusalemma ja kuulutasid evangeeliumi paljudes samaarlaste külades.\n"},"26":{"verse_nr":26,"verse":"Issanda ingel rääkis aga Filippusele: „Tõuse ja mine lõuna poole seda teed, mis läheb Jeruusalemmast alla Gaza poole! See on tühermaa.”\n"},"27":{"verse_nr":27,"verse":"Ja Filippus tõusis ning läks. Ja vaata, üks Etioopia eunuhh, etiooplaste kuninganna kandake võimukandja, kes valitses kogu ta varanduse üle, oli tulnud Jeruusalemma Jumalat kummardama\n"},"28":{"verse_nr":28,"verse":"ning oli tagasi pöördumas ja istus oma tõllas ning luges prohvet Jesaja raamatut.\n"},"29":{"verse_nr":29,"verse":"Ja Vaim ütles Filippusele: „Mine ja ligine sellele tõllale!”\n"},"30":{"verse_nr":30,"verse":"Filippus jooksis tõlla juurde ja kuulis teda lugevat prohvet Jesaja raamatut ning küsis: „Kas sa ka aru saad, mida sa loed?”\n"},"31":{"verse_nr":31,"verse":"Tema vastas: „Kuidas ma võin aru saada, kui keegi mind ei juhata?” Ja ta palus Filippust astuda üles ja istuda enese kõrvale.\n"},"32":{"verse_nr":32,"verse":"Ja kirjakoht, mida ta luges, oli see:„Tema on kui lammas viidud tappaja otsekui tall on hääletu oma niitja ees,nõnda ei ava ka tema oma suud.\n"},"33":{"verse_nr":33,"verse":"Tema alandamisega on tema õigus ära võetud.Kes jõuab tema suguvõsast jutustada?Sest ta elu võetakse ära maa pealt.”\n"},"34":{"verse_nr":34,"verse":"Ja eunuhh hakkas rääkima ning ütles Filippusele: „Ma palun sind, kelle kohta prohvet seda ütleb? Kas enese või kellegi teise kohta?”\n"},"35":{"verse_nr":35,"verse":"Aga Filippus avas oma suu ja sellest kirjakohast lähtudes kuulutas talle evangeeliumi Jeesusest.\n"},"36":{"verse_nr":36,"verse":"Aga kui nad teed mööda edasi läksid, jõudsid nad ühe vee äärde. Ja eunuhh lausus: „Ennäe, vesi! Mis takistab, et mind ei võiks ristida?”\n"},"37":{"verse_nr":37,"verse":"[Aga Filippus ütles: „Kui sa usud kogu südamest, siis on see võimalik.” Ta vastas ja ütles: „Ma usun, et Jeesus Kristus on Jumala Poeg!”]\n"},"38":{"verse_nr":38,"verse":"Ja ta käskis tõlla peatada ja nad mõlemad, Filippus ja eunuhh, astusid vette, ja Filippus ristis tema.\n"},"39":{"verse_nr":39,"verse":"Aga kui nad veest välja tulid, haaras Issanda Vaim Filippuse, ja eunuhh ei näinud teda enam. Kuid ta läks oma teed edasi rõõmuga.\n"},"40":{"verse_nr":40,"verse":"Aga Filippus leiti Asdodist, ja ta kuulutas mööda maad käies evangeeliumi kõigile linnadele, kuni ta jõudis Kaisareasse.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Aga Saulus, kes ikka veel paiskas tapmisähvardusi Issanda jüngrite vastu, läks ülempreestri juurde\n"},"2":{"verse_nr":2,"verse":"ning palus temalt kirja Damaskuse sünagoogidele, et kui ta iial peaks leidma mõne usuteel käijaist, olgu mehi või naisi, võiks neid aheldatult tuua Jeruusalemma.\n"},"3":{"verse_nr":3,"verse":"Kui ta oli sinna minemas ja lähenes Damaskusele, välgatas äkitselt taevast tema ümber valgus\n"},"4":{"verse_nr":4,"verse":"ja ta kukkus maa peale maha ja kuulis üht häält, mis talle ütles: „Saul, Saul, miks sa mind taga kiusad?”\n"},"5":{"verse_nr":5,"verse":"Aga tema ütles: „Isand, kes sa oled?” Ja hääl vastas: „Mina olen Jeesus, keda sa taga kiusad.\n"},"6":{"verse_nr":6,"verse":"Kuid tõuse püsti ja mine linna, seal öeldakse sulle, mida sa pead tegema.”\n"},"7":{"verse_nr":7,"verse":"Mehed, kes temaga koos käisid teed, seisid sõnatult; nad kuulsid küll häält, ei näinud aga kedagi.\n"},"8":{"verse_nr":8,"verse":"Aga Saulus tõusis maast üles, ja oma silmi avades ei näinud midagi. Ning ta viidi kättpidi talutades Damaskusesse.\n"},"9":{"verse_nr":9,"verse":"Ja kolm päeva oli ta pime, ei söönud ega joonud.\n"},"10":{"verse_nr":10,"verse":"Ent Damaskuses oli üks jünger, Hananias nimi, ja Issand ütles temale nägemuses: „Hananias!” Tema vastas: „Issand, vaata, siin ma olen!”\n"},"11":{"verse_nr":11,"verse":"Issand ütles talle: „Tõuse ja mine tänavale, mida kutsutakse Sirgeks, ja otsi Juuda kojas üles Tarsosest pärit Sauluse-nimeline mees, sest vaata, tema palvetab\n"},"12":{"verse_nr":12,"verse":"ja on nägemuses näinud üht meest, Hananias nimi, sisse astuvat ja käed tema peale panevat, et ta nägemise tagasi saaks.”\n"},"13":{"verse_nr":13,"verse":"Hananias aga vastas: „Issand, ma olen paljudelt kuulnud sellest mehest, kui palju kurja ta on teinud sinu pühadele Jeruusalemmas,\n"},"14":{"verse_nr":14,"verse":"ja siingi on tal ülempreestrite käest meelevald aheldada kõiki, kes sinu nime appi hüüavad.”\n"},"15":{"verse_nr":15,"verse":"Aga Issand ütles talle: „Mine, sest tema on mul valitud tööriist minu nime kandma rahvaste ja kuningate ja Iisraeli laste ette,\n"},"16":{"verse_nr":16,"verse":"sest mina tahan talle näidata, mida kõike ta peab kannatama minu nime pärast.”\n"},"17":{"verse_nr":17,"verse":"Siis Hananias läks ja astus sisse sinna kotta ja, pannud oma käed Sauluse peale, ütles: „Saul, vend, Issand on mu läkitanud - Jeesus, kes end sulle näitas teel, mida mööda sa tulid, et sa jälle näeksid ja saaksid täis Püha Vaimu.”\n"},"18":{"verse_nr":18,"verse":"Ja kohe langes Sauluse silmadelt otsekui soomuseid ja ta nägi jälle. Ta tõusis püsti ja laskis enese ristida.\n"},"19":{"verse_nr":19,"verse":"Ja kui ta oli toitu võtnud, sai ta tagasi oma jõu.Saulus oli siis mõned päevad Damaskuses jüngrite juures\n"},"20":{"verse_nr":20,"verse":"ning hakkas üsna varsti kuulutama sünagoogides Jeesusest, et see on Jumala Poeg.\n"},"21":{"verse_nr":21,"verse":"Aga kõik kuulajad jahmusid ning ütlesid: „Eks tema ole seesama, kes Jeruusalemmas hävitas selle nime appihüüdjaid ja kes on siia tulnud selleks, et neid viia aheldatult ülempreestrite juurde?”\n"},"22":{"verse_nr":22,"verse":"Saulus läks aga järjest vägevamaks ja ajas segadusse Damaskuses elavad juudid ning selgitas, et Jeesus ongi Messias.\n"},"23":{"verse_nr":23,"verse":"Kui juba üsna hulk päevi oli möödunud, võtsid juudid nõuks ta hukata.\n"},"24":{"verse_nr":24,"verse":"Aga Saulusele sai nende salasepitsus teatavaks. Nemad luurasid aga päevad ja ööd väravais, et teda hukata.\n"},"25":{"verse_nr":25,"verse":"Kuid ühel ööl ta õpilased võtsid ja lasksid ta korvi sees müüriava kaudu alla.\n"},"26":{"verse_nr":26,"verse":"Jõudnud Jeruusalemma, püüdis Saulus jüngritega liituda, ent kõik kartsid teda ega uskunud, et ta on jünger.\n"},"27":{"verse_nr":27,"verse":"Aga Barnabas võttis Sauluse oma hoolde ja viis ta apostlite juurde ning jutustas neile, kuidas Saulus teel oli näinud Issandat ning temaga kõnelnud ja kuidas ta oli Damaskuses avalikult Jeesuse nimel kuulutanud.\n"},"28":{"verse_nr":28,"verse":"Ja Saulus käis nende juures Jeruusalemmas sisse ja välja ning kuulutas avalikult rõõmusõnumit Issanda nimel.\n"},"29":{"verse_nr":29,"verse":"Ta rääkis ja vaidles ka kreekakeelsete juutidega, aga need võtsid nõuks ta hukata.\n"},"30":{"verse_nr":30,"verse":"Ent kui vennad seda teada said, viisid nad ta alla Kaisareasse ja läkitasid Tarsosesse.\n"},"31":{"verse_nr":31,"verse":"Nüüd oli kogudusel tervel Juuda-, Galilea- ja Samaariamaal rahu end üles ehitada ja käia Issanda kartuses, ja see üha kasvas Püha Vaimu julgustusel.\n"},"32":{"verse_nr":32,"verse":"Aga sündis, et Peetrus kõiki paiku läbi käies tuli ka Lüddas elavate pühade juurde.\n"},"33":{"verse_nr":33,"verse":"Seal leidis ta ühe inimese, Aineas nimi, kes oli olnud halvatuna voodis maas juba kaheksa aastat.\n"},"34":{"verse_nr":34,"verse":"Ja Peetrus ütles talle: „Aineas! Jeesus Kristus teeb su terveks. Tõuse ja sea oma ase korda!” Ja Aineas tõusis kohe.\n"},"35":{"verse_nr":35,"verse":"Ja kõik Lüdda ja Saaroni elanikud nägid teda ja pöördusid Issanda poole.\n"},"36":{"verse_nr":36,"verse":"Aga Joppes oli naisjünger nimega Tabiita, see on tõlkes Gasell. Tema elu oli täis häid tegusid ja ta jagas palju almuseid.\n"},"37":{"verse_nr":37,"verse":"Aga neil päevil juhtus, et ta jäi haigeks ja suri. Ta pesti ja pandi ülemisse tuppa.\n"},"38":{"verse_nr":38,"verse":"Et aga Lüdda on Joppe lähedal, siis jüngrid, kuuldes, et Peetrus on seal, läkitasid kaks meest tema juurde palvega: „Ära viivita meie juurde tulekuga!”\n"},"39":{"verse_nr":39,"verse":"Peetrus tõusiski ja läks nendega. Kui ta pärale jõudis, viidi ta ülemisse tuppa ja kõik lesknaised tulid tema juurde, nutsid ja näitasid särke ja kuubesid, mida Gasell nendega olles oli teinud.\n"},"40":{"verse_nr":40,"verse":"Aga Peetrus ajas kõik välja, heitis põlvili ja palvetas ning pöördus ja ütles surnukehale: „Tabiita, tõuse püsti!” Tema avas oma silmad ja tõusis Peetrust nähes istuma.\n"},"41":{"verse_nr":41,"verse":"Aga Peetrus andis talle käe ja tõstis ta püsti, hüüdis sisse pühad ja lesknaised ning seadis Tabiita elavalt nende ette.\n"},"42":{"verse_nr":42,"verse":"Aga see sai teatavaks kogu Joppes, ja paljud hakkasid uskuma Issandasse.\n"},"43":{"verse_nr":43,"verse":"Ja Peetrus jäi mitmeks päevaks Joppesse ühe nahkuri Siimona juurde.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Kaisarea linnas oli üks mees, Korneelius nimi, nõndanimetatud Itaalia kohordi pealik,\n"},"2":{"verse_nr":2,"verse":"vaga ja jumalakartlik koos terve oma perega; ta jagas rahvale palju almuseid ja palus alati Jumalat.\n"},"3":{"verse_nr":3,"verse":"See nägi nägemuses selgesti, umbes kell kolm pärast lõunat, Jumala ingli enese juurde sisse astuvat ja ütlevat: „Korneelius!”\n"},"4":{"verse_nr":4,"verse":"Tema vaatas aga ainiti ingli otsa ja ütles kartma lüües: „Mis on, isand?” See ütles talle: „Sinu palved ja su almused on tõusnud Jumala ette sind meelde tuletama.\n"},"5":{"verse_nr":5,"verse":"Ja nüüd saada mehi Joppesse ning lase kutsuda Siimon, kelle hüüdnimi on Peetrus.\n"},"6":{"verse_nr":6,"verse":"Tema on külaliseks nahkur Siimona juures, kellel on koda mere ääres.”\n"},"7":{"verse_nr":7,"verse":"Kui temaga rääkinud ingel oli lahkunud, kutsus Korneelius kaks majateenrit ja ühe jumalakartliku sõduri nende hulgast, kes alati ta juures viibisid,\n"},"8":{"verse_nr":8,"verse":"jutustas neile kõigest ning läkitas nad Joppesse.\n"},"9":{"verse_nr":9,"verse":"Aga järgmisel päeval, kui nad teed käies lähenesid linnale, läks Peetrus keskpäeva ajal katusele palvetama.\n"},"10":{"verse_nr":10,"verse":"Ja talle tuli nälg ning ta tahtis midagi süüa. Aga kui talle süüa tehti, siis sündis, et ta oli nagu endast ära\n"},"11":{"verse_nr":11,"verse":"ja nägi taeva avatud olevat ja sealt laskuvat anuma otsekui suure lina, mida nelja nurka pidi maa peale lasti.\n"},"12":{"verse_nr":12,"verse":"Selle sees oli igasuguseid ilmamaa neljajalgseid ja roomajaid ja taeva linde.\n"},"13":{"verse_nr":13,"verse":"Ja talle kostis hääl: „Tõuse, Peetrus, tapa ja söö!”\n"},"14":{"verse_nr":14,"verse":"Aga Peetrus ütles: „Ei ilmaski, Issand, sest ma ei ole veel kunagi söönud seda, mis on keelatud ja rüve.”\n"},"15":{"verse_nr":15,"verse":"Ja hääl hüüdis talle teist korda: „Mida Jumal on puhtaks tunnistanud, seda sina ära pea keelatuks!”\n"},"16":{"verse_nr":16,"verse":"See sündis kolm korda, ja kohe võeti anum üles taevasse.\n"},"17":{"verse_nr":17,"verse":"Aga kui Peetrus oli eneses kahevahel, mida tema nähtud nägemus küll peaks tähendama, vaata, siis Korneeliuse läkitatud mehed, kes olid Siimona koja üles otsinud, seisid värava taga\n"},"18":{"verse_nr":18,"verse":"ning pärisid, hüüdes: „Kas Siimon, hüüdnimega Peetrus, on siin külas?”\n"},"19":{"verse_nr":19,"verse":"Peetrus alles mõtiskles nägemuse üle, kui Vaim ütles talle: „Vaata, kolm meest otsib sind.\n"},"20":{"verse_nr":20,"verse":"Tõuse nüüd kohe, astu alla ja mine nendega koos ilma kõhklemata, sest mina ise olen nad läkitanud.”\n"},"21":{"verse_nr":21,"verse":"Peetrus astus siis alla meeste juurde ja ütles: „Ennäe, mina olen see, keda te otsite. Mis asja pärast te olete tulnud?”\n"},"22":{"verse_nr":22,"verse":"Nemad vastasid: „Rooma pealik Korneelius, õiglane ja jumalakartlik mees, kellel on hea maine kogu juuda rahva hulgas, on saanud pühalt inglilt märku sind oma majja kutsuda ja kuulata sinu sõnu.”\n"},"23":{"verse_nr":23,"verse":"Siis ta kutsus nad sisse endale külla.Järgmisel päeval Peetrus tõusis ja läks teele koos nendega ja mõned Joppe vennad läksid temaga kaasa.\n"},"24":{"verse_nr":24,"verse":"Aga ülejärgmisel päeval jõudis ta Kaisareasse. Korneelius ootas neid juba ja oli oma sugulased ja lähemad sõbrad kokku kutsunud.\n"},"25":{"verse_nr":25,"verse":"Kui Peetrus sisse astus, läks Korneelius talle vastu ja kummardas teda ta jalgade ette maha heites.\n"},"26":{"verse_nr":26,"verse":"Aga Peetrus tõstis ta üles ja ütles: „Tõuse püsti, ka mina olen ju inimene!”\n"},"27":{"verse_nr":27,"verse":"Ja temaga vesteldes astus ta sisse ja leidis palju kokkutulnuid.\n"},"28":{"verse_nr":28,"verse":"Peetrus ütles neile: „Küllap te teate, et juuda mehel on lubamatu suhelda muulasega või minna tema juurde. Aga Jumal on mulle selgeks teinud, et ühtegi inimest ei tohi nimetada halvaks ega rüvedaks.\n"},"29":{"verse_nr":29,"verse":"Seepärast ma olengi sõnalausumata tulnud, kui mind kutsuti. Nüüd ma küsin: mis asja pärast te olete mu kutsunud?”\n"},"30":{"verse_nr":30,"verse":"Ja Korneelius ütles: „Nelja päeva eest, samuti pärastlõunal kella kolme paiku, ma palvetasin oma majas. Ja vaata, mu ees seisis üks mees säravas rõivas\n"},"31":{"verse_nr":31,"verse":"ning ütles: „Korneelius, su palvet on kuuldud ja su almuseid on tuletatud meelde Jumala ees.\n"},"32":{"verse_nr":32,"verse":"Saada nüüd käskjalad Joppesse ja kutsu Siimon, kelle hüüdnimi on Peetrus; tema on külas nahkur Siimona kojas mere ääres.”\n"},"33":{"verse_nr":33,"verse":"Ma saatsin siis otsekohe sinu järele ja sa oled hästi teinud, et sa tulid. Nüüd me oleme siis kõik üheskoos Jumala ees kuulamas kõike, mida Issand sulle on käskinud.”\n"},"34":{"verse_nr":34,"verse":"Nüüd avas Peetrus oma suu ja ütles: „Tõepoolest, nüüd ma mõistan, et Jumal ei ole erapoolik,\n"},"35":{"verse_nr":35,"verse":"vaid talle on vastuvõetav iga rahva hulgast see, kes teda kardab ja teeb õigust.\n"},"36":{"verse_nr":36,"verse":"See on sõna, mille ta on läkitanud Iisraeli lastele, kuulutades evangeeliumi rahust Jeesuse Kristuse kaudu, kes on kõikide Issand.\n"},"37":{"verse_nr":37,"verse":"Te teate seda, mis on sündinud algul Galileas ja siis kogu Juudamaal pärast ristimist, mida kuulutas Johannes -\n"},"38":{"verse_nr":38,"verse":"kuidas Jeesus Naatsaretist, keda Jumal oli võidnud Püha Vaimu ja väega, käis mööda maad head tehes ja parandades kõiki kuradi poolt rõhutuid, sest Jumal oli temaga.\n"},"39":{"verse_nr":39,"verse":"Ja meie oleme kõige selle tunnistajad, mis ta on teinud juutide maal ja Jeruusalemmas. Nemad aga hukkasid tema, riputades ta ristipuu külge.\n"},"40":{"verse_nr":40,"verse":"Sellesama on Jumal kolmandal päeval üles äratanud ja lasknud tal saada avalikuks;\n"},"41":{"verse_nr":41,"verse":"mitte kogu rahvale, vaid Jumala poolt ette märgitud tunnistajaile, meile, kes me oleme temaga koos söönud ja joonud pärast seda, kui ta oli üles tõusnud surnuist.\n"},"42":{"verse_nr":42,"verse":"Ja tema on käskinud meid rahvale kuulutada ja tunnistada, et tema on Jumala poolt määratud elavate ja surnute kohtumõistja.\n"},"43":{"verse_nr":43,"verse":"Temast tunnistavad kõik prohvetid, et igaüks, kes temasse usub, saab tema nime läbi pattude andeksandmise.”\n"},"44":{"verse_nr":44,"verse":"Kui Peetrus alles neid sõnu rääkis, langes Püha Vaim kõikide peale, kes seda sõna kuulsid.\n"},"45":{"verse_nr":45,"verse":"Ja kõik need usklikud ümberlõigatute hulgast, kes olid Peetrusega kaasa tulnud, jahmusid sellest, et Püha Vaimu andi valati ka paganate peale,\n"},"46":{"verse_nr":46,"verse":"sest nad kuulsid neid võõraid keeli rääkivat ja Jumala suurust ülistavat. Siis hakkas Peetrus rääkima:\n"},"47":{"verse_nr":47,"verse":"„Kas keegi võib vett keelata, et ei ristitaks neid, kes on saanud Püha Vaimu nõnda nagu meiegi?”\n"},"48":{"verse_nr":48,"verse":"Ta käskis nad ristida Jeesuse Kristuse nimesse. Siis nad palusid teda jääda mõneks päevaks nende juurde.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Aga apostlid ja vennad, kes elasid mööda Juudamaad laiali, said kuulda, et ka paganad olid Jumala sõna vastu võtnud.\n"},"2":{"verse_nr":2,"verse":"Kui nüüd Peetrus tuli üles Jeruusalemma, riidlesid ümberlõigatud temaga:\n"},"3":{"verse_nr":3,"verse":"„Sina oled astunud sisse ümberlõikamata meeste juurde ja söönud koos nendega!”\n"},"4":{"verse_nr":4,"verse":"Siis Peetrus hakkas rääkima ja seletas neile järgemööda kõik:\n"},"5":{"verse_nr":5,"verse":"„Mina olin Joppe linnas palvetamas ja nägin nagu endast ära olles nägemuse: üks anum, mida lasti nelja nurka pidi taevast maa peale, laskus nagu suur lina ja tuli otse minu ette.\n"},"6":{"verse_nr":6,"verse":"Ja kui ma seda ainiti vaatasin, nägin ma ilmamaa neljajalgseid ja metsloomi ja roomajaid ja taeva linde.\n"},"7":{"verse_nr":7,"verse":"Aga ma kuulsin ka häält mulle ütlevat: „Tõuse, Peetrus, tapa ja söö!”\n"},"8":{"verse_nr":8,"verse":"Aga mina ütlesin: „Ei ilmaski, Issand, sest minu suust ei ole veel kunagi sisse läinud midagi keelatut ega rüvedat!”\n"},"9":{"verse_nr":9,"verse":"Hääl taevast ütles aga teist korda: „Mida Jumal on puhtaks tunnistanud, seda sina ära pea keelatuks!”\n"},"10":{"verse_nr":10,"verse":"See sündis kolm korda, ja kõik tõmmati jälle üles taevasse.\n"},"11":{"verse_nr":11,"verse":"Ja ennäe, otsekohe seisis koja ees, kus me olime, kolm meest, kes olid läkitatud Kaisareast minu juurde.\n"},"12":{"verse_nr":12,"verse":"Aga Vaim ütles mulle, et ma läheksin nendega kaasa ilma kõhklemata. Minuga tulid koos ka need kuus venda ja me läksime selle mehe majja.\n"},"13":{"verse_nr":13,"verse":"Ja tema  jutustas meile, kuidas ta oli näinud inglit oma majas seismas ja ütlemas: „Läkita mehi Joppesse ja kutsu Siimon, kelle hüüdnimi on Peetrus.\n"},"14":{"verse_nr":14,"verse":"Tema räägib sulle sõnu, mille läbi sina ja kogu su pere saate päästetud.”\n"},"15":{"verse_nr":15,"verse":"Kui ma siis hakkasin rääkima, langes Püha Vaim nende peale nii nagu meiegi peale alguses.\n"},"16":{"verse_nr":16,"verse":"Siis tuli mulle meelde Issanda sõna, kuidas ta ütles: „Johannes ristis küll veega, aga teid ristitakse Püha Vaimuga.”\n"},"17":{"verse_nr":17,"verse":"Kui nüüd Jumal on andnud neile samasuguse anni kui meilegi, kes me usume Issandasse Jeesusesse Kristusesse, kes olen siis mina, et ma oleksin võinud Jumalat keelata?”\n"},"18":{"verse_nr":18,"verse":"Seda kuuldes nad rahunesid ja andsid Jumalale au, üteldes: „Siis on Jumal ka paganatele andnud meeleparanduse eluks.”\n"},"19":{"verse_nr":19,"verse":"Need, kes olid Stefanose pärast tekkinud viletsuses hajutatud, käisid mööda maad Foiniikiani ja Küprose saareni ja Antiookiani, rääkides sõna ainuüksi juutidele.\n"},"20":{"verse_nr":20,"verse":"Nende hulgas oli ka Küprose ja Küreene mehi, need rääkisid pärast Antiookiasse jõudmist ka kreeklastele, kuulutades neile evangeeliumi Issandast Jeesusest.\n"},"21":{"verse_nr":21,"verse":"Issanda käsi oli nendega, ja suur oli nende arv, kes uskuma hakates pöördusid Issanda poole.\n"},"22":{"verse_nr":22,"verse":"Aga jutt nendest kostis Jeruusalemmas oleva koguduse kõrvu ja nad läkitasid Barnabase Antiookiasse.\n"},"23":{"verse_nr":23,"verse":"Kui ta pärale jõudis ja nägi Jumala armu, sai ta rõõmsaks ja julgustas kõiki jääma kindlameelselt Issanda omaks.\n"},"24":{"verse_nr":24,"verse":"Sest ta oli hea mees, täis Püha Vaimu ja usku. Ja palju rahvast lisati Issanda omade hulka.\n"},"25":{"verse_nr":25,"verse":"Siis läks Barnabas Tarsosesse Saulust otsima,\n"},"26":{"verse_nr":26,"verse":"ja kui ta leidis tema, tõi ta tema Antiookiasse. Ning nad käisid terve aasta koos koguduses ja õpetasid suurt hulka rahvast. Ja see oli Antiookias, kus jüngreid esimest korda hakati nimetama kristlasteks.\n"},"27":{"verse_nr":27,"verse":"Noil päevil tuli prohveteid Jeruusalemmast Antiookiasse.\n"},"28":{"verse_nr":28,"verse":"Üks neist, Agabos nimi, tõusis ja andis Vaimu läbi teada, et suur nälg on tulemas kogu riigis. Nõnda ka sündis keiser Klaudiuse ajal.\n"},"29":{"verse_nr":29,"verse":"Aga iga jünger otsustas saata Juudamaal elavatele vendadele abi, nii kuidas kellegi käekäik lubas.\n"},"30":{"verse_nr":30,"verse":"Seda nad tegidki, läkitades annid Barnabase ja Sauluse kaudu vanematele.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Aga sel ajal hakkas kuningas Heroodes mõnele kogudusest kurja tegema.\n"},"2":{"verse_nr":2,"verse":"Ta tappis mõõgaga Jaakobuse, Johannese venna.\n"},"3":{"verse_nr":3,"verse":"Aga nähes, et see juutidele meeldis, võttis ta kinni ka Peetruse. See oli just hapnemata leibade pühal.\n"},"4":{"verse_nr":4,"verse":"Heroodes vahistas Peetruse ja pani ta vanglasse ning andis nelja neljamehelise sõdurite salga valvata, kavatsedes ta pärast paasapühi rahva ette tuua.\n"},"5":{"verse_nr":5,"verse":"Nii peeti siis Peetrust vangis, aga kogudus palvetas lakkamatult Jumala poole tema pärast.\n"},"6":{"verse_nr":6,"verse":"Ööl enne seda, kui Heroodes tahtis Peetruse enese ette tuua, magas Peetrus kahe sõduri vahel kahe ketiga aheldatult, ja vahimehed ukse ees valvasid vanglat.\n"},"7":{"verse_nr":7,"verse":"Ja ennäe, Issanda ingel seisis seal ning valgus helkis vangikongis. Ingel lõi Peetrust vastu külge, äratas ta üles ja ütles: „Tõuse kiiresti!” Ja Peetruse ahelad langesid käte ümbert maha.\n"},"8":{"verse_nr":8,"verse":"Ingel aga ütles talle: „Pane vöö vööle ja seo oma jalatsid jalga!” Tema tegigi nõnda. Ja ingel ütles talle: „Pane oma kuub selga ja tule minu järele.”\n"},"9":{"verse_nr":9,"verse":"Ja Peetrus tuli välja ja käis tema järel ega teadnud, et see, mis ingel tegi, on tõsi, vaid arvas end nägevat nägemust.\n"},"10":{"verse_nr":10,"verse":"Ja nad läbisid esimese ja teise vahiposti ning tulid linna viiva raudvärava ette. See avanes neile iseenesest ja nad väljusid ja läksid edasi üht tänavat pidi. Ja järsku lahkus ingel tema juurest.\n"},"11":{"verse_nr":11,"verse":"Ja kui Peetrus jälle hakkas aru saama, lausus ta: „Nüüd ma tean, et Issand on tõesti oma ingli läkitanud ja mu välja kiskunud Heroodese käest ning kõigest, mida juuda rahvas ootab.”\n"},"12":{"verse_nr":12,"verse":"Ja märgates, kus ta on, tuli ta selle Maarja koja juurde, kes on Markuseks hüütava Johannese ema. Sinna oli suur hulk rahvast kokku tulnud palvetama.\n"},"13":{"verse_nr":13,"verse":"Kui ta siis hooviväravale koputas, tuli sinna kuulatama tüdruk, Roode nimi.\n"},"14":{"verse_nr":14,"verse":"Kui ta Peetruse hääle järgi ära tundis, siis rõõmu tõttu ei avanud ta väravat, vaid jooksis sisse ja teatas, et Peetrus seisab värava taga.\n"},"15":{"verse_nr":15,"verse":"Nemad ütlesid talle: „Sa jampsid!” Tema aga kinnitas, et see on nõnda. Siis nad ütlesid: „See on tema ingel.”\n"},"16":{"verse_nr":16,"verse":"Peetrus koputas üha edasi. Kui nad nüüd avasid, nägid nad teda ja jahmusid.\n"},"17":{"verse_nr":17,"verse":"Peetrus aga viipas neile käega, et nad vait jääksid, ning jutustas, kuidas Issand oli ta vanglast välja toonud, ning ütles: „Teatage seda Jaakobusele ja vendadele!” Ja ta väljus ning läks sealt ära teise paika.\n"},"18":{"verse_nr":18,"verse":"Aga päeva saabudes olid sõdurid suures ärevuses selle pärast, mis  Peetrusega oli juhtunud.\n"},"19":{"verse_nr":19,"verse":"Kui Heroodes teda otsis ega leidnud, kuulas ta vangivalvurid üle ja käskis need viia hukkamisele. Ise ta läks Juudamaalt alla Kaisareasse ja jäi sinna.\n"},"20":{"verse_nr":20,"verse":"Ent Heroodes kandis viha Tüürose ja Siidoni rahva peale. Nood tulid ühel meelel tema juurde ja, saanud nõusse kuninga kambriülema Blastose, palusid rahu; sest nende maa sai oma toiduse kuninga alalt.\n"},"21":{"verse_nr":21,"verse":"Määratud päeval pani Heroodes selga kuninglikud rõivad, istus kohtujärjele ja pidas neile kõne.\n"},"22":{"verse_nr":22,"verse":"Rahvas aga hüüdis: „See ei ole inimese, vaid Jumala hääl!”\n"},"23":{"verse_nr":23,"verse":"Aga otsekohe lõi teda Issanda ingel, seepärast et ta ei andnud au Jumalale. Ja ussidest sööduna heitis Heroodes hinge.\n"},"24":{"verse_nr":24,"verse":"Aga Jumala sõna kasvas ja levis.\n"},"25":{"verse_nr":25,"verse":"Ent Barnabas ja Saulus, olles lõpetanud oma teenistuse  Jeruusalemmas, tulid tagasi ja võtsid enestega kaasa Johannese, keda hüüti Markuseks.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Aga Antiookias olevas koguduses oli prohveteid ja õpetajaid: Barnabas, Siimeon, keda hüüti Nigeriks, Luukius Küreenest, Manaeen, kes oli kasvanud üles koos nelivürst Heroodesega, ja Saulus.\n"},"2":{"verse_nr":2,"verse":"Kui need siis Issandat teenisid ja paastusid, ütles Püha Vaim: „Eraldage mulle Barnabas ja Saulus tööle, milleks ma olen nad kutsunud!”\n"},"3":{"verse_nr":3,"verse":"Siis nad paastusid ja palvetasid, panid oma käed nende peale ning saatsid nad teele.\n"},"4":{"verse_nr":4,"verse":"Kui nad olid Püha Vaimu poolt teele saadetud, tulid nad alla Seleukeiasse ja purjetasid Küprosele.\n"},"5":{"verse_nr":5,"verse":"Ja kui nad jõudsid Salamisesse, kuulutasid nad Jumala sõna juudi sünagoogides. Neil oli ka Johannes abiliseks.\n"},"6":{"verse_nr":6,"verse":"Nad käisid läbi terve saare Pafosest saadik. Seal leidsid nad ühe juudi nõia ning valeprohveti nimega Barjeesus.\n"},"7":{"verse_nr":7,"verse":"See oli maavalitseja Sergius Pauluse juures, kes oli mõistlik mees. Too kutsus Barnabase ja Sauluse enese juurde ning soovis kuulata Jumala sõna.\n"},"8":{"verse_nr":8,"verse":"Aga neile pani vastu Elümas, „nõid” - sest nõnda tuleb tõlkida ta nime -, püüdes maavalitsejat usust eemale pöörata.\n"},"9":{"verse_nr":9,"verse":"Aga Saulus, keda hüütakse Pauluseks, täis Püha Vaimu, vaatas teda teravalt\n"},"10":{"verse_nr":10,"verse":"ja ütles: „Oh sa kuradi poeg, täis kõiksugu kavalust ja kõiksugu kelmust, kõige õiguse vaenlane, kas sa ei lakka Issanda sirgeid teid väänamast?\n"},"11":{"verse_nr":11,"verse":"Ja nüüd, vaata, Issanda käsi tuleb su peale ja sa jääd pimedaks ega näe päikest tükil ajal!” Ja otsekohe langes Elümase üle pimedus ning ringi tammudes otsis ta talutajaid.\n"},"12":{"verse_nr":12,"verse":"Kui maavalitseja nägi, mis juhtus, hakkas ta uskuma, olles hämmastunud Issanda õpetusest.\n"},"13":{"verse_nr":13,"verse":"Aga Paulus ja tema kaaslased purjetasid edasi Pafosest ja tulid Pergesse, Pamfüüliamaale. Seal Johannes lahkus neist ja pöördus tagasi Jeruusalemma.\n"},"14":{"verse_nr":14,"verse":"Aga nemad läksid Pergest edasi ja jõudsid Pisiidia-poolsesse  Antiookiasse. Hingamispäeval läksid nad sünagoogi ja istusid maha.\n"},"15":{"verse_nr":15,"verse":"Pärast Seaduse ja Prohvetite ettelugemist läkitasid sünagoogi vanemad neile sõna: „Mehed-vennad, kui teil on mõni julgustussõna rahva jaoks, siis öelge!”\n"},"16":{"verse_nr":16,"verse":"Siis tõusis Paulus üles, viipas käega ja ütles:„Iisraeli mehed ja teie, kes kardate Jumalat, kuulge!\n"},"17":{"verse_nr":17,"verse":"Iisraeli rahva Jumal valis ära meie isad ja tegi nendest suure rahva, kui nad olid pagulastena Egiptuses, ja ta tõi nad sealt välja kõrgele tõstetud vägeva käega.\n"},"18":{"verse_nr":18,"verse":"Ja ligi nelikümmend aastat talus ta nende kombeid kõrbes;\n"},"19":{"verse_nr":19,"verse":"ja ta hävitas seitse rahvast Kaananimaal ja andis nende maa neile pärandiks\n"},"20":{"verse_nr":20,"verse":"ligi neljasaja viiekümneks aastaks. Ja pärast seda andis ta neile kohtumõistjaid prohvet Saamueli ajani.\n"},"21":{"verse_nr":21,"verse":"Ja seejärel nad palusid endale kuningat, ja Jumal andis neile neljakümneks aastaks Sauli, Kiisi poja, mehe Benjamini suguharust.\n"},"22":{"verse_nr":22,"verse":"Ja kui ta selle oli tagandanud, äratas ta neile kuningaks Taaveti, kellest ta ka tunnistas: „Ma olen leidnud Taaveti, Iisai poja, endale meelepärase mehe, kes teeb kõik mu tahtmist mööda.”\n"},"23":{"verse_nr":23,"verse":"Sellesama mehe soost on Jumal oma tõotust mööda toonud Jeesuse Iisraelile Päästjaks.\n"},"24":{"verse_nr":24,"verse":"Enne tema tulekut kuulutas Johannes meeleparandusristimist kogu Iisraeli rahvale.\n"},"25":{"verse_nr":25,"verse":"Kui Johannes oli oma elukäiku lõpetamas, ütles ta: „Mina ei ole see, kelle te arvate minu olevat, kuid vaata, pärast mind tuleb see, kelle jalatsit jalast päästma mina ei ole väärt.”\n"},"26":{"verse_nr":26,"verse":"Mehed-vennad, Aabrahami soo lapsed, ja need teie seas, kes Jumalat kardavad: meile on läkitatud see päästesõna.\n"},"27":{"verse_nr":27,"verse":"Sest Jeruusalemma elanikud ja nende ülemad ei tundnud teda ära, ja saatsid nõnda oma kohtuotsusega täide prohvetite ütlused, mida igal hingamispäeval loetakse,\n"},"28":{"verse_nr":28,"verse":"ja ühtegi surmasüüd leidmata palusid nad Pilaatust, et ta hukataks.\n"},"29":{"verse_nr":29,"verse":"Ja kui nad olid täitnud kõik, mis temast oli kirjutatud, võeti ta ristipuult maha ja pandi hauda.\n"},"30":{"verse_nr":30,"verse":"Jumal aga äratas ta surnuist üles.\n"},"31":{"verse_nr":31,"verse":"Ta oli palju päevi nähtav neile, kes koos temaga olid tulnud Galileast üles Jeruusalemma. Needsamad on nüüd tema tunnistajad rahva ees.\n"},"32":{"verse_nr":32,"verse":"Ja meie kuulutame teile rõõmusõnumit isadele antud tõotusest,\n"},"33":{"verse_nr":33,"verse":"et Jumal Jeesust üles äratades on täielikult täitnud tõotuse nende lastele, meile - nagu ka teises laulus on kirjutatud:„Sina oled mu Poeg,täna ma olen su sünnitanud.”\n"},"34":{"verse_nr":34,"verse":"Et ta on tema surnuist üles tõusta lasknud, nõnda et ta eales ei pöördu tagasi kõdunemisse, seda on ta öelnud nii:„Ma täidan teile need Taavetile antud pühad ja kindlad tõotused.”\n"},"35":{"verse_nr":35,"verse":"Seepärast ütleb ta ka teisal:„Sina ei lase oma Pühal näha kõdunemist.”\n"},"36":{"verse_nr":36,"verse":"Sest Taavet, kui ta oma sugupõlve ajal Jumala tahtmist oli teeninud, uinus magama ja maeti oma esivanemate juurde ning nägi kõdunemist,\n"},"37":{"verse_nr":37,"verse":"see aga, kelle Jumal on üles äratanud, ei näinud kõdunemist.\n"},"38":{"verse_nr":38,"verse":"Olgu siis teile teada, mehed-vennad, et tema kaudu kuulutatakse teile pattude andeksandmist, ja see õigeksmõist, mida te ei suutnud leida Moosese Seaduses,\n"},"39":{"verse_nr":39,"verse":"on temas, kelles see on täielikult võimalik igale inimesele, kes usub.\n"},"40":{"verse_nr":40,"verse":"Vaadake siis, et teile ei juhtuks, mis on öeldud prohvetite kirjades:\n"},"41":{"verse_nr":41,"verse":"„Vaadake, te põlastajad,ja imestage ja hävige.Sest ma teen ühe teo teie päevil,teo, mida te ei usuks, kui keegi seda teile jutustaks.””\n"},"42":{"verse_nr":42,"verse":"Kui nad siis välja läksid, paluti apostleid ka järgmisel hingamispäeval neid asju rääkima.\n"},"43":{"verse_nr":43,"verse":"Pärast sünagoogist äraminekut järgnesid paljud juudid ja jumalakartlikud proselüüdid Paulusele ja Barnabasele, kes vestlesid nendega ja veensid neid jääma Jumala armusse.\n"},"44":{"verse_nr":44,"verse":"Aga järgmisel hingamispäeval kogunes peaaegu kogu linn Issanda sõna kuulama.\n"},"45":{"verse_nr":45,"verse":"Rahvahulki nähes muutusid juudid väga kadedaks ja vaidlesid pilgates vastu Pauluse sõnadele.\n"},"46":{"verse_nr":46,"verse":"Paulus ja Barnabas aga ütlesid avalikult: „Meie kohus oli rääkida Jumala sõna esiteks teile, aga et teie selle enesest ära tõukasite ega arva end igavest elu väärivat, siis vaata, me pöördume paganate poole.\n"},"47":{"verse_nr":47,"verse":"Sest nõnda on meid Issand käskinud:„Ma olen su pannud paganate valguseks,et sa oleksid päästeks ilmamaa otsani.””\n"},"48":{"verse_nr":48,"verse":"Seda kuuldes rõõmustasid paganad ja ülistasid Issanda sõna ning said usklikuks, nii palju kui neid oli määratud igaveseks eluks.\n"},"49":{"verse_nr":49,"verse":"Ja Issanda sõna levis üle kogu maakonna.\n"},"50":{"verse_nr":50,"verse":"Aga juudid ässitasid kõrgemast seisusest jumalakartlikke naisi ja linna ülikuid, õhutades neid taga kiusama Paulust ja Barnabast, ning kihutasid nad välja oma piirkonnast.\n"},"51":{"verse_nr":51,"verse":"Nemad aga raputasid tolmu oma jalgadelt nende peale ja tulid Ikoonioni.\n"},"52":{"verse_nr":52,"verse":"Ja jüngrid said täis rõõmu ja Püha Vaimu.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Aga Ikoonionis sündis, et nad tulid juudi sünagoogi ja kõnelesid seal nõnda, et suur hulk juute ja kreeklasi sai usklikuks.\n"},"2":{"verse_nr":2,"verse":"Aga sõnakuulmatud juudid õhutasid ja ärritasid paganate hinged vendade vastu vihale.\n"},"3":{"verse_nr":3,"verse":"Apostlid viibisid seal kauemat aega, kuulutades avalikult Issandat, kes andis tunnistust oma armusõnale ja laskis sündida nende käte läbi tunnustähti ja imetegusid.\n"},"4":{"verse_nr":4,"verse":"Aga linna elanikud jagunesid kaheks: ühed olid juutide, teised apostlite poolt.\n"},"5":{"verse_nr":5,"verse":"Kui siis paganad ja juudid koos oma ülematega tahtsid apostleid teotada ja kividega surnuks visata,\n"},"6":{"verse_nr":6,"verse":"põgenesid nood sellest teada saades Lükaoonia linnadesse Lüstrasse ja Derbesse ja nende ümbruskonda\n"},"7":{"verse_nr":7,"verse":"ning kuulutasid seal evangeeliumi.\n"},"8":{"verse_nr":8,"verse":"Ja Lüstras istus maas üks vigaste jalgadega mees, emaihust saadik halvatud, kes polnud veel kunagi kõndinud.\n"},"9":{"verse_nr":9,"verse":"Too kuulis Paulust rääkimas. Kui Paulus talle otsa vaadates märkas, et mehel on usku saada päästetud,\n"},"10":{"verse_nr":10,"verse":"hüüdis ta valju häälega: „Tõuse püsti! Seisa oma jalgadel!”  Ja too hüppas püsti ja kõndis.\n"},"11":{"verse_nr":11,"verse":"Rahvahulgad aga, nähes, mis Paulus oli teinud, tõstsid häält ja ütlesid lükaoonia keeles: „Jumalad on inimeste sarnastena tulnud alla meie juurde.”\n"},"12":{"verse_nr":12,"verse":"Nad hüüdsid Barnabast Zeusiks ja Paulust Hermeseks, sest tema pidas kõnet.\n"},"13":{"verse_nr":13,"verse":"Ja linna ääres asuva Zeusi templi preester tõi härgi ja lillevanikuid värava ette ja tahtis koos rahvaga neile ohverdada.\n"},"14":{"verse_nr":14,"verse":"Aga kui apostlid Barnabas ja Paulus seda kuulsid, käristasid nad oma rõivad katki ja tormasid rahvahulga sekka, hüüdes:\n"},"15":{"verse_nr":15,"verse":"„Mehed, miks te seda teete! Meiegi oleme teiesugused nõdrad inimesed, ja me kuulutame teile evangeeliumi, et te pöörduksite tühjadest asjadest elava Jumala poole, kes on teinud taeva ja maa ja mere ning kõik, mis nende sees on,\n"},"16":{"verse_nr":16,"verse":"kes läinud sugupõlvede ajal on lubanud kõigil paganail käia nende oma teedel,\n"},"17":{"verse_nr":17,"verse":"ja ometi ei ole jätnud andmata endast tunnistust, tehes head: andnud taevast teile vihma ja viljakaid aegu, kosutanud teid toiduga ja teie südant rõõmuga.”\n"},"18":{"verse_nr":18,"verse":"Ja nii kõneldes suutsid nad vaevu vaigistada rahvahulka, et see neile ei ohverdaks.\n"},"19":{"verse_nr":19,"verse":"Aga Antiookiast ja Ikoonionist tuli sinna juute ja need said rahvahulga oma nõusse. Ja nad viskasid Paulust kividega ning lohistasid ta linnast välja, pidades teda surnuks.\n"},"20":{"verse_nr":20,"verse":"Aga kui jüngrid olid kogunenud tema ümber, tõusis Paulus püsti ja läks linna. Järgmisel päeval lahkus ta koos Barnabasega Derbesse.\n"},"21":{"verse_nr":21,"verse":"Kui nad ka sellele linnale olid evangeeliumi kuulutanud ja paljud olid jüngriteks saanud, pöördusid nad tagasi Lüstrasse ja Ikoonioni ja Antiookiasse\n"},"22":{"verse_nr":22,"verse":"ning kinnitasid jüngrite hingi, julgustades neid jääma ususse ja seletades, et meil tuleb paljude viletsuste kaudu sisse minna Jumala riiki.\n"},"23":{"verse_nr":23,"verse":"Kui nad siis igale kogudusele siin ja seal olid käte pealepanemisega vanemad seadnud, jätsid nad pärast palvetamist ja paastumisi nemad Issanda hooleks, kellesse need olid hakanud uskuma.\n"},"24":{"verse_nr":24,"verse":"Ja läbinud Pisiidiamaa, saabusid nad Pamfüüliasse.\n"},"25":{"verse_nr":25,"verse":"Ja kui nad Perges olid sõna kuulutanud, läksid nad edasi Ataaliasse.\n"},"26":{"verse_nr":26,"verse":"Sealt nad purjetasid Antiookiasse, kus nad olid antud Jumala armu hooleks selle töö tarvis, mille nad nüüd olid lõpetanud.\n"},"27":{"verse_nr":27,"verse":"Pärale jõudnud ja koguduse kokku kutsunud, kuulutasid nad, mida kõike Jumal oli teinud nende juures ja et ta oli paganatele avanud usu ukse.\n"},"28":{"verse_nr":28,"verse":"Ja nad viibisid seal jüngrite keskel kauemat aega.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Siis tulid mõned Juudamaalt alla ja õpetasid vendi: „Kui te ei lase endid Moosese kombe järgi ümber lõigata, siis te ei või pääseda.”\n"},"2":{"verse_nr":2,"verse":"Et sellest tuli tüli ning Paulusel ja Barnabasel oli nendega palju vaidlemist, siis määrati nii, et Paulus, Barnabas ja mõned muud nende seast lähevad selle tüliküsimuse pärast Jeruusalemma apostlite ja vanemate juurde.\n"},"3":{"verse_nr":3,"verse":"Siis kogudus saatis nad teele ja nad läksid läbi Foiniikia ning Samaaria ja jutustasid paganate pöördumisest, tehes selle sõnumiga suurt rõõmu kõigile vendadele.\n"},"4":{"verse_nr":4,"verse":"Kui nad Jeruusalemma saabusid, võtsid kogudus, apostlid ja vanemad nad vastu. Ja nemad kuulutasid, mida kõike Jumal oli teinud nende juures.\n"},"5":{"verse_nr":5,"verse":"Aga mõned variseride hulgast, kes olid saanud usklikuks, tõusid ja ütlesid: „Neid peab ümber lõikama ja käskima pidada Moosese Seadust.”\n"},"6":{"verse_nr":6,"verse":"Apostlid ja vanemad tulid nüüd kokku seda kõike arutama.\n"},"7":{"verse_nr":7,"verse":"Kui siis sündis palju vaidlemist, tõusis Peetrus ja ütles neile: „Mehed-vennad, te teate, et Jumal juba ammusest ajast on valinud teie seast minu, et minu suu läbi paganad kuuleksid evangeeliumi sõna ja saaksid usklikuks.\n"},"8":{"verse_nr":8,"verse":"Ja südametundja Jumal on nende eest tunnistanud, andes neile Püha Vaimu nagu meilegi,\n"},"9":{"verse_nr":9,"verse":"ja ei ole teinud mingit vahet meie ja nende vahel, olles usu läbi puhastanud nende südamed.\n"},"10":{"verse_nr":10,"verse":"Miks te siis nüüd kiusate Jumalat, soovides panna jüngrite kaela iket, mida ei ole jaksanud kanda ei meie isad ega meie?\n"},"11":{"verse_nr":11,"verse":"Ent meie usume end päästetud olevat Issanda Jeesuse armu läbi samal kombel nagu nemadki.”\n"},"12":{"verse_nr":12,"verse":"Siis jäi kogu hulk vait ja kuulas, kuidas Barnabas ja Paulus jutustasid, kui palju tunnustähti ja imetegusid Jumal oli teinud paganate seas nende kaudu.\n"},"13":{"verse_nr":13,"verse":"Pärast, kui nad olid lõpetanud, hakkas Jaakobus kõnelema: „Mehed-vennad, kuulge mind!\n"},"14":{"verse_nr":14,"verse":"Siimeon on rääkinud, kuidas Jumal algusest peale on pidanud hoolt, et koguda paganate seast endale rahvast.\n"},"15":{"verse_nr":15,"verse":"Sellega sobivad kokku prohvetite sõnad, nagu on kirjutatud:\n"},"16":{"verse_nr":16,"verse":"„Pärast seda ma pöördun tagasija ehitan üles Taaveti mahalangenud telgija ehitan üles selle varemedja püstitan selle uuesti,\n"},"17":{"verse_nr":17,"verse":"et muudki inimesed otsiksid Issandatja kõik rahvad, kelle üle on hüütud minu nime.Nii ütleb Issand, kes teeb seda,\n"},"18":{"verse_nr":18,"verse":"mis on teada igavikust alates.”\n"},"19":{"verse_nr":19,"verse":"Seepärast otsustan mina, et neile, kes paganate seast pöörduvad Jumala poole, ei valmistataks raskusi,\n"},"20":{"verse_nr":20,"verse":"vaid neile tuleb kirja teel teatada, et nad hoiduksid ebajumalate rüvedusest ja pilastusest ning lämbunud loomadest ja verest.\n"},"21":{"verse_nr":21,"verse":"Sest Moosesel on ammusest ajast kõigis linnades küllalt kuulutajaid ja teda loetakse sünagoogides igal hingamispäeval.”\n"},"22":{"verse_nr":22,"verse":"Siis apostlid ja vanemad koos terve kogudusega arvasid heaks valida endi seast mehi ja saata need Antiookiasse koos Pauluse ja Barnabasega, nimelt Juuda, hüüdnimega Barsabas, ja Siilase, kes mõlemad olid juhid vendade hulgas.\n"},"23":{"verse_nr":23,"verse":"Nendega nad saatsid järgmise kirja: „Apostlid ja vanemad, teie vennad, tervitavad vendi paganate seast, kes elavad Antiookias ja Süüria- ja Kiliikiamaal!\n"},"24":{"verse_nr":24,"verse":"Et me oleme kuulnud, et mõned, kes meie seast on välja läinud, kuigi meie neid ei ole volitanud, on oma kõnedega teid rahutuks teinud ja teie hinged kitsikusse viinud,\n"},"25":{"verse_nr":25,"verse":"siis oleme meie üksmeelselt arvanud heaks valida mehi ja saata need teie juurde koos meie armsate Barnabase ja Paulusega,\n"},"26":{"verse_nr":26,"verse":"meestega, kes on pannud oma elu kaalule meie Issanda Jeesuse Kristuse nime pärast.\n"},"27":{"verse_nr":27,"verse":"Nii me siis läkitasime Juuda ja Siilase, et need teile ka suusõnal teataksid sedasama.\n"},"28":{"verse_nr":28,"verse":"Sest Püha Vaim ja meie oleme arvanud heaks, et teie peale ei tohi panna ühtegi muud koormat kui need hädavajalikud -\n"},"29":{"verse_nr":29,"verse":"hoiduda ebajumalate ohvriliha ja vere ja lämbunu söömisest ning pilastusest. Teete hästi, kui te neist hoidute! Jääge terveks!”\n"},"30":{"verse_nr":30,"verse":"Nii nad saadeti teele ja nad tulid Antiookiasse, kutsusid kokku rahvahulga ja andsid kirja edasi.\n"},"31":{"verse_nr":31,"verse":"Kui nood olid selle läbi lugenud, rõõmustasid nad saadud julgustuse pärast.\n"},"32":{"verse_nr":32,"verse":"Juudas ja Siilas, kes ka ise olid prohvetid, julgustasid vendi mitmete sõnadega ja kinnitasid neid.\n"},"33":{"verse_nr":33,"verse":"Aga kui nad seal mõnda aega olid viibinud, lasksid vennad nad rahuga minema nende juurde, kes neid olid läkitanud.\n"},"34":{"verse_nr":34,"verse":"[Siilas arvas aga heaks jääda nende juurde.]\n"},"35":{"verse_nr":35,"verse":"Paulus ja Barnabas jäid Antiookiasse, õpetades ja kuulutades koos paljude teistega Issanda evangeeliumi sõna.\n"},"36":{"verse_nr":36,"verse":"Mõne päeva pärast ütles Paulus Barnabasele: „Läki jälle vaatama vendi kõikides linnades, kus me oleme kuulutanud Issanda sõna, kuidas nende käsi käib.”\n"},"37":{"verse_nr":37,"verse":"Barnabas andis nõu võtta kaasa ka Johannes, keda kutsutakse Markuseks.\n"},"38":{"verse_nr":38,"verse":"Aga Paulus pidas õigeks mitte võtta enesega kaasa teda, kes neist Pamfüülias oli lahkunud ega olnud nendega koos tööle läinud.\n"},"39":{"verse_nr":39,"verse":"Sellest tekkis nii suur tüli, et nad teineteisest lahkusid. Barnabas võttis enesega Markuse ja purjetas Küprosele.\n"},"40":{"verse_nr":40,"verse":"Paulus valis aga Siilase ja läks teele, ning vennad andsid ta Issanda armu hooleks.\n"},"41":{"verse_nr":41,"verse":"Ja ta käis läbi Süüria- ja Kiliikiamaa, kinnitades kogudusi.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Paulus saabus Derbesse ja Lüstrasse. Ja vaata, seal oli jünger, uskliku juudi naise poeg, aga kreeka isast, Timoteos nimi,\n"},"2":{"verse_nr":2,"verse":"kelle kohta Lüstra ja Ikoonioni vennad andsid hea tunnistuse.\n"},"3":{"verse_nr":3,"verse":"Paulus tahtis teda enesega teele kaasa. Ja ta võttis ning lõikas tema ümber kohalike juutide pärast, sest need kõik teadsid, et Timoteose isa oli olnud kreeklane.\n"},"4":{"verse_nr":4,"verse":"Kui nad siis linnu mööda käisid, andsid nad kogudustele täitmiseks need korraldused, mis apostlid ja vanemad Jeruusalemmas olid otsustanud.\n"},"5":{"verse_nr":5,"verse":"Nõnda siis kinnitati kogudusi usus ja nende arv kasvas päevast päeva.\n"},"6":{"verse_nr":6,"verse":"Ja nemad läksid läbi Früügia- ja Galaatiamaa, sest Püha Vaim oli keelanud neil sõna rääkimast Aasias.\n"},"7":{"verse_nr":7,"verse":"Kui nad jõudsid Müüsiani, püüdsid nad matkata Bitüüniasse, aga Jeesuse Vaim ei lubanud.\n"},"8":{"verse_nr":8,"verse":"Nii tulid nad Müüsiast möödudes alla Troasesse.\n"},"9":{"verse_nr":9,"verse":"Ja Paulus nägi öösel nägemuse: üks makedoonia mees seisis ja palus teda: „Tule meie juurde Makedooniasse ja aita meid!”\n"},"10":{"verse_nr":10,"verse":"Kui ta oli seda nägemust näinud, püüdsime kohe minna Makedooniasse, olles veendunud, et Issand on meid kutsunud neile evangeeliumi kuulutama.\n"},"11":{"verse_nr":11,"verse":"Siis me purjetasime Troasest välja ja tulime otseteed Samotraakesse, järgmisel päeval aga Neapolisse\n"},"12":{"verse_nr":12,"verse":"ja sealt Filippisse, mis on tähtsaim linn tolles Makedoonia osas, Rooma koloonia. Selles linnas me viibisime mõned päevad.\n"},"13":{"verse_nr":13,"verse":"Ja hingamispäeval me läksime linnaväravast välja jõe äärde, kus me arvasime olevat palvepaiga. Me istusime maha ja rääkisime kokkutulnud naistega.\n"},"14":{"verse_nr":14,"verse":"Ka üks jumalakartlik naine, Lüüdia nimi, purpurimüüja Tüatiira linnast, kuulas, ning Issand avas tema südame, nii et ta pani tähele, mida Paulus rääkis.\n"},"15":{"verse_nr":15,"verse":"Aga kui Lüüdia ja ta pere olid ristitud, palus ta meid: „Tulge minu kotta ja jääge sinna, kui te arvate, et ma olen ustav Issandale!” Ja ta käis meile peale.\n"},"16":{"verse_nr":16,"verse":"Aga sündis, et kui me läksime palvepaika, tuli meile vastu orjatar, kellel oli lausuja vaim, see tõi oma isandatele palju kasu ennustamisega.\n"},"17":{"verse_nr":17,"verse":"Tema käis Pauluse ja meie kannul ning hüüdis: „Need inimesed on kõigekõrgema Jumala sulased, kes kuulutavad teile päästmise teed.”\n"},"18":{"verse_nr":18,"verse":"Seda tegi ta mitu päeva. Aga Paulus ägestus, pöördus ümber ja ütles vaimule: „Ma käsin sind Jeesuse Kristuse nimel: mine temast välja!” Ja vaim läks välja samal tunnil.\n"},"19":{"verse_nr":19,"verse":"Kui nüüd orjatari isandad nägid, et nende kasulootus on kustunud, haarasid nad Pauluse ja Siilase ning vedasid nad turule ülemate juurde.\n"},"20":{"verse_nr":20,"verse":"Nad viisid nad võimukandjate ette ja ütlesid: „Need inimesed tekitavad meie linnas segadust. Nad on juudid\n"},"21":{"verse_nr":21,"verse":"ja kuulutavad kombeid, mida meie kui roomlased ei tohi omaks võtta ega järgida.”\n"},"22":{"verse_nr":22,"verse":"Ja rahvahulk tõusis nende vastu. Võimukandjad kiskusid rõivad nende seljast ja käskisid neid keppidega peksta.\n"},"23":{"verse_nr":23,"verse":"Ja kui nad olid neile palju hoope andnud, heitsid nad apostlid vangi ja käskisid vangivalvurit neid hoolsalt valvata.\n"},"24":{"verse_nr":24,"verse":"Niisuguse range käsu saanud, heitis valvur nad sisemisse vangikongi ja pani nende jalad pakku.\n"},"25":{"verse_nr":25,"verse":"Kesköö paiku Paulus ja Siilas palvetasid ja laulsid Jumalat kiites, ning vangid kuulasid neid.\n"},"26":{"verse_nr":26,"verse":"Aga äkitselt sündis nii suur maavärisemine, et vangihoone alused vappusid. Ja otsekohe avanesid kõik uksed ja kõikide köidikud pääsesid valla.\n"},"27":{"verse_nr":27,"verse":"Kui nüüd vangivalvur unest ärkas ja nägi vanglaukse lahti olevat, tõmbas ta mõõga ja tahtis end tappa, arvates, et vangid on põgenenud.\n"},"28":{"verse_nr":28,"verse":"Paulus hüüdis aga valju häälega: „Ära tee enesele kurja, sest me kõik oleme siin!”\n"},"29":{"verse_nr":29,"verse":"Siis palus valvur tuld, tormas sisse ja heitis värisedes Pauluse ja Siilase ette maha,\n"},"30":{"verse_nr":30,"verse":"tõi nad välja ning ütles: „Isandad, mis ma pean tegema, et pääseda?”\n"},"31":{"verse_nr":31,"verse":"Aga nemad ütlesid: „Usu Issandasse Jeesusesse, siis pääsed sina ja su pere!”\n"},"32":{"verse_nr":32,"verse":"Ja nad rääkisid Issanda sõna temale ja kõigile, kes olid tema kojas.\n"},"33":{"verse_nr":33,"verse":"Ja vangivalvur võttis nad tollel öötunnil enda juurde ja pesi nende haavad. Ning otsekohe ristiti tema ja kõik ta omaksed.\n"},"34":{"verse_nr":34,"verse":"Siis ta viis nad oma kotta, kattis neile laua ja oli ülirõõmus, et ta kogu perega oli hakanud uskuma Jumalasse.\n"},"35":{"verse_nr":35,"verse":"Kui valgeks läks, läkitasid võimukandjad kohtuteenrid ütlema: „Lase need inimesed vabaks!”\n"},"36":{"verse_nr":36,"verse":"Vangivalvur teatas need sõnad Paulusele: „Võimukandjad on saatnud sõna, et teid vabaks lastaks. Tulge siis nüüd välja ja minge rahuga!”\n"},"37":{"verse_nr":37,"verse":"Paulus aga vastas neile: „Nad on meid avalikult peksnud ilma kohut mõistmata, ent meie oleme Rooma kodanikud; nad on meid vangi heitnud ja tahavad nüüd meid salaja välja ajada?! Nii see ikka ei lähe! Tulgu nad ise ja viigu meid välja!”\n"},"38":{"verse_nr":38,"verse":"Kohtuteenrid andsid need sõnad võimukandjaile edasi. Kui nood kuulsid, et apostlid on Rooma kodanikud, lõid nad kartma\n"},"39":{"verse_nr":39,"verse":"ning tulid ja palusid neilt vabandust, tõid nad välja ja palusid linnast lahkuda.\n"},"40":{"verse_nr":40,"verse":"Siis tulid apostlid vanglast välja ja läksid Lüüdia poole. Ja kui nad vendi olid näinud ja julgustanud, läksid nad minema.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Nad matkasid läbi Amfipolise ja Apolloonia ning tulid Tessaloonikasse, kus oli juudi sünagoog.\n"},"2":{"verse_nr":2,"verse":"Ja Paulus astus oma harjumust mööda nende juurde sisse ning arutles ja väitles nendega kolmel hingamispäeval Pühakirja üle,\n"},"3":{"verse_nr":3,"verse":"selgitades ja tõestades, et Messias pidi kannatama ja surnuist üles tõusma: „Tema ongi Messias - see Jeesus, keda mina teile kuulutan.”\n"},"4":{"verse_nr":4,"verse":"Ja mõned neist lasksid end veenda ja liitusid Pauluse ja Siilasega, samuti suur hulk jumalakartlikke kreeklasi ja rohkesti suursuguseid naisi.\n"},"5":{"verse_nr":5,"verse":"Juudid läksid aga kadedaks ja võtsid enestega turuplatsidelt mõningaid nurjatuid mehi ja rahvahulki koondades muutsid linna rahutuks. Rünnates Jaasoni koda, püüdsid nad apostleid rahva ette tuua.\n"},"6":{"verse_nr":6,"verse":"Aga kui neid ei leitud, siis nad vedasid Jaasoni ja mõned vennad linna ülemate ette ning hüüdsid: „Need, kes kogu maal rahutusi tekitavad, need on ka siia tulnud.\n"},"7":{"verse_nr":7,"verse":"Jaason on nad vastu võtnud; ja nad kõik rikuvad keisri korraldusi, öeldes ühe teise olevat kuninga, kellegi Jeesuse.”\n"},"8":{"verse_nr":8,"verse":"Seda kuuldes rahvas ja linna ülemad ärritusid,\n"},"9":{"verse_nr":9,"verse":"kuid saades Jaasonilt ja teistelt tagatise, lasksid nad nemad vabaks.\n"},"10":{"verse_nr":10,"verse":"Vennad saatsid siis kohe Pauluse ja Siilase öö varjus Beroiasse. Kui nad olid sinna jõudnud, läksid nad juudi sünagoogi.\n"},"11":{"verse_nr":11,"verse":"Sealsed olid üllameelsemad kui Tessaloonika omad, nemad võtsid sõna vastu täie innuga ja uurisid iga päev Pühakirjast, kas see on nõnda.\n"},"12":{"verse_nr":12,"verse":"Paljud neist hakkasid uskuma, samuti rohkesti kõrgemast seisusest kreeka naisi ja mehi.\n"},"13":{"verse_nr":13,"verse":"Kui aga Tessaloonika juudid said teada, et Paulus ka Beroias kuulutab Jumala sõna, tulid nad sinnagi rahvast ässitama ja segadusse ajama.\n"},"14":{"verse_nr":14,"verse":"Siis saatsid vennad Pauluse kohe mere äärde, Siilas ja Timoteos jäid aga paigale.\n"},"15":{"verse_nr":15,"verse":"Pauluse saatjad viisid ta Ateenani ja läksid ise ära, kui nad olid saanud Siilase ja Timoteose jaoks käsu, et need võimalikult ruttu tuleksid Pauluse juurde.\n"},"16":{"verse_nr":16,"verse":"Aga kui Paulus neid Ateenas ootas, siis ta ärritus vaimus, nähes linna ebajumalakujusid täis olevat.\n"},"17":{"verse_nr":17,"verse":"Ta arutles ja väitles nüüd sünagoogis juutide ja proselüütidega ning turul iga päev nendega, kes tema juurde juhtusid.\n"},"18":{"verse_nr":18,"verse":"Aga mõned epikuurlaste ja stoikute mõttetargad vaidlesid temaga. Ühed ütlesid: „Mida see lobasuu tahab öelda?” Teised aga: „Tema näib kuulutavat võõraid vaime.” Sest ta kuulutas neile evangeeliumi Jeesusest ja ülestõusmisest.\n"},"19":{"verse_nr":19,"verse":"Ja nad võtsid ta kinni ja viisid Areopaagile, sõnades: „Kas me võime teada saada, mis uus õpetus see on, mida sa räägid?\n"},"20":{"verse_nr":20,"verse":"Sest sa tood meie kõrvu võõrastavaid asju. Me tahame nüüd teada saada, mis need õige on.”\n"},"21":{"verse_nr":21,"verse":"Kõigil ateenlastel ja seal elavatel muulastel ei olnud ju muuks aega, kui vaid rääkida ja kuulata midagi uut.\n"},"22":{"verse_nr":22,"verse":"Paulus jäi seisma keset Areopaagi ja ütles: „Ateena mehed, ma näen, et te olete haruldaselt jumalakartlikud,\n"},"23":{"verse_nr":23,"verse":"sest kui ma läksin läbi linna ja teie pühamuid silmitsesin, leidsin ka sellise altari, millele on kirjutatud: „Tundmatule Jumalale.” Keda teie nüüd kui tundmatut teenite, teda kuulutan mina teile.\n"},"24":{"verse_nr":24,"verse":"Jumal, kes on teinud maailma ja kõik, mis siin sees, kes taeva ja maa Issandana ei ela templites, mis on kätega tehtud,\n"},"25":{"verse_nr":25,"verse":"ega lase ennast ka inimkätega teenida, nagu oleks tal midagi vaja, - tema ise annab kõikidele elu ja õhu ja kõik.\n"},"26":{"verse_nr":26,"verse":"Tema on teinud ühestainsast terve inimkonna elama kogu ilmamaa peal ning on neile seadnud ettemääratud ajad ja nende asukohtade piirid,\n"},"27":{"verse_nr":27,"verse":"et nad otsiksid Jumalat, kas nad ehk saaksid teda käega katsuda ja leida, kuigi tema küll ei ole kaugel ühestki meist,\n"},"28":{"verse_nr":28,"verse":"sest tema sees meie elame ja liigume ja oleme, nagu ka mõned teie luuletajaist on öelnud:„Sest ka meie oleme tema sugu.”\n"},"29":{"verse_nr":29,"verse":"Kui me nüüd oleme Jumala sugu, siis ei tohi me arvata, et jumalus on kulla või hõbeda või kivi sarnane või nagu inimeste oskuse ja kujutluse loodud.\n"},"30":{"verse_nr":30,"verse":"Jumal on küll selliseid teadmatuse aegu sallinud, kuid nüüd käsib ta kõigil inimestel kõigis paigus meelt parandada.\n"},"31":{"verse_nr":31,"verse":"Sest ta on seadnud ühe päeva, mil ta mõistab õiglaselt kohut kogu ilmamaa üle mehe läbi, kelle ta on määranud, ja ta on pakkunud kõigile tõestuse sellega, et on tema üles äratanud surnuist.”\n"},"32":{"verse_nr":32,"verse":"Kuuldes surnute ülestõusmisest, hakkasid mõned pilkama, teised aga ütlesid: „Me tahame sinult selle kohta veel teinegi kord kuulda.”\n"},"33":{"verse_nr":33,"verse":"Nõnda läks Paulus nende keskelt ära.\n"},"34":{"verse_nr":34,"verse":"Aga mõned mehed ühinesid temaga ja said usklikuks, nende seas ka Areopaagi liige Dionüüsios, ja üks naine, Damaris nimi, ja teisigi koos nendega.\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Pärast seda lahkus Paulus Ateenast ja tuli Korintosesse.\n"},"2":{"verse_nr":2,"verse":"Ja ta leidis juudi, Akvila nimi, Pontosest pärit, kes oli hiljuti tulnud Itaaliast koos oma naise Priskillaga, kuna keiser Klaudius oli käskinud kõigil juutidel Roomast lahkuda. Nende juurde tuli Paulus.\n"},"3":{"verse_nr":3,"verse":"Ja et tal oli nendega sama amet, siis ta jäi nende juurde ja nad tegid koos tööd. Nad olid elukutse poolest telgitegijad.\n"},"4":{"verse_nr":4,"verse":"Igal hingamispäeval Paulus arutles ja väitles sünagoogis, püüdes veenda nii juute kui ka kreeklasi.\n"},"5":{"verse_nr":5,"verse":"Kui aga Siilas ja Timoteos Makedooniast sinna tulid, pühendus Paulus täielikult sõna kuulutamisele ning tunnistas juutidele, et Jeesus on Messias.\n"},"6":{"verse_nr":6,"verse":"Aga kui need talle vastu panid ja pilkasid, raputas ta tolmu oma rõivastelt ja ütles neile: „Teie veri tulgu teie pea peale! Mina olen puhas! Nüüdsest peale lähen ma paganate juurde.”\n"},"7":{"verse_nr":7,"verse":"Ja ta lahkus nende seast ja tuli ühe jumalakartliku mehe kotta, Titius Justus nimi, kelle koda külgnes sünagoogiga.\n"},"8":{"verse_nr":8,"verse":"Sünagoogi ülem Krispus hakkas kogu oma perega uskuma Issandat ja palju korintlasi hakkas Paulust kuulates uskuma ning nad ristiti.\n"},"9":{"verse_nr":9,"verse":"Aga Issand ütles öösel nägemuses Paulusele: „Ära karda, vaid räägi, ja ära ole vait!\n"},"10":{"verse_nr":10,"verse":"Sest mina olen sinuga ja keegi ei tule sinu kallale sulle kurja tegema, sest mul on palju rahvast siin linnas.”\n"},"11":{"verse_nr":11,"verse":"Siis ta peatus seal ühe aasta ja kuus kuud, õpetades nende seas Jumala sõna.\n"},"12":{"verse_nr":12,"verse":"Aga kui Gallio oli Ahhaia maavalitseja, tõusid juudid üksmeelselt Pauluse vastu, viisid ta kohtujärje ette\n"},"13":{"verse_nr":13,"verse":"ja ütlesid: „Tema meelitab inimesi Jumalat teenima Moosese Seaduse vastaselt.”\n"},"14":{"verse_nr":14,"verse":"Aga kui Paulus tahtis oma suu avada, lausus Gallio juutidele: „Kui see oleks mõni ebaõiglus või kuritöö, oh juudid, siis ma peaksin muidugi teie kaebuse ära kuulama.\n"},"15":{"verse_nr":15,"verse":"Aga kui need on vaidlusküsimused õpetuse ja nimede ja teie Seaduse pärast, siis katsuge ise toime tulla. Neis asjus ei taha mina olla kohtumõistja.”\n"},"16":{"verse_nr":16,"verse":"Ja ta ajas nad ära kohtujärje eest.\n"},"17":{"verse_nr":17,"verse":"Aga nemad kõik haarasid kinni sünagoogi ülemast Soostenesest ja peksid teda kohtujärje ees. Gallio ei hoolinud aga sellest vähimatki.\n"},"18":{"verse_nr":18,"verse":"Paulus jäi sinna veel mitmeks päevaks. Siis ta jättis vennad jumalaga ja purjetas koos Priskilla ja Akvilaga Süüriasse. Kenkreas oli ta lasknud oma juuksed maha lõigata, sest ta oli andnud tõotuse.\n"},"19":{"verse_nr":19,"verse":"Nad saabusid Efesosse ja ta jättis nad sinna. Ta ise läks aga sünagoogi ning arutles ja väitles juutidega.\n"},"20":{"verse_nr":20,"verse":"Aga kui nood palusid teda jääda kauemaks, siis Paulus ei olnud nõus,\n"},"21":{"verse_nr":21,"verse":"vaid jättis nad jumalaga ja ütles: „Ma tulen tagasi teie juurde, kui Jumal tahab.” Ja ta purjetas Efesosest ära.\n"},"22":{"verse_nr":22,"verse":"Kui nad maabusid Kaisareas, läks ta Jeruusalemma, tervitas kogudust ja läks edasi Antiookiasse.\n"},"23":{"verse_nr":23,"verse":"Kui ta oli seal mõnda aega olnud, läks ta ära ja käis järjest läbi Galaatia maakonna ja Früügia, kinnitades kõiki jüngreid.\n"},"24":{"verse_nr":24,"verse":"Aga keegi juut, Apollos nimi, Aleksandriast pärit, vahva kõnemees ja vägev kirjaseletaja, tuli Efesosse.\n"},"25":{"verse_nr":25,"verse":"Teda oli õpetatud tundma Issanda teed ja vaimult keevalisena ta rääkis ja õpetas täpselt Jeesusest, aga teadis ainult Johannese ristimist.\n"},"26":{"verse_nr":26,"verse":"Tema hakkas siis julgesti sünagoogis kõnelema. Kui aga Priskilla ja Akvila teda kuulsid, võtsid nad ta enda juurde ja seletasid talle Jumala tee täpsemini ära.\n"},"27":{"verse_nr":27,"verse":"Aga kui ta tahtis minna Ahhaiasse, kirjutasid vennad teda julgustades jüngritele, et nad ta vastu võtaksid. Kui Apollos sinna jõudis, siis ta tõi palju kasu neile, kes olid hakanud uskuma armu läbi.\n"},"28":{"verse_nr":28,"verse":"Sest ta kummutas osavalt juutide väited, näidates avalikult Pühakirjast, et Jeesus on Messias.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Aga kui Apollos oli Korintoses, sündis, et Paulus käis läbi ülamaakonnad ja tuli alla Efesosse. Ja leides sealt mõned jüngrid,\n"},"2":{"verse_nr":2,"verse":"küsis ta neilt: „Kas te võtsite vastu Püha Vaimu, kui te saite usklikuks?” Nemad aga vastasid: „Me ei ole kuulnudki, et Püha Vaim on.”\n"},"3":{"verse_nr":3,"verse":"Ja tema ütles: „Millesse siis teie olete ristitud?” Nemad vastasid: „Johannese ristimisse.”\n"},"4":{"verse_nr":4,"verse":"Aga Paulus ütles: „Johannes ristis meeleparandusristimisega, öeldes rahvale, et nad usuksid sellesse, kes tuleb pärast teda, see tähendab Jeesusesse.”\n"},"5":{"verse_nr":5,"verse":"Seda kuuldes lasksid nad endid ristida Issanda Jeesuse nimesse.\n"},"6":{"verse_nr":6,"verse":"Ja kui Paulus pani oma käed nende peale, tuli neile Püha Vaim ja nad rääkisid võõraid keeli ja ennustasid.\n"},"7":{"verse_nr":7,"verse":"Neid oli kokku umbes tosin meest.\n"},"8":{"verse_nr":8,"verse":"Paulus läks siis sünagoogi ning rääkis julgesti kolm kuud, väideldes ja veendes inimesi Jumala riigi asjus.\n"},"9":{"verse_nr":9,"verse":"Aga kui mõned tegid südame kõvaks, ei võtnud sõna vastu ja halvustasid usuteed kogukonna silmis, siis ta eemaldus nende juurest ja eraldas ka jüngrid ning pidas iga päev arutlusi Türannose koolis.\n"},"10":{"verse_nr":10,"verse":"See kestis kaks aastat, nii et kõik, kes Aasias elasid, nii juudid kui kreeklased, said kuulda Issanda sõna.\n"},"11":{"verse_nr":11,"verse":"Ja Jumal tegi iseäralikke vägevaid tegusid Pauluse käte läbi,\n"},"12":{"verse_nr":12,"verse":"nii et ka tema naha pealt võetud higirätikuid ja põllesid viidi haigete peale ja tõved lahkusid neist ning kurjad vaimud läksid välja.\n"},"13":{"verse_nr":13,"verse":"Aga mõned rändajad juudid, kes vaime välja ajasid, katsusid lausuda Issanda Jeesuse nime nende üle, kelles oli kurje vaime, üteldes: „Ma vannutan teid Jeesuse nimel, keda Paulus kuulutab!”\n"},"14":{"verse_nr":14,"verse":"Seda tegid ühe juudi ülempreestri Skeua seitse poega.\n"},"15":{"verse_nr":15,"verse":"Ent kuri vaim kostis neile: „Jeesust ma tunnen ja Paulust ma tean, aga kes teie olete?”\n"},"16":{"verse_nr":16,"verse":"Ja inimene, kelles oli kuri vaim, kargas neile kallale, sai võimust nende üle ja võitis nad ära, nii et nad alasti ja haavatuna põgenesid sellest kojast.\n"},"17":{"verse_nr":17,"verse":"See lugu sai teatavaks kõigile juutidele ja kreeklastele, kes elasid Efesoses, ja hirm langes nende kõikide peale ja Issanda Jeesuse nime kiideti suureks.\n"},"18":{"verse_nr":18,"verse":"Ja paljud nendest, kes olid saanud usklikuks, tulid ning tunnistasid ja rääkisid oma tegudest.\n"},"19":{"verse_nr":19,"verse":"Aga paljud neist, kes olid tegelnud nõiakunstiga, tõid oma raamatud kokku ja põletasid need ära kõikide silma all. Ja kui nende hind kokku arvestati, leiti see olevat viiskümmend tuhat hõberaha.\n"},"20":{"verse_nr":20,"verse":"Nõnda võimsalt kasvas ja tugevnes Issanda sõna.\n"},"21":{"verse_nr":21,"verse":"Pärast neid sündmusi võttis Paulus vaimus ette minna Makedoonia ja Ahhaia kaudu Jeruusalemma ja ütles: „Kui ma seal olen ära käinud, pean ma nägema ka Rooma linna.”\n"},"22":{"verse_nr":22,"verse":"Ta läkitas Makedooniasse kaks oma abilist, Timoteose ja Erastose, ise jäi aga veel mõneks ajaks Aasiasse.\n"},"23":{"verse_nr":23,"verse":"Aga tol ajal tekkis usutee pärast suur rahutus.\n"},"24":{"verse_nr":24,"verse":"Sest üks hõbesepp, Demeetrios nimi, tegi Artemise templi hõbekujukesi ja muretses sellega käsitöölistele rohkesti tööd.\n"},"25":{"verse_nr":25,"verse":"Ta kogus kokku nood ning muud oma ärile kaasaaitajad ja ütles: „Mehed, te teate, et meie heaolu sõltub sellest tööst,\n"},"26":{"verse_nr":26,"verse":"ja te näete ja kuulete, et see Paulus veenab ja juhib kõrvale rohkesti rahvast mitte ainult Efesoses, vaid peaaegu kogu Aasia provintsis, öeldes, et kätega valmistatud asjad ei ole jumalad.\n"},"27":{"verse_nr":27,"verse":"Ja nõnda ähvardab põlu alla sattumine mitte üksnes seda meie tööala, vaid ka suure jumalanna Artemise templit ei peeta enam millekski ja  kaob tema suur ülevus, ehkki teda kummardab kogu Aasia ja ilmamaa.”\n"},"28":{"verse_nr":28,"verse":"Seda kuuldes said nad täis raevu ja hakkasid hüüdma: „Suur on efeslaste Artemis!”\n"},"29":{"verse_nr":29,"verse":"Ja terve linn hakkas mässama ja nad sööstsid üksmeelselt teatrisse, lohistades kaasa makedoonlased Gaiuse ja Aristarhose, Pauluse matkakaaslased.\n"},"30":{"verse_nr":30,"verse":"Aga kui Paulus tahtis rahvakoosolekule minna, ei lasknud jüngrid teda.\n"},"31":{"verse_nr":31,"verse":"Isegi mõned Aasiamaa ülemad, kes olid ta sõbrad, saatsid mehi ta juurde paluma, et ta ei näitaks end teatris.\n"},"32":{"verse_nr":32,"verse":"Ühed karjusid nüüd üht, teised teist, sest rahvakogu oli segaduses, suurem hulk ei teadnudki, misjaoks nad olid kokku tulnud.\n"},"33":{"verse_nr":33,"verse":"Siis mõned rahva hulgast selgitasid olukorda Aleksandrosele, kelle juudid olid ette lükanud. Aleksandros aga viipas käega, tahtes pidada rahvakoosoleku ees kaitsekõnet.\n"},"34":{"verse_nr":34,"verse":"Aga kui nad mõistsid, et ta on juut, tõstsid nad kisa ja karjusid kõik nagu ühest suust ligi kaks tundi: „Suur on efeslaste Artemis!”\n"},"35":{"verse_nr":35,"verse":"Aga linnakirjutaja vaigistas viimaks rahva ja lausus: „Efesose mehed, kas on ühtegi inimest, kes ei tea, et efeslaste linn on suure Artemise ja tema taevast mahalangenud kuju hoidja?\n"},"36":{"verse_nr":36,"verse":"Et see on vaieldamatu tõsiasi, siis on teie kohus vait olla ja mitte midagi ennatlikult ette võtta.\n"},"37":{"verse_nr":37,"verse":"Te ju olete siia toonud need mehed, kes ei ole templiriisujad ega meie jumalanna teotajad.\n"},"38":{"verse_nr":38,"verse":"Kui nüüd Demeetriosel ja temaga koos olevatel käsitöölistel on kellegi peale kaebamist, siis selleks peetakse kohtupäevi ja on olemas maavalitsejad; süüdistagu nad seal üksteist.\n"},"39":{"verse_nr":39,"verse":"Ja kui teil on veel mingeid nõudmisi, siis arutatakse seda korralisel rahvakoosolekul.\n"},"40":{"verse_nr":40,"verse":"Meie oleme ju ohus, et meid tänase kokkutormamise pärast süüdistatakse mässutõstmises, milleks ei olnud mingit põhjust ja millest me ei suuda aru anda.” Ja nende sõnadega  õnnestus tal rahvakoosolek laiali saata.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Kui nüüd lärm oli vaibunud, kutsus Paulus jüngrid enese juurde, ja neid julgustades jättis nad jumalaga ning asus teele Makedooniasse.\n"},"2":{"verse_nr":2,"verse":"Ta käis läbi sealsed maakohad ja rääkis kogudustele palju julgustussõnu. Siis ta tuli Kreekamaale\n"},"3":{"verse_nr":3,"verse":"ja veetis seal kolm kuud. Kuna juudid alustasid ta vastu salasepitsust, sellal kui tema valmistus minema meritsi Süüriasse, siis ta võttis nõuks tagasi pöörduda Makedoonia kaudu.\n"},"4":{"verse_nr":4,"verse":"Teda saatsid beroialane Soopatros, Pürrose poeg, tessalooniklased Aristarhos ja Sekundus, derbelane Gaius ning Timoteos ja aasialased Tühhikos ja Trofimos.\n"},"5":{"verse_nr":5,"verse":"Nemad läksid ette ja ootasid meid Troases.\n"},"6":{"verse_nr":6,"verse":"Meie aga purjetasime pärast hapnemata leibade päevi Filippist ära ja jõudsime viiendal päeval nende juurde Troasesse, kus me viibisime seitse päeva.\n"},"7":{"verse_nr":7,"verse":"Aga nädala esimesel päeval, kui me olime kogunenud leiba murdma, arutles ja väitles Paulus nendega, ja et ta tahtis järgmisel päeval lahkuda, pikendas ta kõnet keskööni.\n"},"8":{"verse_nr":8,"verse":"Ülemises toas, kuhu me olime kogunenud, põles hulk lampe.\n"},"9":{"verse_nr":9,"verse":"Aga üks noormees, Eutühhos nimi, istus aknalaual, ja kui Paulus pikalt arutles, jäi ta raskelt magama. Magades kukkus ta kolmandalt korruselt alla ning tõsteti üles surnuna.\n"},"10":{"verse_nr":10,"verse":"Aga Paulus läks alla ja heitis ennast tema peale, haaras ta ümbert kinni ja ütles: „Ärge käratsege, tal on ju hing sees!”\n"},"11":{"verse_nr":11,"verse":"Siis ta läks jälle üles ja murdis leiba ja sõi ning kõneles kaua, kuni koiduni. Siis asus Paulus teele,\n"},"12":{"verse_nr":12,"verse":"aga poiss viidi ära elusana ja oldi suuresti lohutatud.\n"},"13":{"verse_nr":13,"verse":"Meie aga läksime varem laeva ja purjetasime Assosesse, kus me pidime Pauluse pardale võtma, sest nõnda oli ta käskinud, kuna ta ise tahtis sinna tulla jalgsi.\n"},"14":{"verse_nr":14,"verse":"Kui ta nüüd meiega Assoses kokku sai, võtsime ta pardale ja tulime Mitüleenesse.\n"},"15":{"verse_nr":15,"verse":"Sealt me purjetasime järgmisel päeval edasi ja jõudsime Kiose saarega kohakuti, teisel päeval aga sõitsime Samose saareni ja sellele järgneval päeval saabusime Mileetosesse.\n"},"16":{"verse_nr":16,"verse":"Sest Paulus oli otsustanud Efesosest mööda purjetada, et tal ei tuleks Aasias aega raisata; ta ju kiirustas, et võimaluse korral nelipühapäevaks jõuda Jeruusalemma.\n"},"17":{"verse_nr":17,"verse":"Mileetosest saatis Paulus sõna Efesosse ja kutsus kogudusevanemad enese juurde.\n"},"18":{"verse_nr":18,"verse":"Kui need tema juurde jõudsid, ütles Paulus neile: „Te teate, kuidas alates esimesest päevast, mil ma Aasiasse tulin, ma kogu selle aja teie juures olen käitunud,\n"},"19":{"verse_nr":19,"verse":"teenides Issandat kõige alandlikkusega ja pisaratega ja katsumustega, mis mind tabasid juutide salasepitsuste tõttu,\n"},"20":{"verse_nr":20,"verse":"kuidas ma ei ole teie eest pidanud salajas midagi teile tarvilikku, vaid olen seda kuulutanud ja teid õpetanud avalikult ja kodasid mööda.\n"},"21":{"verse_nr":21,"verse":"Ma tunnistasin nii juutidele kui kreeklastele pöördumist Jumala poole ja usku meie Issandasse Jeesusesse.\n"},"22":{"verse_nr":22,"verse":"Ja nüüd, vaata, ma lähen vaimus seotuna Jeruusalemma, teadmata, mis mulle seal võib juhtuda\n"},"23":{"verse_nr":23,"verse":"peale selle, mida Püha Vaim mulle igas linnas tunnistab, et mind ootavad ahelad ja viletsused.\n"},"24":{"verse_nr":24,"verse":"Kuid ma ei pea oma elu mingil kombel endale kalliks, vaid püüan lõpule viia oma elutöö ja ülesande, mille ma olen saanud Issanda Jeesuse käest: tunnistada Jumala armu evangeeliumi.\n"},"25":{"verse_nr":25,"verse":"Ja nüüd, vaata, ma tean, et mitte keegi teist, kelle keskel käies  ma olen kuulutanud Jumala riigist, ei saa enam kunagi näha minu palet.\n"},"26":{"verse_nr":26,"verse":"Seepärast ma tunnistan teile tänasel päeval, et mina olen puhas kõikide verest!\n"},"27":{"verse_nr":27,"verse":"Sest ma ei ole midagi teie eest salajas pidanud, vaid olen teile kuulutanud Jumala kogu tahtmist.\n"},"28":{"verse_nr":28,"verse":"Seepärast pange tähele iseennast ja kogu karja, kelle ülevaatajaks Püha Vaim on teid pannud, et te karjastena hoiaksite Jumala kogudust, mille ta on saanud iseenese vere läbi.\n"},"29":{"verse_nr":29,"verse":"Mina tean, et pärast minu äraminekut tulevad teie sekka julmad hundid, kes karja ei säästa,\n"},"30":{"verse_nr":30,"verse":"ja teie eneste seast tõusevad mehed, kes moonutavad tõde, et vedada jüngreid eneste järele.\n"},"31":{"verse_nr":31,"verse":"Seepärast valvake ja pidage meeles, et ma kolm aastat, ööd ja päevad, ei ole lakanud pisarsilmil igaühte manitsemast.\n"},"32":{"verse_nr":32,"verse":"Ja nüüd annan ma teid Jumala ja tema armusõna hooleks; temal on vägi teid üles ehitada ja anda teile pärand kõigi pühitsetute seas.\n"},"33":{"verse_nr":33,"verse":"Kellegi hõbedat ega kulda ega riideid ei ole ma himustanud.\n"},"34":{"verse_nr":34,"verse":"Te teate ise, et nende kätega olen ma teeninud endale ja oma kaaslastele seda, mis tarvilik.\n"},"35":{"verse_nr":35,"verse":"Ma olen teile kõigiti näidanud, et nõnda vaeva nähes tuleb hoolt kanda nõrkade eest, pidades meeles Issanda Jeesuse sõnu, mis ta on öelnud: „Õndsam on anda kui võtta!””\n"},"36":{"verse_nr":36,"verse":"Ja kui ta seda oli öelnud, laskus ta põlvili ja palvetas koos nende kõikidega.\n"},"37":{"verse_nr":37,"verse":"Siis puhkesid kõik valjusti nutma ja kallistasid Paulust ning andsid talle suud.\n"},"38":{"verse_nr":38,"verse":"Kõige rohkem tegi neile haiget see, mis ta oli öelnud, et nad ei saavat enam kunagi tema palet näha. Siis nad saatsid ta laevale.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Aga kui see sündis, et meie neist lahkusime ja merele läksime, siis tulime otseteed sõites Koosi saarele, teisel päeval aga Roodosele ja sealt Patarasse.\n"},"2":{"verse_nr":2,"verse":"Seal me leidsime laeva, mis suundus Foiniikiasse, astusime sellele ja sõitsime minema.\n"},"3":{"verse_nr":3,"verse":"Aga kui Küpros paistma hakkas, jätsime selle pahemat kätt, purjetasime Süüriasse ja randusime Tüüroses, sest seal pidi laev lossitama.\n"},"4":{"verse_nr":4,"verse":"Seal me leidsime jüngreid ja jäime nende juurde seitsmeks päevaks. Nemad ütlesid Paulusele Vaimu mõjul, et ta ei läheks Jeruusalemma.\n"},"5":{"verse_nr":5,"verse":"Kui me need päevad seal olime mööda saatnud, asusime teele; ja nemad kõik naiste ja lastega saatsid meid linnast välja. Ja ranna ääres me laskusime põlvili ning, olles palvetanud,\n"},"6":{"verse_nr":6,"verse":"andsime üksteisele jumalagajätuks suud. Ja meie astusime laevale, nemad aga pöördusid tagasi koju.\n"},"7":{"verse_nr":7,"verse":"Meie jätkasime aga purjetamist ning saabusime Tüürosest Ptolemaisi, teretasime vendi ning jäime üheks päevaks nende juurde.\n"},"8":{"verse_nr":8,"verse":"Järgmisel päeval me lahkusime sealt, jõudsime Kaisareasse ja astusime sisse evangelist Filippuse kotta, kes oli üks neist seitsmest, ja jäime tema juurde.\n"},"9":{"verse_nr":9,"verse":"Temal oli neli tütart, kes olid neitsid ja kõnelesid prohvetlikult.\n"},"10":{"verse_nr":10,"verse":"Kui me mõneks päevaks sinna jäime, tuli Juudamaalt prohvet, Agabos nimi.\n"},"11":{"verse_nr":11,"verse":"Ja ta tuli meie juurde, võttis Pauluse vöö, sidus oma käed ja jalad kinni ning ütles: „Nii ütleb Püha Vaim: Mehe, kelle oma on see vöö, aheldavad juudid nõnda Jeruusalemmas ja annavad paganate kätte.”\n"},"12":{"verse_nr":12,"verse":"Seda kuuldes palusime meie ja ka sealsed vennad Paulust, et ta ei läheks Jeruusalemma.\n"},"13":{"verse_nr":13,"verse":"Seepeale vastas Paulus: „Mis te teete, et te nutate ja vaevate mu südant! Sest ma olen valmis mitte üksnes laskma ennast Jeruusalemmas aheldada, vaid ka surema Issanda Jeesuse nime pärast.”\n"},"14":{"verse_nr":14,"verse":"Aga kui ta ei lasknud end ümber veenda, rahunesime ja ütlesime: „Sündigu Issanda tahtmine!”\n"},"15":{"verse_nr":15,"verse":"Pärast neid päevi me valmistusime teeleminekuks ja läksime Jeruusalemma.\n"},"16":{"verse_nr":16,"verse":"Meiega tulid ka mõned jüngrid Kaisareast, kes viisid meid ühe ammuse jüngri Mnaasoni, Küprose mehe juurde, kelle külalisteks me pidime jääma.\n"},"17":{"verse_nr":17,"verse":"Kui me Jeruusalemma jõudsime, võtsid vennad meid vastu rõõmsa meelega.\n"},"18":{"verse_nr":18,"verse":"Järgmisel päeval läks Paulus meiega Jaakobuse juurde ja kõik vanemad tulid ka sinna.\n"},"19":{"verse_nr":19,"verse":"Ta tervitas neid ja kirjeldas siis üksikasjalikult kõike, mis Jumal tema teenimise läbi oli paganate seas teinud.\n"},"20":{"verse_nr":20,"verse":"Seda kuuldes ülistasid nad Jumalat ning ütlesid Paulusele: „Vend, sa näed, kui mitukümmend tuhat juuti on saanud usklikuks ja need kõik on innukad Moosese Seaduse pidajad.\n"},"21":{"verse_nr":21,"verse":"Nende kõrvu on kostnud, et sina õpetavat paganate seas elavaid juute Moosesest ära taganema, öeldes, et neil ei ole vaja lapsi ümber lõigata ega elada meie tavade järgi.\n"},"22":{"verse_nr":22,"verse":"Mida nüüd teha? Muidugi nad saavad kuulda, et sa oled tulnud.\n"},"23":{"verse_nr":23,"verse":"Tee nüüd seda, mis me sulle ütleme! Meil on neli meest, kelle peal on tõotus.\n"},"24":{"verse_nr":24,"verse":"Võta need enesega ja puhasta ennast koos nendega ja kanna nende eest nende kulud, et nad oma pea võiksid pügada, ja siis saavad kõik aru, et see on tühi jutt, mis nad sinust on kuulnud, ning et ka sina ise elad Seadust pidades.\n"},"25":{"verse_nr":25,"verse":"Aga usklikuks saanud paganate kohta me oleme saatnud kirja, otsustades, et nad peavad hoiduma ebajumalate ohvriliha ja vere ja lämbunu söömisest ning pilastusest.”\n"},"26":{"verse_nr":26,"verse":"Järgmisel päeval võttis Paulus mehed ja laskis enda koos nendega puhastada. Siis ta läks pühakotta, et teatada, millal puhastuspäevad lõpevad ja nende igaühe eest tuuakse ohver.\n"},"27":{"verse_nr":27,"verse":"Aga kui need seitse päeva hakkasid lõpule jõudma, nägid Aasiast tulnud juudid Paulust pühakojas. Need ajasid möllama kogu rahva ja pistsid oma käed tema külge,\n"},"28":{"verse_nr":28,"verse":"hüüdes: „Iisraeli mehed, tulge appi! See ongi see inimene, kes kõigis paigus õpetab meie rahva ja Seaduse ja selle paiga vastu. Ja nüüd on ta veel kreeklasigi toonud pühakotta ja selle püha paiga rüvetanud!”\n"},"29":{"verse_nr":29,"verse":"Sest nad olid enne linnas näinud temaga koos efeslast Trofimost ning arvasid, et Paulus oli ta toonud pühakotta.\n"},"30":{"verse_nr":30,"verse":"Siis tõusis kogu linn liikvele ning rahvas jooksis kokku. Ja nad haarasid Paulusest kinni ja vedasid ta pühakojast välja, ja otsekohe lukustati uksed.\n"},"31":{"verse_nr":31,"verse":"Ja kui nad püüdsid teda tappa, läks sõnum sealse väeosa ülempealikule, et kogu Jeruusalemm on möllamas.\n"},"32":{"verse_nr":32,"verse":"See võttis otsekohe sõdureid ja pealikuid kaasa ja tuli jooksujalu nende juurde. Kui rahvas nägi ülempealikut ja sõdureid, lõpetasid nad Pauluse peksmise.\n"},"33":{"verse_nr":33,"verse":"Siis ülempealik astus ligi, võttis Pauluse oma hoole alla, käskis ta kahe ketiga aheldada ning küsis, kes ta on ja mis ta on teinud.\n"},"34":{"verse_nr":34,"verse":"Aga rahvahulgast karjusid ühed ühte, teised teist. Kuna ülempealik ei suutnud lärmi pärast midagi selgemalt teada saada, siis laskis ta Pauluse viia kindlusse.\n"},"35":{"verse_nr":35,"verse":"Aga kui ta treppide juurde jõudis, tuli sõduritel rahva vägivallatsemise pärast Paulust kanda,\n"},"36":{"verse_nr":36,"verse":"sest suur rahvahulk järgnes neile, hüüdes: „Hukka ta ära!”\n"},"37":{"verse_nr":37,"verse":"Kui Paulust oldi juba kindlusse viimas, lausus ta ülempealikule: „Kas ma tohin sulle midagi öelda?” Aga tema ütles: „Kas sa oskad kreeka keelt?\n"},"38":{"verse_nr":38,"verse":"Kas sa ei olegi see egiptlane, kes mõni aeg tagasi ässitas ja viis kõrbe neli tuhat sikariooti?”\n"},"39":{"verse_nr":39,"verse":"Paulus ütles: „Mina olen juut Tarsosest, kuulsa Kiliikia linna kodanik. Ma palun sind väga, luba mul rahvale kõnelda!”\n"},"40":{"verse_nr":40,"verse":"Kui ta lubas, astus Paulus trepiastmeile ning viipas rahvale käega. Kui kõik jäid vait, hakkas ta heebrea keeles kõnet pidama ja ütles:\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"„Mehed, vennad ja isad, kuulake nüüd, mida ma teile enese kaitseks räägin!”\n"},"2":{"verse_nr":2,"verse":"Kui nad kuulsid, et ta peab neile kõnet heebrea keeles, jäid nad veel rahulikumaks. Ja Paulus ütles:\n"},"3":{"verse_nr":3,"verse":"„Mina olen Juuda mees, sündinud Tarsoses Kiliikiamaal ja üles kasvatatud siinsamas linnas, Gamalieli jalgade ees, õpetatud täpselt esiisade Seadust mööda, olles innukas Jumala nõudja, nii nagu teie kõik tänapäeval olete.\n"},"4":{"verse_nr":4,"verse":"Sellisena ma kiusasin surmani taga usuteed, pannes ahelaisse ja toimetades vanglasse nii mehi kui naisi.\n"},"5":{"verse_nr":5,"verse":"Nõnda võivad mu kohta tunnistada ka ülempreester ja vanemad, kelle käest ma sain kirju viimiseks nende vendade kätte Damaskusesse. Ja ma kavatsesin ka sealseid usklikke tuua aheldatult Jeruusalemma, et neid karistataks.\n"},"6":{"verse_nr":6,"verse":"Aga sündis, kui ma olin teel ja lähenesin Damaskusele, et lõuna ajal välgatas äkitselt mu ümber ere valgus taevast.\n"},"7":{"verse_nr":7,"verse":"Ma kukkusin maha ja kuulsin üht häält mulle ütlevat: „Saul, Saul, miks sa mind taga kiusad?”\n"},"8":{"verse_nr":8,"verse":"Mina aga vastasin: „Kes sa oled, isand?” Tema ütles mulle: „Mina olen Jeesus Naatsaretlane, keda sina taga kiusad!”\n"},"9":{"verse_nr":9,"verse":"Minu kaaslased nägid küll valgust, aga nad ei kuulnud tema häält, kes minuga rääkis.\n"},"10":{"verse_nr":10,"verse":"Siis ma ütlesin: „Mis ma pean tegema, Issand?” Issand aga ütles mulle: „Tõuse püsti, mine Damaskusesse, seal öeldakse sulle kõik, mis sul on määratud teha.”\n"},"11":{"verse_nr":11,"verse":"Aga kuna ma selle valguse kirkuse tõttu ei näinud, talutasid mu kaaslased mind kättpidi, ja ma jõudsin Damaskusesse.\n"},"12":{"verse_nr":12,"verse":"Aga keegi Hananias, Seaduse järgi vaga mees, kel oli hea tunnistus kõigi sealsete juutide poolt,\n"},"13":{"verse_nr":13,"verse":"tuli minu juurde. Ta seisatas mu kõrval ja ütles: „Vend Saul, näe jälle!” Ja selsamal hetkel ma nägin jälle ja vaatasin talle otsa.\n"},"14":{"verse_nr":14,"verse":"Tema aga ütles: „Meie isade Jumal on su määranud tunnetama tema tahtmist ja nägema seda Õiget ning kuulma häält tema suust,\n"},"15":{"verse_nr":15,"verse":"sest sina saad tema tunnistajaks kõigile inimestele selles, mida sa oled näinud ja kuulnud.\n"},"16":{"verse_nr":16,"verse":"Ja mida sa nüüd ootad? Tõuse ja lase ennast ristida ning oma patud ära pesta, appi hüüdes tema nime!”\n"},"17":{"verse_nr":17,"verse":"Aga sündis, et kui ma tagasi pöördusin Jeruusalemma ja pühakojas palvetasin, olin ma nagu endast ära\n"},"18":{"verse_nr":18,"verse":"ja nägin teda mulle ütlevat: „Tõtta ja mine kiiresti Jeruusalemmast ära, sest nad ei võta vastu sinu tunnistust minu kohta.”\n"},"19":{"verse_nr":19,"verse":"Ja mina ütlesin: „Issand, nad ise ju teavad, et ma viisin vangi ja peksin sünagoogides neid, kes sinusse usuvad.\n"},"20":{"verse_nr":20,"verse":"Ja kui sinu tunnistaja Stefanose verd valati, seisin minagi seal juures ja kiitsin selle heaks ning valvasin nende rõivaid, kes ta hukkasid.”\n"},"21":{"verse_nr":21,"verse":"Ja tema ütles mulle: „Mine, sest ma läkitan su kaugele paganate sekka!””\n"},"22":{"verse_nr":22,"verse":"Kuni selle sõnani nad kuulasid teda, siis aga tõstsid oma häält: „Hukka niisugune ära maa pealt! Ta ei tohi ellu jääda!”\n"},"23":{"verse_nr":23,"verse":"Ja kui nad karjusid ja rõivaid seljast kiskusid ning tolmu vastu taevast loopisid,\n"},"24":{"verse_nr":24,"verse":"käskis ülempealik Pauluse viia kindlusse ning ütles, et teda tuleb piitsa varal üle kuulata; sest ta tahtis teada, mispärast nad tema peale nõnda karjusid.\n"},"25":{"verse_nr":25,"verse":"Aga kui nad olid tema rihmutamiseks kinni sidunud, ütles Paulus pealikule, kes seal juures seisis: „Kas teie tohite Rooma kodanikku piitsaga peksta ja pealegi ilma kohtuotsuseta?”\n"},"26":{"verse_nr":26,"verse":"Kui pealik seda kuulis, läks ta ja teatas ülempealikule: „Vaata ette, mida sa teed! See inimene on ju Rooma kodanik.”\n"},"27":{"verse_nr":27,"verse":"Siis tuli ülempealik Pauluse juurde ning küsis: „Ütle mulle, kas sa oled Rooma kodanik?” Tema ütles: „Olen küll.”\n"},"28":{"verse_nr":28,"verse":"Ülempealik vastas: „Mina olen endale Rooma kodakondsuse hankinud suure raha eest.” Paulus aga ütles: „Ent mina olen sellesse sündinud.”\n"},"29":{"verse_nr":29,"verse":"Siis jätsid ülekuulajad ta kohe rahule. Ülempealik lõi aga kartma, kui ta sai teada, et Paulus on Rooma kodanik ja et ta oli tema ahelaisse pannud.\n"},"30":{"verse_nr":30,"verse":"Aga teisel päeval, soovides selgemalt teada saada, milles juudid Paulust süüdistavad, päästis ülempealik ta ahelatest valla ja käskis ülempreestreid ja kogu Suurkohtu kokku tulla ning viis Pauluse nende ette.\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Paulus vaatas aga ainiti Suurkohtu poole ja ütles: „Mehed-vennad, mina olen Jumala ees elanud tänini igati puhta südametunnistusega.”\n"},"2":{"verse_nr":2,"verse":"Aga ülempreester Hananias käskis lähedalseisjaid lüüa talle vastu suud.\n"},"3":{"verse_nr":3,"verse":"Siis Paulus ütles temale: „Küll Jumal lööb ka sind, sa lubjatud sein! Sina istud siin, et mõista minu üle kohut Seaduse järgi, ise aga käsid vastu Seadust mind lüüa?”\n"},"4":{"verse_nr":4,"verse":"Lähedalseisjad aga ütlesid: „Kas sa häbistad Jumala ülempreestrit?”\n"},"5":{"verse_nr":5,"verse":"Siis lausus Paulus: „Ma ei teadnud, vennad, et ta on ülempreester; on ju kirjutatud:„Sa ei tohi oma rahva ülemast rääkida halvasti.””\n"},"6":{"verse_nr":6,"verse":"Kuna Paulus teadis, et osa neist oli sadusere ja teine osa varisere, siis ta hüüdis Suurkohtus: „Mehed-vennad, mina olen variser, variseri poeg. Minu üle mõistetakse kohut lootuse ja surnute ülestõusmise pärast!”\n"},"7":{"verse_nr":7,"verse":"Aga niipea kui ta seda oli öelnud, tõusis variseride ja saduseride vahel tüli ja koosolek jagunes kaheks.\n"},"8":{"verse_nr":8,"verse":"Sest saduserid ütlevad, et ülestõusmist ja ingleid ja vaime ei olevatki, variserid tunnistavad aga neid kõiki.\n"},"9":{"verse_nr":9,"verse":"Siis tekkis suur lärm, ja mõned kirjatundjad variseride poolelt tõusid ja vaidlesid ägedalt ning ütlesid: „Meie ei leia midagi paha selles inimeses. Võib-olla ongi vaim või ingel temaga rääkinud.”\n"},"10":{"verse_nr":10,"verse":"Aga kui tüli läks suureks, kartis ülempealik, et nad Pauluse lõhki rebivad, ja käskis sõjaväel alla minna, et Paulus nende keskelt ära võtta ja kindlusse viia.\n"},"11":{"verse_nr":11,"verse":"Aga järgmisel ööl seisis Issand ta juures ning ütles: „Ole julge! Nagu sa minust oled tunnistanud Jeruusalemmas, nõnda pead sa tunnistama ka Roomas!”\n"},"12":{"verse_nr":12,"verse":"Kui nüüd valgeks läks, heitsid juudid salanõusse ja vandusid vastastikku, et nad ei söö ega joo, enne kui nad Pauluse on tapnud.\n"},"13":{"verse_nr":13,"verse":"Neid, kes selle vandeseltsi olid loonud, oli rohkem kui  nelikümmend meest.\n"},"14":{"verse_nr":14,"verse":"Need läksid nüüd ülempreestrite ja vanemate juurde ja ütlesid: „Me oleme needes vandunud, et me ei söö, enne kui me Pauluse oleme tapnud.\n"},"15":{"verse_nr":15,"verse":"Andke teie siis koos Suurkohtuga ülempealikule ametlik avaldus, et ta tooks Pauluse teie ette, nagu tahaksite tema kohta täpsemalt teada saada. Meie aga oleme valmis teda hukkama, enne kui ta teieni jõuab.”\n"},"16":{"verse_nr":16,"verse":"Pauluse õepoeg sai varitsemisnõust kuulda, läks alla ja tuli kindlusse ning teatas seda Paulusele.\n"},"17":{"verse_nr":17,"verse":"Paulus kutsus siis ühe pealiku enese juurde ja ütles: „Vii see nooruk ülempealiku ette, sest tal on midagi temale teatada!”\n"},"18":{"verse_nr":18,"verse":"See võttis siis noormehe, viis ülempealiku ette ja ütles: „Vang Paulus kutsus mu enese juurde ja palus tuua selle poisi sinu ette, sest tal on midagi sulle rääkida.”\n"},"19":{"verse_nr":19,"verse":"Ülempealik aga võttis noormehe käest kinni, viis ta kõrvale ja küsis temalt nelja silma all: „Mis sul on mulle teatada?”\n"},"20":{"verse_nr":20,"verse":"Tema ütles: „Juudid on leppinud kokku sind paluda, et sa homme tooksid Pauluse Suurkohtu ette, nagu tahaks see tema kohta midagi täpsemalt järele pärida.\n"},"21":{"verse_nr":21,"verse":"Aga sina ära usu neid, sest teda varitsevad nende seast enam kui nelikümmend meest, kes on vastastikku vandunud, et nad ei söö ega joo, enne kui nad on tema hukanud. Nad on juba valmis, oodates vaid sinu nõusolekut.”\n"},"22":{"verse_nr":22,"verse":"Siis laskis ülempealik poisi minema, keelates teda: „Ära räägi kellelegi, et sa seda mulle teada andsid.”\n"},"23":{"verse_nr":23,"verse":"Ja ta kutsus enese juurde kaks pealikut ning ütles: „Pange valmis kakssada sõdurit, seitsekümmend ratsanikku ja kakssada piigimeest Kaisareasse minekuks kolmandal öötunnil.\n"},"24":{"verse_nr":24,"verse":"Ja varuge ratsaloomi, et ühe selga panna Paulus ja ta tervelt maavalitseja Feeliksi ette viia.”\n"},"25":{"verse_nr":25,"verse":"Ta kirjutas ka sellise sisuga kirja:\n"},"26":{"verse_nr":26,"verse":"„Klaudius Lüüsias tervitab üliaulist maavalitsejat Feeliksit!\n"},"27":{"verse_nr":27,"verse":"Selle mehe olid juudid kinni võtnud ja teda oldi hukkamas, kui ma tulin väesalgaga vahele ja kiskusin ta nende käest ära, olles teada saanud, et ta on Rooma kodanik.\n"},"28":{"verse_nr":28,"verse":"Tahtes aru saada, mis põhjusel nad tema peale kaebavad, viisin ma ta Suurkohtu ette.\n"},"29":{"verse_nr":29,"verse":"Siis ma leidsin, et tema peale kaevatakse nende Seaduse vaidlusküsimustes, aga ei olnud mingit kaebust, mis oleks väärinud surma või vangistust.\n"},"30":{"verse_nr":30,"verse":"Et aga mulle kanti ette salasepitsusest selle mehe vastu, siis ma saadan ta otsekohe sinu juurde ning käsin ka süüdistajatel sinu ees öelda, mis neil on tema vastu.”\n"},"31":{"verse_nr":31,"verse":"Selle käsu kohaselt võtsid sõdurid siis Pauluse ja viisid ta öö varjul Antipatrisesse.\n"},"32":{"verse_nr":32,"verse":"Järgmisel päeval pöördusid nad tagasi kindlusse, lastes ratsanikel temaga edasi minna.\n"},"33":{"verse_nr":33,"verse":"Need tulid Kaisareasse, andsid kirja maavalitseja kätte ja viisid ka Pauluse tema ette.\n"},"34":{"verse_nr":34,"verse":"Kui siis maavalitseja oli kirja läbi lugenud ja pärinud, mis maakonnast ta on, ning saanud teada, et Kiliikiast,\n"},"35":{"verse_nr":35,"verse":"ütles ta: „Ma kuulan su üle, kui ka sinu süüdistajad pärale jõuavad.” Ja ta käskis teda valvata Heroodese peavahis.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Aga viie päeva pärast tuli alla ülempreester Hananias koos mõne vanema ja kõnemees Tertullusega. Need esitasid maavalitsejale Pauluse vastu ametliku avalduse.\n"},"2":{"verse_nr":2,"verse":"Kui Paulus oli ette kutsutud, alustas Tertullus süüdistuskõnet: „Meie oleme sinu kaudu, üliauline Feeliks, saanud suure rahu ja sinu hoolekande tõttu on sellele rahvale osaks saanud paranemine.\n"},"3":{"verse_nr":3,"verse":"Ja selle me võtame igati ja kõikjal vastu suure tänuga.\n"},"4":{"verse_nr":4,"verse":"Et ma sind aga kauem ei tüütaks, siis palun sind, et sa oma lahkuses meie asja lühidalt ära kuulad.\n"},"5":{"verse_nr":5,"verse":"Sest me oleme leidnud, et see mees on nagu katk ja õhutab mässu kõigi juutide seas kogu riigis, olles ise naatsaretlaste lahkusu peamees.\n"},"6":{"verse_nr":6,"verse":"Ta on üritanud isegi pühakoda rüvetada, mispuhul me ta kinni võtsimegi [ja tahtsime tema üle kohut mõista oma Seadust mööda.\n"},"7":{"verse_nr":7,"verse":"Ülempealik Lüüsias tuli aga vahele ja kiskus ta meie käest ja viis ära, käskides süüdistajaid tulla sinu juurde].\n"},"8":{"verse_nr":8,"verse":"Sa võid ise teda üle kuulates teada saada kõigest sellest, milles me teda süüdistame.”\n"},"9":{"verse_nr":9,"verse":"Ja juudid toetasid seda, tõendades, et see on nõnda.\n"},"10":{"verse_nr":10,"verse":"Kui maavalitseja Paulusele märku andis rääkida, siis vastas ta: „Teades, et sa palju aastaid selle rahva kohtumõistja oled olnud, kaitsen ma end julge meelega.\n"},"11":{"verse_nr":11,"verse":"Sa võid ju teada saada, et sellest ei ole rohkem kui kaksteist päeva möödas, mil ma läksin üles Jeruusalemma Jumalat kummardama.\n"},"12":{"verse_nr":12,"verse":"Nad ei ole leidnud mind kellegagi arutlemas ega väitlemas või tekitamas rahvamässu templis, mõnes sünagoogis või linnas.\n"},"13":{"verse_nr":13,"verse":"Nad ei suuda ka tõestada seda, milles nad mind nüüd süüdistavad.\n"},"14":{"verse_nr":14,"verse":"Ma tunnistan sulle aga seda, et ma usuteed mööda, mida nemad nimetavad lahkusuks, teenin oma isade Jumalat, uskudes kõike, mis Seadusesse ja prohvetite raamatutesse on kirjutatud,\n"},"15":{"verse_nr":15,"verse":"ja mul on lootus Jumala peale, et tuleb õigete ja ülekohtuste ülestõusmine, mida nemad ka ise ootavad.\n"},"16":{"verse_nr":16,"verse":"Just selle pärast püüan ma alati hoida puhast südametunnistust Jumala ja inimeste ees.\n"},"17":{"verse_nr":17,"verse":"Nüüd ma olen aga pärast mitmeid aastaid tulnud tooma annetusi oma rahvale ja ohverdama.\n"},"18":{"verse_nr":18,"verse":"Seda tegemast - mitte rahvahulga ega märuli keskelt - leidsid mind mõned Aasia juudid, kui ma end pühakojas puhastasin.\n"},"19":{"verse_nr":19,"verse":"Need peaksid sinu ees olema ja mind süüdistama, kui neil on midagi minu vastu.\n"},"20":{"verse_nr":20,"verse":"Või ütelgu nad siin ise, mis kuriteo nad minust leidsid, kui ma seisin Suurkohtu ees.\n"},"21":{"verse_nr":21,"verse":"Kas siis selle ainsa sõna pärast, mis ma hüüdsin nende seas seistes: „Te mõistate täna mu üle kohut surnute ülestõusmise pärast!”?”\n"},"22":{"verse_nr":22,"verse":"Feeliks aga, teades täpselt kõike usuteega seotut, lükkas nende kohtuasja edasi, öeldes: „Kui ülempealik Lüüsias tuleb, siis ma otsustan teie asja ära.”\n"},"23":{"verse_nr":23,"verse":"Ta käskis pealikut hoida Paulust vangis, kuid kerge vahi all, nii et kedagi omastest ei takistataks teda teenimast.\n"},"24":{"verse_nr":24,"verse":"Mõne päeva pärast saabus Feeliks koos oma naise Drusillaga, kes oli juut, ja laskis saata mehed Pauluse järele ning kuulas ta kõnet usust Kristusesse Jeesusesse.\n"},"25":{"verse_nr":25,"verse":"Aga kui Paulus kõneles õiglusest ja kasinusest ja tulevasest kohtust, lõi Feeliks kartma ja vastas: „Mine seekord ära, kui mul on rohkem aega, siis ma lasen su jälle kutsuda.”\n"},"26":{"verse_nr":26,"verse":"Pealegi ta lootis, et Paulus annab talle raha; seepärast laskiski ta teda üsna sageli enda juurde saata ja vestles temaga.\n"},"27":{"verse_nr":27,"verse":"Ent kui kaks aastat sai täis, tuli Feeliksi järglaseks Porkius Festus. Feeliks aga, soovides olla juutidele meelepärane, jättis Pauluse ahelaisse.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Kui nüüd Festus oli astunud maavalitsejaametisse, läks ta kolme päeva pärast Kaisareast Jeruusalemma.\n"},"2":{"verse_nr":2,"verse":"Ülempreestrid ja juutide peamehed esitasid talle ametliku avalduse Pauluse vastu ja palusid temalt\n"},"3":{"verse_nr":3,"verse":"seda vastutulekut, et ta laseks Pauluse saata Jeruusalemma, korraldades ise varitsust tema hukkamiseks teel.\n"},"4":{"verse_nr":4,"verse":"Aga Festus vastas, et Paulust peetakse vangis Kaisareas, ning temagi läheb varsti sinna.\n"},"5":{"verse_nr":5,"verse":"„Kes nüüd teie seast on mõjukad,” ütles ta, „need tulgu koos minuga alla, et teda süüdistada, kui selles mehes on midagi lubamatut.”\n"},"6":{"verse_nr":6,"verse":"Kui siis Festus kõige rohkem kaheksa või kümme päeva nende juures oli viibinud, läks ta Kaisareasse. Teisel päeval istus ta kohtujärjele ning käskis Pauluse ette tuua.\n"},"7":{"verse_nr":7,"verse":"Kui nüüd Paulus kohale jõudis, asusid tema ümber Jeruusalemmast tulnud juudid ja tõstsid ta peale raskeid kaebusi, mida nad ei suutnud tõestada,\n"},"8":{"verse_nr":8,"verse":"sest Paulus kaitses ennast: „Ma ei ole patustanud ei juutide Seaduse ega pühakoja ega keisri vastu.”\n"},"9":{"verse_nr":9,"verse":"Festus aga, soovides olla juutidele meelepärane, vastas Paulusele: „Kas sa ei tahaks minna üles Jeruusalemma ja lasta mul seal sinu üle kohut mõista neis asjus?”\n"},"10":{"verse_nr":10,"verse":"Paulus ütles: „Mina seisan keisri kohtujärje ees, kus mu üle peab kohut mõistetama. Juutidele ei ole ma teinud mingit ülekohut, nagu sa ka ise hästi tead.\n"},"11":{"verse_nr":11,"verse":"Kui mul ei ole õigus ja ma olen teinud midagi surma väärivat, siis ma ei tõrgu suremast. Kui aga selle taga, milles need mind süüdistavad, ei ole midagi, siis ei või mind keegi nende kätte anda. Mina nõuan keisri kohut!”\n"},"12":{"verse_nr":12,"verse":"Siis Festus, rääkinud läbi oma nõunikega, vastas: „Keisri kohut oled sa nõudnud, keisri ette sa lähed!”\n"},"13":{"verse_nr":13,"verse":"Aga mõni päev hiljem saabusid Kaisareasse kuningas Agrippa ja Berenike Festust tervitama.\n"},"14":{"verse_nr":14,"verse":"Kui nad olid juba mitu päeva seal viibinud, jutustas Festus kuningale Pauluse lugu: „Feeliks on jätnud vangi ühe mehe,\n"},"15":{"verse_nr":15,"verse":"kelle vastu mu Jeruusalemmas oleku ajal juudi ülempreestrid ja vanemad esitasid ametliku avalduse ja palusid tema surmamõistmist.\n"},"16":{"verse_nr":16,"verse":"Ma vastasin neile, et roomlastel ei ole kombeks ühtegi inimest anda hukkamiseks, enne kui süüdistatav saab võimaluse seista silm silma vastu süüdistajatega ja kosta enda eest kaebuse vastu.\n"},"17":{"verse_nr":17,"verse":"Kui nad siis siia tulid, istusin ma viivitamata järgmisel päeval kohtujärjele ning käskisin mehe ette tuua.\n"},"18":{"verse_nr":18,"verse":"Aga süüdistajad, kes seisid ta ümber, ei suutnud tema vastu esitada ühtki süüdistust niisugustes kuritegudes, nagu mina oletasin,\n"},"19":{"verse_nr":19,"verse":"vaid neil oli temaga mõningaid vaidlusküsimusi nende oma usuviisi suhtes ja kellegi surnud Jeesuse suhtes, kelle Paulus väitis elavat.\n"},"20":{"verse_nr":20,"verse":"Olles aga nõutuses nende vaidluste asjus, küsisin ma, kas ta ei tahaks minna Jeruusalemma ja seal lasta kohut mõista enese üle neis asjus.\n"},"21":{"verse_nr":21,"verse":"Aga kui Paulus nõudis, et teda kinni peetaks Tema Majesteedile  otsustamise jätmiseks, siis ma käskisingi teda kinni pidada, kuni ma võin ta saata keisri juurde.”\n"},"22":{"verse_nr":22,"verse":"Siis ütles Agrippa Festusele: „Minagi tahaksin seda inimest kuulda.” Festus lausus: „Sa saad teda kuulda juba homme.”\n"},"23":{"verse_nr":23,"verse":"Järgmisel päeval tulid Agrippa ja Berenike suure toredusega ja astusid kohtusaali koos ülempealikute ja linna eriti tähtsate meestega. Siis toodi Festuse käsul Paulus\n"},"24":{"verse_nr":24,"verse":"ja Festus lausus: „Kuningas Agrippa ja kõik mehed, kes te meiega siin olete! Te näete siin seda, kelle pärast terve juutide kogukond on mulle peale käinud Jeruusalemmas ja siin, karjudes, et ta ei tohi enam ellu jääda.\n"},"25":{"verse_nr":25,"verse":"Mina aga leidsin, et ta pole teinud midagi surma väärivat. Et ta aga ise nõudis Tema Majesteedi kohut, siis ma otsustasin ta sinna saata.\n"},"26":{"verse_nr":26,"verse":"Kuna mul ei ole midagi kindlat tema kohta isandale kirjutada, seepärast ma olen toonud ta teie ette ja eriti sinu ette, kuningas Agrippa, et mul pärast juurdlust oleks midagi kirjutada.\n"},"27":{"verse_nr":27,"verse":"Sest mulle näib mõttetuna lähetada vangi ilma tema kohta käivaid süüdistusi osutamata.”\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Aga Agrippa ütles Paulusele: „Sul on luba enese eest rääkida.” Siis Paulus sirutas oma käe ja kostis enese eest:\n"},"2":{"verse_nr":2,"verse":"„Ma loen end õnnelikuks, kuningas Agrippa, et ma võin täna sinu ees enese eest kosta kõige selle kohta, milles juudid mind süüdistavad,\n"},"3":{"verse_nr":3,"verse":"sest sina oled kõikide juudi kommete ja vaidlusküsimuste parim tundja. Seepärast ma palun sind väga, kuula mind kannatlikult!\n"},"4":{"verse_nr":4,"verse":"Minu elujärge noorusest peale, seda, mis mul algusest saadik oma rahva keskel Jeruusalemmas on olnud, teavad kõik juudid,\n"},"5":{"verse_nr":5,"verse":"kes mind ammu tunnevad ja võivad tunnistada, kui nad seda vaid tahavad, et ma olen elanud variserina meie kõige rangema  kildkonna usukommete järgi.\n"},"6":{"verse_nr":6,"verse":"Ja nüüd ma seisan kohtu all lootuse pärast selle tõotuse peale, mille Jumal on andnud meie isadele.\n"},"7":{"verse_nr":7,"verse":"Selle tõotuse täitumist loodavad meie kaksteist suguharu, teenides Jumalat raugematult ööd ja päevad. Selle lootuse pärast, kuningas, süüdistavadki mind juudid.\n"},"8":{"verse_nr":8,"verse":"Miks teil peetakse uskumatuks, et Jumal surnuid üles äratab?\n"},"9":{"verse_nr":9,"verse":"Mina ise olin ka kunagi arvamisel, et ma pean kõigiti vastu tegutsema Jeesuse Naatsaretlase nimele.\n"},"10":{"verse_nr":10,"verse":"Seda ma tegingi Jeruusalemmas ning ma vangistasin palju pühi inimesi, kui ma ülempreestritelt olin saanud selleks meelevalla, ja kui neid hukati, siis ma andsin oma hääle selle poolt.\n"},"11":{"verse_nr":11,"verse":"Ja ma nuhtlesin neid sageli kõigis sünagoogides, püüdes neid sundida Jumalat teotama, ning oma pöörases raevus kiusasin neid taga ka  välismaa linnades.\n"},"12":{"verse_nr":12,"verse":"Kui ma siis neis asjus läksin Damaskusesse ülempreestritelt saadud meelevalla ja eriloaga,\n"},"13":{"verse_nr":13,"verse":"siis keskpäeva ajal tee peal, kuningas, ma nägin päikesest säravamat valgust taevast paistvat minu ja mu teekaaslaste ümber.\n"},"14":{"verse_nr":14,"verse":"Ja kui me kõik maha kukkusime, siis ma kuulsin üht häält mulle ütlevat heebrea keeles: „Saul, Saul, miks sa mind taga kiusad? Raskeks läheb sul astla vastu takka üles lüüa!”\n"},"15":{"verse_nr":15,"verse":"Mina aga ütlesin: „Kes sa oled, isand?” Aga Issand vastas: „Mina olen Jeesus, keda sa taga kiusad.\n"},"16":{"verse_nr":16,"verse":"Kuid nüüd tõuse püsti ja seisa oma jalgadel, sest mina olen sulle end näidanud selleks, et sind määrata sulaseks ja kõige selle tunnistajaks, mida sa oled näinud minu juures ja näed, kui ma sulle end veel näitan.\n"},"17":{"verse_nr":17,"verse":"Ma kisun su välja juutide ja paganate käest, kelle juurde ma nüüd su läkitan\n"},"18":{"verse_nr":18,"verse":"avama nende silmi, et nad pöörduksid pimedusest valguse poole ja saatana meelevalla alt Jumala poole, et nad saaksid pattude andeksandmise ja osa nende seas, kes on pühitsetud usu kaudu minusse.”\n"},"19":{"verse_nr":19,"verse":"Selle tõttu, kuningas Agrippa, ma ei ole olnud sõnakuulmatu taevase nägemuse vastu,\n"},"20":{"verse_nr":20,"verse":"vaid ma kuulutasin esmalt Damaskuses ja siis Jeruusalemmas ja kogu Juudamaal ning paganatelegi, et nad peavad meelt parandama ja Jumala poole pöörduma, tehes meeleparandusele kohaseid tegusid.\n"},"21":{"verse_nr":21,"verse":"Selle kõige pärast on juudid mind pühakojas kinni võtnud ja püüdnud tappa.\n"},"22":{"verse_nr":22,"verse":"Et ma olen aga Jumalalt abi saanud tänase päevani, siis ma seisan, tunnistades nii pisikestele kui suurtele, ega ütle midagi muud kui seda, mida Prohvetid ja Mooses on rääkinud tulevikus sündivaist asjust:\n"},"23":{"verse_nr":23,"verse":"et Messias pidi kannatama, et ta pidi esimesena surnuist üles tõusma ning kuulutama valgust nii juutidele kui paganaile.”\n"},"24":{"verse_nr":24,"verse":"Aga kui ta nõnda enese eest kostis, ütles Festus valju häälega: „Sa jampsid, Paulus! Suur kirjatarkus on su jampsima pannud!”\n"},"25":{"verse_nr":25,"verse":"Aga Paulus ütles: „Ei jampsi, üliauline Festus, vaid kõnelen tõsiseid ja arukaid sõnu.\n"},"26":{"verse_nr":26,"verse":"Kuningas, kellega ma nii julgesti räägin, teab küll neid asju, sest ma olen veendunud, et midagi sellest pole tema eest varjule jäänud, ei ole see ju kuskil kolkas toimunud.\n"},"27":{"verse_nr":27,"verse":"Kuningas Agrippa, kas sa usud prohveteid? Ma tean, et sa usud!”\n"},"28":{"verse_nr":28,"verse":"Aga Agrippa ütles Paulusele: „Pisut veel, ja sa veenad mu koguni kristlaseks!”\n"},"29":{"verse_nr":29,"verse":"Paulus vastas: „Paluksin küll Jumalalt, olgu siis vaja pisut või palju, et mitte ainult sina, vaid ka teie kõik, kes te mind täna kuulete, saaksite niisuguseks, nagu mina olen, ainult ilma nende ahelateta!”\n"},"30":{"verse_nr":30,"verse":"Kuningas ja maavalitseja ja Berenike ja need, kes nendega istusid, tõusid siis püsti\n"},"31":{"verse_nr":31,"verse":"ja kõrvale astudes rääkisid omavahel: „See inimene ei tee küll midagi, mis vääriks surma või ahelaid.”\n"},"32":{"verse_nr":32,"verse":"Aga Agrippa lausus Festusele: „Selle inimese oleks võinud vabaks lasta, kui ta ei oleks nõudnud keisri kohut.”\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Kui oli otsustatud, et me purjetame Itaaliasse, anti Paulus ja mõned teised vangid üle keiserliku väesalga pealikule nimega Julius.\n"},"2":{"verse_nr":2,"verse":"Me astusime siis Adramüttioni laevale, mis pidi purjetama Aasia sadamate kaudu, ja läksime merele. Meiega oli ka makedoonlane Aristarhos Tessaloonikast.\n"},"3":{"verse_nr":3,"verse":"Ja teisel päeval me randusime Siidonis. Julius kohtles Paulust lahkesti ning andis talle loa minna oma sõprade juurde, et need saaksid tema eest hoolitseda.\n"},"4":{"verse_nr":4,"verse":"Ja kui me sealt olime läinud merele, purjetasime Küprose alt mööda, sest tuuled olid vastu.\n"},"5":{"verse_nr":5,"verse":"Ja purjetades üle avamere, mis on Kiliikia ja Pamfüülia kohal, me saabusime Lüükia Mürrasse.\n"},"6":{"verse_nr":6,"verse":"Ja kui pealik leidis sealt Aleksandria laeva, mis purjetas Itaaliasse, pani ta meid selle pardale.\n"},"7":{"verse_nr":7,"verse":"Aga kui me mitmeid päevi olime vähehaaval edasi purjetanud ja vaevaga saanud Knidose kohale, sest tuul ei lasknud meid lähemale, siis me purjetasime Kreeta varju Salmoone kohal,\n"},"8":{"verse_nr":8,"verse":"loovisime vaevaga sealt mööda ning saabusime paika, mida hüütakse Heaks Sadamaks ja mille lähedal on Lasaia linn.\n"},"9":{"verse_nr":9,"verse":"Et aga üsna palju aega oli kulunud ja laevasõit läks juba kardetavaks, kuna ka lepituspäev oli möödas, manitses Paulus neid:\n"},"10":{"verse_nr":10,"verse":"„Mehed, ma näen, et edasipurjetamine muutub ohtlikuks ja võib suurt kahju tuua mitte ainult lastile ja laevale, vaid ka meie elule.”\n"},"11":{"verse_nr":11,"verse":"Aga pealik võttis kapteni ja tüürimehe nõu enam kuulda kui seda, mida Paulus ütles.\n"},"12":{"verse_nr":12,"verse":"Ja et sadam oli talvitamiseks sobimatu, siis võttis enamik nõuks minna sealt merele ja kui võimalik, jõuda talvitama Foiniksisse, sellesse Kreeta sadamasse, mis on lahti edelasse ja loodesse.\n"},"13":{"verse_nr":13,"verse":"Kui siis nõrk lõunatuul hakkas puhuma, arvasid nad end eesmärgile jõudvat, hiivasid ankru ja loovisid piki Kreeta rannikut.\n"},"14":{"verse_nr":14,"verse":"Ent üsna varsti sööstis saare poolt alla marutuul, mida hüütakse kirdemaruks.\n"},"15":{"verse_nr":15,"verse":"Kui see laeva kaasa kiskus ja me ei suutnud enam käila vastu tuult keerata, andsime end tuule ajada.\n"},"16":{"verse_nr":16,"verse":"Sattudes siis ühe saarekese varju, mida hüütakse Kaudaks, suutsime vaevalt tulla toime päästepaadiga.\n"},"17":{"verse_nr":17,"verse":"Kui see oli üles tõmmatud, kasutati kaitsevõtteid ja vöötati laev köitega. Ja et kardeti paiskuda Sürti madalale, heideti sisse triivankur ning jäeti laev triivima.\n"},"18":{"verse_nr":18,"verse":"Kui aga raju meid väga vintsutas, loopisid nad järgmisel päeval osa lasti üle parda.\n"},"19":{"verse_nr":19,"verse":"Ja kolmandal päeval heitsid nad oma käega merre ka laeva varustuse.\n"},"20":{"verse_nr":20,"verse":"Kui nüüd mitu päeva ei paistnud ei päikest ega tähti ja kange raju võimutses, lõppes meil viimaks igasugune lootus pääseda.\n"},"21":{"verse_nr":21,"verse":"Kuna kellelgi ei olnud enam mingit tahtmist süüa, siis tõusis Paulus nende keskel püsti ja ütles: „Mehed, te oleksite pidanud minu sõna kuulama ja jätma Kreetalt merele minemata, siis te oleksite vältinud seda hädaohtu ja kahju.\n"},"22":{"verse_nr":22,"verse":"Nüüd ma aga manitsen teid olema julged, sest ükski hing teie seast ei hukku, hukkub vaid laev.\n"},"23":{"verse_nr":23,"verse":"Täna öösel seisis minu juures selle Jumala ingel, kelle päralt ma olen ja keda ma ka teenin,\n"},"24":{"verse_nr":24,"verse":"ning ütles: „Ära karda, Paulus! Sa pead jõudma keisri ette, ja vaata, Jumal on sulle kinkinud kõik su kaasreisijad.”\n"},"25":{"verse_nr":25,"verse":"Seepärast, mehed, olge julged, sest ma usun Jumalat, et kõik läheb nõnda, nagu mulle on räägitud.\n"},"26":{"verse_nr":26,"verse":"Aga me peame jõudma mingile saarele.”\n"},"27":{"verse_nr":27,"verse":"Kui siis jõudis kätte neljateistkümnes öö, mil meid Aadria merel aeti sinna ja tänna, siis tundus laevameestele kesköö paiku, et läheneb mingi maa.\n"},"28":{"verse_nr":28,"verse":"Loodimisel leidsid nad vett olevat kakskümmend sülda; kui nad siis natuke edasi liikusid ja jälle loodisid, leidsid nad viisteist sülda vett.\n"},"29":{"verse_nr":29,"verse":"Kartes, et me paiskume karidele, heitsid nad laeva ahtrist välja neli ankrut ja jäid ootama päevavalgust.\n"},"30":{"verse_nr":30,"verse":"Aga kui laevamehed püüdsid laevast põgeneda ja hakkasid paati merre laskma ettekäändel, nagu tahaksid nad laeva käilast ankrut sisse lasta,\n"},"31":{"verse_nr":31,"verse":"ütles Paulus pealikule ja sõduritele: „Kui need ei jää laeva, siis te ei pääse!”\n"},"32":{"verse_nr":32,"verse":"Siis raiusid sõdurid paadi köied katki ja lasksid selle merre kukkuda.\n"},"33":{"verse_nr":33,"verse":"Aga enne kui valgeks läks, julgustas Paulus kõiki sööma, üteldes: „Täna on neljateistkümnes päev, mil te oodates püsite söömata ega ole midagi suhu võtnud.\n"},"34":{"verse_nr":34,"verse":"Seepärast ma manitsen teid leiba võtma, sest see on tarvilik teie pääsemiseks. Ei lähe ju teie ühegi peast juuksekarvagi kaotsi!”\n"},"35":{"verse_nr":35,"verse":"Nende sõnade järel võttis Paulus leiva, tänas Jumalat kõigi ees, murdis ja hakkas sööma.\n"},"36":{"verse_nr":36,"verse":"Ja kõigi meeleolu läks paremaks ja nemadki võtsid leiba.\n"},"37":{"verse_nr":37,"verse":"Ühtekokku oli meid laeval kakssada seitsekümmend kuus hinge.\n"},"38":{"verse_nr":38,"verse":"Kui nende kõhud said täis, siis nad kergendasid veel laeva, heites vilja merre.\n"},"39":{"verse_nr":39,"verse":"Kui valgeks läks, siis nad ei tundnud, mis maa see oli; aga nad märkasid ühte sobiva rannaga lahte, kuhu nad tahtsid, kui võimalik, laeva ajada.\n"},"40":{"verse_nr":40,"verse":"Nad vabastasid ankrud ja lasksid need merre vajuda, samal ajal nad vallandasid tüüriaerud köitest ja seadsid esipurje tuulde ning püüdsid liikuda ranna poole.\n"},"41":{"verse_nr":41,"verse":"Aga nad sattusid liivaseljakule ja ajasid laeva sinna kinni. Laeva käil tungis sinna sisse ja jäi liikumatult paigale, ahter purunes aga lainete möllus.\n"},"42":{"verse_nr":42,"verse":"Sõdurid võtsid nõuks vangid ära tappa, et ükski neist ei pääseks ujudes põgenema.\n"},"43":{"verse_nr":43,"verse":"Kuid pealik, tahtes päästa Paulust, takistas neid seda nõu täitmast. Ta käskis neil, kes oskavad ujuda, esimestena vette hüpata ja püüda maale jõuda,\n"},"44":{"verse_nr":44,"verse":"ja teistel käskis neile järgneda kas laudadel või laevarusudel. Ja nõnda sündis, et kõik pääsesid tervelt maale.\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Kui me siis olime tervelt pääsenud, saime teada, et saart hüütakse Maltaks.\n"},"2":{"verse_nr":2,"verse":"Umbkeelsed saarlased osutasid meile rohkem kui tavalist lahkust, sest nad süütasid lõkke ja võtsid alanud vihmasaju ja külma pärast meid kõiki selle äärde.\n"},"3":{"verse_nr":3,"verse":"Aga kui Paulus oli korjanud kokku hulga hagu ja asetanud lõkkesse, tuli sealt palavuse tõttu välja mürkmadu ja hakkas tema kätte kinni.\n"},"4":{"verse_nr":4,"verse":"Kui umbkeelsed nägid seda elukat tema käe küljes rippuvat, ütlesid nad üksteisele: „Kindlasti on see mees mõrtsukas, keda õigluse jumalanna ei luba elada, kuigi ta on merest pääsenud.”\n"},"5":{"verse_nr":5,"verse":"Tema aga raputas eluka tulle ega tundnud mingit viga.\n"},"6":{"verse_nr":6,"verse":"Nad ootasid küll, et ta tursub üles või langeb surnult maha. Aga kui nad olid kaua oodanud ja nägid, et Paulusega ei juhtu midagi iseäralikku, siis nende arvamus muutus ning nad ütlesid ta olevat jumala.\n"},"7":{"verse_nr":7,"verse":"Selle paiga läheduses oli mõis saare tähtsaimal mehel, kelle nimi oli Publius. Tema võttis meid vastu ja võõrustas kolm päeva sõbralikult.\n"},"8":{"verse_nr":8,"verse":"Juhtus aga, et Publiuse isa lamas palavikus ja kõhutõves. Paulus astus tema juurde ja pani palvetades oma käed ta peale ning tegi ta terveks.\n"},"9":{"verse_nr":9,"verse":"Aga kui see oli sündinud, tulid sinna ka teised, kes saarel olid haiged, ja said terveks.\n"},"10":{"verse_nr":10,"verse":"Ja nad austasid meid mitmel kombel, ja kui me hakkasime merele minema, panid nad meile kaasa, mis teekonna jaoks vaja oli.\n"},"11":{"verse_nr":11,"verse":"Aga kolme kuu pärast me läksime sealt merele Aleksandria laevaga, mis oli saarel talvitanud ja mille tunnuseks oli Dioskuuride kuju.\n"},"12":{"verse_nr":12,"verse":"Me randusime Sürakuusas ning viibisime seal kolm päeva.\n"},"13":{"verse_nr":13,"verse":"Sealt me sõitsime piki rannikut ja saabusime Reegiumi. Ja kui ühe päeva pärast tõusis lõunatuul, jõudsime teisel päeval Puteolisse.\n"},"14":{"verse_nr":14,"verse":"Sealt me leidsime vendi ja meid paluti nende juures viibida seitse päeva. Ja nõnda me tulime Rooma.\n"},"15":{"verse_nr":15,"verse":"Ja kui sealsed vennad said meist kuulda, tulid nad meile vastu Appiuse Foorumini ja Tres Tabernani. Neid nähes tänas Paulus Jumalat ning sai uut julgust.\n"},"16":{"verse_nr":16,"verse":"Kui me olime Rooma saabunud, lubati Paulusel jääda omaette elama koos sõduriga, kes teda valvas.\n"},"17":{"verse_nr":17,"verse":"Kolme päeva pärast sündis, et Paulus kutsus kokku juutide peamehed. Kui need olid kogunenud, ütles Paulus neile: „Mehed-vennad, mina ei ole teinud midagi meie rahva ja esiisade kommete vastu, ja siiski olen Jeruusalemmas antud vangina üle roomlaste kätte.\n"},"18":{"verse_nr":18,"verse":"Kui need olid mind üle kuulanud, tahtsid nad mu vabaks lasta, sest mul ei olnud ühtki surmasüüd.\n"},"19":{"verse_nr":19,"verse":"Aga kui juudid sellele vastu rääkisid, siis ma olin sunnitud nõudma keisri kohut - mitte sellepärast, et mul oleks milleski süüdistada oma rahvast.\n"},"20":{"verse_nr":20,"verse":"Sel põhjusel ma nüüd kutsusin teid, et teid näha ja teiega rääkida. Sest Iisraeli lootuse pärast kannan ma seda ahelat.”\n"},"21":{"verse_nr":21,"verse":"Aga nemad ütlesid talle: „Me ei ole saanud Juudamaalt ühtegi kirja sinu kohta ega ole tulnud siia ühtegi venda, kes sinust oleks midagi paha teatanud või rääkinud.\n"},"22":{"verse_nr":22,"verse":"Aga me peame õigeks sinu enda käest kuulda, mida sa mõtled, sest sellest lahkusust on meil teada, et selle vastu räägitakse kõikjal.”\n"},"23":{"verse_nr":23,"verse":"Nad määrasid Paulusele ühe päeva ja siis tuli tema juurde kotta veel rohkem inimesi. Neile ta seletas ja tunnistas hommikust õhtuni Jumala riigist, veendes neid Jeesuse suhtes Moosese Seaduse ja Prohvetite põhjal.\n"},"24":{"verse_nr":24,"verse":"Ja ühed lasksid end öeldust veenda, teised aga ei uskunud.\n"},"25":{"verse_nr":25,"verse":"Jõudmata omavahel üksmeelele, lahkusid nad, kui Paulus oli öelnud neile selle sõna: „Püha Vaim on hästi rääkinud prohvet Jesaja kaudu teie isadele:\n"},"26":{"verse_nr":26,"verse":"„Mine selle rahva juurde ja ütle:Kuuldes te kuulete ega mõista,ja vaadates te vaatate ega näe.\n"},"27":{"verse_nr":27,"verse":"Sest selle rahva süda on paadunudja nad kuulevad kõrvadega raskestija pigistavad oma silmad kinni,et nad silmadega ei näeksja kõrvadega ei kuuleks,et nad südamega ei mõistaks ega pöörduks,et ma võiksin parandada neid.”\n"},"28":{"verse_nr":28,"verse":"Olgu teile siis teada, et see Jumala pääste läkitatakse paganatele ja nemad võtavad seda kuulda!”\n"},"29":{"verse_nr":29,"verse":"[Ja kui ta seda oli öelnud, läksid juudid ära ja neil oli omavahel palju vaidlemist.]\n"},"30":{"verse_nr":30,"verse":"Aga Paulus jäi kaheks täisaastaks oma üürielamusse ja võttis vastu kõiki, kes tema juurde tulid,\n"},"31":{"verse_nr":31,"verse":"kuulutades Jumala riiki ja õpetades tõde Issandast Jeesusest Kristusest täiesti avalikult ja ilma takistamata.\n"}}}}}