{"type":"book","version":"estonian","book_name":"Exodus","book_nr":2, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on Iisraeli poegade nimed, kes olid Egiptusesse tulnud; koos Jaakobiga oli igaüks tulnud oma perega:\n"},"2":{"verse_nr":2,"verse":"Ruuben, Siimeon, Leevi, Juuda,\n"},"3":{"verse_nr":3,"verse":"Issaskar, Sebulon, Benjamin,\n"},"4":{"verse_nr":4,"verse":"Daan, Naftali, Gaad ja Aaser.\n"},"5":{"verse_nr":5,"verse":"Kõiki hingi, kes Jaakobi niudeist oli lähtunud, oli seitsekümmend hinge; ja Joosep oli juba Egiptuses.\n"},"6":{"verse_nr":6,"verse":"Joosep suri, samuti kõik ta vennad ja kogu see sugupõlv.\n"},"7":{"verse_nr":7,"verse":"Aga Iisraeli lapsed olid viljakad, nad siginesid ja paljunesid ning said väga vägevaiks; ja maa oli neid täis.\n"},"8":{"verse_nr":8,"verse":"Egiptuses tõusis uus kuningas, kes Joosepit ei tundnud,\n"},"9":{"verse_nr":9,"verse":"ja see ütles oma rahvale: „Vaata, Iisraeli laste rahvast on rohkem ja nad on meist vägevamad.\n"},"10":{"verse_nr":10,"verse":"Olgem seepärast nende vastu kavalad, et nad ei saaks paljuneda. Sest kui peaks tulema sõda, siis nad liituvad nendega, kes meid vihkavad, ja nad sõdivad meie vastu ning lähevad maalt ära.”\n"},"11":{"verse_nr":11,"verse":"Siis nad panid nende üle teoorjusele sundijaid, et need rõhuksid neid raske teoga; vaaraole ehitati varaaitade linnu - Pitomit ja Raamsest.\n"},"12":{"verse_nr":12,"verse":"Aga mida rohkem nad neid rõhusid, seda rohkem neid sai ja seda laiemale nad levisid; ja Iisraeli laste ees hakati hirmu tundma.\n"},"13":{"verse_nr":13,"verse":"Ja egiptlased panid väevõimuga Iisraeli lapsed töötama.\n"},"14":{"verse_nr":14,"verse":"Nad tegid nende elu kibedaks raske orjatööga savi ja telliskivide kallal ning kõiksugu orjusega põllul, kõiksugu tööga, mida nad väevõimuga sundisid neid tegema.\n"},"15":{"verse_nr":15,"verse":"Ja Egiptuse kuningas rääkis heebrealaste ämmaemandatega, kellest ühe nimi oli Sifra ja teise nimi Puua,\n"},"16":{"verse_nr":16,"verse":"ning ütles: „Kui te heebrea naisi aitate sünnitamisel ja näete sugutunnuseist, et on poeglaps, siis surmake see, aga tütarlaps võib jääda elama!”\n"},"17":{"verse_nr":17,"verse":"Aga ämmaemandad kartsid Jumalat ega teinud nõnda, nagu Egiptuse kuningas neid käskis, vaid jätsid poeglapsed elama.\n"},"18":{"verse_nr":18,"verse":"Siis Egiptuse kuningas kutsus ämmaemandad ja ütles neile: „Mispärast teete nõnda ja jätate poeglapsed elama?”\n"},"19":{"verse_nr":19,"verse":"Ja ämmaemandad vastasid vaaraole: „Sellepärast et heebrealaste naised pole nagu egiptlaste naised, vaid nad on tublimad: enne kui ämmaemand jõuab nende juurde, on nad sünnitanud.”\n"},"20":{"verse_nr":20,"verse":"Ja Jumal tegi ämmaemandatele head; rahvas aga suurenes ja nad said väga arvurikkaks:\n"},"21":{"verse_nr":21,"verse":"et ämmaemandad kartsid Jumalat, siis ta andis neile suured pered.\n"},"22":{"verse_nr":22,"verse":"Aga vaarao andis käsu kogu oma rahvale, öeldes: „Kõik poeglapsed, kes sünnivad, peate viskama jõkke, kõik tütarlapsed aga võite jätta elama!”\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Üks mees, Leevi soost, läks ja võttis ühe Leevi tütre.\n"},"2":{"verse_nr":2,"verse":"Ja naine jäi lapseootele ning tõi poja ilmale; ta nägi, et see oli ilus, ja ta peitis teda kolm kuud.\n"},"3":{"verse_nr":3,"verse":"Aga kui ta enam ei saanud teda peita, siis ta võttis tema jaoks  pilliroost laeka, pigitas selle maapigi ja vaiguga, pani sellesse lapse ja asetas jõe äärde kõrkjaisse.\n"},"4":{"verse_nr":4,"verse":"Ta õde võttis eemal aset, et teada saada, mis temaga juhtub.\n"},"5":{"verse_nr":5,"verse":"Siis tuli vaarao tütar alla jõe äärde ennast pesema; ta toaneitsid aga kõndisid jõe kaldal. Kui ta nägi laegast kõrkjate sees, siis ta läkitas oma teenija ja laskis selle ära tuua.\n"},"6":{"verse_nr":6,"verse":"Kui ta selle avas ja nägi last, vaata, siis üks poeglaps nuttis. Aga ta halastas tema peale ning ütles: „See on üks heebrealaste poeglaps.”\n"},"7":{"verse_nr":7,"verse":"Selle õde ütles siis vaarao tütrele: „Kas pean minema ja kutsuma sulle heebrea naiste hulgast imetaja, et ta sulle last imetaks?”\n"},"8":{"verse_nr":8,"verse":"Ja vaarao tütar vastas temale: „Mine!” Ja tüdruk läks ning kutsus lapse ema.\n"},"9":{"verse_nr":9,"verse":"Ja vaarao tütar ütles sellele: „Vii see laps ja imeta teda minu jaoks, ja ma annan sulle tasu!” Ja naine võttis lapse ning imetas teda.\n"},"10":{"verse_nr":10,"verse":"Kui laps oli kasvanud, siis ta tõi selle vaarao tütrele ja see võttis tema enesele pojaks; ta pani temale nimeks Mooses ja ütles: „Sest ma olen ta veest välja tõmmanud!”\n"},"11":{"verse_nr":11,"verse":"Ja see sündis neil päevil, kui Mooses oli suureks kasvanud, et ta läks välja oma suguvendade juurde ja nägi nende teoorjust; ja ta nägi ühte egiptuse meest peksvat heebrea meest tema suguvendade hulgast.\n"},"12":{"verse_nr":12,"verse":"Ja kui ta vaatas sinna ja tänna ja nägi, et seal kedagi ei olnud, siis ta lõi egiptlase maha ja mattis liivasse.\n"},"13":{"verse_nr":13,"verse":"Kui ta teisel päeval läks välja, vaata, siis taplesid kaks heebrea meest, ja ta ütles õelale: „Miks sa peksad oma ligimest?”\n"},"14":{"verse_nr":14,"verse":"Aga see vastas: „Kes on pannud sind meile ülemaks ja kohtumõistjaks? Kas mõtled tappa ka mind, nagu sa tapsid egiptlase?” Siis Mooses kartis ja mõtles: „Asi on tõesti ilmsiks tulnud!”\n"},"15":{"verse_nr":15,"verse":"Ka vaarao kuulis sellest loost ja ta püüdis Moosest tappa. Aga Mooses põgenes vaarao eest ja asus Midjanimaale. Kord istus ta seal ühe kaevu ääres.\n"},"16":{"verse_nr":16,"verse":"Midjani preestril oli seitse tütart; need tulid ja ammutasid vett ning täitsid künad, et joota oma isa lambaid ja kitsi.\n"},"17":{"verse_nr":17,"verse":"Aga karjased tulid ja tõrjusid nad eemale; siis Mooses tõusis ja aitas neid ning jootis nende loomi.\n"},"18":{"verse_nr":18,"verse":"Kui nad tulid oma isa Reueli juurde, küsis see: „Kuidas te täna jõudsite nii kiiresti?”\n"},"19":{"verse_nr":19,"verse":"Nad vastasid: „Keegi egiptuse mees päästis meid karjaste käest; ta ammutas meile ka vett ning jootis lambaid ja kitsi.”\n"},"20":{"verse_nr":20,"verse":"Siis ta ütles oma tütardele: „Kus ta on? Miks jätsite mehe sinna? Kutsuge ta leiba võtma!”\n"},"21":{"verse_nr":21,"verse":"Ja Mooses otsustas jääda selle mehe juurde; see andis oma tütre Sippora Moosesele.\n"},"22":{"verse_nr":22,"verse":"Temale sündis poeg ja ta pani sellele nimeks Geersom, sest ta ütles: „Ma olen võõras võõral maal.”\n"},"23":{"verse_nr":23,"verse":"Alles hulga aja pärast juhtus, et Egiptuse kuningas suri. Ent Iisraeli lapsed ohkasid ja kaebasid orjuse pärast; ja nende hädakisa orjuse pärast tõusis Jumalani.\n"},"24":{"verse_nr":24,"verse":"Ja Jumal kuulis nende ägamist, ja Jumal mõtles oma lepingule Aabrahami, Iisaki ja Jaakobiga.\n"},"25":{"verse_nr":25,"verse":"Jumal vaatas Iisraeli laste peale ja Jumal mõistis neid.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mooses karjatas oma äia, Midjani preestri Jitro lambaid ja kitsi. Kord ajas ta karja kõrbe taha ja jõudis Jumala mäe Hoorebi juurde.\n"},"2":{"verse_nr":2,"verse":"Seal ilmutas ennast temale Issanda ingel tuleleegis keset kibuvitsapõõsast, ja ta vaatas, ja ennäe, kibuvitsapõõsas põles tules, aga kibuvitsapõõsas ei põlenud ära.\n"},"3":{"verse_nr":3,"verse":"Ja Mooses mõtles: „Ma põikan kõrvale ja vaatan seda imet, miks  kibuvitsapõõsas ära ei põle.”\n"},"4":{"verse_nr":4,"verse":"Kui Issand nägi, et ta pöördus vaatama, siis Jumal hüüdis teda kibuvitsapõõsast ja ütles: „Mooses, Mooses!” Ja tema vastas: „Siin ma olen!”\n"},"5":{"verse_nr":5,"verse":"Siis ta ütles: „Ära tule siia, võta jalatsid jalast, sest paik, kus sa seisad, on püha maa!”\n"},"6":{"verse_nr":6,"verse":"Ja ta jätkas: „Mina olen sinu vanemate Jumal, Aabrahami Jumal, Iisaki Jumal ja Jaakobi Jumal!” Aga Mooses kattis oma näo, sest ta kartis Jumalale otsa vaadata.\n"},"7":{"verse_nr":7,"verse":"Ja Issand ütles: „Ma olen küllalt näinud oma rahva viletsust, kes on Egiptuses, ja ma olen kuulnud nende kisendamist sundijate pärast; seetõttu ma tean nende valu\n"},"8":{"verse_nr":8,"verse":"ja olen alla tulnud neid egiptlaste käest päästma ja neid sellelt maalt viima heale ja avarale maale, maale, mis piima ja mett voolab,  kaananlaste, hettide, emorlaste, perislaste, hiivlaste ja jebuuslaste asupaika.\n"},"9":{"verse_nr":9,"verse":"Vaata, nüüd on Iisraeli laste hädakisa jõudnud minuni ja ma olen ka näinud rõhumist, millega egiptlased neid rõhuvad.\n"},"10":{"verse_nr":10,"verse":"Tule nüüd, ma läkitan su vaarao juurde, ja vii mu rahvas, Iisraeli lapsed, Egiptusest välja!”\n"},"11":{"verse_nr":11,"verse":"Kuid Mooses ütles Jumalale: „Kes olen mina, et võiksin minna vaarao juurde ja viia Iisraeli lapsed Egiptusest välja?”\n"},"12":{"verse_nr":12,"verse":"Aga tema kostis: „Mina olen sinuga, ja see olgu sulle tähiseks, et mina sind olen läkitanud: kui sa rahva Egiptusest oled välja viinud, siis te teenite Jumalat sellel mäel.”\n"},"13":{"verse_nr":13,"verse":"Siis Mooses ütles Jumalale: „Vaata, kui ma lähen Iisraeli laste juurde ja ütlen neile: Teie vanemate Jumal on mind läkitanud teie juurde, aga nemad küsivad minult: Mis ta nimi on?, mis ma siis neile pean vastama?”\n"},"14":{"verse_nr":14,"verse":"Ja Jumal ütles Moosesele: „Ma olen see, kes ma Olen!” Ja ta jätkas: „Ütle Iisraeli lastele nõnda: „Ma Olen” on mind läkitanud teie juurde.”\n"},"15":{"verse_nr":15,"verse":"Ja Jumal ütles Moosesele veel: „Ütle Iisraeli lastele nõnda: Jahve, teie vanemate Jumal, Aabrahami Jumal, Iisaki Jumal ja Jaakobi Jumal, on mind läkitanud teie juurde; see on igavesti mu nimi ja nõnda peab mind hüütama põlvest põlve!\n"},"16":{"verse_nr":16,"verse":"Mine ja kogu kokku Iisraeli vanemad ja ütle neile: Issand, teie vanemate Jumal, on ennast mulle ilmutanud, Aabrahami, Iisaki ja Jaakobi Jumal, ja on öelnud: Ma olen tõesti pidanud silmas teid ja seda, mis teiega Egiptuses on tehtud.\n"},"17":{"verse_nr":17,"verse":"Ja ma olen öelnud: Mina viin teid välja Egiptuse viletsusest kaananlaste, hettide, emorlaste, perislaste, hiivlaste ja jebuuslaste maale, maale, mis piima ja mett voolab.\n"},"18":{"verse_nr":18,"verse":"Siis nad kuulavad su sõna; sina ja Iisraeli vanemad aga peate minema Egiptuse kuninga juurde ja temale ütlema: Issand, heebrealaste Jumal, kohtas meid. Lase meid nüüd minna kolme päeva tee kõrbesse ja oma Jumalale ohverdada!\n"},"19":{"verse_nr":19,"verse":"Ma tean, et Egiptuse kuningas ei lase teid minna, isegi mitte vägeva käe sunnil.\n"},"20":{"verse_nr":20,"verse":"Aga ma sirutan oma käe välja ja löön Egiptust kõiksugu imetegudega, mis ma seal tahan teha; pärast seda ta laseb teid minna.\n"},"21":{"verse_nr":21,"verse":"Ja ma annan sellele rahvale armu egiptlaste silmis, nõnda et te ära minnes ei lähe mitte tühje käsi:\n"},"22":{"verse_nr":22,"verse":"iga naine küsigu oma naabrinaiselt ja võõrana ta kojas elavalt naiselt hõbe- ja kuldriistu ning riideid; pange need selga oma poegadele ja tütardele ja võtke nõnda egiptlastelt saaki!”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses vastas ning ütles: „Aga kui nemad mind ei usu ja mu sõna ei kuula, vaid ütlevad: Issand ei ole ennast sulle ilmutanud?”\n"},"2":{"verse_nr":2,"verse":"Siis Issand küsis: „Mis see on, mis sul käes on?” Ta vastas: „Kepp.”\n"},"3":{"verse_nr":3,"verse":"Ja tema ütles: „Viska see maha!” Ta viskas selle maha ja see muutus maoks. Ja Mooses põgenes selle eest.\n"},"4":{"verse_nr":4,"verse":"Ja Issand ütles Moosesele: „Siruta oma käsi ja haara temal sabast,” - ja ta sirutas oma käe ning võttis temast kinni, ja see muutus ta pihus kepiks -\n"},"5":{"verse_nr":5,"verse":"„et nad usuksid, et sulle on ennast ilmutanud Issand, nende vanemate Jumal, Aabrahami Jumal, Iisaki Jumal ja Jaakobi Jumal!”\n"},"6":{"verse_nr":6,"verse":"Ja Issand ütles temale veel: „Pane oma käsi põue!” Ta pani oma käe põue ja tõmbas välja, ja vaata, käsi oli pidalitõvest valge nagu lumi.\n"},"7":{"verse_nr":7,"verse":"Ja ta ütles: „Pane oma käsi tagasi põue!” Ta pani oma käe põue ja tõmbas välja, ja vaata, see oli jälle nagu ta ihu.\n"},"8":{"verse_nr":8,"verse":"„Kui nad sind ei usu ega kuula su sõna esimese imeteo põhjal, siis nad usuvad teise imeteo sõnumit.\n"},"9":{"verse_nr":9,"verse":"Ja kui nad ka neid kahte imetegu ei usu ega kuula su sõna, siis võta Niiluse jõe vett ja vala kuivale maale! Vesi, mida sa Niiluse jõest võtad, muutub siis kuival maal vereks.”\n"},"10":{"verse_nr":10,"verse":"Aga Mooses ütles Issandale: „Oh Issand, mina ei ole sõnakas mees, ei varemast ajast ega ka mitte sellest peale, kui sa oma sulasega oled rääkinud, sest mul on raskevõitu suu ja raskevõitu keel.”\n"},"11":{"verse_nr":11,"verse":"Siis Issand ütles temale: „Kes on teinud inimesele suu, või kes teeb keeletu, kurdi, nägija või pimeda? Kas mitte mina, Issand?\n"},"12":{"verse_nr":12,"verse":"Ja nüüd mine, ja mina olen abiks sinu suule ning õpetan sind, mida sa pead rääkima!”\n"},"13":{"verse_nr":13,"verse":"Aga ta ütles: „Oh Issand, läkita, keda läkitad, ainult mitte mind!”\n"},"14":{"verse_nr":14,"verse":"Siis Issanda viha süttis põlema Moosese vastu ja ta ütles: „Eks ole leviit Aaron sinu vend? Ma tean, et ta räägib hästi; ja vaata, ta tulebki sulle vastu. Kui ta sind näeb, siis ta rõõmutseb südamest.\n"},"15":{"verse_nr":15,"verse":"Sina pead temaga rääkima ja temale sõnad suhu panema, aga mina olen sinu suuga ja tema suuga, ja ma õpetan teid, mida te peate tegema.\n"},"16":{"verse_nr":16,"verse":"Tema rääkigu sinu asemel rahvaga ja see olgu nõnda: tema on sulle suuks ja sina oled temale Jumalaks.\n"},"17":{"verse_nr":17,"verse":"Ja võta kätte see kepp, millega sa imetegusid teed!”\n"},"18":{"verse_nr":18,"verse":"Siis Mooses läks ära ja tuli tagasi oma äia Jitro juurde ning ütles temale: „Ma tahan minna tagasi oma vendade juurde, kes on Egiptuses, et näha, kas nad on veel elus!” Ja Jitro ütles Moosesele: „Mine rahuga!”\n"},"19":{"verse_nr":19,"verse":"Issand ütles Moosesele Midjanis: „Pöördu tagasi Egiptusesse, sest kõik need mehed, kes nõudsid su hinge, on surnud!”\n"},"20":{"verse_nr":20,"verse":"Ja Mooses võttis oma naise ja pojad ning pani need eesli selga ja läks tagasi Egiptusemaale; ja Mooses võttis Jumala kepi oma kätte.\n"},"21":{"verse_nr":21,"verse":"Issand ütles Moosesele: „Kui sa lähed ja tuled tagasi Egiptusesse, siis vaata, et sa teed vaarao ees kõik need imeteod, mis mina sinu kätte olen andnud. Aga mina teen ta südame kõvaks ja tema ei lase rahvast ära.\n"},"22":{"verse_nr":22,"verse":"Kuid ütle vaaraole: Nõnda ütleb Issand: Iisrael on minu esmasündinud poeg.\n"},"23":{"verse_nr":23,"verse":"Ja ma ütlen sulle: Saada mu poeg ära, et ta mind teeniks! Aga kui sa keeldud teda saatmast, vaata, siis ma tapan su esmasündinud poja!”\n"},"24":{"verse_nr":24,"verse":"Aga kui ta oli teel öömajale, tuli Issand temale vastu ja püüdis teda surmata.\n"},"25":{"verse_nr":25,"verse":"Siis Sippora võttis kivinoa ja lõikas ära oma poja eesnaha, puudutas sellega ta häbet ning ütles: „Sa oled tõesti mu verepeigmees!”\n"},"26":{"verse_nr":26,"verse":"Siis see jättis tema rahule; sel ajal öeldi verepeigmees ümberlõikamise tähenduses.\n"},"27":{"verse_nr":27,"verse":"Ja Issand ütles Aaronile: „Mine kõrbesse Moosesele vastu!” Ta läks ning kohtas teda Jumala mäe juures ja andis temale suud.\n"},"28":{"verse_nr":28,"verse":"Ja Mooses tegi Aaronile teatavaks kõik Issanda sõnad, kes teda oli läkitanud, ja kõik imeteod, mis ta teda oli käskinud teha.\n"},"29":{"verse_nr":29,"verse":"Siis Mooses läks koos Aaroniga ja nad kogusid kokku kõik Iisraeli laste vanemad.\n"},"30":{"verse_nr":30,"verse":"Ja Aaron rääkis kõik need sõnad, mis Issand oli Moosesele rääkinud, ja ta tegi imetegusid rahva silma ees.\n"},"31":{"verse_nr":31,"verse":"Ja rahvas uskus; kui nad kuulsid, et Issand oli tundnud muret Iisraeli laste pärast, ja et ta oli näinud nende viletsust, siis nad  kummardasid ja heitsid silmili maha.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja seejärel Mooses ja Aaron tulid ning ütlesid vaaraole: „Nõnda ütleb Issand, Iisraeli Jumal: Lase mu rahvas minna, et nad kõrbes peaksid mulle püha!”\n"},"2":{"verse_nr":2,"verse":"Aga vaarao vastas: „Kes on Issand, et peaksin kuulama ta sõna ja laskma Iisraeli ära minna? Mina ei tunne Issandat ega lase ka Iisraeli ära minna!”\n"},"3":{"verse_nr":3,"verse":"Siis nad ütlesid: „Heebrealaste Jumal tuli meile vastu. Lase meid minna kolme päeva tee kõrbesse ja ohverdada Issandale, meie Jumalale, et tema meid ei tabaks katku või mõõgaga!”\n"},"4":{"verse_nr":4,"verse":"Aga Egiptuse kuningas vastas neile: „Mooses ja Aaron, mispärast tahate rahva tööst vabastada? Minge oma töökohustuste juurde!”\n"},"5":{"verse_nr":5,"verse":"Vaarao mõtles: „Vaata, arvukas on nüüd maa rahvas, ja teie tahate nad töökohustusest vabastada!”\n"},"6":{"verse_nr":6,"verse":"Ja vaarao käskis selsamal päeval rahva sundijaid ja ülevaatajaid, öeldes:\n"},"7":{"verse_nr":7,"verse":"„Ärge koguge ega andke enam rahvale õlgi telliskivide tegemiseks nagu varem. Nad mingu ja korjaku ise endile õlgi!\n"},"8":{"verse_nr":8,"verse":"Ja telliskivide määr, mis nad tänini on teinud, pange neile peale, ärge seda vähendage, sest nad on laisad! Sellepärast nad kisendavad ja ütlevad: Me tahame minna oma Jumalale ohverdama!\n"},"9":{"verse_nr":9,"verse":"Saagu orjus meestele raskemaks, et neil oleks sellega tegemist ega kuulataks valekõnesid!”\n"},"10":{"verse_nr":10,"verse":"Ja rahva sundijad ja ülevaatajad läksid välja ning rääkisid rahvaga, öeldes: „Nõnda ütleb vaarao: Mina ei anna teile enam õlgi.\n"},"11":{"verse_nr":11,"verse":"Minge ise, võtke endile õlgi, kust aga leiate, ent teie orjusest ei vähendata midagi!”\n"},"12":{"verse_nr":12,"verse":"Siis rahvas hajus üle kogu Egiptusemaa korjama kõrsi õlgede asemel.\n"},"13":{"verse_nr":13,"verse":"Ja sundijad kihutasid tagant, öeldes: „Tehke oma töö valmis, oma  igapäevane jagu nagu siis, kui oli õlgi!”\n"},"14":{"verse_nr":14,"verse":"Ja Iisraeli laste ülevaatajaid, kes vaarao sundijate poolt olid pandud nende üle, peksti, öeldes: „Mispärast te ei ole täitnud telliskivide määra endiselt, ei eile ega täna?”\n"},"15":{"verse_nr":15,"verse":"Siis Iisraeli laste ülevaatajad tulid ja kisendasid vaarao poole, öeldes: „Mispärast sa teed oma sulastega nõnda?\n"},"16":{"verse_nr":16,"verse":"Õlgi su sulastele ei anta, aga siiski öeldakse meile: Tehke telliskive! Vaata, su sulaseid pekstakse ja su rahvas teeb pattu!”\n"},"17":{"verse_nr":17,"verse":"Aga tema vastas: „Laisad olete! Te olete laisad, seepärast te ütlete: Me tahame minna Issandale ohverdama!\n"},"18":{"verse_nr":18,"verse":"Nüüd minge tööle! Õlgi teile ei anta, aga määratud hulga telliskive te peate andma!”\n"},"19":{"verse_nr":19,"verse":"Siis Iisraeli laste ülevaatajad nägid endid olevat täbaras olukorras, kui neile öeldi: „Te ei tohi ühelgi päeval vähendada oma telliskivide päevaosa!”\n"},"20":{"verse_nr":20,"verse":"Ja kui nad vaarao juurest tulid, siis nad kohtasid Moosest ja Aaronit, kes olid neid oodanud,\n"},"21":{"verse_nr":21,"verse":"ja ütlesid neile: „Issand karistagu teid ja mõistku kohut, sest te olete meid viinud halba kuulsusesse vaarao ja tema sulaste silmis ja neile mõõga meie tapmiseks kätte andnud!”\n"},"22":{"verse_nr":22,"verse":"Siis Mooses pöördus jälle Issanda poole ning ütles: „Issand, mispärast sa oled sellele rahvale kurja teinud? Milleks sa siis mind oled läkitanud?\n"},"23":{"verse_nr":23,"verse":"Alates sellest, kui ma tulin vaarao juurde sinu nimel rääkima, on ta sellele rahvale kurja teinud ja sina ei ole oma rahvast tõesti mitte päästnud!”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Moosesele: „Nüüd sa saad näha, mida ma vaaraole teen; sest vägeva käe sunnil ta laseb nad minna ja vägeva käe sunnil ta ajab nad ära oma maalt.”\n"},"2":{"verse_nr":2,"verse":"Ja Jumal rääkis Moosesega ning ütles temale: „Mina olen Issand.\n"},"3":{"verse_nr":3,"verse":"Mina olen ennast ilmutanud Aabrahamile, Iisakile ja Jaakobile Kõigeväelise Jumalana, aga oma nime Jahve ei ole ma neile teatavaks teinud.\n"},"4":{"verse_nr":4,"verse":"Mina olen nendega teinud ka oma lepingu, et ma annan neile Kaananimaa, nende rännakute maa, kus nad on võõrana elanud.\n"},"5":{"verse_nr":5,"verse":"Mina olen ka kuulnud Iisraeli laste ägamist, et egiptlased neid orjastavad, ja ma olen mõelnud oma lepingule.\n"},"6":{"verse_nr":6,"verse":"Seepärast ütle Iisraeli lastele: Mina olen Issand ja mina viin teid ära egiptlaste teoorjuse alt; ma päästan teid nende orjatööst ja lunastan teid oma väljasirutatud käsivarrega ning suurte kohtupidamistega.\n"},"7":{"verse_nr":7,"verse":"Mina võtan teid enesele rahvaks ja olen teile Jumalaks, ja teie peate tundma, et mina olen Issand, teie Jumal, kes teid viib välja egiptlaste teoorjusest.\n"},"8":{"verse_nr":8,"verse":"Mina viin teid sellele maale, mille pärast ma oma käe üles tõstsin, et ma annan selle Aabrahamile, Iisakile ja Jaakobile. Mina annan selle teie omandiks, mina, Issand.”\n"},"9":{"verse_nr":9,"verse":"Ja Mooses rääkis nõnda Iisraeli lastele, aga nemad ei kuulanud Moosest rõhutud meeleolu ja ränga orjuse tõttu.\n"},"10":{"verse_nr":10,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"11":{"verse_nr":11,"verse":"„Mine ütle vaaraole, Egiptuse kuningale, et ta laseks Iisraeli lapsed oma maalt ära minna!”\n"},"12":{"verse_nr":12,"verse":"Aga Mooses rääkis Issanda ees, öeldes: „Vaata, Iisraeli lapsed ei kuula mind, kuidas siis vaarao mind kuulda võtab? Mina olen ju huultelt ümberlõikamata.”\n"},"13":{"verse_nr":13,"verse":"Aga Issand rääkis Moosesega ja Aaroniga ning andis neile käsu minna Iisraeli laste ja vaarao, Egiptuse kuninga juurde, et viia Iisraeli lapsed Egiptusemaalt välja.\n"},"14":{"verse_nr":14,"verse":"Need olid nende perekondade peamehed: Ruubeni, Iisraeli esmasündinu pojad olid: Hanok, Pallu, Hesron ja Karmi; need olid Ruubeni suguvõsad.\n"},"15":{"verse_nr":15,"verse":"Siimeoni pojad olid Jemuel, Jaamin, Ohad, Jaakin, Sohar ja Saul, kaananlanna poeg; need olid Siimeoni suguvõsad.\n"},"16":{"verse_nr":16,"verse":"Need olid Leevi poegade nimed nende sünnijärgluses: Geerson, Kehat ja Merari; ja Leevi eluaastaid oli sada kolmkümmend seitse aastat.\n"},"17":{"verse_nr":17,"verse":"Geersoni pojad olid Libni ja Simei oma suguvõsade kaupa.\n"},"18":{"verse_nr":18,"verse":"Kehati pojad olid Amram, Jishar, Hebron ja Ussiel; ja Kehati eluaastaid oli sada kolmkümmend kolm aastat.\n"},"19":{"verse_nr":19,"verse":"Merari pojad olid Mahli ja Muusi; need olid Leevi suguvõsad oma  sünnijärgluses.\n"},"20":{"verse_nr":20,"verse":"Amram võttis enesele naiseks Jookebedi, oma isa õe, ja see tõi temale ilmale Aaroni ja Moosese; ja Amrami eluaastaid oli sada kolmkümmend seitse aastat.\n"},"21":{"verse_nr":21,"verse":"Jishari pojad olid Korah, Nefeg ja Sikri.\n"},"22":{"verse_nr":22,"verse":"Ussieli pojad olid Miisael, Elsafan ja Sitri.\n"},"23":{"verse_nr":23,"verse":"Aaron võttis Eliseba, Amminadabi tütre, Nahsoni õe, enesele naiseks, ja see tõi temale ilmale Naadabi, Abihu, Eleasari ja Iitamari.\n"},"24":{"verse_nr":24,"verse":"Korahi pojad olid Assir, Elkana ja Abiasaf; need olid korahlaste suguvõsad.\n"},"25":{"verse_nr":25,"verse":"Eleasar, Aaroni poeg, võttis enesele naise Puutieli tütreist, ja see tõi temale ilmale Piinehasi; need olid leviitide perekondade peamehed nende suguvõsade kaupa.\n"},"26":{"verse_nr":26,"verse":"Need olid Aaron ja Mooses, kellele Issand ütles: „Viige Iisraeli lapsed nende väehulkade kaupa Egiptusemaalt välja!”\n"},"27":{"verse_nr":27,"verse":"Nemad olid, kes rääkisid vaaraoga, Egiptuse kuningaga, et Iisraeli lapsi Egiptusest välja viia - Mooses ja Aaron.\n"},"28":{"verse_nr":28,"verse":"Sel päeval, mil Issand rääkis Moosesega Egiptusemaal,\n"},"29":{"verse_nr":29,"verse":"Issand rääkis Moosesele, öeldes: „Mina olen Issand! Räägi vaaraole, Egiptuse kuningale kõike, mis ma sulle räägin!”\n"},"30":{"verse_nr":30,"verse":"Ja Mooses ütles Issanda ees: „Vaata, ma olen huultelt ümberlõikamata. Kuidas siis vaarao mind kuulda võtaks?”\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Moosesele: „Vaata, ma panen sind vaaraole jumalaks ja su vend Aaron olgu sulle prohvetiks.\n"},"2":{"verse_nr":2,"verse":"Sina räägi kõik, mida ma sind käsin, ja su vend Aaron rääkigu vaaraole, et ta laseks Iisraeli lapsed oma maalt ära minna.\n"},"3":{"verse_nr":3,"verse":"Aga mina teen kõvaks vaarao südame ja teen palju imetegusid ja tunnustähti Egiptusemaal.\n"},"4":{"verse_nr":4,"verse":"Vaarao ei kuula teid, aga mina panen oma käe Egiptuse vastu ja viin oma väehulgad, oma rahva, Iisraeli lapsed Egiptusemaalt välja suurte nuhtluste abil.\n"},"5":{"verse_nr":5,"verse":"Ja Egiptus peab tundma, et mina olen Issand, kui ma sirutan oma käe Egiptuse kohale ja viin Iisraeli lapsed nende keskelt välja!”\n"},"6":{"verse_nr":6,"verse":"Ja Mooses ja Aaron tegid nõnda; nagu Issand neid oli käskinud, nõnda nad tegid.\n"},"7":{"verse_nr":7,"verse":"Mooses oli kaheksakümmend aastat vana ja Aaron oli kaheksakümmend kolm aastat vana, kui nad vaaraoga rääkisid.\n"},"8":{"verse_nr":8,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"9":{"verse_nr":9,"verse":"„Kui vaarao räägib teiega ja ütleb: Tehke mõni tunnustäht!, siis ütle Aaronile: Võta oma kepp ja viska vaarao ette, siis see muutub maoks!”\n"},"10":{"verse_nr":10,"verse":"Siis Mooses ja Aaron läksid vaarao juurde ja tegid nõnda, nagu Issand oli käskinud. Aaron viskas oma kepi vaarao ja ta sulaste ette ja see muutus maoks.\n"},"11":{"verse_nr":11,"verse":"Aga vaaraogi kutsus targad ja nõiad, ja Egiptuse võlurid tegid oma salakunstidega ka sedasama:\n"},"12":{"verse_nr":12,"verse":"igaüks neist viskas oma kepi maha ja need muutusid madudeks; aga Aaroni kepp neelas nende kepid ära.\n"},"13":{"verse_nr":13,"verse":"Ja vaarao süda jäi kõvaks ja ta ei kuulanud neid, nagu Issand oli öelnud.\n"},"14":{"verse_nr":14,"verse":"Siis Issand ütles Moosesele: „Vaarao süda on kalk, ta keeldub rahvast ära laskmast.\n"},"15":{"verse_nr":15,"verse":"Mine hommikul vaarao juurde, kui ta läheb vee äärde, ja astu temale vastu Niiluse jõe ääres. Võta kätte kepp, mis muutus maoks,\n"},"16":{"verse_nr":16,"verse":"ja ütle temale: Issand, heebrealaste Jumal, on mind läkitanud sinu juurde, et ma ütleksin: Lase mu rahvas minna ja mind kõrbes teenida! Aga vaata, sa ei ole senini kuulda võtnud.\n"},"17":{"verse_nr":17,"verse":"Seepärast ütleb Issand nõnda: Sellest sa tunned, et mina olen Issand: vaata, ma löön kepiga, mis mul käes on, jõe vett, ja see muutub vereks.\n"},"18":{"verse_nr":18,"verse":"Kalad jões surevad ja jõgi hakkab haisema, nõnda et egiptlased jõest vett juues tunnevad tülgastust.”\n"},"19":{"verse_nr":19,"verse":"Ja Issand ütles Moosesele: „Ütle Aaronile: Võta oma kepp ja siruta käsi egiptlaste vete kohale, nende jõgede, kanalite, tiikide ja kõigi veekogude kohale, et need muutuksid vereks. Siis on kogu Egiptusemaal veri, niihästi puu- kui kiviastjais.”\n"},"20":{"verse_nr":20,"verse":"Ja Mooses ja Aaron tegid nõnda, nagu Issand oli käskinud. Ta tõstis kepi üles ning lõi Niiluse jõe vett vaarao ja ta sulaste silma ees, ja kõik vesi jões muutus vereks.\n"},"21":{"verse_nr":21,"verse":"Ja kalad jões surid, jõgi haises ja egiptlased ei saanud jõest vett juua; ja veri oli kogu Egiptusemaal.\n"},"22":{"verse_nr":22,"verse":"Aga Egiptuse võlurid tegid oma salakunstidega sedasama. Ja vaarao süda jäi kõvaks ning ta ei kuulanud neid, nagu Issand oli öelnud.\n"},"23":{"verse_nr":23,"verse":"Ja vaarao pöördus ümber ning läks oma kotta ega võtnud ka seda südamesse.\n"},"24":{"verse_nr":24,"verse":"Aga kõik egiptlased kaevasid Niiluse jõe ümbruses joogivett otsides, sest nad ei saanud jõe vett juua.\n"},"25":{"verse_nr":25,"verse":"Möödus seitse päeva Niiluse jõe löömisest Issanda poolt.\n"},"26":{"verse_nr":26,"verse":"Siis Issand ütles Moosesele: „Mine vaarao juurde ja ütle temale: Nõnda ütleb Issand: Lase mu rahvas ära minna, et nad mind teeniksid.\n"},"27":{"verse_nr":27,"verse":"Aga kui sa keelad neid minemast, vaata, siis ma nuhtlen kogu su maa-ala konnadega.\n"},"28":{"verse_nr":28,"verse":"Niiluse jõgi hakkab kihama konnadest, need tulevad üles ning lähevad su kotta ja su magamiskambrisse ja su voodisse, samuti su sulaste kodadesse ja su rahva sekka, su küpsetusahjudesse ja leivakünadesse.\n"},"29":{"verse_nr":29,"verse":"Jah, konnad hüppavad sinu ja su rahva ja kõigi su sulaste peale.”\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Moosesele: „Ütle Aaronile: Siruta oma käsi kepiga välja jõgede, kanalite ja tiikide kohale, ja lase tulla konni Egiptusemaale!”\n"},"2":{"verse_nr":2,"verse":"Ja Aaron sirutas oma käe Egiptuse vete kohale ning konnad ronisid üles ja katsid Egiptusemaa.\n"},"3":{"verse_nr":3,"verse":"Aga võlurid tegid oma salakunstidega sedasama ja lasksid tulla konni Egiptusemaale.\n"},"4":{"verse_nr":4,"verse":"Siis vaarao kutsus Moosese ja Aaroni ning ütles: „Paluge Issandat, et ta võtaks ära konnad minu ja mu rahva kallalt, siis ma lasen rahva minna Issandale ohverdama!”\n"},"5":{"verse_nr":5,"verse":"Aga Mooses vastas vaaraole: „Osuta mulle seda au: millal ma pean palvetama sinu ja su sulaste ning su rahva pärast, et konnad kaotataks sinu ja su kodade kallalt, et nad jääksid üksnes jõkke?”\n"},"6":{"verse_nr":6,"verse":"Ja tema vastas: „Homme.” Siis ütles Mooses: „Sinu sõna peale! Et sa teaksid, et keegi ei ole niisugune nagu Issand, meie Jumal.\n"},"7":{"verse_nr":7,"verse":"Konnad eemaldatakse sinu ja su kodade, su sulaste ja su rahva kallalt. Nad jäävad üksnes jõkke.”\n"},"8":{"verse_nr":8,"verse":"Siis Mooses läks koos Aaroniga vaarao juurest välja. Ja Mooses hüüdis Issanda poole konnade pärast, keda ta oli vaaraole saatnud.\n"},"9":{"verse_nr":9,"verse":"Ja Issand tegi Moosese sõna järgi ning konnad surid kodadest, õuedest ja põldudelt,\n"},"10":{"verse_nr":10,"verse":"neid kuhjati hunnikute viisi ja maa hakkas haisema.\n"},"11":{"verse_nr":11,"verse":"Kui vaarao nägi, et ta oli saanud kergendust, siis ta tegi oma südame kõvaks ega kuulanud neid - nagu Issand oli öelnud.\n"},"12":{"verse_nr":12,"verse":"Siis Issand ütles Moosesele: „Ütle Aaronile: Siruta oma kepp välja ja löö maa põrmu, et sellest tuleks sääski kogu Egiptusemaale!”\n"},"13":{"verse_nr":13,"verse":"Ja nad tegid nõnda. Aaron sirutas oma käe kepiga välja ja lõi maa põrmu; siis tulid sääsed inimeste ja loomade kallale; kõik maa põrm muutus sääskedeks kogu Egiptusemaal.\n"},"14":{"verse_nr":14,"verse":"Ka võlurid tegid oma salakunstidega sedasama, et tekitada sääski, aga ei suutnud; ja sääsed olid inimeste ja loomade kallal.\n"},"15":{"verse_nr":15,"verse":"Siis võlurid ütlesid vaaraole: „See on Jumala sõrm!” Aga vaarao süda jäi kõvaks ja ta ei kuulanud neid - nagu Issand oli öelnud.\n"},"16":{"verse_nr":16,"verse":"Ja Issand ütles Moosesele: „Tõuse hommikul vara ja astu vaarao ette, kui ta läheb vee äärde, ja ütle temale: Nõnda ütleb Issand: Lase mu rahvas minna ja mind teenida!\n"},"17":{"verse_nr":17,"verse":"Sest kui sa ei lase mu rahvast minna, vaata, siis ma läkitan parmud sinu ja su sulaste ja su rahva kallale ning su kodadesse. Egiptlaste kojad täituvad parmudega, nõndasamuti ka maapind, millel need on.\n"},"18":{"verse_nr":18,"verse":"Aga ma eraldan sel päeval Gooseni maakonna, kus asub mu rahvas, nõnda et parme ei tule sinna, selleks et sa teaksid, et mina olen Issand keset seda maad.\n"},"19":{"verse_nr":19,"verse":"Ma teen vahe oma rahva ja sinu rahva vahele. Homme sünnib see imetegu.”\n"},"20":{"verse_nr":20,"verse":"Ja Issand tegi nõnda: parme tuli rängasti vaarao kotta ja tema sulaste kodadesse; ja kogu Egiptusemaal kannatas maa parmude tõttu.\n"},"21":{"verse_nr":21,"verse":"Siis vaarao kutsus Moosese ja Aaroni ning ütles: „Minge ohverdage oma Jumalale siin maal!”\n"},"22":{"verse_nr":22,"verse":"Aga Mooses vastas: „Ei ole sünnis nõnda teha, sest see, mis me ohverdame Issandale, oma Jumalale, on egiptlastele vastik. Vaata, kui me ohverdame seda, mis egiptlaste meelest on vastik, nende silme ees, eks nad viska meid siis kividega?\n"},"23":{"verse_nr":23,"verse":"Me tahame minna kolme päeva tee kõrbesse ja ohverdada Issandale, oma Jumalale, nagu tema meid on käskinud.”\n"},"24":{"verse_nr":24,"verse":"Ja vaarao ütles: „Ma lasen teid minna ja ohverdada Issandale, teie Jumalale kõrbes. Ainult ärge minge väga kaugele. Palvetage minu eest!”\n"},"25":{"verse_nr":25,"verse":"Siis ütles Mooses: „Vaata, ma lähen su juurest ja palun Issandat, et parmud homme kaoksid vaarao, ta sulaste ja rahva kallalt. Ainult ärgu vaarao enam petku, laskmata rahvast minna Issandale ohverdama!”\n"},"26":{"verse_nr":26,"verse":"Ja Mooses läks ära vaarao juurest ning palus Issandat.\n"},"27":{"verse_nr":27,"verse":"Ja Issand tegi Moosese sõna järgi ning kaotas parmud vaarao, ta sulaste ja rahva kallalt; ühtainsatki ei jäänud alles.\n"},"28":{"verse_nr":28,"verse":"Aga vaarao tegi oma südame kõvaks ka seekord ega lasknud rahvast minna.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Siis Issand ütles Moosesele: „Mine vaarao juurde ja räägi temale: Nõnda ütleb Issand, heebrealaste Jumal: Lase mu rahvas minna ja mind teenida!\n"},"2":{"verse_nr":2,"verse":"Sest kui sa keelad neid minemast ja pead neid veel kinni,\n"},"3":{"verse_nr":3,"verse":"vaata, siis on Issanda käsi su karja peal, kes on väljal: hobuste, eeslite, kaamelite, veiste, lammaste ja kitsede peal väga raske katkuga.\n"},"4":{"verse_nr":4,"verse":"Aga Issand eraldab Iisraeli karja ja egiptlaste karja, ja Iisraeli laste omadest ei sure ühtainsatki.”\n"},"5":{"verse_nr":5,"verse":"Ja Issand määras aja, öeldes: „Homme teeb Issand seda siin maal.”\n"},"6":{"verse_nr":6,"verse":"Ja Issand tegi järgmisel päeval nõnda, ja egiptlaste kogu kari suri, ent Iisraeli laste karjast ei surnud ühtainsatki.\n"},"7":{"verse_nr":7,"verse":"Ja kui vaarao läkitas vaatama, ennäe, siis ei olnud Iisraeli karjast surnud ühtainsatki. Aga vaarao süda jäi kõvaks ja ta ei lasknud rahvast minna.\n"},"8":{"verse_nr":8,"verse":"Siis Issand ütles Moosesele ja Aaronile: „Võtke endile mõlemad pihud täis sulatusahju tahma ja Mooses puistaku seda vaarao silma ees vastu taevast.\n"},"9":{"verse_nr":9,"verse":"See muutub siis tolmuks üle kogu Egiptusemaa ning inimestele ja loomadele kogu Egiptusemaal tulevad mädavillideks arenevad paised.”\n"},"10":{"verse_nr":10,"verse":"Ja nad võtsid sulatusahju tahma ning astusid vaarao ette; Mooses puistas seda vastu taevast ja see muutus mädavillideks arenevaiks paiseiks inimestel ja loomadel.\n"},"11":{"verse_nr":11,"verse":"Ja võlurid ei suutnud seista Moosese ees paisete pärast, sest paised olid võlureil ja kõigil egiptlastel.\n"},"12":{"verse_nr":12,"verse":"Aga Issand tegi kõvaks vaarao südame ja too ei kuulanud neid, nagu Issand oli Moosesele öelnud.\n"},"13":{"verse_nr":13,"verse":"Siis Issand ütles Moosesele: „Tõuse hommikul vara ja astu vaarao ette ning ütle temale: Nõnda ütleb Issand, heebrealaste Jumal: Lase mu rahvas minna ja mind teenida!\n"},"14":{"verse_nr":14,"verse":"Sest seekord ma saadan kõik oma nuhtlused sulle enesele ja su sulastele ning su rahvale, et sa teaksid, et minu sarnast ei ole kogu maailmas.\n"},"15":{"verse_nr":15,"verse":"Kui ma nüüd oma käe välja sirutasin ja sind ja su rahvast lõin katkuga, siis oleksid sa maa pealt kaotatud olnud,\n"},"16":{"verse_nr":16,"verse":"aga ma jätsin sind alles just selleks, et näidata sulle oma väge ja teha kuulsaks oma nimi kogu maailmas.\n"},"17":{"verse_nr":17,"verse":"Kui sa veel ülbe oled mu rahva vastu ega lase neid minna,\n"},"18":{"verse_nr":18,"verse":"vaata, siis ma lasen homme sadada väga rasket rahet, millist ei ole Egiptuses olnud ta asustamisajast tänini.\n"},"19":{"verse_nr":19,"verse":"Ja nüüd läkita järele, päästa oma kari ja kõik, kes sul väljal on! Kõigi inimeste ja loomade peale, kes on väljal ega ole viidud koju, langeb rahe ja nad surevad.”\n"},"20":{"verse_nr":20,"verse":"Kes vaarao sulaseist kartis Issanda sõna, päästis oma sulased ja karja koju.\n"},"21":{"verse_nr":21,"verse":"Aga kes ei võtnud Issanda sõna südamesse, jättis oma sulased ja karja väljale.\n"},"22":{"verse_nr":22,"verse":"Ja Issand ütles Moosesele: „Siruta oma käsi taeva poole, siis tuleb rahet kogu Egiptusemaale, inimeste ja loomade peale, ja kõigi taimede peale Egiptusemaal!”\n"},"23":{"verse_nr":23,"verse":"Ja Mooses sirutas oma kepi taeva poole ning Issand andis müristamist ja rahet, ja tuli lõi maha; ja Issand laskis Egiptusemaale rahet sadada.\n"},"24":{"verse_nr":24,"verse":"Ja rahe ja tuli, mis oli rahega segamini, olid väga rängad, milliseid ei ole olnud kogu Egiptusemaal selle asustamisest alates.\n"},"25":{"verse_nr":25,"verse":"Ja rahe lõi maha kogu Egiptusemaal kõik, kes olid väljal, niihästi inimesed kui loomad; ja rahe lõi maha kogu rohu ning murdis kõik puud väljal.\n"},"26":{"verse_nr":26,"verse":"Ainult Gooseni maakonnas, kus olid Iisraeli lapsed, ei olnud rahet.\n"},"27":{"verse_nr":27,"verse":"Siis vaarao läkitas järele ja kutsus Moosese ja Aaroni ning ütles neile: „Ma olen seekord pattu teinud. Issand on õiglane, aga mina ja mu rahvas oleme õelad.\n"},"28":{"verse_nr":28,"verse":"Paluge Issandat, sest on küllalt Jumala müristamisest ja rahest. Ma lasen teid minna ja teil pole enam vaja jääda!”\n"},"29":{"verse_nr":29,"verse":"Ja Mooses vastas temale: „Kui ma olen linnast välja läinud, siis ma sirutan oma käed Issanda poole: müristamine lakkab ja rahet ei ole enam, et sa teaksid, et maa on Issanda päralt.\n"},"30":{"verse_nr":30,"verse":"Aga sinust ja su sulaseist ma tean, et te veelgi ei karda Jumalat Issandat.”\n"},"31":{"verse_nr":31,"verse":"Ja lina ja oder löödi maha, sest oder oli loonud ja lina oli kupras;\n"},"32":{"verse_nr":32,"verse":"nisu ja okasnisu aga ei löödud maha, sest need olid hilised.\n"},"33":{"verse_nr":33,"verse":"Ja Mooses läks ära vaarao juurest, linnast välja, ja sirutas oma käed Issanda poole: müristamine ja rahe lakkasid ning vihma ei sadanud enam maa peale.\n"},"34":{"verse_nr":34,"verse":"Kui vaarao nägi, et vihm, rahe ja müristamine lakkasid, siis ta patustas edasi ja tegi oma südame kõvaks, tema ja ta sulased.\n"},"35":{"verse_nr":35,"verse":"Vaarao süda jäi kõvaks ja ta ei lasknud Iisraeli lapsi minna - nagu Issand oli Moosese läbi öelnud.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Siis Issand ütles Moosesele: „Mine vaarao juurde, sest ma olen teinud kõvaks tema südame ja ta sulaste südamed, et teha tema juures oma imetegusid,\n"},"2":{"verse_nr":2,"verse":"ja selleks, et sa saaksid jutustada oma poja ja pojapoja kuuldes, kuidas ma olen näidanud egiptlastele oma jõudu, ja mu imetegudest, mis ma neile olen teinud, et te teaksite, et mina olen Issand!”\n"},"3":{"verse_nr":3,"verse":"Siis Mooses ja Aaron läksid vaarao juurde ning ütlesid temale: „Nõnda ütleb Issand, heebrealaste Jumal: Kui kaua sa tõrgud alistumast mu ees? Lase mu rahvas minna ja mind teenida!\n"},"4":{"verse_nr":4,"verse":"Sest kui sa keelad mu rahvast minemast, vaata, siis ma toon homme su maale rohutirtsud.\n"},"5":{"verse_nr":5,"verse":"Need katavad maapinna, nõnda et maad pole näha, ja nad söövad jäänused säilinust, mis teile rahest üle jäi, ja nad söövad ära kõik puud, mis teil väljal kasvavad.\n"},"6":{"verse_nr":6,"verse":"Ja nad täidavad su kojad ja kõik su sulaste kojad ja kõik egiptlaste kojad, mida ei ole näinud su isad ja su isade isad oma maa peale tuleku päevast tänini.” Ja ta pöördus ümber ning läks ära vaarao juurest.\n"},"7":{"verse_nr":7,"verse":"Siis vaarao sulased ütlesid temale: „Kui kaua on see meile püüniseks? Lase mehed minna, et nad teeniksid Issandat, oma Jumalat! Kas sa veelgi ei mõista, et Egiptus hukkub?”\n"},"8":{"verse_nr":8,"verse":"Siis toodi Mooses ja Aaron tagasi vaarao juurde ja tema ütles neile: „Minge teenige Issandat, oma Jumalat! Aga kes need minejad õieti on?”\n"},"9":{"verse_nr":9,"verse":"Ja Mooses vastas: „Me läheme oma noorte ja vanadega, oma poegade ja tütardega, me läheme oma lammaste, kitsede ja veistega, sest meil on Issanda püha.”\n"},"10":{"verse_nr":10,"verse":"Tema aga ütles neile: „Issand olevat siis teie juures, kui ma lasen ära teid ja teie väetid lapsed! Te näete ka ise, et teil on kuri nõu.\n"},"11":{"verse_nr":11,"verse":"Nõnda ei sünni! Mingu ainult mehed ja teenigu Issandat, sest te olete ju seda nõudnud!” Ja nad aeti vaarao eest ära.\n"},"12":{"verse_nr":12,"verse":"Siis Issand ütles Moosesele: „Siruta oma käsi Egiptusemaa kohale rohutirtsude pärast, et need tuleksid Egiptusemaale ja sööksid ära kõik maa rohu, kõik, mis rahe on alles jätnud!”\n"},"13":{"verse_nr":13,"verse":"Ja Mooses sirutas oma kepi välja Egiptusemaa kohale ning Issand saatis maale idatuule kogu selle päeva ja kogu selle öö; kui hommik tuli, tõi idatuul kaasa rohutirtsud.\n"},"14":{"verse_nr":14,"verse":"Rohutirtsud tulid kogu Egiptusemaale ja laskusid väga suurel hulgal kõigisse Egiptuse paigusse; enne seda ei ole rohutirtse sel määral olnud ega ole neid olnud ka enam pärast seda.\n"},"15":{"verse_nr":15,"verse":"Need katsid kogu maapinna, nõnda et maa mustas; nad sõid ära kõik maa rohu ja kõik puude vilja, mis rahe oli üle jätnud. Ja kogu  Egiptusemaal ei jäänud üle midagi haljast puudel ega väljarohtudel.\n"},"16":{"verse_nr":16,"verse":"Siis vaarao kutsus kiiresti Moosese ja Aaroni ning ütles: „Ma olen pattu teinud Issanda, teie Jumala, ja teie vastu.\n"},"17":{"verse_nr":17,"verse":"Nüüd aga andke mu patt veel seekord andeks ja paluge Issandat, oma Jumalat, et ta ometi võtaks minult selle surma!”\n"},"18":{"verse_nr":18,"verse":"Ja ta läks ära vaarao juurest ning palus Issandat.\n"},"19":{"verse_nr":19,"verse":"Siis Issand pööras tuule väga kangeks läänetuuleks, see tõstis  rohutirtsud üles ja ajas need Kõrkjamerre; ühtainsatki rohutirtsu ei jäänud alles kogu Egiptuse maa-alale.\n"},"20":{"verse_nr":20,"verse":"Aga Issand tegi kõvaks vaarao südame ja too ei lasknud Iisraeli lapsi minna.\n"},"21":{"verse_nr":21,"verse":"Siis Issand ütles Moosesele: „Siruta oma käsi taeva poole, siis tuleb Egiptusemaale niisugune pimedus, et katsu või käega!”\n"},"22":{"verse_nr":22,"verse":"Ja Mooses sirutas oma käe taeva poole ning kogu Egiptusemaale tuli kolmeks päevaks pilkane pimedus:\n"},"23":{"verse_nr":23,"verse":"üks ei näinud teist ja ükski ei liikunud paigast kolmel päeval. Aga kõigil Iisraeli lastel oli oma asupaikades valge.\n"},"24":{"verse_nr":24,"verse":"Siis vaarao kutsus Moosese ning ütles: „Minge teenige Issandat! Ainult teie lambad, kitsed ja veised jäägu paigale. Ka teie väetid lapsed mingu koos teiega!”\n"},"25":{"verse_nr":25,"verse":"Aga Mooses vastas: „Sina pead meile kaasa andma ka tapa- ja põletusohvrid, et saaksime neid tuua Issandale, oma Jumalale!\n"},"26":{"verse_nr":26,"verse":"Meie karigi peab tulema koos meiega, sõrgagi ei tohi maha jääda, sest sellest me ju võtame Issanda, oma Jumala teenimiseks. Me ei tea isegi, millega peame teenima Issandat, enne kui jõuame sinna.”\n"},"27":{"verse_nr":27,"verse":"Aga Issand tegi kõvaks vaarao südame, nõnda et ta ei tahtnud neid ära lasta.\n"},"28":{"verse_nr":28,"verse":"Ja vaarao ütles temale: „Mine ära mu juurest! Hoia, et sa enam ei ilmu mu palge ette! Sest päeval, mil sa ilmud mu palge ette, sa sured!”\n"},"29":{"verse_nr":29,"verse":"Ja Mooses vastas: „Õigesti oled rääkinud! Enam ma ei ilmu su palge ette!”\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Siis Issand ütles Moosesele: „Veel ühe nuhtluse ma saadan vaaraole ja Egiptusele: pärast seda ta laseb teid siit ära minna. Kui ta lõppeks laseb minna, siis ta otse ajab teid siit ära.\n"},"2":{"verse_nr":2,"verse":"Räägi nüüd rahva kuuldes, et iga mees küsiks oma naabrilt ja iga naine oma naabrinaiselt hõbe- ja kuldriistu!”\n"},"3":{"verse_nr":3,"verse":"Ja Issand andis rahvale armu egiptlaste silmis; ka oli Mooses väga suur mees Egiptusemaal vaarao sulaste ja rahva silmis.\n"},"4":{"verse_nr":4,"verse":"Ja Mooses ütles: „Nõnda ütleb Issand: Keskööl ma lähen läbi egiptlaste keskelt:\n"},"5":{"verse_nr":5,"verse":"Egiptusemaal peavad surema kõik esmasündinud, aujärjel istuva vaarao esmasündinust kuni käsikivitaguse teenija esmasündinuni, samuti kõik kariloomade esmasündinud.\n"},"6":{"verse_nr":6,"verse":"Siis on kogu Egiptusemaal suur hädakisa, millist ei ole olnud ja millist ei tule enam.\n"},"7":{"verse_nr":7,"verse":"Aga ühegi Iisraeli lapse vastu ei liiguta koergi oma keelt, ei inimese ega karilooma vastu, et te teaksite, et Issand teeb vahet Egiptuse ja Iisraeli vahel.\n"},"8":{"verse_nr":8,"verse":"Siis tulevad kõik need sinu sulased alla minu juurde ja kummardavad mind, öeldes: Mine ära, sina ja kogu rahvas, kes su kannul käib! Ja seejärel ma lähen.” Ja ta läks ära vaarao juurest vihast õhetades.\n"},"9":{"verse_nr":9,"verse":"Aga Issand ütles Moosesele: „Vaarao ei võta teid kuulda, et Egiptusemaal sünniks rohkesti mu tunnustähti.”\n"},"10":{"verse_nr":10,"verse":"Ja Mooses ja Aaron tegid kõik need tunnustähed vaarao ees. Aga Issand tegi kõvaks vaarao südame ja too ei lasknud Iisraeli lapsi oma maalt ära minna.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga Egiptusemaal, öeldes:\n"},"2":{"verse_nr":2,"verse":"„See kuu olgu teil esimeseks kuuks; see olgu teil aasta esimeseks kuuks.\n"},"3":{"verse_nr":3,"verse":"Rääkige kogu Iisraeli kogudusega ja öelge: Selle kuu kümnendal päeval võtku iga perevanem tall, igale perele tall.\n"},"4":{"verse_nr":4,"verse":"Aga kui pere on talle jaoks väike, siis võtku tema ja ta naaber, kes ta kojale on lähemal, vastavalt hingede arvule; kui palju igaüks jõuab süüa, sellele vastavalt arvake neid talle kohta.\n"},"5":{"verse_nr":5,"verse":"Tall olgu teil veatu, isane, üheaastane; võtke see lammastest või kitsedest.\n"},"6":{"verse_nr":6,"verse":"Säilitage see enestele kuni selle kuu neljateistkümnenda päevani; siis kogu Iisraeli kogunenud kogudus tapku see õhtul!\n"},"7":{"verse_nr":7,"verse":"Ja nad võtku verd ning võidku ukse mõlemat piitjalga ja pealispuud kodades, kus nad seda söövad.\n"},"8":{"verse_nr":8,"verse":"Ja nad söögu liha selsamal ööl; tulel küpsetatult koos hapnemata leiva ja kibedate rohttaimedega söögu nad seda!\n"},"9":{"verse_nr":9,"verse":"Te ei tohi seda süüa toorelt või vees keedetult, vaid ainult tulel küpsetatult pea, jalgade ja sisikonnaga.\n"},"10":{"verse_nr":10,"verse":"Te ei tohi sellest midagi üle jätta hommikuks; mis aga sellest hommikuks üle jääb, põletage tulega!\n"},"11":{"verse_nr":11,"verse":"Ja sööge seda nõnda: teil olgu vöö vööl, jalatsid jalas ja kepp käes; ja sööge seda rutuga - see on paasatall Issanda auks!\n"},"12":{"verse_nr":12,"verse":"Siis käin mina selsamal ööl Egiptusemaa läbi ja löön maha kõik esmasündinud Egiptusemaal, niihästi inimesed kui loomad, ja ma mõistan kohut kõigi Egiptuse jumalate üle, mina, Issand.\n"},"13":{"verse_nr":13,"verse":"Aga veri olgu teil tundemärgiks kodadel, kus te asute; kui ma näen verd, siis ma lähen teist mööda ja nuhtlus ei saa teile hukatuseks, kui ma löön Egiptusemaad.\n"},"14":{"verse_nr":14,"verse":"See päev aga jäägu teile mälestuseks ja pühitsege seda Issanda pühana: oma sugupõlvede kaupa pühitsege seda igavese seadlusena!\n"},"15":{"verse_nr":15,"verse":"Seitse päeva sööge hapnemata leiba; juba esimesel päeval kõrvaldage haputaigen oma kodadest, sest igaüks, kes esimesest päevast seitsmenda päevani sööb hapnenut, selle hing hävitatakse Iisraelist.\n"},"16":{"verse_nr":16,"verse":"Esimesel päeval olgu teil  pühalik kokkutulek, samuti olgu seitsmendal päeval pühalik kokkutulek: neil päevil ei tohi teha ühtki tööd, ainult mida iga hing sööb, üksnes seda valmistage!\n"},"17":{"verse_nr":17,"verse":"Te peate pidama seda hapnemata leibade püha, sest just sel päeval ma viin teie väehulgad Egiptusemaalt välja; seepärast pidage seda päeva kui igavest seadlust teie sugupõlvedele!\n"},"18":{"verse_nr":18,"verse":"Esimese kuu neljateistkümnenda päeva õhtul sööge hapnemata leiba kuni kuu kahekümne esimese päeva õhtuni.\n"},"19":{"verse_nr":19,"verse":"Seitse päeva ärgu leidugu haputaignat teie kodades, sest igaüks, kes sööb hapnenut, selle hing tuleb hävitada Iisraeli kogudusest, olgu võõras või maa päriselanik.\n"},"20":{"verse_nr":20,"verse":"Midagi hapnenut ärge sööge, vaid kõigis oma asupaikades sööge hapnemata leiba!”\n"},"21":{"verse_nr":21,"verse":"Ja Mooses kutsus kõik Iisraeli vanemad ning ütles neile: „Minge ja võtke enestele suguvõsade kaupa talled ja tapke paasatall!\n"},"22":{"verse_nr":22,"verse":"Ja võtke iisopikimbuke, kastke kausis olevasse verre ja määrige ukse pealispuud ning mõlemat piitjalga kausis oleva verega! Ja ükski teist ärgu väljugu hommikuni oma koja uksest,\n"},"23":{"verse_nr":23,"verse":"sest Issand läheb egiptlasi nuhtlema. Aga kui ta näeb verd ukse pealispuul ja mõlemal piitjalal, siis Issand ruttab sellest uksest mööda ega lase hävitajat tulla teie kodadesse nuhtlema.\n"},"24":{"verse_nr":24,"verse":"Pidage see asi meeles: see olgu igaveseks seadluseks sinule ja su lastele!\n"},"25":{"verse_nr":25,"verse":"Ja kui te tulete maale, mille Issand teile annab, nagu ta on öelnud, siis pidage seda teenistust!\n"},"26":{"verse_nr":26,"verse":"Ja kui teie lapsed teilt küsivad: Mis teenistus see teil on?,\n"},"27":{"verse_nr":27,"verse":"siis vastake: See on paasaohver Issanda auks, kes ruttas mööda Iisraeli laste kodadest Egiptuses, kui ta nuhtles egiptlasi ja päästis meie kojad.” Siis rahvas kummardas ning heitis silmili maha.\n"},"28":{"verse_nr":28,"verse":"Ja Iisraeli lapsed läksid ning tegid; nagu Issand oli Moosesele ja Aaronile käsu andnud, nõnda nad tegid.\n"},"29":{"verse_nr":29,"verse":"Ja see sündis keskööl, et Issand lõi maha kõik esmasündinud Egiptusemaal, aujärjel istuva vaarao esmasündinust alates kuni vangiurkas oleva vangi esmasündinuni, ja kõik kariloomade esmasündinud.\n"},"30":{"verse_nr":30,"verse":"Siis vaarao tõusis öösel üles, tema ja kõik ta sulased, ning kõik egiptlased, ja Egiptuses oli suur hädakisa, sest ei olnud ainsatki koda, kus ei olnud surnut.\n"},"31":{"verse_nr":31,"verse":"Ja ta kutsus öösel Moosese ja Aaroni ning ütles: „Võtke kätte ja minge ära mu rahva keskelt, niihästi teie kui ka Iisraeli lapsed, ja minge teenige Issandat, nagu te olete rääkinud!\n"},"32":{"verse_nr":32,"verse":"Võtke ka niihästi oma lambad ja kitsed kui veised, nagu te olete rääkinud, ja minge! Ja õnnistage ka mind!”\n"},"33":{"verse_nr":33,"verse":"Ja egiptlased käisid rahvale peale, et nad kiiresti lahkuksid maalt, sest nad ütlesid: „Me sureme kõik.”\n"},"34":{"verse_nr":34,"verse":"Ja rahvas viis ära oma taigna, enne kui see oli hapnenud; neil olid nende leivakünad üleriietesse seotuina õlal.\n"},"35":{"verse_nr":35,"verse":"Ja Iisraeli lapsed olid teinud Moosese sõna järgi ning olid palunud egiptlastelt hõbe- ja kuldriistu ning riideid.\n"},"36":{"verse_nr":36,"verse":"Issand oli rahvale armu andnud egiptlaste silmis ja need nõustusid; nii nad riisusid egiptlasi.\n"},"37":{"verse_nr":37,"verse":"Ja Iisraeli lapsed läksid teele Raamsesest Sukkotti, ligi kuussada tuhat jalameest, peale väetite laste.\n"},"38":{"verse_nr":38,"verse":"Ja ka hulk segarahvast läks koos nendega, ning lambaid, kitsi ja veiseid väga suur kari.\n"},"39":{"verse_nr":39,"verse":"Ja nad küpsetasid taignast, mis nad Egiptusest olid toonud, hapnemata leivakakkusid; see polnud ju hapnenud, sellepärast et nad Egiptusest välja aeti ja nad ei võinud viivitada, samuti mitte enestele teerooga valmistada.\n"},"40":{"verse_nr":40,"verse":"Iisraeli laste elamisaega, mis nad Egiptuses olid elanud, oli nelisada kolmkümmend aastat.\n"},"41":{"verse_nr":41,"verse":"Kui need nelisada kolmkümmend aastat lõppesid, siis just selsamal päeval sündis see, et kõik Issanda väehulgad läksid Egiptusemaalt välja.\n"},"42":{"verse_nr":42,"verse":"See oli valvamisöö Issandale, nende väljaviimiseks Egiptusemaalt; see on Issandale kuuluv öö, valvamiseks kõigile Iisraeli laste sugupõlvedele.\n"},"43":{"verse_nr":43,"verse":"Ja Issand ütles Moosesele ja Aaronile: „See on paasatalle seadlus: ükski võõras ei tohi seda süüa!\n"},"44":{"verse_nr":44,"verse":"Aga raha eest ostetud iga sulane võib seda süüa siis, kui oled tema ümber lõiganud.\n"},"45":{"verse_nr":45,"verse":"Majaline ja palgaline ärgu seda söögu!\n"},"46":{"verse_nr":46,"verse":"Ühes ja samas kojas tuleb seda süüa, lihast ei tohi midagi viia kojast välja õue, ja luid ei tohi sellel murda!\n"},"47":{"verse_nr":47,"verse":"Kogu Iisraeli kogudus pidagu seda!\n"},"48":{"verse_nr":48,"verse":"Ja kui su juures viibib mõni võõras ning tahab valmistada Issandale paasatalle, siis tuleb kõik ta meesterahvad ümber lõigata; alles siis tohib ta ligi tulla seda valmistama ja on nagu maa päriselanik; aga ükski ümberlõikamatu ei tohi seda süüa!\n"},"49":{"verse_nr":49,"verse":"Seadlus on üks päriselanikule ja muulasele, kes võõrana teie keskel elab.”\n"},"50":{"verse_nr":50,"verse":"Ja kõik Iisraeli lapsed tegid, nagu Issand Moosest ja Aaronit oli käskinud; nõnda nad tegid.\n"},"51":{"verse_nr":51,"verse":"Ja just selsamal päeval Issand viis Iisraeli lapsed väehulkadena Egiptusemaalt välja.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Pühitse mulle kõik esmasündinud, kõik Iisraeli laste emakodade avajad inimestest ja kariloomadest - need olgu minu!”\n"},"3":{"verse_nr":3,"verse":"Ja Mooses ütles rahvale: „Mõelge päevale, mil te tulite välja Egiptusest, orjusekojast, sest vägeva käega tõi Issand teid sealt välja! Sellepärast ei tohi hapnenut süüa!\n"},"4":{"verse_nr":4,"verse":"Täna, aabibikuus, te lähete välja.\n"},"5":{"verse_nr":5,"verse":"Ja kui Issand sind viib kaananlaste, hettide, emorlaste, hiivlaste ja jebuuslaste maale, mille ta vandega su vanemaile on tõotanud sulle anda, maale, mis piima ja mett voolab, siis pead sa selles kuus pidama seda teenistust.\n"},"6":{"verse_nr":6,"verse":"Seitse päeva söö hapnemata leiba ja seitsmendal päeval olgu Issanda püha!\n"},"7":{"verse_nr":7,"verse":"Hapnemata leiba söödagu seitse päeva; ärgu nähtagu su juures hapnenut ja ärgu nähtagu haputaignat kogu su maa-alal!\n"},"8":{"verse_nr":8,"verse":"Ja sel päeval seleta oma pojale, öeldes: See on ühenduses sellega, mis Issand mulle tegi, kui ma Egiptusest lahkusin.\n"},"9":{"verse_nr":9,"verse":"See olgu sulle nagu märgiks käe peal ja meeldetuletuseks silmade vahel, et Issanda Seadus oleks su suus; sest Issand tõi sind vägeva käega Egiptusest välja.\n"},"10":{"verse_nr":10,"verse":"Seda seadlust pead sa täitma määratud ajal aastast aastasse!\n"},"11":{"verse_nr":11,"verse":"Ja kui Issand sind on viinud kaananlaste maale, nagu ta sulle ja su vanemaile on vandunud, ja on andnud selle sulle,\n"},"12":{"verse_nr":12,"verse":"siis vii Issandale kõik, kes avavad emakoja; ja kõik isased esmikud su kariloomade kandest olgu Issanda päralt!\n"},"13":{"verse_nr":13,"verse":"Iga eesli esmik lunasta ühe tallega; aga kui sa teda ei lunasta, siis murra tal kael! Ja lunasta iga inimese esmasündinu oma poegade hulgas!\n"},"14":{"verse_nr":14,"verse":"Ja kui su poeg sinult tulevikus küsib, öeldes: Mida see tähendab?, siis vasta temale: Vägeva käega tõi Issand meid välja Egiptusest, orjusekojast.\n"},"15":{"verse_nr":15,"verse":"Siis kui vaarao oli kalgilt meie mineku vastu, tappis Issand kõik esmasündinud Egiptusemaal, inimeste esmasündinuist kariloomade esmasündinuteni. Seepärast ma ohverdan Issandale kõik emakoja avajad isased ja lunastan kõik oma poegade esmasündinud.\n"},"16":{"verse_nr":16,"verse":"See olgu märgiks su käe peal ja naastuks su silmade vahel; sest vägeva käega tõi Issand meid Egiptusest välja!”\n"},"17":{"verse_nr":17,"verse":"Aga kui vaarao oli lasknud rahva minna, siis ei viinud Jumal neid mööda vilistite maa teed, kuigi see oli ligem, sest Jumal mõtles, et sõda nähes rahvas kahetseb ja pöördub tagasi Egiptusesse,\n"},"18":{"verse_nr":18,"verse":"vaid Jumal laskis rahva pöörduda kõrbeteed Kõrkjamere poole; ja  võitlusvalmilt läksid Iisraeli lapsed Egiptusemaalt välja.\n"},"19":{"verse_nr":19,"verse":"Ja Mooses võttis enesega kaasa Joosepi luud, sest tema oli Iisraeli lapsi vandega kohustanud, öeldes: „Jumal hoolitseb kindlasti teie eest. Siis viige ka minu luud siit enestega kaasa!”\n"},"20":{"verse_nr":20,"verse":"Ja nad läksid teele Sukkotist ning lõid leeri üles Eetamisse, kõrbe äärde.\n"},"21":{"verse_nr":21,"verse":"Ja Issand käis nende ees, päeval pilvesambas juhatamas neile teed, ja öösel tulesambas, andes neile valgust, et nad said minna päeval ja öösel.\n"},"22":{"verse_nr":22,"verse":"Ei lahkunud pilvesammas päeval ega tulesammas öösel rahva eest.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Ütle Iisraeli lastele, et nad pöörduksid tagasi ja lööksid leeri üles Pii-Hahiroti kohale, Migdoli ja mere vahele, Baal-Sefoni ette, sellega vastakuti; lööge leer üles mere äärde!\n"},"3":{"verse_nr":3,"verse":"Sest vaarao mõtleb, et Iisraeli lapsed ekslevad mööda maad, kõrb peab nad kinni.\n"},"4":{"verse_nr":4,"verse":"Mina teen kõvaks vaarao südame ja ta ajab neid taga. Aga mina ilmutan oma au vaarao ja kogu tema sõjaväe arvel, et egiptlased tunneksid, et mina olen Issand.” Ja nad tegid nõnda.\n"},"5":{"verse_nr":5,"verse":"Kui Egiptuse kuningale anti teada, et rahvas oli põgenenud, siis vaarao ja ta sulaste süda pöördus rahva vastu, ja nad ütlesid: „Miks tegime nõnda, et lasksime Iisraeli meid orjamast!”\n"},"6":{"verse_nr":6,"verse":"Ja ta laskis rakendada hobused sõjavankrite ette ning võttis oma rahva enesega kaasa.\n"},"7":{"verse_nr":7,"verse":"Ta võttis kuussada valitud sõjavankrit ja kõik muud Egiptuse sõjavankrid, ja võitlejaid nende kõigi jaoks.\n"},"8":{"verse_nr":8,"verse":"Ja Issand tegi kõvaks vaarao, Egiptuse kuninga südame, ning too ajas taga Iisraeli lapsi; Iisraeli lapsed aga olid välja läinud ülestõstetud käe kaitsel.\n"},"9":{"verse_nr":9,"verse":"Ja egiptlased, kõik vaarao hobused, sõjavankrid ja tema ratsanikud ning sõjavägi, ajasid neid taga ning jõudsid neile järele, kui nad olid leeris mere ääres Pii-Hahirotis, Baal-Sefoni kohal.\n"},"10":{"verse_nr":10,"verse":"Kui vaarao oli ligidal, siis Iisraeli lapsed tõstsid oma silmad üles, ja vaata, egiptlased olid tulemas neile järele. Siis Iisraeli lapsed kartsid väga ja kisendasid Issanda poole.\n"},"11":{"verse_nr":11,"verse":"Ja nad ütlesid Moosesele: „Kas ei olnud siis Egiptuses haudu, et tõid meid kõrbe surema? Miks tegid meile seda, tuues meid Egiptusest välja?\n"},"12":{"verse_nr":12,"verse":"Eks see just olegi, mis me rääkisime sulle Egiptuses, öeldes: Jäta meid rahule, et võiksime teenida egiptlasi! Sest meil on parem egiptlasi teenida kui kõrbes surra.”\n"},"13":{"verse_nr":13,"verse":"Aga Mooses vastas rahvale: „Ärge kartke, püsige paigal, siis te näete Issanda päästet, mille ta täna teile valmistab! Sest egiptlasi, keda te näete täna, ei näe te edaspidi enam iialgi.\n"},"14":{"verse_nr":14,"verse":"Issand sõdib teie eest, aga teie vaikige!”\n"},"15":{"verse_nr":15,"verse":"Ja Issand ütles Moosesele: „Miks sa minu poole kisendad? Ütle Iisraeli lastele, et nad läheksid edasi!\n"},"16":{"verse_nr":16,"verse":"Sina aga tõsta oma kepp üles, siruta käsi mere kohale ja lõhesta see, et Iisraeli lapsed saaksid minna kuiva mööda läbi mere!\n"},"17":{"verse_nr":17,"verse":"Ja mina, vaata, teen siis kõvaks egiptlaste südamed ja nad tulevad teile järele. Aga mina ilmutan oma au vaarao ja kogu ta sõjaväe, ta  sõjavankrite ja ratsanike arvel,\n"},"18":{"verse_nr":18,"verse":"et egiptlased tunneksid, et mina olen Issand, kui ma ilmutan oma au vaarao, tema sõjavankrite ja ratsanike arvel.”\n"},"19":{"verse_nr":19,"verse":"Siis Jumala ingel, kes oli käinud Iisraeli leeri ees, siirdus ning läks nende taha; ja pilvesammas siirdus nende eest ning seisis nende taga,\n"},"20":{"verse_nr":20,"verse":"tulles egiptlaste leeri ja Iisraeli leeri vahele; siis oli pilv ühele pime, aga teisele valgustas ööd, ja üks ei pääsenud teisele ligi kogu öö.\n"},"21":{"verse_nr":21,"verse":"Siis Mooses sirutas oma käe mere kohale ja Issand laskis mere taanduda tugevast idatuulest kogu öö ning tegi mere kuivaks - vesi lõhenes.\n"},"22":{"verse_nr":22,"verse":"Ja Iisraeli lapsed läksid läbi mere kuiva mööda ja vesi oli neil müürina paremal ja vasakul pool.\n"},"23":{"verse_nr":23,"verse":"Ja egiptlased ajasid neid taga ning tulid neile järele, kõik vaarao hobused, tema sõjavankrid ja ratsanikud, keset merd.\n"},"24":{"verse_nr":24,"verse":"Kui saabus hommikune vahikord, siis Issand vaatas egiptlaste leeri peale tule- ja pilvesambast, ja viis egiptlaste leeri segadusse.\n"},"25":{"verse_nr":25,"verse":"Ja ta kiilus kinni nende sõjavankrite rattad ning takistas nende sõitu. Siis ütlesid egiptlased: „Põgenegem Iisraeli eest, sest Issand sõdib nende poolt egiptlaste vastu!”\n"},"26":{"verse_nr":26,"verse":"Aga Issand ütles Moosesele: „Siruta oma käsi välja mere kohale, et vesi tuleks tagasi egiptlaste, nende sõjavankrite ja ratsanike peale!”\n"},"27":{"verse_nr":27,"verse":"Ja Mooses sirutas oma käe välja mere kohale ning koiduajal meri pöördus tagasi oma paika, egiptlased aga põgenesid sellele vastu; ja Issand paiskas egiptlased keset merd.\n"},"28":{"verse_nr":28,"verse":"Ja vesi tuli tagasi ning kattis sõjavankrid ja ratsanikud, kogu vaarao sõjaväe, kes oli tulnud neile merre järele; ei jäänud neist üle ühtainsatki.\n"},"29":{"verse_nr":29,"verse":"Iisraeli lapsed aga läksid kuiva mööda läbi mere, ja vesi oli neil müürina paremal ja vasakul pool.\n"},"30":{"verse_nr":30,"verse":"Nõnda päästis Issand sel päeval Iisraeli egiptlaste käest ja Iisrael nägi egiptlasi surnuina mere rannal.\n"},"31":{"verse_nr":31,"verse":"Ja Iisrael nägi seda suurt kätt, mida Issand näitas egiptlastele, ja rahvas kartis Issandat ning nad uskusid Issandat ja Moosest, tema sulast.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Mooses ja Iisraeli lapsed laulsid siis Issandale selle laulu; nad ütlesid nõnda:„Ma laulan Issandale,sest tema on Ülikõrge, hobused ja ratsanikudheitis ta merre.\n"},"2":{"verse_nr":2,"verse":"Mu tugevus ja mu kiituslaul on Issand,tema oli mulle päästeks.Tema on mu Jumal ja ma ülistan teda,tema on mu isa Jumal ja ma kiidan teda kõrgeks.\n"},"3":{"verse_nr":3,"verse":"Issand on sõjamees,Issand on ta nimi.\n"},"4":{"verse_nr":4,"verse":"Vaarao sõjavankrid ja väeheitis ta merre,selle valitud võitlejaduputati Kõrkjameres.\n"},"5":{"verse_nr":5,"verse":"Vetevood katsid nad,nad vajusid kivina sügavusse.\n"},"6":{"verse_nr":6,"verse":"Issand, su parem käsinäitas oma jõudu;Issand, su parem käsipurustas vaenlase.\n"},"7":{"verse_nr":7,"verse":"Suurima üleolekugasa rebisid vastased maha,sa läkitasid oma vihaleegi,see põletas nad kõrtena.\n"},"8":{"verse_nr":8,"verse":"Su vihapuhang paisutas vee,vallina seisis voolus,vood tardusid mere südames.\n"},"9":{"verse_nr":9,"verse":"Vaenlane mõtles: „Ajan taga,võtan kinni, jaotan saagi -mu hing täitub sellest.Tõmban oma mõõga,oma käega hävitan nad.”\n"},"10":{"verse_nr":10,"verse":"Sina puhusid tuult,meri kattis nad,tinana vajusid nadvõimsasse vette.\n"},"11":{"verse_nr":11,"verse":"Kes on sinu sarnanejumalate keskel, Issand?Kes on sinu sarnane,pühakute keskel ülistatu,kardetava kuulsusega imetegija?\n"},"12":{"verse_nr":12,"verse":"Sina sirutasid oma parema käe,maa neelas nad.\n"},"13":{"verse_nr":13,"verse":"Oma armus sa juhtisid seda rahvast,kelle sa lunastasid;oma väes sa talutasid tedaoma püha eluaseme juurde.\n"},"14":{"verse_nr":14,"verse":"Rahvad kuulsid ja värisesid,ahastus haaras Vilistimaa elanikke.\n"},"15":{"verse_nr":15,"verse":"Siis Edomi pealikud ehmusid,Moabi vürste valdas värin,kõik Kaanani elanikud vabisesid.\n"},"16":{"verse_nr":16,"verse":"Heitumus ja hirm tabas neid,nad tummusid kivinasu võimsa käsivarre pärast,kui su rahvas, Issand, läks läbi,kui läks läbi see rahvas,kelle sina oled loonud.\n"},"17":{"verse_nr":17,"verse":"Sa viid selle ja istutadoma pärisosa mäele,paika, mille sina, Issand,oled teinud oma asupaigaks,pühamusse, Issand,mille valmistavad sinu käed.\n"},"18":{"verse_nr":18,"verse":"Issand on kuningasikka ja igavesti!”\n"},"19":{"verse_nr":19,"verse":"Kui siis vaarao hobused, ta sõjavankrid ja ratsanikud läksid merre ja Issand tõi tagasi nende peale mere vee, Iisraeli lapsed aga käisid kuiva mööda keset merd,\n"},"20":{"verse_nr":20,"verse":"siis naisprohvet Mirjam, Aaroni õde, võttis trummi kätte, ja kõik naised käisid tema järel trummidega ja ringtantsu tantsides.\n"},"21":{"verse_nr":21,"verse":"Ja Mirjam laulis neile:„Laulge Issandale,sest tema on Ülikõrge, hobused ja ratsanikudheitis ta merre!”\n"},"22":{"verse_nr":22,"verse":"Siis Mooses käskis Iisraeli Kõrkjamere äärest edasi minna; nad läksid Suuri kõrbesse ja käisid kõrbes kolm päeva ega leidnud vett.\n"},"23":{"verse_nr":23,"verse":"Nad jõudsid Maarasse, aga ei saanud Maara vett juua, sest see oli kibe; seepärast pandi sellele nimeks Maara.\n"},"24":{"verse_nr":24,"verse":"Ja rahvas nurises Moosesega, öeldes: „Mida me joome?”\n"},"25":{"verse_nr":25,"verse":"Aga tema hüüdis Issanda poole ja Issand näitas temale ühte puud; siis ta heitis selle vette ja vesi muutus magusaks. Seal andis Issand rahvale seaduse ja õiguse, ja seal ta katsus teda läbi.\n"},"26":{"verse_nr":26,"verse":"Ja ta ütles: „Kui sa tõesti kuulad Issanda, oma Jumala häält ja teed, mis õige on tema silmis, paned tähele tema käske ja täidad kõiki tema korraldusi, siis ma ei pane su peale ainsatki neist tõbedest, mis ma panin egiptlaste peale, sest mina olen Issand, su ravija.”\n"},"27":{"verse_nr":27,"verse":"Siis nad tulid Eelimisse; seal oli kaksteist veeallikat ja seitsekümmend palmipuud. Ja seal nad lõid leeri üles vee äärde.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Nad läksid teele Eelimist ja kogu Iisraeli laste kogudus jõudis Siini kõrbe, mis on Eelimi ja Siinai vahel, teise kuu viieteistkümnendal päeval, pärast Egiptusemaalt lahkumist.\n"},"2":{"verse_nr":2,"verse":"Ja kogu Iisraeli laste kogudus nurises kõrbes Moosese ja Aaroni vastu,\n"},"3":{"verse_nr":3,"verse":"ja Iisraeli lapsed ütlesid neile: „Oleksime ometi võinud surra Issanda käe läbi Egiptusemaal, kus me istusime lihapottide juures, kus me sõime leiba kõhud täis! Teie aga olete meid toonud siia kõrbesse, et kogu seda kogudust nälga suretada.”\n"},"4":{"verse_nr":4,"verse":"Siis Issand ütles Moosesele: „Vaata, ma lasen taevast sadada teile leiba ja rahvas mingu ning kogugu iga päev oma osa, sest ma panen nad proovile: kas nad käivad minu Seaduse järgi või mitte?\n"},"5":{"verse_nr":5,"verse":"Aga kui nad kuuendal päeval valmistavad, mis nad on koju toonud, siis on seda kahekordselt rohkem, kui nad iga päev on kogunud.”\n"},"6":{"verse_nr":6,"verse":"Siis Mooses ja Aaron ütlesid kõigile Iisraeli lastele: „Täna õhtul te saate teada, et see on Issand, kes teid tõi välja Egiptusemaalt,\n"},"7":{"verse_nr":7,"verse":"ja hommikul te näete Issanda auhiilgust. Tema on kuulnud teie nurisemist Issanda vastu. Aga kes oleme meie, et te nurisete ka meie vastu?”\n"},"8":{"verse_nr":8,"verse":"Ja Mooses ütles: „Issand annab teile täna õhtul liha toiduks ja hommikul leiba kõhutäiteks. Issand on kuulnud teie nurisemist, kuidas te olete nurisenud tema vastu. Aga kes oleme meie? Teie nurisemine ei ole meie vastu, vaid on Issanda vastu.”\n"},"9":{"verse_nr":9,"verse":"Ja Mooses ütles Aaronile: „Ütle kogu Iisraeli laste kogudusele: Tulge Issanda palge ette, sest tema on teie nurisemist kuulnud!”\n"},"10":{"verse_nr":10,"verse":"Ja sündis, et kui Aaron oli rääkinud kogu Iisraeli laste kogudusega ja nad pöördusid kõrbe poole, vaata, siis nähti pilves Issanda auhiilgust.\n"},"11":{"verse_nr":11,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"12":{"verse_nr":12,"verse":"„Ma olen kuulnud Iisraeli laste nurisemist. Räägi nendega ja ütle: Täna õhtul te sööte liha ja hommikul leiba kõhud täis. Siis te mõistate, et mina olen Issand, teie Jumal.”\n"},"13":{"verse_nr":13,"verse":"Ja õhtul tulid vutid ning katsid leeri; ja hommikul oli kastekord leeri ümber.\n"},"14":{"verse_nr":14,"verse":"Ja kui kastekord oli haihtunud, vaata, siis oli kõrbe pinnal midagi õhukese soomuse taolist, peenikest nagu härmatis maas.\n"},"15":{"verse_nr":15,"verse":"Kui Iisraeli lapsed seda nägid, siis nad küsisid üksteiselt: „Mis see on?” Sest nad ei teadnud, mis see oli. Aga Mooses vastas neile: „See on leib, mida Issand annab teile süüa.\n"},"16":{"verse_nr":16,"verse":"Issand käskis nõnda: Igaüks kogugu sellest niipalju, kui ta sööb, kann iga pea kohta, vastavalt teie hingede arvule; igaüks võtku nende jaoks, kes tema telgis on!”\n"},"17":{"verse_nr":17,"verse":"Ja Iisraeli lapsed tegid nõnda, ja nad kogusid, üks rohkem ja teine vähem.\n"},"18":{"verse_nr":18,"verse":"Aga kui nad mõõtsid kannuga, siis ei olnud ülearu sellel, kes oli kogunud rohkem, ega tundnud puudust see, kes oli kogunud vähem; igaüks oli kogunud nõnda palju, kui ta sõi.\n"},"19":{"verse_nr":19,"verse":"Ja Mooses ütles neile: „Ükski ärgu jätku sellest midagi homseks!”\n"},"20":{"verse_nr":20,"verse":"Aga nad ei kuulanud Moosest, vaid mõningad jätsid sellest järele järgmiseks hommikuks; see täitus ussidega ja haises. Siis Mooses vihastus nende pärast.\n"},"21":{"verse_nr":21,"verse":"Nõnda nad kogusid seda igal hommikul, igaüks niipalju, kui ta sõi; aga kui päike läks palavaks, siis see sulas.\n"},"22":{"verse_nr":22,"verse":"Kuuendal päeval nad kogusid leiba kahekordselt, igaühele kaks kannu; siis tulid kõik koguduse vanemad ja teatasid sellest Moosesele.\n"},"23":{"verse_nr":23,"verse":"Ja tema ütles neile: „See ongi, millest Issand rääkis. Homme on puhkus, Issanda püha hingamispäev. Mida küpsetate, seda küpsetage, ja mida keedate, seda keetke! Aga kõik, mis teil üle jääb, pange endile homseks tallele!”\n"},"24":{"verse_nr":24,"verse":"Ja nad talletasid selle homseks, nagu Mooses käskis; see ei läinud haisema ega tulnud sellesse usse.\n"},"25":{"verse_nr":25,"verse":"Ja Mooses ütles: „Sööge seda täna, sest täna on Issanda hingamispäev; täna te seda väljalt ei leia.\n"},"26":{"verse_nr":26,"verse":"Kuus päeva saate seda koguda, aga seitsmes päev on hingamispäev, siis seda ei ole.”\n"},"27":{"verse_nr":27,"verse":"Seitsmendal päeval läksid ometi mõned rahva hulgast koguma, aga nad ei leidnud midagi.\n"},"28":{"verse_nr":28,"verse":"Siis Issand ütles Moosesele: „Kui kaua te tõrgute pidamast minu käske ja Seadust?\n"},"29":{"verse_nr":29,"verse":"Vaadake, Issand on andnud teile hingamispäeva; sellepärast ta annab teile kuuendal päeval kahe päeva leiva. Igaüks jäägu paigale, ükski ärgu väljugu kodunt seitsmendal päeval!”\n"},"30":{"verse_nr":30,"verse":"Ja rahvas puhkas seitsmendal päeval.\n"},"31":{"verse_nr":31,"verse":"Ja Iisraeli sugu pani sellele nimeks „manna”; see oli valge nagu koriandri seeme ja maitses nagu mesikook.\n"},"32":{"verse_nr":32,"verse":"Ja Mooses ütles: „Issand käskis nõnda: Üks kannutäis sellest jäägu säilitamiseks teie sugupõlvedele, et nad näeksid leiba, millega mina teid söötsin kõrbes, kui ma teid tõin välja Egiptusemaalt.”\n"},"33":{"verse_nr":33,"verse":"Ja Mooses ütles Aaronile: „Võta üks nõu ja pane sellesse kannutäis mannat ning aseta see Issanda ette, säilitamiseks teie  sugupõlvedele!”\n"},"34":{"verse_nr":34,"verse":"Ja Aaron asetas selle tunnistuse ette, säilitamiseks, nagu Issand oli Moosesele käsu andnud.\n"},"35":{"verse_nr":35,"verse":"Ja Iisraeli lapsed sõid mannat nelikümmend aastat, kuni nad jõudsid asustatud maale; nad sõid mannat, kuni nad jõudsid Kaananimaa piirile.\n"},"36":{"verse_nr":36,"verse":"Kann on kümnes osa poolest vakast.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Ja kogu Iisraeli laste kogudus läks liikvele Siini kõrbest, peatuspaigast teise Issanda käsu järgi; ja nad lõid leeri üles Refidimi, aga seal ei olnud rahval vett juua.\n"},"2":{"verse_nr":2,"verse":"Siis rahvas riidles Moosesega ja ütles: „Andke meile vett juua!” Aga Mooses vastas neile: „Miks te riidlete minuga? Miks te kiusate Issandat?”\n"},"3":{"verse_nr":3,"verse":"Ent rahval oli veejanu ja rahvas nurises Moosese vastu ning ütles: „Mispärast sa tõid meid Egiptusest siia, mind ja minu lapsi ning mu karja janusse surema?”\n"},"4":{"verse_nr":4,"verse":"Siis Mooses hüüdis Issanda poole, öeldes: „Mis ma pean selle rahvaga tegema? Vähe puudub, et nad viskavad mind kividega surnuks!”\n"},"5":{"verse_nr":5,"verse":"Ja Issand ütles Moosesele: „Mine edasi rahva ees ja võta enesega mõningad Iisraeli vanemaist! Võta kätte oma kepp, millega sa lõid Niiluse jõge, ja mine!\n"},"6":{"verse_nr":6,"verse":"Vaata, mina seisan seal su ees Hoorebi kaljul. Löö kaljut, siis tuleb sellest vesi välja ja rahvas saab juua!” Ja Mooses tegi nõnda Iisraeli vanemate nähes.\n"},"7":{"verse_nr":7,"verse":"Ja ta pani sellele paigale nimeks Massa ja Meriba, Iisraeli laste riiu pärast, ja et nad olid Issandat kiusanud, öeldes: „Ons Issand meie keskel või ei ole?”\n"},"8":{"verse_nr":8,"verse":"Siis tulid amalekid ja sõdisid Iisraeli vastu Refidimis.\n"},"9":{"verse_nr":9,"verse":"Ja Mooses ütles Joosuale: „Vali meile mehi ja mine sõdi homme amalekkide vastu! Mina seisan kõrgendiku tipus, Jumala kepp käes.”\n"},"10":{"verse_nr":10,"verse":"Ja Joosua tegi, nagu Mooses temale ütles, ning sõdis amalekkide vastu; ja Mooses, Aaron ja Huur läksid kõrgendiku tippu.\n"},"11":{"verse_nr":11,"verse":"Ja sündis, et niikaua kui Mooses hoidis oma käe ülal, oli Iisrael võidukas, aga kui ta laskis oma käe vajuda, oli Amalek võidukas.\n"},"12":{"verse_nr":12,"verse":"Aga kui Moosese käed väsisid, siis nad võtsid kivi, asetasid selle temale alla ja ta istus selle peale ning Aaron ja Huur toetasid tema käsi, üks siitpoolt ja teine sealtpoolt; siis ta käed seisid kindlalt kuni päikeseloojakuni.\n"},"13":{"verse_nr":13,"verse":"Ja Joosua võitis mõõgateraga Amaleki ning tema rahva.\n"},"14":{"verse_nr":14,"verse":"Ja Issand ütles Moosesele: „Kirjuta see meenutuseks raamatusse ja pane Joosuale kõrva taha, et ma pühin Amaleki mälestuse taeva alt sootuks!”\n"},"15":{"verse_nr":15,"verse":"Siis Mooses ehitas altari ning pani sellele nimeks „Minu lipp Issand”.\n"},"16":{"verse_nr":16,"verse":"Ja ta ütles:„Et käsi on olnud Issanda trooni poole,on Issandal sõda Amaleki vastu põlvest põlve!”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Kui Midjani preester Jitro, Moosese äi, kuulis kõike seda, mida Jumal Moosesele ja oma Iisraeli rahvale oli teinud, kuidas Issand Iisraeli oli Egiptusest välja viinud,\n"},"2":{"verse_nr":2,"verse":"siis Moosese äi Jitro võttis enesega kaasa Sippora, Moosese naise, kelle see oli tagasi saatnud,\n"},"3":{"verse_nr":3,"verse":"ja tema kaks poega, kellest ühe nimi oli Geersom, kelle puhul Mooses oli öelnud: „Ma olen võõras võõral maal”,\n"},"4":{"verse_nr":4,"verse":"ja teise nimi Elieser, kelle puhul Mooses oli öelnud: „Mu isa Jumal oli mulle abiks ja päästis mind vaarao mõõga eest.”\n"},"5":{"verse_nr":5,"verse":"Ja Jitro, Moosese äi, tuli Moosese juurde koos ta poegade ja naisega sinna kõrbesse, kus ta oli leeris Jumala mäe juures.\n"},"6":{"verse_nr":6,"verse":"Ja ta käskis Moosesele öelda: „Mina, su äi Jitro, tulen sinu juurde, samuti tuleb su naine ja koos temaga ta kaks poega.”\n"},"7":{"verse_nr":7,"verse":"Siis Mooses läks välja oma äiale vastu, kummardas ja andis temale suud; kui nad olid küsinud teineteise käekäigu järele, siis nad läksid telki.\n"},"8":{"verse_nr":8,"verse":"Ja Mooses jutustas oma äiale kõigest, mida Issand vaaraole ja egiptlastele Iisraeli pärast oli teinud, ja kõigist vaevadest, mis teekonnal olid olnud, ja kuidas Issand nad oli päästnud.\n"},"9":{"verse_nr":9,"verse":"Ja Jitro tundis rõõmu kõigest sellest heast, mida Issand oli Iisraelile teinud, päästes tema egiptlaste käest.\n"},"10":{"verse_nr":10,"verse":"Ja Jitro ütles: „Kiidetud olgu Issand, kes teid päästis egiptlaste ja vaarao käest!\n"},"11":{"verse_nr":11,"verse":"Nüüd ma tean, et Issand on suurim kõigist jumalaist, sest ta päästis rahva Egiptuse käe alt, kui nad olid ülbed nende vastu.”\n"},"12":{"verse_nr":12,"verse":"Ja Jitro, Moosese äi, tõi põletus- ja tapaohvreid Jumalale; ja Aaron ja kõik Iisraeli vanemad tulid, et Jumala ees leiba võtta üheskoos Moosese äiaga.\n"},"13":{"verse_nr":13,"verse":"Järgmisel päeval, kui Mooses istus rahvale kohut mõistma ja rahvas seisis Moosese juures hommikust õhtuni,\n"},"14":{"verse_nr":14,"verse":"nägi Moosese äi kõike, mida ta rahvaga tegi, ja ütles: „Mis see on, mis sa rahvaga teed? Mispärast sina üksi istud, aga kõik rahvas seisab su juures hommikust õhtuni?”\n"},"15":{"verse_nr":15,"verse":"Ja Mooses vastas äiale: „Rahvas tuleb ju minu juurde Jumalalt nõu küsima.\n"},"16":{"verse_nr":16,"verse":"Kui neil on mingi asi, siis tullakse minu juurde ja mina mõistan kohut nende vahel ning teen teatavaks Jumala määrused ja tema Seaduse.”\n"},"17":{"verse_nr":17,"verse":"Siis Moosese äi ütles temale: „See asi pole hea, mis sa teed.\n"},"18":{"verse_nr":18,"verse":"Sa nõrked päris ära, niihästi sina kui ka see rahvas, kes su juures on, sest see tegevus on sulle raske. Sa ei jaksa seda üksinda teha.\n"},"19":{"verse_nr":19,"verse":"Kuule nüüd mu häält, ma annan sulle nõu, ja küllap on ka Jumal sinuga: sina ole rahva asemik Jumala juures ja vii asjad Jumala ette.\n"},"20":{"verse_nr":20,"verse":"Sina seleta neile määrusi ja Seadust ja anna neile teada tee, mida neil tuleb käia, ja töö, mida nad peavad tegema.\n"},"21":{"verse_nr":21,"verse":"Aga sina vali kogu rahvast tublisid mehi, kes kardavad Jumalat, ustavaid mehi, kes vihkavad ahnust, ja pane need neile pealikuiks iga tuhande, saja, viiekümne ja kümne üle.\n"},"22":{"verse_nr":22,"verse":"Nemad mõistku rahvale kohut igal ajal! Ja olgu nõnda: nad toogu kõik suured asjad sinu ette ja otsustagu kõik väikesed asjad ise. Tee nõnda oma koorem kergemaks ja nemad kandku seda koos sinuga!\n"},"23":{"verse_nr":23,"verse":"Kui sa seda teed ja Jumal sind käsib, siis sa jaksad vastu pidada, samuti läheb ka kogu see rahvas rahul olles koju.”\n"},"24":{"verse_nr":24,"verse":"Ja Mooses kuulas oma äia sõna ning tegi kõik, mis see oli öelnud.\n"},"25":{"verse_nr":25,"verse":"Ja Mooses valis tublisid mehi kogu Iisraelist ning pani nad juhtideks rahvale, pealikuiks iga tuhande, saja, viiekümne ja kümne üle.\n"},"26":{"verse_nr":26,"verse":"Ja need mõistsid rahvale kohut igal ajal; raskemad asjad tõid nad Moosese ette, aga kõik väikesed asjad otsustasid nad ise.\n"},"27":{"verse_nr":27,"verse":"Siis Mooses saatis teele oma äia ja see läks oma maale.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Kolmandal kuul pärast Iisraeli laste lahkumist Egiptusemaalt, just sel ajal, tulid nad Siinai kõrbesse,\n"},"2":{"verse_nr":2,"verse":"sest nad olid Refidimist teele läinud, Siinai kõrbesse tulnud ja kõrbes leeri üles löönud; Iisrael oli seal leeris mäe jalamil.\n"},"3":{"verse_nr":3,"verse":"Mooses läks üles Jumala juurde ja Issand hüüdis teda mäelt, öeldes: „Ütle nõnda Jaakobi soole ja kuuluta Iisraeli lastele:\n"},"4":{"verse_nr":4,"verse":"Te olete näinud, mida ma olen teinud egiptlastele, kuidas ma teid olen kandnud kotka tiibadel ja kuidas ma teid olen toonud enese juurde.\n"},"5":{"verse_nr":5,"verse":"Ja kui te nüüd tõesti kuulate minu häält ja peate minu lepingut, siis te olete minu omand kõigi rahvaste hulgast, sest minu päralt on kogu maailm.\n"},"6":{"verse_nr":6,"verse":"Te olete mulle preestrite kuningriigiks ja pühaks rahvaks. Need on sõnad, mis sa pead Iisraeli lastele rääkima!”\n"},"7":{"verse_nr":7,"verse":"Ja Mooses tuli ning kutsus rahva vanemad ja pani nende ette kõik need sõnad, nagu Issand teda oli käskinud.\n"},"8":{"verse_nr":8,"verse":"Ja kogu rahvas vastas üksmeelselt ning ütles: „Me teeme kõik, mis Issand on öelnud.” Ja Mooses viis rahva vastuse Issandale.\n"},"9":{"verse_nr":9,"verse":"Ja Issand ütles Moosesele: „Vaata, mina tulen su juurde paksus pilves, et rahvas kuuleks, kui ma sinuga räägin, ja nad usuksid ka sind igavesti.” Ja Mooses kuulutas Issandale rahva vastuse.\n"},"10":{"verse_nr":10,"verse":"Siis Issand ütles Moosesele: „Mine rahva juurde, pühitse neid täna ja homme, ja nad pesku oma riided!\n"},"11":{"verse_nr":11,"verse":"Ja nad olgu valmis kolmandaks päevaks, sest kolmandal päeval astub Issand kogu rahva silma ees alla Siinai mäele.\n"},"12":{"verse_nr":12,"verse":"Aga hoia rahvast igast küljest tagasi, öeldes: Hoiduge mäele üles minemast ja selle jalamit puudutamast! Igaühte, kes mäge puudutab, karistatakse surmaga!\n"},"13":{"verse_nr":13,"verse":"Kellegi käsi ei tohi seda puudutada, vaid ta visatagu kividega surnuks või lastagu maha; olgu loom või inimene, ta ei tohi jääda elama! Alles kui pikalt sarve puhutakse, võivad nad minna mäele.”\n"},"14":{"verse_nr":14,"verse":"Ja Mooses tuli mäelt alla rahva juurde; ta pühitses rahvast ja nad pesid oma riided.\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles rahvale: „Olge valmis kolmandaks päevaks! Ärge minge naise ligi!”\n"},"16":{"verse_nr":16,"verse":"Ja kolmandal päeval, kui hommik oli saabunud, sündis, et hakkas müristama ja välku lööma: mäe kohal oli ränk pilv ja kostis väga vali sarvehääl, nõnda et kogu rahvas, kes oli leeris, värises.\n"},"17":{"verse_nr":17,"verse":"Siis Mooses viis rahva leerist välja Jumalale vastu; ja nad jäid mäe jalamile.\n"},"18":{"verse_nr":18,"verse":"Ja kogu Siinai mägi suitses, kui Issand laskus sinna tule sees; selle suits tõusis üles nagu sulatusahju suits, ja kogu mägi vabises kõvasti.\n"},"19":{"verse_nr":19,"verse":"Ja sarvehääl läks üha valjemaks; Mooses rääkis ja Jumal vastas temale valjusti.\n"},"20":{"verse_nr":20,"verse":"Ja Issand laskus Siinai mäele, mäetippu; Issand kutsus Moosese mäetippu ja Mooses läks üles.\n"},"21":{"verse_nr":21,"verse":"Ja Issand ütles Moosesele: „Mine alla, hoiata rahvast, et nad ei tungiks Issanda juurde teda vaatama, et paljud neist ei langeks!\n"},"22":{"verse_nr":22,"verse":"Ja preestridki, kes liginevad Issandale, peavad endid pühitsema, et Issand neid ei kohtleks karmilt!”\n"},"23":{"verse_nr":23,"verse":"Ja Mooses ütles Issandale: „Rahvas ei või tõusta Siinai mäele, sest sina oled meid hoiatanud, öeldes: Märgi piir ümber mäe ja kuuluta see pühaks!”\n"},"24":{"verse_nr":24,"verse":"Ja Issand ütles temale: „Mine alla ja tule taas üles, sina ja Aaron koos sinuga! Preestrid ja rahvas aga ärgu tungigu üles Issanda juurde, et tema neid ei kohtleks karmilt!”\n"},"25":{"verse_nr":25,"verse":"Siis Mooses läks alla rahva juurde ja kõneles nendega.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jumal kõneles kõik need sõnad, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Mina olen Issand, sinu Jumal, kes sind tõi välja Egiptusemaalt,  orjusekojast.\n"},"3":{"verse_nr":3,"verse":"Sul ei tohi olla muid jumalaid minu palge kõrval!\n"},"4":{"verse_nr":4,"verse":"Sa ei tohi enesele teha kuju ega mingisugust pilti sellest, mis on ülal taevas, ega sellest, mis on all maa peal, ega sellest, mis on maa all vees!\n"},"5":{"verse_nr":5,"verse":"Sa ei tohi neid kummardada ega neid teenida, sest mina, Issand, sinu Jumal, olen püha vihaga Jumal, kes vanemate süü nuhtleb laste kätte kolmanda ja neljanda põlveni neile, kes mind vihkavad,\n"},"6":{"verse_nr":6,"verse":"aga kes heldust osutab tuhandeile neile, kes mind armastavad ja mu käske peavad!\n"},"7":{"verse_nr":7,"verse":"Sa ei tohi Issanda, oma Jumala nime asjata suhu võtta, sest Issand ei jäta seda nuhtlemata, kes tema nime asjata suhu võtab!\n"},"8":{"verse_nr":8,"verse":"Pea meeles, et sa pead hingamispäeva pühitsema!\n"},"9":{"verse_nr":9,"verse":"Kuus päeva tee tööd ja toimeta kõiki oma talitusi,\n"},"10":{"verse_nr":10,"verse":"aga seitsmes päev on Issanda, sinu Jumala hingamispäev. Siis sa ei tohi toimetada ühtegi talitust, ei sa ise ega su poeg ja tütar, ega su sulane ja teenija, ega su veoloom ega võõras, kes su väravais on!\n"},"11":{"verse_nr":11,"verse":"Sest kuue päevaga tegi Issand taeva ja maa, mere ja kõik, mis neis on, ja ta hingas seitsmendal päeval: seepärast Issand õnnistas  hingamispäeva ja pühitses selle.\n"},"12":{"verse_nr":12,"verse":"Sa pead oma isa ja ema austama, et su elupäevi pikendataks sellel maal, mille Issand, su Jumal, sulle annab!\n"},"13":{"verse_nr":13,"verse":"Sa ei tohi tappa!\n"},"14":{"verse_nr":14,"verse":"Sa ei tohi abielu rikkuda!\n"},"15":{"verse_nr":15,"verse":"Sa ei tohi varastada!\n"},"16":{"verse_nr":16,"verse":"Sa ei tohi tunnistada oma ligimese vastu valetunnistajana!\n"},"17":{"verse_nr":17,"verse":"Sa ei tohi himustada oma ligimese koda! Sa ei tohi himustada oma ligimese naist, sulast ega teenijat, härga ega eeslit ega midagi, mis su ligimese päralt on!”\n"},"18":{"verse_nr":18,"verse":"Ja kogu rahvas kuulis ja nägi müristamist, tuleleeke, sarvehäält ja mäe suitsemist. Kui rahvas seda nägi, siis ta vabises ja jäi eemale seisma.\n"},"19":{"verse_nr":19,"verse":"Ja nad ütlesid Moosesele: „Räägi sina meiega, siis me kuulame! Ainult ärgu Jumal meiega rääkigu, et me ei sureks!”\n"},"20":{"verse_nr":20,"verse":"Aga Mooses vastas rahvale: „Ärge kartke, sest Jumal on tulnud teid katsuma, et teil oleks tema kartus silme ees, selleks et te pattu ei teeks!”\n"},"21":{"verse_nr":21,"verse":"Ja rahvas püsis eemal; aga Mooses ligines pimedusele, kus oli Jumal.\n"},"22":{"verse_nr":22,"verse":"Ja Issand ütles Moosesele: „Ütle Iisraeli lastele nõnda: Te nägite, et ma taevast teiega rääkisin.\n"},"23":{"verse_nr":23,"verse":"Minu kõrvale ei tohi te midagi teha: te ei tohi enestele teha hõbe- ja kuldjumalaid!\n"},"24":{"verse_nr":24,"verse":"Tee mulle mullast altar ja ohverda selle peal oma põletus- ja tänuohvreid, oma lambaid, kitsi ja veiseid! Kõigis paigus, kus ma käsin oma nime kuulutada, tulen ma sinu juurde ja õnnistan sind.\n"},"25":{"verse_nr":25,"verse":"Aga kui sa teed mulle kivialtari, siis ära ehita seda tahutud kividest, sest peitliga raiudes sa rüvetad selle!\n"},"26":{"verse_nr":26,"verse":"Ja ära astu mu altari juurde üles astmeid mööda, et su ihu selle ees ei paljastuks!\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on seadused, mis sa pead panema nende ette:\n"},"2":{"verse_nr":2,"verse":"kui sa ostad sulaseks heebrealase, siis ta teenigu kuus aastat, aga seitsmendal saagu ta vabaks lunamaksuta.\n"},"3":{"verse_nr":3,"verse":"Kui ta tuli üksinda, mingu ta ka üksinda; kui ta oli naisemees, mingu naine koos temaga.\n"},"4":{"verse_nr":4,"verse":"Kui ta isand andis temale naise ja see sünnitas temale poegi või tütreid, siis naine ja lapsed jäävad isandale, aga tema mingu üksinda.\n"},"5":{"verse_nr":5,"verse":"Aga kui sulane ütleb kindla meelega: Ma armastan oma isandat, naist ja lapsi, ma ei taha vabaks saada,\n"},"6":{"verse_nr":6,"verse":"siis tema isand viigu ta Jumala ette ja seadku ukse või piitjala juurde: ta isand torgaku tal kõrv naaskliga läbi ja ta teenigu igavesti.\n"},"7":{"verse_nr":7,"verse":"Kui keegi müüb oma tütre teenijaks, siis see ei tohi sulaste taoliselt ära minna.\n"},"8":{"verse_nr":8,"verse":"Kui ta ei meeldi oma isandale, kes tema on määranud enesele, siis lasku see teda lunastada; aga tal ei ole luba teda müüa võõrale rahvale, kui ta tema hülgab.\n"},"9":{"verse_nr":9,"verse":"Aga kui ta määrab tema oma pojale, siis ta peab temale andma tütre õigused.\n"},"10":{"verse_nr":10,"verse":"Kui ta võtab enesele veel teise naise, siis ei tohi esimesele vähendada toitu, katet ja abieluõigust.\n"},"11":{"verse_nr":11,"verse":"Aga kui ta tema suhtes ei täida neid kolme tingimust, siis ta võib maksuta ära minna, ilma lunarahata.\n"},"12":{"verse_nr":12,"verse":"Kes teist inimest lööb, nõnda et see sureb, seda tuleb karistada surmaga!\n"},"13":{"verse_nr":13,"verse":"Aga kui ta teda ei ole varitsenud, vaid Jumal on lasknud ta tema kätte sattuda, siis ma määran sulle ühe paiga, kuhu ta võib põgeneda.\n"},"14":{"verse_nr":14,"verse":"Aga kui keegi on riivatu oma ligimese vastu, tappes tema kavalusega, siis sa pead tema võtma surmamiseks isegi mu altari eest!\n"},"15":{"verse_nr":15,"verse":"Kes lööb oma isa või ema, seda karistatagu surmaga!\n"},"16":{"verse_nr":16,"verse":"Kes röövib inimese, kas ta selle müüb või see leitakse tema käest, seda karistatagu surmaga!\n"},"17":{"verse_nr":17,"verse":"Kes neab oma isa või ema, seda karistatagu surmaga!\n"},"18":{"verse_nr":18,"verse":"Kui mehed riidlevad ja üks lööb teist kivi või tööriistaga, nõnda et teine ei sure, vaid lamab asemel,\n"},"19":{"verse_nr":19,"verse":"siis on lööja süüta, kui teine tõuseb üles ja saab õues kepi najal käia; ometi peab ta temale tasuma viidetud aja eest ja hoolitsema, et ta saaks terveks.\n"},"20":{"verse_nr":20,"verse":"Kui keegi lööb kepiga oma sulast või teenijat, nõnda et ta tema käe all sureb, siis tuleb teda karistada.\n"},"21":{"verse_nr":21,"verse":"Aga kui too jääb veel päevaks või paariks elama, siis ei tule teda karistada, sest too oli ju ostetud tema raha eest.\n"},"22":{"verse_nr":22,"verse":"Kui mehed taplevad ja tõukavad lapseootel naist, nõnda et see enneaegselt sünnitab, muud kahju aga ei teki, siis tuleb süüdlast rahaga karistada; nõnda nagu naise mees temalt nõuab, nõnda andku ta seda nurisünnituse pärast.\n"},"23":{"verse_nr":23,"verse":"Aga kui tekib kahju, siis tuleb anda hing hinge vastu,\n"},"24":{"verse_nr":24,"verse":"silm silma vastu, hammas hamba vastu, käsi käe vastu, jalg jala vastu,\n"},"25":{"verse_nr":25,"verse":"põletus põletuse vastu, haav haava vastu, vorp vorbi vastu.\n"},"26":{"verse_nr":26,"verse":"Kui keegi lööb oma sulase või teenija silma ja rikub selle, siis ta peab tema silma pärast vabaks laskma.\n"},"27":{"verse_nr":27,"verse":"Ja kui ta lööb oma sulasel või teenijal hamba välja, siis ta peab tema hamba pärast vabaks laskma.\n"},"28":{"verse_nr":28,"verse":"Kui härg kaevleb surnuks mehe või naise, siis tuleb härg kividega surnuks visata ja tema liha ei tohi süüa, härja omanik aga on süüta.\n"},"29":{"verse_nr":29,"verse":"Aga kui seesama härg oli varem kaevleja ja selle omanikku hoiatati juba ammu, ent tema ei takista seda ja härg tapab mehe või naise, siis visatagu härg kividega surnuks ja surmatagu ka ta omanik!\n"},"30":{"verse_nr":30,"verse":"Kui temale aga määratakse lunastushind, siis ta peab andma niipalju hinge lunaraha, kui temale määratakse.\n"},"31":{"verse_nr":31,"verse":"Kui see härg kaevleb poega või tütart, siis tuleb temaga talitada sellesama seaduse järgi.\n"},"32":{"verse_nr":32,"verse":"Kui härg kaevleb sulast või teenijat, siis tuleb nende isandale anda kolmkümmend hõbeseeklit, härg aga visatagu kividega surnuks!\n"},"33":{"verse_nr":33,"verse":"Kui keegi jätab kaevu lahti või kaevab kaevu, aga ei kata seda, mille tõttu langeb sinna härg või eesel,\n"},"34":{"verse_nr":34,"verse":"siis peab kaevu omanik andma hüvituse; ta tasugu looma omanikule rahas, aga korjus jäägu temale.\n"},"35":{"verse_nr":35,"verse":"Kui kellegi härg kaevleb surnuks teise mehe härja, siis tuleb elus härg müüa ja raha pooleks jagada; ka surnud härg tuleb poolitada.\n"},"36":{"verse_nr":36,"verse":"Aga kui on teada, et see härg oli juba varem kaevleja ja selle omanik ei ole seda takistanud, siis ta peab selle täiesti asendama: härg härja vastu; aga korjus jäägu temale.\n"},"37":{"verse_nr":37,"verse":"Kui keegi varastab härja või lamba ja tapab või müüb selle, siis ta peab andma viis härga härja vastu ja neli lammast lamba vastu!\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Kui varas tabatakse sissemurdmiselt ja lüüakse surnuks, siis tapjal ei ole veresüüd.\n"},"2":{"verse_nr":2,"verse":"Aga kui päike oli juba tõusnud, siis on tapjal veresüü. Varas peab tasuma kõik; kui tal midagi ei ole, võib teda ennast müüa varguse pärast.\n"},"3":{"verse_nr":3,"verse":"Kui varastatu, olgu härg või eesel või lammas leitakse tema käest elusana, siis ta peab tasuma kahekordselt.\n"},"4":{"verse_nr":4,"verse":"Kui keegi söödab ära põllu või viinamäe, laseb karja lahti ja söödab teise põllul, siis ta peab asemele andma parimat oma põllult ja viinamäelt.\n"},"5":{"verse_nr":5,"verse":"Kui tuli pääseb lahti ja hakkab kibuvitste külge ning põletab ära nabrad või lõikamata vilja või põllu, siis süütaja peab põlenu eest täielikult tasuma.\n"},"6":{"verse_nr":6,"verse":"Kui keegi teisele annab hoiule raha või riistu ja need varastatakse selle kojast, siis peab varas, kui ta leitakse,  tasuma kahekordselt.\n"},"7":{"verse_nr":7,"verse":"Aga kui varast ei tabata, viidagu koja omanik Jumala ette: kas ta ise ei ole pannud oma kätt ligimese vara külge?\n"},"8":{"verse_nr":8,"verse":"Kõigis süütegudes härja, eesli, lamba, riiete ja kõigi kadunud asjade pärast, mida keegi ütleb enese oma olevat, tuleb mõlema asi viia Jumala ette: kelle Jumal süüdi mõistab, see peab teisele  tasuma kahekordselt.\n"},"9":{"verse_nr":9,"verse":"Kui keegi teisele annab hoiule eesli või härja või lamba või mõne muu looma ja see sureb või saab vigastada või viiakse ära kellegi nägemata,\n"},"10":{"verse_nr":10,"verse":"siis peab nende mõlema vahel toimuma vanne Issanda ees: kas ta pole pannud oma kätt teise omandi külge? Omanik peab vandega leppima ja teine ärgu tasugu.\n"},"11":{"verse_nr":11,"verse":"Kui see aga tõepoolest on temalt varastatud, siis ta peab omanikule tasuma.\n"},"12":{"verse_nr":12,"verse":"Kui see aga tõepoolest on maha murtud, siis ta toogu see tõendiks; mahamurtut ta ei tarvitse tasuda.\n"},"13":{"verse_nr":13,"verse":"Kui keegi teiselt laenab looma ja see saab vigastada või sureb, ilma et omanik juures oleks, siis ta peab selle eest temale tasuma.\n"},"14":{"verse_nr":14,"verse":"Aga kui omanik juures oli, siis tal ei ole vaja tasuda; kui see oli renditud, siis asendab selle rendihind.\n"},"15":{"verse_nr":15,"verse":"Kui keegi võrgutab neitsi, kes ei ole kihlatud, ja magab temaga, siis ta peab mõrsjahinna eest tema enesele naiseks võtma.\n"},"16":{"verse_nr":16,"verse":"Aga kui selle isa keeldub teda temale andmast, siis mees vaagigu raha, nagu on mõrsjahind neitsi eest.\n"},"17":{"verse_nr":17,"verse":"Sa ei tohi nõida ellu jätta!\n"},"18":{"verse_nr":18,"verse":"Igaühte, kes ühtib loomaga, tuleb karistada surmaga!\n"},"19":{"verse_nr":19,"verse":"Kes ohverdab jumalatele ja mitte üksnes Issandale, see tuleb hukata!\n"},"20":{"verse_nr":20,"verse":"Ära rõhu võõrast ja ära tee temale häda, sest te ise olete olnud võõrad Egiptusemaal!\n"},"21":{"verse_nr":21,"verse":"Te ei tohi halvasti kohelda ühtegi lesknaist ega vaeslast!\n"},"22":{"verse_nr":22,"verse":"Kui sa neid halvasti kohtled, nii et nad mind appi hüüavad, siis ma kuulen tõesti nende hüüdu,\n"},"23":{"verse_nr":23,"verse":"mu viha süttib põlema ja ma tapan teid mõõgaga, nõnda et teie naised jäävad leskedeks ja lapsed orbudeks.\n"},"24":{"verse_nr":24,"verse":"Kui sa laenad raha minu rahvale, mõnele, kes on vaene, siis ära ole tema suhtes liigkasuvõtja: te ei tohi temalt kasu võtta!\n"},"25":{"verse_nr":25,"verse":"Kui sa oled võtnud pandiks oma ligimese üleriide, siis sa pead selle temale tagasi andma, enne kui päike loojub,\n"},"26":{"verse_nr":26,"verse":"sest see ta üleriie on tema ihu ainsaks katteks. Millega ta muidu magaks? Ma kuulen, kui ta mind appi hüüab, sest mina olen halastaja.\n"},"27":{"verse_nr":27,"verse":"Sa ei tohi needa Jumalat ja sajatada oma rahva vürsti!\n"},"28":{"verse_nr":28,"verse":"Oma külluse ja ülevooluga ära viivita! Sa pead esmasündinu oma poegadest minule andma!\n"},"29":{"verse_nr":29,"verse":"Nõndasamuti tee oma veiste, lammaste ja kitsede esmasündinutega: seitse päeva olgu ta oma ema juures, kaheksandal päeval pead ta minule andma.\n"},"30":{"verse_nr":30,"verse":"Ja te peate olema minule pühitsetud inimesed: väljal mahamurtu liha te ei tohi süüa, visake see koertele!\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ära levita valekuuldusi! Ära löö kätt õelaga, et sa ei saaks  valetunnistajaks!\n"},"2":{"verse_nr":2,"verse":"Ära järgne jõugule kurja tegema ja ära kosta riiuasjas jõugu järele paindudes, et sa õigust ei väänaks!\n"},"3":{"verse_nr":3,"verse":"Ära ole viletsa kasuks erapoolik tema riiuasjas!\n"},"4":{"verse_nr":4,"verse":"Kui sa kohtad oma vihamehe eksinud härga või eeslit, siis vii see temale tagasi!\n"},"5":{"verse_nr":5,"verse":"Kui sa näed oma vihamehe eeslit koorma all lamamas, siis ära jäta teda maha, vaid aita ta lahti päästa!\n"},"6":{"verse_nr":6,"verse":"Ära vääna su juures oleva vaese õigust tema riiuasjas!\n"},"7":{"verse_nr":7,"verse":"Pettusasjast hoia eemale; ja sa ei tohi tappa süütut ega õiget, sest mina ei mõista õigeks ühtki õelat!\n"},"8":{"verse_nr":8,"verse":"Ära võta meelehead, sest meelehea pimestab nägijaid ja teeb õigete asjad segaseks!\n"},"9":{"verse_nr":9,"verse":"Võõrale ära tee häda: te ju mõistate võõra hinge, sest te ise olete olnud võõrad Egiptusemaal!\n"},"10":{"verse_nr":10,"verse":"Kuus aastat külva oma maale ja kogu sellelt saaki,\n"},"11":{"verse_nr":11,"verse":"aga seitsmendal jäta see koristamata ja harimata, et su rahva vaesed saaksid sealt süüa; ja mis neist järele jääb, seda söögu metsloomad! Samuti talita ka oma viinamäe ja õlipuudega!\n"},"12":{"verse_nr":12,"verse":"Kuus päeva tee oma tööd, aga seitsmendal päeval puhka, et su härg ja eesel kosuksid, ja su teenija poeg ning võõras saaksid hingata!\n"},"13":{"verse_nr":13,"verse":"Kõik, mis ma teile olen rääkinud, pidage meeles! Teiste jumalate nimesid ei tohi te nimetada, ärgu seda kuuldagu sinu suust!\n"},"14":{"verse_nr":14,"verse":"Kolm korda aastas pead mulle püha pidama!\n"},"15":{"verse_nr":15,"verse":"Pea hapnemata leibade püha: seitse päeva söö hapnemata leiba, nõnda nagu ma sind olen käskinud, määratud ajal aabibikuus, sest siis sa tulid Egiptusest välja; aga tühje käsi ei tohi tulla mu palge ette!\n"},"16":{"verse_nr":16,"verse":"Ja pea lõikuspüha oma varajase vilja saagile, mille oled külvanud põllule; ja vilja kokkupanemise püha aasta lõpus, kui sa oma saagi põllult koristad!\n"},"17":{"verse_nr":17,"verse":"Kolm korda aastas peab kogu su meessugu tulema Issanda Jumala palge ette!\n"},"18":{"verse_nr":18,"verse":"Sa ei tohi ohverdada mu tapaohvri verd haput leiba süües, ja mu pühade ohvrirasv ei tohi seista üle öö hommikuni!\n"},"19":{"verse_nr":19,"verse":"Parim oma põllu uudseviljast vii Issanda, oma Jumala kotta! Ära keeda kitsetalle ta ema piimas!\n"},"20":{"verse_nr":20,"verse":"Vaata, mina läkitan sinu eel ingli sind tee peal hoidma ja sind viima paika, mille ma olen valmistanud.\n"},"21":{"verse_nr":21,"verse":"Ole valvel tema ees ja kuula ta häält, ära vihasta teda; sest ta ei andesta teie üleastumist, sellepärast et temas on minu nimi!\n"},"22":{"verse_nr":22,"verse":"Aga kui sa tõesti kuulad tema häält ja teed kõike, mida ma käsin, siis ma olen sinu vaenlaste vaenlane ja vastaste vastane.\n"},"23":{"verse_nr":23,"verse":"Sest minu ingel läheb sinu eel ja viib sind emorlaste, hettide, perislaste, kaananlaste, hiivlaste ja jebuuslaste juurde ja mina hävitan need.\n"},"24":{"verse_nr":24,"verse":"Ära kummarda nende jumalaid ja ära teeni neid! Ja ära tee ka nende rahvaste tegude järgi, vaid kisu maha sootuks nende jumalad ja purusta täiesti nende ebaususambad!\n"},"25":{"verse_nr":25,"verse":"Te peate aga teenima Issandat, oma Jumalat, siis ta õnnistab sinu leiba ja vett! Ja ma hoian tõve sinust eemal.\n"},"26":{"verse_nr":26,"verse":"Enneaegselt sünnitajat ega sigimatut ei ole su maal. Ja ma teen  täielikuks sinu päevade arvu.\n"},"27":{"verse_nr":27,"verse":"Ma läkitan sinu eele hirmu ja viin segadusse kõik rahvad, kelle juurde sa tuled, ja teen, et kõik su vaenlased näitavad sulle selga.\n"},"28":{"verse_nr":28,"verse":"Ma läkitan sinu eele masenduse, et see ajaks su eest ära hiivlased, kaananlased ja hetid.\n"},"29":{"verse_nr":29,"verse":"Ma ei aja neid su eest ära ühe aastaga, et maa ei jääks tühjaks ja sulle ei sigineks metsloomi.\n"},"30":{"verse_nr":30,"verse":"Ma ajan nad sinu eest ära vähehaaval, seni kui sa sigined ja pärid maa.\n"},"31":{"verse_nr":31,"verse":"Ja ma annan sulle maa-ala Kõrkjamerest vilistite mereni ja kõrbest kuni Frati jõeni, sest ma annan maa elanikud teie kätte ja sina ajad need ära enese eest.\n"},"32":{"verse_nr":32,"verse":"Sa ei tohi teha lepingut nendega ega nende jumalatega!\n"},"33":{"verse_nr":33,"verse":"Nemad ei tohi jääda elama su maale, et nad ei mõjustaks sind minu vastu pattu tegema; sest kui sa nende jumalaid teenid, siis saab see sulle püüdepaelaks!”\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ja ta ütles Moosesele: „Astuge üles Issanda juurde, sina ise, Aaron, Naadab, Abihu ja seitsekümmend Iisraeli vanemaist, ja kummardage eemalt!\n"},"2":{"verse_nr":2,"verse":"Mooses üksi liginegu Issandale, teised aga ei tohi lähedale tulla ja rahvas ei tohi minna üles koos temaga!”\n"},"3":{"verse_nr":3,"verse":"Ja Mooses tuli ning jutustas rahvale kõigist Issanda sõnadest ja kõigist seadlustest. Ja kogu rahvas vastas ühehäälselt, öeldes: „Me tahame teha iga sõna järgi, mis Issand on rääkinud!”\n"},"4":{"verse_nr":4,"verse":"Ja Mooses kirjutas üles kõik Issanda sõnad. Ja ta tõusis hommikul vara ning püstitas mäe alla altari ja kaksteist sammast vastavalt Iisraeli kaheteistkümnele suguharule.\n"},"5":{"verse_nr":5,"verse":"Ja ta läkitas Iisraeli laste noori mehi ohverdama põletusohvreid ja tapma härjavärsse tänuohvriks Issandale.\n"},"6":{"verse_nr":6,"verse":"Ja Mooses võttis poole verest ning pani kausikestesse, aga teise poole verest ta piserdas altarile.\n"},"7":{"verse_nr":7,"verse":"Siis ta võttis seaduseraamatu ja luges rahva kuuldes. Ja nad ütlesid: „Kõik, mida Issand on käskinud, me teeme ja võtame kuulda!”\n"},"8":{"verse_nr":8,"verse":"Ja Mooses võttis verd ning piserdas rahva peale, öeldes: „Vaata, see on selle lepingu veri, mille Issand teiega on teinud kõigi nende sõnade põhjal!”\n"},"9":{"verse_nr":9,"verse":"Seejärel Mooses, Aaron, Naadab, Abihu ja seitsekümmend Iisraeli vanemaist läksid üles,\n"},"10":{"verse_nr":10,"verse":"ja nad nägid Iisraeli Jumalat: tema jalge all oli nagu safiiridest tehtud põrand - otsekui taevas ise oma selguses.\n"},"11":{"verse_nr":11,"verse":"Aga ta ei tõstnud oma kätt Iisraeli laste ülemate vastu, vaid need võisid Jumalat vaadata ning süüa ja juua.\n"},"12":{"verse_nr":12,"verse":"Ja Issand ütles Moosesele: „Tule üles minu juurde mäele ja ole siin, siis ma annan sulle kivilauad ning Seaduse ja käsud, mis ma olen kirjutanud neile õpetuseks!”\n"},"13":{"verse_nr":13,"verse":"Ja Mooses läks teele koos oma teenri Joosuaga; ja Mooses läks üles Jumala mäele.\n"},"14":{"verse_nr":14,"verse":"Aga vanemaile ta ütles: „Jääge teie siia, kuni me tuleme tagasi teie juurde! Ja vaata, Aaron ja Huur on teie juures. Kellel on mingi põhjus, mingu nende juurde!”\n"},"15":{"verse_nr":15,"verse":"Ja Mooses läks mäele ning pilv kattis mäe.\n"},"16":{"verse_nr":16,"verse":"Ja Issanda auhiilgus laskus Siinai mäele ja pilv kattis seda kuus päeva; seitsmendal päeval hüüdis ta pilve seest Moosest.\n"},"17":{"verse_nr":17,"verse":"Ja Issanda auhiilguse ilmutus oli Iisraeli laste silmis otsekui hävitav tuli mäetipus.\n"},"18":{"verse_nr":18,"verse":"Mooses läks pilve keskele ning tõusis üles mäele. Ja Mooses oli mäe peal nelikümmend päeva ja nelikümmend ööd.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Ütle Iisraeli lastele, et nad tooksid mulle tõstelõivu; igaühelt, kes annab heast südamest, võtke minu tõstelõivu.\n"},"3":{"verse_nr":3,"verse":"Ja see on tõstelõiv, mida te peate neilt võtma: kulda, hõbedat ja vaske,\n"},"4":{"verse_nr":4,"verse":"sinist, purpurpunast ja helepunast lõnga ning peent linast lõime, kitsekarvu,\n"},"5":{"verse_nr":5,"verse":"punaseid jääranahku, merilehmanahku, akaatsiapuud,\n"},"6":{"verse_nr":6,"verse":"valgustusõli, palsameid võideõliks ja healõhnalisi suitsutusrohte,\n"},"7":{"verse_nr":7,"verse":"karneoolikive ja ilustuskive õlarüü ja rinnakilbi jaoks.\n"},"8":{"verse_nr":8,"verse":"Ja nad tehku mulle pühamu, siis ma asun elama nende keskele.\n"},"9":{"verse_nr":9,"verse":"Tehke täpselt eeskuju järgi, mida ma sulle näitan, elamu ja kõigi selle riistade mudeli järgi!\n"},"10":{"verse_nr":10,"verse":"Laegas tehtagu akaatsiapuust, kaks ja pool küünart pikk, poolteist küünart lai ja poolteist küünart kõrge.\n"},"11":{"verse_nr":11,"verse":"Kata see puhta kullaga, kata seest- ja väljastpoolt ja tee sellele kuldpärg ümber!\n"},"12":{"verse_nr":12,"verse":"Vala selle jaoks neli kuldrõngast ja kinnita need ta nelja jala külge, kaks rõngast ühte külge ja kaks rõngast teise külge!\n"},"13":{"verse_nr":13,"verse":"Tee kandekangid akaatsiapuust ja karda need kullaga!\n"},"14":{"verse_nr":14,"verse":"Pista kangid rõngastesse laeka külgedel, et nendega saaks laegast kanda!\n"},"15":{"verse_nr":15,"verse":"Kangid jäägu laeka rõngastesse, neid ärgu sealt välja võetagu!\n"},"16":{"verse_nr":16,"verse":"Pane laekasse tunnistus, mille ma sulle annan!\n"},"17":{"verse_nr":17,"verse":"Tee puhtast kullast lepituskaas, kaks ja pool küünart pikk ja poolteist küünart lai!\n"},"18":{"verse_nr":18,"verse":"Tee kullast kaks keerubit; tee need sepisena lepituskaane kumbagi otsa!\n"},"19":{"verse_nr":19,"verse":"Pane üks keerub ühte otsa ja teine keerub teise otsa; pange keerubid lepituskaane kumbagi otsa!\n"},"20":{"verse_nr":20,"verse":"Keerubid sirutagu oma tiivad ülespoole, et nad tiibadega kataksid lepituskaant, ja nende palged olgu vastamisi; keerubite palged olgu lepituskaane poole!\n"},"21":{"verse_nr":21,"verse":"Aseta lepituskaas laekale peale ja pane laekasse tunnistus, mille ma sulle annan!\n"},"22":{"verse_nr":22,"verse":"Seal ma siis ilmutan ennast sulle ja kõnelen sinuga lepituskaanel mõlema keerubi vahel, mis on tunnistuslaeka peal, kõigest, mida ma sind käsin Iisraeli lastele öelda.\n"},"23":{"verse_nr":23,"verse":"Tee akaatsiapuust laud, kaks küünart pikk, küünar lai ja poolteist küünart kõrge!\n"},"24":{"verse_nr":24,"verse":"Karda see puhta kullaga ja tee sellele kuldpärg ümber!\n"},"25":{"verse_nr":25,"verse":"Tee sellele kämblalaiune põõn ümber ja tee kuldpärg ümber selle põõna!\n"},"26":{"verse_nr":26,"verse":"Tee sellele neli kuldrõngast ja kinnita rõngad nelja nurga külge selle nelja jala juures!\n"},"27":{"verse_nr":27,"verse":"Rõngad olgu otse põõna kõrval kangide asemeiks laua kandmisel.\n"},"28":{"verse_nr":28,"verse":"Tee laua kandmiseks akaatsiapuust kangid ja karda need kullaga!\n"},"29":{"verse_nr":29,"verse":"Tee sellele vaagnad ja kausid, kannud ja peekrid joogiohvri toomiseks; tee need puhtast kullast!\n"},"30":{"verse_nr":30,"verse":"Ja pane alati ohvrileibu lauale mu palge ette!\n"},"31":{"verse_nr":31,"verse":"Tee puhtast kullast lambijalg; see lambijalg olgu sepistatud töö aluse ja harudega; selle karikakesed, nupud ja õiekesed olgu sellega ühest tükist!\n"},"32":{"verse_nr":32,"verse":"Selle küljest lähtugu kuus haru: ühest küljest kolm lambijala haru ja teisest küljest kolm lambijala haru!\n"},"33":{"verse_nr":33,"verse":"Ühel harul olgu kolm mandliõiekujulist karikakest nupu ja õiekesega, samuti olgu teisel harul kolm mandliõiekujulist karikakest nupu ja õiekesega; nõnda olgu neil kuuel harul, mis lambijalast lähtuvad.\n"},"34":{"verse_nr":34,"verse":"Aga lambijalal enesel olgu neli mandliõiekujulist karikakest nupu ja õiekesega:\n"},"35":{"verse_nr":35,"verse":"iga harupaari all olgu üks nupp neil kuuel harul, mis lambijalast lähtuvad.\n"},"36":{"verse_nr":36,"verse":"Nupud ja harud olgu sellega ühest tükist terviklik sepisetöö  puhtast kullast.\n"},"37":{"verse_nr":37,"verse":"Tee sellele seitse lampi; lambid seatagu üles nõnda, et need valgustaksid oma esist!\n"},"38":{"verse_nr":38,"verse":"Tahikäärid ja tahikarbid olgu puhtast kullast!\n"},"39":{"verse_nr":39,"verse":"See tehtagu ühest talendist puhtast kullast koos kõigi nende  riistadega!\n"},"40":{"verse_nr":40,"verse":"Ja vaata, et sa need teed nende eeskujude järgi, mis sulle mäel  näidati!\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Tee elamu kümnest vaibast, mis on korrutatud linasest lõimest,  sinisest, purpurpunasest ja helepunasest lõngast; tee need  kunstipäraselt sissekootud keerubitega!\n"},"2":{"verse_nr":2,"verse":"Iga vaiba pikkus olgu kakskümmend kaheksa küünart ja iga vaiba laius neli küünart; kõigil vaipadel olgu samad mõõdud!\n"},"3":{"verse_nr":3,"verse":"Viis vaipa seotagu üksteisega kokku, samuti seotagu ka teised viis vaipa üksteisega kokku!\n"},"4":{"verse_nr":4,"verse":"Tee sinised aasad esimese vaiba servale, äärmisele esimeses reastuses; samasugused tee ka teise reastuse äärmise vaiba servale!\n"},"5":{"verse_nr":5,"verse":"Tee viiskümmend aasa esimesele vaibale ja tee viiskümmend aasa vaiba servale, mis on teises reastuses; aasad olgu üksteisega kohakuti!\n"},"6":{"verse_nr":6,"verse":"Tee ka viiskümmend kuldhaaki ja ühenda nende haakidega vaibad üksteise külge, et neist saaks täielik elamu!\n"},"7":{"verse_nr":7,"verse":"Ja tee kitsekarvadest vaibad telgiks elamu peale; neid vaipu tee  üksteist!\n"},"8":{"verse_nr":8,"verse":"Iga vaiba pikkus olgu kolmkümmend küünart ja iga vaiba laius neli küünart; üheteistkümnel vaibal olgu samad mõõdud!\n"},"9":{"verse_nr":9,"verse":"Seo kokku viis vaipa eraldi ja kuus vaipa eraldi, aga kuues vaip pane kahekordselt telgi suule!\n"},"10":{"verse_nr":10,"verse":"Tee viiskümmend aasa esimese vaiba servale, äärmisele reastuses, ja viiskümmend aasa vaiba servale teises reastuses!\n"},"11":{"verse_nr":11,"verse":"Tee viiskümmend vaskhaaki, pista haagid aasadesse ja ühenda telk üheks tervikuks!\n"},"12":{"verse_nr":12,"verse":"Telgi vaipade liigse ülerippuvuse korral rippugu pool liigsest vaibast elamu tagaküljes!\n"},"13":{"verse_nr":13,"verse":"Küünar siitpoolt ja küünar sealtpoolt telgi vaipade liigsest pikkusest rippugu üle elamu külgede, kattes seda siit- ja sealtpoolt!\n"},"14":{"verse_nr":14,"verse":"Tee telgile kate punakaist jääranahkadest ja selle peale veel teine kate merilehmanahkadest!\n"},"15":{"verse_nr":15,"verse":"Tee elamule akaatsiapuust püstipandavad lauad!\n"},"16":{"verse_nr":16,"verse":"Iga laua pikkus olgu kümme küünart ja iga laua laius poolteist  küünart!\n"},"17":{"verse_nr":17,"verse":"Igal laual olgu kaks tappi, mis üksteisega on ühendatud; nõnda tee kõik elamu lauad!\n"},"18":{"verse_nr":18,"verse":"Tee elamule laudu: kakskümmend lauda lõunapoolse külje jaoks lõuna poole!\n"},"19":{"verse_nr":19,"verse":"Tee kahekümnele lauale alla nelikümmend hõbejalga: kaks jalga iga laua alla mõlema tapi jaoks!\n"},"20":{"verse_nr":20,"verse":"Ja elamu teise külje jaoks, põhja poole, kakskümmend lauda\n"},"21":{"verse_nr":21,"verse":"ja nende nelikümmend hõbejalga: kaks jalga iga laua all.\n"},"22":{"verse_nr":22,"verse":"Aga elamu läänepoolse tagakülje jaoks tee kuus lauda!\n"},"23":{"verse_nr":23,"verse":"Ja tee kaks lauda elamu tagakülje nurkade jaoks!\n"},"24":{"verse_nr":24,"verse":"Need moodustagu kaksiklauad, mis on ühendatud alt üles kuni esimese rõngani; nõnda olgu see nende mõlemaga, neist saagu mõlemad nurgad!\n"},"25":{"verse_nr":25,"verse":"Neid on siis kaheksa lauda ja nende hõbejalgu on kuusteist jalga: kaks jalga iga laua all.\n"},"26":{"verse_nr":26,"verse":"Tee akaatsiapuust põiklatid: viis latti elamu ühe külje laudade  jaoks,\n"},"27":{"verse_nr":27,"verse":"viis latti elamu teise külje laudade jaoks ja viis latti elamu küljelaudade jaoks läänepoolses tagaküljes!\n"},"28":{"verse_nr":28,"verse":"Keskmine põiklatt keset laudu kulgegu servast servani!\n"},"29":{"verse_nr":29,"verse":"Karda lauad kullaga ja tee neile kullast rõngad lattide asemeiks; karda ka latid kullaga!\n"},"30":{"verse_nr":30,"verse":"Siis püstita elamu plaani järgi, mis sulle mäel näidati!\n"},"31":{"verse_nr":31,"verse":"Ja tee eesriie sinisest, purpurpunasest ja helepunasest  lõngast ning korrutatud linasest lõimest, sisse kududes keerubite kujud!\n"},"32":{"verse_nr":32,"verse":"Riputa see kullaga karratud nelja akaatsiapuust samba külge, millel on kuldhaagid ja mis seisavad neljal hõbejalal!\n"},"33":{"verse_nr":33,"verse":"Riputa eesriie haakide külge ja vii sinna eesriide taha  tunnistuslaegas! Ja eesriie eraldagu teile püha ja kõige pühamat paika!\n"},"34":{"verse_nr":34,"verse":"Pane lepituskaas tunnistuslaekale peale kõige pühamas paigas!\n"},"35":{"verse_nr":35,"verse":"Aseta laud eesriide ette ja lauaga kohakuti lambijalg elamu lõunapoolsesse külge; laud aga pane põhjapoolsesse külge!\n"},"36":{"verse_nr":36,"verse":"Tee kate ka telgi uksele sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest kunstipäraselt  kootuna!\n"},"37":{"verse_nr":37,"verse":"Katte jaoks tee viis akaatsiapuust sammast ja karda need kullaga; nende haagid olgu kullast; ja vala neile viis vaskjalga!\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Tee akaatsiapuust altar, viis küünart pikk ja viis küünart lai; altar olgu neljanurgeline ja kolm küünart kõrge!\n"},"2":{"verse_nr":2,"verse":"Tee selle neljale nurgale sarved; sarved olgu sellega ühest tükist ja karda see vasega!\n"},"3":{"verse_nr":3,"verse":"Tee selle juurde kuuluvad nõud tuha koristamiseks, labidad, piserdusnõud, hargid ja sütepannid; kõik selle riistad tee vasest!\n"},"4":{"verse_nr":4,"verse":"Tee sellele võrestik, võrgukujuline töö vasest; tee võrgule neli  vaskrõngast nelja nurga külge!\n"},"5":{"verse_nr":5,"verse":"Pane see allapoole altari äärt, et võrk ulatuks altpoolt vaadates poole altarini!\n"},"6":{"verse_nr":6,"verse":"Tee altarile kandekangid, akaatsiapuust kangid, ja karda need vasega!\n"},"7":{"verse_nr":7,"verse":"Kangid pistetagu rõngastesse; kangid olgu kummalgi pool altarit, kui seda kantakse!\n"},"8":{"verse_nr":8,"verse":"Tee see laudadest õõnsakujulisena; nõnda nagu sulle mäel näidati, nõnda tehtagu see!\n"},"9":{"verse_nr":9,"verse":"Tee elamule õu: lõunakaares olgu õuel eesriided korrutatud linasest lõimest, saja küünra pikkuses ühe külje jaoks;\n"},"10":{"verse_nr":10,"verse":"ja selle kakskümmend sammast ja kakskümmend vaskjalga; sammaste haagid ja põrgad olgu hõbedast!\n"},"11":{"verse_nr":11,"verse":"Nõndasamuti olgu ka põhjapoolses pikemas küljes eesriideid saja küünra pikkuses, ja nende tarvis kakskümmend sammast ja kakskümmend  vaskjalga; sammaste haagid ja põrgad olgu hõbedast!\n"},"12":{"verse_nr":12,"verse":"Ja vastavalt õue laiusele, läänepoolses küljes, olgu viiskümmend küünart eesriideid, nende kümme sammast ja kümme jalga!\n"},"13":{"verse_nr":13,"verse":"Õue laius esiküljes, ida pool, olgu viiskümmend küünart!\n"},"14":{"verse_nr":14,"verse":"Seal olgu ühel pool viisteist küünart eesriideid, nende kolm sammast ja kolm jalga,\n"},"15":{"verse_nr":15,"verse":"samuti olgu teisel pool viisteist küünart eesriideid, nende kolm sammast ja kolm jalga!\n"},"16":{"verse_nr":16,"verse":"Õueväraval olgu kahekümneküünrane kate sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest kunstipäraselt kootud; sellel olgu neli sammast ja neli jalga!\n"},"17":{"verse_nr":17,"verse":"Kõigil sambail ümber õue olgu hõbedast põrgad, samuti hõbedast haagid, aga vasest jalad!\n"},"18":{"verse_nr":18,"verse":"Õue pikkus olgu sada küünart ja laius mõlemalt poolt viiskümmend küünart; eesriie olgu viis küünart kõrge, korrutatud linasest lõimest; ja jalad olgu vasest!\n"},"19":{"verse_nr":19,"verse":"Kõik elamu riistad kõigeks selle teenistuseks, kõik vaiad ja kõik õue vaiad olgu vasest!\n"},"20":{"verse_nr":20,"verse":"Ja sina käsi Iisraeli lapsi, et nad tooksid sulle valgustuse jaoks puhast tambitud oliiviõli, lampide alaliseks ülesseadmiseks.\n"},"21":{"verse_nr":21,"verse":"Kogudusetelgis, väljaspool eesriiet, mis on tunnistuslaeka ees, peab Aaron oma poegadega seda korraldama Issanda ees õhtust hommikuni. See olgu igaveseks seadluseks Iisraeli laste tulevastele  põlvedele!\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Sina aga lase enese ette astuda Iisraeli laste seast oma vend Aaron ja tema pojad, et nad oleksid mulle preestriteks: Aaron, Naadab, Abihu, Eleasar ja Iitamar, Aaroni pojad.\n"},"2":{"verse_nr":2,"verse":"Ja tee oma vennale Aaronile pühad riided auks ning iluks!\n"},"3":{"verse_nr":3,"verse":"Räägi kõigi südamest tarkadega, keda ma olen täitnud tarkuse vaimuga, et nad teeksid Aaronile riided, et teda saaks pühitseda mulle preestriks!\n"},"4":{"verse_nr":4,"verse":"Ja need on riided, mis nad peavad tegema: rinnakilp, õlarüü, ülekuub, kirjatud särk, peakate ja vöö; nad tehku pühad riided su vennale Aaronile ja tema poegadele, et nad saaksid olla mulle preestriteks!\n"},"5":{"verse_nr":5,"verse":"Nad võtku kulda ja sinist, purpurpunast ja helepunast lõnga ning linast lõime\n"},"6":{"verse_nr":6,"verse":"ja tehku õlarüü kuldsest, sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest kunstipäraselt kootuna!\n"},"7":{"verse_nr":7,"verse":"Sellel olgu kaks ühendatud õlatükki, mõlemast otsast seotud!\n"},"8":{"verse_nr":8,"verse":"Ja kunstipärane kinnitusvöö selle küljes olgu samasugune töö ning sellega ühest tükist: kuldsest, sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest.\n"},"9":{"verse_nr":9,"verse":"Võta siis kaks karneoolikivi ja uurenda neisse Iisraeli poegade nimed:\n"},"10":{"verse_nr":10,"verse":"kuus nende nimedest ühte kivisse ja kuus ülejäänud nime teise kivisse nende sünnijärgluses.\n"},"11":{"verse_nr":11,"verse":"Otsekui kivinikerdaja uurendab pitsatit, nõnda uurenda Iisraeli poegade nimed neisse mõlemasse kivisse; valmista need ümbritseva  kuldäärisega!\n"},"12":{"verse_nr":12,"verse":"Aseta need kaks kivi õlarüü õlatükkidele kui mälestuskivid Iisraeli poegadele; ja Aaron kandku kummalgi õlal nende nimesid mälestuseks Issanda ees!\n"},"13":{"verse_nr":13,"verse":"Tee kullast ääris\n"},"14":{"verse_nr":14,"verse":"ja puhtast kullast kaks ketti; tee need punutuina, nööritaoliselt valmistatuina, ja kinnita need punutud ketid äärise külge!\n"},"15":{"verse_nr":15,"verse":"Ja tee kohtu-rinnakilp kunstipäraselt kootuna; tee see nõnda, nagu on tehtud õlarüügi: tee see kuldsest, sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest!\n"},"16":{"verse_nr":16,"verse":"See olgu neljanurgeline ja kahekordne, vaksapikkune ja vaksalaiune.\n"},"17":{"verse_nr":17,"verse":"Kata see kalliskivipealistusega, neli rida kive: rubiin, topaas, smaragd ridamisi esimeses reas;\n"},"18":{"verse_nr":18,"verse":"teises reas: türkiis, safiir, jaspis;\n"},"19":{"verse_nr":19,"verse":"kolmandas reas: hüatsint, ahhaat, ametüst;\n"},"20":{"verse_nr":20,"verse":"neljandas reas: krüsoliit, karneool, nefriit; kuldäärisest ümbritsetuina olgu need oma asemeis!\n"},"21":{"verse_nr":21,"verse":"Kivid olgu vastavalt Iisraeli poegade nimedele nende kaheteistkümne nimega, igal pitsatitaoliselt uurendatud nimi vastavalt kaheteistkümnele suguharule!\n"},"22":{"verse_nr":22,"verse":"Tee rinnakilbile puhtast kullast ketid, nööritaoliselt keerutatud!\n"},"23":{"verse_nr":23,"verse":"Tee rinnakilbile kaks kuldrõngast ja pane need kaks rõngast rinnakilbi kahe nurga külge!\n"},"24":{"verse_nr":24,"verse":"Ja pane need kaks kuldnööri mõlemasse rõngasse rinnakilbi nurkadel!\n"},"25":{"verse_nr":25,"verse":"Mõlema nööri mõlemad otsad kinnita mõlema äärise külge ja kinnita need õlatükkidele õlarüü esiküljes!\n"},"26":{"verse_nr":26,"verse":"Tee kaks kuldrõngast ja pane need rinnakilbi kahte nurka, selle ääre külge, mis on seespool vastu õlarüüd!\n"},"27":{"verse_nr":27,"verse":"Ja tee veel kaks kuldrõngast ja pane need õlarüü mõlema õlatüki külge, selle esikülje allosasse, ühenduskohale ülespoole õlarüü vööd!\n"},"28":{"verse_nr":28,"verse":"Rõngastega rinnakilp seotagu sinise nööriga õlarüü rõngaste külge, et see oleks ülalpool õlarüü vööd ja et rinnakilp ei tuleks lahti õlarüü küljest!\n"},"29":{"verse_nr":29,"verse":"Nõnda kandku Aaron, kui ta läheb pühamusse, Iisraeli poegade nimesid kohtu-rinnakilbis oma südame peal alaliseks mälestuseks Issanda ees!\n"},"30":{"verse_nr":30,"verse":"Pane kohtu-rinnakilpi ka uurim ja tummim, need olgu Aaroni südame peal, kui ta astub Issanda palge ette! Nõnda kandku Aaron alati Issanda ees Iisraeli laste õigusemõistu oma südame peal!\n"},"31":{"verse_nr":31,"verse":"Tee õlarüü ülekuub üleni sinisest lõngast\n"},"32":{"verse_nr":32,"verse":"ja sellel olgu keskel avaus pea jaoks; avause ümber olgu kootud äär, see olgu nagu raudrüü avaus, et see ei rebeneks.\n"},"33":{"verse_nr":33,"verse":"Tee palistuse külge granaatõunad sinisest, purpurpunasest ja helepunasest lõngast ümber palistuse ja kuldkellukesed ümberringi nende vahele:\n"},"34":{"verse_nr":34,"verse":"kuldkelluke ja granaatõun, kuldkelluke ja granaatõun ümber ülekuue palistuse!\n"},"35":{"verse_nr":35,"verse":"See olgu Aaronil teenides seljas ja selle helinat olgu kuulda, kui ta läheb pühamusse Issanda ette või tuleb sealt välja, et ta ei sureks!\n"},"36":{"verse_nr":36,"verse":"Tee puhtast kullast laubaehe ja uurenda sellesse nagu pitsatisse uurendatakse: „Issandale pühitsetud!”\n"},"37":{"verse_nr":37,"verse":"Kinnita see sinise nööriga peakatte külge; see olgu peakatte esiküljes!\n"},"38":{"verse_nr":38,"verse":"See olgu Aaroni laubal, et Aaron kannaks süüd pühade andide puhul, mida Iisraeli lapsed pühitsevad, kõigi nende pühade ohvriandide puhul; see olgu alati ta laubal, et neid teha armsaiks Issanda ees!\n"},"39":{"verse_nr":39,"verse":"Koo linasest lõimest särk, samuti tee linasest riidest peakate; ja tee vöö kirjatud tegumoes!\n"},"40":{"verse_nr":40,"verse":"Tee Aaroni poegadele särgid ja tee neile vööd; ja tee neile peakatted auks ning iluks!\n"},"41":{"verse_nr":41,"verse":"Pane need selga oma vennale Aaronile ja tema poegadele; ja võia neid, täida nende käed ja pühitse nad mulle preestriteks!\n"},"42":{"verse_nr":42,"verse":"Tee neile linased püksid palja ihu katteks; need ulatugu puusadest alla reiteni;\n"},"43":{"verse_nr":43,"verse":"need olgu jalas Aaronil ja tema poegadel, kui nad lähevad kogudusetelki või astuvad pühamus teenides altari ette, et nad ei saaks süüdlasteks ega sureks. See olgu igaveseks seadluseks temale ja ta soole pärast teda!\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ja see on kirjeldus, mida sa nendega pead tegema, pühitsedes neid mulle preestriteks: võta üks noor härjavärss ja kaks veatut jäära,\n"},"2":{"verse_nr":2,"verse":"hapnemata leiba, õliga segatud hapnemata kakke ja õliga võitud õhukesi hapnemata kooke; tee need peenest nisujahust!\n"},"3":{"verse_nr":3,"verse":"Pane need ühte korvi ja too need korviga kaasa, siis kui tood härjavärsi ja kaks jäära!\n"},"4":{"verse_nr":4,"verse":"Too Aaron ja tema pojad kogudusetelgi ukse juurde ja pese neid veega!\n"},"5":{"verse_nr":5,"verse":"Võta riided ja pane Aaronile selga: särk ja õlarüü ülekuub, õlarüü ja rinnakilp, ja seo temale ümber õlarüü vöö!\n"},"6":{"verse_nr":6,"verse":"Pane temale peakate pähe ja kinnita püha laubaehe peakatte külge!\n"},"7":{"verse_nr":7,"verse":"Võta võideõli ja vala temale pähe ja võia teda!\n"},"8":{"verse_nr":8,"verse":"Too esile ta pojad ja pane neile särgid selga!\n"},"9":{"verse_nr":9,"verse":"Vööta nad vööga, Aaron ja tema pojad, ning seo nende peakatted! Preestriamet kuulugu neile igavese seaduse järgi. Ja täida Aaroni ja tema poegade käed!\n"},"10":{"verse_nr":10,"verse":"Too härjavärss kogudusetelgi ette ning Aaron ja tema pojad pangu oma käed härjavärsi pea peale!\n"},"11":{"verse_nr":11,"verse":"Tapa härjavärss Issanda ees kogudusetelgi ukse juures!\n"},"12":{"verse_nr":12,"verse":"Võta härjavärsi verd ja määri sõrmega altari sarvedele; kogu veri aga vala altari jalale!\n"},"13":{"verse_nr":13,"verse":"Ja võta kõik sisikonda kattev rasv, maksarasv, mõlemad neerud ja rasv, mis nende küljes on, ja süüta altaril põlema!\n"},"14":{"verse_nr":14,"verse":"Aga härjavärsi liha, nahk ja sisikond põleta tulega väljaspool leeri; see on patuohver!\n"},"15":{"verse_nr":15,"verse":"Võta üks jääradest ning Aaron ja tema pojad pangu oma käed jäära pea peale!\n"},"16":{"verse_nr":16,"verse":"Tapa see jäär ja võta ta verd ning piserda altarile ümberringi!\n"},"17":{"verse_nr":17,"verse":"Raiu jäär tükkideks, pese ta sisikond ja sääred ning pane need ta tükkide ja pea peale!\n"},"18":{"verse_nr":18,"verse":"Siis süüta kogu see jäär altaril põlema; see on põletusohver Issandale, see on healõhnaline tuleohver Issandale!\n"},"19":{"verse_nr":19,"verse":"Seejärel võta teine jäär ning Aaron ja tema pojad pangu oma käed jäära pea peale!\n"},"20":{"verse_nr":20,"verse":"Tapa see jäär ja võta ta verd ning määri Aaroni parema kõrva lestale ja tema poegade parema kõrva lestale, ja nende parema käe pöidlale ja parema jala suurele varbale; muu veri aga piserda altarile ümberringi!\n"},"21":{"verse_nr":21,"verse":"Võta altaril olevat verd ja võideõli ja piserda Aaroni ja tema riiete peale, nõndasamuti tema poegade ja poegade riiete peale; siis saavad pühaks tema ja ta riided, ja samuti tema pojad ja poegade riided!\n"},"22":{"verse_nr":22,"verse":"Võta siis jäära rasv ja rasvane saba, sisikonna võrkkile rasv ja maksarasv, mõlemad neerud ja rasv, mis nende küljes on, ja parempoolne saps, sest see on pühitsusjäär,\n"},"23":{"verse_nr":23,"verse":"üks päts leiba, üks õliga segatud leivakakk ja üks õhuke koogike hapnemata leibade korvist, mis on Issanda ees,\n"},"24":{"verse_nr":24,"verse":"ja pane need kõik Aaroni käte peale ja tema poegade käte peale ning kõiguta neid kõigutusohvrina Issanda ees!\n"},"25":{"verse_nr":25,"verse":"Siis võta need nende käte pealt ja põleta altaril põletusohvri peal meeldivaks lõhnaks Issanda ees; see on tuleohver Issandale!\n"},"26":{"verse_nr":26,"verse":"Võta rinnaliha Aaroni pühitsusjäärast ja kõiguta seda kõigutusohvrina Issanda ees; ja see saagu siis sinule!\n"},"27":{"verse_nr":27,"verse":"Pühitse kõigutusrinda ja tõstesapsu, mida on kõigutatud ja mida on tõstetud Aaroni ja tema poegade pühitsusohvri jäärast,\n"},"28":{"verse_nr":28,"verse":"ja need saagu Iisraeli lastelt Aaronile ja tema poegadele igavese seaduse järgi, sest see on tõstelõiv; ja kui tõstelõiv on see Iisraeli lastelt nende tänu-tapaohvritest, tõstelõiv Issandale!\n"},"29":{"verse_nr":29,"verse":"Aaroni pühad riided saagu pärast teda ta poegadele, et neidki nende sees võitaks ja nende käed täidetaks!\n"},"30":{"verse_nr":30,"verse":"Seitse päeva kandku neid oma seljas see ta poegadest, kes saab preestriks, kes läheb kogudusetelki, et pühamus teenida!\n"},"31":{"verse_nr":31,"verse":"Võta pühitsusjäär ja keeda selle liha pühas paigas!\n"},"32":{"verse_nr":32,"verse":"Ja Aaron ja tema pojad söögu jäära liha ja leiba, mis on korvis, kogudusetelgi ukse ees!\n"},"33":{"verse_nr":33,"verse":"Nad söögu seda, millega lepitust toodi, kui nende käed täideti ja neid pühitseti; aga võõras ei tohi seda süüa, sest see on püha!\n"},"34":{"verse_nr":34,"verse":"Ja kui pühitsusohvri lihast ja leivast midagi jääb üle hommikuks, siis põleta see jääk tulega: seda ei tohi süüa, sest see on püha!\n"},"35":{"verse_nr":35,"verse":"Tee Aaroni ja tema poegadega kõik nõnda, nagu ma sind olen käskinud; nende pühitsus kestku seitse päeva!\n"},"36":{"verse_nr":36,"verse":"Ohverda iga päev patuohvri härjavärss lepituseks ja puhasta patust altar, tuues selle peal lepitust, ja võia seda pühitsuseks!\n"},"37":{"verse_nr":37,"verse":"Seitse päeva toimeta altari lepitust ja pühitse seda; siis altar saab väga pühaks: igaüks, kes altarit puudutab, saab pühaks!\n"},"38":{"verse_nr":38,"verse":"Ja see on, mida sa pead ohverdama altaril alaliselt, iga päev: kaks aastast talle.\n"},"39":{"verse_nr":39,"verse":"Üks tall ohverda hommikul ja teine tall ohverda õhtul,\n"},"40":{"verse_nr":40,"verse":"ja kann peent jahu, segatud kolme kortli tambitud õliga, ja joogiohvriks kolm kortlit veini ühe talle kohta!\n"},"41":{"verse_nr":41,"verse":"Teine tall ohverda õhtul; valmista see nagu hommikulgi roaohvri ja joogiohvriga healõhnaliseks tuleohvriks Issandale!\n"},"42":{"verse_nr":42,"verse":"See olgu alaliseks põletusohvriks Issanda ees teie sugupõlvedele kogudusetelgi ukse ees, seal, kus ma ennast teile ilmutan, et sinuga rääkida!\n"},"43":{"verse_nr":43,"verse":"Seal ma ilmutan ennast Iisraeli lastele ja see saab pühaks minu auhiilguse läbi.\n"},"44":{"verse_nr":44,"verse":"Mina pühitsen kogudusetelgi ja altari; ja ma pühitsen enesele preestriteks Aaroni ja tema pojad.\n"},"45":{"verse_nr":45,"verse":"Ma tahan elada Iisraeli laste keskel ja olla neile Jumalaks.\n"},"46":{"verse_nr":46,"verse":"Ja nemad peavad tundma, et mina olen Issand, nende Jumal, kes tõi nad Egiptusemaalt välja, et elada nende keskel. Mina olen Issand, nende Jumal!\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Tee suitsutusaltar suitsutusohvri toomiseks; tee see akaatsiapuust!\n"},"2":{"verse_nr":2,"verse":"See olgu küünar pikk ja küünar lai, neljanurgeline ja kaks küünart kõrge; selle sarved olgu sellega ühest tükist!\n"},"3":{"verse_nr":3,"verse":"Karda see puhta kullaga, selle pealis, küljed ümberringi ja sarved; ja tee sellele kuldäär ümber!\n"},"4":{"verse_nr":4,"verse":"Tee kaks kuldrõngast selle ääre alla kahele poole; tee need kumbagi külge; need olgu asemeiks kangidele, millega seda kantakse!\n"},"5":{"verse_nr":5,"verse":"Tee kangid akaatsiapuust ja karda need kullaga!\n"},"6":{"verse_nr":6,"verse":"Pane see tunnistuslaeka ees oleva eesriide ette, kohastikku tunnistuslaeka peal oleva lepituskaanega, kus ma ennast sulle ilmutan!\n"},"7":{"verse_nr":7,"verse":"Ja Aaron põletagu selle peal healõhnalist suitsutusrohtu; ta põletagu seda igal hommikul, kui ta lampe korraldab!\n"},"8":{"verse_nr":8,"verse":"Ja kui Aaron õhtul lampe üles seab, siis ta põletagu nõndasamuti; see olgu teie tulevastele põlvedele alaline suitsutusohver Issanda palge ees!\n"},"9":{"verse_nr":9,"verse":"Ärge ohverdage selle peal võõrast suitsutusrohtu ega põletus- või roaohvrit; selle peale ärge valage ka joogiohvrit!\n"},"10":{"verse_nr":10,"verse":"Ja kord aastas toimetagu Aaron selle sarvede peal lepitust: põlvest põlve toimetagu ta kord aastas selle lepitust patu-lepitusohvri verega! See on väga püha Issandale.”\n"},"11":{"verse_nr":11,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"12":{"verse_nr":12,"verse":"„Kui sa arvestad Iisraeli laste päid, neid, kes ära loetakse, siis andku iga mees oma hinge eest lunaraha Issandale, et neid ei tabaks nuhtlus, kui nad ära loetakse!\n"},"13":{"verse_nr":13,"verse":"Igaüks, kes astub äraloetavate hulka, andku pool seeklit püha seekli järgi, kakskümmend geera seeklis; tõstelõiv Issandale on pool seeklit.\n"},"14":{"verse_nr":14,"verse":"Igaüks, kes astub äraloetavate hulka, kakskümmend aastat vana ja üle selle, peab andma Issandale tõstelõivu!\n"},"15":{"verse_nr":15,"verse":"Rikas ärgu andku rohkem ja kehv ärgu andku vähem kui pool seeklit, kui te annate Issandale tõstelõivu lepituseks oma hingede eest!\n"},"16":{"verse_nr":16,"verse":"Võta Iisraeli lastelt lepitusraha ja kasuta seda kogudusetelgi  teenistuseks; see meenutagu Issanda ees Iisraeli lapsi, et saaksite lepitust oma hingedele!”\n"},"17":{"verse_nr":17,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"18":{"verse_nr":18,"verse":"„Tee pesemise jaoks vasknõu ja selle vaskjalg; pane see kogudusetelgi ja altari vahele ja vala sellesse vett!\n"},"19":{"verse_nr":19,"verse":"Aaron ja tema pojad pesku selles oma käsi ja jalgu!\n"},"20":{"verse_nr":20,"verse":"Kui nad lähevad kogudusetelki, siis nad peavad endid veega pesema, et nad ei sureks; nõndasamuti, kui nad astuvad teenistuseks altari juurde, et süüdata tuleohvrit Issandale.\n"},"21":{"verse_nr":21,"verse":"Nad peavad pesema oma käsi ja jalgu, et nad ei sureks. See olgu neile igaveseks seadluseks, temale ja ta soole põlvest põlve!”\n"},"22":{"verse_nr":22,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"23":{"verse_nr":23,"verse":"„Ja sina võta enesele parimaid palsameid: viissada seeklit sula mürri, ja pool osa sellest, kakssada viiskümmend seeklit, healõhnalist kaneeli, ja kakssada viiskümmend seeklit lõhnavat kalmust,\n"},"24":{"verse_nr":24,"verse":"ja viissada seeklit kassiat püha seekli järgi, ja kolm toopi oliiviõli,\n"},"25":{"verse_nr":25,"verse":"ja valmista sellest püha võideõli, rohusegajate viisil segatud salvi; see olgu pühaks võideõliks!\n"},"26":{"verse_nr":26,"verse":"Võia sellega kogudusetelki ja tunnistuslaegast,\n"},"27":{"verse_nr":27,"verse":"lauda ja kõiki selle riistu, lambijalga ja selle riistu,  suitsutusaltarit,\n"},"28":{"verse_nr":28,"verse":"põletusohvri altarit ja kõiki selle riistu, pesemisnõu ja selle jalga!\n"},"29":{"verse_nr":29,"verse":"Ja pühitse neid, et need oleksid väga pühad: igaüks, kes neid puudutab, saab pühaks.\n"},"30":{"verse_nr":30,"verse":"Ja võia Aaronit ja tema poegi ja pühitse nad mulle preestriteks!\n"},"31":{"verse_nr":31,"verse":"Ja räägi Iisraeli lastega ning ütle: See olgu teile põlvest põlve minu püha võideõli!\n"},"32":{"verse_nr":32,"verse":"Tavalise inimese ihu peale ei tohi seda valada ja niisugust segu ei tohi te järele teha: see on püha ja see olgu püha ka teile!\n"},"33":{"verse_nr":33,"verse":"Igaüks, kes valmistab niisugust võiet ja annab seda mõnele võõrale, kaotatagu oma rahva seast!”\n"},"34":{"verse_nr":34,"verse":"Ja Issand ütles Moosesele: „Võta enesele healõhnalisi aineid: lõhnavat vaiku, teokarpe ja galbanit - healõhnalisi aineid ja puhast viirukit võrdsetes osades -\n"},"35":{"verse_nr":35,"verse":"ja valmista neist rohusegajate viisil suitsutusrohi: soolane, puhas, püha!\n"},"36":{"verse_nr":36,"verse":"Osa sellest hõõru peeneks ja pane tunnistuslaeka ette kogudusetelgis, sinna, kus ma ennast sulle ilmutan; see olgu teile kõige püham!\n"},"37":{"verse_nr":37,"verse":"Suitsutusrohtu, mida sa teed selle segu kohaselt, ei tohi te endile teha: Issandale kuuluvana olgu see sulle püha!\n"},"38":{"verse_nr":38,"verse":"Igaüks, kes teeb midagi niisugust, et seda mõnuga nautida, kaotatagu oma rahva seast!”\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Vaata, ma olen nimepidi kutsunud Betsaleeli, Huuri poja Uuri poja Juuda suguharust.\n"},"3":{"verse_nr":3,"verse":"Ma olen tema täitnud Jumala Vaimuga, tarkuse, mõistuse ja teadmistega ning igasugu tööoskusega,\n"},"4":{"verse_nr":4,"verse":"et kujundada kunstipäraseid töid kullast, hõbedast ja vasest,\n"},"5":{"verse_nr":5,"verse":"uurendada kive raamistuse jaoks ja nikerdada puud, tehes igasugu tööd.\n"},"6":{"verse_nr":6,"verse":"Ja mina, vaata, olen andnud temale abiks Oholiabi, Ahisamaki poja Daani suguharust. Ja ma olen andnud kõigi arukate südamesse oskuse teha kõike, mida ma sind olen käskinud:\n"},"7":{"verse_nr":7,"verse":"kogudusetelgi, tunnistuslaeka ja lepituskaane, mis on selle peal, ja kõik telgi riistad,\n"},"8":{"verse_nr":8,"verse":"laua ja selle riistad, puhtast kullast lambijala ja kõik selle riistad, suitsutusaltari,\n"},"9":{"verse_nr":9,"verse":"põletusohvri altari ja kõik selle riistad, pesemisnõu ja selle jala,\n"},"10":{"verse_nr":10,"verse":"kootud riided, preester Aaroni pühad riided ja ta poegade  preestriameti riided,\n"},"11":{"verse_nr":11,"verse":"võideõli ja healõhnalised suitsutusrohud pühamu jaoks. Nad tehku kõik nõnda, nagu ma sind olen käskinud!”\n"},"12":{"verse_nr":12,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"13":{"verse_nr":13,"verse":"„Ja sina räägi Iisraeli lastega ning ütle: Te peate kindlasti pidama mu hingamispäevi, sest see on tähiseks minu ja teie vahel, teadmiseks põlvest põlve, et mina olen Issand, kes teid pühitseb.\n"},"14":{"verse_nr":14,"verse":"Pidage siis hingamispäeva, sest see on teile püha; kes seda rikub, seda karistatagu surmaga; sest kes siis iganes tööd teeb, selle hing kaotatagu oma rahva seast!\n"},"15":{"verse_nr":15,"verse":"Kuus päeva tehtagu tööd, aga seitsmendal päeval on täielik hingamispäev, Issanda püha; kes iganes hingamispäeval tööd teeb, seda karistatagu surmaga!\n"},"16":{"verse_nr":16,"verse":"Ja Iisraeli lapsed pidagu hingamispäeva nõnda, et nad teeksid hingamispäeva igaveseks seaduseks oma sugupõlvedele!\n"},"17":{"verse_nr":17,"verse":"Minu ja Iisraeli laste vahel on see igaveseks tähiseks, sest kuue päevaga tegi Issand taeva ja maa, aga seitsmendal päeval ta hingas ja puhkas.”\n"},"18":{"verse_nr":18,"verse":"Ja kui ta oli lõpetanud kõneluse Moosesega Siinai mäel, siis ta andis temale kaks tunnistuslauda, kivilauda, mille peale oli Jumala sõrmega kirjutatud.\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Kui rahvas nägi, et Mooses viivitas mäelt tulekuga, siis rahvas kogunes Aaroni ümber ja ütles temale: „Võta kätte ja tee meile jumalaid, kes käiksid meie ees, sest me ei tea, mis on juhtunud Moosesega, selle mehega, kes tõi meid Egiptusemaalt välja!”\n"},"2":{"verse_nr":2,"verse":"Siis Aaron ütles neile: „Rebige ära kuldrõngad, mis on kõrvus teie naistel, poegadel ja tütardel, ja tooge need mulle!”\n"},"3":{"verse_nr":3,"verse":"Ja kogu rahvas rebis ära kuldrõngad, mis neil kõrvus olid, ja tõi need Aaronile.\n"},"4":{"verse_nr":4,"verse":"Tema võttis need vastu nende käest, töötles lõikeriistaga ja valmistas valatud vasika. Siis nad ütlesid: „See on su jumal, Iisrael, kes tõi sind Egiptusemaalt välja!”\n"},"5":{"verse_nr":5,"verse":"Kui Aaron seda nägi, siis ta ehitas selle ette altari; ja Aaron hüüdis ning ütles: „Homme on Issanda püha!”\n"},"6":{"verse_nr":6,"verse":"Järgmisel päeval tõusid nad vara ning ohverdasid põletusohvreid ja tõid tänuohvreid; ja rahvas istus maha sööma ja jooma ning tõusis üles mängima.\n"},"7":{"verse_nr":7,"verse":"Siis Issand rääkis Moosesega: „Mine astu alla, sest su rahvas, kelle sa tõid Egiptusemaalt välja, on teinud pahasti!\n"},"8":{"verse_nr":8,"verse":"Nad on kähku pöördunud teelt, mida ma neil käskisin käia. Nad on enestele teinud valatud vasika. Nad on seda kummardanud ja sellele ohverdanud, ja nad on öelnud: See on su jumal, Iisrael, kes tõi sind Egiptusemaalt välja.”\n"},"9":{"verse_nr":9,"verse":"Ja Issand ütles Moosesele: „Ma olen näinud seda rahvast, ja vaata, see on kangekaelne rahvas.\n"},"10":{"verse_nr":10,"verse":"Jäta nüüd mind üksi, et mu viha saaks süttida põlema nende vastu ja ma saaksin nad hävitada! Aga sind ma teen suureks rahvaks.”\n"},"11":{"verse_nr":11,"verse":"Mooses aga anus Issanda, oma Jumala ees ja ütles: „Issand, miks süttib su viha põlema oma rahva vastu, kelle sa tõid Egiptusemaalt välja oma suure võimsuse ja vägeva käega?\n"},"12":{"verse_nr":12,"verse":"Miks peaksid egiptlased rääkima ja ütlema: Kurja kavatsusega viis ta nad välja, et neid mägedes tappa ja maa pealt hävitada. Pöördu oma tulisest vihast ja kahetse kurja, mida sa kavatsed teha oma rahvale!\n"},"13":{"verse_nr":13,"verse":"Meenuta oma sulaseid Aabrahami, Iisakit ja Iisraeli, kellele sa oled iseenese juures vandunud ja öelnud: Ma teen teie soo nõnda paljuks nagu tähti taevas; ja kogu selle maa, millest ma olen rääkinud, annan ma teie soole ja nad pärivad selle igaveseks.”\n"},"14":{"verse_nr":14,"verse":"Ja Issand kahetses kurja, mida ta oli ähvardanud teha oma rahvale.\n"},"15":{"verse_nr":15,"verse":"Ja Mooses pöördus ning astus mäelt alla, ja tal oli käes kaks  tunnistuslauda, lauad, mille mõlema poole peale oli kirjutatud; neile oli kirjutatud nii ühe kui teise külje peale.\n"},"16":{"verse_nr":16,"verse":"Lauad olid Jumala tehtud ja Jumala kirjutatud oli kiri, mis laudadesse oli uurendatud.\n"},"17":{"verse_nr":17,"verse":"Kui Joosua kuulis rahva häält, valju karjumist, siis ta ütles Moosesele: „Leeris on sõjakisa!”\n"},"18":{"verse_nr":18,"verse":"Aga tema vastas:„Ei see ole võiduhüüd,ei see ole kaotusekisa -mina kuulen lauluhäält.”\n"},"19":{"verse_nr":19,"verse":"Ja kui Mooses ligines leerile ja nägi vasikat ning ringtantsu, siis ta viha süttis põlema ja ta viskas lauad käest ning purustas need mäejalamil.\n"},"20":{"verse_nr":20,"verse":"Seejärel ta võttis vasika, mille nad olid teinud, ja põletas seda tules ning jahvatas, kuni see sai peeneks; siis ta puistas selle vette ja andis Iisraeli lastele juua.\n"},"21":{"verse_nr":21,"verse":"Ja Mooses ütles Aaronile: „Mida see rahvas sulle on teinud, et sa oled nende peale toonud nii suure patu?”\n"},"22":{"verse_nr":22,"verse":"Aaron vastas: „Ärgu süttigu mu isanda viha põlema! Sina ise tead, et see rahvas on paha.\n"},"23":{"verse_nr":23,"verse":"Nad ütlesid mulle: Tee meile jumalad, kes käiksid meie ees, sest me ei tea, mis on juhtunud Moosesega, selle mehega, kes tõi meid Egiptusemaalt välja!\n"},"24":{"verse_nr":24,"verse":"Ja mina ütlesin neile: Kellel on kulda, rebigu ära! Ja nad andsid selle minule, mina viskasin tulle ja välja tuli see vasikas.”\n"},"25":{"verse_nr":25,"verse":"Kui Mooses nägi, et rahvas oli ohjest valla, sest Aaron oli ta valla päästnud kahjurõõmuks nende vaenlastele,\n"},"26":{"verse_nr":26,"verse":"siis Mooses astus leeri väravasse ja ütles: „Kes on Issanda poolt, tulgu minu juurde!” Ja tema juurde kogunesid kõik Leevi pojad.\n"},"27":{"verse_nr":27,"verse":"Ja ta ütles neile: „Nõnda ütleb Issand, Iisraeli Jumal: Igaüks pangu oma mõõk vööle! Käige edasi ja tagasi leeri väravast väravani ja tapke igaüks, olgu see ka oma vend, sõber või sugulane!”\n"},"28":{"verse_nr":28,"verse":"Ja Leevi pojad tegid, nagu Mooses käskis; ja sel päeval langes rahva seast ligi kolm tuhat meest.\n"},"29":{"verse_nr":29,"verse":"Ja Mooses ütles: „Nad täitsid täna oma käed Issandale, sest igaüks oli oma poja ja venna vastu, selleks et teile täna õnnistus antaks!”\n"},"30":{"verse_nr":30,"verse":"Ja järgmisel päeval ütles Mooses rahvale: „Te olete teinud väga suurt pattu. Aga ma lähen nüüd üles Issanda juurde, vahest saan lepitada teie patu.”\n"},"31":{"verse_nr":31,"verse":"Ja Mooses läks jälle Issanda juurde ning ütles: „Oh häda! See rahvas on teinud suurt pattu ja on enesele valmistanud kuldjumalad.\n"},"32":{"verse_nr":32,"verse":"Kui sa nüüd siiski annaksid andeks nende patu! Aga kui mitte, siis kustuta mind oma raamatust, mille oled kirjutanud!”\n"},"33":{"verse_nr":33,"verse":"Aga Issand vastas Moosesele: „Kes minu vastu on pattu teinud, selle ma kustutan oma raamatust.\n"},"34":{"verse_nr":34,"verse":"Nüüd aga mine, juhi rahvas sinna paika, millest ma sulle olen rääkinud! Vaata, minu ingel käib su eel. Oma karistuspäeval ma karistan neid nende patu pärast.”\n"},"35":{"verse_nr":35,"verse":"Ja Issand lõi rahvast, sellepärast et nad olid teinud vasika, mille Aaron valmistas.\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Moosesele: „Mine, lahku siit, sina ja rahvas, kelle sa tõid Egiptusemaalt välja, maale, mille ma vandega olen tõotanud Aabrahamile, Iisakile ja Jaakobile, öeldes: Sinu soole ma annan selle!\n"},"2":{"verse_nr":2,"verse":"Ma läkitan sinu eel ingli ja ajan ära kaananlased, emorlased, hetid, perislased, hiivlased ja jebuuslased,\n"},"3":{"verse_nr":3,"verse":"et sa jõuaksid maale, mis piima ja mett voolab, sest mina ise ei lähe koos sinuga, et sind mitte hävitada teel, kuna sa oled kangekaelne rahvas.”\n"},"4":{"verse_nr":4,"verse":"Kui rahvas kuulis seda kurja kõnet, siis nad leinasid ja ükski ei pannud enesele ehteid ümber.\n"},"5":{"verse_nr":5,"verse":"Ja Issand ütles Moosesele: „Ütle Iisraeli lastele: Te olete kangekaelne rahvas. Kui ma läheksin ühe silmapilgugi koos sinuga, peaksin sinu hävitama. Võta nüüd ära oma ehted, siis ma mõtlen, mis ma sinuga teen!”\n"},"6":{"verse_nr":6,"verse":"Ja Iisraeli lapsed rebisidki endilt ehted Hoorebi mäe juurest lahkumisel.\n"},"7":{"verse_nr":7,"verse":"Mooses aga võttis telgi ja püstitas selle väljapoole leeri, leerist kaugemale, ja nimetas selle kogudusetelgiks; ja igaüks, kes otsis Issandat, läks kogudusetelgi juurde, mis oli väljaspool leeri.\n"},"8":{"verse_nr":8,"verse":"Iga kord, kui Mooses läks välja telgi juurde, tõusis kogu rahvas püsti ja igamees seisis oma telgi uksel ning vaatas Moosesele järele, kuni ta oli läinud telki.\n"},"9":{"verse_nr":9,"verse":"Ja iga kord, kui Mooses oli läinud telki, laskus pilvesammas alla ning seisis telgi ukse kohal; ja ta kõneles Moosesega.\n"},"10":{"verse_nr":10,"verse":"Ja kui kogu rahvas nägi pilvesammast seisvat telgi ukse kohal, siis kogu rahvas tõusis üles ja nad kummardasid igaüks oma telgi uksel.\n"},"11":{"verse_nr":11,"verse":"Ja Issand kõneles Moosesega palgest palgesse, nagu räägiks mees oma sõbraga. Siis Mooses tuli tagasi leeri, aga tema teener Joosua, Nuuni poeg, noor mees, ei lahkunud telgist.\n"},"12":{"verse_nr":12,"verse":"Ja Mooses ütles Issandale: „Vaata, sa ütled mulle: Vii see rahvas sinna! Aga sa ei ole mulle teada andnud, keda sa koos minuga läkitad. Ometi oled sa ise öelnud: Ma tunnen sind nimepidi ja sa oled ka armu leidnud minu silmis.\n"},"13":{"verse_nr":13,"verse":"Aga kui ma nüüd olen armu leidnud sinu silmis, siis õpeta mulle oma teed, et ma tunneksin sind ja leiaksin armu su silmis, sest vaata, see rahvas on sinu rahvas.”\n"},"14":{"verse_nr":14,"verse":"Ta vastas: „Minu pale läheb kaasa ja ma annan sulle rahu.”\n"},"15":{"verse_nr":15,"verse":"Siis Mooses ütles temale: „Kui su pale ei tule kaasa, siis ära vii meid siit ära!\n"},"16":{"verse_nr":16,"verse":"Sest millest muidu tuntakse, et oleme armu leidnud sinu silmis, mina ja su rahvas, kui sellest, et sina käid koos meiega, nõnda et meie, mina ja su rahvas, erineme kogu rahvast, kes maa peal on?”\n"},"17":{"verse_nr":17,"verse":"Ja Issand vastas Moosesele: „Mina teengi nõnda, nagu oled soovinud, sest sa oled armu leidnud minu silmis ja ma tunnen sind nimepidi.”\n"},"18":{"verse_nr":18,"verse":"Aga Mooses ütles: „Näita siis mulle oma auhiilgust!”\n"},"19":{"verse_nr":19,"verse":"Ja tema vastas: „Ma lasen sinu eest mööduda kogu oma ilu ja kuulutan sinu ees Issanda nime. Ja ma olen armuline, kellele olen armuline, ja halastan, kelle peale halastan.”\n"},"20":{"verse_nr":20,"verse":"Ja ta ütles veel: „Sa ei tohi näha mu palet, sest ükski inimene ei või mind näha ja jääda elama!”\n"},"21":{"verse_nr":21,"verse":"Siis ütles Issand: „Vaata, siin mu juures on üks paik; astu selle kalju peale!\n"},"22":{"verse_nr":22,"verse":"Kui mu auhiilgus möödub, siis ma panen sind kaljulõhesse ja katan sind oma käega, kuni ma olen möödunud.\n"},"23":{"verse_nr":23,"verse":"Kui ma siis oma käe ära võtan, näed sa mind selja tagant, aga mu palet ei tohi keegi näha!”\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Moosesele: „Raiu enesele kaks kivilauda, esimeste sarnased, ja ma kirjutan laudade peale sõnad, mis olid esimestel laudadel, mis sa purustasid!\n"},"2":{"verse_nr":2,"verse":"Ole hommikuks valmis! Mine hommikul üles Siinai mäele ja seisa seal mu ees mäetipus!\n"},"3":{"verse_nr":3,"verse":"Aga ükski ei tohi koos sinuga üles tulla ja kogu mäel ärgu nähtagu ka mitte kedagi, isegi lambaid, kitsi ja veised ei tohi selle mäe ees karjas olla!”\n"},"4":{"verse_nr":4,"verse":"Siis Mooses raius kaks kivilauda, esimeste sarnased. Ja Mooses tõusis hommikul vara ning läks üles Siinai mäele, nõnda nagu Issand teda oli käskinud, ja võttis kätte need kaks kivilauda.\n"},"5":{"verse_nr":5,"verse":"Ja Issand laskus alla pilve sees. Mooses astus seal tema juurde ja hüüdis Issanda nime.\n"},"6":{"verse_nr":6,"verse":"Ja Issand möödus tema eest ning hüüdis: „Issand, Issand on halastaja ja armuline Jumal, pika meelega ja rikas heldusest ning tõest,\n"},"7":{"verse_nr":7,"verse":"kes säilitab heldust tuhandeile, annab andeks ülekohtu ja üleastumised ning patu, aga kes siiski ei jäta süüdlast karistamata, vaid nuhtleb vanemate patud lastele ja lastelastele kolmanda ja neljanda põlveni!”\n"},"8":{"verse_nr":8,"verse":"Siis Mooses kummardas kiiresti maani, heitis silmili maha\n"},"9":{"verse_nr":9,"verse":"ja ütles: „Issand, kui ma nüüd olen armu leidnud sinu silmis, siis käigu Issand meie keskel! Kuigi see on kangekaelne rahvas, anna siiski andeks meie pahateod ja patt ja võta meid oma pärisosaks!”\n"},"10":{"verse_nr":10,"verse":"Ja tema vastas: „Vaata, ma teen lepingu; ma teen kogu su rahva ees imetegusid, milliseid ei ole tehtud ühelgi maal ega ühegi rahva juures. Kogu see rahvas, kelle keskel sa oled, saab näha Issanda tegu, ja kui hirmuäratav on see, mis ma sulle teen.\n"},"11":{"verse_nr":11,"verse":"Pane tähele, mida ma täna käsin sind teha! Vaata, ma ajan su eest ära emorlased, kaananlased, hetid, perislased, hiivlased ja  jebuuslased.\n"},"12":{"verse_nr":12,"verse":"Hoia, et sa ei tee lepingut selle maa elanikega, kuhu sa tuled, et nad ei saaks püüdepaelaks teie keskel,\n"},"13":{"verse_nr":13,"verse":"vaid lammutage nende altarid, purustage sambad ja raiuge maha  viljakustulbad,\n"},"14":{"verse_nr":14,"verse":"sest sa ei tohi kummardada teist jumalat, sellepärast et Issanda nimeks on „Püha viha”! Ta on püha vihaga Jumal.\n"},"15":{"verse_nr":15,"verse":"Sellepärast ära tee lepingut maa elanikega, sest need käivad hoora viisil oma jumalate järel, ohverdavad oma jumalatele ja kutsuvad sindki sööma nende ohvreist!\n"},"16":{"verse_nr":16,"verse":"Ja kui sa oma poegadele võtad naisi nende tütreist ja nende tütred käivad hoora viisil oma jumalate järel, siis nad mõjustavad ka sinu poegi käima hoora viisil nende jumalate järel.\n"},"17":{"verse_nr":17,"verse":"Sa ei tohi enesele teha valatud jumalaid!\n"},"18":{"verse_nr":18,"verse":"Pea hapnemata leibade püha: seitse päeva söö hapnemata leiba, nõnda nagu ma sind olen käskinud, määratud ajal aabibikuus, sest aabibikuus tulid sa Egiptusest välja!\n"},"19":{"verse_nr":19,"verse":"Kõik, kes avavad emakoja, on minu päralt; samuti kõik su isased kariloomad, veiste ja lammaste esmikud.\n"},"20":{"verse_nr":20,"verse":"Aga eesli esmik lunasta ühe tallega; kui sa ei lunasta, siis murra tal kael! Lunasta kõik oma esmasündinud pojad! Ja tühje käsi ei tohi tulla mu palge ette!\n"},"21":{"verse_nr":21,"verse":"Kuus päeva tee tööd, aga seitsmendal päeval puhka! Ka künni- ja lõikusajal pea puhkust!\n"},"22":{"verse_nr":22,"verse":"Pea nädalatepüha, kui lõikad uudsenisu, ja vilja kokkupanemise püha aasta lõpus!\n"},"23":{"verse_nr":23,"verse":"Kolm korda aastas peab kogu su meessugu tulema Issanda, Iisraeli  Jumala palge ette!\n"},"24":{"verse_nr":24,"verse":"Jah, ma ajan rahvad ära sinu eest ja laiendan su maa-ala, ja ükski ei himusta su maad, kui sa lähed, et tulla kolm korda aastas Issanda, oma Jumala palge ette.\n"},"25":{"verse_nr":25,"verse":"Sa ei tohi ohverdada mu tapaohvri verd haput leiba süües, ja paasapüha tapaohver ei tohi seista üle öö hommikuni!\n"},"26":{"verse_nr":26,"verse":"Parim osa oma põllu uudseviljast vii Issanda, oma Jumala kotta! Ära keeda kitsetalle ta ema piimas!”\n"},"27":{"verse_nr":27,"verse":"Ja Issand ütles Moosesele: „Kirjuta enesele üles need sõnad, sest nende sõnade põhjal annan ma seaduse sinule ja Iisraelile!”\n"},"28":{"verse_nr":28,"verse":"Ja ta oli seal Issanda juures nelikümmend päeva ja nelikümmend ööd leiba söömata ja vett joomata, ja ta kirjutas laudade peale seaduse sõnad, need kümme käsusõna.\n"},"29":{"verse_nr":29,"verse":"Ja kui Mooses astus alla Siinai mäelt ja Moosesel oli tulles käes kaks tunnistuslauda, siis Mooses ise ei teadnudki, et ta palge nahk hiilgas kõneluse tõttu Issandaga.\n"},"30":{"verse_nr":30,"verse":"Kui Aaron ja kõik Iisraeli lapsed nägid Moosest, vaata, siis hiilgas tema palge nahk ja nad kartsid temale ligineda.\n"},"31":{"verse_nr":31,"verse":"Aga Mooses hüüdis neid; siis Aaron ja kõik koguduse ülemad tulid jälle tema juurde ja Mooses rääkis nendega.\n"},"32":{"verse_nr":32,"verse":"Seejärel kõik Iisraeli lapsed tulid lähedale ja ta käskis neid teha kõike, mida Issand temale oli öelnud Siinai mäel.\n"},"33":{"verse_nr":33,"verse":"Kui Mooses oli lõpetanud nendega kõnelemise, siis ta pani katte oma näo ette.\n"},"34":{"verse_nr":34,"verse":"Ja iga kord, kui Mooses läks Issanda palge ette temaga rääkima, pani ta katte ära kuni väljatulekuni; ja olles välja tulnud, rääkis ta Iisraeli lastele, mida oli kästud.\n"},"35":{"verse_nr":35,"verse":"Siis Iisraeli lapsed vaatasid Moosese palet, sest Moosese palge nahk hiilgas. Aga Mooses pani jälle katte oma näo ette, kuni ta läks sisse, et temaga rääkida.\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses kogus kokku kogu Iisraeli laste koguduse ning ütles neile: „Need on sõnad, mille järgi Issand on teid käskinud teha:\n"},"2":{"verse_nr":2,"verse":"Kuus päeva tehtagu tööd, aga seitsmes päev olgu teile püha, täielik Issanda hingamispäev; kes siis iganes tööd teeb, seda karistatagu surmaga!\n"},"3":{"verse_nr":3,"verse":"Ärge süüdake tuld hingamispäeval, kus te iganes elate!”\n"},"4":{"verse_nr":4,"verse":"Ja Mooses rääkis kogu Iisraeli laste kogudusega, öeldes: „Issand on käskinud ja öelnud nõnda:\n"},"5":{"verse_nr":5,"verse":"Võtke sellest, mis teil on, Issandale tõstelõivu; igaüks, kes heast südamest tahab anda, toogu Issandale tõstelõivuks kulda, hõbedat ja vaske,\n"},"6":{"verse_nr":6,"verse":"sinist, purpurpunast ja helepunast lõnga ning peent linast lõime, kitsekarvu,\n"},"7":{"verse_nr":7,"verse":"punaseid jääranahku, merilehmanahku, akaatsiapuud,\n"},"8":{"verse_nr":8,"verse":"valgustusõli, palsamit võideõliks, healõhnalisi suitsutusrohte,\n"},"9":{"verse_nr":9,"verse":"karneoolikive ja ilustuskive õlarüü ja rinnakilbi jaoks.\n"},"10":{"verse_nr":10,"verse":"Ja igaüks, kes teist on osav, tulgu ja tehku kõik, mida Issand on käskinud:\n"},"11":{"verse_nr":11,"verse":"elamu, selle telk ja kate, haagid ja lauad, põiklatid, sambad ja jalad,\n"},"12":{"verse_nr":12,"verse":"laegas ja selle kandekangid, lepituskaas ja kattev eesriie,\n"},"13":{"verse_nr":13,"verse":"laud, selle kandekangid ja kõik selle riistad, ohvrileivad,\n"},"14":{"verse_nr":14,"verse":"lambijalg valgustuseks ja selle riistad, lambid ja valgustusõli,\n"},"15":{"verse_nr":15,"verse":"suitsutusaltar ja selle kandekangid, võideõli, healõhnalised  suitsutusrohud, ukse kate elamu uksele,\n"},"16":{"verse_nr":16,"verse":"põletusohvri altar ja vaskvõrk, mis kuulub selle juurde, selle kandekangid ja kõik riistad, pesemisnõu ja selle jalg,\n"},"17":{"verse_nr":17,"verse":"õue eesriided, sambad ja jalad, õuevärava kate,\n"},"18":{"verse_nr":18,"verse":"elamu vaiad, õue vaiad ja nende nöörid,\n"},"19":{"verse_nr":19,"verse":"ametiriided pühamu teenistuseks, preester Aaroni pühad riided ja tema poegade preestriameti riided.”\n"},"20":{"verse_nr":20,"verse":"Ja kogu Iisraeli laste kogudus läks ära Moosese juurest.\n"},"21":{"verse_nr":21,"verse":"Siis nad tulid tagasi, igaüks, keda süda sundis, ja igaüks, kes hea meelega tahtis anda, tõi Issandale tõstelõivu kogudusetelgi ehitamiseks, kõige selle teenistuse ja pühade riiete jaoks.\n"},"22":{"verse_nr":22,"verse":"Nad tulid, niihästi mehed kui naised, igaüks, kes heast südamest tahtis anda, ja tõid sõlgi, kõrvarõngaid, sõrmuseid ja keesid, igasugu kuldriistu, kõik, kes tõid Issandale kõigutusohvriks kulda.\n"},"23":{"verse_nr":23,"verse":"Ja kõik, kellel leidus sinist, purpurpunast ja helepunast lõnga ning linast lõime, kitsekarvu, punaseid jääranahku ja merilehmanahku, tõid neid.\n"},"24":{"verse_nr":24,"verse":"Igaüks, kes sai tõstelõivuks annetada hõbedat või vaske, tõi Issandale tõstelõivu; ja igaüks, kellel leidus akaatsiapuud, tõi seda kõigi tööde tarviduseks.\n"},"25":{"verse_nr":25,"verse":"Ja kõik osavad naised ketrasid käsitsi ning tõid kedratud sinist, purpurpunast ja helepunast lõnga ning linast lõime.\n"},"26":{"verse_nr":26,"verse":"Ja kõik naised, keda süda selleks sundis ja kes oskasid, ketrasid kitsekarvu.\n"},"27":{"verse_nr":27,"verse":"Aga ülemad tõid karneoolikive ja ilustuskive õlarüü ja rinnakilbi jaoks,\n"},"28":{"verse_nr":28,"verse":"palsamit, õli valgustuseks ning võideõliks ja healõhnaliseks  suitsutusrohuks.\n"},"29":{"verse_nr":29,"verse":"Kõik Iisraeli lapsed, mehed ja naised, keda süda sundis tooma kõige valmistamiseks, mida Issand oli Moosese läbi käskinud teha, tõid Issandale vabatahtliku ohvri.\n"},"30":{"verse_nr":30,"verse":"Ja Mooses ütles Iisraeli lastele: „Vaadake, Issand on nimepidi kutsunud Betsaleeli, Huuri poja Uuri poja Juuda suguharust,\n"},"31":{"verse_nr":31,"verse":"ja on teda täitnud Jumala Vaimuga, tarkuse, mõistuse ja teadmistega ning igasugu tööoskusega,\n"},"32":{"verse_nr":32,"verse":"et kujundada kunstipäraseid töid kullast, hõbedast ja vasest,\n"},"33":{"verse_nr":33,"verse":"uurendada kive raamistuse jaoks ja nikerdada puud, tehes igasugu kunstipärast tööd.\n"},"34":{"verse_nr":34,"verse":"Ta on temale ja Oholiabile, Ahisamaki pojale Daani suguharust, andnud oskuse teisi õpetada.\n"},"35":{"verse_nr":35,"verse":"Ta on neid täitnud oskusega teha igasugu tööd, olgu sepa- või kuduja- või kangakirjajatöö sinisest, purpurpunasest ja helepunasest lõngast ning linasest lõimest, või olgu kangrutöö, teha kõiki töid ja olla leidlik kunstipärastes töödes.\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Betsaleel ja Oholiab ning kõik oskusega mehed, kellele Issand on andnud tarkuse ja mõistuse, et nad teaksid, kuidas teha kõiki töid pühamu ehitamisel, tehku kõik, nagu Issand on käskinud!”\n"},"2":{"verse_nr":2,"verse":"Siis Mooses kutsus seda tegema Betsaleeli ja Oholiabi ning kõik osavad mehed, kellele Issand oli andnud tarkust südamesse, igaühe, keda ta süda sundis tööle minema.\n"},"3":{"verse_nr":3,"verse":"Ja nemad võtsid Mooseselt vastu kogu tõstelõivu, mida Iisraeli lapsed olid toonud pühamu ehitustööks, mis neil tuli teha. Aga temale toodi igal hommikul veel vabatahtlikke ande.\n"},"4":{"verse_nr":4,"verse":"Siis tulid kõik need osavad, kes tegid kõiki pühamu töid, igaüks oma töö juurest, mida ta parajasti oli tegemas,\n"},"5":{"verse_nr":5,"verse":"ja rääkisid Moosesega, öeldes: „Rahvas toob rohkem, kui on tarvis selle töö tegemiseks, mida Issand on käskinud teha.”\n"},"6":{"verse_nr":6,"verse":"Siis Mooses käskis leeris kuulutada ja öelda: „Ükski mees ja naine ärgu töötagu enam pühamu tõstelõivu jaoks!” Siis rahvas enam ei toonud,\n"},"7":{"verse_nr":7,"verse":"sest tagavara oli küllaldane kogu tööks, mida tuli teha, ja jäi ülegi.\n"},"8":{"verse_nr":8,"verse":"Siis tegid kõik oskusega mehed töötegijate hulgast elamu kümnest vaibast, mis olid korrutatud linasest lõimest ning sinisest, purpurpunasest ja helepunasest lõngast kunstipäraselt sissekootud keerubitega.\n"},"9":{"verse_nr":9,"verse":"Iga vaiba pikkus oli kakskümmend kaheksa küünart ja iga vaiba laius neli küünart; kõigil vaipadel olid samad mõõdud.\n"},"10":{"verse_nr":10,"verse":"Viis vaipa seoti üksteisega kokku, samuti seoti ka viis teist vaipa üksteisega kokku.\n"},"11":{"verse_nr":11,"verse":"Siis tehti sinised aasad esimese vaiba servale, äärmisele esimeses reastuses; samasugused tehti ka teise reastuse äärmise vaiba servale.\n"},"12":{"verse_nr":12,"verse":"Viiskümmend aasa tehti esimesele vaibale ja viiskümmend aasa tehti vaiba servale, mis oli teises reastuses; aasad olid üksteisega kohakuti.\n"},"13":{"verse_nr":13,"verse":"Siis tehti viiskümmend kuldhaaki ja vaibad ühendati üksteise külge; nõnda sai täielik elamu.\n"},"14":{"verse_nr":14,"verse":"Siis tehti kitsekarvadest vaibad telgiks elamu kohale; neid vaipu tehti üksteist.\n"},"15":{"verse_nr":15,"verse":"Iga vaiba pikkus oli kolmkümmend küünart ja iga vaiba laius neli küünart; üheteistkümnel vaibal olid samad mõõdud.\n"},"16":{"verse_nr":16,"verse":"Siis seoti kokku viis vaipa eraldi ja kuus vaipa eraldi.\n"},"17":{"verse_nr":17,"verse":"Vaiba servale, äärmisele reastuses, tehti viiskümmend aasa, samuti tehti vaiba servale teises reastuses viiskümmend aasa.\n"},"18":{"verse_nr":18,"verse":"Siis tehti viiskümmend vaskhaaki telgi ühendamiseks üheks tervikuks.\n"},"19":{"verse_nr":19,"verse":"Ja telgile tehti kate punastest jääranahkadest ning selle peale veel kate merilehmanahkadest.\n"},"20":{"verse_nr":20,"verse":"Elamule tehti püstipandavad lauad akaatsiapuust.\n"},"21":{"verse_nr":21,"verse":"Iga laua pikkus oli kümme küünart ja iga laua laius oli poolteist küünart.\n"},"22":{"verse_nr":22,"verse":"Igal laual oli kaks tappi, mis olid üksteisega ühendatud; nõnda tehti kõik elamu lauad.\n"},"23":{"verse_nr":23,"verse":"Ja elamule tehti laudu: kakskümmend lauda lõunapoolse külje jaoks lõuna suunas.\n"},"24":{"verse_nr":24,"verse":"Kahekümnele lauale tehti alla nelikümmend hõbejalga: kaks jalga iga laua alla mõlema tapi jaoks.\n"},"25":{"verse_nr":25,"verse":"Elamu teise külje jaoks põhja suunas tehti kakskümmend lauda\n"},"26":{"verse_nr":26,"verse":"ja nende nelikümmend hõbejalga: kaks jalga iga laua all.\n"},"27":{"verse_nr":27,"verse":"Aga elamu läänepoolse tagakülje jaoks tehti kuus lauda.\n"},"28":{"verse_nr":28,"verse":"Ja kaks lauda tehti elamu tagakülje nurkade jaoks.\n"},"29":{"verse_nr":29,"verse":"Need moodustasid kaksiklauad, mis olid ühendatud alt üles kuni esimese rõngani; nõnda tehti nende mõlemaga mõlema nurga jaoks.\n"},"30":{"verse_nr":30,"verse":"Neid oli siis kaheksa lauda ja nende hõbejalgu oli kuusteist jalga: kaks jalga iga laua all.\n"},"31":{"verse_nr":31,"verse":"Siis tehti akaatsiapuust põiklatid: viis latti elamu ühe külje laudade jaoks,\n"},"32":{"verse_nr":32,"verse":"viis latti elamu teise külje laudade jaoks ja viis latti elamu laudade jaoks läänepoolses tagaküljes.\n"},"33":{"verse_nr":33,"verse":"Keskmine põiklatt tehti kulgema keset laudu servast servani.\n"},"34":{"verse_nr":34,"verse":"Lauad karrati kullaga ja neile tehti kuldrõngad lattide asemeiks; ka latid karrati kullaga.\n"},"35":{"verse_nr":35,"verse":"Siis tehti eesriie sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest; see tehti kunstipäraselt sissekootud keerubitega.\n"},"36":{"verse_nr":36,"verse":"Sellele tehti neli akaatsiapuust sammast ja need karrati kullaga; nende haagid olid kullast ja neile valati neli hõbejalga.\n"},"37":{"verse_nr":37,"verse":"Siis tehti telgi uksele kate sinisest, purpurpunasest ja  helepunasest lõngast ning korrutatud linasest lõimest kunstipäraselt kootuna,\n"},"38":{"verse_nr":38,"verse":"ja selle viis sammast ning nende haagid. Nende nupud ja põrgad karrati kullaga; nende viis jalga tehti vasest.\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Ja Betsaleel tegi akaatsiapuust laeka, kaks ja pool küünart pika, poolteist küünart laia ja poolteist küünart kõrge.\n"},"2":{"verse_nr":2,"verse":"Ta kardas selle puhta kullaga seest- ja väljastpoolt ja tegi sellele kuldpärja ümber.\n"},"3":{"verse_nr":3,"verse":"Ta valas sellele neli kuldrõngast nelja jala jaoks: kaks rõngast ühte külge ja kaks rõngast teise külge.\n"},"4":{"verse_nr":4,"verse":"Ta tegi akaatsiapuust kandekangid ja kardas need kullaga.\n"},"5":{"verse_nr":5,"verse":"Ta pistis kangid rõngastesse laeka külgedel, laeka kandmiseks.\n"},"6":{"verse_nr":6,"verse":"Ta tegi puhtast kullast lepituskaane, kaks ja pool küünart pika ja poolteist küünart laia.\n"},"7":{"verse_nr":7,"verse":"Ta tegi kullast kaks keerubit; ta tegi need sepisena lepituskaane kumbagi otsa,\n"},"8":{"verse_nr":8,"verse":"ühe keerubi ühte ja teise keerubi teise otsa; ta tegi kummaski otsas olevad keerubid lepituskaanega ühest tükist.\n"},"9":{"verse_nr":9,"verse":"Keerubid sirutasid oma tiivad ülespoole, kattes oma tiibadega lepituskaant, ja nende palged olid vastamisi; keerubite palged olid lepituskaane poole.\n"},"10":{"verse_nr":10,"verse":"Ja ta tegi akaatsiapuust laua, kaks küünart pika, küünar laia ja poolteist küünart kõrge.\n"},"11":{"verse_nr":11,"verse":"Ta kardas selle puhta kullaga ja tegi sellele kuldpärja ümber.\n"},"12":{"verse_nr":12,"verse":"Ta tegi sellele kämblalaiuse põõna ümber ja tegi ümber põõna kuldpärja.\n"},"13":{"verse_nr":13,"verse":"Ta valas sellele neli kuldrõngast ja kinnitas rõngad nelja nurga külge selle nelja jala juures.\n"},"14":{"verse_nr":14,"verse":"Rõngad olid otse põõna kõrval kangide asemeiks laua kandmisel.\n"},"15":{"verse_nr":15,"verse":"Ta tegi akaatsiapuust kangid laua kandmiseks ja kardas need kullaga.\n"},"16":{"verse_nr":16,"verse":"Ja ta tegi puhtast kullast riistad, mis olid laua peal: vaagnad ja kausid, peekrid ja kannud joogiohvri toomiseks.\n"},"17":{"verse_nr":17,"verse":"Ja ta tegi puhtast kullast lambijala; ta tegi selle lambijala koos aluse ja harudega sepisetööna; selle karikakesed, nupud ja õiekesed olid sellega ühest tükist.\n"},"18":{"verse_nr":18,"verse":"Selle küljest lähtus kuus haru: ühest küljest kolm lambijala haru ja teisest küljest kolm lambijala haru.\n"},"19":{"verse_nr":19,"verse":"Ühel harul oli kolm mandliõiekujulist karikakest nupu ja õiekesega, samuti oli teisel harul kolm mandliõiekujulist karikakest nupu ja õiekesega; nõnda oli neil kuuel harul, mis lambijalast lähtusid.\n"},"20":{"verse_nr":20,"verse":"Aga lambijalal enesel oli neli mandliõiekujulist karikakest nupu ja õiekesega:\n"},"21":{"verse_nr":21,"verse":"iga harupaari all oli üks nupp neil kuuel harul, mis lambijalast väljusid.\n"},"22":{"verse_nr":22,"verse":"Nupud ja harud olid sellega ühest tükist, tervikliku sepisetööna puhtast kullast.\n"},"23":{"verse_nr":23,"verse":"Ja ta tegi sellele seitse lampi ning puhtast kullast tahikäärid ja tahikarbid.\n"},"24":{"verse_nr":24,"verse":"Ta tegi selle koos kõigi selle riistadega ühest talendist puhtast kullast.\n"},"25":{"verse_nr":25,"verse":"Ja ta tegi akaatsiapuust suitsutusaltari, küünar pika ja küünar laia, neljanurgelise ja kaks küünart kõrge; sarved olid sellega ühest tükist.\n"},"26":{"verse_nr":26,"verse":"Ta kardas selle puhta kullaga, selle pealise, küljed ümberringi ja sarved; ja ta tegi sellele kuldääre ümber.\n"},"27":{"verse_nr":27,"verse":"Ta tegi sellele kaks kuldrõngast selle ääre alla, kahele poole, kumbagi külge asemeiks kangidele, millega seda kanti.\n"},"28":{"verse_nr":28,"verse":"Ta tegi kangid akaatsiapuust ja kardas need kullaga.\n"},"29":{"verse_nr":29,"verse":"Ja ta valmistas püha võideõli ja puhast, healõhnalist suitsutusrohtu rohusegajate viisil.\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"Ja ta tegi akaatsiapuust põletusohvrialtari, viis küünart pika ja viis küünart laia, neljanurgelise ja kolm küünart kõrge.\n"},"2":{"verse_nr":2,"verse":"Ta tegi selle neljale nurgale sarved; sarved olid sellega ühest tükist; ja ta kardas selle vasega.\n"},"3":{"verse_nr":3,"verse":"Ta tegi kõik altari riistad, tuhanõud, labidad, piserdusnõud, hargid ja sütepannid; kõik selle riistad ta tegi vasest.\n"},"4":{"verse_nr":4,"verse":"Ta tegi altarile võrestiku, võrgukujulise töö vasest, ääre alla, altpoolt vaadates poole altarini.\n"},"5":{"verse_nr":5,"verse":"Ta valas neli rõngast vaskvõrestiku neljale nurgale kangide asemeiks.\n"},"6":{"verse_nr":6,"verse":"Ta tegi akaatsiapuust kandekangid ja kardas need vasega.\n"},"7":{"verse_nr":7,"verse":"Ta pistis kandekangid rõngastesse altari külgedel; ta tegi selle laudadest õõnsakujulisena.\n"},"8":{"verse_nr":8,"verse":"Ja ta tegi vaskpesemisnõu ja selle vaskjala nende teenistuses olevate naiste peeglitest, kes teenisid kogudusetelgi ukse juures.\n"},"9":{"verse_nr":9,"verse":"Ja ta tegi õue: lõunapoolses küljes, keskpäeva pool, oli õuel sada küünart korrutatud linasest lõimest eesriideid,\n"},"10":{"verse_nr":10,"verse":"nende kakskümmend sammast ja kakskümmend vaskjalga; sammaste haagid ja põrgad olid hõbedast.\n"},"11":{"verse_nr":11,"verse":"Nõndasamuti oli põhjapoolses küljes sada küünart eesriideid, nende kakskümmend sammast ja kakskümmend vaskjalga; sammaste haagid ja põrgad olid hõbedast.\n"},"12":{"verse_nr":12,"verse":"Läänepoolses küljes oli viiskümmend küünart eesriideid, nende kümme sammast ja kümme jalga; sammaste haagid ja põrgad olid hõbedast.\n"},"13":{"verse_nr":13,"verse":"Idapoolses küljes, päikesetõusu pool, oli viiskümmend küünart eesriideid:\n"},"14":{"verse_nr":14,"verse":"ühel pool oli viisteist küünart eesriideid, nende kolm sammast ja kolm jalga,\n"},"15":{"verse_nr":15,"verse":"samuti oli teisel pool; ühel ja teisel pool õueväravat oli võrdselt viisteist küünart eesriideid, nende kolm sammast ja kolm jalga.\n"},"16":{"verse_nr":16,"verse":"Kõik eesriided ümber õue olid korrutatud linasest lõimest.\n"},"17":{"verse_nr":17,"verse":"Sammaste jalad olid vasest, sammaste haagid ja põrgad hõbedast, nende nupud hõbedaga karratud; kõigil õue sammastel olid hõbepõrgad.\n"},"18":{"verse_nr":18,"verse":"Õuevärava kate oli kirjatud töö sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest, kakskümmend küünart pikk, laiusele vastavalt viis küünart kõrge, nagu muud õue eesriided.\n"},"19":{"verse_nr":19,"verse":"Nende neli sammast ja neli jalga olid vasest, nende haagid hõbedast, nende nuppude kard ja põrgad samuti hõbedast.\n"},"20":{"verse_nr":20,"verse":"Kõik elamu ja ümber oleva õue vaiad olid vasest.\n"},"21":{"verse_nr":21,"verse":"See on elamu, tunnistuselamu kulude arvestus, mis tehti Moosese käsul; selle tegid leviidid preester Aaroni poja Iitamari juhatusel:\n"},"22":{"verse_nr":22,"verse":"Betsaleel, Huuri poja Uuri poeg Juuda suguharust on valmistanud kõik, milleks Issand oli Moosesele käsu andnud,\n"},"23":{"verse_nr":23,"verse":"ja koos temaga Oholiab, Ahisamaki poeg Daani suguharust, kui sepp ning osav kuduja ja kangakirjaja sinist, purpurpunast ja helepunast lõnga ning linast lõime kasutades.\n"},"24":{"verse_nr":24,"verse":"Kõike kulda, mis oli kõigutusohvri kuld, mida tööks tarvitati kõigi pühamu tööde juures, oli kakskümmend üheksa talenti ja seitsesada kolmkümmend seeklit püha seekli järgi.\n"},"25":{"verse_nr":25,"verse":"Ja hõbedat neilt, kes koguduse hulgast olid ära loetud, oli sada talenti ja tuhat seitsesada seitsekümmend viis seeklit püha seekli järgi,\n"},"26":{"verse_nr":26,"verse":"üks beka pea kohta, see on pool seeklit püha seekli järgi kõigilt, kes astusid äraloetute hulka, kahekümneaastased ja üle selle, kuuesaja kolme tuhande viiesaja viiekümnelt.\n"},"27":{"verse_nr":27,"verse":"See sada talenti hõbedat oli pühamu jalgade ja eesriide jalgade valamiseks, sada talenti sajaks jalaks, talent iga jala jaoks.\n"},"28":{"verse_nr":28,"verse":"Aga sellest tuhande seitsmesaja seitsmekümne viiest seeklist tegi ta sammastele haagid, kardas nende nupud ja valmistas põrgad.\n"},"29":{"verse_nr":29,"verse":"Kõigutusohvri vaske oli seitsekümmend talenti ja kaks tuhat nelisada seeklit.\n"},"30":{"verse_nr":30,"verse":"Sellest tehti kogudusetelgi ukse jalad, vaskaltar ja selle küljes olev vaskvõrestik, kõik altari riistad,\n"},"31":{"verse_nr":31,"verse":"ümberringi oleva õue jalad, õuevärava jalad, kõik telgi vaiad ja kõik ümberringi oleva õue vaiad.\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"Ja kootud riided pühamu teenistuseks tehti sinisest, purpurpunasest ja helepunasest lõngast; samuti tehti Aaronile pühad riided, nagu Issand Moosest oli käskinud.\n"},"2":{"verse_nr":2,"verse":"Õlarüü tehti kuldsest, sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest.\n"},"3":{"verse_nr":3,"verse":"Kuldplaadid taoti õhukeseks ja lõigati kiududeks, et neid kunstipäraselt kududa sinise, purpurpunase ja helepunase lõnga ning linase lõime sekka.\n"},"4":{"verse_nr":4,"verse":"Õlarüüle tehti ühendatud õlatükid, mõlemast otsast seotud.\n"},"5":{"verse_nr":5,"verse":"Kunstipärane kinnitusvöö selle küljes oli sellega ühest tükist ja samasugune töö kuldsest, sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest, nagu Issand Moosest oli käskinud.\n"},"6":{"verse_nr":6,"verse":"Siis ümbritseti kuldäärisega karneoolikivid, millesse olid pitsatitaoliselt uurendatud Iisraeli poegade nimed.\n"},"7":{"verse_nr":7,"verse":"Need asetati õlarüü õlatükkidele kui mälestuskivid Iisraeli poegadele, nagu Issand Moosest oli käskinud.\n"},"8":{"verse_nr":8,"verse":"Rinnakilp tehti kunstipäraselt kootuna, nagu oli tehtud õlarüügi, kuldsest, sinisest, purpurpunasest ja helepunasest lõngast ning korrutatud linasest lõimest.\n"},"9":{"verse_nr":9,"verse":"See oli neljanurgeline; rinnakilp oli tehtud kahekordsena, vaksapikkune ja vaksalaiune kahekordselt.\n"},"10":{"verse_nr":10,"verse":"See kaeti nelja rea kalliskividega: rubiin, topaas, smaragd ridamisi esimeses reas;\n"},"11":{"verse_nr":11,"verse":"teises reas: türkiis, safiir, jaspis;\n"},"12":{"verse_nr":12,"verse":"kolmandas reas: hüatsint, ahhaat, ametüst;\n"},"13":{"verse_nr":13,"verse":"neljandas reas: krüsoliit, karneool, nefriit; kuldäärisest ümbritsetuna olid need oma asemeis.\n"},"14":{"verse_nr":14,"verse":"Kivid olid vastavalt Iisraeli poegade nimedele nende kaheteistkümne nimega, igal pitsatitaoliselt uurendatud nimi vastavalt kaheteistkümnele suguharule.\n"},"15":{"verse_nr":15,"verse":"Rinnakilbile tehti puhtast kullast nööritaoliselt keerutatud ketid.\n"},"16":{"verse_nr":16,"verse":"Siis tehti kaks kuldäärist ja kaks kuldrõngast; need mõlemad rõngad kinnitati rinnakilbi kahe nurga külge.\n"},"17":{"verse_nr":17,"verse":"Ja need kaks kuldnööri pandi mõlemasse rõngasse rinnakilbi nurkadel.\n"},"18":{"verse_nr":18,"verse":"Mõlema nööri mõlemad otsad kinnitati mõlema äärise külge ja need kinnitati õlatükkidele õlarüü esiküljes.\n"},"19":{"verse_nr":19,"verse":"Siis tehti kaks kuldrõngast ja need pandi rinnakilbi kahte nurka, selle ääre külge, mis on seespool vastu õlarüüd.\n"},"20":{"verse_nr":20,"verse":"Siis tehti veel kaks kuldrõngast ja need kinnitati õlarüü mõlema õlatüki külge, selle esikülje allosasse, ühenduskohale ülespoole õlarüü vööd.\n"},"21":{"verse_nr":21,"verse":"Rõngastega rinnakilp seoti sinise nööriga õlarüü rõngaste külge, nõnda et see oli ülalpool õlarüü vööd, ja et rinnakilp ei saanud lahti tulla õlarüü küljest, nagu Issand Moosest oli käskinud.\n"},"22":{"verse_nr":22,"verse":"Õlarüü ülekuub tehti üleni sinisest lõngast kootuna.\n"},"23":{"verse_nr":23,"verse":"Ülekuue pea avaus oli nagu raudrüü avaus: avause ümber oli äär, et see ei rebeneks.\n"},"24":{"verse_nr":24,"verse":"Ülekuue palistuse külge tehti granaatõunad sinisest, purpurpunasest ja helepunasest korrutatud lõngast.\n"},"25":{"verse_nr":25,"verse":"Siis tehti puhtast kullast kellukesed ja need kinnitati  granaatõunte vahele ümber ülekuue palistuse, granaatõunte vahele:\n"},"26":{"verse_nr":26,"verse":"kelluke ja granaatõun, kelluke ja granaatõun ümber teenistusülekuue palistuse, nagu Issand Moosest oli käskinud.\n"},"27":{"verse_nr":27,"verse":"Aaronile ja tema poegadele tehti kootud linased särgid,\n"},"28":{"verse_nr":28,"verse":"linasest riidest peakate ja linasest riidest mähitavad peamähised, linased korrutatud lõngast püksid,\n"},"29":{"verse_nr":29,"verse":"ja korrutatud linasest, sinisest, purpurpunasest ja helepunasest lõngast kunstipäraselt tehtud vöö, nagu Issand Moosest oli käskinud.\n"},"30":{"verse_nr":30,"verse":"Puhtast kullast tehti laubaehe, püha kroon, ja selle peale kirjutati pitsatiuurenduse sarnaselt kiri: „Issandale pühitsetud.”\n"},"31":{"verse_nr":31,"verse":"Selle külge kinnitati sinine nöör, millega see seoti üles peakatte külge, nagu Issand Moosest oli käskinud.\n"},"32":{"verse_nr":32,"verse":"Nõnda valmis kogu töö: elamu, kogudusetelk. Iisraeli lapsed tegid kõik. Nõnda nagu Issand Moosest oli käskinud, nõnda nad tegid.\n"},"33":{"verse_nr":33,"verse":"Siis nad tõid Moosese juurde elamu, telgi ja kõik selle riistad, haagid, lauad, põiklatid, sambad ja jalad,\n"},"34":{"verse_nr":34,"verse":"katte punastest jääranahkadest, katte merilehmanahkadest, katva eesriide,\n"},"35":{"verse_nr":35,"verse":"tunnistuslaeka ja selle kangid, lepituskaane,\n"},"36":{"verse_nr":36,"verse":"laua kõigi selle riistadega, ohvrileivad,\n"},"37":{"verse_nr":37,"verse":"puhtast kullast lambijala lampidega lampide reastuses, ja kõik selle riistad, valgustusõli,\n"},"38":{"verse_nr":38,"verse":"kuldaltari, võideõli, healõhnalisi suitsutusrohte, telgi ukse katte,\n"},"39":{"verse_nr":39,"verse":"vaskaltari ja vaskvõrestiku selle küljes, selle kangid ja kõik riistad, pesemisnõu ja selle jala,\n"},"40":{"verse_nr":40,"verse":"õue eesriided, selle sambad ja jalad, õuevärava katte, selle nöörid ja vaiad, kõik riistad kogudusetelgi teenistuseks,\n"},"41":{"verse_nr":41,"verse":"ametiriided pühamu teenistuseks, preester Aaroni pühad riided ja tema poegade preestriameti riided.\n"},"42":{"verse_nr":42,"verse":"Täpselt, nagu Issand Moosest oli käskinud, nõnda olid Iisraeli lapsed teinud kõik selle töö.\n"},"43":{"verse_nr":43,"verse":"Ja Mooses vaatas kõike seda tööd ja näe, nad olid selle teinud, nagu Issand oli käskinud. Nad olid just nõnda teinud. Ja Mooses õnnistas neid.\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Esimese kuu esimesel päeval püstita elamu-kogudusetelk!\n"},"3":{"verse_nr":3,"verse":"Aseta sinna tunnistuslaegas ja varja laegast eesriidega!\n"},"4":{"verse_nr":4,"verse":"Vii sinna laud ja korralda, mis selle peal tuleb korraldada; vii sinna lambijalg ja sea lambid üles!\n"},"5":{"verse_nr":5,"verse":"Aseta kuldne suitsutusaltar tunnistuslaeka ette ja riputa kate elamu uksele!\n"},"6":{"verse_nr":6,"verse":"Aseta põletusohvri altar elamu-kogudusetelgi ukse ette!\n"},"7":{"verse_nr":7,"verse":"Aseta pesemisnõu kogudusetelgi ja altari vahele ja pane sellesse vett!\n"},"8":{"verse_nr":8,"verse":"Sea õu ümberringi üles ja riputa kate õueväravale!\n"},"9":{"verse_nr":9,"verse":"Võta võideõli ja võia elamut ja kõike, mis selles on; pühitse seda ja kõiki selle riistu, et see saaks pühaks!\n"},"10":{"verse_nr":10,"verse":"Võia põletusohvri altarit ja kõiki selle riistu, ja pühitse altarit, et altar saaks kõige pühamaks!\n"},"11":{"verse_nr":11,"verse":"Võia pesemisnõu ja selle jalga ja pühitse seda!\n"},"12":{"verse_nr":12,"verse":"Lase Aaron ja tema pojad astuda kogudusetelgi ukse juurde ja pese neid veega!\n"},"13":{"verse_nr":13,"verse":"Pane Aaronile selga pühad riided ja võia ning pühitse teda, ja tema olgu mulle preestriks!\n"},"14":{"verse_nr":14,"verse":"Lase ka tema pojad ette astuda ja pane neile särgid selga!\n"},"15":{"verse_nr":15,"verse":"Võia neid, nagu sa võidsid nende isa, ja nad saagu mulle preestriteks! See olgu neile igavesse preestriametisse võidmiseks põlvest põlve!”\n"},"16":{"verse_nr":16,"verse":"Ja Mooses tegi kõik. Nõnda nagu Issand teda oli käskinud,  nõnda ta tegi.\n"},"17":{"verse_nr":17,"verse":"Elamu püstitati teise aasta esimese kuu esimesel päeval.\n"},"18":{"verse_nr":18,"verse":"Mooses püstitas elamu: ta seadis selle jalad, paigutas lauad, asetas põiklatid ja pani sambad püsti.\n"},"19":{"verse_nr":19,"verse":"Ta laotas elamu peale telgi ja pani selle peale telgikatte, nagu Issand Moosest oli käskinud.\n"},"20":{"verse_nr":20,"verse":"Siis ta võttis tunnistuse ja pani selle laekasse, pistis kandekangid laeka külge ja pani lepituskaane laekale peale.\n"},"21":{"verse_nr":21,"verse":"Ta viis laeka elamusse, riputas eesriide varjuks ja varjas  tunnistuslaegast, nagu Issand Moosest oli käskinud.\n"},"22":{"verse_nr":22,"verse":"Ta pani laua kogudusetelki, elamu põhjapoolsesse külge, väljapoole eesriiet,\n"},"23":{"verse_nr":23,"verse":"ja seadis selle peal leivad Issanda ette korra kohaselt, nagu Issand Moosest oli käskinud.\n"},"24":{"verse_nr":24,"verse":"Ta asetas lambijala kogudusetelki, elamu lõunapoolsesse külge, lauaga kohakuti,\n"},"25":{"verse_nr":25,"verse":"ja seadis lambid üles Issanda ette, nagu Issand Moosest oli käskinud.\n"},"26":{"verse_nr":26,"verse":"Ta asetas kuldaltari kogudusetelki eesriide ette\n"},"27":{"verse_nr":27,"verse":"ja süütas selle peal healõhnalist suitsutusrohtu, nagu Issand Moosest oli käskinud.\n"},"28":{"verse_nr":28,"verse":"Ta riputas elamule uksekatte.\n"},"29":{"verse_nr":29,"verse":"Ta asetas põletusohvri altari elamu-kogudusetelgi ukse ette ja ohverdas selle peal põletus- ja roaohvreid, nagu Issand Moosest oli käskinud.\n"},"30":{"verse_nr":30,"verse":"Ta asetas pesemisnõu kogudusetelgi ja altari vahele ja pani sellesse vett pesemiseks.\n"},"31":{"verse_nr":31,"verse":"Mooses, Aaron ja tema pojad pesid selles oma käsi ja jalgu:\n"},"32":{"verse_nr":32,"verse":"nad pesid, kui nad läksid kogudusetelki või astusid altari juurde, nii nagu Issand Moosest oli käskinud.\n"},"33":{"verse_nr":33,"verse":"Elamu ja altari ümber ta püstitas õue ja riputas katte õueväravale. Nõnda lõpetas Mooses selle töö.\n"},"34":{"verse_nr":34,"verse":"Siis pilv kattis kogudusetelgi ja Issanda auhiilgus täitis elamu.\n"},"35":{"verse_nr":35,"verse":"Isegi Mooses ei võinud minna kogudusetelki, sest pilv oli laskunud selle peale ja Issanda auhiilgus täitis elamu.\n"},"36":{"verse_nr":36,"verse":"Ja kõigil oma rännakuil läksid Iisraeli lapsed teele alles siis, kui pilv elamu pealt üles tõusis.\n"},"37":{"verse_nr":37,"verse":"Aga kui pilv ei tõusnud üles, siis nad ei läinudki teele kuni selle päevani, mil see jälle üles tõusis.\n"},"38":{"verse_nr":38,"verse":"Jah, elamu peal oli päeval Issanda pilv, ja öösel oli selles tuli kogu Iisraeli soo nähes kõigil nende rännakuil.\n"}}}}}