{"type":"book","version":"estonian","book_name":"1 Samuel","book_nr":9, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Oli keegi mees, efratlane, Raamataim-Soofimist Efraimi mäestikust, Elkana nimi, Jerohami poeg, kes oli Elihu poeg, kes oli Tohu poeg, kes oli Suufi poeg.\n"},"2":{"verse_nr":2,"verse":"Temal oli kaks naist: ühe nimi oli Hanna ja teise nimi oli Peninna; Peninnal oli lapsi, aga Hanna oli lasteta.\n"},"3":{"verse_nr":3,"verse":"See mees läks igal aastal oma linnast kummardama ja ohverdama vägede Issandale Siilos; seal olid Issanda preestriteks kaks Eeli poega, Hofni ja Piinehas.\n"},"4":{"verse_nr":4,"verse":"Ohverdamispäeval andis Elkana oma naisele Peninnale ja kõigile ta poegadele ja tütardele ohvrilihatükke.\n"},"5":{"verse_nr":5,"verse":"Aga Hannale andis ta ühe nähtava osa, sest ta armastas Hannat, kuigi Issand oli sulgenud tema lapsekoja.\n"},"6":{"verse_nr":6,"verse":"Ja teine naine, Peninna, solvas teda ka väga, et ta tunneks ennast alandatuna, sellepärast et Issand oli sulgenud ta lapsekoja.\n"},"7":{"verse_nr":7,"verse":"Ja nõnda sündis aastast aastasse; iga kord, kui ta läks üles Issanda kotta, solvas Peninna teda nõnda, et ta nuttis ega söönud.\n"},"8":{"verse_nr":8,"verse":"Siis küsis temalt ta mees Elkana: „Hanna, miks sa nutad ja miks sa ei söö? Miks su süda on kurb? Kas ma pole sulle parem kui kümme poega?”\n"},"9":{"verse_nr":9,"verse":"Ükskord pärast söömist ja joomist Siilos, kui preester Eeli istus istmel Issanda templi uksesamba juures, tõusis Hanna üles,\n"},"10":{"verse_nr":10,"verse":"ja olles hinges kibestunud, palvetas ta Issanda poole ja nuttis väga.\n"},"11":{"verse_nr":11,"verse":"Ja ta andis tõotuse ning ütles: „Vägede Issand, kui sa tõesti vaatad oma teenija viletsusele ja mõtled minule ega unusta oma teenijat, vaid annad oma teenijale meessoost järglase, siis ma annan tema Issandale kogu ta eluajaks ja habemenuga ei puuduta ta pead!”\n"},"12":{"verse_nr":12,"verse":"Ja kui ta nõnda Issanda ees kaua palvetas, pani Eeli tähele ta suud,\n"},"13":{"verse_nr":13,"verse":"sest Hanna kõneles südames, üksnes ta huuled liikusid ja ta häält ei olnud kuulda; aga Eeli arvas, et ta oli joobnud.\n"},"14":{"verse_nr":14,"verse":"Ja Eeli ütles temale: „Kui kaua sa tahad olla joobnud? Lase enesest vein haihtuda!”\n"},"15":{"verse_nr":15,"verse":"Aga Hanna vastas ning ütles: „Ei, mu isand, ma olen vaimult rõhutud naine; veini ega vägijooki ei ole ma joonud, vaid ma olen oma hinge Issanda ees välja valanud.\n"},"16":{"verse_nr":16,"verse":"Ära pea oma teenijat kõlvatuks naiseks, sellepärast et ma nii kaua kõnelesin oma suurtest soovidest ja meelekibedusest!”\n"},"17":{"verse_nr":17,"verse":"Ja Eeli vastas ning ütles: „Mine rahuga, küll Iisraeli Jumal täidab su palve, mis sa temalt palusid!”\n"},"18":{"verse_nr":18,"verse":"Ja tema ütles: „Leidku su teenija armu su silmis!” Siis läks naine oma teed ja sõi, ja ta nägu ei olnud enam kurb.\n"},"19":{"verse_nr":19,"verse":"Ja nad tõusid hommikul vara ning kummardasid Issanda ees; siis nad läksid tagasi ja jõudsid koju Raamasse; Elkana ühtis oma naise Hannaga ja Issand pidas teda meeles.\n"},"20":{"verse_nr":20,"verse":"Ja Hanna jäi lapseootele ning pärast päevade möödumist tõi ta ilmale poja ja pani temale nimeks Saamuel. „Sest ma palusin teda Issandalt,” ütles Hanna.\n"},"21":{"verse_nr":21,"verse":"Kui siis mees Elkana ja kogu ta pere läks Issandale ohverdama iga-aastast ohvrit ja oma tõotust,\n"},"22":{"verse_nr":22,"verse":"Hanna ei läinud, sest ta ütles oma mehele: „Alles siis, kui poiss on võõrutatud, viin ma tema, et ta võiks ilmuda Issanda palge ette ja jääda sinna igavesti.”\n"},"23":{"verse_nr":23,"verse":"Ja ta mees Elkana ütles temale: „Tee, nagu su silmis hea on, jää koju, kuni sa tema oled võõrutanud; Issand ainult kinnitagu oma sõna!” Ja naine jäi koju ning imetas oma poega, kuni ta tema võõrutas.\n"},"24":{"verse_nr":24,"verse":"Ja ta viis tema enesega üles, kui ta tema oli võõrutanud, koos kolme härjavärsi, poole vaka jahu ja kruusi veiniga; ta viis tema Issanda kotta Siilosse, kuigi poiss oli alles nooruke.\n"},"25":{"verse_nr":25,"verse":"Ja nad tapsid härjavärsi ning tõid poisi Eeli juurde.\n"},"26":{"verse_nr":26,"verse":"Ja Hanna ütles: „Oh, mu isand! Nii tõesti kui sa elad, mu isand, olen mina see naine, kes seisis siin su juures Issandat paludes.\n"},"27":{"verse_nr":27,"verse":"Selle poisi pärast ma palusin ja Issand andis mulle mu palve peale, mida ma temalt palusin.\n"},"28":{"verse_nr":28,"verse":"Seepärast annan minagi tema Issandale: kõigiks oma elupäeviks olgu ta antud Issandale!” Ja Saamuel kummardas seal Issandat.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja Hanna palvetas ning ütles:„Mu süda rõõmutseb Issandas,Issandas üleneb mu sarv kõrgele.Mu suu on laialt lahtimu vaenlaste vastu,sest ma olen rõõmus sinu abi pärast.\n"},"2":{"verse_nr":2,"verse":"Ükski pole nii püha kui Issand,sest ei ole muud kui sina,ükski pole kalju nagu meie Jumal.\n"},"3":{"verse_nr":3,"verse":"Ärge rääkige üha nii kõrgiltärgu tulgu ülbust teie suudest!Sest Issand on kõikteadja Jumalja tema uurib tegusid.\n"},"4":{"verse_nr":4,"verse":"Kangelaste ammud murtakse katki,aga komistajad vöötavad endid jõuga.\n"},"5":{"verse_nr":5,"verse":"Küllastunud kauplevad endid leiva eest,aga näljastel lõpeb nälg.Sigimatu sünnitab seitse last,aga lasterikas närbub.\n"},"6":{"verse_nr":6,"verse":"Issand surmab ja teeb elavaks,viib alla hauda ja toob jälle üles.\n"},"7":{"verse_nr":7,"verse":"Issand teeb vaeseks ja teeb rikkaks,tema alandab, aga ülendab ka.\n"},"8":{"verse_nr":8,"verse":"Tema tõstab tähtsusetu põrmust,tema ülendab viletsa tuhaasemelt,pannes neid istuma õilsate juurdeja lastes neid pärida aujärgi.Sest Issanda päralt on maa toedja nende peale on ta seadnud maailma.\n"},"9":{"verse_nr":9,"verse":"Tema hoiab oma vagade jalgu,aga õelad peavad pimeduses vaikima,sest ükski ei saa võimustomast jõust.\n"},"10":{"verse_nr":10,"verse":"Issanda vastu riidlejad kohkuvad,taevast müristab Kõigekõrgem.Issand mõistab kohut maailma äärtele,annab rammu oma kuningaleja ülendab oma võitu sarve.”\n"},"11":{"verse_nr":11,"verse":"Siis Elkana läks koju Raamasse, aga poiss teenis Issandat preester Eeli juhatusel.\n"},"12":{"verse_nr":12,"verse":"Aga Eeli pojad olid kõlvatud, nad ei tahtnud tunnustada Issandat\n"},"13":{"verse_nr":13,"verse":"ega seda, mis preestril oli õigus rahvalt saada. Iga kord, kui keegi ohvrit ohverdas, tuli preestri sulane liha keetmise ajal, kolmeharuline kahvel käes,\n"},"14":{"verse_nr":14,"verse":"ja pistis selle katlasse või keedupotti või patta või anumasse - kõik, mis kahvel üles tõi, võttis preester enesele; nõnda talitasid nad kõigi Iisraeli lastega, kes tulid sinna Siilosse.\n"},"15":{"verse_nr":15,"verse":"Nõndasamuti tuli enne rasva põletamist preestri sulane ja ütles mehele, kes ohverdas: „Anna liha preestrile küpsetamiseks! Sest tema ei taha sinult keedetud liha, vaid tahab toorest.”\n"},"16":{"verse_nr":16,"verse":"Kui mees temale ütles: „Põletatagu enne rasv, nagu peab põletama, ja võta siis enesele, nagu su hing himustab!”, siis ta vastas: „Anna aga nüüd! Ja kui mitte, siis ma võtan vägisi!”\n"},"17":{"verse_nr":17,"verse":"Seepärast oli noorte meeste patt Issanda ees väga suur, sest inimesed hakkasid Issanda roaohvrit halvustama.\n"},"18":{"verse_nr":18,"verse":"Aga Saamuel teenis Issanda ees, kuigi oli nooruke, riietatud linasesse õlarüüsse.\n"},"19":{"verse_nr":19,"verse":"Ja ta ema valmistas temale väikese ülekuue ning viis selle temale igal aastal, kui ta läks oma mehega iga-aastast ohvrit ohverdama.\n"},"20":{"verse_nr":20,"verse":"Ja Eeli õnnistas Elkanat ja tema naist ning ütles: „Issand andku sulle sellest naisest järeltulijaid palutu asemele, kelle ta oli palunud Issandale!” Siis nad läksid taas oma kodupaika.\n"},"21":{"verse_nr":21,"verse":"Ja Issand kandis hoolt Hanna eest, nii et ta jäi lapseootele ja tõi ilmale veel kolm poega ja kaks tütart. Aga poiss Saamuel kasvas üles Issanda juures.\n"},"22":{"verse_nr":22,"verse":"Eeli oli aga väga vana ja pidi kuulma kõike, mida ta pojad tegid kogu Iisraelile ja kuidas nad magasid naistega, kes olid teenistuses kogudusetelgi juures.\n"},"23":{"verse_nr":23,"verse":"Ta ütles neile: „Miks te teete niisuguseid asju, neid halbu asju, millest ma kogu sellelt rahvalt kuulen?\n"},"24":{"verse_nr":24,"verse":"Ei, mitte nõnda, mu pojad! Ei ole head need kuuldused, mida ma kuulen Issanda rahvast levitavat.\n"},"25":{"verse_nr":25,"verse":"Kui inimene teeb pattu inimese vastu, siis on Jumal temale vahemeheks; aga kui inimene teeb pattu Jumala vastu, kes võiks siis olla temale vahemeheks?” Aga nemad ei kuulanud oma isa häält, sest Issand soovis neid surmata.\n"},"26":{"verse_nr":26,"verse":"Aga poiss Saamuel edenes kasvus ja meeldivuses niihästi Issanda kui inimeste juures.\n"},"27":{"verse_nr":27,"verse":"Ja Eeli juurde tuli üks jumalamees ning ütles temale: „Nõnda ütleb Issand: Eks ma ole ennast su isa soole selgesti ilmutanud, kui nad alles olid Egiptuses vaarao koja võimuses?\n"},"28":{"verse_nr":28,"verse":"Mina valisin tema kõigist Iisraeli suguharudest enesele preestriks, et ta ohverdaks mu altaril, põletaks suitsutusrohtu, kannaks mu palge ees õlarüüd; ja ma andsin su isa soole kõik Iisraeli laste tuleohvrid.\n"},"29":{"verse_nr":29,"verse":"Mispärast te halvustate mu tapa- ja roaohvreid, mis ma oma elamus olen seadnud? Sa austad oma poegi rohkem kui mind, et te endid nuumate parimaga kõigist mu Iisraeli rahva roaohvreist!\n"},"30":{"verse_nr":30,"verse":"Sellepärast ütleb Issand, Iisraeli Jumal: Mina olen tõesti öelnud: Sinu sugu ja su isa sugu peavad igavesti elama minu ees! Aga nüüd ütleb Issand: Jäägu see minust kaugele! Sest kes austab mind, seda austan mina, ja kes mind põlgab, saab põlatavaks.\n"},"31":{"verse_nr":31,"verse":"Vaata, päevad tulevad ja ma raiun ära sinu käsivarre ja su isa soo käsivarre, nõnda et ükski su soos ei ela vanaks.\n"},"32":{"verse_nr":32,"verse":"Ja sa saad näha mu elamut kitsikuses, kõige selle eest, mis ta Iisraelile head pidi tegema. Ja ükski su soos ei ela iial vanaks.\n"},"33":{"verse_nr":33,"verse":"Aga ma ei hävita sul mitte kõiki oma altari juurest, et mitte kustutada su silmi ja rammestada su hinge, kuid enamik sinu soost peab surema meheeas!\n"},"34":{"verse_nr":34,"verse":"Ja sulle olgu tähiseks see, mis juhtub su mõlema pojaga, Hofni ja Piinehasiga: mõlemad surevad samal päeval!\n"},"35":{"verse_nr":35,"verse":"Aga ma lasen enesele tõusta ühe ustava preestri, kes teeb mu südame ja hinge järgi; ja mina ehitan temale kindla koja, et ta saaks alaliselt elada mu võitu ees.\n"},"36":{"verse_nr":36,"verse":"Ja igaüks, kes su soost järele jääb, tuleb teda kummardama hõbetüki ja leivakakukese pärast ning ütleb: „Võta mind ometi mõnesse preestriteenistusse, et saaksin süüa palukese leiba!””\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja poiss Saamuel teenis Issandat Eeli juhatusel; Issanda sõna oli neil päevil haruldane, nägemused ei olnud sagedased.\n"},"2":{"verse_nr":2,"verse":"Aga kord kui Eeli, kelle silmad hakkasid tuhmiks jääma, nõnda et ta enam ei näinud, magas oma asemel,\n"},"3":{"verse_nr":3,"verse":"kui Jumala lamp ei olnud veel kustunud ja Saamuel magas Issanda templis, seal, kus oli Jumala laegas,\n"},"4":{"verse_nr":4,"verse":"hüüdis Issand Saamueli. Ja tema vastas: „Siin ma olen!”\n"},"5":{"verse_nr":5,"verse":"Ja ta jooksis Eeli juurde ning ütles: „Siin ma olen, sest sa ju hüüdsid mind!” Aga tema vastas: „Mina pole sind hüüdnud. Mine tagasi, heida magama!” Ja ta läks ning heitis magama.\n"},"6":{"verse_nr":6,"verse":"Aga Issand hüüdis jälle: „Saamuel!” Ja Saamuel tõusis ning läks Eeli juurde ja ütles: „Siin ma olen, sest sa ju hüüdsid mind!” Aga tema vastas: „Mina pole sind hüüdnud, mu poeg. Mine tagasi, heida magama!”\n"},"7":{"verse_nr":7,"verse":"Aga Saamuel ei tundnud veel Issandat ja Issanda sõna ei olnud temale veel ilmutatud.\n"},"8":{"verse_nr":8,"verse":"Ja Issand hüüdis Saamueli veel kolmandat korda. Ja ta tõusis ning läks Eeli juurde ja ütles: „Siin ma olen, sest sa ju hüüdsid mind!” Siis Eeli mõistis, et Issand oli hüüdnud poissi.\n"},"9":{"verse_nr":9,"verse":"Ja Eeli ütles Saamuelile: „Mine heida magama, ja kui sind hüütakse, siis ütle: Issand, räägi, sest su sulane kuuleb!”\n"},"10":{"verse_nr":10,"verse":"Ja Issand tuli ning seisis ja hüüdis nagu eelmistel kordadel: „Saamuel! Saamuel!” Ja Saamuel vastas: „Räägi, sest su sulane kuuleb!”\n"},"11":{"verse_nr":11,"verse":"Ja Issand ütles Saamuelile: „Vaata, mina teen Iisraelis midagi, mis igaühel, kes sellest kuuleb, paneb mõlemad kõrvad kumisema.\n"},"12":{"verse_nr":12,"verse":"Sel päeval tahan ma Eelile tõeks teha kõik, mis ma tema soo kohta olen rääkinud, algusest lõpuni.\n"},"13":{"verse_nr":13,"verse":"Ma olen ju talle kuulutanud, et ma mõistan igavesti kohut tema soo üle patu pärast, sest kuigi ta teadis, et ta pojad olid tõmmanud eneste peale needuse, ei ohjeldanud ta neid mitte.\n"},"14":{"verse_nr":14,"verse":"Ja seepärast olen ma vandunud Eeli soole: Iialgi ei lepitata Eeli soo pattu, ei tapa- ega roaohvriga!”\n"},"15":{"verse_nr":15,"verse":"Saamuel magas hommikuni ja avas alles siis Issanda koja uksed; aga Saamuel kartis jutustada nägemust Eelile.\n"},"16":{"verse_nr":16,"verse":"Siis Eeli hüüdis Saamueli ja ütles: „Saamuel, mu poeg!” Ja see vastas: „Siin ma olen!”\n"},"17":{"verse_nr":17,"verse":"Ja Eeli küsis: „Mis asi see oli, mis ta sulle rääkis? Ära ometi minu ees salga! Issand tehku sinuga seda ja teist, kui sa minu ees midagi salgad kõigest sellest, mis ta sulle rääkis!”\n"},"18":{"verse_nr":18,"verse":"Siis jutustas Saamuel temale kõik ega salanud tema ees midagi. Ja Eeli ütles: „Tema on Issand, tehku tema, mis ta silmis hea on!”\n"},"19":{"verse_nr":19,"verse":"Ja Saamuel kasvas ning Issand oli temaga ega lasknud ainsatki oma sõna tühja minna.\n"},"20":{"verse_nr":20,"verse":"Ja kogu Iisrael Daanist kuni Beer-Sebani sai teada, et Saamuelist oli saanud ustav Issanda prohvet.\n"},"21":{"verse_nr":21,"verse":"Ja Issand näitas ennast edaspidigi Siilos, sest Issand ilmutas ennast Siilos Saamuelile Issanda sõna läbi.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja Saamueli sõna tuli kogu Iisraeli kätte. Ja Iisrael läks sõtta  vilistite vastu; nad lõid leeri üles Eben-Eeseri juurde ja vilistid olid asunud leeri Afekasse.\n"},"2":{"verse_nr":2,"verse":"Ja vilistid seadsid endid tapluseks Iisraeli vastu: aga kui taplus oli levinud, siis oli Iisrael mahalöödult vilistite ees; need lõid võitlusväljal maha ligi neli tuhat meest.\n"},"3":{"verse_nr":3,"verse":"Kui rahvas tuli leeri, siis ütlesid Iisraeli vanemad: „Mispärast laskis Issand meid täna vilistitel maha lüüa? Võtkem eneste juurde Issanda seaduselaegas Siilost, et ta tuleks meie keskele ja päästaks meid meie vaenlaste käest!”\n"},"4":{"verse_nr":4,"verse":"Siis rahvas läkitas mehed Siilosse ja need tõid sealt ära keerubitel istuva vägede Issanda seaduselaeka; ja seal olid mõlemad Eeli pojad, Hofni ja Piinehas, Jumala seaduselaeka juures.\n"},"5":{"verse_nr":5,"verse":"Ja kui Issanda seaduselaegas jõudis leeri, siis tõstis kogu Iisrael valju rõõmukisa, nõnda et maa kõmas.\n"},"6":{"verse_nr":6,"verse":"Aga kui vilistid kuulsid hõiskamise kära, siis nad küsisid: „Mis suur hõiskamise kära see on heebrealaste leeris?” Ja nad said teada, et Issanda laegas oli tulnud leeri.\n"},"7":{"verse_nr":7,"verse":"Siis vilistid kartsid, sest nad ütlesid: „Jumalad on tulnud leeri!” Ja nad ütlesid: „Häda meile, sest seesugust ei ole iialgi varem juhtunud!\n"},"8":{"verse_nr":8,"verse":"Häda meile! Kes päästab meid nende vägevate jumalate käest? Need on need jumalad, kes lõid Egiptust kõiksugu nuhtlustega kõrbes.\n"},"9":{"verse_nr":9,"verse":"Kinnitage endid ja olge mehed, te vilistid, et te ei peaks teenima heebrealasi, nagu nemad teenisid teid! Olge mehed ja sõdige!”\n"},"10":{"verse_nr":10,"verse":"Ja vilistid sõdisid ning Iisraeli löödi, nõnda et nad põgenesid igamees oma telki; ja kaotus oli väga suur, sest Iisraelist langes kolmkümmend tuhat jalameest.\n"},"11":{"verse_nr":11,"verse":"Ja Jumala laegas võeti ära ning mõlemad Eeli pojad, Hofni ja Piinehas, said surma.\n"},"12":{"verse_nr":12,"verse":"Aga keegi benjaminlane jooksis lahingust ära ja tuli selsamal päeval Siilosse, riided lõhki käristatud ja mulda pea peal.\n"},"13":{"verse_nr":13,"verse":"Ja kui ta tuli, vaata, siis istus Eeli istmel tee kõrval valvates, sest ta süda värises Jumala laeka pärast; ja kui mees jõudis linna kuulutama, siis kisendas kogu linn.\n"},"14":{"verse_nr":14,"verse":"Kui Eeli kuulis kisendushäält, siis ta küsis: „Mis kära see on?” Siis ruttas mees ja tuli ning jutustas Eelile.\n"},"15":{"verse_nr":15,"verse":"Eeli oli üheksakümmend kaheksa aastat vana ja ta silmad olid tuhmid, nõnda et ta enam ei näinud.\n"},"16":{"verse_nr":16,"verse":"Ja mees ütles Eelile: „Mina olen lahingust tulija. Ma põgenesin täna lahingust.” Ja tema küsis: „Kuidas oli lugu, mu poeg?”\n"},"17":{"verse_nr":17,"verse":"Siis kostis sõnumitooja ja ütles: „Iisrael põgenes vilistite eest ja rahva kaotuski on suur. Ka su mõlemad pojad, Hofni ja Piinehas, on surnud ning Jumala laegas on ära võetud.”\n"},"18":{"verse_nr":18,"verse":"Ja sündis, kui ta Jumala laegast nimetas, et Eeli kukkus istmelt värava kõrval tagurpidi, murdis oma kaela ja suri, sest mees oli vana ja raske; ta oli Iisraelile kohut mõistnud nelikümmend aastat.\n"},"19":{"verse_nr":19,"verse":"Ja tema minia, Piinehasi naine, oli viimaseid päevi lapseootel; kui ta kuulis seda sõnumit, et Jumala laegas oli ära võetud ja ta äi ja mees surnud, siis ta varises kokku ja sünnitas, sest temale tulid sünnitusvaevad.\n"},"20":{"verse_nr":20,"verse":"Ja otse ta suremise ajal ütlesid naised, kes seisid ta juures: „Ära karda, sest sa oled sünnitanud poja!” Aga tema ei vastanud ega pannud tähelegi,\n"},"21":{"verse_nr":21,"verse":"vaid pani poeglapsele nimeks Iikabod, et öelda: „Au on Iisraelist lahkunud”, sellepärast et Jumala laegas oli ära võetud, ning oma äia ja mehe pärast.\n"},"22":{"verse_nr":22,"verse":"Ja ta ütles: „Au on Iisraelist lahkunud, sest Jumala laegas on ära võetud.”\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Kui vilistid olid võtnud Jumala laeka, viisid nad selle Eben-Eeserist Asdodisse.\n"},"2":{"verse_nr":2,"verse":"Ja vilistid võtsid Jumala laeka ning viisid selle Daagoni kotta ja asetasid Daagoni kõrvale.\n"},"3":{"verse_nr":3,"verse":"Kui asdodlased teisel päeval vara üles tõusid, vaata, siis lamas Daagon silmili maas Issanda laeka ees. Nad võtsid Daagoni ja panid selle ta paika.\n"},"4":{"verse_nr":4,"verse":"Kui nad järgmisel päeval hommikul vara üles tõusid, vaata, siis lamas Daagon silmili maas Issanda laeka ees, ja Daagoni pea ja mõlemad käelabad olid äraraiutuina lävel, üksnes Daagoni keha oli järele jäänud.\n"},"5":{"verse_nr":5,"verse":"Sellepärast ei astu Asdodis kuni tänapäevani Daagoni preestrid ega ükski Daagoni kotta mineja Daagoni koja lävele.\n"},"6":{"verse_nr":6,"verse":"Ja Issanda käsi oli raskesti asdodlaste peal, ta laastas neid ja lõi pärasoolepaisetega Asdodit ja selle maa-alasid.\n"},"7":{"verse_nr":7,"verse":"Kui Asdodi mehed nägid, kuidas lugu oli, siis nad ütlesid: „Ärgu jäägu Iisraeli Jumala laegas meie juurde, sest tema käsi on meie ja meie jumala Daagoni vastu vali!”\n"},"8":{"verse_nr":8,"verse":"Ja nad läkitasid sõna ning kogusid kõik vilistite vürstid eneste juurde ja küsisid: „Mida peaksime tegema Iisraeli Jumala laekaga?” Ja nad vastasid: „Viidagu Iisraeli Jumala laegas Gatti!” Ja nad viisid Iisraeli Jumala laeka sinna.\n"},"9":{"verse_nr":9,"verse":"Aga pärast seda, kui nad selle olid sinna viinud, tabas Issanda käsi linna väga suure jahmatusega: ta lõi linna inimesi, niihästi pisikesi kui suuri, nõnda et neile tekkisid pärasoolepaised.\n"},"10":{"verse_nr":10,"verse":"Siis nad läkitasid Jumala laeka Ekronisse; aga kui Jumala laegas jõudis Ekronisse, kisendasid ekronlased, öeldes: „Nad on toonud Iisraeli Jumala laeka minu juurde, surmama mind ja mu rahvast!”\n"},"11":{"verse_nr":11,"verse":"Ja nad läkitasid sõna ning kogusid kõik vilistite vürstid ja ütlesid: „Saatke ära Iisraeli Jumala laegas, et see saaks tagasi oma paika ega tapaks mind ja mu rahvast!” Sest kogu linnas oli surmahirm, Jumala käsi oli seal väga ränk.\n"},"12":{"verse_nr":12,"verse":"Neid inimesi, kes ei surnud, löödi pärasoolepaisetega; linna hädakisa aga tõusis taevani.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issanda laegas oli vilistite väljadel seitse kuud.\n"},"2":{"verse_nr":2,"verse":"Ja vilistid kutsusid kokku preestrid ja ennustajad, öeldes: „Mida peaksime tegema Issanda laekaga? Õpetage meid, kuidas saaksime selle koju läkitada?”\n"},"3":{"verse_nr":3,"verse":"Ja need ütlesid: „Kui te Iisraeli Jumala laeka ära saadate, siis ärge saatke seda tühjalt, sest te peate temale kindlasti tasuma süüohvri; siis te saate terveks ja saate teada, miks tema käsi ei lahku!”\n"},"4":{"verse_nr":4,"verse":"Kui vilistid küsisid: „Milline on see süüohver, mida me temale peame tasuma?”, siis nad vastasid: „Vilistite vürstide arvu järgi viis kuldpaiset ja viis kuldhiirt, sest sama nuhtlus on olnud kõigil, ka teie vürstidel.\n"},"5":{"verse_nr":5,"verse":"Valmistage siis kujud oma veripaisetest ja kujud hiirtest, kes maad hävitavad, ja andke au Iisraeli Jumalale! Vahest ta kergendab oma kätt, mis on teie peal, ja teie jumalate ja teie maa peal!\n"},"6":{"verse_nr":6,"verse":"Sest miks teete oma südamed kõvaks, nagu egiptlased ja vaarao tegid oma südamed kõvaks? Eks olnud nõnda, et kui ta näitas neile oma jõudu, siis nad lasksid Iisraeli lapsed minema ja need tulid ära?\n"},"7":{"verse_nr":7,"verse":"Võtke ja seadke nüüd valmis üks uus vanker ja võtke kaks imetajat lehma, kelle peal veel iket ei ole olnud, ja rakendage lehmad vankri ette, aga vasikad nende järelt viige koju!\n"},"8":{"verse_nr":8,"verse":"Siis võtke Issanda laegas ja pange see vankrile; need kuldasjad, mis te temale süüohvriks tasute, asetage selle kõrvale karpi; siis saatke see minema, et see ära läheks!\n"},"9":{"verse_nr":9,"verse":"Seejärel vaadake: kui ta läheb oma kodukandi poole, üles Beet-Semesisse, siis on tema meile seda suurt kurja teinud; aga kui mitte, siis teame, et tema käsi pole meisse puutunud, vaid see oli juhus, mis meid tabas.”\n"},"10":{"verse_nr":10,"verse":"Ja mehed tegid nõnda: võtsid kaks imetajat lehma ja rakendasid vankri ette, aga nende vasikad nad sulgesid koju.\n"},"11":{"verse_nr":11,"verse":"Ja nad asetasid vankrile Issanda laeka, karbi, kuldhiired ja oma paisete kujud.\n"},"12":{"verse_nr":12,"verse":"Siis läksid lehmad otseteed Beet-Semesi poole, käies üha sedasama maanteed, ise ammudes; nad ei pöördunud ei paremale ega vasakule, ja vilistite vürstid käisid nende järel kuni Beet-Semesini.\n"},"13":{"verse_nr":13,"verse":"Beet-Semesis oldi parajasti orus nisu lõikamas. Kui nad oma silmad üles tõstsid, siis nägid nad laegast ja rõõmustasid seda nähes.\n"},"14":{"verse_nr":14,"verse":"Vanker tuli aga beetsemeslase Joosua põllule ja jäi sinna seisma; ja seal oli suur kivi. Siis nad lõhkusid vankripuud ja ohverdasid lehmad Issandale põletusohvriks.\n"},"15":{"verse_nr":15,"verse":"Leviidid olid maha tõstnud Issanda laeka ja selle juures oleva karbi, milles olid kuldasjad, ja pannud suure kivi peale. Ja Beet-Semesi mehed ohverdasid sel päeval Issandale põletusohvreid ja tapsid tapaohvreid.\n"},"16":{"verse_nr":16,"verse":"Ja kui need viis vilistite vürsti olid seda näinud, siis nad läksid selsamal päeval tagasi Ekronisse.\n"},"17":{"verse_nr":17,"verse":"Ja need olid need kuldpaised, mis vilistid tasusid Issandale süüohvriks: Asdodi eest üks, Assa eest üks, Askeloni eest üks, Gati eest üks, Ekroni eest üks.\n"},"18":{"verse_nr":18,"verse":"Ja kuldhiiri oli vastavalt nende viie vürsti kõigi vilistite linnade arvule, kindlustatud linnadest kuni lahtiste küladeni ja kuni suure kivini, mille peale nad asetasid Issanda laeka; see on tänapäevani alles beetsemeslase Joosua põllul.\n"},"19":{"verse_nr":19,"verse":"Aga Beet-Semesi mehi löödi maha, sest nad olid vaadanud Issanda laekasse; ja ta lõi rahvast maha viiskümmend tuhat ja seitsekümmend  meest. Ja rahvas leinas, et Issand oli löönud rahvast nii suure löögiga.\n"},"20":{"verse_nr":20,"verse":"Ja Beet-Semesi mehed ütlesid: „Kes suudaks seista Issanda, selle püha Jumala ees? Kelle juurde peaks ta meie juurest minema?”\n"},"21":{"verse_nr":21,"verse":"Ja nad läkitasid käskjalad ütlema Kirjat-Jearimi elanikele: „Vilistid on Issanda laeka tagasi toonud, tulge alla ja viige see eneste juurde!”\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja Kirjat-Jearimi mehed tulid ning viisid ära Issanda laeka ja tõid selle künkale Abinadabi kotta, ja nad pühitsesid tema poja Eleasari Issanda laegast hoidma.\n"},"2":{"verse_nr":2,"verse":"Sellest päevast, kui laegas jäi Kirjat-Jearimi, möödus palju aega, möödus kakskümmend aastat; ja kogu Iisraeli sugu ohkas Issanda järel käies.\n"},"3":{"verse_nr":3,"verse":"Aga Saamuel rääkis kogu Iisraeli soole, öeldes: „Kui te kõigest südamest tahate pöörduda Issanda poole, siis kõrvaldage oma keskelt võõrad jumalad ja astarted, valmistage oma südamed Issandale ja teenige üksnes teda, siis ta päästab teid vilistite käest!”\n"},"4":{"verse_nr":4,"verse":"Siis Iisraeli lapsed kõrvaldasid baalid ja astarted ning teenisid üksnes Issandat.\n"},"5":{"verse_nr":5,"verse":"Ja Saamuel ütles: „Koguge terve Iisrael Mispasse, siis ma palun teie eest Issandat!”\n"},"6":{"verse_nr":6,"verse":"Siis nad kogunesid Mispasse, ammutasid vett ja valasid Issanda ette, ja nad paastusid sel päeval; nad ütlesid seal: „Me oleme Issanda vastu pattu teinud!” Ja Saamuel mõistis Mispas kohut Iisraeli lastele.\n"},"7":{"verse_nr":7,"verse":"Aga kui vilistid kuulsid, et Iisraeli lapsed olid kogunenud Mispasse, siis tulid vilistite vürstid üles Iisraeli vastu; ja kui Iisraeli lapsed seda kuulsid, siis tundsid nad hirmu vilistite ees.\n"},"8":{"verse_nr":8,"verse":"Ja Iisraeli lapsed ütlesid Saamuelile: „Ära lakka kisendamast meie pärast Issanda, meie Jumala poole, et ta meid päästaks vilistite käest!”\n"},"9":{"verse_nr":9,"verse":"Siis Saamuel võttis ühe piimatalle ja ohverdas selle täielikuks põletusohvriks Issandale; ja Saamuel kisendas Iisraeli pärast Issanda poole ning Issand vastas temale.\n"},"10":{"verse_nr":10,"verse":"Ja kui Saamuel ohverdas põletusohvrit, lähenesid vilistid, et sõdida Iisraeli vastu; aga Issand müristas sel päeval valju mürinaga vilistite kohal ja viis nad segadusse; ja neid löödi maha Iisraeli ees.\n"},"11":{"verse_nr":11,"verse":"Ja Iisraeli mehed läksid Mispast välja ning ajasid vilisteid taga ja lõid nad kuni allapoole Beet-Kaari.\n"},"12":{"verse_nr":12,"verse":"Siis võttis Saamuel ühe kivi ning asetas Mispa ja Seeni vahele, pani sellele nimeks Eben-Eeser ja ütles: „Siiani on Issand meid aidanud!”\n"},"13":{"verse_nr":13,"verse":"Nõnda alistati vilistid ja nad ei tulnud enam Iisraeli maa-alale; ja Issanda käsi oli vilistite vastu kogu Saamueli eluaja.\n"},"14":{"verse_nr":14,"verse":"Ja need linnad, mis vilistid olid Iisraelilt ära võtnud, said tagasi Iisraelile Ekronist kuni Gatini, nõndasamuti vabastas Iisrael ka nende maa-alad vilistite käest. Rahu oli ka Iisraeli ja emorlaste vahel.\n"},"15":{"verse_nr":15,"verse":"Ja Saamuel mõistis Iisraelile kohut kogu oma eluaja.\n"},"16":{"verse_nr":16,"verse":"Ta käis igal aastal ringi Peetelis, Gilgalis ja Mispas ja mõistis Iisraelile kohut kõigis neis paigus.\n"},"17":{"verse_nr":17,"verse":"Siis ta tuli tagasi Raamasse, sest seal oli ta kodu ja seal ta mõistis Iisraelile kohut ja sinna ta ehitas altari Issandale.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Kui Saamuel jäi vanaks, siis pani ta oma pojad Iisraelile kohtumõistjaiks.\n"},"2":{"verse_nr":2,"verse":"Tema esmasündinud poja nimi oli Joel ja tema teise poja nimi oli Abija; nad olid kohtumõistjaiks Beer-Sebas.\n"},"3":{"verse_nr":3,"verse":"Aga ta pojad ei käinud tema teedel, vaid ajasid kasu taga ja võtsid meelehead ning väänasid õigust.\n"},"4":{"verse_nr":4,"verse":"Siis kogunesid kõik Iisraeli vanemad ja tulid Saamueli juurde Raamasse\n"},"5":{"verse_nr":5,"verse":"ning ütlesid temale: „Vaata, sa oled jäänud vanaks ja su pojad ei käi su teedel. Pane nüüd meile kohut mõistma kuningas, nagu on kõigil rahvail!”\n"},"6":{"verse_nr":6,"verse":"Aga see kõne oli Saamueli silmis paha, kui nad ütlesid: „Anna meile kuningas, kes meile kohut mõistaks!” Ja Saamuel palus Issandat.\n"},"7":{"verse_nr":7,"verse":"Ja Issand ütles Saamuelile: „Kuule rahva häält kõiges, mida nad sulle ütlevad, sest nad ei põlga sind, vaid nad põlgavad mind kui oma kuningat!\n"},"8":{"verse_nr":8,"verse":"Nõnda nagu on kõik need teod, mis nad on teinud alates päevast, kui ma tõin nad ära Egiptusest, kuni tänapäevani, jättes mind maha ja teenides teisi jumalaid, nõnda nad teevad ka sinule.\n"},"9":{"verse_nr":9,"verse":"Aga nüüd kuule nende häält! Hoiata neid ainult tõsiselt ja kuuluta neile selle kuninga õigust, kes hakkab nende üle valitsema!”\n"},"10":{"verse_nr":10,"verse":"Ja Saamuel kõneles kõik Issanda sõnad rahvale, kes nõudis temalt kuningat.\n"},"11":{"verse_nr":11,"verse":"Ta ütles: „Niisugune on selle kuninga õigus, kes hakkab teie üle valitsema: ta võtab teie pojad ning paneb nad oma sõjavankrite peale ja ratsahobuste selga või laseb neid joosta oma sõjavankri ees;\n"},"12":{"verse_nr":12,"verse":"ta paneb neist enesele tuhandepealikuid ja viiekümnepealikuid; ta paneb neid kündma tema kündi ja lõikama tema lõikust ning valmistama temale sõjariistu ja vankrivarustust;\n"},"13":{"verse_nr":13,"verse":"ta võtab teie tütred salvisegajaiks, keetjaiks ja küpsetajaiks;\n"},"14":{"verse_nr":14,"verse":"ta võtab teie parimad põllud, viinamäed ja õlipuud ning annab oma sulastele;\n"},"15":{"verse_nr":15,"verse":"ta võtab kümnist teie viljapõldudelt ja viinamägedelt ning annab oma hoovkondlastele ja sulastele;\n"},"16":{"verse_nr":16,"verse":"ta võtab teie sulased ja teenijad ja parimad noored mehed, nõndasamuti teie eeslid, ja paneb oma tööle;\n"},"17":{"verse_nr":17,"verse":"ta võtab kümnist teie lammastest ja kitsedest ning te peate olema temale sulasteks.\n"},"18":{"verse_nr":18,"verse":"Ja kui te siis kisendate oma kuninga pärast, kelle te enestele olete valinud, siis Issand ei vasta teile.”\n"},"19":{"verse_nr":19,"verse":"Aga rahvas tõrkus kuulmast Saamueli häält ja nad ütlesid: „Ei! Meil peab olema kuningas,\n"},"20":{"verse_nr":20,"verse":"et meiegi oleksime nagu kõik muud rahvad, et meie kuningas meile kohut mõistaks, meie ees välja läheks ja meie võitlusi võitleks!”\n"},"21":{"verse_nr":21,"verse":"Kui Saamuel kuulis rahva kõiki sõnu, kordas ta neid Issanda kõrva ees.\n"},"22":{"verse_nr":22,"verse":"Aga Issand ütles Saamuelile: „Kuule nende häält ja pane neile kuningas!” Siis Saamuel ütles Iisraeli meestele: „Minge igaüks oma linna!”\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Benjaminist oli jõukas mees Kiis, kes oli Abieli poeg, kes oli Serori poeg, kes oli Bekorati poeg, kes oli benjaminlase Afiahi poeg.\n"},"2":{"verse_nr":2,"verse":"Ja temal oli poeg Saul, kes oli noor ja ilus. Ei olnud Iisraeli lastest ükski temast ilusam, ta oli peajagu pikem kui kõik muu rahvas.\n"},"3":{"verse_nr":3,"verse":"Kord olid Kiisi, Sauli isa emaeeslid kadunud ja Kiis ütles oma pojale Saulile: „Võta nüüd üks teenritest enesega kaasa ja võta kätte, mine otsi emaeeslid üles!”\n"},"4":{"verse_nr":4,"verse":"Nad käisid siis läbi Efraimi mäestiku ja käisid läbi Saalisa maa, aga nad ei leidnud; ja nad käisid läbi Saalimi maa, kuid eesleid ei olnud; siis nad käisid läbi Benjamini maa, aga nad ei leidnud.\n"},"5":{"verse_nr":5,"verse":"Kui nad jõudsid Suufi maale, ütles Saul oma teenrile, kes oli koos temaga: „Tule, lähme tagasi, viimaks mu isa ei hooligi enam emaeeslitest, vaid on mures meie pärast!”\n"},"6":{"verse_nr":6,"verse":"Aga see vastas temale: „Vaata nüüd, selles linnas on üks jumalamees, ja ta on auväärt mees: kõik, mis ta räägib, läheb tõesti täide. Lähme nüüd sinna, vahest ta juhatab meile tee, mida peame käima!”\n"},"7":{"verse_nr":7,"verse":"Siis ütles Saul oma teenrile: „Vaata, me läheme küll, aga mida me mehele viime? Sest leib on meie kottidest lõppenud ja andi ei ole meil jumalamehele viia. Mis meil veel on?”\n"},"8":{"verse_nr":8,"verse":"Ja teener vastas taas Saulile ning ütles: „Vaata, minu käes leidub veel veerand hõbeseeklist; ma annan selle jumalamehele, et ta meile teed juhataks!”\n"},"9":{"verse_nr":9,"verse":"Muiste ütles Iisraelis igaüks nõnda, kui ta läks Jumalat küsitlema: „Tulge, lähme nägija juurde!” Sest keda nüüd hüütakse prohvetiks, hüüti muiste nägijaks.\n"},"10":{"verse_nr":10,"verse":"Ja Saul ütles oma teenrile: „Su kõne on hea, tule, lähme!” Ja nad läksid linna, kus oli jumalamees.\n"},"11":{"verse_nr":11,"verse":"Kui nad läksid nõlva mööda üles linna, siis nad kohtasid tüdrukuid, kes tulid välja, et vett viia, ja nad küsisid neilt: „Kas nägija on siin?”\n"},"12":{"verse_nr":12,"verse":"Ja nemad kostsid neile ning ütlesid: „On, vaata, otse sinu ees! Rutta nüüd, sest ta tuli just praegu linna, sest täna on rahval tapaohver ohvrikünkal!\n"},"13":{"verse_nr":13,"verse":"Kui te jõuate linna, siis leiate tema, enne kui ta läheb üles ohvrikünkale sööma; sest rahvas ei söö enne, kui ta tuleb, sest tema peab tapaohvrit õnnistama; pärast seda söövad kutsutud. Aga nüüd minge üles, sest just praegu te leiate tema!”\n"},"14":{"verse_nr":14,"verse":"Ja nad läksid üles linna; kui nad jõudsid keset linna, vaata, siis tuli Saamuel neile vastu, teel üles ohvrikünkale.\n"},"15":{"verse_nr":15,"verse":"Aga Issand oli päev enne Sauli tulekut Saamueli kõrvale ilmutanud, öeldes:\n"},"16":{"verse_nr":16,"verse":"„Homme sel ajal läkitan ma sinu juurde mehe Benjamini maalt. Võia ta vürstiks mu rahvale, Iisraelile, tema peab mu rahva päästma vilistite käest, sest ma olen vaadanud oma rahva peale, sest ta hädakisa on jõudnud minuni!”\n"},"17":{"verse_nr":17,"verse":"Ja kui Saamuel nägi Sauli, siis Issand andis temale mõista: „Vaata, see ongi mees, kellest ma sulle rääkisin: tema peab valitsema mu rahva üle!”\n"},"18":{"verse_nr":18,"verse":"Ja Saul ligines Saamuelile värava suus ning ütles: „Juhata mulle, kus on see nägija koda!”\n"},"19":{"verse_nr":19,"verse":"Aga Saamuel kostis Saulile ning ütles: „Mina olen see nägija. Mine mu ees üles ohvrikünkale ja sööge täna koos minuga; hommikul ma saadan sind, ja ma seletan sulle kõik, mis sul südame peal on!\n"},"20":{"verse_nr":20,"verse":"Ja mis puutub emaeeslitesse, kes sul nüüd kolmandat päeva on olnud kadunud, siis nende pärast ära muretse, sest need on leitud. Ja kellele kuulubki kõik, mis Iisraelis on väärtuslikku, kui mitte sinule ja kogu su isakojale?”\n"},"21":{"verse_nr":21,"verse":"Aga Saul kostis ning ütles: „Eks ma ole benjaminlane, Iisraeli vähimast suguharust, ja mu suguvõsa on kõige vähem tähtis kõigist Benjamini suguharu suguvõsadest! Miks sa räägid minuga nõnda?”\n"},"22":{"verse_nr":22,"verse":"Kuid Saamuel võttis Sauli ja tema teenri ning viis nad söögituppa ja andis neile ülema paiga kutsutute hulgas - ja neid oli ligi kolmkümmend meest.\n"},"23":{"verse_nr":23,"verse":"Ja Saamuel ütles keetjale: „Anna siia see tükk, mis ma sulle andsin ja mille kohta ma sulle ütlesin: Pane see kõrvale!”\n"},"24":{"verse_nr":24,"verse":"Siis keetja tõstis reieluu ning mis seal küljes oli ja pani Sauli ette. Ja Saamuel ütles: „Vaata, ülejääk on pandud su ette, söö, sest see on hoitud sulle selleks ajaks, kui ma ütlesin: Ma olen rahvast kutsunud.” Ja Saul sõi sel päeval koos Saamueliga.\n"},"25":{"verse_nr":25,"verse":"Siis nad läksid ohvrikünkalt alla linna ja ta kõneles Sauliga katusel.\n"},"26":{"verse_nr":26,"verse":"Ja nad tõusid vara üles. Kui hakkas koitma, hüüdis Saamuel Saulile katusel ja ütles: „Tõuse üles, ma saadan sind!” Ja Saul tõusis ning nad mõlemad läksid välja, tema ja Saamuel.\n"},"27":{"verse_nr":27,"verse":"Kui nad tulid alla linna serva, ütles Saamuel Saulile: „Ütle teenrile, et ta läheks meie ees!” Ja poiss läks. „Aga sina jää nüüd paigale ja mina kuulutan sulle Jumala sõna!”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Siis Saamuel võttis õlikruusi ja valas temale pähe, suudles teda ning ütles: „Eks ole nõnda, et Issand on võidnud sind vürstiks oma pärisosale?\n"},"2":{"verse_nr":2,"verse":"Kui sa täna mu juurest ära lähed, siis sa leiad kaks meest Raaheli haua juures Benjamini maa-alal Selsahis, ja need ütlevad sulle: Emaeeslid, keda sa käisid otsimas, on leitud; vaata, su isa on emaeeslite asja jätnud ja on mures teie pärast, öeldes: Mida peaksin tegema oma poja heaks?\n"},"3":{"verse_nr":3,"verse":"Ja kui sa sealt edasi lähed ja jõuad Taabori tamme juurde, siis tulevad seal sulle vastu kolm meest, kes lähevad Jumala juurde üles Peetelisse: üks kannab kolme sikutalle, üks kannab kolme leivakakku ja üks kannab veinikruusi.\n"},"4":{"verse_nr":4,"verse":"Nemad küsivad sinult, kuidas su käsi käib, ja annavad sulle kaks leiba; võta need nende käest vastu!\n"},"5":{"verse_nr":5,"verse":"Ja selle järel tuled sa Jumala Gibeasse, kus asub vilistite linnavägi; ja kui sa jõuad sinna linna, siis sa kohtad ohvrikünkalt alla tulevat prohvetite salka, naablid, trummid, viled ja kandled ees, ja nad ise räägivad prohvetlikult.\n"},"6":{"verse_nr":6,"verse":"Siis tuleb Issanda Vaim võimsasti su peale, sa hakkad koos nendega prohvetlikult rääkima ja muutud ise teiseks meheks.\n"},"7":{"verse_nr":7,"verse":"Kui need märgid täide lähevad, siis tee, mis sul tuleb teha, sest Jumal on sinuga!\n"},"8":{"verse_nr":8,"verse":"Mine siis minu ees alla Gilgalisse, ja vaata, ma tulen su juurde põletusohvreid ohverdama ja tänuohvreid tapma; oota seitse päeva, kuni ma tulen su juurde ja teen sulle teatavaks, mida sa pead tegema!”\n"},"9":{"verse_nr":9,"verse":"Kui Saul pööras selja, et minna Saamueli juurest ära, sündiski, et Jumal muutis tema südame teiseks, ja kõik need märgid läksid täide selsamal päeval.\n"},"10":{"verse_nr":10,"verse":"Ja kui nad jõudsid Gibeasse, vaata, siis tuli temale vastu salkkond prohveteid. Ja Jumala Vaim tuli võimsasti tema peale ja ta hakkas nende keskel prohvetlikult rääkima.\n"},"11":{"verse_nr":11,"verse":"Ja kui kõik, kes teda varem tundsid, nägid, ja vaata, ta rääkis prohvetlikult koos prohvetitega, siis ütles rahvas üksteisele: „Mis Kiisi pojaga on juhtunud? Kas Saulgi on prohvetite seas?”\n"},"12":{"verse_nr":12,"verse":"Ja keegi sealolijaist vastas ning ütles: „Ja kes on nende isa?” Seepärast on saanud kõnekäänuks: „Kas Saulgi on prohvetite seas?”\n"},"13":{"verse_nr":13,"verse":"Ja kui ta oli lõpetanud prohvetliku rääkimise, siis tuli ta ohvrikünkale.\n"},"14":{"verse_nr":14,"verse":"Ja Sauli isa vend küsis temalt ja ta teenrilt: „Kus te käisite?” Ta vastas: „Emaeesleid otsimas. Aga kui me nägime, et neid ei olnud, siis läksime Saamueli juurde.”\n"},"15":{"verse_nr":15,"verse":"Siis ütles Sauli isa vend: „Jutusta ometi mulle, mida Saamuel teile rääkis!”\n"},"16":{"verse_nr":16,"verse":"Ja Saul vastas oma isa vennale: „Ta teatas meile lihtsalt, et emaeeslid on leitud.” Aga kuningriigi asjast, millest Saamuel oli rääkinud, ei jutustanud ta temale midagi.\n"},"17":{"verse_nr":17,"verse":"Siis Saamuel hüüdis rahva kokku Issanda juurde Mispasse.\n"},"18":{"verse_nr":18,"verse":"Ta ütles Iisraeli lastele: „Nõnda ütleb Issand, Iisraeli Jumal: Mina tõin Iisraeli Egiptusest ära ja päästsin teid egiptlaste käest ja kõigi kuningriikide käest, kes teid rõhusid.\n"},"19":{"verse_nr":19,"verse":"Aga te olete nüüd ära põlanud oma Jumala, kes teid on päästnud kõigist teie õnnetustest ja ahastustest, ja olete temale öelnud: Pane meile kuningas! Astuge siis nüüd Issanda ette oma suguharude ja tuhandete kaupa!”\n"},"20":{"verse_nr":20,"verse":"Ja Saamuel laskis kõik Iisraeli suguharud ette astuda, ja liisk langes Benjamini suguharule.\n"},"21":{"verse_nr":21,"verse":"Siis laskis ta Benjamini suguharu suguvõsade kaupa ette astuda, ja liisk langes Matri suguvõsale; seejärel langes liisk Saulile, Kiisi pojale. Aga kui teda otsiti, siis teda ei leitud.\n"},"22":{"verse_nr":22,"verse":"Siis nad küsisid veel kord Issandalt: „Kas mees veel siia tuleb?” Ja Issand vastas: „Vaata, ta on ennast peitnud varustuse sekka!”\n"},"23":{"verse_nr":23,"verse":"Siis nad jooksid ja tõid ta sealt ära; ja kui ta seisis rahva keskel, siis oli ta peajagu pikem kui kõik muu rahvas.\n"},"24":{"verse_nr":24,"verse":"Ja Saamuel ütles kogu rahvale: „Kas näete, kelle Issand on valinud? Sest tema sarnast ei ole kogu rahva seas.” Siis kogu rahvas hõiskas ja hüüdis: „Elagu kuningas!”\n"},"25":{"verse_nr":25,"verse":"Ja Saamuel kõneles rahvale kuningriigi õigusest, kirjutas selle raamatusse ja pani Issanda ette. Siis laskis Saamuel kogu rahva ära minna, igaühe oma koju.\n"},"26":{"verse_nr":26,"verse":"Ja Saulgi läks koju Gibeasse ja koos temaga läks sõjavägi, need, kelle südant Jumal oli puudutanud.\n"},"27":{"verse_nr":27,"verse":"Aga kõlvatud mehed ütlesid: „Mis abi on meil temast?” Ja nad ei pannud Sauli millekski ega toonud temale andi. Aga tema oli otsekui kurt.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Aga ühe kuu pärast läks ammonlane Naahas ja lõi leeri üles Jaabesi alla Gileadis; ja kõik Jaabesi mehed ütlesid Naahasile: „Tee meiega leping, siis me teenime sind!”\n"},"2":{"verse_nr":2,"verse":"Kuid ammonlane Naahas vastas neile: „Ma teen teiega lepingu nõnda, et ma pistan igaühel teist välja parema silma ja teotan sellega kogu Iisraeli!”\n"},"3":{"verse_nr":3,"verse":"Siis ütlesid Jaabesi vanemad temale: „Jäta meid rahule seitsmeks päevaks, et saaksime läkitada käskjalad Iisraeli kõigisse paigusse; kui ei ole kedagi, kes meid aitaks, siis tuleme välja sinu juurde!”\n"},"4":{"verse_nr":4,"verse":"Nii tulid käskjalad Sauli Gibeasse ja rääkisid neid sõnu rahva kuuldes; siis tõstis kogu rahvas häält ja nuttis.\n"},"5":{"verse_nr":5,"verse":"Ja vaata, Saul tuli härgade taga väljalt. Ja Saul küsis: „Mis rahval viga on, et nad nutavad?” Ja temale anti edasi Jaabesi meeste sõnad.\n"},"6":{"verse_nr":6,"verse":"Kui Saul neid sõnu kuulis, siis tuli Jumala Vaim võimsasti ta peale ja ta viha süttis väga põlema.\n"},"7":{"verse_nr":7,"verse":"Ja ta võttis härjapaari, raius need tükkideks ning läkitas käskjalgadega Iisraeli kõigisse paigusse, öeldes: „Kes ei tule välja Sauli ja Saamueli järel, selle härgadega tehakse nõndasamuti!” Siis langes Issanda hirm rahva peale ja nad läksid välja nagu üks mees.\n"},"8":{"verse_nr":8,"verse":"Ja ta luges nad üle Besekis: Iisraeli lapsi oli kolmsada tuhat ja Juuda mehi kolmkümmend tuhat.\n"},"9":{"verse_nr":9,"verse":"Ja nad ütlesid käskjalgadele, kes olid tulnud: „Öelge Gileadi Jaabesi meestele nõnda: Homme, kui päike on palavaim, saate te abi.” Ja käskjalad tulid ning kuulutasid seda Jaabesi meestele ja need rõõmustasid.\n"},"10":{"verse_nr":10,"verse":"Ja Jaabesi mehed ütlesid: „Homme tuleme teie juurde, talitage siis meiega, nagu iganes teie silmis hea on!”\n"},"11":{"verse_nr":11,"verse":"Järgmisel päeval jaotas Saul rahva kolme ossa ja need tulid hommikuvahi ajal keset leeri ning lõid ammonlasi maha, kuni päev läks palavaks; aga järelejäänud pillutati laiali ega jäänud neist kahte ühtekokku.\n"},"12":{"verse_nr":12,"verse":"Siis rahvas ütles Saamuelile: „Kes see oli, kes ütles: Kas Saul hakkab meie üle valitsema? Andke need mehed, et saaksime nad surmata!”\n"},"13":{"verse_nr":13,"verse":"Aga Saul ütles: „Sel päeval ei surmata kedagi, sest täna on Issand Iisraelis abi andnud!”\n"},"14":{"verse_nr":14,"verse":"Ja Saamuel ütles rahvale: „Tulge, läki Gilgalisse ja uuendagem seal kuningriik!”\n"},"15":{"verse_nr":15,"verse":"Ja kogu rahvas läks Gilgalisse; Gilgalis tõstsid nad Sauli kuningaks Issanda ees ja seal ohverdasid nad tänuohvreid Issanda ees. Ja Saul ja kõik Iisraeli mehed olid seal väga rõõmsad.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Siis ütles Saamuel kogu Iisraelile: „Ennäe, ma olen kuulnud teie häält kõiges, mis te olete mulle öelnud, ja olen pannud kuninga teie üle valitsema.\n"},"2":{"verse_nr":2,"verse":"Ja nüüd, vaata, kuningas käibki teie ees. Ma ise olen läinud vanaks ja halliks, on ju mu pojadki, näe, teie juures. Aga ma olen käinud teie ees oma noorusest tänapäevani.\n"},"3":{"verse_nr":3,"verse":"Siin ma olen! Tunnistage minu vastu Issanda ja tema võitu ees: kelle härja ma olen võtnud? Või kelle  eesli ma olen võtnud? Või keda ma olen rõhunud, kellele liiga teinud? Või kelle käest ma olen võtnud meelehead, et sellega petta oma silmi? Ma siis tasun teile!”\n"},"4":{"verse_nr":4,"verse":"Nad vastasid: „Sa ei ole meid rõhunud ega meile liiga teinud, ja sa ei ole kellegi käest midagi võtnud.”\n"},"5":{"verse_nr":5,"verse":"Siis ta ütles neile: „Issand on tunnistajaks teie vastu ja tema võitu on tunnistajaks tänasel päeval, et teie ei ole mu käest midagi leidnud.” Ja nad vastasid: „Tema on tunnistaja.”\n"},"6":{"verse_nr":6,"verse":"Ja Saamuel ütles rahvale: „Tunnistaja on Issand, kes kutsus Moosese ja Aaroni ja kes tõi teie vanemad ära Egiptusemaalt.\n"},"7":{"verse_nr":7,"verse":"Nüüd astuge ette ja ma lähen teiega kohtusse Issanda ees kõigi Issanda õiglaste tegude pärast, mis ta teile ja teie vanemaile on teinud!\n"},"8":{"verse_nr":8,"verse":"Kui Jaakob oli tulnud Egiptusesse ja teie vanemad kisendasid Issanda poole, siis läkitas Issand Moosese ja Aaroni ja nemad tõid teie vanemad ära Egiptusest ning asustasid nad sellesse paika.\n"},"9":{"verse_nr":9,"verse":"Aga nad unustasid Issanda, oma Jumala, ja tema andis nad Haasori väepealiku Siisera, vilistite ja Moabi kuninga kätte ja need sõdisid nende vastu.\n"},"10":{"verse_nr":10,"verse":"Siis nad kisendasid Issanda poole ja ütlesid: Me oleme pattu teinud, et jätsime maha Issanda ning teenisime baale ja astartesid; aga päästa meid nüüd meie vaenlaste käest, siis me teenime sind!\n"},"11":{"verse_nr":11,"verse":"Ja Issand läkitas Jerubbaali, Bedani, Jefta ja Saamueli ning päästis teid teie ümberkaudsete vaenlaste käest ja te võisite elada julgesti.\n"},"12":{"verse_nr":12,"verse":"Aga kui te nägite, et ammonlaste kuningas Naahas tuli teie vastu, siis te ütlesite mulle: Ei! Meie üle valitsegu kuningas! Kuigi Issand, teie Jumal oli teie kuningas.\n"},"13":{"verse_nr":13,"verse":"Ja nüüd, vaata, siin on kuningas, kelle te olete valinud, keda te nõudsite. Jah, näe, Issand on andnud teile kuninga.\n"},"14":{"verse_nr":14,"verse":"Kui te kardate Issandat ja teenite teda ja kuulate tema häält ega tõrgu Issanda käsu vastu, siis te jääte elama, niihästi teie kui kuningas, kes valitseb teie üle pärast Issandat, teie Jumalat.\n"},"15":{"verse_nr":15,"verse":"Aga kui te ei kuula Issanda häält ja tõrgute Issanda käsu vastu, siis on Issanda käsi teie vastu, nõnda nagu ta oli teie vanemate vastu.\n"},"16":{"verse_nr":16,"verse":"Astuge nüüd ette ja vaadake seda suurt tegu, mis Issand teeb teie silme ees!\n"},"17":{"verse_nr":17,"verse":"Eks ole nüüd nisulõikuse aeg? Aga mina hüüan Issanda poole, et ta annaks äikest ja vihma, et te mõistaksite ja näeksite, kui suur on Issanda silmis teie pahategu, mis te olete teinud, nõudes enestele kuningat.”\n"},"18":{"verse_nr":18,"verse":"Ja Saamuel hüüdis Issanda poole ning Issand andis selsamal päeval äikest ja vihma. Siis kogu rahvas kartis väga Issandat ja Saamueli.\n"},"19":{"verse_nr":19,"verse":"Ja kogu rahvas ütles Saamuelile: „Palu oma sulaste eest Issandat, oma Jumalat, et me ei sureks, sest me oleme lisanud kõigile oma pattudele veel selle pahateo, et nõudsime enestele kuningat!”\n"},"20":{"verse_nr":20,"verse":"Ja Saamuel ütles rahvale: „Ärge kartke! Te olete küll teinud kõike seda kurja, ometi ärge taganege Issanda järelt, vaid teenige Issandat kõigest südamest!\n"},"21":{"verse_nr":21,"verse":"Ärge taganege järgnema tühiseile jumalaile, kes ei too kasu ega päästa, sellepärast et need on tühised!\n"},"22":{"verse_nr":22,"verse":"Sest Issand ei jäta maha oma rahvast oma suure nime pärast, vaid Issand on otsustanud teha teid enesele rahvaks.\n"},"23":{"verse_nr":23,"verse":"Ka mina ise - jäägu see minust kaugele! - teeksin pattu Issanda vastu, kui ma lakkaksin palvetamast teie eest. Mina aga tahan teile õpetada head ja õiget teed.\n"},"24":{"verse_nr":24,"verse":"Kartke ainult Issandat ja teenige teda ustavalt kõigest südamest, sest vaadake, mis suuri asju ta teile on teinud!\n"},"25":{"verse_nr":25,"verse":"Aga kui te ikkagi teete kurja, siis te hukkute, niihästi teie ise kui teie kuningas.”\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Saul oli olnud aasta oma kuningriigi üle ja valitses teist aastat Iisraeli üle,\n"},"2":{"verse_nr":2,"verse":"kui ta valis enesele Iisraelist kolm tuhat meest; neist oli kaks tuhat Sauliga Mikmasis ja Peeteli mäestikus ja tuhat Joonataniga Benjamini Gibeas; aga ülejäänud rahva oli ta ära saatnud, igaühe oma telki.\n"},"3":{"verse_nr":3,"verse":"Joonatan lõi Gebas olevat vilistite linnaväge ja vilistid said sellest kuulda. Siis laskis Saul kogu maal sarve puhuda ja öelda: „Heebrealased kuulgu seda!”\n"},"4":{"verse_nr":4,"verse":"Ja kogu Iisrael kuulis räägitavat, et Saul oli löönud vilistite linnaväge, samuti ka seda, et Iisrael oli vilistitele muutunud vastikuks; ja rahvas kutsuti Gilgalisse Saulile järgnema.\n"},"5":{"verse_nr":5,"verse":"Ja vilistid kogunesid sõdima Iisraeli vastu: kolmkümmend tuhat sõjavankrit, kuus tuhat ratsanikku ja muud rahvast nõnda palju nagu liiva mere ääres. Nad tulid üles ja asusid leeri Mikmasis, Beet-Aavenist ida poole.\n"},"6":{"verse_nr":6,"verse":"Iisraeli mehed nägid, et neil tuli kitsas kätte, et rahvas oli kimbatuses ja puges koobastesse, kibuvitsapõõsastesse, kaljulõhedesse, keldritesse ja kaevudesse.\n"},"7":{"verse_nr":7,"verse":"Heebrealasi läks ka üle Jordani Gaadi ja Gileadi maale. Aga Saul oli alles Gilgalis ja kogu rahvas oli värisedes talle järgnenud.\n"},"8":{"verse_nr":8,"verse":"Kui ta oli oodanud seitse päeva, Saamueli poolt määratud ajani, Saamuel aga Gilgalisse ei tulnud, siis hakkas rahvas tema juurest laiali valguma.\n"},"9":{"verse_nr":9,"verse":"Siis ütles Saul: „Tooge mulle põletusohver ja tänuohvrid!” Ja ta ohverdas põletusohvri.\n"},"10":{"verse_nr":10,"verse":"Aga kui ta põletusohvri ohverdamise oli lõpetanud, vaata, siis tuli Saamuel ja Saul läks temale vastu teda teretama.\n"},"11":{"verse_nr":11,"verse":"Aga Saamuel ütles: „Mis sa oled teinud!” Ja Saul vastas: „Kui ma nägin, et rahvas mu juurest laiali valgus ja sina ei tulnud määratud ajaks, vilistid aga kogunesid Mikmassi,\n"},"12":{"verse_nr":12,"verse":"siis ma mõtlesin: Nüüd tulevad vilistid mu vastu alla Gilgalisse, aga mina ei ole veel Issanda palet leevendanud. Siis ma söandasin ja ohverdasin põletusohvri.”\n"},"13":{"verse_nr":13,"verse":"Saamuel ütles Saulile: „Sa oled talitanud mõistmatult: sa ei ole pidanud Issanda, oma Jumala käsku, mis ta sulle andis, sest nüüd oleks Issand kinnitanud su kuningriigi Iisraelis igaveseks.\n"},"14":{"verse_nr":14,"verse":"Aga nüüd ei jää su kuningriik püsima: Issand on enesele otsinud oma südame järgi mehe ja Issand on teda käskinud olla vürstiks oma rahvale, sest sina ei ole pidanud, mis Issand sind on käskinud.”\n"},"15":{"verse_nr":15,"verse":"Ja Saamuel võttis kätte ning läks Gilgalist üles Benjamini Gibeasse; Saul luges aga üle rahva, kes oli tema juures: ligi kuussada meest.\n"},"16":{"verse_nr":16,"verse":"Saul ja Joonatan, ta poeg, ja rahvas, kes oli nende juures, jäid Benjamini Gebasse, vilistid aga olid leeri üles löönud Mikmassi.\n"},"17":{"verse_nr":17,"verse":"Ja vilistite leerist läksid hävitajad välja kolmes salgas: üks salk pöördus Ofra poole Suuali maale,\n"},"18":{"verse_nr":18,"verse":"teine salk pöördus Beet-Hooroni poole ja kolmas salk pöördus raja poole, mis ulatub üle Seboimi oru kõrbe suunas.\n"},"19":{"verse_nr":19,"verse":"Aga seppa ei leidunud kogu Iisraeli maal, sest vilistid olid öelnud: „Et heebrealased ei teeks mõõka või piiki!”\n"},"20":{"verse_nr":20,"verse":"Ja kogu Iisrael pidi minema alla vilistite juurde teritama, igamees oma saharauda, kõblast, kirvest ja raudlabidat.\n"},"21":{"verse_nr":21,"verse":"Teritamismaks raudlabidate ja kõblaste pealt oli kaks kolmandikku seeklit, kolmeharuliste harkide, kirveste ja astlate pealt üks kolmandik seeklit.\n"},"22":{"verse_nr":22,"verse":"Ja nõnda juhtus sõja ajal, et ei leidunud mõõka ega piiki kogu rahva käes, kes oli koos Sauli ja Joonataniga, küll oli aga Saulil ja Joonatanil, ta pojal.\n"},"23":{"verse_nr":23,"verse":"Vilistite valvemeeskond läks Mikmasi kurusse.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ja ühel päeval juhtus, et Joonatan, Sauli poeg, ütles poisile, kes kandis tema sõjariistu: „Tule, lähme vilistite valvemeeskonna juurde, kes on seal teisel pool!” Aga oma isale ta sellest ei kõnelnud.\n"},"2":{"verse_nr":2,"verse":"Saul istus siis Gibea servas Migronis oleva granaatõunapuu all ja temaga koos olevat rahvast oli ligi kuussada meest,\n"},"3":{"verse_nr":3,"verse":"ja õlarüüd kandis Ahija, Siilos olnud Issanda preestri Eeli poja Piinehasi poja Iikabodi venna Ahituubi poeg; ka rahvas ei teadnud, et Joonatan oli ära läinud.\n"},"4":{"verse_nr":4,"verse":"Mõlemal pool kuru, mida Joonatan tahtis vilistite valvemeeskonna juurde minnes ületada, oli kaljurünk, niihästi siin- kui sealpool; ühe nimi oli Booses ja teise nimi oli Senne.\n"},"5":{"verse_nr":5,"verse":"Üks rünk oli sambana põhja pool Mikmasi kohal, teine lõuna pool Geba kohal.\n"},"6":{"verse_nr":6,"verse":"Ja Joonatan ütles poisile, oma sõjariistade kandjale: „Tule, lähme nende ümberlõikamatute valvemeeskonna juurde, vahest teeb Issand midagi meie heaks, sest pole midagi, mis keelaks Issandat aitamast palju või pisku läbi!”\n"},"7":{"verse_nr":7,"verse":"Ja tema sõjariistade kandja ütles talle: „Tee kõik, milleks su süda kutsub, mine! Vaata, ma olen sinuga ühel nõul!”\n"},"8":{"verse_nr":8,"verse":"Ja Joonatan ütles: „Vaata, minnes üles meeste juurde, me näitame endid neile.\n"},"9":{"verse_nr":9,"verse":"Kui nad ütlevad meile nõnda: Seiske paigal, kuni me tuleme teie juurde!, siis me jääme oma kohale ega lähe üles nende juurde.\n"},"10":{"verse_nr":10,"verse":"Aga kui nad ütlevad meile nõnda: Tulge üles meie juurde!, siis me läheme, sest siis on Issand andnud nad meie kätte ja see olgu meile märgiks!”\n"},"11":{"verse_nr":11,"verse":"Kui nad mõlemad said nähtavaks vilistite valvemeeskonnale, ütlesid vilistid: „Ennäe, heebrealased tulevad välja aukudest, kuhu nad on pugenud.”\n"},"12":{"verse_nr":12,"verse":"Ja valvemeeskonna mehed hüüdsid Joonatani ja tema sõjariistade kandjat ning ütlesid: „Tulge üles meie juurde, siis me teid alles õpetame!” Aga Joonatan ütles oma sõjariistade kandjale: „Tule minu järel, sest Issand on andnud nad Iisraeli kätte!”\n"},"13":{"verse_nr":13,"verse":"Ja Joonatan ronis üles käte ja jalgade abil, ja vilistid langesid Joonatani ees ning ta sõjariistade kandja tappis neid tema taga.\n"},"14":{"verse_nr":14,"verse":"See oli esimene taplus, kus Joonatan ja tema sõjariistade kandja lõid maha ligi kakskümmend meest umbes ühe adramaa poole vaomaa peal.\n"},"15":{"verse_nr":15,"verse":"Siis tekkis hirm leeris ja väljal ning kogu rahval, valvemeeskonnad ja hävitussalgad lõdisesid samuti. Maa värises - ja tekkis hirm Jumala ees!\n"},"16":{"verse_nr":16,"verse":"Kui Sauli vahimehed Benjamini Gibeas vaatasid, ennäe, siis voogas rahvahulk sinna ja tänna.\n"},"17":{"verse_nr":17,"verse":"Ja Saul ütles rahvale, kes oli koos temaga: „Lugege ometi üle ja vaadake, kes on meie juurest ära läinud!” Ja nad lugesid üle, ja vaata, puudusid Joonatan ja tema sõjariistade kandja.\n"},"18":{"verse_nr":18,"verse":"Siis ütles Saul Ahijale: „Too Jumala laegas siia!” Sest Jumala laegas oli sel ajal Iisraeli laste juures.\n"},"19":{"verse_nr":19,"verse":"Aga kui Saul veel preestriga rääkis, läks kära vilistite leeris üha suuremaks. Ja Saul ütles preestrile: „Tõmba oma käsi tagasi!”\n"},"20":{"verse_nr":20,"verse":"Siis Saul ja rahvas, kes oli koos temaga, tõstsid sõjakisa ja saabusid võitluspaika, ja vaata, ühe mõõk oli teise vastu, segadus oli väga suur.\n"},"21":{"verse_nr":21,"verse":"Ja need heebrealased, kes olid endisest ajast vilistite juures, kes olid koos nendega leeri tulnud, nemadki liitusid Iisraeli lastega, kes olid koos Sauli ja Joonataniga.\n"},"22":{"verse_nr":22,"verse":"Ja kui kõik need Iisraeli mehed, kes olid peitu pugenud Efraimi mäestikus, kuulsid, et vilistid põgenesid, siis ajasid ka nemad neid tapluses taga.\n"},"23":{"verse_nr":23,"verse":"Nõnda aitas Issand sel päeval Iisraeli ja taplus kandus teisele poole Beet-Aavenit.\n"},"24":{"verse_nr":24,"verse":"Kuigi Iisraeli mehed olid sel päeval väga vaevatud, ometi vannutas Saul rahvast, öeldes: „Neetud olgu see mees, kes sööb leiba enne õhtut ja enne kui ma olen kätte maksnud oma vaenlastele!” Ja kogu rahvas ei maitsnud leiba.\n"},"25":{"verse_nr":25,"verse":"Aga kui kogu rahvas jõudis metsa, siis oli seal mesi maas.\n"},"26":{"verse_nr":26,"verse":"Kui rahvas läks metsa sisse, vaata, siis voolas seal mett, aga ükski ei tõstnud oma kätt suu juurde, sest rahvas kartis vannet.\n"},"27":{"verse_nr":27,"verse":"Joonatan ei olnud aga kuulnud, et tema isa rahvast oli vannutanud; seepärast ta sirutas kepi, mis tal käes oli, ja kastis selle otsa meekärjesse ning pani oma käe suhu: siis hakkasid ta silmad särama.\n"},"28":{"verse_nr":28,"verse":"Ent keegi rahva hulgast võttis sõna ja ütles: „Su isa vannutas rahvast kõvasti ja ütles: Neetud olgu mees, kes täna leiba sööb! Seepärast on rahvas nii väsinud.”\n"},"29":{"verse_nr":29,"verse":"Ja Joonatan ütles: „Mu isa saadab maa õnnetusse! Vaadake ometi, kuidas mu silmad säravad, sellepärast et ma maitsesin pisut seda mett!\n"},"30":{"verse_nr":30,"verse":"Palju parem oleks olnud, kui rahvas täna tõesti oleks söönud saagist, mida saadi oma vaenlastelt. Sest nüüd ei ole vilistite kaotus mitte suurenenud.”\n"},"31":{"verse_nr":31,"verse":"Sel päeval olid nad löönud vilisteid Mikmasist Ajjalonini ja rahvas oli väga väsinud.\n"},"32":{"verse_nr":32,"verse":"Seepärast kippus siis rahvas saagi kallale ja võttis lambaid, kitsi, veiseid ja vasikaid ja tappis need palja maa peal; ja rahvas sõi neid koos verega.\n"},"33":{"verse_nr":33,"verse":"Aga Saulile anti teada ja üteldi: „Vaata, rahvas teeb pattu Issanda vastu, kui ta sööb koos verega.” Ja tema ütles: „Teie ei ole olnud truud. Veeretage nüüd mu juurde üks suur kivi!”\n"},"34":{"verse_nr":34,"verse":"Ja Saul ütles: „Minge laiali rahva sekka ja öelge neile: Igaüks toogu minu juurde oma härg ja lammas ja tapku need siin ning söögu; ärgu tehtagu pattu Issanda vastu, süües koos verega!” Ja sel ööl tõi kogu rahvast igaüks oma härja oma käega ja nad tapsid need seal.\n"},"35":{"verse_nr":35,"verse":"Ja Saul ehitas altari Issandale; see oli esimene altar, mille ta Issandale ehitas.\n"},"36":{"verse_nr":36,"verse":"Ja Saul ütles: „Lähme öösel vilistitele järele ja riisume neid kuni hommikuvalgeni; ärgem jätkem neist alles ühtainsatki!” Ja nemad vastasid: „Tee kõik, mis su silmis hea on!” Aga preester ütles: „Astugem siia Jumala ette!”\n"},"37":{"verse_nr":37,"verse":"Siis küsis Saul Jumalalt: „Kas pean minema vilistitele järele? Kas sa annad nad Iisraeli kätte?” Aga Issand ei vastanud temale sel päeval.\n"},"38":{"verse_nr":38,"verse":"Siis ütles Saul: „Tulge siia, kõik rahva juhid, uurige ja vaadake, kelle läbi on täna see patt sündinud!\n"},"39":{"verse_nr":39,"verse":"Sest nii tõesti kui elab Issand, kes Iisraeli on päästnud: kui see ka oleks mu poja Joonatani süü, siis peab ta surema!” Aga rahva hulgast ei vastanud ükski temale.\n"},"40":{"verse_nr":40,"verse":"Siis ütles Saul kogu Iisraelile: „Olge teie ühel pool, mina ja mu poeg Joonatan oleme teisel pool!” Ja rahvas vastas Saulile: „Tee, mis su silmis hea on!”\n"},"41":{"verse_nr":41,"verse":"Ja Saul ütles Issandale, Iisraeli Jumalale: „Anna tummim!” Siis langes liisk Joonatanile ja Saulile ning rahvas sai vabaks.\n"},"42":{"verse_nr":42,"verse":"Siis ütles Saul: „Heitke liisku minu ja mu poja Joonatani vahel!” Ja liisk langes Joonatanile.\n"},"43":{"verse_nr":43,"verse":"Ja Saul ütles Joonatanile: „Räägi mulle, mida sa oled teinud?” Ja Joonatan jutustas talle ning ütles: „Ma maitsesin tõesti minu käes olnud kepi otsaga pisut mett. Siin ma olen, valmis surema!”\n"},"44":{"verse_nr":44,"verse":"Siis ütles Saul: „Jumal tehku minuga ükskõik mida, aga sina pead surema, Joonatan!”\n"},"45":{"verse_nr":45,"verse":"Aga rahvas ütles Saulile: „Kas Joonatan peab surema, tema, kes on saavutanud selle suure võidu Iisraelis? Jäägu see kaugele! Nii tõesti kui Issand elab, ei tohi juuksekarvgi tema peast maha langeda, sest sel päeval tegi ta seda koos Jumalaga!” Nõnda päästis rahvas Joonatani surmast.\n"},"46":{"verse_nr":46,"verse":"Siis Saul läks ära ega ajanud vilisteid taga, ja vilistid läksid oma paika.\n"},"47":{"verse_nr":47,"verse":"Kui Saul oli saanud kuningavõimu Iisraeli üle, siis sõdis ta kõigi ümberkaudsete vaenlaste vastu: moabide, ammonlaste, edomlaste, Sooba kuningate ja vilistite vastu, ja kuhu ta iganes pöördus, seal ta karistas.\n"},"48":{"verse_nr":48,"verse":"Ta osutas vahvust, lõi amalekke ja päästis Iisraeli ta rüüstajate käest.\n"},"49":{"verse_nr":49,"verse":"Sauli pojad olid Joonatan, Jisvi ja Malkisuua; ja tema kahe tütre nimed olid: esmasündinu nimi oli Meerab ja noorema nimi Miikal.\n"},"50":{"verse_nr":50,"verse":"Ja Sauli naise nimi oli Ahinoam, Ahimaasi tütar. Ja tema sõjaväepealiku nimi oli Abner, Sauli lelle Neeri poeg.\n"},"51":{"verse_nr":51,"verse":"Kiis, Sauli isa, ja Neer, Abneri isa, olid Abieli pojad.\n"},"52":{"verse_nr":52,"verse":"Aga kogu Sauli eluaja oli äge sõda vilistite vastu; ja kui Saul iganes nägi mõnda tublit ja vaprat meest, võttis ta selle enese juurde.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja Saamuel ütles Saulile: „Issand on mind läkitanud võidma sind kuningaks tema rahvale Iisraelile. Ja nüüd kuule Issanda sõnu.\n"},"2":{"verse_nr":2,"verse":"Nõnda ütleb vägede Issand: Ma tahan kätte tasuda, mis Amalek tegi Iisraelile, astudes teel temale vastu, kui ta tuli Egiptusest.\n"},"3":{"verse_nr":3,"verse":"Mine nüüd ja löö Amalekki ja kaota sootuks ära kõik, mis tal on, ja ära anna temale armu, vaid surma niihästi mehed kui naised, lapsed ja imikud, härjad ja lambad, kaamelid ja eeslid!”\n"},"4":{"verse_nr":4,"verse":"Ja Saul hüüdis rahva kokku ning luges nad üle Telaimis: kakssada tuhat jalameest ja kümme tuhat Juuda meest.\n"},"5":{"verse_nr":5,"verse":"Kui Saul tuli amalekkide linna alla, siis ta pani varitsejad orgu.\n"},"6":{"verse_nr":6,"verse":"Ja Saul ütles keenlastele: „Minge, lahkuge, minge ära amalekkide hulgast, et ma ei hävitaks teid koos nendega! Sest te tegite head kõigile Iisraeli lastele, kui nad tulid Egiptusest.” Ja keenlased lahkusid amalekkide hulgast.\n"},"7":{"verse_nr":7,"verse":"Ja Saul lõi amalekke Havilast kuni Suuri teelahkmeni, mis on Egiptuse ees.\n"},"8":{"verse_nr":8,"verse":"Ja ta võttis Agagi, Amaleki kuninga, elusalt vangi, aga kogu rahva hävitas ta mõõgateraga sootuks.\n"},"9":{"verse_nr":9,"verse":"Aga Saul ja rahvas andsid armu Agagile ja parimaile lammastest, kitsedest ja veistest ning talledele ja kõigele, mis oli hea, ega tahtnud neid hävitada sootuks; aga kõik, mis oli väärtuseta ja väeti, nad hävitasid sootuks.\n"},"10":{"verse_nr":10,"verse":"Siis tuli Saamuelile Issanda sõna, öeldes:\n"},"11":{"verse_nr":11,"verse":"„Ma kahetsen, et ma olen Sauli kuningaks tõstnud, sest ta on taganenud minu järelt ega ole täitnud mu käsku.” Siis Saamuel kohkus ja kisendas kogu öö Issanda poole.\n"},"12":{"verse_nr":12,"verse":"Ja Saamuel tõusis vara, et hommikul kohata Sauli; ja Saamuelile anti teada ning öeldi: „Saul tuli Karmelisse ja vaata, ta püstitas enesele mälestussamba. Siis ta pöördus ümber ja jätkas teekonda alla Gilgalisse.”\n"},"13":{"verse_nr":13,"verse":"Kui Saamuel jõudis Sauli juurde, ütles Saul temale: „Issand õnnistagu sind! Mina olen Issanda käsku täitnud.”\n"},"14":{"verse_nr":14,"verse":"Aga Saamuel küsis: „Mis lammaste määgimine see on, mis mu kõrvu kostab, ja veiste ammumine, mida ma kuulen?”\n"},"15":{"verse_nr":15,"verse":"Ja Saul vastas: „Need on toodud amalekkide käest, sest rahvas säästis parimad lambad, kitsed ja veised, et neid ohverdada Issandale, su Jumalale; aga teised me oleme hävitanud sootuks.”\n"},"16":{"verse_nr":16,"verse":"Siis ütles Saamuel Saulile: „Jäta! Mina kuulutan sulle, mis Issand täna öösel mulle kõneles.” Ja Saul ütles temale: „Räägi!”\n"},"17":{"verse_nr":17,"verse":"Ja Saamuel ütles: „Eks ole nõnda, et kuigi sa oled iseenese silmis pisike, oled sa ometi Iisraeli suguharudele peaks, sest Issand võidis sind Iisraelile kuningaks?\n"},"18":{"verse_nr":18,"verse":"Issand läkitas sind teekonnale ja ütles: Mine ja hävita sootuks need patused amalekid ja sõdi nende vastu, kuni sa oled teinud neile lõpu!\n"},"19":{"verse_nr":19,"verse":"Aga miks sa ei kuulanud Issanda häält, vaid kippusid saagi kallale ja tegid kurja Issanda silmis?”\n"},"20":{"verse_nr":20,"verse":"Ja Saul vastas Saamuelile: „Mina olen kuulnud Issanda häält ja olen käinud teed, kuhu Issand mind läkitas. Ma olen toonud Amaleki kuninga Agagi ja olen hävitanud amalekid sootuks.\n"},"21":{"verse_nr":21,"verse":"Aga rahvas võttis saagist lambaid, kitsi ja veiseid, parima osa hävitamisele kuuluvast, et ohverdada seda Gilgalis Issandale, su Jumalale.”\n"},"22":{"verse_nr":22,"verse":"Siis ütles Saamuel:„Ons Issandal sama hea meel põletus- ja tapaohvreistkui Issanda hääle kuuldavõtmisest?Vaata, sõnakuulmine on parem kui tapaohver,tähelepanu parem kui jäärade rasv.\n"},"23":{"verse_nr":23,"verse":"Sest vastupanu on otsekui nõiduse patt,tõrksus ebajumalate ja teeravite teenistus.Et sa oled hüljanud Issanda sõna,siis hülgab temagi sinu kui kuninga.”\n"},"24":{"verse_nr":24,"verse":"Ja Saul ütles Saamuelile: „Ma olen pattu teinud, sest ma olen astunud üle Issanda käsust ja sinu sõnadest, sellepärast et ma kartsin rahvast ja kuulasin nende häält.\n"},"25":{"verse_nr":25,"verse":"Aga anna nüüd ometi mulle mu patt andeks ja pöördu koos minuga tagasi, et saaksin kummardada Issandat!”\n"},"26":{"verse_nr":26,"verse":"Aga Saamuel ütles Saulile: „Mina ei tule sinuga tagasi, sest sa oled hüljanud Issanda sõna ja Issand hülgab sinu, nõnda et sa enam ei või olla Iisraeli kuningas.”\n"},"27":{"verse_nr":27,"verse":"Kui Saamuel pöördus minekule, siis haaras Saul kinni ta kuuehõlmast, nõnda et see rebenes.\n"},"28":{"verse_nr":28,"verse":"Ja Saamuel ütles talle: „Issand on täna rebinud Iisraeli kuningriigi sinult ja andnud su ligimesele, kes on sinust parem.\n"},"29":{"verse_nr":29,"verse":"Jah, Iisraeli Hiilgus ei valeta ega kahetse, sest ta ei ole inimene, et ta kahetseb.”\n"},"30":{"verse_nr":30,"verse":"Ta vastas: „Ma olen pattu teinud! Aga osuta nüüd ometi mulle seda au mu rahva vanemate ja Iisraeli ees ja tule koos minuga tagasi, et saaksin kummardada Issandat, su Jumalat!”\n"},"31":{"verse_nr":31,"verse":"Siis Saamuel pöördus tagasi Sauli järel ja Saul kummardas Issandat.\n"},"32":{"verse_nr":32,"verse":"Ja Saamuel ütles: „Tooge mu juurde Agag, Amaleki kuningas!” Ja Agag tuli rõõmsasti ta juurde; Agag ütles: „Küllap surmakibedus on kadunud!”\n"},"33":{"verse_nr":33,"verse":"Aga Saamuel ütles:„Nõnda kui sinu mõõk tegi naised lastetuks,nõnda jääb su ema naiste hulgas lastetuks!”Ja Saamuel raius Agagi tükkideks Issanda ees Gilgalis.\n"},"34":{"verse_nr":34,"verse":"Siis Saamuel läks Raamasse ja Saul läks koju Sauli Gibeasse.\n"},"35":{"verse_nr":35,"verse":"Ja Saamuel ei näinud enam Sauli kuni oma surmani, siiski leinas Saamuel Sauli. Aga Issand kahetses, et ta oli teinud Sauli Iisraeli kuningaks.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Saamuelile: „Kui kaua sa leinad Sauli? Mina olen ju tema kui Iisraeli kuninga kõrvaldanud. Täida oma sarv õliga ja mine: mina läkitan sind petlemlase Iisai juurde, sest ma olen tema poegadest vaadanud enesele kuninga.”\n"},"2":{"verse_nr":2,"verse":"Aga Saamuel ütles: „Kuidas ma võin minna? Kui Saul kuuleb, siis ta tapab mu.” Ja Issand vastas: „Võta üks mullikas enesega kaasa ja ütle: Ma tulin Issandale ohverdama.\n"},"3":{"verse_nr":3,"verse":"Kutsu siis Iisai ohvrile ja mina õpetan sind, mida sa pead tegema; siis võia mulle see, keda ma sulle nimetan!”\n"},"4":{"verse_nr":4,"verse":"Ja Saamuel tegi, nagu Issand oli öelnud, ja läks Petlemma. Aga linna vanemad tulid värisedes temale vastu ja küsisid: „Kas tuled rahuga?”\n"},"5":{"verse_nr":5,"verse":"Ja ta vastas: „Rahuga. Ma tulen Issandale ohverdama; pühitsege endid ja tulge koos minuga ohvrile!” Siis ta pühitses Iisaid ja tema poegi ning kutsus nad ohvrile.\n"},"6":{"verse_nr":6,"verse":"Ja kui nad tulid, siis ta nägi Eliabi ja mõtles: „Küllap on nüüd Issanda ees tema võitu.”\n"},"7":{"verse_nr":7,"verse":"Aga Issand ütles Saamuelile: „Ära vaata ta välimusele ja pikale kasvule, sest ma olen jätnud tema kõrvale! Sest see pole nii, nagu inimene näeb: inimene näeb, mis on silma ees, aga Issand  näeb, mis on südames.”\n"},"8":{"verse_nr":8,"verse":"Siis Iisai kutsus Abinadabi ja laskis ta Saamueli eest mööda minna; aga Saamuel ütles: „Issand ei ole ka teda valinud.”\n"},"9":{"verse_nr":9,"verse":"Siis Iisai laskis Samma mööda minna, aga Saamuel ütles: „Issand ei ole ka teda valinud.”\n"},"10":{"verse_nr":10,"verse":"Nõnda laskis Iisai oma seitse poega Saamueli eest mööda minna, aga Saamuel ütles Iisaile: „Issand ei ole neid valinud.”\n"},"11":{"verse_nr":11,"verse":"Ja Saamuel küsis Iisailt: „Kas poisid on kõik siin?” Ja Iisai vastas: „Noorim on veel järel, aga vaata, ta hoiab lambaid.” Siis ütles Saamuel Iisaile: „Läkita keegi talle järele ja too ta siia, sest me ei istu lauda enne, kui ta siia tuleb!”\n"},"12":{"verse_nr":12,"verse":"Ja Iisai läkitas mehed ning laskis ta tuua; ta oli punapalgeline, ilusate silmadega ja kauni välimusega. Ja Issand ütles: „Tõuse ja võia teda, sest tema on see!”\n"},"13":{"verse_nr":13,"verse":"Ja Saamuel võttis õlisarve ja võidis teda ta vendade keskel. Ja Issanda Vaim tuli võimsasti Taaveti peale, alates sellest päevast ja edaspidi. Ja Saamuel tõusis ning läks Raamasse.\n"},"14":{"verse_nr":14,"verse":"Aga Issanda Vaim lahkus Saulist ja üks kuri vaim Issandalt kohutas teda.\n"},"15":{"verse_nr":15,"verse":"Siis ütlesid Saulile tema sulased: „Vaata ometi, kuri vaim Jumalalt kohutab sind.\n"},"16":{"verse_nr":16,"verse":"Käskigu nüüd meie isand oma sulaseid, kes on su ees, otsida mees, kes oskab kannelt lüüa, et ta siis, kui su peal on Jumala kuri vaim, mängiks oma käega ja sul oleks siis parem olla!”\n"},"17":{"verse_nr":17,"verse":"Ja Saul ütles oma sulastele: „Vaadake siis mulle üks mees, kes hästi mängib, ja tooge mu juurde!”\n"},"18":{"verse_nr":18,"verse":"Ja üks noortest meestest kostis ning ütles: „Vaata, ma olen näinud petlemlase Iisai poega, kes oskab mängida; ta on vapper kangelane, sõjamees ja osav sõnas; ta on nägus mees ja Issand on temaga.”\n"},"19":{"verse_nr":19,"verse":"Siis läkitas Saul käskjalad Iisai juurde, et nad ütleksid: „Saada minu juurde oma poeg Taavet, kes on lammaste juures!”\n"},"20":{"verse_nr":20,"verse":"Ja Iisai võttis eesli, leiba, nahklähkri veini ja ühe sikutalle ning läkitas oma poja Taavetiga Saulile.\n"},"21":{"verse_nr":21,"verse":"Nii tuli Taavet Sauli juurde ja astus tema teenistusse; Saul armastas teda väga ja Taavet sai tema sõjariistade kandjaks.\n"},"22":{"verse_nr":22,"verse":"Ja Saul läkitas Iisaile ütlema: „Lase Taavet jääda mu teenistusse, sest ta on minu silmis armu leidnud!”\n"},"23":{"verse_nr":23,"verse":"Ja kui vaim Jumalalt oli Sauli peal, võttis Taavet kandle ja mängis oma käega; siis Saul sai hingata ja temal oli parem olla ning kuri vaim lahkus ta pealt.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Ja vilistid kogusid oma sõjaväed võitluseks; nad kogunesid Sookosse, mis kuulus Juudale, ning lõid leeri üles Sooko ja Aseka vahele, Efes-Dammimi.\n"},"2":{"verse_nr":2,"verse":"Ka Saul ja Iisraeli mehed kogunesid ja lõid leeri üles Tammeorgu ning seadsid endid tapluseks vilistite vastu.\n"},"3":{"verse_nr":3,"verse":"Vilistid seisid siinpool mäe peal ja Iisraeli lapsed seisid sealpool mäe peal, ja nende vahel oli org.\n"},"4":{"verse_nr":4,"verse":"Siis tuli vilistite leeridest välja kahevõitleja, Koljat nimi, Gatist pärit; ta pikkus oli kuus küünart ja üks vaks.\n"},"5":{"verse_nr":5,"verse":"Tal oli vaskkübar peas ja soomusrüü seljas; see soomusrüü kaalus viis tuhat seeklit vaske.\n"},"6":{"verse_nr":6,"verse":"Ta jalgadel olid vasksed säärekilbid ja tal oli vaskoda õlal.\n"},"7":{"verse_nr":7,"verse":"Ta piigivars oli nagu kangrupoom, ja ta piigiots kaalus kuussada seeklit rauda; ja tema ees käis ta kilbikandja.\n"},"8":{"verse_nr":8,"verse":"Ta seisis ja hüüdis Iisraeli võitlusridadele ning ütles neile: „Mispärast tulite välja ja seadsite endid tapluseks? Eks ole mina vilist ja teie Sauli sulased? Valige eneste keskelt üks mees ja las ta tuleb alla minu juurde!\n"},"9":{"verse_nr":9,"verse":"Kui ta suudab minuga võidelda ja lööb mu maha, siis oleme meie teie sulased; aga kui mina ta võidan ja tema maha löön, siis olete teie meie sulased ja peate meid teenima!”\n"},"10":{"verse_nr":10,"verse":"Ja vilist jätkas: „Mina teotan täna Iisraeli võitlusridu. Andke mulle üks mees, et võiksime teineteisega võidelda!”\n"},"11":{"verse_nr":11,"verse":"Saul ja kogu Iisrael kuulsid neid vilisti sõnu ja nad kohkusid ning kartsid väga.\n"},"12":{"verse_nr":12,"verse":"Taavet oli selle efratlase poeg Juuda Petlemmast, kelle nimi oli Iisai ja kellel oli kaheksa poega; ja Iisai ise oli Sauli päevil vana ja elatanud.\n"},"13":{"verse_nr":13,"verse":"Tema kolm vanemat poega olid läinud ja Saulile sõtta järgnenud; ta kolme sõtta läinud poja nimed olid: esmasündinu Eliab, teine Abinadab ja kolmas Samma.\n"},"14":{"verse_nr":14,"verse":"Taavet oli kõige noorem; kolm vanemat olid Saulile järgnenud.\n"},"15":{"verse_nr":15,"verse":"Taavet oli Sauli juurest läinud tagasi Petlemma oma isa lambaid hoidma.\n"},"16":{"verse_nr":16,"verse":"Vilist ligines hommikuti ja õhtuti, astudes välja neljakümnel päeval.\n"},"17":{"verse_nr":17,"verse":"Iisai ütles oma pojale Taavetile: „Võta nüüd oma vendade jaoks see pool vakka kõrvetatud teri ja need kümme leiba ja vii joostes leeri oma vendadele!\n"},"18":{"verse_nr":18,"verse":"Ja need kümme piimajuustu vii tuhandepealikule ja vaata järele, kas su vendade käsi käib hästi, ja võta neilt tõend!”\n"},"19":{"verse_nr":19,"verse":"Ja Saul ning nemad ja kõik Iisraeli mehed olid Tammeorus vilistite vastu sõdimas.\n"},"20":{"verse_nr":20,"verse":"Ja Taavet tõusis hommikul vara, jättis lambad teiste hooleks, võttis oma kandami kaasa ja läks, nagu Iisai teda oli käskinud; ta jõudis vankriteleeri, kui sõjavägi sõjakisa tõstes läks välja võitlusrindele.\n"},"21":{"verse_nr":21,"verse":"Ja Iisrael ja vilistid seadsid endid võitluseks valmis, rinne rinde vastu.\n"},"22":{"verse_nr":22,"verse":"Siis jättis Taavet asjad, mida ta kandis, varahoidja kätte ja jooksis rindele; ja jõudnud sinna, küsis ta oma vendade käekäigu järele.\n"},"23":{"verse_nr":23,"verse":"Ja kui ta nendega rääkis, vaata, siis tuli kahevõitleja vilist Gatist, Koljat nimi, vilistite ridadest üles ja rääkis neidsamu sõnu; ja Taavet kuulis pealt.\n"},"24":{"verse_nr":24,"verse":"Ja kui Iisraeli mehed nägid seda meest, siis nad põgenesid kõik tema eest ja kartsid väga.\n"},"25":{"verse_nr":25,"verse":"Ja üks Iisraeli mees ütles: „Kas näete seda meest, kes üles tuleb? Ta tuleb muidugi Iisraeli teotama. Aga selle mehe, kes lööb tema maha, lubab kuningas teha väga rikkaks; ta annab temale oma tütre ning vabastab maksust ta isakoja Iisraelis.”\n"},"26":{"verse_nr":26,"verse":"Ja Taavet küsis meestelt, kes seisid ta juures, öeldes: „Mida saab see mees, kes lööb selle vilisti maha ja kustutab teotuse Iisraeli pealt? Sest kes on see ümberlõikamata vilist, et ta teotab elava Jumala väehulki?”\n"},"27":{"verse_nr":27,"verse":"Ja rahvas rääkis temale, mis oli kõneldud, ja ütles, mida saab mees, kes lööb Koljati maha.\n"},"28":{"verse_nr":28,"verse":"Aga Eliab, Taaveti vanem vend, kuulis, kui ta meestega rääkis, ja Eliabi viha süttis põlema Taaveti vastu ja ta ütles: „Mispärast sina siia tulid? Ja kelle hoolde sa jätsid selle väikese karja sinna kõrbe? Ma tunnen küll su ülbust ja su südame kurjust! Sa tulid muidugi selleks, et näha taplust.”\n"},"29":{"verse_nr":29,"verse":"Aga Taavet vastas: „Mida ma siis nüüd olen teinud? Eks see olnud ju ainult kõnelus?”\n"},"30":{"verse_nr":30,"verse":"Siis ta pöördus tema juurest ühe teise poole ja küsis sedasama; ja rahvas vastas temale, nagu varem oli olnud kõnet.\n"},"31":{"verse_nr":31,"verse":"Aga kui neid sõnu kuuldi, mis Taavet rääkis, jutustati neist Saulile ja Saul laskis tema tuua.\n"},"32":{"verse_nr":32,"verse":"Ja Taavet ütles Saulile: „Ärgu lasku keegi tema pärast oma julgust langeda! Su sulane läheb ja võitleb selle vilistiga.”\n"},"33":{"verse_nr":33,"verse":"Aga Saul ütles Taavetile: „Ei suuda sina minna selle vilisti vastu, et temaga võidelda, sest sa oled noor, tema on aga noorest põlvest peale sõjamees.”\n"},"34":{"verse_nr":34,"verse":"Siis ütles Taavet Saulile: „Su sulane oli oma isa lammaste ja kitsede karjane. Kui tuli lõvi või karu ja viis lamba karjast ära,\n"},"35":{"verse_nr":35,"verse":"siis ma läksin temale järele ja lõin ta maha ning päästsin saagi tema suust; ja kui ta tõusis mu vastu, siis ma haarasin tal habemest kinni, lõin ta maha ja tapsin ta.\n"},"36":{"verse_nr":36,"verse":"Su sulane on niihästi lõvi kui karu maha löönud; ja see vilist, see ümberlõikamatu, saab olema nagu üks neist, sest ta on teotanud elava Jumala väehulki.”\n"},"37":{"verse_nr":37,"verse":"Ja Taavet ütles: „Küllap Issand, kes mind on päästnud lõvi ja karu küüsist, päästab mind ka selle vilisti käest.” Siis ütles Saul Taavetile: „Mine, ja Issand olgu sinuga!”\n"},"38":{"verse_nr":38,"verse":"Ja Saul pani oma riided Taavetile selga, andis temale vaskkübara pähe ja pani temale raudrüü selga.\n"},"39":{"verse_nr":39,"verse":"Ja Taavet pani tema mõõga enesele riiete peale vööle ja katsus kõndida, ta ei olnud ju nendega harjunud; aga Taavet ütles Saulile: „Ei mina saa nendega käia, sest ma pole harjunud.” Ja Taavet võttis need oma seljast ära.\n"},"40":{"verse_nr":40,"verse":"Siis ta võttis oma kepi kätte ja valis enesele ojast viis siledat kivi ning pani need karjasepauna, mis oli tal lingukivikotiks; tal oli ling käes ja ta astus vilistile vastu.\n"},"41":{"verse_nr":41,"verse":"Ja vilist tuli ning ligines üha Taavetile, ja mees, kes kandis ta kilpi, tema ees.\n"},"42":{"verse_nr":42,"verse":"Vilist vaatas ja nägi Taavetit, aga ei pannud teda millekski, sest too oli noor, punapalgeline ja kauni välimusega.\n"},"43":{"verse_nr":43,"verse":"Ja vilist ütles Taavetile: „Kas ma olen koer, et sa tuled mu juurde kepiga?” Ja vilist sajatas Taavetit oma jumalate nimel.\n"},"44":{"verse_nr":44,"verse":"Siis ütles vilist Taavetile: „Tule mu juurde, ja ma annan su liha lindudele taeva all ja loomadele väljal!”\n"},"45":{"verse_nr":45,"verse":"Aga Taavet ütles vilistile: „Sina tuled mu juurde mõõga, piigi ja odaga, aga mina tulen su juurde vägede Issanda, Iisraeli väehulkade Jumala nimel, keda sa oled teotanud.\n"},"46":{"verse_nr":46,"verse":"Täna annab Issand sind minu kätte, et ma su maha lööksin ja su pea raiuksin; ja ma annan vilistite sõjaväe laibad täna lindudele taeva all ja metsloomadele maa peal, ja kogu maailm saab teada, et Iisraelil on Jumal!\n"},"47":{"verse_nr":47,"verse":"Ja kogu see väehulk saab teada, et Issand ei päästa mitte mõõga ega piigi abil, sest see on Issanda võitlus ja tema annab teid meie kätte!”\n"},"48":{"verse_nr":48,"verse":"Ja sündis, kui vilist tõusis ja tuli ning lähenes, et Taavetit kohata, siis ruttas Taavet ja jooksis rinde poole vilistile vastu.\n"},"49":{"verse_nr":49,"verse":"Ja Taavet pistis käe pauna, võttis sealt kivi ja lingutas ning tabas vilistit otsaette; kivi tungis laupa ja ta langes silmili maha.\n"},"50":{"verse_nr":50,"verse":"Nõnda sai Taavet vilistist jagu lingu ja kiviga; ta lõi vilisti maha ja surmas tema; aga Taavetil ei olnud mõõka käes.\n"},"51":{"verse_nr":51,"verse":"Siis Taavet jooksis ning astus vilisti juurde ja võttis tema mõõga, tõmbas tupest ja surmas tema ning raius sellega ta pea maha. Ja kui vilistid nägid, et nende kangelane oli surnud, siis nad põgenesid.\n"},"52":{"verse_nr":52,"verse":"Aga Iisraeli ja Juuda mehed tõusid ning tõstsid sõjakisa ja nad ajasid vilisteid taga kuni Gati teelahkmeni ja kuni Ekroni väravateni; ja mahalöödud vilistid langesid Saaraimi teele, kuni Gati ja Ekronini.\n"},"53":{"verse_nr":53,"verse":"Siis lõpetasid Iisraeli lapsed vilistite tagaajamise, pöördusid tagasi ja riisusid nende leerid paljaks.\n"},"54":{"verse_nr":54,"verse":"Ja Taavet võttis vilisti pea ning viis selle Jeruusalemma, aga tema sõjariistad pani ta oma telki.\n"},"55":{"verse_nr":55,"verse":"Kui Saul nägi Taavetit vilisti vastu välja minevat, küsis ta väepealik Abnerilt: „Kelle poeg see noor mees on, Abner?” Ja Abner vastas: „Nii tõesti kui sa elad, kuningas, ma ei tea.”\n"},"56":{"verse_nr":56,"verse":"Siis ütles kuningas: „Sa küsi, kelle poeg see noor mees on!”\n"},"57":{"verse_nr":57,"verse":"Ja kui Taavet vilistit maha löömast tagasi tuli, siis võttis Abner tema ja viis Sauli ette; ja vilisti pea oli tal käes.\n"},"58":{"verse_nr":58,"verse":"Ja Saul küsis temalt: „Kelle poeg sa oled, noor mees?” Ja Taavet vastas: „Ma olen su sulase, petlemlase Iisai poeg.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui Taavet oli kõneluse Sauliga lõpetanud, siis oli Joonatani hing nagu ühte köidetud Taaveti hingega ja Joonatan armastas teda nagu oma hinge.\n"},"2":{"verse_nr":2,"verse":"Ja Saul võttis tema selsamal päeval enese juurde ega lasknud teda minna tagasi isakodusse.\n"},"3":{"verse_nr":3,"verse":"Ja Joonatan tegi Taavetiga liidu, sest ta armastas teda nagu oma hinge.\n"},"4":{"verse_nr":4,"verse":"Ja Joonatan võttis ära oma ülekuue, mis tal seljas oli, ja andis Taavetile, nõndasamuti oma muud riided koos oma mõõga, ammu ja vööga.\n"},"5":{"verse_nr":5,"verse":"Ja Taavet läks välja ning oli edukas kõikjal, kuhu Saul teda läkitas; Saul pani tema sõjameeste üle ja see meeldis kogu rahvale, ka Sauli sulastele.\n"},"6":{"verse_nr":6,"verse":"Ja kui nad olid kodu poole tulemas, pärast seda kui Taavet oli vilisti maha löönud, läksid naised kõigist Iisraeli linnadest lauldes ja tantsides kuningas Saulile vastu, olles rõõmsad trummide ja simblitega.\n"},"7":{"verse_nr":7,"verse":"Ja tantsivad naised laulsid vastastikku ning ütlesid:„Saul lõi maha oma tuhat,aga Taavet oma kümme tuhat!”\n"},"8":{"verse_nr":8,"verse":"Siis Sauli viha süttis väga põlema, sest seesugune kõne oli ta meelest paha, ja ta ütles: „Taavetile annavad nad kümme tuhat, aga minule annavad tuhat! Nüüd puudub tal veel ainult kuningriik!”\n"},"9":{"verse_nr":9,"verse":"Ja sellest päevast alates hakkas Saul Taavetile kõõrdi vaatama.\n"},"10":{"verse_nr":10,"verse":"Järgmisel päeval tuli kuri vaim Jumalalt võimsasti Sauli peale ja ta märatses kojas: Taavet mängis siis oma käega kannelt nagu alati, aga Saulil oli piik käes.\n"},"11":{"verse_nr":11,"verse":"Ja Saul viskas piigi ning mõtles: „Ma naelutan Taaveti seina külge.” Aga Taavet tõmbus kaks korda tema eest kõrvale.\n"},"12":{"verse_nr":12,"verse":"Saul kartis Taavetit, sest Issand oli temaga, olles aga Saulist lahkunud.\n"},"13":{"verse_nr":13,"verse":"Siis Saul eemaldas Taaveti oma ligidusest ja pani ta tuhandepealikuks; nõnda läks Taavet välja ja tuli tagasi rahva eesotsas.\n"},"14":{"verse_nr":14,"verse":"Taavetil oli edu kõigil oma teedel ja Issand oli temaga.\n"},"15":{"verse_nr":15,"verse":"Kui Saul nägi, et tal oli suur edu, siis ta tundis tema ees hirmu.\n"},"16":{"verse_nr":16,"verse":"Aga kogu Iisrael ja Juuda armastas Taavetit, kui ta läks välja ja tuli tagasi nende eesotsas.\n"},"17":{"verse_nr":17,"verse":"Siis ütles Saul Taavetile: „Vaata, ma annan sulle naiseks oma vanema tütre Meerabi; ole mul ainult vahva ja võitle Issanda võitlusi!” Sest Saul mõtles: „Ärgu tabagu teda minu käsi, vaid tabagu teda vilistite käsi!”\n"},"18":{"verse_nr":18,"verse":"Aga Taavet vastas Saulile: „Mis olen mina ja mis on mu elu, mu isa suguvõsa Iisraelis, et võiksin saada kuninga väimeheks?”\n"},"19":{"verse_nr":19,"verse":"Ja kui aeg tuli, mil Sauli tütar Meerab pidi antama Taavetile, anti ta naiseks meholatlasele Adrielile.\n"},"20":{"verse_nr":20,"verse":"Aga Sauli tütar Miikal armastas Taavetit; ja kui sellest Saulile teatati, siis oli see asi temale meelepärane.\n"},"21":{"verse_nr":21,"verse":"Saul mõtles: „Ma annan Miikali temale, et too saaks talle püüdepaelaks ja et teda tabaks vilistite käsi.” Ja Saul ütles Taavetile: „Sa võid nüüd teisega saada mu väimeheks.”\n"},"22":{"verse_nr":22,"verse":"Ja Saul käskis oma sulast: „Rääkige Taavetiga salaja ja öelge: Vaata, kuningal on sinust hea meel ja kõik ta sulased armastavad sind: seepärast hakka nüüd kuninga väimeheks!”\n"},"23":{"verse_nr":23,"verse":"Ja Sauli sulased kõnelesid need sõnad Taaveti kõrvu; aga Taavet ütles: „On siis teie meelest lihtne asi hakata kuninga väimeheks? Mina olen ju vaene ja tähtsuseta mees.”\n"},"24":{"verse_nr":24,"verse":"Ja Saulile jutustasid tema sulased, öeldes: „Taavet on rääkinud seesuguseid sõnu.”\n"},"25":{"verse_nr":25,"verse":"Siis ütles Saul: „Öelge Taavetile nõnda: Kuningas ei hooli mõrsjahinnast, vaid sajast vilistite eesnahast, et kätte maksta kuninga vaenlastele.” Aga Saul arvestas, et Taavet langeb vilistite käe läbi.\n"},"26":{"verse_nr":26,"verse":"Ja kui tema sulased need sõnad Taavetile edasi andsid, siis oli Taaveti meelest õige hakata kuninga väimeheks; ja enne kui aeg oli täis saanud,\n"},"27":{"verse_nr":27,"verse":"võttis Taavet kätte ja läks, tema ja ta mehed, ja lõi vilistitest maha kakssada meest; ja Taavet tõi nende eesnahad täiearvuliselt kuningale, et saada kuninga väimeheks; ja Saul andis temale naiseks oma tütre Miikali.\n"},"28":{"verse_nr":28,"verse":"Saul nägi ja mõistis, et Issand oli Taavetiga; ja Miikal, Sauli tütar, armastas Taavetit.\n"},"29":{"verse_nr":29,"verse":"Aga Saul kartis Taavetit üha enam; ja Saul oli Taaveti vaenlane kogu eluaja.\n"},"30":{"verse_nr":30,"verse":"Aga vilistite vürstid tulid sõtta; ja iga kord, kui nad tulid välja, sündis, et Taavetil oli rohkem edu kui kõigil teistel Sauli sulastel; ja tema nimi oli väga austatud.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja Saul rääkis oma pojale Joonatanile ja kõigile oma sulaseile, et nad surmaksid Taaveti; aga Sauli pojale Joonatanile meeldis Taavet väga.\n"},"2":{"verse_nr":2,"verse":"Ja Joonatan teatas Taavetile, öeldes: „Mu isa Saul püüab sind surmata. Ole siis nüüd hommikul valvel, jää varjule ja peida ennast!\n"},"3":{"verse_nr":3,"verse":"Mina aga lähen ja seisan oma isa kõrvale väljal, kus sinagi oled, ja ma räägin isaga sinu pärast; kui ma midagi märkan, siis ma teatan sulle.”\n"},"4":{"verse_nr":4,"verse":"Ja Joonatan kõneles Taavetist head oma isale Saulile ning ütles temale: „Kuningas ärgu tehku pattu oma sulase Taaveti vastu, sest tema ei ole sinu vastu pattu teinud ja pealegi on ta teod olnud sulle väga head!\n"},"5":{"verse_nr":5,"verse":"Ta pani kaalule oma elu ja lõi vilisti maha, ja Issand andis nõnda kogu Iisraelile suure võidu; sa nägid seda ise ja olid rõõmus. Miks sa tahad nüüd teha pattu süütu vere vastu ja Taaveti põhjuseta surmata?”\n"},"6":{"verse_nr":6,"verse":"Ja Saul kuulas Joonatani häält ning Saul vandus: „Nii tõesti kui Issand elab, teda ei surmata!”\n"},"7":{"verse_nr":7,"verse":"Siis Joonatan kutsus Taaveti ja andis temale edasi kõik need sõnad; ja Joonatan viis Taaveti Sauli juurde ning Taavet oli Sauli teenistuses nagu ennegi.\n"},"8":{"verse_nr":8,"verse":"Ja jälle puhkes sõda; ja Taavet läks välja ning sõdis vilistite vastu ja lõi neid suure kaotusega, nõnda et nad põgenesid tema eest.\n"},"9":{"verse_nr":9,"verse":"Aga kuri vaim Issandalt tuli Sauli peale; ta istus oma kojas ja tal oli piik käes, kuna Taavet mängis oma käega kannelt.\n"},"10":{"verse_nr":10,"verse":"Saul püüdis lüüa Taavetit piigiga seina külge, aga tema põikas kõrvale Sauli eest, kes lõi piigi seinasse; ja Taavet põgenes ning pääses sel ööl.\n"},"11":{"verse_nr":11,"verse":"Siis läkitas Saul käskjalad Taaveti koja juurde teda varitsema ja hommikul surmama. Aga Taaveti naine Miikal teatas Taavetile, öeldes: „Kui sa oma hinge sel ööl ei päästa, surmatakse sind homme.”\n"},"12":{"verse_nr":12,"verse":"Ja Miikal laskis Taaveti läbi akna alla; ta läks ja põgenes ning pääses.\n"},"13":{"verse_nr":13,"verse":"Miikal aga võttis teeravi ja asetas voodisse, pani selle pea katteks kitsekarvust võrgu ja kattis selle vaibaga.\n"},"14":{"verse_nr":14,"verse":"Kui Saul läkitas käskjalad Taavetit tooma, siis ütles Miikal: „Ta on haige.”\n"},"15":{"verse_nr":15,"verse":"Siis Saul läkitas käskjalad Taavetit vaatama, öeldes: „Tooge ta voodiga minu juurde, et ma ta surmaksin!”\n"},"16":{"verse_nr":16,"verse":"Ja kui käskjalad tulid, vaata, siis oli voodis teerav, pea katteks kitsekarvust võrk.\n"},"17":{"verse_nr":17,"verse":"Ja Saul küsis Miikalilt: „Mispärast sa petsid mind nõnda ja lasksid mu vaenlasel pääseda?” Ja Miikal vastas Saulile: „Tema ütles mulle: Lase mind minna, muidu ma tapan su!”\n"},"18":{"verse_nr":18,"verse":"Ja Taavet põgenes ja pääses ning tuli Saamueli juurde Raamasse ja jutustas temale kõik, mis Saul temale oli teinud. Siis läksid tema ja Saamuel Naajotisse ning jäid sinna.\n"},"19":{"verse_nr":19,"verse":"Ja Saulile teatati ning öeldi: „Vaata, Taavet on Raama Naajotis.”\n"},"20":{"verse_nr":20,"verse":"Siis Saul läkitas käskjalad Taavetit tooma; aga kui need nägid prohvetlikult kõnelevate prohvetite salka ja Saamueli seisvat ülevaatajana nende üle, siis tuli Jumala Vaim Sauli käskjalgade peale ja nemadki hakkasid prohvetlikult rääkima.\n"},"21":{"verse_nr":21,"verse":"Kui sellest Saulile teatati, siis ta läkitas teised käskjalad, aga needki hakkasid prohvetlikult rääkima; siis läkitas Saul veel kolmandad käskjalad, aga needki hakkasid prohvetlikult rääkima.\n"},"22":{"verse_nr":22,"verse":"Siis ta läks ka ise Raamasse. Ja kui ta jõudis suure kaevu juurde Sekusse ja küsis ning ütles: „Kus on Saamuel ja Taavet?”, siis vastati: „Vaata, Raama Naajotis.”\n"},"23":{"verse_nr":23,"verse":"Siis ta läks sealt Raama Naajoti poole ja Jumala Vaim tuli ka tema peale; ja ta aina läks ning kõneles prohvetlikult, kuni ta jõudis Raama Naajotisse.\n"},"24":{"verse_nr":24,"verse":"Ja temagi võttis oma riided seljast ja temagi kõneles prohvetlikult Saamueli ees ning lamas alasti kogu selle päeva ja kogu selle öö; sellepärast on ütluseks: „Kas ka Saul on prohvetite hulgas?”\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Aga Taavet põgenes Raama Naajotist ja tuli ning ütles Joonatanile: „Mida ma olen teinud? Mis on mu süü ja patt su isa ees, et ta püüab mu hinge?”\n"},"2":{"verse_nr":2,"verse":"Ja Joonatan vastas temale: „Jäägu see kaugele! Sa ei sure! Vaata, mu isa ei tee midagi suuremat ega vähemat, ilma et ta ilmutaks minu kõrvadele. Miks peaks mu isa just seda asja minu eest varjama? See pole mitte nii!”\n"},"3":{"verse_nr":3,"verse":"Aga Taavet vannutas jälle ja ütles: „Su isa teab kindlasti, et ma sinu silmis olen armu leidnud. Seepärast ta mõtleb: Joonatan ei tohi sellest teada saada, et ta ei kurvastaks. Jah, nii tõesti kui Issand elab ja nii tõesti kui sa ise elad, minu ja surma vahel on ainult üks samm.”\n"},"4":{"verse_nr":4,"verse":"Siis ütles Joonatan Taavetile: „Mida sa iganes soovid, seda ma teen sulle!”\n"},"5":{"verse_nr":5,"verse":"Ja Taavet ütles Joonatanile: „Vaata, homme on noorkuu ja ma peaksin küll koos kuningaga istuma ja sööma; aga luba mind, et ma väljal ennast varjan kuni kolmanda õhtuni.\n"},"6":{"verse_nr":6,"verse":"Kui su isa leiab mind väga puudu olevat, siis ütle: Taavet palus mind väga, et ta võiks rutata oma linna Petlemma, sest seal on kogu suguvõsal iga-aastane ohver.\n"},"7":{"verse_nr":7,"verse":"Kui ta ütleb nõnda: Hea küll!, siis on su sulasel rahu. Aga kui ta viha süttib põlema, siis tea, et tema poolt on kuritöö otsustatud!\n"},"8":{"verse_nr":8,"verse":"Osuta siis oma sulasele heldust, sest sa oled oma sulase viinud koos enesega Issanda liitu! Aga kui süü on minus, siis surma sina mind; sest miks peaksid sa mind viima oma isa juurde?”\n"},"9":{"verse_nr":9,"verse":"Ja Joonatan ütles: „Jäägu see sinust kaugele! Sest kui ma tõesti märkan, et mu isa on otsustanud lasta sulle kurja sündida, siis ma ei jäta seda sulle teatamata.”\n"},"10":{"verse_nr":10,"verse":"Aga Taavet küsis Joonatanilt: „Kes teatab mulle, kui su isa vastab sulle karmilt?”\n"},"11":{"verse_nr":11,"verse":"Ja Joonatan vastas Taavetile: „Tule, lähme väljale!” Ja nad mõlemad läksid väljale.\n"},"12":{"verse_nr":12,"verse":"Ja Joonatan ütles Taavetile: „Issand, Iisraeli Jumal! Kui ma homme või ülehomme sel ajal olen oma isalt järele kuulanud, ja vaata, Taaveti asi on hea, eks ma siis läkita kedagi su juurde ja ilmuta seda su kõrvale.\n"},"13":{"verse_nr":13,"verse":"Issand tehku Joonataniga ükskõik mida, aga kui mu isa tahab teha sulle kurja, siis ma ilmutan seda su kõrvale ja saadan sinu ära, et sa võiksid minna rahuga. Ja Issand olgu sinuga, nõnda nagu ta on olnud mu isaga!\n"},"14":{"verse_nr":14,"verse":"Jah, kui ma veel elan, siis osuta mulle küll Issanda armastust, et ma ei sureks!\n"},"15":{"verse_nr":15,"verse":"Ära võta iialgi oma armastust minu soolt, ka siis mitte, kui Issand kõik Taaveti vaenlased maapinnalt hävitab!”\n"},"16":{"verse_nr":16,"verse":"Ja Joonatan tegi Taaveti sooga liidu: „Issand nõudku aru Taaveti vaenlastelt!”\n"},"17":{"verse_nr":17,"verse":"Ja Joonatan vannutas veel Taavetit vastastikuse armastuse juures, sest ta armastas teda, nagu ta armastas oma hinge.\n"},"18":{"verse_nr":18,"verse":"Ja Joonatan ütles temale: „Homme on noorkuu ja sinust tuntakse puudust, kui su koht on tühi.\n"},"19":{"verse_nr":19,"verse":"Aga ülehomme mine ruttu alla ja tule sinna paika, kus sa selle teo päeval ennast varjasid, ja jää Eseli kivi juurde!\n"},"20":{"verse_nr":20,"verse":"Mina ammun siis kolm noolt selle kõrvale, nagu laseksin ma märki.\n"},"21":{"verse_nr":21,"verse":"Ja vaata, ma läkitan poisi, öeldes: „Mine otsi nooli!” Aga kui ma ütlen poisile: „Vaata, nooled on sinust siinpool, võta need!”, siis tule, sest sul on siis rahu ega midagi muud, nii tõesti kui Issand elab!\n"},"22":{"verse_nr":22,"verse":"Aga kui ma ütlen poisile nõnda: „Vaata, nooled on sinust sealpool!”, siis mine, sest Issand saadab su ära!\n"},"23":{"verse_nr":23,"verse":"Ja mis puutub sellesse, mida mina ja sina oleme rääkinud, siis vaata, Issand on igavesti tunnistajaks minu ja sinu vahel.”\n"},"24":{"verse_nr":24,"verse":"Ja Taavet varjas ennast väljal. Kui noorkuu tuli, istus kuningas leiba võtma.\n"},"25":{"verse_nr":25,"verse":"Kuningas istus nagu alati oma istmel, seinaäärsel istmel. Kui Joonatan tõusis, istus ainult Abner Sauli kõrval ja Taaveti koht oli tühi.\n"},"26":{"verse_nr":26,"verse":"Aga Saul ei öelnud sel päeval midagi, sest ta mõtles: „Temale on midagi juhtunud, ta ei ole puhas, ta ei ole kindlasti mitte puhas.”\n"},"27":{"verse_nr":27,"verse":"Aga kui järgmisel päeval, teisel noorkuu päeval, Taaveti koht tühi oli, küsis Saul oma pojalt Joonatanilt: „Mispärast ei ole Iisai poeg nii eile kui täna leivale tulnud?”\n"},"28":{"verse_nr":28,"verse":"Ja Joonatan kostis Saulile: „Taavet palus mind väga, et ta võiks minna Petlemma;\n"},"29":{"verse_nr":29,"verse":"ta ütles: Luba mind ometi, sest meil on linnas suguvõsa ohver ja mu vend kutsus mind; kui ma nüüd su silmis armu leian, siis lase mind minna oma vendi vaatama! Sellepärast ei ole ta tulnud kuninga lauda.”\n"},"30":{"verse_nr":30,"verse":"Siis Sauli viha süttis põlema Joonatani vastu ja ta ütles temale: „Sina vastuhakkaja värdjas! Kas ma ei tea, et sa oled valinud Iisai poja häbiks enesele ja häbiks oma ema häbemele!\n"},"31":{"verse_nr":31,"verse":"Niikaua kui Iisai poeg maa peal elab, ei ole sina ega su kuningriik kindel. Ja nüüd läkita kedagi ja too ta minu juurde, sest ta on surmalaps!”\n"},"32":{"verse_nr":32,"verse":"Aga Joonatan kostis oma isale Saulile ja küsis temalt: „Miks on vaja teda surmata? Mis ta on teinud?”\n"},"33":{"verse_nr":33,"verse":"Aga Saul viskas piigi tema suunas, et teda läbi torgata; nüüd mõistis Joonatan, et ta isa oli otsustanud Taaveti tappa.\n"},"34":{"verse_nr":34,"verse":"Ja Joonatan tõusis lauast tulise vihaga ega võtnud leiba teisel noorkuu päeval, sest ta oli mures Taaveti pärast, oli ju tema isa teda mõnitanud.\n"},"35":{"verse_nr":35,"verse":"Järgmisel hommikul läks Joonatan Taavetile määratud ajal väljale ja tal oli kaasas üks väike poiss.\n"},"36":{"verse_nr":36,"verse":"Ja ta ütles oma poisile: „Jookse ja otsi nooli, mis ma ammun!” Poiss jooksis ja ta ise ambus noole temast mööda.\n"},"37":{"verse_nr":37,"verse":"Ja kui poiss jõudis sinna paika, kus oli Joonatani ammutud nool, hüüdis Joonatan poisile järele ja küsis: „Eks ole nool sinust eespool?”\n"},"38":{"verse_nr":38,"verse":"Ja Joonatan hüüdis poisile järele: „Rutta nobedasti, ära seisa!” Ja Joonatani poiss noppis noole ning tuli oma isanda juurde.\n"},"39":{"verse_nr":39,"verse":"Aga poiss ei teadnud midagi, ainult Joonatan ja Taavet teadsid seda asja.\n"},"40":{"verse_nr":40,"verse":"Ja Joonatan andis oma sõjariistad poisile, kes oli koos temaga, ja ütles temale: „Mine vii linna!”\n"},"41":{"verse_nr":41,"verse":"Kui poiss oli läinud, tõusis Taavet üles lõuna poolt ja heitis silmili maha ning kummardas kolm korda; siis nad suudlesid teineteist ja nutsid üheskoos, Taavet kõige rohkem.\n"},"42":{"verse_nr":42,"verse":"Siis ütles Joonatan Taavetile: „Mine rahuga, jäägu nõnda, nagu me mõlemad Issanda nime juures oleme vandunud ja öelnud: Issand olgu igavesti tunnistajaks minu ja sinu vahel, minu soo ja sinu soo vahel!”\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet võttis kätte ja läks ära, aga Joonatan tuli tagasi linna.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet jõudis Noobi preester Ahimeleki juurde. Aga Ahimelek tuli värisedes Taavetile vastu ja küsis temalt: „Mispärast sa oled üksi ega ole kedagi koos sinuga?”\n"},"3":{"verse_nr":3,"verse":"Ja Taavet vastas preester Ahimelekile: „Kuningas käskis mind asja pärast ja ütles mulle: Ärgu saagu ükski midagi teada sellest asjast, mille pärast ma sind läkitan ja mida ma olen sind käskinud teha! Seepärast ma juhatasin poisid ühte ja teise paika.\n"},"4":{"verse_nr":4,"verse":"Anna nüüd mulle, mis sul käepärast on, viis leiba või muud, mis leidub!”\n"},"5":{"verse_nr":5,"verse":"Aga preester kostis Taavetile ja ütles: „Tavalist leiba pole mul käepärast, küll aga on pühitsetud leiba, kui ainult poisid oleksid naistest hoidunud!”\n"},"6":{"verse_nr":6,"verse":"Taavet kostis preestrile ja ütles talle: „Muidugi on naised meile keelatud olnud nagu varasematel retkedel; siis oli poiste ihu pühitsetud, kuigi oli tavaline teekond. Seda enam peaks olema täna pühitsetud, mis ihusse puutub.”\n"},"7":{"verse_nr":7,"verse":"Siis andis preester temale pühitsetut, sest seal ei olnud muud leiba kui ohvrileivad, mis võetakse Issanda eest ära, kui äravõtmise päeval värske leib asemele pannakse.\n"},"8":{"verse_nr":8,"verse":"Aga seal oli sel päeval Issanda ees kinnipeetuna üks Sauli sulaseist, edomlane Doeg, Sauli karjaste ülem.\n"},"9":{"verse_nr":9,"verse":"Ja Taavet ütles Ahimelekile: „Kas sul on siin käepärast piiki või mõõka? Ma ei ole ju oma mõõka ega muid sõjariistu kaasa võtnud, sest kuninga käsk oli rutuline.”\n"},"10":{"verse_nr":10,"verse":"Ja preester ütles: „Vaata, vilist Koljati, kelle sa Tammeorus maha lõid, tema mõõk on siin riidesse mähituna õlarüü taga. Kui sa tahad selle enesele võtta, siis võta, sest muud siin ei ole kui see!” Ja Taavet ütles: „Teist sellesarnast ei ole, anna see mulle!”\n"},"11":{"verse_nr":11,"verse":"Ja Taavet võttis kätte ja põgenes selsamal päeval Sauli eest ning tuli Gati kuninga Aakise juurde.\n"},"12":{"verse_nr":12,"verse":"Aga Aakisele ütlesid tema sulased: „Eks see ole Taavet, maa kuningas? Eks see ole tema, kellest nad tantsides vastastikku laulsid ja ütlesid:„Saul lõi maha oma tuhat,aga Taavet oma kümme tuhat!”?”\n"},"13":{"verse_nr":13,"verse":"Taavet võttis need sõnad südamesse ja kartis väga Gati kuningat Aakist.\n"},"14":{"verse_nr":14,"verse":"Ta tegi ennast nende silmis rumalaks ja käitus hullumeelsena nende käes, tegi märke väravate peale ja laskis ila habemesse voolata.\n"},"15":{"verse_nr":15,"verse":"Siis ütles Aakis oma sulastele: „Vaata, te näete, et mees on hull! Mispärast te toote ta minu juurde?\n"},"16":{"verse_nr":16,"verse":"Kas mul on puudus hulludest, et tõite selle minu juurde hullutempe tegema? Kas niisugune peaks tulema minu kotta?”\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet läks sealt ära ning pääses Adullami koopasse. Kui tema vennad ja kogu ta isa pere sellest kuulsid, läksid nad sinna alla tema juurde.\n"},"2":{"verse_nr":2,"verse":"Ja ta juurde kogunesid kõik, kel oli kitsas käes, kel oli võlausaldaja, kes olid hinges kibestunud, ja ta sai nende pealikuks; tema juures oli ligi nelisada meest.\n"},"3":{"verse_nr":3,"verse":"Sealt läks Taavet Moabi Mispasse ja ütles Moabi kuningale: „Luba mu isa ja ema tulla seniks teie juurde, kuni ma saan teada, mis Jumal minuga teeb!”\n"},"4":{"verse_nr":4,"verse":"Siis ta viis nad Moabi kuninga ette ja nad elasid tema juures kogu selle aja, mis Taavet oli mäelinnuses.\n"},"5":{"verse_nr":5,"verse":"Aga prohvet Gaad ütles Taavetile: „Ära jää mäelinnusesse, lahku sealt ja mine Juudamaale!” Ja Taavet läks ning tuli Haareti metsa.\n"},"6":{"verse_nr":6,"verse":"Saul sai kuulda, et Taavet ja temaga koos olevad mehed olid avastatud; Saul istus Gibeas tamariskipuu all künkal, piik käes, ja kõik ta sulased seisid ta juures.\n"},"7":{"verse_nr":7,"verse":"Ja Saul ütles oma sulastele, kes seisid ta juures: „Kuulge ometi, benjaminlased! Kas annab ka Iisai poeg teile kõigile põlde ja viinamägesid? Kas ta paneb teid kõiki tuhande- ja sajapealikuiks,\n"},"8":{"verse_nr":8,"verse":"et te kõik peate vandenõu minu vastu? Mitte ükski ei ole ilmutanud mu kõrvale, et mu poeg on teinud liidu Iisai pojaga. Mitte ükski teist ei ole mures minu pärast, et ta ilmutaks mu kõrvale, et mu poeg on ässitanud mu sulast mind varitsema, nagu see praegu on.”\n"},"9":{"verse_nr":9,"verse":"Siis vastas edomlane Doeg, kes seisis Sauli sulaste juures, ja ütles: „Ma nägin Iisai poja tulevat Noobi Ahituubi poja Ahimeleki juurde,\n"},"10":{"verse_nr":10,"verse":"kes küsis Issandalt temale nõu, andis temale teerooga ja vilist Koljati mõõga.”\n"},"11":{"verse_nr":11,"verse":"Siis kuningas läkitas kutsuma preester Ahimelekit, Ahituubi poega, ja kogu ta isa sugu, kes olid preestreiks Noobis; ja need kõik tulid kuninga juurde.\n"},"12":{"verse_nr":12,"verse":"Ja Saul ütles: „Kuule nüüd, Ahituubi poeg!” Ja see vastas: „Siin ma olen, mu isand!”\n"},"13":{"verse_nr":13,"verse":"Ja Saul küsis temalt: „Mispärast te olete pidanud vandenõu minu vastu, sina ja Iisai poeg, et sa andsid temale leiba ja mõõga ja küsisid Jumalalt temale nõu, selleks et ta tõuseks mind varitsema, nagu see praegu on?”\n"},"14":{"verse_nr":14,"verse":"Ja Ahimelek kostis kuningale ning ütles: „Kes on kõigi su sulaste hulgast nii ustav kui Taavet, kuninga väimees, su ihukaitsepealik ja su kojas austatu?\n"},"15":{"verse_nr":15,"verse":"Kas ma alles täna olen hakanud temale Jumalalt nõu küsima? See on minust kaugel! Kuningas ärgu pangu seda asja süüks oma sulasele ega kogu mu isa soole, sest su sulane ei teadnud midagi kõigest sellest, ei vähem ega rohkem!”\n"},"16":{"verse_nr":16,"verse":"Aga kuningas ütles: „Sa pead surema, Ahimelek, sina ja kogu su isa sugu!”\n"},"17":{"verse_nr":17,"verse":"Ja kuningas ütles käsutäitjaile, kes seisid ta juures: „Pöörduge sinna ja surmake Issanda preestrid, sest ka nende käsi on Taavetiga; kuigi nad teadsid, et ta põgenes, ei ilmutanud nemad seda mu kõrvale!” Aga kuninga sulased ei tahtnud sirutada oma kätt, et tungida kallale Issanda preestritele.\n"},"18":{"verse_nr":18,"verse":"Siis ütles kuningas Doegile: „Pöördu sina sinna ja mine preestritele kallale!” Ja edomlane Doeg pöördus ning läks ise preestritele kallale ja tappis sel päeval kaheksakümmend viis linast õlarüüd kandvat meest.\n"},"19":{"verse_nr":19,"verse":"Ja ta lõi preestrite linnas Noobis mõõgateraga maha nii mehed kui naised, nii lapsed kui imikud ja, samuti mõõgateraga, ka härjad, eeslid ja lambad.\n"},"20":{"verse_nr":20,"verse":"Pääses ainult üks Ahituubi poja Ahimeleki poeg, Ebjatar nimi, kes põgenes Taaveti juurde.\n"},"21":{"verse_nr":21,"verse":"Ja Ebjatar jutustas Taavetile, et Saul oli Issanda preestrid tapnud.\n"},"22":{"verse_nr":22,"verse":"Ja Taavet ütles Ebjatarile: „Ma teadsin juba sel päeval, kui seal oli edomlane Doeg, et ta kindlasti teatab sellest Saulile. Minu tõttu on see sündinud kõigile su isa soo hingedele!\n"},"23":{"verse_nr":23,"verse":"Jää minu juurde, ära karda, sest kes püüab minu hinge, see püüab ka sinu hinge, minu juures oled sa aga kaitstud!”\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavetile teatati ning öeldi: „Vaata, vilistid sõdivad Keila vastu ja riisuvad rehealuseid.”\n"},"2":{"verse_nr":2,"verse":"Siis küsis Taavet Issandalt, öeldes: „Kas pean minema neid vilisteid lööma?” Ja Issand vastas Taavetile: „Mine ja löö vilisteid ja päästa Keila!”\n"},"3":{"verse_nr":3,"verse":"Aga Taaveti mehed ütlesid temale: „Vaata, me kardame juba siin Juudas, mis veel siis, kui läheksime Keilasse vilistite võitlusridade vastu!”\n"},"4":{"verse_nr":4,"verse":"Siis küsis Taavet taas Issandalt ja Issand kostis temale ning ütles: „Tõuse, mine alla Keilasse, sest ma annan vilistid sinu kätte!”\n"},"5":{"verse_nr":5,"verse":"Ja Taavet läks oma meestega Keilasse ning sõdis vilistite vastu; ta viis ära nende karjad ja tekitas neile suure kaotuse; nõnda päästis Taavet Keila elanikud.\n"},"6":{"verse_nr":6,"verse":"Kui Ebjatar, Ahimeleki poeg, põgenes Taaveti juurde Keilasse, tõi ta õlarüü kaasa.\n"},"7":{"verse_nr":7,"verse":"Saulile teatati, et Taavet oli tulnud Keilasse. Ja Saul ütles: „Jumal on ta minu kätte andnud, sest ta on ise ennast pannud tõkkesse, minnes väravate ja riividega linna.”\n"},"8":{"verse_nr":8,"verse":"Ja Saul hüüdis kogu rahva sõtta, et minna alla Keilasse piirama Taavetit ja tema mehi.\n"},"9":{"verse_nr":9,"verse":"Aga Taavet sai teada, et Saul kavatses tema vastu kurja, ja ta ütles preester Ebjatarile: „Too õlarüü siia!”\n"},"10":{"verse_nr":10,"verse":"Ja Taavet ütles: „Issand, Iisraeli Jumal! Su sulane on tõesti kuulnud, et Saul püüab tulla Keilasse hävitama linna minu pärast.\n"},"11":{"verse_nr":11,"verse":"Kas Keila kodanikud annavad mu tema kätte? Kas Saul tuleb alla, nagu su sulane on kuulnud? Issand, Iisraeli Jumal, ilmuta ometi oma sulasele!” Ja Issand vastas: „Ta tuleb.”\n"},"12":{"verse_nr":12,"verse":"Ja Taavet küsis veel: „Kas Keila kodanikud annavad minu ja mu mehed Sauli kätte?” Ja Issand vastas: „Annavad küll.”\n"},"13":{"verse_nr":13,"verse":"Siis Taavet ja ta mehed, ligi kuussada meest, võtsid kätte ja läksid Keilast välja ning hulkusid paigast teise. Ja kui Saulile teatati, et Taavet oli Keilast pääsenud, siis ta loobus oma retkest.\n"},"14":{"verse_nr":14,"verse":"Ja Taavet asus kõrbes mäelinnustesse, jäädes mäestikku Siifi kõrbes. Saul otsis teda taga kogu aja, aga Jumal ei andnud teda tema kätte.\n"},"15":{"verse_nr":15,"verse":"Taavet aga nägi küll, et Saul läks nõudma tema hinge. Kui Taavet oli Siifi kõrbes metsakurus,\n"},"16":{"verse_nr":16,"verse":"võttis Joonatan, Sauli poeg, kätte ja läks Taaveti juurde metsakurusse ning kinnitas tema kätt Jumalas.\n"},"17":{"verse_nr":17,"verse":"Ja ta ütles temale: „Ära karda, sest mu isa Sauli käsi ei leia sind, vaid sina saad Iisraeli kuningaks ja mina olen sinust järgmine! Ka mu isa Saul teab seda.”\n"},"18":{"verse_nr":18,"verse":"Ja nad mõlemad tegid Issanda ees liidu. Ja Taavet jäi metsakurusse, aga Joonatan läks koju.\n"},"19":{"verse_nr":19,"verse":"Aga siiflased läksid Gibeasse Saulile ütlema: „Eks Taavet varja ennast meie juures metsakurus, mäelinnustes Hakila kõrgendikul, mis on lõuna pool tühja maad.\n"},"20":{"verse_nr":20,"verse":"Ja nüüd, kuningas, tule, millal iganes su hing igatseb tulla, ja me anname tema kuninga kätte!”\n"},"21":{"verse_nr":21,"verse":"Ja Saul ütles: „Issand õnnistagu teid, et teil on olnud kaastunnet minu vastu!\n"},"22":{"verse_nr":22,"verse":"Minge nüüd ja tehke veel rohkem kindlaks, uurige ja vaadake paika, kus ta jalg liigub ja kes teda seal on näinud; sest mulle on öeldud, et ta on väga kaval.\n"},"23":{"verse_nr":23,"verse":"Vaadake ja uurige kõiki peidupaiku, kuhu ta võiks pugeda; ja kui on kindlaks tehtud, siis tulge tagasi minu juurde ja ma lähen siis koos teiega! Kui ta on maal, siis ma otsin tema üles kõigi Juuda tuhandete hulgast.”\n"},"24":{"verse_nr":24,"verse":"Ja nad võtsid kätte ning läksid Sauli eel Siifi; aga Taavet ja tema mehed olid Maoni kõrbes, lagendikul lõuna pool tühja maad.\n"},"25":{"verse_nr":25,"verse":"Kui Saul oma meestega läks otsima, siis teatati Taavetile ja tema läks alla Selani ning jäi Maoni kõrbe; kui Saul seda kuulis, siis ta ajas Taavetit taga Maoni kõrbes.\n"},"26":{"verse_nr":26,"verse":"Aga Saul käis ühel pool mäge ja Taavet oma meestega teisel pool mäge. Ja kui Taavet ruttas minema Sauli eest ning Saul ja ta mehed piirasid Taavetit ja ta mehi, et neid kinni võtta,\n"},"27":{"verse_nr":27,"verse":"siis sündis, et käskjalg tuli Sauli juurde, öeldes: „Tõtta ja tule, sest vilistid on valgunud maale!”\n"},"28":{"verse_nr":28,"verse":"Siis Saul loobus Taavetit taga ajamast ja läks vilistite vastu. Sellepärast hüütakse seda paika „Lahutuskaljuks”.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Aga Taavet läks sealt ära ja asus Een-Gedi mäelinnustesse.\n"},"2":{"verse_nr":2,"verse":"Ja kui Saul tuli vilisteid jälitamast, siis teatati temale ning öeldi: „Vaata, Taavet on Een-Gedi kõrbes.”\n"},"3":{"verse_nr":3,"verse":"Siis võttis Saul kolm tuhat meest, valitud kogu Iisraelist, ja läks otsima Taavetit ja tema mehi Kaljukitse kaljudelt.\n"},"4":{"verse_nr":4,"verse":"Ja kui ta jõudis tee ääres olevate lambatarade juurde, siis oli seal koobas; ja Saul läks sisse oma asjale. Aga Taavet ja tema mehed istusid koopa tagumises sopis.\n"},"5":{"verse_nr":5,"verse":"Ja Taaveti mehed ütlesid talle: „Näe, see on päev, millest Issand sulle on kõnelnud: Vaata, ma annan su vaenlase su kätte ja talita temaga, nagu su silmis hea on!” Ja Taavet tõusis ning lõikas salaja ära Sauli kuuehõlma.\n"},"6":{"verse_nr":6,"verse":"Aga pärast seda torkas Taavetit südametunnistus, et ta Sauli hõlma oli ära lõiganud,\n"},"7":{"verse_nr":7,"verse":"ja ta ütles oma meestele: „Issanda pärast jäägu minust kaugele, et ma seda teeksin oma isandale, Issanda võitule, et pistaksin oma käe tema külge! Sest tema on Issanda võitu!”\n"},"8":{"verse_nr":8,"verse":"Ja Taavet hoidis sõnadega tagasi oma mehed ega lubanud neid kippuda Sauli kallale; ja Saul tõusis koopast ning läks oma teed.\n"},"9":{"verse_nr":9,"verse":"Aga seejärel tõusis Taavet ja läks koopast välja ja hüüdis Saulile järele ning ütles: „Mu isand kuningas!” Kui Saul vaatas taha, siis heitis Taavet silmili maha ja kummardas.\n"},"10":{"verse_nr":10,"verse":"Ja Taavet ütles Saulile: „Mispärast sa kuulad inimeste jutte, kes ütlevad: Vaata, Taavet otsib su õnnetust?\n"},"11":{"verse_nr":11,"verse":"Vaata, nüüd sa nägid ju oma silmaga, kuidas Issand andis sind täna koopas minu kätte. Mulle öeldi, et ma su tapaksin, aga ma halastasin su peale, sest ma ütlesin: Mina ei pista kätt oma isanda külge, sest ta on Issanda võitu.\n"},"12":{"verse_nr":12,"verse":"Ja mu isa, näe, vaata ka ise oma kuuehõlma mu käes! Sest kui ma lõikasin ära su kuuehõlma ega tapnud sind, siis pead sa mõistma ja nägema, et mul pole mõttes kurja ega üleastumist ja et ma pole pattu teinud sinu vastu, kuigi sa varitsed mu hinge, et seda võtta!\n"},"13":{"verse_nr":13,"verse":"Issand mõistku kohut minu ja sinu vahel, ja Issand maksku sulle kätte minu eest, aga minu käsi ei puutu sinusse,\n"},"14":{"verse_nr":14,"verse":"nagu ütleb muistse põlve vanasõna:„Õelaist tuleb välja õelus,aga minu käsi ei puutu sinusse!”\n"},"15":{"verse_nr":15,"verse":"Kellele on Iisraeli kuningas läinud järele? Keda sa taga ajad? Surnud koera, ühte kirpu!\n"},"16":{"verse_nr":16,"verse":"Issand olgu kohtumõistjaks ja mõistku kohut minu ja sinu vahel; tema nähku ja seletagu mu riiuasja ning mõistku mind õigeks sinu käest!”\n"},"17":{"verse_nr":17,"verse":"Kui Taavet oli kõnelnud need sõnad Saulile, siis küsis Saul: „Kas see on sinu hääl, mu poeg Taavet?” Ja Saul tõstis häält ja nuttis.\n"},"18":{"verse_nr":18,"verse":"Ja ta ütles Taavetile: „Sina oled minust õiglasem, sest sa oled teinud mulle head, mina aga olen teinud sulle kurja!\n"},"19":{"verse_nr":19,"verse":"Sa oled täna jutustanud, kuidas sa tegid mulle head: ehk küll Issand andis mu sinu kätte, sa siiski ei tapnud mind!\n"},"20":{"verse_nr":20,"verse":"Sest kui keegi leiab oma vaenlase, kas ta laseb teda heaga ära minna? Issand tasugu sulle heaga selle eest, mis sa täna mulle tegid!\n"},"21":{"verse_nr":21,"verse":"Ja nüüd, vaata, ma tean, et sina saad tõesti kuningaks ja et Iisraeli kuningriik püsib sinu käes.\n"},"22":{"verse_nr":22,"verse":"Aga nüüd vannu mulle Issanda juures, et sa ei hukka mu järeltulevat sugu ega kaota minu nime mu isakojast!”\n"},"23":{"verse_nr":23,"verse":"Ja Taavet vandus Saulile. Siis Saul läks koju, aga Taavet ja tema mehed läksid üles mäelinnusesse.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Saamuel suri, ja kogu Iisrael kogunes kokku ja leinas teda, ja nad matsid tema ta kodupaika Raamasse. Aga Taavet võttis kätte ja läks alla Paarani kõrbe.\n"},"2":{"verse_nr":2,"verse":"Ja Maonis oli mees, kelle tööjärg oli Karmelis, ja see mees oli väga rikas: temal oli kolm tuhat lammast ja tuhat kitse; ta oli Karmelis oma lambaid niitmas.\n"},"3":{"verse_nr":3,"verse":"Mehe nimi oli Naabal, ja ta naise nimi Abigail; naisel oli hea mõistus ja ilus välimus, mees oli aga karm ja tegude poolest kuri; ta oli kaaleblane.\n"},"4":{"verse_nr":4,"verse":"Kui Taavet kõrbes kuulis, et Naabal niitis oma lambaid,\n"},"5":{"verse_nr":5,"verse":"siis läkitas Taavet sinna kümme noort meest, öeldes neile: „Minge üles Karmelisse, ja kui te jõuate Naabali juurde, siis küsige temalt minu nimel, kuidas ta käsi käib,\n"},"6":{"verse_nr":6,"verse":"ja öelge mu vennale nõnda: Tere! Rahu olgu sinule ja rahu su kojale ja rahu kõigele, mis sul on!\n"},"7":{"verse_nr":7,"verse":"Ma olen nüüd kuulnud, et sul on lambaniitjad. Sinu karjased on ju olnud meie juures: me pole neid mõnitanud ega ole neilt midagi kadunud kõigel sel ajal, mis nad olid Karmelis.\n"},"8":{"verse_nr":8,"verse":"Küsi oma poistelt, küll nad jutustavad sulle! Leidku siis need noored mehed armu sinu silmis, sest me oleme ju tulnud heal päeval! Anna nüüd oma sulastele ja oma pojale Taavetile, mis sul juhtub käepärast olema!”\n"},"9":{"verse_nr":9,"verse":"Ja Taaveti noored mehed tulid ning rääkisid Taaveti nimel Naabalile kõik needsamad sõnad ja jäid ootama.\n"},"10":{"verse_nr":10,"verse":"Aga Naabal kostis Taaveti sulastele ja ütles: „Kes on Taavet, kes on Iisai poeg? Nüüdsel ajal on palju sulaseid, kes põgenevad oma isandate juurest.\n"},"11":{"verse_nr":11,"verse":"Kas peaksin võtma oma leiva ja vee ja tapetud loomad, mis ma olen tapnud oma niitjaile, ja andma meestele, kellest ma ei tea, kust nad pärit on?”\n"},"12":{"verse_nr":12,"verse":"Siis Taaveti noored mehed pöördusid ümber oma teekonnal ja läksid tagasi; ja nad tulid ning andsid temale edasi kõik need sõnad.\n"},"13":{"verse_nr":13,"verse":"Siis ütles Taavet oma meestele: „Pange igaüks oma mõõk vööle!” Nad panid igaüks oma mõõga vööle ja Taavet ise pani ka oma mõõga vööle. Ja nad läksid Taaveti järel, ligi nelisada meest, kuna kakssada jäi asjade juurde.\n"},"14":{"verse_nr":14,"verse":"Aga Abigailile, Naabali naisele, teatas üks poistest, öeldes: „Vaata, Taavet läkitas käskjalad kõrbest meie isandat tervitama, aga tema kärkis nendega.\n"},"15":{"verse_nr":15,"verse":"Need mehed olid meie vastu väga head, nad ei mõnitanud meid ega kadunud meilt midagi kõigel sel ajal, mil väljal olles rändasime nende juures.\n"},"16":{"verse_nr":16,"verse":"Nagu müür olid nad meie ümber, niihästi öösel kui päeval, kõige selle aja, mil me olime nende juures lambaid ja kitsi karjatamas.\n"},"17":{"verse_nr":17,"verse":"Nüüd siis tea, ja vaata, mida sa saad teha, sest midagi kurja on otsustatud meie isanda ja kogu ta koja vastu; aga ta ise on ju paharetipoeg, tema enesega ei saa rääkida!”\n"},"18":{"verse_nr":18,"verse":"Siis Abigail ruttas ja võttis kakssada leiba, kaks lähkrit veini, viis valmistatud lammast, viis mõõtu kõrvetatud teri, sada rosinakakku ja kakssada viigimarjakakku ning pani need eeslite selga.\n"},"19":{"verse_nr":19,"verse":"Ja ta ütles oma poistele: „Minge minu eel, vaata, ma tulen teie järel!” Aga oma mehele Naabalile ta sellest ei rääkinud.\n"},"20":{"verse_nr":20,"verse":"Ja kui ta siis sõitis eesli seljas ja läks mäe varjus alla, vaata, siis tulid Taavet ja tema mehed temale vastu ja ta kohtas neid.\n"},"21":{"verse_nr":21,"verse":"Aga Taavet oli öelnud: „Tõesti, ma olen asjatult hoidnud kõike seda, mis sel mehel kõrbes oli, nõnda et midagi ei kadunud kõigest sellest, mis tal oli; ja tema tasub mulle head kurjaga.\n"},"22":{"verse_nr":22,"verse":"Jumal tehku Taaveti vaenlastega ükskõik mida, kui ma kõigist, kes tal on, hommikuks alles jätan veel mõne meesolendi!”\n"},"23":{"verse_nr":23,"verse":"Ja kui Abigail nägi Taavetit, siis ta hüppas kähku eesli seljast ja heitis Taaveti ette silmili ning kummardas maani.\n"},"24":{"verse_nr":24,"verse":"Ta langes tema jalgade juurde ja ütles: „Minu peal on süü, mu isand. Lase nüüd oma teenijat su kuuldes rääkida ja kuule oma teenija sõnu!\n"},"25":{"verse_nr":25,"verse":"Ärgu mu isand ometi hooligu sellest kõlvatust mehest Naabalist; sest nagu nimi, nõnda on ta ise - Naabal on ta nimi ja rumal ta on! Aga mina, su teenija, ei näinud mu isanda noori mehi, keda sa olid läkitanud.\n"},"26":{"verse_nr":26,"verse":"Ja nüüd, mu isand, nii tõesti kui Issand elab ja nii tõesti kui sa ise elad, Issand on takistanud sind sattumast veresüüsse ja aitamast iseennast oma käega: nüüd saagu Naabali sarnaseks su vaenlased ja need, kes püüavad teha kurja mu isandale!\n"},"27":{"verse_nr":27,"verse":"Ja nüüd antagu see and, mis su teenija on toonud mu isandale, noortele meestele, kes käivad mu isanda kannul!\n"},"28":{"verse_nr":28,"verse":"Anna siis andeks oma teenija üleastumine! Sest Issand teeb tõesti mu isandale ühe kindla koja, sellepärast et mu isand võitleb Issanda võitlusi. Ja kurja ei leita sinus kogu su eluajal.\n"},"29":{"verse_nr":29,"verse":"Ja kui keegi tõuseks sind taga ajama ja su hinge püüdma, siis on mu isanda hing seotud elavate kimpu Issanda, su Jumala juures; aga su vaenlaste hinged ta lingutab lingupesast välja.\n"},"30":{"verse_nr":30,"verse":"Ja kui Issand teeb mu isandale kõike seda head, millest ta sulle on rääkinud, ja määrab sind Iisraelile vürstiks,\n"},"31":{"verse_nr":31,"verse":"siis ärgu saagu see sulle komistuseks ega mu isandale südametunnistuse piinaks, et oleksid põhjuseta valanud verd ja mu isand oleks aidanud iseennast! Ja kui Issand teeb mu isandale head, siis mõtle oma teenijale!”\n"},"32":{"verse_nr":32,"verse":"Ja Taavet ütles Abigailile: „Õnnistatud olgu Issand, Iisraeli Jumal, kes sellel päeval on sind mulle vastu läkitanud!\n"},"33":{"verse_nr":33,"verse":"Õnnistatud olgu su mõistus ja õnnistatud ole sa ise, et sa täna mind oled takistanud veresüüsse sattumast ja iseennast oma käega aitamast!\n"},"34":{"verse_nr":34,"verse":"Aga tõepoolest, nii tõesti kui elab Issand, Iisraeli Jumal, kes mind on keelanud sulle kurja tegemast, kui sa mitte poleks rutanud ja mulle vastu tulnud, ei oleks Naabalile koiduajaks alles jäänud ühtegi meesolendit.”\n"},"35":{"verse_nr":35,"verse":"Siis võttis Taavet naise käest vastu, mis too temale oli toonud, ja ütles: „Mine rahuga koju! Vaata, ma olen kuulnud su häält ja olen tõstnud üles su palge.”\n"},"36":{"verse_nr":36,"verse":"Kui Abigail tuli Naabali juurde, vaata, siis oli temal oma kojas pidu, otse kuninglik pidu. Naabali süda oli rõõmus ja ta oli väga joobnud, seepärast ei jutustanud Abigail talle midagi, ei vähemat ega rohkemat, enne kui hommik koitis.\n"},"37":{"verse_nr":37,"verse":"Aga hommikul, kui Naabalist oli vein haihtunud, jutustas ta naine temale neist asjust; siis suri tal süda rinnus ja ta otsekui kivines.\n"},"38":{"verse_nr":38,"verse":"Ja ligi kümne päeva pärast lõi Issand Naabalit, nõnda et ta suri.\n"},"39":{"verse_nr":39,"verse":"Kui Taavet kuulis, et Naabal oli surnud, ütles ta: „Õnnistatud olgu Issand, kes on lahendanud minu teotuse riiuasja, mille Naabal põhjustas, ja kes on hoidnud oma sulast kurja tegemast! Naabali kurjuse tasus aga Issand ta enese pea peale.” Siis Taavet läkitas käskjalad ja käskis Abigailile öelda, et ta tahab võtta teda enesele naiseks.\n"},"40":{"verse_nr":40,"verse":"Ja Taaveti sulased tulid Abigaili juurde Karmelisse ja rääkisid temaga ning ütlesid: „Taavet läkitas meid sinu juurde, et võtta sind enesele naiseks.”\n"},"41":{"verse_nr":41,"verse":"Siis ta tõusis ja kummardas silmili maha ning ütles: „Vaata, su teenija on valmis saama orjaks, kes peseb oma isanda sulaste jalgu.”\n"},"42":{"verse_nr":42,"verse":"Ja Abigail tõusis kiiresti ning sõitis eesli seljas, samuti tema viis teenijatüdrukut, kes käisid ta kannul; ta järgnes Taaveti käskjalgadele ja sai tema naiseks.\n"},"43":{"verse_nr":43,"verse":"Ahinoami võttis Taavet Jisreelist ja nõnda said need mõlemad tema naisteks.\n"},"44":{"verse_nr":44,"verse":"Aga Saul oli andnud oma tütre Miikali, Taaveti naise, Paltile, Laisi pojale, kes oli pärit Gallimist.\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Ja siiflased tulid Gibeasse Saulile ütlema: „Eks Taavet varja ennast Hakila künkal, ida pool tühja maad?”\n"},"2":{"verse_nr":2,"verse":"Ja Saul võttis kätte ning läks alla Siifi kõrbe, ja koos temaga kolm tuhat Iisraeli valitud meest, et otsida Taavetit Siifi kõrbest.\n"},"3":{"verse_nr":3,"verse":"Ja Saul lõi leeri üles Hakila künkale, mis on tee ääres ida pool tühja maad. Aga Taavet viibis kõrbes ja kui ta sai aru, et Saul oli tulnud kõrbe temale järele,\n"},"4":{"verse_nr":4,"verse":"siis läkitas Taavet maakuulajaid ja sai teada, et Saul oli tõesti tulnud.\n"},"5":{"verse_nr":5,"verse":"Ja Taavet võttis kätte ning tuli paika, kuhu Saul oli leeri üles löönud; ja Taavet nägi kohta, kus Saul ja tema väepealik Abner, Neeri poeg, magasid; Saul magas vankriteleeris ja rahvas oli leeris tema ümber.\n"},"6":{"verse_nr":6,"verse":"Taavet võttis sõna ja rääkis hett Ahimelekiga ja Abisaiga, Seruja pojaga, Joabi vennaga, öeldes: „Kes tuleb koos minuga Sauli juurde leeri?” Ja Abisai vastas: „Mina tulen koos sinuga.”\n"},"7":{"verse_nr":7,"verse":"Nõnda tulid Taavet ja Abisai öösel rahva juurde, ja vaata, Saul oli heitnud magama vankriteleeris ning tema piik oli maasse lööduna ta peatsis; Abner ja rahvas aga magasid tema ümber.\n"},"8":{"verse_nr":8,"verse":"Ja Abisai ütles Taavetile: „Jumal on täna andnud sinu vaenlase su kätte. Ja nüüd luba, ma löön ta piigiga maa külge! Üksainus hoop - teist ei ole mul tema jaoks vaja.”\n"},"9":{"verse_nr":9,"verse":"Aga Taavet vastas Abisaile: „Ära teda hukka! Sest kes võiks karistamata pista oma käe Issanda võitu külge?”\n"},"10":{"verse_nr":10,"verse":"Ja Taavet ütles: „Nii tõesti kui Issand elab, lööb Issand kindlasti ise teda: kas saabub ta surmapäev või läheb ta sõtta ja saab otsa.\n"},"11":{"verse_nr":11,"verse":"Issanda pärast jäägu see minust kaugele, et pistaksin oma käe Issanda võitu külge. Aga võta nüüd piik, mis on ta peatsis, ja veekruus, ja lähme!”\n"},"12":{"verse_nr":12,"verse":"Ja Taavet võttis piigi ja veekruusi Sauli peatsist ja nad läksid oma teed; ja ükski ei näinud, ei märganud ega ärganud üles, vaid nad kõik magasid, sest Issand oli lasknud tulla nende peale raske une.\n"},"13":{"verse_nr":13,"verse":"Seejärel läks Taavet üle teisele poole ja seisis eemal mäetipus; nende vahel oli palju maad.\n"},"14":{"verse_nr":14,"verse":"Ja Taavet hüüdis rahvast ja Abnerit, Neeri poega, ja ütles: „Eks sa vasta, Abner?” Ja Abner kostis ning küsis: „Kes sa oled, et sa hüüad kuningat?”\n"},"15":{"verse_nr":15,"verse":"Ja Taavet ütles Abnerile: „Eks sa ole mees? Kes on Iisraelis sinu sarnane? Aga miks sa ei valvanud oma isandat kuningat? Sest keegi rahva hulgast tuli hukkama kuningat, su isandat.\n"},"16":{"verse_nr":16,"verse":"Ei ole hea see asi, mis sa oled teinud. Nii tõesti kui Issand elab: te olete surmalapsed, et te ei ole valvanud oma isandat, Issanda võitut. Ja nüüd vaata, kus on kuninga piik ja veekruus, mis olid ta peatsis?”\n"},"17":{"verse_nr":17,"verse":"Siis Saul tundis ära Taaveti hääle ja küsis: „Kas see on sinu hääl, mu poeg Taavet?” Ja Taavet vastas: „See on minu hääl, mu isand kuningas.”\n"},"18":{"verse_nr":18,"verse":"Ja ta ütles: „Mispärast ajab mu isand nõnda taga oma sulast? Sest mida ma olen teinud? Või mis kurja on mu käes?\n"},"19":{"verse_nr":19,"verse":"Ja nüüd kuulgu ometi mu isand kuningas oma sulase sõnu: kui Issand on sind kihutanud minu vastu, siis saagu ta tunda ohvrilõhna; aga kui inimlapsed, siis olgu nad neetud Issanda ees, et nad tõukavad mind nüüd välja Issanda pärisosasse kuuluvusest, öeldes: Mine teeni teisi jumalaid!\n"},"20":{"verse_nr":20,"verse":"Aga nüüd ärgu voolaku mu veri maha Issanda palgest eemal, sest Iisraeli kuningas on läinud otsima ühtainsat kirpu, otsekui ajaks ta mägedes taga põldpüüd.”\n"},"21":{"verse_nr":21,"verse":"Siis ütles Saul: „Ma olen pattu teinud. Tule tagasi, mu poeg Taavet, sest ma ei tee sulle enam kurja, sellepärast et mu hing on täna olnud kallis su silmis! Vaata, ma olen talitanud mõistmatult ja eksinud üliväga.”\n"},"22":{"verse_nr":22,"verse":"Ja Taavet kostis ning ütles: „Vaata, siin on kuninga piik; tulgu nüüd keegi noortest meestest ja võtku see!\n"},"23":{"verse_nr":23,"verse":"Issand tasub igaühele tema õiglust ja truudust mööda. Sest Issand andis sind täna minu kätte, aga mina ei tahtnud pista oma kätt Issanda võitu külge.\n"},"24":{"verse_nr":24,"verse":"Ja vaata, nagu sinu hing oli täna kallis minu silmis, nõndasamuti olgu minu hing kallis Issanda silmis ja ta päästku mind igast hädast!”\n"},"25":{"verse_nr":25,"verse":"Ja Saul ütles Taavetile: „Ole õnnistatud, mu poeg Taavet! Mida sa iganes teed, see õnnestub sul.” Siis Taavet läks oma teed ja Saul läks tagasi koju.\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet mõtles südames: „Ühel päeval saan ma ometi otsa Sauli käe läbi; mul ei ole tõesti paremat kui põgeneda vilistite maale, siis tüdineb Saul mind edaspidi otsimast kõigist Iisraeli paigust ja nõnda ma pääsen tema käest.”\n"},"2":{"verse_nr":2,"verse":"Ja Taavet võttis kätte ja läks, tema ja kuussada meest, kes olid koos temaga, Gati kuninga Aakise, Maoki poja juurde.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet jäi Aakise juurde Gatti, tema ja ta mehed, igaüks oma perega, Taavetil tema kaks naist: jisreellanna Ahinoam ja Abigail, karmellase Naabali naine.\n"},"4":{"verse_nr":4,"verse":"Kui Saulile teatati, et Taavet oli põgenenud Gatti, siis ta ei otsinud teda enam.\n"},"5":{"verse_nr":5,"verse":"Ja Taavet ütles Aakisele: „Kui ma nüüd olen armu leidnud sinu silmis, siis lase anda mulle paik ühes lagendikulinnas, et ma seal võiksin elada. Sest miks peaks su sulane elama koos sinuga kuningalinnas?”\n"},"6":{"verse_nr":6,"verse":"Nii andis Aakis temale selsamal päeval Siklagi. Sellepärast on Siklag tänapäevani Juuda kuningate päralt.\n"},"7":{"verse_nr":7,"verse":"Ja aega, mis Taavet elas vilistite maal, oli aasta ja neli kuud.\n"},"8":{"verse_nr":8,"verse":"Taavet läks siis oma meestega ja nad tungisid kallale gesurlastele, girslastele ja amalekkidele, sest need olid maa elanikud muistsest ajast, kuni Suuri teelahkmeni ja kuni Egiptusemaani.\n"},"9":{"verse_nr":9,"verse":"Ja Taavet hävitas maa ega jätnud elama ei meest ega naist; aga ta võttis lambad, kitsed, veised, eeslid, kaamelid ja riided, pöördus siis tagasi ja tuli Aakise juurde.\n"},"10":{"verse_nr":10,"verse":"Ja kui Aakis küsis: „Eks te teinud täna röövretke?”, siis vastas Taavet: „Jah, Juuda Lõunamaale või Jerahmeeli Lõunamaale või keenlaste Lõunamaale.”\n"},"11":{"verse_nr":11,"verse":"Taavet ei jätnud elama ei meest ega naist, et tuua neid Gatti, sest ta mõtles: „Muidu võiksid need meist jutustada ja öelda: Taavet tegi nõnda ja niisugune oli ta viis kogu selle aja, mil ta elas vilistite väljadel.”\n"},"12":{"verse_nr":12,"verse":"Aga Aakis uskus Taavetit ja mõtles: „Ta on teinud ennast hoopis vastumeelseks oma rahva juures Iisraelis ja jääb igavesti mulle sulaseks.”\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Ja neil päevil sündis, et vilistid kogusid oma väehulgad sõjakäigule, võitluseks Iisraeli vastu; ja Aakis ütles Taavetile: „Tea, et sul tuleb koos minuga minna välja leeri, sinul ja su meestel!”\n"},"2":{"verse_nr":2,"verse":"Ja Taavet ütles Aakisele: „Hea küll! Nüüd saad sa teada, mida su sulane suudab teha.” Ja Aakis ütles Taavetile: „Hea küll! Ma panen sind kogu ajaks kaitsma mu pead.”\n"},"3":{"verse_nr":3,"verse":"Saamuel oli surnud, kogu Iisrael oli teda leinanud ja nad olid ta matnud Raamasse, ta oma linna. Ja Saul oli maalt kaotanud lausujad ja ennustajad.\n"},"4":{"verse_nr":4,"verse":"Ja vilistid kogunesid ja tulid ning lõid leeri üles Suunemisse; ja Saul kogus kokku kogu Iisraeli ning nemad lõid leeri üles Gilboasse.\n"},"5":{"verse_nr":5,"verse":"Aga kui Saul nägi vilistite leeri, siis ta kartis ja ta süda värises väga.\n"},"6":{"verse_nr":6,"verse":"Ja Saul küsis Issandalt, aga Issand ei vastanud temale ei unenägude, uurimi ega prohvetite läbi.\n"},"7":{"verse_nr":7,"verse":"Siis Saul ütles oma sulastele: „Otsige mulle üks naine, kellel on lausuja vaim, siis ma lähen tema juurde ja küsin temalt!” Ja ta sulased ütlesid temale: „Vaata, Een-Dooris on lausuja vaimuga naine.”\n"},"8":{"verse_nr":8,"verse":"Saul tegi ennast tundmatuks, pani teised riided selga ja läks, tema ja kaks meest koos temaga, ja nad tulid öösel naise juurde; ja ta ütles: „Ennusta ometi mulle vaimu abil ja lase tõusta mu ette see, keda ma sulle nimetan!”\n"},"9":{"verse_nr":9,"verse":"Aga naine vastas temale: „Vaata, sa ju tead, mida Saul on teinud, kuidas ta maalt kaotas lausujad ja ennustajad. Miks sa tahad nüüd seada mu hingele püünist, et saata mind surma?”\n"},"10":{"verse_nr":10,"verse":"Aga Saul vandus temale Issanda juures, öeldes: „Nii tõesti kui Issand elab, selle asja eest ei taba sind karistus!”\n"},"11":{"verse_nr":11,"verse":"Naine küsis: „Keda pean laskma tõusta su ette?” Ja ta vastas: „Lase Saamuel tõusta mu ette!”\n"},"12":{"verse_nr":12,"verse":"Aga kui naine nägi Saamueli, siis ta kisendas kõvasti; ja naine rääkis Saulile, öeldes: „Miks sa mind petsid? Sina oled ju Saul!”\n"},"13":{"verse_nr":13,"verse":"Aga kuningas ütles temale: „Ära karda! Ütle ainult, mida sa näed!” Ja naine ütles Saulile: „Ma näen jumalat maa seest üles tõusvat.”\n"},"14":{"verse_nr":14,"verse":"Siis ta küsis temalt: „Kuidas ta välja näeb?” Ja naine vastas: „Üks vana mees tõuseb üles ja tal on kuub seljas.” Siis mõistis Saul, et see oli Saamuel, ja ta heitis silmili maha ning kummardas.\n"},"15":{"verse_nr":15,"verse":"Ja Saamuel küsis Saulilt: „Miks sa tülitad mind, lastes mind üles tõusta?” Ja Saul vastas: „Mul on väga kitsas käes, sest vilistid sõdivad mu vastu ja Jumal on minu juurest lahkunud ega vasta mulle enam ei prohvetite ega unenägude läbi. Sellepärast ma hüüdsin sind, et sa annaksid mulle teada, mida ma pean tegema.”\n"},"16":{"verse_nr":16,"verse":"Aga Saamuel ütles: „Mispärast sa küsid minult, kui Issand on sinu juurest lahkunud ja on saanud su vaenlaseks?\n"},"17":{"verse_nr":17,"verse":"Issand on tõesti sulle teinud, nagu ta minu läbi on rääkinud: Issand on kiskunud kuningriigi sinu käest ja on selle andnud su ligimesele Taavetile.\n"},"18":{"verse_nr":18,"verse":"Et sa ei ole kuulanud Issanda häält ega ole andnud amalekile tunda tema tulist viha, siis nüüd on Issand teinud seda sinule.\n"},"19":{"verse_nr":19,"verse":"Issand annab ka Iisraeli koos sinuga vilistite kätte ja homme oled sa koos oma poegadega minu juures. Issand annab vilistite kätte ka Iisraeli leeri.”\n"},"20":{"verse_nr":20,"verse":"Siis langes Saul äkitselt täies pikkuses maha, nii väga kartis ta Saamueli sõnu. Temal ei olnud ka enam jõudu, sest ta ei olnud leiba söönud kogu päeva ja kogu öö.\n"},"21":{"verse_nr":21,"verse":"Aga naine tuli Sauli juurde ja, nähes, et ta oli väga hirmunud, ütles temale: „Vaata, su teenija kuulis su häält ja ma panin oma elu kaalule ning kuulsin su sõnu, mis sa mulle kõnelesid.\n"},"22":{"verse_nr":22,"verse":"Ja nüüd kuule ometi ka sina oma teenija häält ja lase ma panen su ette palukese leiba; söö, et sul oleks jõudu teeleminekuks!”\n"},"23":{"verse_nr":23,"verse":"Aga ta keeldus ja ütles: „Mina ei söö.” Siis käisid temale peale niihästi ta sulased kui ka naine, ja ta kuulis nende häält; ja ta tõusis maast ning istus voodi peale.\n"},"24":{"verse_nr":24,"verse":"Ja naisel oli kodus nuumvasikas; ta tappis selle kiiresti, võttis jahu, sõtkus ja küpsetas hapnemata leiba.\n"},"25":{"verse_nr":25,"verse":"Ja ta tõi toidu Sauli ja tema sulaste ette ning need sõid; siis nad tõusid ja läksid ära selsamal ööl.\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ja vilistid kogusid kõik oma väehulgad Afekisse, aga Iisrael oli leeris Jisreelis oleva allika juures.\n"},"2":{"verse_nr":2,"verse":"Vilistite vürstid liikusid edasi sadade ja tuhandete kaupa, aga Taavet ja tema mehed liikusid viimastena koos Aakisega.\n"},"3":{"verse_nr":3,"verse":"Ja vilistite vürstid küsisid: „Mis heebrealased need on?” Aga Aakis vastas vilistite vürstidele: „Eks see ole Taavet, Iisraeli kuninga Sauli sulane, kes on minu juures olnud juba aastapäevad! Mina ei ole leidnud temas midagi halba alates päevast, kui ta tuli minu juurde, kuni tänapäevani.”\n"},"4":{"verse_nr":4,"verse":"Ent vilistite vürstid vihastasid tema peale ja ütlesid talle: „Lase mees pöördub ümber ja läheb tagasi oma paika, kuhu sa tema oled määranud; ta ärgu tulgu koos meiega sõtta, et ta sõjas ei saaks meie vastaseks! Sest millega ta saaks ennast teha oma isandale meelepäraseks? Muidugi nende meeste peadega, kes siin on.\n"},"5":{"verse_nr":5,"verse":"Kas ta pole mitte see Taavet, kellest nad tantsides vastastikku laulsid ja ütlesid:„Saul lõi maha oma tuhat,aga Taavet oma kümme tuhat!”?”\n"},"6":{"verse_nr":6,"verse":"Siis Aakis kutsus Taaveti ja ütles talle: „Nii tõesti kui Issand elab, oled sina õige ja see on minu silmis hea, et sa leeris koos minuga lähed ja tuled, sest ma ei ole sinus leidnud kurja alates päevast, mil sa tulid minu juurde, kuni tänapäevani; aga vürstide silmis sa ei kõlba.\n"},"7":{"verse_nr":7,"verse":"Pöördu nüüd tagasi ja mine rahuga, et sa ei teeks kurja vilistite silmis!”\n"},"8":{"verse_nr":8,"verse":"Ja Taavet küsis Aakiselt: „Aga mida ma siis olen teinud ja mida sa oled leidnud oma sulases alates päevast, mil ma tulin su teenistusse, kuni tänapäevani, et ma ei või tulla ja võidelda oma isanda kuninga vaenlaste vastu?”\n"},"9":{"verse_nr":9,"verse":"Aga Aakis kostis ning ütles Taavetile: „Ma tean, et sa minu silmis oled hea nagu Jumala ingel; kuid vilistite vürstid on öelnud: Tema ärgu tulgu koos meiega sõtta!\n"},"10":{"verse_nr":10,"verse":"Ja nüüd tõuse hommikul vara koos oma isanda sulastega, kes on tulnud koos sinuga; kui olete hommikul vara tõusnud ja läheb valgeks, siis minge ära!”\n"},"11":{"verse_nr":11,"verse":"Ja Taavet tõusis vara, tema ja ta mehed, et hommikul minna teele tagasi vilistite maale; vilistid aga läksid üles Jisreeli.\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Kui Taavet ja tema mehed jõudsid kolmandal päeval Siklagi, olid amalekid tunginud kallale Lõunamaale ja Siklagile; nad olid Siklagi vallutanud ja tulega ära põletanud.\n"},"2":{"verse_nr":2,"verse":"Naised, kes seal olid olnud, niihästi pisikesed kui suured, olid nad viinud vangi; nad ei olnud surmanud kedagi, vaid viinud kaasa ja läinud oma teed.\n"},"3":{"verse_nr":3,"verse":"Ja kui Taavet oma meestega jõudis linna, vaata, siis oli see tulega põletatud, nende naised ja pojad ja tütred aga vangi viidud.\n"},"4":{"verse_nr":4,"verse":"Siis Taavet ja rahvas, kes oli koos temaga, tõstsid häält ja nutsid, kuni nad enam ei jõudnud nutta.\n"},"5":{"verse_nr":5,"verse":"Vangi viidud olid ka Taaveti mõlemad naised: Ahinoam, jisreellanna, ja Abigail, karmellase Naabali naine.\n"},"6":{"verse_nr":6,"verse":"Ja Taavetil oli väga kitsas käes, sest rahvas lubas tema kividega surnuks visata, sellepärast et kogu rahvas oli hinges kibestunud, igaüks oma poegade ja tütarde pärast; aga Taavet kinnitas ennast Issandas, oma Jumalas.\n"},"7":{"verse_nr":7,"verse":"Ja Taavet ütles preester Ebjatarile, Ahimeleki pojale: „Too mulle ometi õlarüü!” Ja Ebjatar tõi Taavetile õlarüü.\n"},"8":{"verse_nr":8,"verse":"Ja Taavet küsis Issandalt, öeldes: „Kas pean seda röövjõuku taga ajama? Kas ma saan nad kätte?” Ja Issand vastas talle: „Aja taga, sest sa saad nad tõesti kätte ja päästad kindlasti vangid!”\n"},"9":{"verse_nr":9,"verse":"Ja Taavet läks, tema ja need kuussada meest, kes olid koos temaga, ja nad jõudsid kuni Besori jõeni, kuhu osa jäi peatuma.\n"},"10":{"verse_nr":10,"verse":"Aga Taavet jätkas tagaajamist, tema ja nelisada meest, kuna peatuma jäi kakssada meest, kes olid väsinud Besori jõe ületamiseks.\n"},"11":{"verse_nr":11,"verse":"Nad leidsid väljalt ühe Egiptuse mehe ja viisid selle Taaveti juurde; ja nad andsid mehele leiba süüa ja vett juua.\n"},"12":{"verse_nr":12,"verse":"Ja nad andsid talle tüki viigimarjakakku ja kaks rosinakakku; ta sõi ja ta vaim virgus, sest ta ei olnud kolm päeva ja kolm ööd leiba söönud ega vett joonud.\n"},"13":{"verse_nr":13,"verse":"Ja Taavet küsis temalt: „Kelle oma sa oled ja kust sa pärit oled?” Ja ta vastas: „Mina olen Egiptuse poiss, amaleki mehe sulane, ja mu isand jättis mind maha, sellepärast et ma kolm päeva tagasi jäin haigeks.\n"},"14":{"verse_nr":14,"verse":"Me tungisime kallale kreetide Lõunamaale, ja sellele, mis kuulub Juudale, ja Kaalebi Lõunamaale, ja me põletasime tulega Siklagi.”\n"},"15":{"verse_nr":15,"verse":"Ja Taavet küsis temalt: „Kas tahad mind viia selle röövjõugu juurde?” Ja ta vastas: „Vannu mulle Jumala juures, et sa mind ei tapa ega loovuta mu isanda kätte, siis ma viin sind selle röövjõugu juurde!”\n"},"16":{"verse_nr":16,"verse":"Ja ta viis teda, ja vaata, nad olid laiali üle kogu maa söömas, joomas ja pidutsemas kõige selle suure saagi pärast, mille nad olid võtnud vilistite maalt ja Juudamaalt.\n"},"17":{"verse_nr":17,"verse":"Ja Taavet lõi neid nende retke hommikust kuni teise päeva õhtuni; neist ei pääsenud muud kui ainult nelisada noort meest, kes istusid kaamelite selga ja põgenesid.\n"},"18":{"verse_nr":18,"verse":"Ja Taavet päästis kõik, mis amalekid olid võtnud; Taavet päästis ka oma mõlemad naised.\n"},"19":{"verse_nr":19,"verse":"Neile ei jäänud midagi vajaka, ei vähemast ega suuremast, ei poegadest ega tütardest, ei saagist ega muust, mida nad neilt olid võtnud - Taavet tõi kõik tagasi.\n"},"20":{"verse_nr":20,"verse":"Ja Taavet võttis kõik lambad, kitsed ja veised, ja nad ajasid neid muu karja ees ning ütlesid: „See on Taaveti saak.”\n"},"21":{"verse_nr":21,"verse":"Ja Taavet tuli nende kahesaja mehe juurde, kes olid väsinud, et järgneda Taavetile, ja olid jäetud Besori jõe äärde; ja need tulid vastu Taavetile ja rahvale, kes oli koos temaga; Taavet lähenes rahvale ja küsis, kuidas nende käsi käib.\n"},"22":{"verse_nr":22,"verse":"Aga kõik pahad ja kõlvatud meeste hulgast, kes olid käinud koos Taavetiga, võtsid sõna ja ütlesid: „Sellepärast et nad ei tulnud koos meiega, ei anna me neile saagist, mida oleme päästnud, mitte midagi muud kui igaühele ainult ta naise ja lapsed; viigu nad need ja mingu!”\n"},"23":{"verse_nr":23,"verse":"Aga Taavet ütles: „Mu vennad, ärge tehke nõnda sellega, mis Issand meile on andnud; tema hoidis meid ja andis meie kätte selle röövjõugu, kes tuli meile kallale.\n"},"24":{"verse_nr":24,"verse":"Kes küll kuulaks teid selles asjas? Sest missugune on selle osa, kes läheb sõtta, niisugune on ka selle osa, kes jääb varustuse juurde. Saak tuleb jaotada võrdselt!”\n"},"25":{"verse_nr":25,"verse":"Ja nõnda jäigi alates sellest päevast ja edaspidi: sest ta tegi selle seaduseks ja õiguseks Iisraelis kuni tänapäevani.\n"},"26":{"verse_nr":26,"verse":"Ja kui Taavet tuli Siklagi, siis ta läkitas osa saagist Juuda vanemaile, igaühele oma sõpradest, öeldes: „Vaata, siin on teile tervitusand Issanda vaenlastelt saadud saagist!”\n"},"27":{"verse_nr":27,"verse":"Ta läkitas neile, kes olid Peetelis, Lõunamaa Raamotis, Jattiris,\n"},"28":{"verse_nr":28,"verse":"Aroeris, Sifmotis, Estemoas,\n"},"29":{"verse_nr":29,"verse":"Raakalis, jerahmeellaste linnades, keenlaste linnades,\n"},"30":{"verse_nr":30,"verse":"Hormas, Boor-Aasanis, Atakis\n"},"31":{"verse_nr":31,"verse":"ja Hebronis, ja kõigisse paigusse, kus Taavet ise ja ta mehed olid käinud.\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Aga vilistid sõdisid Iisraeli vastu; ja Iisraeli mehed põgenesid vilistite eest ning langesid mahalööduina Gilboa mäele.\n"},"2":{"verse_nr":2,"verse":"Ja vilistid tungisid kallale Saulile ja tema poegadele; ja vilistid lõid maha Joonatani, Abinadabi ja Malkisuua, Sauli pojad.\n"},"3":{"verse_nr":3,"verse":"Taplus Sauli vastu oli äge; kui ammukütid leidsid ta, siis nad haavasid teda raskelt.\n"},"4":{"verse_nr":4,"verse":"Ja Saul ütles oma sõjariistade kandjale: „Tõmba oma mõõk välja ja pista mind sellega läbi, et need ümberlõikamatud ei tuleks ega pistaks mind läbi ega teeks minuga nurjatust!” Aga tema sõjariistade kandja ei tahtnud, sest ta kartis väga. Siis võttis Saul ise mõõga ja kukutas ennast selle otsa.\n"},"5":{"verse_nr":5,"verse":"Ja kui tema sõjariistade kandja nägi, et Saul oli surnud, siis kukutas ka tema ennast oma mõõga otsa ja suri koos temaga.\n"},"6":{"verse_nr":6,"verse":"Nõnda surid Saul ja tema kolm poega ja tema sõjariistade kandja, samuti kõik tema mehed selsamal päeval.\n"},"7":{"verse_nr":7,"verse":"Kui Iisraeli mehed, kes olid siinpool orgu ja siinpool Jordanit, nägid, et Iisraeli mehed olid põgenenud ja et Saul ja tema pojad olid surnud, siis nad jätsid linnad maha ja põgenesid, ja vilistid tulid ning asusid neisse.\n"},"8":{"verse_nr":8,"verse":"Ja kui vilistid teisel päeval tulid mahalööduid paljaks riisuma, siis leidsid nad Sauli ja tema kolm poega langenuina Gilboa mäelt.\n"},"9":{"verse_nr":9,"verse":"Nad raiusid tema pea maha ja riisusid ta sõjariistad ning läkitasid ringi mööda vilistite maad, kuulutama rõõmusõnumit nende ebajumalate kojas ja rahva hulgas.\n"},"10":{"verse_nr":10,"verse":"Ja nad panid tema sõjariistad Astarte kotta, aga tema laiba nad riputasid Beet-Saani müürile.\n"},"11":{"verse_nr":11,"verse":"Aga kui Gileadi Jaabesi elanikud kuulsid, mida vilistid olid teinud Sauliga,\n"},"12":{"verse_nr":12,"verse":"siis nad võtsid kätte, kõik vahvad mehed, ja läksid kogu öö ning võtsid Sauli laiba ja tema poegade laibad Beet-Saani müürilt; siis nad tulid Jaabesisse ja põletasid need seal.\n"},"13":{"verse_nr":13,"verse":"Seejärel nad võtsid nende luud ja matsid Jaabesisse tamariskipuu alla ning paastusid seitse päeva.\n"}}}}}