{"type":"book","version":"estonian","book_name":"Hebrews","book_nr":58, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jumal, kes muiste palju kordi ja mitmel viisil rääkis esivanematele prohvetite kaudu,\n"},"2":{"verse_nr":2,"verse":"on nüüd päevade lõpul meile rääkinud Poja kaudu, kelle ta on seadnud kõigi asjade pärijaks, kelle läbi ta on ka maailmad teinud,\n"},"3":{"verse_nr":3,"verse":"kes, olles tema kirkuse kiirgus ja tema olemuse kuju ning kandes kõiksust oma väe sõnaga, on pärast seda, kui ta oli täide viinud pattudest puhastamise, istunud Ausuuruse paremale käele kõrgeimas taevas\n"},"4":{"verse_nr":4,"verse":"ning saanud ülemaks inglitest, kuivõrd ta on pärinud neist ülevama nime.\n"},"5":{"verse_nr":5,"verse":"Sest missugusele inglile on Jumal kunagi öelnud:„Sina oled mu Poeg,täna ma sünnitasin sinu.”? Ja veel:„Mina olen temale Isaksja tema saab minule Pojaks!”?\n"},"6":{"verse_nr":6,"verse":"Aga kui ta toob oma esmasündinu maa peale, siis ta ütleb:„Ka kõik Jumala inglid kummardagu teda!”\n"},"7":{"verse_nr":7,"verse":"Inglite kohta ta ütleb küll:„Ta teeb oma inglid tuulteksja oma teenijad tuleleegiks.”\n"},"8":{"verse_nr":8,"verse":"Aga Pojale ta ütleb:„Sinu troon, Jumal, seisab igavesest ajast igavestija õiglus on su kuningakepp.\n"},"9":{"verse_nr":9,"verse":"Sa oled armastanud õigust ja vihanud ülekohut,seepärast on Jumal, sinu Jumal sind võidnudrõõmuõliga enam kui su kaaslasi.”\n"},"10":{"verse_nr":10,"verse":"Ja:„Sina, Issand, oled alguses rajanud maaja taevad on su kätetöö.\n"},"11":{"verse_nr":11,"verse":"Need hävivad, aga sina jääd seisma,kõik nad kuluvad nagu kuub\n"},"12":{"verse_nr":12,"verse":"ja sa keerad nad kokku just nagu rõiva,nagu kuue, ja nad muudetakse.Aga sina oled ikka seesamaja sinu aastad ei lõpe.”\n"},"13":{"verse_nr":13,"verse":"Või missugusele inglile on ta kunagi öelnud:„Istu mu paremale käele,kuni ma panen su vaenlased su jalajäriks!”?\n"},"14":{"verse_nr":14,"verse":"Eks nad kõik ole vaid teenijad vaimud, läkitatud abistama neid, kes ükskord pärivad pääste?\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Seepärast tuleb meil palju hoolsamini panna tähele seda, mida me oleme kuulnud, et meid kõrvale ei uhutaks.\n"},"2":{"verse_nr":2,"verse":"Sest kui juba inglite kaudu räägitud sõna jäi püsima ning iga üleastumine ja sõnakuulmatus sai oma õige palga,\n"},"3":{"verse_nr":3,"verse":"kuidas siis meie võiksime pageda, kui me ei hooli nii suurest päästest, mis sai alguse Issanda enda kuulutusest ja mida meile on kinnitanud need, kes kuulsid,\n"},"4":{"verse_nr":4,"verse":"kusjuures Jumal ise on kinnitanud nende tunnistust tunnustähtede  ja imedega, mitmesuguste vägevate tegudega ning Püha Vaimu andidega, mida ta jagas oma tahtmise järgi.\n"},"5":{"verse_nr":5,"verse":"Ta ei alistanud ju inglitele tulevast maailma, millest me räägime.\n"},"6":{"verse_nr":6,"verse":"Aga keegi kusagil ütleb tunnistades:„Mis on inimene, et sa teda meeles peaksid,või Inimese Poeg, et sa temast hooliksid?\n"},"7":{"verse_nr":7,"verse":"Sa tegid ta pisut alamaks inglitest,siis sa pärgasid ta kirkuse ja auga,\n"},"8":{"verse_nr":8,"verse":"kõik sa alistasid tema jalge alla.” Selles kõige alistamises ei ole ta jätnud ju midagi talle alistamata. Aga praegu me ei näe veel, et kõik oleks talle alistatud.\n"},"9":{"verse_nr":9,"verse":"Ometi me näeme teda, Jeesust, kes oli tehtud pisut alamaks inglitest, nii et ta Jumala armu läbi kõigi eest maitseks surma, nüüd pärjatuna kirkuse ja auga surma kannatamise pärast.\n"},"10":{"verse_nr":10,"verse":"Sest Jumalale, kelle päralt on kõik ja kelle läbi on kõik, oli kohane, et ta teeks kannatuste kaudu täiuslikuks nende pääste Rajaja, selle, kes viib kirkusse palju lapsi.\n"},"11":{"verse_nr":11,"verse":"Jah, niihästi Pühitseja kui pühitsetavad on kõik ühe Isa lapsed. Sel põhjusel Jeesus ei häbenegi neid hüüda vendadeks.\n"},"12":{"verse_nr":12,"verse":"Ta ütleb:„Ma tahan kuulutada su nime oma vendadele,koguduse keskel tahan ma laulda sulle kiitust!”\n"},"13":{"verse_nr":13,"verse":"Ja taas:„Ma tahan loota tema peale.”Ja taas:„Vaata, siin olen mina ja lapsed, keda Jumal on mulle andnud!”\n"},"14":{"verse_nr":14,"verse":"Et nüüd lapsed on liha ja vere osalised, siis on ka Jeesus ise otse samal viisil liha ja vere omaks võtnud, et ta surma kaudu kõrvaldaks selle, kellel on võimus surma üle - see tähendab kuradi -,\n"},"15":{"verse_nr":15,"verse":"ja vabastaks need, kes surma kartes olid kogu eluaja orjapõlves.\n"},"16":{"verse_nr":16,"verse":"Sest ega ta ometi hoolitse inglite eest, vaid ta hoolitseb Aabrahami soo eest!\n"},"17":{"verse_nr":17,"verse":"Seepärast ta pidigi kõiges saama vendade sarnaseks, et temast saaks halastav ja ustav ülempreester Jumala ees rahva pattude lepitamiseks.\n"},"18":{"verse_nr":18,"verse":"Sest seetõttu, et ta ise on kannatanud kiusatuna, võib ta aidata neid, keda kiusatakse.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Seepärast, pühad vennad, taevase kutsumise osalised, mõtelgem meie usutunnistuse apostli ja ülempreestri Jeesuse peale,\n"},"2":{"verse_nr":2,"verse":"kes - nagu ka Mooses tema kojas - on olnud ustav oma Ametisseseadjale.\n"},"3":{"verse_nr":3,"verse":"Sest tema vääris suuremat kirkust kui Mooses, nii nagu valmistajal on suurem au kui kojal.\n"},"4":{"verse_nr":4,"verse":"Igal kojal on ju oma valmistaja, aga kes kõik on valmistanud, see on Jumal.\n"},"5":{"verse_nr":5,"verse":"Mooses oli küll ustav kogu tema kojas otsekui sulane tunnistuseks kõigest, mida veel pidi räägitama,\n"},"6":{"verse_nr":6,"verse":"Kristus on aga tema koja üle kui ustav Poeg. Ja tema koda oleme meie, kui me vaid peame kinni julgusest ja lootusest, mille üle me kiitleme.\n"},"7":{"verse_nr":7,"verse":"Seepärast on nõnda, nagu Püha Vaim ütleb:„Täna, kui teie tema häält kuulete,\n"},"8":{"verse_nr":8,"verse":"ärge tehke oma südant kõvaks nagu nurina ajal,kiusatusepäeval kõrbes,\n"},"9":{"verse_nr":9,"verse":"kus teie esiisad kiusasid mind proovile pannes,kuigi nad olid minu tegusid näinud nelikümmend aastat.\n"},"10":{"verse_nr":10,"verse":"Seepärast tõusis mu viha selle sugupõlve vastuja ma ütlesin: Nad aina eksivad oma südames,aga minu teid nad ei ole ära tundnud.\n"},"11":{"verse_nr":11,"verse":"Nii ma vandusin oma vihas:Nad ei saa minu hingamisse!”\n"},"12":{"verse_nr":12,"verse":"Vaadake, vennad, kas ehk kellelgi teie seast ei ole kuri süda, mis uskmatuses ära taganeb elavast Jumalast!\n"},"13":{"verse_nr":13,"verse":"Pigem julgustagem üksteist iga päev, niikaua kui veel öeldakse „täna”, et keegi teist ei paaduks patu pettuse läbi!\n"},"14":{"verse_nr":14,"verse":"Me oleme ju saanud Kristuse osalisteks, kui me vaid lõpuni kinni peame sellest, mis meil alguses oli.\n"},"15":{"verse_nr":15,"verse":"Selles ütlemises: „Täna, kui teie tema häält kuulete, ärge tehke oma südant kõvaks nagu nurina ajal” -\n"},"16":{"verse_nr":16,"verse":"kes siis olid need kuuljad, kes nurisesid? Eks ju kõik need, kes olid Egiptusest välja läinud Moosese juhtimisel?\n"},"17":{"verse_nr":17,"verse":"Aga kelle peale ta viha tõusis neljakümneks aastaks? Eks nende peale, kes patustasid, kelle kehad langesid kõrbes surnuna?\n"},"18":{"verse_nr":18,"verse":"Aga kellele ta siis vandus, et nemad ei saa tema hingamisse, kui mitte neile, kes olid sõnakuulmatud?\n"},"19":{"verse_nr":19,"verse":"Nii me näeme, et nad ei võinud sisse pääseda oma uskmatuse pärast.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Kartkem siis, kuni tõotus saada tema hingamisse on veel jõus, et kedagi teie seast ei leita maha jäänud olevat!\n"},"2":{"verse_nr":2,"verse":"Meile on kuulutatud evangeeliumi nõnda nagu neilegi, kuid kuuldud sõnast ei olnud neil kasu, sest see ei talletunud usu läbi kuulajaisse.\n"},"3":{"verse_nr":3,"verse":"Meie aga, kes oleme uskunud, saame hingamisse, millest ta on öelnud:„Nii ma vandusin oma vihas: Nad ei saa minu hingamisse!”Kuigi Jumala teod on olnud valmis juba maailma rajamisest peale -\n"},"4":{"verse_nr":4,"verse":"kusagil on ju öeldud seitsmenda päeva kohta nõnda: „Ja Jumal hingas seitsmendal päeval kõigist oma tegudest”,\n"},"5":{"verse_nr":5,"verse":"siin aga: „Nad ei saa minu hingamisse”.\n"},"6":{"verse_nr":6,"verse":"Nii jääb nüüd võimalus, et mõned saavad sinna sisse. Ja et need, kellele evangeeliumi esmalt kuulutati, ei ole sinna sisse saanud oma sõnakuulmatuse pärast -,\n"},"7":{"verse_nr":7,"verse":"siis ta määrab jälle ühe päeva tänaseks päevaks, kui ta nii pika aja pärast Taaveti kaudu ütles, nõnda nagu varem on öeldud: „Täna, kui te kuulete tema häält, ärge tehke oma südant kõvaks!”\n"},"8":{"verse_nr":8,"verse":"Sest kui Joosua oleks nad viinud hingamisse, siis ta ei oleks rääkinud pärast seda ühest teisest päevast.\n"},"9":{"verse_nr":9,"verse":"Nii on siis Jumala rahva hingamisaeg alles ees,\n"},"10":{"verse_nr":10,"verse":"sest kes läheb tema hingamisse, see hingab ka ise oma tegudest, nii nagu Jumal oma tegudest.\n"},"11":{"verse_nr":11,"verse":"Olgem siis agarad sisse minema sellesse hingamisse, et keegi ei langeks sellesama sõnakuulmatuse eeskujul!\n"},"12":{"verse_nr":12,"verse":"Sest Jumala sõna on elav ja tõhus ja vahedam kui ükski kaheterane mõõk ning tungib läbi, kuni ta eraldab hinge ja vaimu, liigesed ja üdi, ning on südame meelsuse ja kaalutluste hindaja.\n"},"13":{"verse_nr":13,"verse":"Ja ükski loodu ei ole tema ees nähtamatu, vaid kõik on alasti ja paljastatud tema silma ees - tema ees, kellele meil tuleb aru anda.\n"},"14":{"verse_nr":14,"verse":"Et meil nüüd on suur ülempreester Jeesus, Jumala Poeg, kes on läbinud taevad, siis hoidkem kinni usust, mida me tunnistame!\n"},"15":{"verse_nr":15,"verse":"Sest meil pole niisugune ülempreester, kes ei suuda kaasa tunda meie nõrkustele, vaid selline, kes on olnud kõigiti kiusatud nii nagu meie, ja siiski ilma patuta.\n"},"16":{"verse_nr":16,"verse":"Läki siis julgusega armu aujärje ette, et me halastust saaksime ja armu abiks leiaksime parajal ajal!\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Iga ülempreester, kes võetakse inimeste hulgast, seatakse inimeste asemel läbi käima Jumalaga, et ta tooks ande ja ohvreid pattude eest.\n"},"2":{"verse_nr":2,"verse":"Ta suudab mõistvalt kohelda arutuid ja eksijaid, kuna ta isegi on nõrkusest piiratud.\n"},"3":{"verse_nr":3,"verse":"Ja selle nõrkuse tõttu peab ta niisamuti nagu rahva, nõnda ka iseenese eest ohverdama pattude pärast.\n"},"4":{"verse_nr":4,"verse":"Ja keegi ei võta enesele seda au ise, vaid Jumala kutsel nagu Aarongi.\n"},"5":{"verse_nr":5,"verse":"Nõnda ei ole ka Kristus austanud ennast ise ülempreestriks saamisega, vaid see, kes talle on ütelnud:„Sina oled mu Poeg,täna ma sünnitasin sinu.”\n"},"6":{"verse_nr":6,"verse":"Nõnda ta ütleb ka teises kohas:„Sina oled igavesti preester Melkisedeki korra järgi.”\n"},"7":{"verse_nr":7,"verse":"Oma maise elu päevil ohverdas Jeesus palumisi ja anumisi suure hüüdmise ja pisaratega selle poole, kes teda võis päästa surmast, ja teda võeti kuulda tema allaheitlikkuse tõttu.\n"},"8":{"verse_nr":8,"verse":"Ja olles küll Poeg, õppis ta kuulekust selle läbi, mida ta kannatas.\n"},"9":{"verse_nr":9,"verse":"Ja kui ta oli saanud täiuslikuks, sai ta igavese pääste toojaks kõigile, kes on talle kuulekad,\n"},"10":{"verse_nr":10,"verse":"kuna Jumal oli kuulutanud tema ülempreestriks Melkisedeki korra järgi.\n"},"11":{"verse_nr":11,"verse":"Sellest oleks meil palju rääkida, aga see on raskesti seletatav, sest te olete jäänud kuulmisele tuimaks.\n"},"12":{"verse_nr":12,"verse":"Teie, kes te selle aja peale peaksite olema õpetajad, vajate, et teile jälle õpetataks Jumala sõnade esmaseid algeid, te olete saanud nende väärseks, kes vajavad piima, mitte tahket toitu.\n"},"13":{"verse_nr":13,"verse":"Igaüks, kes toitub piimast, on veel vilumata õiguse sõnas, sest ta on alles väeti laps.\n"},"14":{"verse_nr":14,"verse":"Tahke toit on aga täisealiste jaoks, kelle meeled on kogemuste varal harjunud eristama head ja kurja.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Seepärast, jättes kõrvale õpetuse Kristuse alguse kohta, suundugem täiuslikkusele. Ärgem hakakem taas rajama alust meeleparandusele surnud tegudest, usule Jumalasse,\n"},"2":{"verse_nr":2,"verse":"õpetusele ristimisest, käte pealepanemisest, surnute ülestõusmisest ja igavesest hukkamõistust.\n"},"3":{"verse_nr":3,"verse":"Seda me teemegi, kui Jumal lubab.\n"},"4":{"verse_nr":4,"verse":"On ju võimatu neid, kes kord on olnud valgustatud, kes on maitsnud taevast andi ja saanud osa Pühast Vaimust,\n"},"5":{"verse_nr":5,"verse":"kes on kogenud Jumala head sõna ja tulevase ajastu vägesid\n"},"6":{"verse_nr":6,"verse":"ning ometi ära taganenud - neid on võimatu uuendada jälle meeleparanduseks, sest et nad iseendi kahjuks löövad Jumala Poja risti ja teevad ta naeruks.\n"},"7":{"verse_nr":7,"verse":"Maa, mis joob sagedasti sellele langevat vihma ja kasvatab kasulikke taimi neile, kes seda ka harivad, saab õnnistuse Jumalalt,\n"},"8":{"verse_nr":8,"verse":"aga maa, mis kannab kibuvitsu ja ohakaid, on kõlbmatu ja lähedal äraneedmisele, mille lõpp on ärapõletamine.\n"},"9":{"verse_nr":9,"verse":"Me oleme aga veendunud, armsad, et teie puhul on lugu parem ja pääste võimalik, kuigi me räägime nõnda.\n"},"10":{"verse_nr":10,"verse":"Sest Jumal ei ole ülekohtune, nii et ta unustaks ära teie teo ja armastuse, mida te olete osutanud tema nimele, kui te aitasite pühasid ja aitate veelgi.\n"},"11":{"verse_nr":11,"verse":"Me ihkame aga, et igaüks teist osutaks sedasama agarust lootuse kinnitamiseks kuni lõpuni,\n"},"12":{"verse_nr":12,"verse":"et te ei jääks loiuks, vaid võtaksite eeskujuks neid, kes pärivad tõotused usu ja pika meele tõttu.\n"},"13":{"verse_nr":13,"verse":"Kui Jumal Aabrahamile tõotas, siis ta vandus iseenese juures, kuna tal ei olnud kedagi suuremat, kelle juures vanduda.\n"},"14":{"verse_nr":14,"verse":"Ta ütles: „Tõesti, õnnistades õnnistan ma sind ja rohkendades rohkendan ma sind!”\n"},"15":{"verse_nr":15,"verse":"Ja nõnda, olles pikameelne, koges ta tõotuse täitumist.\n"},"16":{"verse_nr":16,"verse":"Inimesed vannuvad ju kellegi suurema juures, kui nad ise on, ja vanne on neile kinnitus igasuguse vastuvaidlemise lõpetamiseks.\n"},"17":{"verse_nr":17,"verse":"Just seepärast, et Jumal tahtis tõotuse pärijaile veel selgemini näidata oma nõu kõikumatust, kinnitas ta seda vandega,\n"},"18":{"verse_nr":18,"verse":"et kahe kõikumatu tõsiasja läbi, milles on võimatu Jumala valelikkus, saaksime mõjuvat julgustust meie, kes oleme rutanud kinni haarama antud lootusest,\n"},"19":{"verse_nr":19,"verse":"mis on meile nagu hinge ankur, kindel ja kinnitatud. See ulatub vahevaiba taha sisimasse,\n"},"20":{"verse_nr":20,"verse":"kuhu Jeesus, meie eeljooksja, on läinud sisse meie heaks, saades Melkisedeki korra järgi igavesti ülempreestriks.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Seesama Melkisedek oli ju Saalemi kuningas, Kõigekõrgema Jumala preester, kes tuli vastu Aabrahamile, kui see pöördus tagasi kuningaid löömast, ja õnnistas teda,\n"},"2":{"verse_nr":2,"verse":"kellele ka Aabraham jagas kümnist kõigest, ja kes on, nagu ta nimi esmalt tõlgitakse, „Õiguse kuningas”, siis aga ka Saalemi kuningas, see on „Rahu kuningas”,\n"},"3":{"verse_nr":3,"verse":"isatu, ematu, suguvõsatu,kellel ei ole päevade algust ega elu otsa,aga sarnaselt Jumala Pojagajääb preestriks jäädavalt.\n"},"4":{"verse_nr":4,"verse":"Vaadake siis, kui suur on see, kellele ka peavanem Aabraham andis kümnist sõjasaagist!\n"},"5":{"verse_nr":5,"verse":"Leevi poegadel, kes saavad preestriameti, on küll käsk võtta Seaduse järgi kümnist rahva, see tähendab oma vendade käest, ehk küll nemadki on lähtunud Aabrahami niuetest.\n"},"6":{"verse_nr":6,"verse":"Aga see, kelle sugu nende sekka ei arvata, võttis kümnist Aabrahami käest ja õnnistas teda, kellel olid tõotused.\n"},"7":{"verse_nr":7,"verse":"Vastuvaidlematult on nii, et alam saab õnnistuse ülemalt.\n"},"8":{"verse_nr":8,"verse":"Ja siin võtavad kümnist surelikud inimesed, seal aga see, kellest tunnistatakse, et ta elab.\n"},"9":{"verse_nr":9,"verse":"Jah, võib isegi öelda, et ka Leevi, kes võttis kümnist, oli ise Aabrahami kaudu maksnud kümnist,\n"},"10":{"verse_nr":10,"verse":"sest ta oli alles esiisa niuetes, kui Melkisedek Aabrahamile vastu tuli.\n"},"11":{"verse_nr":11,"verse":"Kui nüüd täiuslikkus oleks olnud olemas leviitide preestriameti kaudu - selle läbi on rahvas ju saanud Seaduse -, miks oli siis veel vaja esile tõsta teistsugune preester Melkisedeki korra järgi, mitte aga Aaroni korra järgi?\n"},"12":{"verse_nr":12,"verse":"Preestriameti muutmisega sünnib ju paratamatult ka seaduse muutmine.\n"},"13":{"verse_nr":13,"verse":"Sest see, kelle kohta kõike seda öeldakse, on ju teise suguharu liige, kust veel keegi pole teeninud altari juures.\n"},"14":{"verse_nr":14,"verse":"On ju ilmne, et meie Issand on tõusnud Juudast, kelle suguharule Mooses ei ole midagi rääkinud preestriametist.\n"},"15":{"verse_nr":15,"verse":"Ja asi saab veel selgemaks, kui Melkisedeki sarnaselt tõstetakse preestriks üks teine,\n"},"16":{"verse_nr":16,"verse":"kes ei ole preestriks saanud lihaliku käsu Seadust mööda, vaid hävimatu elu väge mööda.\n"},"17":{"verse_nr":17,"verse":"Sest tunnistatakse ju:„Sina oled igavesti preester Melkisedeki korra järgi.”\n"},"18":{"verse_nr":18,"verse":"Varasem käsk tühistatakse, sest see oli nõder ja kasutu -\n"},"19":{"verse_nr":19,"verse":"Moosese Seadus ei ole ju midagi teinud täiuslikuks -, asemele tuuakse aga hoopis parem lootus, mille kaudu me võime saada Jumala ligi.\n"},"20":{"verse_nr":20,"verse":"Ja niivõrd kui see ei sündinud ilma vandeta - sest leviidid on saanud preestriks vandeta,\n"},"21":{"verse_nr":21,"verse":"Jeesus aga vandega selle kaudu, kes talle ütleb:„Issand on vandunud ja tema ei kahetse seda:Sina oled igavesti preester” -,\n"},"22":{"verse_nr":22,"verse":"sedavõrd on parem ka leping, mille käemeheks on saanud Jeesus.\n"},"23":{"verse_nr":23,"verse":"Teisi, kes on järjekorras saanud preestriks, on küll palju olnud, sest surm keelas neid selleks jäämast;\n"},"24":{"verse_nr":24,"verse":"Jeesusel on aga selle tõttu, et ta jääb igavesti, muudetamatu preestriamet.\n"},"25":{"verse_nr":25,"verse":"Just seepärast ta võibki päriselt päästa neid, kes tulevad Jumala ette tema läbi, elades aina selleks, et nende eest paluda.\n"},"26":{"verse_nr":26,"verse":"Just selline ülempreester on meile kohane: püha, veatu, laitmatu, patustest lahutatud ja kõrgemaks saanud kui taevad.\n"},"27":{"verse_nr":27,"verse":"Tema ei ole sunnitud teiste ülempreestrite kombel päevast päeva tooma esmalt ohvreid omaenda pattude eest ja alles seejärel rahva pattude eest, sest seda ta on teinud ühe korra ja alatiseks, kui ta ohverdas iseenda.\n"},"28":{"verse_nr":28,"verse":"Sest Moosese Seadus seab ülempreestreiks inimesed, kes on nõrgad, aga vande sõna, mis on Seadusest hilisem, seab selleks Poja, kes on saanud täiuslikuks igavesti.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Aga peaasi selles, millest siin räägitakse, on see: meil on selline ülempreester, kes on istunud Ausuuruse trooni paremale poole taevas,\n"},"2":{"verse_nr":2,"verse":"kes talitab pühamus ja tõelises lepingutelgis, mida ei ole püstitanud inimene, vaid Issand.\n"},"3":{"verse_nr":3,"verse":"Iga ülempreester seatakse ju ohverdama ande ja ohvreid; seepärast on tingimata vaja, et temalgi oleks midagi ohverdada.\n"},"4":{"verse_nr":4,"verse":"Kui ta nüüd oleks maa peal, siis ta ei olekski preester, sest siin on juba olemas neid, kes ohverdavad ande Seaduse järgi\n"},"5":{"verse_nr":5,"verse":"ja teenivad pühamus, mis on ainult taevase kuju ja vari. Moosest ju juhendati, kui ta hakkas valmistama telki: „Vaata, et sa teed kõik selle kuju järgi, mida sulle näidati mäel!”\n"},"6":{"verse_nr":6,"verse":"Nüüd on aga Jeesus saanud seda ülevama ameti, mida parema lepingu vahemees ta on, mis on seadustatud paremate tõotuste alusel.\n"},"7":{"verse_nr":7,"verse":"Sest kui esimene leping oleks olnud laitmatu, siis ei oleks otsitud kohta teisele.\n"},"8":{"verse_nr":8,"verse":"Kuid tema ütleb neid laites:„Vaata, päevad tulevad, ütleb Issand,mil ma sõlmin Iisraeli kojagaja Juuda kojaga uue lepingu,\n"},"9":{"verse_nr":9,"verse":"mitte selle lepingu sarnase, mille ma tegin nende esiisadegatol päeval, kui ma nad kättpidi võtsin,et neid viia välja Egiptusemaalt;aga et nad ei jäänud minu lepingusse,siis minagi ei hoolinud neist, ütleb Issand.\n"},"10":{"verse_nr":10,"verse":"Sest see leping, mille ma teen Iisraeli kojagapärast neid päevi, ütleb Issand, on niisugune:ma annan oma seadused nende mõistusesseja kirjutan need nende südamesseja ma olen neile Jumalaksja nemad saavad mulle rahvaks.\n"},"11":{"verse_nr":11,"verse":"Ja kunagi enam ei õpeta keegi oma kaaskodanikkuega keegi oma venda, öeldes: „Tunne Issandat!”,sest kõik tunnevad mind,nende pisikestest kuni suurteni,\n"},"12":{"verse_nr":12,"verse":"sest ma olen armuline nende ülekohtuste tegude vastuja ei tuleta enam meelde nende patte.”\n"},"13":{"verse_nr":13,"verse":"Nimetades uut on ta esimese tunnistanud vananenuks. Aga mis vananeb ja raugastub, see on hääbumise äärel.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Esimesel lepingul olid oma teenistuse nõuded ning ka maine pühamu.\n"},"2":{"verse_nr":2,"verse":"Oli valmistatud eestelk, milles olid lambijalg ja laud ja ohvrileivad; seda nimetatakse „pühaks paigaks”.\n"},"3":{"verse_nr":3,"verse":"Ent teise vahevaiba taga oli telk, mida nimetatakse „kõige pühamaks paigaks”,\n"},"4":{"verse_nr":4,"verse":"kus oli kuldne suitsutusaltar ja lepingulaegas, mis oli üleni kullaga kaetud. Selles olid kuldkruus mannaga ja Aaroni kepp, mis oli õitsenud, ja lepingulauad;\n"},"5":{"verse_nr":5,"verse":"selle kohal aga kirkuse keerubid lepingukaant varjamas. Neist ei tule praegu üksikasjaliselt juttu.\n"},"6":{"verse_nr":6,"verse":"Kui need asjad nüüd nõnda on seatud, siis lähevad preestrid alati küll eestelki ning toimetavad jumalateenistust,\n"},"7":{"verse_nr":7,"verse":"aga ainult ühe korra aastas läheb ülempreester teise telki, ja mitte ilma vereta, mille ta ohverdab iseenda ja rahva poolt teadmatult tehtud pattude eest.\n"},"8":{"verse_nr":8,"verse":"Sellega teatab Püha Vaim, et tee kõige pühamasse paika ei ole veel ilmsiks saanud, niikaua kui eestelk püsib.\n"},"9":{"verse_nr":9,"verse":"Seda tuleb mõista viitena käesoleva aja kohta, et annid ja ohvrid, mida endisel kombel ohverdatakse, ei suuda teha jumalateenijat täiuslikuks südametunnistuse poolest,\n"},"10":{"verse_nr":10,"verse":"vaid on seotud toitude ja jookide ja mitmesuguste pesemistega -  need on nõuded ihu kohta, mis kehtivad uue korra ajani.\n"},"11":{"verse_nr":11,"verse":"Aga kui Kristus tuli tulevaste hüvede ülempreestrina, suurema ja täiuslikuma telgiga, mis ei ole kätega tehtud, see tähendab ei ole osa sellest loomisest, -\n"},"12":{"verse_nr":12,"verse":"siis ta läks sisse mitte sikkude ja vasikate verega, vaid iseenda verega, minnes ühe korra kõige pühamasse paika, saavutas ta meile igavese lunastuse.\n"},"13":{"verse_nr":13,"verse":"Sest kui sikkude ja härgade veri ja lehma tuhk, mida piserdatakse rüvetunute peale, pühitseb liha puhtuseks,\n"},"14":{"verse_nr":14,"verse":"kui palju enam siis Kristuse veri. Kristus, kes igavese Vaimu läbi ohverdas iseenese laitmatuna Jumalale, puhastab meie südametunnistuse surnud tegudest teenima elavat Jumalat.\n"},"15":{"verse_nr":15,"verse":"Seepärast ongi tema uue lepingu vahemees selleks, et kutsutud - kui tema surm oli saanud lunastuseks esimese lepingu aegsetest üleastumistest - saaksid kätte igavese pärandi tõotuse.\n"},"16":{"verse_nr":16,"verse":"Kus on testamentlik leping, seal tuleb ju tingimata esitada tõendus testamenditegija surmast,\n"},"17":{"verse_nr":17,"verse":"sest testament hakkab kehtima pärast surma ega jõustu iialgi, kui testamenditegija on elus.\n"},"18":{"verse_nr":18,"verse":"Seetõttu ei ole ka esimest lepingut sisse pühitsetud ilma vereta.\n"},"19":{"verse_nr":19,"verse":"Sest kui Mooses oli kõik Seaduse käsud kogu rahvale ette lugenud, siis ta võttis vasikate ja sikkude vere koos vee ja erepunase villa ja iisopiga ning piserdas sellega nii seda raamatut kui kogu rahvast,\n"},"20":{"verse_nr":20,"verse":"öeldes: „See on selle lepingu veri, mida Jumal on teil käskinud pidada.”\n"},"21":{"verse_nr":21,"verse":"Ja nõndasamuti ta piserdas verega ka telki ja kõiki jumalateenistusriistu.\n"},"22":{"verse_nr":22,"verse":"Moosese Seaduse järgi puhastatakse peaaegu kõik asjad vere kaudu, ja ilma vere valamiseta ei ole andeksandmist.\n"},"23":{"verse_nr":23,"verse":"Nii on siis paratamatu, et taevaste asjade kujud tuleb sel kombel puhastada, taevasi asju endid aga puhastatakse neist paremate ohvritega.\n"},"24":{"verse_nr":24,"verse":"Kristus ei läinud ju kätega tehtud kõige pühamasse paika kui tõelise paiga eelkujusse, vaid taevasse enesesse, esindama meid nüüd Jumala palge ees.\n"},"25":{"verse_nr":25,"verse":"Ta ei läinud sinna selleks, et ohverdada ennast mitu korda, nõnda nagu ülempreester igal aastal läheb võõra verega kõige pühamasse paika,\n"},"26":{"verse_nr":26,"verse":"kuna muidu oleks ta pidanud kannatama mitu korda maailma rajamisest  peale. Kuid nüüd on ta üheks korraks aegade lõpul ilmunud, et ennast ohvriks tuues kõrvaldada pattu.\n"},"27":{"verse_nr":27,"verse":"Ja otsekui inimestele on seatud üks kord surra, pärast seda on aga kohus,\n"},"28":{"verse_nr":28,"verse":"nõnda ka Kristus, üks kord juba ohverdatud, et ära kanda paljude patud, ilmub teist korda mitte enam patu pärast, vaid päästma neid, kes teda ootavad.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Et Moosese Seadus on vaid tulevaste hüvede vari, mitte nende hüvede täiskuju, siis see ei või mitte kunagi teha täiuslikuks neid, kes tulevad Jumala ette igal aastal nendesamade ohvritega, mida nad alatasa ohverdavad.\n"},"2":{"verse_nr":2,"verse":"Eks muidu oleks ju lakanud nende ohverdamine, sest jumalateenijail ei oleks kord juba puhastatult enam mingit patust südametunnistust?\n"},"3":{"verse_nr":3,"verse":"Kuid nende ohvritega tuletatakse igal aastal meelde patte;\n"},"4":{"verse_nr":4,"verse":"sest on võimatu, et härgade ja sikkude veri võtaks patud ära.\n"},"5":{"verse_nr":5,"verse":"Seepärast Kristus ütleb maailma tulles:„Tapaohvrit ja roaohvrit sa ei tahtnud,aga ihu sa oled mulle valmistanud.\n"},"6":{"verse_nr":6,"verse":"Põletusohvrid ja patuohvrid ei olnud sulle meelepärased.\n"},"7":{"verse_nr":7,"verse":"Siis ma ütlesin:Vaata, ma tulen -rullraamatusse on minust kirjutatud -tegema sinu tahtmist, oh Jumal!”\n"},"8":{"verse_nr":8,"verse":"Esmalt ta ütleb: „Tapaohvrit ja roaohvrit ja põletusohvreid ja patuohvreid ei ole sa tahtnud ega ole need olnud sulle meelepärased, kuigi neid ohverdatakse Seaduse järgi!”\n"},"9":{"verse_nr":9,"verse":"Ja siis ta ütleb: „Vaata, ma tulen tegema sinu tahtmist!” Ta kõrvaldab esimese selleks, et kehtestada teine.\n"},"10":{"verse_nr":10,"verse":"Sellessamas tahtmises oleme meiegi pühitsetud Jeesuse Kristuse ihu ühekordse ja alatiseks ohverdamise läbi.\n"},"11":{"verse_nr":11,"verse":"Iga preester seisab päevast päeva oma teenistuses ja ohverdab aina neidsamu ohvreid, mis aga kunagi ei või ära võtta patte.\n"},"12":{"verse_nr":12,"verse":"Aga see siin, ohverdanud üheainsa ohvri pattude eest, on jäädavalt istunud Jumala paremale käele,\n"},"13":{"verse_nr":13,"verse":"nüüd ainult oodates, kuni ta vaenlased pannakse ta jalajäriks.\n"},"14":{"verse_nr":14,"verse":"Sest üheainsa ohvriga on ta teinud pühitsetavad jäädavalt täiuslikuks.\n"},"15":{"verse_nr":15,"verse":"Seda tunnistab meile ka Püha Vaim pärast seda, kui ta oli öelnud:\n"},"16":{"verse_nr":16,"verse":"„See on leping, mille ma teen nendegapärast neid päevi, ütleb Issand:ma annan oma seadused nende südamesseja kirjutan need nende mõistusesse.\n"},"17":{"verse_nr":17,"verse":"Ja ma ei mäleta enamnende patte ega ülekohtutegusid.”\n"},"18":{"verse_nr":18,"verse":"Aga kus need on andeks antud, seal ei ole vaja enam mingit ohvrit pattude eest.\n"},"19":{"verse_nr":19,"verse":"Vennad, et meil on siis Jeesuse vere varal julgus sisse minna  kõige pühamasse paika -\n"},"20":{"verse_nr":20,"verse":"selle tee on ta avanud meile uuena ja elavana vahevaiba, see on oma ihu kaudu -\n"},"21":{"verse_nr":21,"verse":"ja et meil on suur preester Jumala koja üle,\n"},"22":{"verse_nr":22,"verse":"siis mingem Jumala ette siira südamega usukülluses, olles südame poolest piserdamisega puhastatud kurjast südametunnistusest ja ihu poolest pestud puhta veega!\n"},"23":{"verse_nr":23,"verse":"Pidagem vankumatult kinni lootuse tunnistusest, sest ustav on, kes seda on tõotanud.\n"},"24":{"verse_nr":24,"verse":"Ja mõtelgem üksteisele, kuidas üksteist virgutada armastusele ja headele tegudele.\n"},"25":{"verse_nr":25,"verse":"Ärgem jätkem unarusse oma koguduse kooskäimist, nõnda nagu mõnel on kombeks, vaid julgustagem selleks üksteist - ja seda enam, mida rohkem te näete seda päeva lähenevat.\n"},"26":{"verse_nr":26,"verse":"Sest kui me tahtlikult teeme pattu pärast seda, kui oleme õppinud tundma tõde, siis ei ole enam ohvrit pattude eest,\n"},"27":{"verse_nr":27,"verse":"vaid ainult mingi hirmus kohtu ootamine ja äge tuli, mis neelab vastased.\n"},"28":{"verse_nr":28,"verse":"Kui keegi hülgab Moosese Seaduse, siis peab ta ilma armuheitmiseta surema kahe või kolme tunnistaja sõna peale.\n"},"29":{"verse_nr":29,"verse":"Kui palju rängema nuhtluse väärib siis teie arvates see, kes Jumala Poega on jalgadega tallanud ega ole pühaks pidanud lepingu verd, millega ta on pühitsetud, ja kes on teotanud armu Vaimu?\n"},"30":{"verse_nr":30,"verse":"Me ju tunneme teda, kes ütleb:„Minu päralt on kättemaks,mina tasun kätte.”Ja taas:„Küll Issand mõistab kohut oma rahva üle.”\n"},"31":{"verse_nr":31,"verse":"Hirmus on langeda elava Jumala kätte!\n"},"32":{"verse_nr":32,"verse":"Tuletage meelde endisi päevi, mil teie, olles valgustatud, pidite taluma rohket võitlust kannatustes!\n"},"33":{"verse_nr":33,"verse":"Mõned teist tehti rahva avaliku teotamise ja tagakiusamise aluseks, teised said osa nende kannatustest, kelle käsi nõnda käis.\n"},"34":{"verse_nr":34,"verse":"Te olete ju koos vangidega kannatanud ja rõõmuga talunud oma vara riisumist, teades, et teil endal on parem ja jäädav varandus.\n"},"35":{"verse_nr":35,"verse":"Ärge siis heitke ära oma julgust, mis saab suure palga!\n"},"36":{"verse_nr":36,"verse":"Teile läheb vaja kannatlikkust, et te Jumala tahtmist täites saaksite kätte tõotuse.\n"},"37":{"verse_nr":37,"verse":"„Sest veel ainult pisut, pisut,siis tuleb see, kes peab tulema, ega viivita.\n"},"38":{"verse_nr":38,"verse":"Aga minu õige jääb usust elama,kui ta taganeb,siis ei ole minu hingel temast head meelt.”\n"},"39":{"verse_nr":39,"verse":"Aga meie ei ole need, kes taganevad hukatuseks, vaid need, kes usuvad ja päästavad hinge.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Usk on loodetava tõelisus, nähtamatute asjade tõendus.\n"},"2":{"verse_nr":2,"verse":"Selle kohta on ju esivanemad saanud tunnistuse.\n"},"3":{"verse_nr":3,"verse":"Usus me mõistame, et maailmad on valmistatud Jumala sõna läbi, nii et nägematust on sündinud nähtav.\n"},"4":{"verse_nr":4,"verse":"Usus tõi Aabel Jumalale parema ohvri kui Kain, mille tõttu ta sai tunnistuse, et tema on õige, kuna Jumal andis tema andide kohta tunnistuse, ja usu kaudu ta räägib veel surnunagi.\n"},"5":{"verse_nr":5,"verse":"Usus võeti ära Eenok, et ta ei näeks surma, ja teda ei leitud enam, sest Jumal oli ta ära võtnud. Aga juba enne, kui ta ära võeti, oli ta saanud tunnistuse, et ta on olnud Jumalale meelepärane.\n"},"6":{"verse_nr":6,"verse":"Aga ilma usuta on võimatu olla meelepärane, sest kes tuleb Jumala juurde, peab uskuma, et tema on olemas ja et ta annab palga neile, kes teda otsivad.\n"},"7":{"verse_nr":7,"verse":"Usu läbi sai Noa hoiatuse selle kohta, mida veel ei olnud näha, ja ta ehitas jumalakartuses laeva oma pere päästmiseks; ja selle kaudu ta mõistis süüdi maailma ja sai selle õiguse pärijaks,  mis tuleb usust.\n"},"8":{"verse_nr":8,"verse":"Usus oli Aabraham kuulekas, kui teda kutsuti minema paika, mille ta pidi saama pärandiks, ja ta läks välja, teadmata, kuhu ta läheb.\n"},"9":{"verse_nr":9,"verse":"Usus ta asus elama tõotatud maale otsekui võõrsile, elades telkides koos Iisaki ja Jaakobiga, kes olid sellesama tõotuse kaaspärijad.\n"},"10":{"verse_nr":10,"verse":"Sest ta ootas kindlale alusele rajatud linna, mille meister ja ehitaja on Jumal.\n"},"11":{"verse_nr":11,"verse":"Usus sai isegi Saara väe suguvõsa rajamiseks ja seda eakusest hoolimata, sest ta pidas tõotajat ustavaks.\n"},"12":{"verse_nr":12,"verse":"Seepärast ka sündis sellest ühestainsast, pealegi mehejõu kaotanud mehest hulga poolest nii palju järglasi nagu tähti taevas ja nagu liiva mere rannal, mida ei saa ära lugeda.\n"},"13":{"verse_nr":13,"verse":"Need kõik surid uskudes, saamata kätte tõotusi, vaid nähes ja tervitades neid kaugelt. Ja nad tunnistasid end olevat võõrad ja majalised maa peal.\n"},"14":{"verse_nr":14,"verse":"Kuid kes selliselt kõnelevad, annavad mõista, et nad otsivad kodumaad.\n"},"15":{"verse_nr":15,"verse":"Kui nende meeles oleks olnud maa, kust nad olid välja läinud, küllap neil oleks olnud aega pöörduda tagasi.\n"},"16":{"verse_nr":16,"verse":"Ent nüüd nad ihkavad paremat, see tähendab taevast kodumaad. Seetõttu ei ole Jumalal nende pärast häbi lasta ennast hüüda nende Jumalaks, kuna ta on valmistanud neile linna.\n"},"17":{"verse_nr":17,"verse":"Usus viis Aabraham, kui teda proovile pandi, ohvriks Iisaki; tema, kes oli saanud tõotused, oli valmis ohverdama oma ainusündinu;\n"},"18":{"verse_nr":18,"verse":"tema, kellele oli öeldud: „Sinu sugu loetakse Iisakist.”\n"},"19":{"verse_nr":19,"verse":"Sest ta arvestas, et Jumal võib ka surnuist üles äratada, seepärast ta saigi tema tagasi ettetähenduseks.\n"},"20":{"verse_nr":20,"verse":"Usus õnnistas Iisak ka Jaakobit ja Eesavit tulevaste asjade suhtes.\n"},"21":{"verse_nr":21,"verse":"Usus õnnistas surev Jaakob Joosepi mõlemat poega ja kummardas Jumalat oma kepi najal.\n"},"22":{"verse_nr":22,"verse":"Usus tuletas Joosep oma elu lõpul meelde Iisraeli laste lahkumist ja andis käsu oma luude kohta.\n"},"23":{"verse_nr":23,"verse":"Usus hoidsid Moosese vanemad pärast ta sündimist teda kolm kuud varjul, sest nad nägid ta olevat ilusa lapse ega kartnud kuninga korraldust.\n"},"24":{"verse_nr":24,"verse":"Usus keeldus Mooses, kui ta oli saanud suureks, laskmast end nimetada vaarao tütre pojaks.\n"},"25":{"verse_nr":25,"verse":"Ta eelistas pigem näha vaeva koos Jumala rahvaga kui üürikest aega nautida pattu,\n"},"26":{"verse_nr":26,"verse":"sest Egiptuse aaretest suuremaks rikkuseks pidas ta teotust Kristuse pärast, sest ta tõstis oma silmad tasu poole.\n"},"27":{"verse_nr":27,"verse":"Usus jättis ta maha Egiptuse, kartmata kuninga raevu, sest otsekui nähes nähtamatut, püsis ta vaprana.\n"},"28":{"verse_nr":28,"verse":"Usus toimetas ta paasat ja vere määrimist uksepiitadele, et hukkaja ei puudutaks nende esikpoegi.\n"},"29":{"verse_nr":29,"verse":"Usus läbisid nad Punase mere otsekui kuiva maa, ja kui egiptlased püüdsid teha sedasama, siis nad uppusid.\n"},"30":{"verse_nr":30,"verse":"Usus langesid Jeeriko müürid, kui seitse päeva oli käidud nende ümber.\n"},"31":{"verse_nr":31,"verse":"Usus ei hukkunud hoor Raahab koos sõnakuulmatutega, sest ta oli rahuga vastu võtnud salakuulajad.\n"},"32":{"verse_nr":32,"verse":"Ja mida ma veel ütlen? Mul puudub aeg jutustada Gideonist, Baarakist, Simsonist, Jeftast, Taavetist, Saamuelist ning prohvetitest,\n"},"33":{"verse_nr":33,"verse":"kes usu läbi vallutasid kuningriike, mõistsid kohut, said kätte tõotusi, sulgesid lõvide suud,\n"},"34":{"verse_nr":34,"verse":"kustutasid tule väe, pääsesid pakku mõõgatera eest, said nõtrusest tugevaks ja vägevaks sõjas, tõrjusid tagasi võõraste vaenuleere.\n"},"35":{"verse_nr":35,"verse":"Naised said tagasi oma surnud ülestõusnutena. Ühed lasksid end piinata surnuks, võtmata vastu pakutud vabadust, selleks et saada paremat ülestõusmist.\n"},"36":{"verse_nr":36,"verse":"Teised said kogeda pilkamist ja rooska ning ahelaid ja vanglat.\n"},"37":{"verse_nr":37,"verse":"Neid on kividega surnuks visatud, pooleks saetud, mõõgaga hukatud, nad on lamba- ja kitsenahas käinud maad mööda ringi, puuduses, viletsuses ja kurja kannatades.\n"},"38":{"verse_nr":38,"verse":"Nemad, keda maailm ei olnud väärt, hulkusid ringi kõrbetes ja mägedel ning varjasid end koobastes ja urgudes.\n"},"39":{"verse_nr":39,"verse":"Ja kuigi nad kõik said oma usu läbi tunnistuse, ei saanud nad kätte tõotust,\n"},"40":{"verse_nr":40,"verse":"sest Jumal on midagi paremat näinud ette meile, nii et nemad ilma meieta ei saaks täiuslikuks.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Seepärast ka meie, kelle ümber on nii suur pilv tunnistajaid, pangem maha kõik koormav ja patt, mis hõlpsasti takerdab meid, ja jookskem püsivusega meile määratud võidujooksu!\n"},"2":{"verse_nr":2,"verse":"Vaadakem üles Jeesusele, usu alustajale ja täidesaatjale, kes häbist hoolimata kannatas risti temale seatud rõõmu asemel ja on nüüd istunud Jumala trooni paremale käele.\n"},"3":{"verse_nr":3,"verse":"Võtke siis eeskujuks teda, kes on kannatanud niisugust patuste vaenu enese vastu, et te ei väsiks ega teie hing ei nõrkeks.\n"},"4":{"verse_nr":4,"verse":"Teie ei ole veel vereni vastu pannud patu vastu võideldes!\n"},"5":{"verse_nr":5,"verse":"Ja te olete täiesti unustanud julgustuse, mis teile nagu poegadele ütleb:„Mu poeg, ära põlga Issanda karistustja ära nõrke, kui tema sind noomib!\n"},"6":{"verse_nr":6,"verse":"Sest keda Issand armastab, seda ta karistab,ta piitsutab iga poega, kelle ta vastu võtab.”\n"},"7":{"verse_nr":7,"verse":"Kannatused on teile kasvatuseks: Jumal kohtleb teid nagu poegi, sest mis poeg see on, keda isa ei kasvata?\n"},"8":{"verse_nr":8,"verse":"Kui te olete ilma kasvatuseta, mille osaliseks on saanud kõik, siis tähendab see, et te olete sohilapsed ja mitte pojad.\n"},"9":{"verse_nr":9,"verse":"Pealegi olid meie lihased isad meile kasvatajaiks ja me pelgasime neid; kas me siis palju enam ei peaks alistuma vaimude Isale, et elada?\n"},"10":{"verse_nr":10,"verse":"Lihased isad kasvatasid meid ju lühikest aega ja oma äranägemise järgi, aga tema kasvatab meid meie kasuks, et saaksime osa tema pühadusest.\n"},"11":{"verse_nr":11,"verse":"Ükski kasvatamine ei tundu samal hetkel olevat rõõm, vaid toob kurvastust; aga hiljem see annab õiguse rahuvilja neile, keda selle varal on harjutatud.\n"},"12":{"verse_nr":12,"verse":"Seepärast tehke jälle tugevaks lõtvunud käed ja jõuetud põlved\n"},"13":{"verse_nr":13,"verse":"ja õgvendage teerajad oma jalgadele, et lonkur ei väänaks jalga, vaid pigem saaks terveks.\n"},"14":{"verse_nr":14,"verse":"Taotlege rahu kõikidega ja pühitsust, milleta keegi ei saa näha Issandat,\n"},"15":{"verse_nr":15,"verse":"ja valvake, et keegi ei jääks ilma Jumala armust, et mingi kibe juur üles kasvades ei tooks tüli ning paljud selle läbi ei rüvetuks,\n"},"16":{"verse_nr":16,"verse":"et keegi ei oleks hooraja ega ka kõlvatu nagu Eesav, kes üheainsa kõhutäie eest andis käest oma esmasünniõiguse.\n"},"17":{"verse_nr":17,"verse":"Te ju teate, et kui ta pärastpoole küll tahtis pärida õnnistust, tunnistati ta kõlbmatuks; ta ei leidnud meeleparanduseks kohta, ehk ta küll seda pisaratega otsis.\n"},"18":{"verse_nr":18,"verse":"Teie ei ole astunud käega katsutava ja tules põleva mäe ligi, ei sünguse, ei pimeduse, ei raju,\n"},"19":{"verse_nr":19,"verse":"ei pasunahääle ega niisuguse kõne kõla juurde, mille kuuljad palusid, et sellele ei lisataks ühtegi sõna;\n"},"20":{"verse_nr":20,"verse":"sest nad ei suutnud kanda seda korraldust: „Kui ka loom peaks puutuma mäe külge, siis visatagu ta kividega surnuks!”;\n"},"21":{"verse_nr":21,"verse":"ja see vaatepilt oli nii õudne, et Mooses ütles: „Ma olen kabuhirmus ja värisen!” -\n"},"22":{"verse_nr":22,"verse":"vaid teie olete tulnud Siioni mäe juurde ja elava Jumala linna, taevase Jeruusalemma juurde ja kümnete tuhandete inglite juurde,\n"},"23":{"verse_nr":23,"verse":"esikpoegade koguduse juurde, kes on kirja pandud taevas, ja Jumala, kõikide kohtumõistja juurde, ja täiuslikuks saanud õigete vaimude juurde,\n"},"24":{"verse_nr":24,"verse":"ja uue lepingu vahemehe Jeesuse juurde, ja piserdamisvere juurde, mis kõneleb paremini Aabeli verest.\n"},"25":{"verse_nr":25,"verse":"Vaadake, et teie ei tõrgu kõnelejat kuulamast! Sest kui ei pääsenud maa peal pakku need, kes tõrkusid kuulamast sõnatoojat, siis palju vähem pääseme meie, kui me pöörame selja temale, kes on taevaist.\n"},"26":{"verse_nr":26,"verse":"Tollal pani tema hääl kõikuma maa, aga nüüd on ta tõotanud: „Veel kord panen ma värisema mitte üksnes maa, vaid ka taeva!”\n"},"27":{"verse_nr":27,"verse":"Sõnad „veel kord” näitavad kõigutatavate kui loodud asjade muutumist, et püsiksid kõigutamatud.\n"},"28":{"verse_nr":28,"verse":"Olgem siis tänulikud, et me saame kuningriigi, mis ei kõigu, ja teenigem seepärast Jumalat talle meelepäraselt allaheitlikkuse ja aukartusega;\n"},"29":{"verse_nr":29,"verse":"sest meie Jumal on neelav tuli!\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Vennaarmastus jäägu kindlaks!\n"},"2":{"verse_nr":2,"verse":"Ärge unustage külalislahkust, sest selle läbi on mõned ise seda aimamata võtnud külalistena vastu ingleid.\n"},"3":{"verse_nr":3,"verse":"Pidage meeles vange, nagu te oleksite kaasvangid, ja kurja kannatajaid, sest ka teie olete alles maises ihus.\n"},"4":{"verse_nr":4,"verse":"Kõikide juures olgu abielu au sees ja abieluvoodi rüvetamata, sest Jumal nuhtleb hoorajaid ja abielurikkujaid!\n"},"5":{"verse_nr":5,"verse":"Teie eluviis olgu rahaahnuseta; jääge rahule sellega, mis teil on, sest tema on öelnud: „Ma ei hülga sind ega jäta sind maha!”\n"},"6":{"verse_nr":6,"verse":"Nii võime julgesti öelda:„Issand on minu abimees,minul ei ole midagi karta,mida võib teha mulle inimene?”\n"},"7":{"verse_nr":7,"verse":"Pidage meeles oma juhatajaid, kes teile on rääkinud Jumala sõna; pidades silmas nende elukäigu lõppu, võtke eeskujuks nende usk!\n"},"8":{"verse_nr":8,"verse":"Jeesus Kristus on seesama eile ja täna ja igavesti!\n"},"9":{"verse_nr":9,"verse":"Ärge laske endid õigelt teelt eksitada igasugustel võõrastel õpetustel. On hea, kui süda kinnitatakse armu läbi ja mitte ettekirjutustega toitude kohta, neist ei ole olnud kasu nende täitjatele.\n"},"10":{"verse_nr":10,"verse":"Meil on altar, millelt süüa ei ole meelevalda nendel, kes peavad teenistust telgis.\n"},"11":{"verse_nr":11,"verse":"Sest nende loomade kehad, kelle vere ülempreester viib ohvriks patu eest kõige pühamasse paika, põletatakse ära väljaspool leeri.\n"},"12":{"verse_nr":12,"verse":"Seepärast ka Jeesus, et enese vere läbi pühitseda rahvast, on kannatanud väljaspool väravat.\n"},"13":{"verse_nr":13,"verse":"Mingem siis tema juurde väljapoole leeri, kandes tema teotust.\n"},"14":{"verse_nr":14,"verse":"Sest meil pole siin jäädavat linna, vaid me taotleme tulevast.\n"},"15":{"verse_nr":15,"verse":"Viigem siis tema kaudu alati Jumalale kiitusohvrit, see tähendab tema nime tunnistajate huulte vilja.\n"},"16":{"verse_nr":16,"verse":"Ärge unustage teha head ja pidada osadust, sest sellistest ohvritest on Jumalal hea meel!\n"},"17":{"verse_nr":17,"verse":"Olge kuulekad oma juhatajaile ja alistuge neile! Nemad ju valvavad teie hingede üle nagu need, kellel tuleb aru anda, et nad teeksid seda tööd rõõmuga, mitte ägades, sest sellest poleks teile kasu!\n"},"18":{"verse_nr":18,"verse":"Palvetage meie eest! Me oleme veendunud, et meie südametunnistus on puhas, ja me tahame kõiges käituda hästi.\n"},"19":{"verse_nr":19,"verse":"Aga veel enam ma palun seda teha selleks, et mind antaks teile rutem tagasi.\n"},"20":{"verse_nr":20,"verse":"Aga rahu Jumal, kes igavese lepingu verega on surnuist üles toonud lammaste suure Karjase, meie Issanda Jeesuse,\n"},"21":{"verse_nr":21,"verse":"valmistagu teid kõiges heas tegema tema tahtmist ja saatku korda meie sees, mis on tema silmis meelepärane, Jeesuse Kristuse läbi, kellele olgu kirkus igavesti! Aamen.\n"},"22":{"verse_nr":22,"verse":"Vennad, ma kutsun teid üles, võtke heaks see julgustussõna! Ma olen teile ju lühidalt kirjutanud.\n"},"23":{"verse_nr":23,"verse":"Teadke, et meie vend Timoteos on lastud vabaks. Temaga koos, kui ta tuleb peatselt, saan minagi teid näha.\n"},"24":{"verse_nr":24,"verse":"Tervitage kõiki oma juhatajaid ja kõiki pühasid! Teid tervitavad vennad Itaaliast.\n"},"25":{"verse_nr":25,"verse":"Arm olgu teie kõikidega!\n"}}}}}