{"type":"book","version":"estonian","book_name":"Jonah","book_nr":32, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issanda sõna tuli Joonale, Amittai pojale; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Võta kätte, mine Niinevesse, sinna suurde linna, ja jutlusta sellele, sest nende kurjus on tõusnud mu palge ette!”\n"},"3":{"verse_nr":3,"verse":"Aga Joona tahtis põgeneda Issanda palge eest Tarsisesse; ta läks alla Jaafosse ja leidis laeva, mis oli Tarsisesse minemas; ta andis sõiduraha ja astus peale, et minna koos nendega Tarsisesse, Issanda silma alt ära.\n"},"4":{"verse_nr":4,"verse":"Ent Issand tõstis merel kange tuule, nõnda et puhkes suur torm ja näis, et laev hukkub.\n"},"5":{"verse_nr":5,"verse":"Ja meremehed kartsid ning karjusid igaüks oma jumala poole; ja nad heitsid merre laevas olevaid asju, et seda nende võrra kergendada. Aga Joona oli läinud alla laevaruumi ja oli heitnud magama; ja ta magas sügavasti.\n"},"6":{"verse_nr":6,"verse":"Siis astus laevajuht tema juurde ja ütles talle: „Kuidas sa saad nõnda sügavasti magada? Tõuse üles, hüüa oma jumala poole, vahest jumal mõtleb meie peale ja me ei hukku!”\n"},"7":{"verse_nr":7,"verse":"Aga isekeskis nad rääkisid: „Lähme ja heidame liisku, et saaksime teada, kelle pärast on see õnnetus meile tulnud!” Ja nad heitsid liisku ja liisk langes Joonale.\n"},"8":{"verse_nr":8,"verse":"Siis nad ütlesid temale: „Seleta meile ometi, mispärast on see õnnetus meile tulnud? Mis on su amet ja kust sa tuled? Kus on su kodumaa ja missugusest rahvast oled sa pärit?”\n"},"9":{"verse_nr":9,"verse":"Ja ta vastas neile: „Mina olen heebrealane ja ma kardan Issandat, taeva Jumalat, kes on teinud mere ja kuiva maa.”\n"},"10":{"verse_nr":10,"verse":"Siis hakkasid mehed väga kartma ja ütlesid temale: „Miks sa seda tegid?” Sest mehed teadsid, et ta oli Issanda palge eest põgenemas; ta oli neile sellest rääkinud.\n"},"11":{"verse_nr":11,"verse":"Ja nad küsisid temalt: „Mida me peaksime sinuga tegema, et meri võiks meie poolest rahuneda?” Sest meri hakkas üha enam mässama.\n"},"12":{"verse_nr":12,"verse":"Ja ta vastas neile: „Võtke mind ja visake merre, siis rahuneb meri teie poolest! Sest ma tean, et see suur torm on teile tulnud minu pärast.”\n"},"13":{"verse_nr":13,"verse":"Mehed sõudsid küll, et pääseda tagasi kuivale maale, aga nad ei suutnud, sest meri hakkas nende vastu üha enam mässama.\n"},"14":{"verse_nr":14,"verse":"Siis nad hüüdsid Issanda poole ja ütlesid: „Oh Issand, ära ometi lase meid hukkuda selle mehe hinge pärast, samuti ära pane meie peale süütu verd, sest sina, Issand, teed nõnda, nagu on sinule meelepärane!”\n"},"15":{"verse_nr":15,"verse":"Ja nad võtsid Joona ning viskasid ta merre; siis rauges mere raev.\n"},"16":{"verse_nr":16,"verse":"Aga mehed kartsid Issandat väga ja nad ohverdasid Issandale tapaohvri ning andsid tõotusi.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Aga Issand saatis ühe suure kala, et see neelaks Joona. Ja Joona oli kala kõhus kolm päeva ja kolm ööd.\n"},"2":{"verse_nr":2,"verse":"Ja Joona palus Issandat, oma Jumalat, kala kõhus\n"},"3":{"verse_nr":3,"verse":"ja ütles:„Ma hüüdsin oma kitsikuses Issanda poole ja tema vastas mulle.Haua sisemuses hüüdsin ma appija sina kuulsid mu häält.\n"},"4":{"verse_nr":4,"verse":"Sest sina heitsid mind sügavusse,merede südamesse;veevool ümbritses mind,kõik su vood ja su lainedkäisid minust üle.\n"},"5":{"verse_nr":5,"verse":"Siis ma mõtlesin:Ma olen ära aetudsu silma eest.Siiski ehk saan veel nähasu püha templit!\n"},"6":{"verse_nr":6,"verse":"Vesi ümbritses mind kõrist saadik,süvavesi piiras mind,mererohi mähkis mu pead.\n"},"7":{"verse_nr":7,"verse":"Ma vajusin alla mägede alusteni,maa riivid sulgusid mu kohal igaveseks.Aga sina tõid mu elu hauast üles,Issand, mu Jumal!\n"},"8":{"verse_nr":8,"verse":"Kui mu hing nõrkes mu sees, mõtlesin ma Issandaleja mu palve tuli sinu juurdesu pühasse templisse.\n"},"9":{"verse_nr":9,"verse":"Need, kes austavadtühje ebajumalaid,hülgavad oma osaduse.\n"},"10":{"verse_nr":10,"verse":"Aga mina tahan ohverdada sinuletänulaulu kõlades.Mida olen tõotanud,seda täidan!Issanda käes on pääste!”\n"},"11":{"verse_nr":11,"verse":"Siis Issand käskis kala ja see oksendas Joona kuivale maale.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja Joonale tuli teist korda Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Võta kätte, mine Niinevesse, sinna suurde linna, ja pea sellele jutlus, nagu ma sind käsin!”\n"},"3":{"verse_nr":3,"verse":"Siis Joona võttis kätte ja läks Issanda sõna peale Niinevesse; Niineve oli suur linn Jumala ees: kolm päevateekonda.\n"},"4":{"verse_nr":4,"verse":"Ja Joona hakkas linna läbi käima; käies esimese päeva teed, ta hüüdis ja ütles: „Veel nelikümmend päeva ja Niineve hävitatakse!”\n"},"5":{"verse_nr":5,"verse":"Ja Niineve mehed uskusid Jumalasse, kuulutasid paastu ja riietusid kotiriidesse, nii suured kui väikesed.\n"},"6":{"verse_nr":6,"verse":"Ja kui sõna sellest jõudis Niineve kuningani, tõusis too oma aujärjelt ja võttis mantli seljast, kattis ennast kotiriidega ja istus tuha peale.\n"},"7":{"verse_nr":7,"verse":"Siis ta laskis Niineves kuulutada ja öelda: „Kuninga ja tema ülikute käsul öeldakse: Inimesed ja loomad, veised, lambad ja kitsed ärgu söögu midagi, ärgu käigu karjas ja ärgu joogu vett,\n"},"8":{"verse_nr":8,"verse":"vaid nad katku endid kotiriidega, inimesed ja loomad, ja hüüdku võimsasti Jumala poole ja igaüks pöördugu oma kurjalt teelt  ja vägivallast, mis nende käte küljes on!\n"},"9":{"verse_nr":9,"verse":"Kes teab, vahest Jumal pöördub ja kahetseb, pöördub oma tulisest vihast, nii et me ei hukku.”\n"},"10":{"verse_nr":10,"verse":"Kui Jumal nägi nende tegusid, et nad pöördusid oma kurjalt teelt, siis Jumal kahetses kurja, mis ta oli lubanud neile teha, ega teinud seda.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Aga see oli Joonale väga vastumeelt ja ta viha süttis põlema.\n"},"2":{"verse_nr":2,"verse":"Ja ta palus Issandat ning ütles: „Oh Issand! Eks olnud see minugi sõna, kui ma olin alles kodumaal? Sellepärast ma tahtsingi eelmisel korral põgeneda Tarsisesse, sest ma teadsin, et sina oled armuline ja halastaja Jumal, pika meelega ja rikas heldusest ja et sa kahetsed kurja.\n"},"3":{"verse_nr":3,"verse":"Seepärast, Issand, võta nüüd ometi minust mu hing, sest mul on parem surra kui elada!”\n"},"4":{"verse_nr":4,"verse":"Aga Issand küsis: „Kas sul on õigus vihastada?”\n"},"5":{"verse_nr":5,"verse":"Siis Joona läks linnast välja ja asus ida poole linna; ta tegi enesele sinna lehtmajakese ja istus selle varjus, et näha, mis linnaga juhtub.\n"},"6":{"verse_nr":6,"verse":"Ja Issand Jumal käskis kiikajonipuul kasvada Joona kohale ja olla ta peale varjuks ning päästa ta tema vaevast. Ja Joona rõõmustas väga kiikajonipuu pärast.\n"},"7":{"verse_nr":7,"verse":"Aga järgmise päeva koites saatis Jumal ussi, kes näris kiikajonipuud, nõnda et see kuivas.\n"},"8":{"verse_nr":8,"verse":"Ja kui päike tõusis, saatis Jumal kõrvetava idatuule ja päike pistis Joonat pähe, nõnda et ta oli minestamas; siis ta palus enesele surma ja ütles: „Mul on parem surra kui elada!”\n"},"9":{"verse_nr":9,"verse":"Aga Jumal küsis Joonalt: „Kas sul on õigus vihastada kiikajonipuu pärast?” Tema vastas: „Küllap mul on õigus vihastada surmani.”\n"},"10":{"verse_nr":10,"verse":"Siis ütles Issand: „Sina tahaksid armu anda kiikajonipuule, mille kallal sa ei ole näinud vaeva ja mida sa ei ole kasvatanud, mis ühe ööga sündis ja ühe ööga hukkus,\n"},"11":{"verse_nr":11,"verse":"aga mina ei peaks armu andma Niinevele, sellele suurele linnale, kus on enam kui kaksteist korda kümme tuhat inimest, kes ei oska vahet teha oma parema ja vasaku käe vahel, ja kus on palju loomi!”\n"}}}}}