{"type":"book","version":"estonian","book_name":"1 John","book_nr":62, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Mis algusest peale on olnud, mida me oleme kuulnud, mida me oleme oma silmaga näinud, mida me oleme vaadelnud ja mida meie käed on katsunud - seda me kuulutame Elu Sõnast.\n"},"2":{"verse_nr":2,"verse":"Jah, Elu on saanud avalikuks, ja me oleme näinud ja me tunnistame ja kuulutame teile igavest elu, mis oli Isa juures ja on saanud meile avalikuks.\n"},"3":{"verse_nr":3,"verse":"Mida me oleme näinud ja kuulnud, seda me kuulutame ka teile, et teilgi oleks osadus meiega. Meie osadus on osadus Isaga ja tema Poja Jeesuse Kristusega.\n"},"4":{"verse_nr":4,"verse":"Ja me kirjutame seda, et meie rõõm oleks täielik.\n"},"5":{"verse_nr":5,"verse":"Ja see on sõnum, mida me oleme kuulnud temalt ja kuulutame teile: Jumal on valgus, ja temas ei ole mingit pimedust.\n"},"6":{"verse_nr":6,"verse":"Kui me ütleme: „Meil on osadus temaga”, kuid käime pimeduses, siis me valetame ega tee tõtt.\n"},"7":{"verse_nr":7,"verse":"Aga kui me käime valguses, nõnda nagu tema on valguses, siis on meil osadus omavahel ning Jeesuse, tema Poja veri puhastab meid kogu patust.\n"},"8":{"verse_nr":8,"verse":"Kui me ütleme: „Meil ei ole pattu”, siis me petame iseendid ja tõde ei ole meis.\n"},"9":{"verse_nr":9,"verse":"Kui me oma patud tunnistame, on tema ustav ja õige, nõnda et ta annab andeks meie patud ja puhastab meid kogu ülekohtust.\n"},"10":{"verse_nr":10,"verse":"Kui me ütleme: „Meie ei ole patustanud”, siis me teeme tema valetajaks ja tema sõna ei ole meis.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mu lapsed, seda ma kirjutan teile, et te ei teeks pattu. Aga kui keegi patustab, siis on meil eestkostja Isa juures, Jeesus Kristus, kes on õige,\n"},"2":{"verse_nr":2,"verse":"ning tema on lepitusohver meie pattude eest, kuid mitte üksnes meie, vaid ka terve maailma pattude eest.\n"},"3":{"verse_nr":3,"verse":"Ja sellest me tunneme ära, et oleme teda mõistnud, kui me peame tema käske.\n"},"4":{"verse_nr":4,"verse":"Kes ütleb: „Mina tunnen teda”, aga ei pea tema käske, see on valetaja ja temas ei ole tõde.\n"},"5":{"verse_nr":5,"verse":"Kuid kes peab tema sõna, selles on tõesti Jumala armastus saanud täiuslikuks. Sellest me tunneme ära, et oleme temas.\n"},"6":{"verse_nr":6,"verse":"Kes ütleb enese  püsivat temas, see on ka ise kohustatud käima nõnda, nagu tema on käinud.\n"},"7":{"verse_nr":7,"verse":"Armsad, käsk, millest ma teile kirjutan, ei ole uus, vaid on vana käsk, mis on teil olnud algusest peale. See vana käsk on sõna, mida te olete kuulnud.\n"},"8":{"verse_nr":8,"verse":"Kuid taas - käsk, millest ma teile kirjutan, on uus ning on õige tema sees ja teie sees, sest pimedus möödub ja tõeline valgus paistab juba.\n"},"9":{"verse_nr":9,"verse":"Kes ütleb enese olevat valguses, ja vihkab oma venda, on siiani pimeduses.\n"},"10":{"verse_nr":10,"verse":"Kes armastab oma venda, see püsib valguses ja ta ei ole pahanduseks.\n"},"11":{"verse_nr":11,"verse":"Kes aga vihkab oma venda, see on pimeduses ja kõnnib pimeduses ega tea, kuhu ta läheb, sest pimedus on sõgestanud tema silmad.\n"},"12":{"verse_nr":12,"verse":"Ma kirjutan teile, lapsed,sest patud on teile andeks antud tema nime pärast.\n"},"13":{"verse_nr":13,"verse":"Ma kirjutan teile, isad,sest teie olete mõistnud teda, kes on olnud algusest.Ma kirjutan teile, noored,sest te olete ära võitnud kurja.\n"},"14":{"verse_nr":14,"verse":"Ma olen kirjutanud teile, lapsed,sest teie olete ära tundnud Isa.Ma olen kirjutanud teile, isad,sest teie olete mõistnud teda, kes on olnud algusest.Ma olen kirjutanud teile, noored,sest te olete tugevadja Jumala sõna püsib teisning te olete ära võitnud kurja.\n"},"15":{"verse_nr":15,"verse":"Ärge armastage maailma ega seda, mis on maailmas! Kui keegi armastab maailma, siis ei ole temas Isa armastust.\n"},"16":{"verse_nr":16,"verse":"Sest kõik, mis on maailmas - lihahimu ja silmahimu ja elukõrkus -, ei ole Isast, vaid maailmast.\n"},"17":{"verse_nr":17,"verse":"Ja maailm kaob ja tema himu, aga kes teeb Jumala tahtmist, püsib igavesti.\n"},"18":{"verse_nr":18,"verse":"Lapsed, käes on viimne aeg! Nagu te olete kuulnud, et antikristus tuleb, nii ongi nüüd tulnud palju antikristusi. Sellest me tunneme ära, et käes on viimne aeg.\n"},"19":{"verse_nr":19,"verse":"Nad on küll välja läinud meie seast, kuid nad pole olnud meie hulgast. Kui nad oleksid olnud meie hulgast, siis nad oleksid jäänud meie sekka. Kuid nad läksid ära, et teha avalikuks: ükski neist ei olnud meie hulgast.\n"},"20":{"verse_nr":20,"verse":"Teil on ju võidmine sellelt, kes on Püha, ja teil kõigil on teadmine!\n"},"21":{"verse_nr":21,"verse":"Ma ei kirjutanud teile sellepärast, et te tõde ei tea, vaid et te teate seda ning et ühtegi valet ei tule tõe seest.\n"},"22":{"verse_nr":22,"verse":"Kes on valetaja? Eks ju see, kes salgab, et Jeesus on Kristus. Antikristus on see, kes salgab Isa ja Poega.\n"},"23":{"verse_nr":23,"verse":"Kes iganes salgab Poja, sellel pole ka Isa; kes tunnistab Poega, sellel on ka Isa.\n"},"24":{"verse_nr":24,"verse":"Mida te algusest peale olete kuulnud, see püsigu teis. Kui teis püsib see, mida te algusest peale olete kuulnud, siis püsite teiegi Pojas ja Isas.\n"},"25":{"verse_nr":25,"verse":"Ja see ongi tõotus, mille tema meile on tõotanud - igavene elu.\n"},"26":{"verse_nr":26,"verse":"Ma kirjutasin seda teile nendest, kes püüavad teid eksitada.\n"},"27":{"verse_nr":27,"verse":"Aga võidmine, mille te olete saanud temalt, püsib ju teis ning teil pole vaja, et keegi teid õpetaks; vaid nii nagu tema võidmine teid kõiges õpetab - see on tõde, mitte vale - ja nii nagu tema  teid on õpetanud, nõnda püsige Kristuses.\n"},"28":{"verse_nr":28,"verse":"Ja nüüd, lapsed, püsige Kristuses, et kui tema saab avalikuks, oleks meil tema tulemisel julgus ja mitte häbi tema ees.\n"},"29":{"verse_nr":29,"verse":"Kui teie teate, et tema on õige, siis te mõistate, et igaüks, kes teeb õigust, on temast sündinud.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Vaadake, kui suure armastuse Isa on meile andnud: meid hüütakse Jumala lasteks ja need me olemegi. Maailm ei tunne meid, sest ta ei tunne teda.\n"},"2":{"verse_nr":2,"verse":"Armsad, me oleme nüüd Jumala lapsed, ja veel ei ole saanud avalikuks, kes me ükskord oleme. Me teame, et kui tema saab avalikuks, siis me oleme tema sarnased, sest siis me näeme teda, nii nagu ta on.\n"},"3":{"verse_nr":3,"verse":"Igaüks, kellel on selline lootus tema peale, puhastab ennast, just nagu tema on puhas.\n"},"4":{"verse_nr":4,"verse":"Igaüks, kes teeb pattu, rikub ka seadust, ning patt on seaduserikkumine.\n"},"5":{"verse_nr":5,"verse":"Te teate, et tema on ilmunud patte ära kandma ning temas endas ei ole pattu.\n"},"6":{"verse_nr":6,"verse":"Ükski, kes püsib temas, ei tee pattu; ükski, kes teeb pattu, ei ole näinud ega mõistnud teda.\n"},"7":{"verse_nr":7,"verse":"Lapsed, ärgu keegi eksitagu teid! Kes teeb õigust, on õige, nii nagu tema on õige.\n"},"8":{"verse_nr":8,"verse":"Kes teeb pattu, on kuradist, sest kurat teeb pattu algusest peale. Selleks ongi Jumala Poeg saanud avalikuks, et ta tühistaks kuradi teod.\n"},"9":{"verse_nr":9,"verse":"Ükski, kes on sündinud Jumalast, ei tee pattu, sest Jumala seeme püsib temas ja ta ei saa teha pattu, sest ta on sündinud Jumalast.\n"},"10":{"verse_nr":10,"verse":"Sellest on näha, kes on Jumala lapsed ja kes kuradi lapsed: ükski, kes ei tee õigust, ei ole Jumalast, nagu ka mitte see, kes ei armasta oma venda.\n"},"11":{"verse_nr":11,"verse":"Jah, see ongi sõnum, mida te olete kuulnud algusest peale, et me peame üksteist armastama.\n"},"12":{"verse_nr":12,"verse":"Mitte nii nagu Kain, kes oli kurjast ja lõi maha oma venna. Ja mispärast ta lõi tema maha? Sellepärast, et tema teod olid kurjad, aga ta venna omad õiged.\n"},"13":{"verse_nr":13,"verse":"Ärge imestage, vennad, kui maailm teid vihkab.\n"},"14":{"verse_nr":14,"verse":"Me teame, et oleme tulnud surmast ellu, sest me armastame vendi. Kes ei armasta, see jääb surma.\n"},"15":{"verse_nr":15,"verse":"Igaüks, kes vihkab oma venda, on mõrvar, ja te teate, et ühelgi mõrvaril ei ole igavest elu, mis temasse jääks.\n"},"16":{"verse_nr":16,"verse":"Armastuse me oleme ära tundnud sellest, et Kristus on jätnud oma elu meie eest; ning meie oleme kohustatud jätma oma elu vendade eest.\n"},"17":{"verse_nr":17,"verse":"Kui nüüd kellelgi on selle maailma vara ja ta näeb oma venna olevat puuduses, ent lukustab oma südame tema eest - kuidas saab Jumala armastus jääda temasse?\n"},"18":{"verse_nr":18,"verse":"Lapsed, ärgem armastagem sõnaga ja keelega, vaid teoga ja tõega!\n"},"19":{"verse_nr":19,"verse":"Sellest me tunneme, et oleme pärit tõest. Ja me võime kinnitada tema ees oma südant,\n"},"20":{"verse_nr":20,"verse":"et olgu mis tahes, milles meie süda meid süüdistab, Jumal on siiski meie südamest suurem ja tema teab kõik.\n"},"21":{"verse_nr":21,"verse":"Armsad, kui meie süda ei süüdista, siis on meil julgus Jumala ees\n"},"22":{"verse_nr":22,"verse":"ja mida me iganes palume, seda me saame temalt, sest me peame tema käske ja teeme, mis on tema silmis meelepärane.\n"},"23":{"verse_nr":23,"verse":"Ja see on tema käsk, et me usuksime tema Poja Jeesuse Kristuse nimesse ja armastaksime üksteist, nii nagu tema meile on käsu andnud.\n"},"24":{"verse_nr":24,"verse":"Ja kes peab tema käske, püsib Jumalas ja Jumal temas. Ja sellest me tunneme ära, et tema püsib meis - Vaimust, kelle ta meile on andnud.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Armsad, ärge usaldage iga vaimu, vaid katsuge vaimud läbi, kas nad on Jumalast, sest palju valeprohveteid on läinud välja maailma.\n"},"2":{"verse_nr":2,"verse":"Te tunnete Jumala Vaimu sellest: iga vaim, kes tunnistab Jeesust Kristust lihasse tulnuna, see on Jumalast,\n"},"3":{"verse_nr":3,"verse":"ning ükski vaim, kes seda Jeesust ei tunnista, ei ole Jumalast, vaid see on antikristuse oma, kellest te olete kuulnud, et ta tuleb, ja nüüd ta juba ongi maailmas.\n"},"4":{"verse_nr":4,"verse":"Teie, lapsed, olete Jumalast ja olete nad ära võitnud, sest see, kes on teis, on suurem sellest, kes on maailmas.\n"},"5":{"verse_nr":5,"verse":"Nemad on maailmast, seepärast nad räägivad nagu maailmgi, ja maailm kuulab neid.\n"},"6":{"verse_nr":6,"verse":"Meie oleme Jumalast; kes on Jumala ära tundnud, see kuulab meid. Kes ei ole Jumalast, ei kuula meid. Sellest me tunneme ära tõe vaimu ja eksituse vaimu.\n"},"7":{"verse_nr":7,"verse":"Armsad, armastagem üksteist,sest armastus on Jumalastja igaüks, kes armastab, on sündinud Jumalastja tunneb Jumalat.\n"},"8":{"verse_nr":8,"verse":"Kes ei armasta, see ei ole tundnud Jumalat,sest Jumal on armastus.\n"},"9":{"verse_nr":9,"verse":"Jumala armastus meie vastu on saanud avalikuks selles,et Jumal oma ainusündinud Poja on läkitanudmaailma, et me tema läbi elaksime.\n"},"10":{"verse_nr":10,"verse":"Selles on armastus -ei, mitte selles, et meie oleme armastanud Jumalat,vaid et tema on armastanud meidja on läkitanud oma Pojalepitusohvriks meie pattude eest.\n"},"11":{"verse_nr":11,"verse":"Mu armsad, kui Jumal meid nõnda on armastanud, siis oleme ka meie kohustatud armastama üksteist.\n"},"12":{"verse_nr":12,"verse":"Jumalat ei ole keegi iial näinud. Kui me üksteist armastame, siis püsib Jumal meis ja tema armastus on saanud meis täiuslikuks.\n"},"13":{"verse_nr":13,"verse":"Sellest me tunneme, et me püsime temas ja tema meis, et ta on andnud meile osa oma Vaimust.\n"},"14":{"verse_nr":14,"verse":"Ja me oleme näinud ja tunnistame, et Isa on läkitanud Poja maailma Päästjaks.\n"},"15":{"verse_nr":15,"verse":"Kes iganes tunnistab, et Jeesus on Jumala Poeg, selles püsib Jumal ning tema püsib Jumalas.\n"},"16":{"verse_nr":16,"verse":"Ja me oleme tunnetanud ja uskunud armastust, mis Jumalal on meie vastu. Jumal on armastus ja kes püsib armastuses, püsib Jumalas ja Jumal püsib temas.\n"},"17":{"verse_nr":17,"verse":"Selles on Jumala armastus saanud meie juures täiuslikuks, et meil oleks julgust kohtupäeval; sest nii nagu on tema, oleme meiegi selles maailmas.\n"},"18":{"verse_nr":18,"verse":"Armastuses ei ole kartust, vaid täiuslik armastus ajab kartuse välja, sest kartuses on karistus, aga kartja ei ole saanud täiuslikuks armastuses.\n"},"19":{"verse_nr":19,"verse":"Meie armastame, sest tema on meid enne armastanud.\n"},"20":{"verse_nr":20,"verse":"Kui keegi ütleb: „Mina armastan Jumalat”, ja vihkab oma venda, siis ta on valelik, sest kes ei armasta oma venda, keda ta näeb, ei suuda armastada Jumalat, keda ta ei ole näinud.\n"},"21":{"verse_nr":21,"verse":"Ja see käsk on meil temalt endalt, et kes armastab Jumalat, armastagu ka oma venda!\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Igaüks, kes usub, et Jeesus on Kristus, on Jumalast sündinud. Igaüks, kes armastab seda, kes ta on sünnitanud, armastab ka seda, kes temast on sündinud.\n"},"2":{"verse_nr":2,"verse":"Sellest me tunneme ära, et armastame Jumala lapsi, kui me armastame Jumalat ja teeme tema käskude järgi.\n"},"3":{"verse_nr":3,"verse":"See ongi Jumala armastamine, et me peame tema käske, ja tema käsud ei ole rasked.\n"},"4":{"verse_nr":4,"verse":"Jah, igaüks, kes on sündinud Jumalast, võidab ära maailma. Ja see ongi võit, mis on võitnud ära maailma - meie usk.\n"},"5":{"verse_nr":5,"verse":"Kes on, kes võidab ära maailma? Eks see, kes usub, et Jeesus on Jumala Poeg!\n"},"6":{"verse_nr":6,"verse":"Tema on see, kes tuli vee ja verega - Jeesus Kristus. Ta ei tulnud üksnes veega, vaid vee ja verega, ja Vaim on selle tunnistajaks, sest Vaim on tõde.\n"},"7":{"verse_nr":7,"verse":"Jah, tunnistajaid on kolm:\n"},"8":{"verse_nr":8,"verse":"Vaim, vesi ja veri, ja need kolm on üks.\n"},"9":{"verse_nr":9,"verse":"Kui me võtame vastu inimeste tunnistuse, siis Jumala tunnistus on suurem, sest see on Jumala tunnistus, et ta on andnud tunnistuse oma Poja kohta.\n"},"10":{"verse_nr":10,"verse":"Kes usub Jumala Pojasse, sellel on see tunnistus olemas enese sees. Kes ei usu Jumalat, see on teinud tema valelikuks, sest ta pole uskunud tunnistust, mille Jumal on andnud oma Poja kohta.\n"},"11":{"verse_nr":11,"verse":"Ja see tunnistus on: Jumal on andnud meile igavese elu ja see elu on tema Pojas.\n"},"12":{"verse_nr":12,"verse":"Kellel on Poeg, sellel on elu; kellel ei ole Jumala Poega, sellel pole elu.\n"},"13":{"verse_nr":13,"verse":"Seda ma olen kirjutanud teile, kes te usute Jumala Poja nimesse, et te teaksite: teil on igavene elu.\n"},"14":{"verse_nr":14,"verse":"Ja see ongi see julgus, mis meil on tema ees, et kui me midagi tema tahtmist mööda palume, siis tema kuuleb meid.\n"},"15":{"verse_nr":15,"verse":"Kuna me teame, et ta meid kuuleb, mida tahes me paluksime, siis teame ka, et meil on käes need palved, mis me oleme temalt palunud.\n"},"16":{"verse_nr":16,"verse":"Kui keegi näeb oma venda tegevat pattu, mis ei ole surmaks, siis ta palugu, ja Jumal annab talle elu, neile, kes ei tee pattu surmaks. On pattu, mis on surmaks: selle kohta ma ei ütle, et tal tuleks paluda.\n"},"17":{"verse_nr":17,"verse":"Kõik ülekohus on patt, aga on pattu, mis ei ole surmaks.\n"},"18":{"verse_nr":18,"verse":"Me teame, et ükski, kes on sündinud Jumalast, ei tee pattu, sest Jumalast sünnitatu hoiab ennast ja kuri ei puuduta teda.\n"},"19":{"verse_nr":19,"verse":"Me teame, et meie oleme Jumalast ja et terve maailm on kurja käes.\n"},"20":{"verse_nr":20,"verse":"Aga me teame, et Jumala Poeg on tulnud ja andnud meile mõistmise, et me tunneksime ära Tõelise. Ja meie oleme Tõelises, tema Pojas Jeesuses Kristuses. Seesama on tõeline Jumal ja igavene elu.\n"},"21":{"verse_nr":21,"verse":"Lapsed, hoiduge ebajumalate eest!\n"}}}}}