{"type":"book","version":"estonian","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jeesuse Kristuse, Aabrahami poja, Taaveti poja sugupuu:\n"},"2":{"verse_nr":2,"verse":"Aabrahamile sündis Iisak, Iisakile sündis Jaakob, Jaakobile sündisid Juuda ja tema vennad,\n"},"3":{"verse_nr":3,"verse":"Juudale sündisid Taamariga Perets ja Serah, Peretsile sündis Hesron, Hesronile sündis Aram,\n"},"4":{"verse_nr":4,"verse":"Aramile sündis Amminadab, Amminadabile sündis Nahson, Nahsonile sündis Salma,\n"},"5":{"verse_nr":5,"verse":"Salmale sündis Raahabiga Boas, Boasele sündis Rutiga Oobed, Oobedile sündis Iisai,\n"},"6":{"verse_nr":6,"verse":"Iisaile sündis kuningas Taavet.Taavetile sündis Uurija naisega Saalomon,\n"},"7":{"verse_nr":7,"verse":"Saalomonile sündis Rehabeam, Rehabeamile sündis Abija, Abijale sündis Aasa,\n"},"8":{"verse_nr":8,"verse":"Aasale sündis Joosafat, Joosafatile sündis Jooram, Jooramile sündis Ussija,\n"},"9":{"verse_nr":9,"verse":"Ussijale sündis Jootam, Jootamile sündis Aahas, Aahasele sündis Hiskija,\n"},"10":{"verse_nr":10,"verse":"Hiskijale sündis Manasse, Manassele sündis Aamon, Aamonile sündis Joosija,\n"},"11":{"verse_nr":11,"verse":"Joosijale sündisid Jekonja ja tema vennad Paabeli vangipõlve ajal.\n"},"12":{"verse_nr":12,"verse":"Pärast Paabeli vangipõlve sündis Jekonjale Sealtiel, Sealtielile sündis Serubbaabel,\n"},"13":{"verse_nr":13,"verse":"Serubbaabelile sündis Abihuud, Abihuudile sündis Eljakim, Eljakimile sündis Assur,\n"},"14":{"verse_nr":14,"verse":"Assurile sündis Saadok, Saadokile sündis Ahhim, Ahhimile sündis Elihuud,\n"},"15":{"verse_nr":15,"verse":"Elihuudile sündis Eleasar, Eleasarile sündis Mattan, Mattanile sündis Jaakob,\n"},"16":{"verse_nr":16,"verse":"Jaakobile sündis Joosep, selle Maarja mees, kellest sündis Jeesus, keda nimetatakse Kristuseks.\n"},"17":{"verse_nr":17,"verse":"Niisiis on Aabrahamist Taavetini kokku neliteist sugupõlve ja Taavetist Paabeli vangipõlveni neliteist sugupõlve ja Paabeli vangipõlvest Kristuseni samuti neliteist sugupõlve.\n"},"18":{"verse_nr":18,"verse":"Jeesuse Kristuse sündimisega oli aga nõnda. Tema ema Maarja, kes oli Joosepiga kihlatud, leidis enne enda kojuviimist, et ta ootab Pühast Vaimust last.\n"},"19":{"verse_nr":19,"verse":"Tema mees Joosep aga, kes oli õiglane ega tahtnud teda avalikult häbistada, võttis nõuks ta salaja minema saata.\n"},"20":{"verse_nr":20,"verse":"Aga kui ta seda mõtles, vaata, siis ilmus talle unenäos Issanda ingel, kes ütles: „Joosep, Taaveti poeg, ära karda oma naist Maarjat enese juurde võtta, sest laps, keda ta kannab, on Pühast Vaimust.\n"},"21":{"verse_nr":21,"verse":"Ta toob ilmale poja ning sina paned talle nimeks Jeesus, sest tema päästab oma rahva nende pattudest.”\n"},"22":{"verse_nr":22,"verse":"Kõik see sündis, et läheks täide, mida Issand on rääkinud prohveti kaudu:\n"},"23":{"verse_nr":23,"verse":"„Ennäe, neitsi jääb lapseootele ja toob ilmale poja,ja teda hüütakse nimega Immaanuel”,see on tõlkes: Jumal on meiega.\n"},"24":{"verse_nr":24,"verse":"Kui Joosep unest ärkas, tegi ta nõnda, nagu Issanda ingel oli teda käskinud. Ta võttis oma naise enese juurde,\n"},"25":{"verse_nr":25,"verse":"ent ei puutunud temasse, enne kui Maarja oli poja ilmale toonud. Ja ta pani lapsele nimeks Jeesus.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui nüüd Jeesus oli sündinud kuningas Heroodese ajal Juudamaal Petlemma linnas, siis vaata, hommikumaalt saabusid tähetargad Jeruusalemma\n"},"2":{"verse_nr":2,"verse":"ja küsisid: „Kus on see juutide vastsündinud kuningas?  Me nägime tema tähte tõusmas ja oleme tulnud teda kummardama.”\n"},"3":{"verse_nr":3,"verse":"Seda kuuldes kohkus kuningas Heroodes ja kogu Jeruusalemm koos temaga.\n"},"4":{"verse_nr":4,"verse":"Ja ta kutsus kokku kõik rahva ülempreestrid ja kirjatundjad ning päris nende käest, kus Messias pidi sündima.\n"},"5":{"verse_nr":5,"verse":"Need ütlesid talle: „Petlemmas Juudamaal, sest nõnda on kirjutatud prohveti käe läbi:\n"},"6":{"verse_nr":6,"verse":"Ja sina, Petlemm Juudamaal,ei ole Juuda vürstkondadest hoopiski kõige pisem,sest sinust lähtub Valitseja,kes hoiab mu Iisraeli rahvast kui karjane.”\n"},"7":{"verse_nr":7,"verse":"Seepeale laskis Heroodes tähetargad salaja enda juurde kutsuda, päris nendelt täpset aega, millal täht oli paistma hakanud,\n"},"8":{"verse_nr":8,"verse":"ja saatis nad Petlemma, öeldes: „Minge ja uurige täpselt välja, kes see laps on! Ja kui te olete ta leidnud, teatage mulle, et ka mina saaksin minna teda kummardama.”\n"},"9":{"verse_nr":9,"verse":"Tähetargad kuulasid kuninga jutu ära ning asusid teele. Ja vaata, täht, mille tõusmist nad olid näinud, käis nende eel, kuni jäi seisma selle paiga kohale, kus oli laps.\n"},"10":{"verse_nr":10,"verse":"Tähte nähes rõõmustasid nad üliväga.\n"},"11":{"verse_nr":11,"verse":"Ja majja sisse astudes nägid nad last koos Maarja, tema emaga, ja kummardasid teda tema ette maha heites, avasid oma aarded ning andsid talle kinke: kulda, viirukit ja mürri.\n"},"12":{"verse_nr":12,"verse":"Ja kui neid unenäos hoiatati, et nad ei läheks enam Heroodese juurest läbi, läksid nad teist teed tagasi oma maale.\n"},"13":{"verse_nr":13,"verse":"Kui nüüd tähetargad olid lahkunud, vaata, siis ilmus Issanda ingel Joosepile unenäos ja ütles: „Tõuse, võta kaasa laps ja tema ema ning põgene Egiptusesse ja jää sinna, kuni ma sind käsin, sest Heroodes tahab lapse üles otsida ja hukata!”\n"},"14":{"verse_nr":14,"verse":"Siis Joosep tõusis, võttis lapse ja tema ema ning põgenes öösel Egiptusesse.\n"},"15":{"verse_nr":15,"verse":"Ja ta oli seal Heroodese surmani, et läheks täide, mis Issand on rääkinud prohveti suu kaudu: „Ma olen kutsunud oma Poja Egiptusest.”\n"},"16":{"verse_nr":16,"verse":"Kui nüüd Heroodes nägi, et tähetargad on teda petnud, raevutses ta väga ning laskis tappa Petlemmas ja selle piirkonnas kõik poeglapsed, kaheaastased ja nooremad, arvestades seda aega, mille ta oli tähetarkadelt täpselt välja uurinud.\n"},"17":{"verse_nr":17,"verse":"Siis läks täide, mida on räägitud prohvet Jeremija kaudu:\n"},"18":{"verse_nr":18,"verse":"„Raamas kuuldakse häält,nutmist ja kaebamist on palju.Raahel nutab oma lapsiega lase ennast lohutada,sest neid ei ole enam.”\n"},"19":{"verse_nr":19,"verse":"Kui nüüd Heroodes oli surnud, vaata, siis ilmus Issanda ingel Egiptuses viibivale Joosepile unenäos\n"},"20":{"verse_nr":20,"verse":"ja ütles: „Tõuse üles, võta laps ja tema ema ning mine Iisraelimaale, sest need, kes püüdsid last tappa, on surnud!”\n"},"21":{"verse_nr":21,"verse":"Siis ta tõusis, võttis lapse ja tema ema ning tuli Iisraelimaale.\n"},"22":{"verse_nr":22,"verse":"Kuulnud aga, et Arhelaos on kuningaks Juudamaal oma isa Heroodese järel, kartis Joosep sinna minna. Teda hoiatati unenäos, et neil tuleb varjuda Galileas,\n"},"23":{"verse_nr":23,"verse":"ning ta tuli ja asus elama külla, mida kutsutakse Naatsaretiks, et läheks täide, mida on räägitud prohvetite kaudu, et teda hüütakse Naatsaretlaseks.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Neil päevil tuli Ristija Johannes ja kuulutas Juuda kõrbes:\n"},"2":{"verse_nr":2,"verse":"„Parandage meelt, sest taevariik on lähedal!”\n"},"3":{"verse_nr":3,"verse":"Tema ongi see, kellest on räägitud prohvet Jesaja kaudu:„Hüüdja hääl on kõrbes:Valmistage Issandale tee,tehke tasaseks tema teerajad!”\n"},"4":{"verse_nr":4,"verse":"Johannesel oli kaamelikarvadest kuub, ja ta niuete ümber oli nahkvöö, aga roaks olid talle rohutirtsud ja metsmesi.\n"},"5":{"verse_nr":5,"verse":"Siis läks tema juurde Jeruusalemma ja terve Juudamaa ja kogu Jordani ümbruskonna rahvas,\n"},"6":{"verse_nr":6,"verse":"ning kui nad olid oma patud üles tunnistanud, ristis Johannes nad Jordani jões.\n"},"7":{"verse_nr":7,"verse":"Aga kui ta nägi palju varisere ja sadusere ristimisele tulevat, ütles ta neile: „Rästikute sugu, kes teid on hoiatanud põgenema tulevase viha eest?\n"},"8":{"verse_nr":8,"verse":"Kandke nüüd meeleparandusele kohast vilja\n"},"9":{"verse_nr":9,"verse":"ja ärge hakake iseenestes ütlema: „Meie isa on ju Aabraham!”, sest ma ütlen teile: Jumal võib siinsetest kividest äratada Aabrahamile lapsi.\n"},"10":{"verse_nr":10,"verse":"Kirves on juba pandud puude juurte külge. Iga puu, mis ei kanna head vilja, raiutakse nüüd maha ja visatakse tulle.\n"},"11":{"verse_nr":11,"verse":"Mina ristin teid veega, et te meelt parandaksite, aga see, kes tuleb pärast mind, on minust vägevam. Mina ei kõlba tooma talle jalatseidki. Tema ristib teid Püha Vaimu ja tulega.\n"},"12":{"verse_nr":12,"verse":"Tal on visklabidas käes ja ta puhastab oma rehealuse ning kogub oma nisud aita, aga aganad põletab ta ära kustutamatu tulega.”\n"},"13":{"verse_nr":13,"verse":"Siis tuli Jeesus Galileast Jordani äärde, et lasta ennast Johannesel ristida.\n"},"14":{"verse_nr":14,"verse":"Aga Johannes püüdis teda igati keelata: „Mul on vaja lasta ennast sinul ristida - ja sina tuled minu juurde!”\n"},"15":{"verse_nr":15,"verse":"Jeesus aga kostis talle: „Olgu pealegi; sest nõnda on meile kohane täita kõike õigust!” Siis Johannes andis talle järele.\n"},"16":{"verse_nr":16,"verse":"Kui nüüd Jeesus oli ristitud, tuli ta kohe veest välja. Ja vaata, taevad avanesid ning ta nägi, kuidas Jumala Vaim laskus otsekui tuvi ja tuli tema peale,\n"},"17":{"verse_nr":17,"verse":"ja ennäe, hääl taevast ütles: „See on minu armas Poeg, kellest mul on hea meel!”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Siis viis Vaim Jeesuse kõrbesse kuradi kiusata.\n"},"2":{"verse_nr":2,"verse":"Ja kui ta oli nelikümmend päeva ja nelikümmend ööd paastunud, siis tuli talle viimaks nälg kätte.\n"},"3":{"verse_nr":3,"verse":"Ja kiusaja tuli tema juurde ja ütles talle: „Kui sa oled Jumala Poeg, siis ütle, et need kivid saaksid leibadeks!”\n"},"4":{"verse_nr":4,"verse":"Aga Jeesus vastas: „Kirjutatud on:Inimene ei ela üksnes leivast,vaid igast sõnast, mis lähtub Jumala suust.”\n"},"5":{"verse_nr":5,"verse":"Siis võttis kurat tema kaasa pühasse linna ja pani seisma pühakoja harjale\n"},"6":{"verse_nr":6,"verse":"ning ütles talle: „Kui sa oled Jumala Poeg, siis kukuta ennast alla, sest kirjutatud on:Sinu pärast käsib ta oma ingleidja nemad kannavad sind kätel,et sa oma jalga vastu kivi ei tõukaks.”\n"},"7":{"verse_nr":7,"verse":"Jeesus lausus talle: „Samuti on kirjutatud: Sina ei tohi kiusata Issandat, oma Jumalat.”\n"},"8":{"verse_nr":8,"verse":"Taas võttis kurat tema kaasa ühe määratu suure mäe tippu ja näitas talle kõiki maailma kuningriike ja nende hiilgust\n"},"9":{"verse_nr":9,"verse":"ning ütles talle: „Selle kõik ma annan sinule, kui sa maha langed ja mind kummardad.”\n"},"10":{"verse_nr":10,"verse":"Siis ütles Jeesus talle: „Mine minema, saatan, sest kirjutatud on:Kummarda Issandat, oma Jumalatja teeni ainult teda!”\n"},"11":{"verse_nr":11,"verse":"Siis jättis kurat Jeesuse rahule. Ja vaata, ingleid tuli tema juurde ja need teenisid teda.\n"},"12":{"verse_nr":12,"verse":"Aga kui Jeesus oli kuulda saanud, et Johannes on vangistatud, läks ta tagasi Galileasse\n"},"13":{"verse_nr":13,"verse":"ja jättis Naatsareti ning asus elama Kapernauma, mis on järve ääres, Sebuloni ja Naftali piirkonnas,\n"},"14":{"verse_nr":14,"verse":"et läheks täide, mida on räägitud prohvet Jesaja kaudu:\n"},"15":{"verse_nr":15,"verse":"„Sebulonimaa ja Naftalimaa,mere teel, sealpool Jordanit,paganate Galilea,\n"},"16":{"verse_nr":16,"verse":"rahvas, kes istub pimeduses,on suurt valgust näinud,ja neile, kes istuvad surma maal ja surma varjus -neile tõuseb valgus!”\n"},"17":{"verse_nr":17,"verse":"Sellest ajast peale hakkas Jeesus kuulutama: „Parandage meelt, sest taevariik on lähedal!”\n"},"18":{"verse_nr":18,"verse":"Aga Galilea järve randa pidi kõndides nägi Jeesus kaht venda, Siimonat, keda nimetatakse Peetruseks, ja tema venda Andreast, noota heitvat - nad olid ju kalurid -\n"},"19":{"verse_nr":19,"verse":"ning ütles neile: „Järgnege mulle ja ma teen teist inimesepüüdjad!”\n"},"20":{"verse_nr":20,"verse":"Ja nad jätsid kohe oma võrgud sinnapaika ning järgnesid talle.\n"},"21":{"verse_nr":21,"verse":"Ja kui ta läks sealt edasi, nägi ta teist vendade paari, Sebedeuse poegi Jaakobust ja Johannest, kes olid koos oma isa Sebedeusega paadis ja parandasid võrke, ja ta kutsus neid.\n"},"22":{"verse_nr":22,"verse":"Ja nemad jätsid kohe paadi ja oma isa sinnapaika ning järgnesid talle.\n"},"23":{"verse_nr":23,"verse":"Jeesus rändas läbi kogu Galilea, õpetades nende sünagoogides ja jutlustades evangeeliumi Kuningriigist ning tervendades haigeid ja vigaseid rahva seas.\n"},"24":{"verse_nr":24,"verse":"Ja kuuldus Jeesusest levis üle kogu Süüria, ja tema juurde toodi kõik, kes põdesid mitmesuguseid tõbesid ja olid piinade käes ja kurjast vaimust vaevatud ja langetõbised ja halvatud, ning tema tegi nad terveks.\n"},"25":{"verse_nr":25,"verse":"Ja Jeesusega käisid kaasas suured rahvahulgad Galileast ja Kümnelinnamaalt ja Jeruusalemmast ja Juudamaalt ja sealtpoolt Jordanit.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Aga kui Jeesus nägi rahvahulki, läks ta üles mäele ja istus sinna maha, ja kui jüngrid olid tema ümber kogunenud,\n"},"2":{"verse_nr":2,"verse":"avas ta oma suu ja õpetas neid:\n"},"3":{"verse_nr":3,"verse":"„Õndsad on need, kes on vaimus vaesed,sest nende päralt on taevariik.\n"},"4":{"verse_nr":4,"verse":"Õndsad on kurvad,sest neid lohutatakse.\n"},"5":{"verse_nr":5,"verse":"Õndsad on tasased,sest nemad pärivad maa.\n"},"6":{"verse_nr":6,"verse":"Õndsad on need, kellel on nälg ja janu õiguse järele,sest nemad saavad küllaga.\n"},"7":{"verse_nr":7,"verse":"Õndsad on halastajad,sest nende peale halastatakse.\n"},"8":{"verse_nr":8,"verse":"Õndsad on puhtad südamelt,sest nemad näevad Jumalat.\n"},"9":{"verse_nr":9,"verse":"Õndsad on rahutegijad,sest neid hüütakse Jumala lasteks.\n"},"10":{"verse_nr":10,"verse":"Õndsad on need, keda õiguse pärast taga kiusatakse,sest nende päralt on taevariik.\n"},"11":{"verse_nr":11,"verse":"Õndsad olete teie, kui teid minu pärast laimatakse ja taga kiusatakse ja teist valega kõiksugust kurja räägitakse.\n"},"12":{"verse_nr":12,"verse":"Olge rõõmsad ja hõisake, sest teie palk on suur taevas! Just samamoodi on taga kiusatud ka prohveteid enne teid.\n"},"13":{"verse_nr":13,"verse":"Teie olete maa sool. Aga kui sool läheb läägeks, millega saab siis teha seda soolaseks? Ei see kõlba enam millekski muuks kui visata inimeste jalgade tallata.\n"},"14":{"verse_nr":14,"verse":"Teie olete maailma valgus. Ei saa jääda märkamatuks linn, mis on mäe otsas.\n"},"15":{"verse_nr":15,"verse":"Ega süüdata ka lampi ja panda vaka alla, vaid lambijalale, nii et selle valgus paistab kõigile majasolijatele.\n"},"16":{"verse_nr":16,"verse":"Nõnda paistku teiegi valgus inimestele, et nad teie häid tegusid nähes ülistaksid teie Isa, kes on taevas.\n"},"17":{"verse_nr":17,"verse":"Ärge arvake, et ma olen tulnud Seadust või Prohveteid tühistama. Ma ei ole tulnud neid tühistama, vaid täitma.\n"},"18":{"verse_nr":18,"verse":"Tõesti, ma ütlen teile, ükski täpp ja ükski kriips ei kao Seadusest seni, kuni taevas ja maa püsivad, kuni kõik, mis sündima peab, on sündinud.\n"},"19":{"verse_nr":19,"verse":"Seda, kes iganes nendest käskudest ka kõige pisema tühistab ja teisi sedasama tegema õpetab, hüütakse kõige pisemaks taevariigis. Kes aga selle järgi teeb ja õpetab, seda hüütakse suureks taevariigis.\n"},"20":{"verse_nr":20,"verse":"Sest ma ütlen teile: Kui teie õigus ei ole märksa suurem kui kirjatundjate ja variseride oma, siis te ei saa taevariiki!\n"},"21":{"verse_nr":21,"verse":"Te olete kuulnud, et muistsele põlvele on öeldud: Sa ei tohi tappa! ja igaüks, kes tapab, peab minema kohtu alla.\n"},"22":{"verse_nr":22,"verse":"Aga mina ütlen teile: Igaüks, kes oma venna peale vihastab, peab minema kohtu alla, kes aga oma vennale ütleb: „Tola!”, peab minema ülemkohtu alla, kes aga ütleb: „Sina jäle!”, peab minema tulepõrgusse.\n"},"23":{"verse_nr":23,"verse":"Kui sa nüüd oma ohvriandi altarile tood ja sulle tuleb meelde, et su vennal on midagi sinu vastu,\n"},"24":{"verse_nr":24,"verse":"siis jäta oma and altari ette ja mine lepi esmalt ära oma vennaga ja alles siis tule ja too oma and!\n"},"25":{"verse_nr":25,"verse":"Ole varmalt järeleandlik oma vastasele, kuni sa oled temaga teel, et sinu vastane sind ei annaks kohtuniku kätte ja kohtunik kohtuteenri kätte ja sind ei heidetaks vangi!\n"},"26":{"verse_nr":26,"verse":"Tõesti, ma ütlen sulle, sa ei pääse sealt enne välja, kui oled tagasi maksnud viimsegi veeringu.\n"},"27":{"verse_nr":27,"verse":"Te olete kuulnud, et on öeldud: Sa ei tohi abielu rikkuda!\n"},"28":{"verse_nr":28,"verse":"Aga mina ütlen teile: Igaüks, kes naise peale vaatab teda himustades, on oma südames temaga juba abielu rikkunud.\n"},"29":{"verse_nr":29,"verse":"Kui aga su parem silm ajab sind patustama, siis kisu ta välja ja heida minema, sest sulle on kasulikum kaotada üks osa oma kehast kui lasta kogu keha heita põrgusse.\n"},"30":{"verse_nr":30,"verse":"Ja kui su parem käsi ajab sind patustama, siis raiu ta maha ja heida minema, sest sulle on kasulikum kaotada üks osa oma kehast kui lasta kogu kehal minna põrgusse.\n"},"31":{"verse_nr":31,"verse":"Seaduses on öeldud: Mees, kes oma naise minema ajab, andku talle lahutuskiri!\n"},"32":{"verse_nr":32,"verse":"Aga mina ütlen teile: Igaüks, kes oma naise muul põhjusel kui liiderdamise pärast minema ajab, teeb oma naisest abielurikkuja, ja kes iganes võtab minema aetud naise, rikub abielu.\n"},"33":{"verse_nr":33,"verse":"Veel olete kuulnud, et muistsele põlvele on öeldud: „Sa ei tohi valet vanduda!” ja „Issandale antud vandeid tuleb pidada!”\n"},"34":{"verse_nr":34,"verse":"Aga mina ütlen teile: Ärge vanduge üldse, ei taeva juures, sest see on Jumala troon,\n"},"35":{"verse_nr":35,"verse":"ega maa juures, sest see on tema jalgealune järg, ega Jeruusalemma juures, sest see on suure Kuninga linn!\n"},"36":{"verse_nr":36,"verse":"Ära vannu ka oma pea juures, sest ise ei saa sa ühtegi juuksekarva valgeks või mustaks teha!\n"},"37":{"verse_nr":37,"verse":"Iga teie „jah” olgu „jah” ja iga „ei” olgu „ei”, aga mis üle selle, see on kurjast.\n"},"38":{"verse_nr":38,"verse":"Te olete kuulnud, et on öeldud: Silm silma ja hammas hamba vastu!\n"},"39":{"verse_nr":39,"verse":"Aga mina ütlen teile: Ärge pange vastu inimesele, kes teile kurja teeb, vaid kui keegi lööb sulle vastu paremat põske, keera talle ka teine ette!\n"},"40":{"verse_nr":40,"verse":"Ja sellele, kes tahab sinuga kohut käia ning võtta su särki - jäta talle ka kuub!\n"},"41":{"verse_nr":41,"verse":"Ja kui keegi sunnib sind käima ühe miili, mine temaga kaks!\n"},"42":{"verse_nr":42,"verse":"Anna sellele, kes sinult palub, ja ära pööra selga sellele, kes sinult tahab laenata!\n"},"43":{"verse_nr":43,"verse":"Te olete kuulnud, et on öeldud: Armasta oma ligimest ja vihka oma vaenlast!\n"},"44":{"verse_nr":44,"verse":"Aga mina ütlen teile: Armastage oma vaenlasi ja palvetage nende eest, kes teid taga kiusavad,\n"},"45":{"verse_nr":45,"verse":"et te saaksite oma taevase Isa lasteks - tema laseb ju oma päikest tõusta kurjade ja heade üle ning vihma sadada õigete ja ülekohtuste peale!\n"},"46":{"verse_nr":46,"verse":"Sest kui te armastate neid, kes teid armastavad, mis palka te saate? Eks tölneridki tee sedasama?\n"},"47":{"verse_nr":47,"verse":"Ja kui te üksnes vendi tervitate, mida erilist te siis teete? Eks paganadki tee sedasama?\n"},"48":{"verse_nr":48,"verse":"Teie olge siis täiuslikud, nõnda nagu teie taevane Isa on täiuslik!\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Hoiduge aga, et te oma vagasid tegusid ei tee inimeste ees, et nemad teid vaataksid, muidu ei ole teil palka oma Isalt, kes on taevas!\n"},"2":{"verse_nr":2,"verse":"Kui sa nüüd almuseid jagad, siis ära lase enese ees pasunat puhuda, nii nagu silmakirjatsejad teevad sünagoogides ja tänavatel, et inimesed neid ülistaksid. Tõesti, ma ütlen teile, neil on oma palk käes!\n"},"3":{"verse_nr":3,"verse":"Sina aga, kui sa oma almust jagad, siis ärgu su vasak käsi teadku, mida su parem käsi teeb,\n"},"4":{"verse_nr":4,"verse":"et su almus oleks varjatud, ja su Isa, kes näeb varjatutki, tasub sulle!\n"},"5":{"verse_nr":5,"verse":"Ja kui te palvetate, siis ärge olge nagu silmakirjatsejad, sest nemad armastavad palvetada sünagoogides ja tänavanurkadel, et olla inimestele nähtavad! Tõesti, ma ütlen teile, neil on oma palk käes!\n"},"6":{"verse_nr":6,"verse":"Aga sina, kui sa palvetad, siis mine oma kambrisse ja lukusta uks, palveta oma Isa poole, kes on varjatud, ja su Isa, kes näeb varjatutki, tasub sulle!\n"},"7":{"verse_nr":7,"verse":"Palvetades ärge lobisege nii nagu paganad, sest nemad arvavad, et neid võetakse kuulda nende sõnaohtruse tõttu.\n"},"8":{"verse_nr":8,"verse":"Ärge siis saage nende sarnaseks, sest teie Isa teab, mida teile vaja läheb, enne kui te teda palute!\n"},"9":{"verse_nr":9,"verse":"Teie palvetage siis nõnda:Meie Isa, kes sa oled taevas!Pühitsetud olgu sinu nimi!\n"},"10":{"verse_nr":10,"verse":"Sinu riik tulgu,sinu tahtmine sündigunagu taevas, nõnda ka maa peal!\n"},"11":{"verse_nr":11,"verse":"Meie igapäevast leiba anna meile tänapäev!\n"},"12":{"verse_nr":12,"verse":"Ja anna meile andeks meie võlad,nagu meiegi andeks anname oma võlglastele!\n"},"13":{"verse_nr":13,"verse":"Ja ära saada meid kiusatusse,vaid päästa meid ära kurjast![Sest sinu päralt on riik ja vägi ja au igavesti. Aamen.]\n"},"14":{"verse_nr":14,"verse":"Sest kui te annate inimestele andeks nende eksimused, siis annab ka teie taevane Isa teile andeks,\n"},"15":{"verse_nr":15,"verse":"kui te aga ei anna inimestele andeks, siis ei anna ka teie Isa teie eksimusi andeks.\n"},"16":{"verse_nr":16,"verse":"Kui te aga paastute, siis ärge olge kurvanäolised nagu silmakirjatsejad, sest nemad teevad oma palge näotuks, et näidata inimestele oma paastumist. Tõesti, ma ütlen teile, neil on oma palk käes!\n"},"17":{"verse_nr":17,"verse":"Aga sina, kui sa oled paastumas, siis võia oma pead ja pese oma nägu,\n"},"18":{"verse_nr":18,"verse":"et su paastumine ei oleks näha inimestele, vaid su Isale, kes on varjatud, ja sinu Isa, kes näeb varjatutki, tasub sulle!\n"},"19":{"verse_nr":19,"verse":"Ärge koguge endile aardeid maa peale, kus koi ja rooste neid rikuvad ja kuhu vargad sisse murravad ja varastavad!\n"},"20":{"verse_nr":20,"verse":"Koguge endile aardeid taevasse, kus koi ega rooste neid ei riku ja kuhu vargad sisse ei murra ega varasta!\n"},"21":{"verse_nr":21,"verse":"Sest kus su aare on, seal on ka su süda.\n"},"22":{"verse_nr":22,"verse":"Silm on ihu lamp. Kui su silm on selge, siis on kogu su ihu valgust täis.\n"},"23":{"verse_nr":23,"verse":"Kui su silm on aga vigane, on kogu su ihu pimedust täis. Kui nüüd valgus sinu sees on pime, kui suur on siis pimedus?\n"},"24":{"verse_nr":24,"verse":"Keegi ei saa teenida kahte isandat, ikka on nii, et ta vihkab üht ja armastab teist või et ta pooldab üht ja põlgab teist. Teie ei saa teenida nii Jumalat kui mammonat.\n"},"25":{"verse_nr":25,"verse":"Seepärast ma ütlen teile: Ärge muretsege oma hinge pärast, mida süüa, ega oma ihu pärast, millega riietuda! Eks hing ole enam kui toidus ja ihu enam kui rõivas?\n"},"26":{"verse_nr":26,"verse":"Pange tähele taeva linde: nad ei külva ega lõika ega kogu aitadesse, ning teie taevane Isa toidab neid. Eks teie ole palju enam väärt kui nemad?\n"},"27":{"verse_nr":27,"verse":"Aga kes teie seast suudab muretsemisega oma elule ühe küünragi juurde lisada?\n"},"28":{"verse_nr":28,"verse":"Ja rõivastuse pärast, mis te muretsete? Pange tähele lilli väljal, kuidas nad kasvavad: ei näe nad vaeva ega ketra,\n"},"29":{"verse_nr":29,"verse":"aga ma ütlen teile, et isegi Saalomon kogu oma hiilguses ei olnud nõnda ehitud nagu igaüks neist.\n"},"30":{"verse_nr":30,"verse":"Kui aga Jumal nõnda rüütab väljal rohtu, mis täna on ja homme visatakse ahju, eks siis veelgi enam teid, te nõdrausulised!\n"},"31":{"verse_nr":31,"verse":"Ärge siis hakake muretsema, öeldes: „Mis me sööme?” või „Mis me joome?” või „Millega me riietume?”\n"},"32":{"verse_nr":32,"verse":"Sest kõike seda taotlevad paganad. Teie taevane Isa teab ju, et te seda kõike vajate.\n"},"33":{"verse_nr":33,"verse":"Aga otsige esmalt Jumala riiki ja tema õigust, siis seda kõike antakse teile pealegi!\n"},"34":{"verse_nr":34,"verse":"Ärge siis hakake muretsema homse pärast, sest küll homne päev muretseb ise enese eest! Igale päevale piisab oma vaevast.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ärge mõistke kohut, et teie üle ei mõistetaks kohut,\n"},"2":{"verse_nr":2,"verse":"sest mis kohtuga teie kohut mõistate, sellega mõistetakse kohut teiegi üle, ja mis mõõduga teie mõõdate, sellega mõõdetakse ka teile!\n"},"3":{"verse_nr":3,"verse":"Aga miks sa näed pindu oma venna silmas, palki iseenese silmas aga ei märka?\n"},"4":{"verse_nr":4,"verse":"Või kuidas sa võid oma vennale öelda: „Lase ma tõmban pinnu sinu silmast välja!” ja ennäe, sul endal on silmas palk?\n"},"5":{"verse_nr":5,"verse":"Sa silmakirjatseja, tõmba esmalt palk oma silmast välja, ja siis sa näed pindu oma venna silmast välja tõmmata!\n"},"6":{"verse_nr":6,"verse":"Ärge andke seda, mis on püha, koertele, ja ärge heitke oma pärleid sigade ette, et nad neid ei tallaks oma jalgadega ega pöörduks tagasi ja teid lõhki ei kisuks!\n"},"7":{"verse_nr":7,"verse":"Paluge, ja teile antakse, otsige, ja te leiate, koputage, ja teile avatakse,\n"},"8":{"verse_nr":8,"verse":"sest iga paluja saab ja otsija leiab ja igale koputajale avatakse!\n"},"9":{"verse_nr":9,"verse":"Kas on teie seas sellist inimest, kellelt ta poeg palub leiba, ent tema annab talle kivi?\n"},"10":{"verse_nr":10,"verse":"Või kui ta palub kala, ent ta annab talle mao?\n"},"11":{"verse_nr":11,"verse":"Kui nüüd teie, kes olete kurjad, oskate anda häid ande oma lastele, kui palju enam teie Isa, kes on taevas, annab head neile, kes teda paluvad!\n"},"12":{"verse_nr":12,"verse":"Kõike siis, mida te iganes tahate, et inimesed teile teeksid, tehke ka nendele! See ongi Seadus ja Prohvetid.\n"},"13":{"verse_nr":13,"verse":"Minge sisse kitsast väravast, sest lai on värav ja avar on tee, mis viib hukatusse, ja palju on neid, kes astuvad sealt sisse!\n"},"14":{"verse_nr":14,"verse":"Kuid kitsas on värav ja ahtake on tee, mis viib ellu, ja pisut on neid, kes selle leiavad.\n"},"15":{"verse_nr":15,"verse":"Hoiduge valeprohvetite eest, kes tulevad teie juurde lambanahas, seestpidi aga on kiskjad hundid!\n"},"16":{"verse_nr":16,"verse":"Te tunnete nad ära nende viljast. Ega viinamarju korjata kibuvitstelt ega viigimarju ohakailt?\n"},"17":{"verse_nr":17,"verse":"Nõnda siis kannab iga hea puu head vilja, aga halb puu halba vilja.\n"},"18":{"verse_nr":18,"verse":"Hea puu ei või kanda halba vilja ega halb puu kanda head vilja.\n"},"19":{"verse_nr":19,"verse":"Iga puu, mis ei kanna head vilja, raiutakse maha ja visatakse tulle.\n"},"20":{"verse_nr":20,"verse":"Küllap te tunnete nad ära nende viljast!\n"},"21":{"verse_nr":21,"verse":"Mitte igaüks, kes mulle ütleb: „Issand, Issand!”, ei saa taevariiki; saab vaid see, kes teeb mu Isa tahtmist, kes on taevas.\n"},"22":{"verse_nr":22,"verse":"Paljud ütlevad mulle tol päeval: „Issand, Issand, kas me ei ole sinu nimel ennustanud ja sinu nimel kurje vaime välja ajanud ja sinu nimel teinud palju vägevaid tegusid?”\n"},"23":{"verse_nr":23,"verse":"Ja siis ma tunnistan neile: Ma ei ole teid kunagi tundnud, minge ära minu juurest, te ülekohtutegijad!\n"},"24":{"verse_nr":24,"verse":"Igaüks nüüd, kes neid mu sõnu kuuleb ja nende järgi teeb, sarnaneb aruka mehega, kes ehitas oma maja kaljule.\n"},"25":{"verse_nr":25,"verse":"Ja sadas paduvihma ja tulid veevood ja puhusid tuuled ning sööstsid vastu seda maja, aga see ei varisenud, sest see oli rajatud kaljule.\n"},"26":{"verse_nr":26,"verse":"Ja igaüks, kes neid mu sõnu kuuleb, ent nende järgi ei tee, sarnaneb rumala mehega, kes ehitas oma maja liivale.\n"},"27":{"verse_nr":27,"verse":"Ja sadas paduvihma ja tulid veevood ja puhusid tuuled ning sööstsid vastu seda maja ja see varises ja selle kokkuvarisemine oli ränk.”\n"},"28":{"verse_nr":28,"verse":"Ja sündis, kui Jeesus oli need kõned lõpetanud, et rahvahulgad olid vapustatud tema õpetusest,\n"},"29":{"verse_nr":29,"verse":"sest ta õpetas neid nagu see, kellel on meelevald, mitte nõnda  nagu nende kirjatundjad.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Kui siis Jeesus tuli mäelt alla, järgnesid talle suured rahvahulgad.\n"},"2":{"verse_nr":2,"verse":"Ja vaata, tema juurde astus pidalitõbine, kummardas teda ja ütles: „Issand, kui sa tahad, siis sa võid mu puhtaks teha!”\n"},"3":{"verse_nr":3,"verse":"Ja Jeesus sirutas käe välja, puudutas teda ja ütles: „Ma tahan, saa puhtaks!” Ja ta sai otsekohe oma pidalitõvest puhtaks.\n"},"4":{"verse_nr":4,"verse":"Ja Jeesus ütles talle: „Vaata, et sa sellest kellelegi ei räägi, vaid mine näita ennast preestrile ja ohverda and, mis Mooses on käskinud, neile tunnistuseks!”\n"},"5":{"verse_nr":5,"verse":"Aga kui Jeesus tuli Kapernauma, astus tema juurde väeülem ja palus teda:\n"},"6":{"verse_nr":6,"verse":"„Issand, minu teener lamab kodus halvatuna maas hirmsas piinas!”\n"},"7":{"verse_nr":7,"verse":"Jeesus ütles talle: „Kas ma tulen ja teen ta terveks?”\n"},"8":{"verse_nr":8,"verse":"Ent väeülem vastas: „Ei, Issand, ma ei ole seda väärt, et sina mu katuse alla tuleksid. Ütle ainult üks sõna ja mu teener paraneb!\n"},"9":{"verse_nr":9,"verse":"Minagi olen ju inimene meelevalla all, aga minu käsu all on sõdureid ja kui ma ütlen ühele: „Mine ära!”, siis ta läheb, ja teisele: „Tule siia!”, siis ta tuleb, ja oma teenijale: „Tee seda!”, siis ta teeb.”\n"},"10":{"verse_nr":10,"verse":"Aga seda kuuldes Jeesus imestas ja ütles neile, kes temaga kaasas käisid: „Tõesti, ma ütlen teile, nii suurt usku ei ole ma leidnud Iisraelis ühelgi!\n"},"11":{"verse_nr":11,"verse":"Ma ütlen aga teile, et paljud tulevad idast ja läänest ning istuvad lauda Aabrahami ja Iisaki ja Jaakobiga taevariigis,\n"},"12":{"verse_nr":12,"verse":"Kuningriigi lapsed aga tõugatakse välja kaugele pimedusse, kus on ulgumine ja hammaste kiristamine.”\n"},"13":{"verse_nr":13,"verse":"Ja Jeesus ütles väeülemale: „Mine! Nagu sa oled uskunud, nõnda sündigu sulle!” Ja tema teener paranes selsamal tunnil.\n"},"14":{"verse_nr":14,"verse":"Ja Jeesus, tulnud Peetruse majja, nägi tema ämma lamavat palavikus.\n"},"15":{"verse_nr":15,"verse":"Ja Jeesus puudutas ta kätt, ning palavik lahkus temast. Ja ämm tõusis üles ning teenis teda.\n"},"16":{"verse_nr":16,"verse":"Aga õhtu jõudes toodi Jeesuse juurde palju kurjadest vaimudest vaevatuid, ja ta ajas neist vaimud välja sõnaga ning tervendas kõik haiged,\n"},"17":{"verse_nr":17,"verse":"et läheks täide, mida on räägitud prohvet Jesaja kaudu:„Ta on võtnud ära meie haigusedja kandnud meie tõved.”\n"},"18":{"verse_nr":18,"verse":"Aga kui Jeesus nägi rahvahulka enese ümber, käskis ta minna vastaskaldale.\n"},"19":{"verse_nr":19,"verse":"Ja üks kirjatundja ütles tema juurde astudes: „Õpetaja, ma tahan sulle järgneda, kuhu sa ka iganes läheksid!”\n"},"20":{"verse_nr":20,"verse":"Ja Jeesus vastas talle: „Rebastel on urud ja taeva lindudel pesad, aga Inimese Pojal ei ole, kuhu ta oma pea võiks panna.”\n"},"21":{"verse_nr":21,"verse":"Üks teine tema jüngritest ütles talle: „Issand, luba mul enne minna matma oma isa!”\n"},"22":{"verse_nr":22,"verse":"Aga Jeesus vastas talle: „Järgne mulle ja lase surnuil oma surnud matta!”\n"},"23":{"verse_nr":23,"verse":"Jeesus astus nüüd paati ja ta jüngrid läksid temaga kaasa.\n"},"24":{"verse_nr":24,"verse":"Ja vaata, järvel tõusis suur torm, nii et lained katsid paadi. Aga Jeesus magas.\n"},"25":{"verse_nr":25,"verse":"Ja jüngrid tulid ta juurde ja äratasid ta üles, öeldes: „Issand, aita! Me hukkume!”\n"},"26":{"verse_nr":26,"verse":"Tema ütles neile: „Miks te olete nõnda arad, te nõdrausulised?” Siis ta tõusis püsti, sõitles tuuli ja järve ning järv jäi täiesti vaikseks.\n"},"27":{"verse_nr":27,"verse":"Inimesed aga imestasid, öeldes: „Kes ta siis selline on, et isegi tuuled ja järv kuulavad tema sõna?”\n"},"28":{"verse_nr":28,"verse":"Ja kui Jeesus jõudis vastaskaldale gadaralaste maale, juhtus talle vastu kaks hauakambreist tulnud kurjast vaimust vaevatut, kes olid hirmsad ja väga ohtlikud, nii et keegi ei saanud käia seda teed.\n"},"29":{"verse_nr":29,"verse":"Ja vaata, need karjusid: „Mis on meil sinuga asja, sa Jumala Poeg? Kas sa oled tulnud meid enneaegu piinama?”\n"},"30":{"verse_nr":30,"verse":"Aga tükk maad neist eemal oli suur seakari söömas.\n"},"31":{"verse_nr":31,"verse":"Kurjad vaimud palusid siis teda: „Kui sa meid välja ajad, siis läkita meid seakarja sisse!”\n"},"32":{"verse_nr":32,"verse":"Ja ta ütles neile: „Minge!” Siis need tulid välja ja läksid sigade sisse. Ja vaata, kogu kari sööstis järsakult järve ja uppus.\n"},"33":{"verse_nr":33,"verse":"Karjased aga põgenesid ja läksid linna ja kuulutasid kõike ning kurjast vaimust vaevatute lugu.\n"},"34":{"verse_nr":34,"verse":"Ja vaata, kogu linn tuli välja Jeesusele vastu. Ja teda nähes nad palusid, et ta lahkuks nende paikkonnast.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jeesus astus paati ja tuli teisele poole järve oma kodulinna.\n"},"2":{"verse_nr":2,"verse":"Ja vaata, tema juurde kanti üks halvatu, kes oli kanderaamil. Ja nende usku nähes ütles Jeesus halvatule: „Ole julge, poeg, sinu patud on sulle andeks antud!”\n"},"3":{"verse_nr":3,"verse":"Ja vaata, mõned kirjatundjad mõtlesid endamisi: „See teotab Jumalat!”\n"},"4":{"verse_nr":4,"verse":"Jeesus, teades nende mõtteid, ütles neile: „Mispärast te mõtlete kurja oma südames?\n"},"5":{"verse_nr":5,"verse":"Sest kumb on kergem, kas öelda: „Sinu patud on andeks antud!” või öelda: „Tõuse püsti ja kõnni!”?\n"},"6":{"verse_nr":6,"verse":"Aga et te teaksite, et Inimese Pojal on meelevald patte andeks anda maa peal,” - siis ta ütles halvatule - „tõuse püsti, võta oma kanderaam ja mine koju!”\n"},"7":{"verse_nr":7,"verse":"Ja too tõusis ning läks koju.\n"},"8":{"verse_nr":8,"verse":"Seda nähes hakkasid rahvahulgad kartma ja ülistasid Jumalat, kes annab inimestele sellise meelevalla.\n"},"9":{"verse_nr":9,"verse":"Ja sealt edasi minnes nägi Jeesus meest, Matteus nimi, tollihoone juures istuvat, ja ütles talle: „Järgne mulle!” Ja Matteus tõusis ning järgnes talle.\n"},"10":{"verse_nr":10,"verse":"Ja kui Jeesus istus lauas tema kodus, vaata, palju tölnereid ja muid patuseid tuli ning istus koos Jeesuse ja ta jüngritega.\n"},"11":{"verse_nr":11,"verse":"Ja seda nähes ütlesid variserid tema jüngritele: „Miks teie õpetaja sööb koos tölnerite ja patustega?”\n"},"12":{"verse_nr":12,"verse":"Aga seda kuuldes vastas Jeesus: „Ei vaja arsti terved, vaid haiged.\n"},"13":{"verse_nr":13,"verse":"Aga minge ning õppige, mis see on: Ma ei taha ohvrit, vaid halastust! Jah, ma ei ole tulnud kutsuma õigeid, vaid patuseid!”\n"},"14":{"verse_nr":14,"verse":"Siis tulid ta juurde Johannese jüngrid ja küsisid: „Miks meie ja variserid paastume, sinu jüngrid aga ei paastu?”\n"},"15":{"verse_nr":15,"verse":"Ja Jeesus ütles neile: „Ega peiupoisid või leinata sel ajal, kui peigmees on nende juures!? Ent päevad tulevad, mil peigmees neilt ära võetakse, küll nad siis paastuvad!\n"},"16":{"verse_nr":16,"verse":"Aga keegi ei paika vanutamata riidetükiga vana kuube, sest paik rebeneks küljest ja käristaks augu veel suuremaks.\n"},"17":{"verse_nr":17,"verse":"Ei kallata ka värsket veini vanadesse nahklähkritesse, muidu lähkrid rebeneksid ja vein voolaks maha ning lähkrid muutuksid kõlbmatuks, vaid värske vein kallatakse uutesse lähkritesse, ja siis säilivad mõlemad.”\n"},"18":{"verse_nr":18,"verse":"Kui Jeesus seda neile rääkis, vaata, siis tuli üks ülem, kummardas teda ja ütles: „Mu tütar suri äsja, kuid tule, pane oma käsi ta peale, siis ta ärkab ellu!”\n"},"19":{"verse_nr":19,"verse":"Ja Jeesus tõusis, läks temaga kaasa ja samuti ta jüngrid.\n"},"20":{"verse_nr":20,"verse":"Ja vaata, üks naine, kes oli olnud veritõves kaksteist aastat, tuli ta selja taha ja puudutas ta kuue palistust,\n"},"21":{"verse_nr":21,"verse":"sest naine mõtles endamisi: „Kui ma ainult saaksin puudutada tema kuube, siis ma pääseksin!”\n"},"22":{"verse_nr":22,"verse":"Aga Jeesus pöördus ja sõnas teda nähes: „Tütar, ole julge, sinu usk on su päästnud!” Ja naine sai terveks selsamal hetkel.\n"},"23":{"verse_nr":23,"verse":"Kui Jeesus ülema majja jõudis ning nägi vilepuhujaid ja käratsevat rahvahulka,\n"},"24":{"verse_nr":24,"verse":"siis ta ütles: „Hoiduge eemale, tüdruk ei ole surnud, vaid magab!” Aga nad naersid tema üle.\n"},"25":{"verse_nr":25,"verse":"Ent kui rahvahulk oli välja aetud, läks Jeesus sisse, võttis tal käest kinni ja tüdruk ärkas üles.\n"},"26":{"verse_nr":26,"verse":"Ja kuuldus sellest levis üle kogu selle maa.\n"},"27":{"verse_nr":27,"verse":"Kui Jeesus sealt edasi läks, järgnesid talle kaks pimedat, kisendades: „Taaveti Poeg, halasta meie peale!”\n"},"28":{"verse_nr":28,"verse":"Kui ta siis koju tuli, astusid pimedad ta juurde. Ja Jeesus küsis neilt: „Kas te usute, et mina võin seda teha?” Nemad ütlesid talle: „Jah, Issand!”\n"},"29":{"verse_nr":29,"verse":"Siis ta puudutas nende silmi ja ütles: „Teile sündigu teie usku mööda!”\n"},"30":{"verse_nr":30,"verse":"Ja nende silmad avanesid. Ja Jeesus hoiatas neid: „Vaadake, et keegi sellest teada ei saaks!”\n"},"31":{"verse_nr":31,"verse":"Aga nemad läksid välja ja levitasid juttu tema kohta kogu sellel maal.\n"},"32":{"verse_nr":32,"verse":"Kui need olid lahkunud, vaata, siis toodi tema juurde tumm mees, kes oli kurjast vaimust vaevatud.\n"},"33":{"verse_nr":33,"verse":"Ja kui kuri vaim oli välja aetud, hakkas tumm rääkima. Rahvahulgad panid seda imeks ja ütlesid: „Sellist asja  ei ole Iisraelis iialgi nähtud!”\n"},"34":{"verse_nr":34,"verse":"Variserid aga ütlesid: „Ta ajab kurje vaime välja kurjade vaimude ülema abil.”\n"},"35":{"verse_nr":35,"verse":"Ja Jeesus rändas läbi kõik linnad ja külad, õpetades nende sünagoogides ja jutlustades evangeeliumi Kuningriigist ja  parandades kõik haigused ja kõik nõtrused.\n"},"36":{"verse_nr":36,"verse":"Aga rahvahulka nähes hakkas tal neist hale, sest nad olid väsitatud ja vaevatud otsekui lambad, kellel ei ole karjast.\n"},"37":{"verse_nr":37,"verse":"Siis ta ütles oma jüngritele: „Lõikust on palju, töötegijaid aga vähe.\n"},"38":{"verse_nr":38,"verse":"Paluge siis lõikuse Issandat, et ta saadaks töötegijaid välja oma lõikusele!”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jeesus kutsus oma kaksteist jüngrit enese juurde ning andis neile meelevalla rüvedate vaimude üle neid välja ajada ja parandada kõiki haigusi ja igasugu nõtrust.\n"},"2":{"verse_nr":2,"verse":"Nende kaheteistkümne apostli nimed on aga need: esimene Siimon, nimetatud Peetruseks, ja Andreas, tema vend, ja Jaakobus, Sebedeuse poeg, ja Johannes, tema vend,\n"},"3":{"verse_nr":3,"verse":"Filippus ja Bartolomeus, Toomas ja tölner Matteus, Jaakobus, Alfeuse poeg, ja Taddeus,\n"},"4":{"verse_nr":4,"verse":"Siimon Kananaios ja Juudas Iskariot, kes tema ka ära andis.\n"},"5":{"verse_nr":5,"verse":"Jeesus läkitas välja need kaksteist, käskides neid: „Ärge minge paganate teele ja ärge astuge samaarlaste linna,\n"},"6":{"verse_nr":6,"verse":"pigem minge Iisraeli soo kadunud lammaste juurde!\n"},"7":{"verse_nr":7,"verse":"Ja minnes kuulutage: Taevariik on lähedal!\n"},"8":{"verse_nr":8,"verse":"Tehke terveks haigeid, äratage üles surnuid, tehke puhtaks pidalitõbiseid, ajage välja kurje vaime! Muidu olete saanud, muidu andke!\n"},"9":{"verse_nr":9,"verse":"Ärge soetage kulda ega hõbedat ega vaskraha oma vöö vahele,\n"},"10":{"verse_nr":10,"verse":"ei pauna teele ega kahte särki ega jalatseid ega saua, sest töömees on oma elatist väärt!\n"},"11":{"verse_nr":11,"verse":"Aga kuhu linna või külasse te iganes sisse astute, uurige, kes seal on vääriline, ja sinna jääge, kuni te sealt lahkute!\n"},"12":{"verse_nr":12,"verse":"Majja astudes aga tervitage seda!\n"},"13":{"verse_nr":13,"verse":"Ja kui see maja väärib, tulgu teie rahu tema peale, kui ta aga ei vääri, pöördugu teie rahu tagasi teie juurde!\n"},"14":{"verse_nr":14,"verse":"Ja kus iganes teid vastu ei võeta ega kuulata teie sõnu, sellest majast või linnast minge välja ja raputage maha selle koha tolm oma jalgadelt!\n"},"15":{"verse_nr":15,"verse":"Tõesti, ma ütlen teile: Soodoma- ja Gomorramaal on kohtupäeval hõlpsam põli kui sellel linnal!\n"},"16":{"verse_nr":16,"verse":"Vaata, ma läkitan teid nagu lambaid huntide keskele. Olge siis arukad nagu maod ja tasased nagu tuvid!\n"},"17":{"verse_nr":17,"verse":"Hoiduge inimeste eest, sest teid antakse ülemkohtute kätte ja teid piitsutatakse nende sünagoogides,\n"},"18":{"verse_nr":18,"verse":"teid viiakse minu pärast ka maavalitsejate ja kuningate ette neile ja rahvastele tunnistuseks.\n"},"19":{"verse_nr":19,"verse":"Aga kui teid reedetakse, ärge muretsege, kuidas või mida peate rääkima, sest teile antakse tollel tunnil see, mida rääkida,\n"},"20":{"verse_nr":20,"verse":"sest teie pole rääkijad, vaid teie Isa Vaim kõneleb teie kaudu.\n"},"21":{"verse_nr":21,"verse":"Aga vend annab surma venna ja isa lapse, ning lapsed tõusevad vanemate vastu ja lasevad neid surmata.\n"},"22":{"verse_nr":22,"verse":"Ja teie saate kõikide vihaalusteks minu nime pärast. Aga kes peab vastu lõpuni, see päästetakse.\n"},"23":{"verse_nr":23,"verse":"Siis aga, kui teid kiusatakse taga ühes linnas, põgenege teise! Sest tõesti, ma ütlen teile, te ei jõua kõiki Iisraeli linnu läbi käia, enne kui Inimese Poeg tuleb.\n"},"24":{"verse_nr":24,"verse":"Ei ole jünger üle õpetajast ega teenija üle oma isandast.\n"},"25":{"verse_nr":25,"verse":"Jüngrile olgu küllalt, et tema saab selliseks nagu ta õpetaja ja teenija nagu ta isand. Kui nad pereisandat on kutsunud Peltsebuliks, kui palju enam siis tema peret!\n"},"26":{"verse_nr":26,"verse":"Ärge siis kartke neid! Midagi ei ole ju kinnikaetut, mis ei tuleks ilmsiks, ega peidetut, mida ei saadaks teada.\n"},"27":{"verse_nr":27,"verse":"Mis ma teile ütlen pimedas, seda ütelge valges, ja mida te kuulete kõrva sisse sosistatavat, seda kuulutage katuselt!\n"},"28":{"verse_nr":28,"verse":"Ja ärge kartke neid, kes ihu tapavad, hinge ei suuda aga tappa, pigem kartke teda, kes võib nii hinge kui ihu põrgus hukata!\n"},"29":{"verse_nr":29,"verse":"Eks kaks varblast müüda veeringu eest? Ja ometi ükski neist ei lange maha ilma teie Isa teadmata.\n"},"30":{"verse_nr":30,"verse":"Aga teie juuksekarvadki on kõik ära loetud.\n"},"31":{"verse_nr":31,"verse":"Ärge siis kartke! Teie olete enam väärt kui palju varblasi.\n"},"32":{"verse_nr":32,"verse":"Igaüht nüüd, kes mind tunnistab inimeste ees, teda tunnistan ka mina oma Isa ees, kes on taevas.\n"},"33":{"verse_nr":33,"verse":"Aga igaühe, kes iganes minu ära salgab inimeste ees, tema salgan ära ka mina oma Isa ees, kes on taevas.\n"},"34":{"verse_nr":34,"verse":"Ärge arvake, et ma olen tulnud rahu tooma maa peale! Ma ei ole tulnud tooma rahu, vaid mõõka,\n"},"35":{"verse_nr":35,"verse":"sest ma olen tulnud lahutama meest tema isast ja tütart tema emast ja miniat tema ämmast,\n"},"36":{"verse_nr":36,"verse":"ja inimese vaenlasteks saavad tema kodakondsed.\n"},"37":{"verse_nr":37,"verse":"Kes isa või ema armastab enam kui mind, see ei ole mind väärt, ja kes poega või tütart armastab enam kui mind, see ei ole mind väärt.\n"},"38":{"verse_nr":38,"verse":"Ja kes ei võta oma risti ega järgne mulle, see ei ole mind väärt.\n"},"39":{"verse_nr":39,"verse":"Kes oma elu leiab, kaotab selle, ja kes oma elu kaotab minu pärast, leiab selle.\n"},"40":{"verse_nr":40,"verse":"Kes teid vastu võtab, võtab vastu minu, ja kes minu vastu võtab, võtab vastu minu Läkitaja.\n"},"41":{"verse_nr":41,"verse":"Kes prohveti vastu võtab ta prohvetinime tõttu, saab prohveti palga, ja kes õige vastu võtab õige inimese nime tõttu, saab õige inimese palga.\n"},"42":{"verse_nr":42,"verse":"Ja kes iganes ühele neist pisikestest annab juua kas või ainult karikatäie külma vett jüngri nime tõttu, tõesti, ma ütlen teile, ta ei jää oma palgast ilma.”\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ja sündis, et kui Jeesus oli lõpetanud korralduste andmise oma kaheteistkümnele jüngrile, siis siirdus ta sealt edasi õpetama ja jutlustama nende linnadesse.\n"},"2":{"verse_nr":2,"verse":"Kui siis Johannes vangihoones kuulis Kristuse tegudest, saatis ta oma jüngreid\n"},"3":{"verse_nr":3,"verse":"temalt küsima: „Kas sina oled see, kes pidi tulema, või jääme ootama teist?”\n"},"4":{"verse_nr":4,"verse":"Ja Jeesus vastas neile: „Minge teatage Johannesele, mida te kuulete ja näete:\n"},"5":{"verse_nr":5,"verse":"pimedad näevad jälle ja jalutud kõnnivad, pidalitõbised saavad puhtaks ja kurdid kuulevad ja surnud tõusevad üles ja vaestele kuulutatakse evangeeliumi\n"},"6":{"verse_nr":6,"verse":"ja õnnis on see, kes ei pahanda ennast minu pärast!”\n"},"7":{"verse_nr":7,"verse":"Kui siis need olid läinud, hakkas Jeesus rahvahulkadele kõnelema Johannesest: „Mida te tahtsite näha, kui läksite kõrbe? Kas tuules kõikuvat roogu?\n"},"8":{"verse_nr":8,"verse":"Või mida te tahtsite näha, kui läksite välja? Kas pehme riidega rüütatud inimest? Ennäe, pehme riide kandjad on kuningakodades.\n"},"9":{"verse_nr":9,"verse":"Või miks te läksite välja? Kas vaatama prohvetit? Jah, ma ütlen teile, hoopis enamat kui prohvetit!\n"},"10":{"verse_nr":10,"verse":"Tema ongi see, kellest on kirjutatud:Vaata, ma saadan sinu eele oma käskjala,kes tasandab sinu tee su ees.\n"},"11":{"verse_nr":11,"verse":"Tõesti, ma ütlen teile, naisest sündinute seast ei ole tõusnud suuremat Ristija Johannesest, aga väikseim taevariigis on suurem temast.\n"},"12":{"verse_nr":12,"verse":"Ristija Johannese päevist tänini rünnatakse taevariiki ja ründajad kisuvad selle endale.\n"},"13":{"verse_nr":13,"verse":"Kõik Prohvetid ja Seadus on ju ennustanud Johanneseni,\n"},"14":{"verse_nr":14,"verse":"ja kui te nõustuda tahate: tema on Eelija, kes pidi tulema.\n"},"15":{"verse_nr":15,"verse":"Kel kõrvad on, see kuulgu!\n"},"16":{"verse_nr":16,"verse":"Aga kellega ma võrdleksin seda sugupõlve? See on laste sarnane, kes istuvad turgudel, hõigates teistele:\n"},"17":{"verse_nr":17,"verse":"Me oleme teile vilet puhunud,ja te ei ole tantsinud.Me oleme teile itkenud,ja te ei ole vastu rindu löönud.\n"},"18":{"verse_nr":18,"verse":"Sest Johannes tuli, ei söönud ega joonud, ja nad ütlevad: „Tal on kuri vaim.”\n"},"19":{"verse_nr":19,"verse":"Inimese Poeg tuli, sööb ja joob, ja nad ütlevad: „Ennäe, see inimene on söödik ja veinijoodik, tölnerite ja patuste sõber!” Ja ometi annavad tarkusele õiguse ta enda teod.”\n"},"20":{"verse_nr":20,"verse":"Siis hakkas Jeesus hurjutama neid linnu, kus kõige rohkem oli sündinud tema vägevaid tegusid, et nad ei olnud meelt parandanud:\n"},"21":{"verse_nr":21,"verse":"„Häda sulle, Korasin! Häda sulle, Betsaida! Sest kui Tüüroses ja Siidonis oleksid sündinud need vägevad teod, mis teie juures on aset leidnud, küll nad oleksid ammugi kotiriides ja tuhas meelt parandanud.\n"},"22":{"verse_nr":22,"verse":"Ometi ma ütlen teile: Tüürosel ja Siidonil on kohtupäeval hõlpsam põli kui teil!\n"},"23":{"verse_nr":23,"verse":"Ja sina, Kapernaum, kas sa arvad, et sind ülendatakse taevani? Ei, sind tõugatakse alla põrgusse, sest kui Soodomas oleksid sündinud need vägevad teod mis sinus, siis ta oleks püsinud tänini.\n"},"24":{"verse_nr":24,"verse":"Ometi ma ütlen teile: Soodomamaal on kohtupäeval hõlpsam põli kui sinul!”\n"},"25":{"verse_nr":25,"verse":"Tolsamal ajal ütles Jeesus: „Ma tänan sind, Isa, taeva ja maa Issand, et sa selle oled peitnud tarkade ja mõistlike eest ja oled selle ilmutanud väetitele!\n"},"26":{"verse_nr":26,"verse":"Jah, Isa, sest nõnda on see sündinud sinu head meelt mööda.\n"},"27":{"verse_nr":27,"verse":"Kõik on mu Isa andnud mulle, ja keegi muu ei tunne Poega kui vaid Isa, ega ükski tunne Isa kui vaid Poeg ja see, kellele Poeg seda iganes tahab ilmutada.\n"},"28":{"verse_nr":28,"verse":"Tulge minu juurde kõik, kes olete vaevatud ja koormatud, ja mina annan teile hingamise!\n"},"29":{"verse_nr":29,"verse":"Võtke enda peale minu ike ja õppige minult, sest mina olen tasane ja südamelt alandlik ja te leiate hingamise oma hingedele,\n"},"30":{"verse_nr":30,"verse":"sest minu ike on hea ja minu koorem on kerge!”\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Tolsamal ajal läks Jeesus hingamispäeval läbi viljapõldude. Tema jüngrid tundsid aga nälga ja hakkasid katkuma viljapäid ning sööma.\n"},"2":{"verse_nr":2,"verse":"Aga seda nähes ütlesid variserid talle: „Vaata, sinu jüngrid teevad, mida ei tohi teha hingamispäeval!”\n"},"3":{"verse_nr":3,"verse":"Tema aga ütles neile: „Kas te ei ole lugenud, mida tegi Taavet, kui tema ja ta mehed olid näljas?\n"},"4":{"verse_nr":4,"verse":"Kuidas ta läks Jumala kotta ja nad sõid ära ohvrileivad, mida ei tohtinud süüa ei tema ega ta mehed, vaid ainult preestrid üksi?\n"},"5":{"verse_nr":5,"verse":"Või kas te ei ole lugenud Seadusest, et preestrid rikuvad pühakojas hingamispäeva ja on siiski ilma süüta?\n"},"6":{"verse_nr":6,"verse":"Ent mina ütlen teile, siin on see, kes on suurem kui pühakoda!\n"},"7":{"verse_nr":7,"verse":"Kui te oleksite mõistnud, mida tähendab: Ma ei taha ohvrit, vaid halastust, siis te ei oleks mõistnud hukka süütuid,\n"},"8":{"verse_nr":8,"verse":"sest Inimese Poeg on hingamispäeva isand.”\n"},"9":{"verse_nr":9,"verse":"Ja Jeesus läks sealt edasi ning tuli ühte nende sünagoogi.\n"},"10":{"verse_nr":10,"verse":"Ja vaata, seal oli kuivanud käega inimene. Ja nad küsisid temalt: „Kas hingamispäeval tohib teha terveks?” - et nad võiksid tema peale kaevata.\n"},"11":{"verse_nr":11,"verse":"Aga tema ütles neile: „Kes on teie seast inimene, kellel on üksainus lammas ja kui see kukub auku hingamispäeval, et ta ei haara temast kinni ega tõmba teda välja?\n"},"12":{"verse_nr":12,"verse":"Kui palju tähtsam lambast on nüüd inimene! Tähendab, hingamispäeval tohib teha head.”\n"},"13":{"verse_nr":13,"verse":"Siis ta ütles inimesele: „Siruta oma käsi!” Ja too sirutas ning ta käsi sai jälle terveks nagu teinegi.\n"},"14":{"verse_nr":14,"verse":"Aga variserid läksid välja ning võtsid Jeesuse kohta vastu otsuse, et ta tuleb hukata.\n"},"15":{"verse_nr":15,"verse":"Aga kui Jeesus sai seda teada, eemaldus ta sealt. Ja paljud läksid temaga kaasa, ja tema tegi nad kõik terveks.\n"},"16":{"verse_nr":16,"verse":"Ja ta hoiatas neid, et nad ei teeks teda tuntuks,\n"},"17":{"verse_nr":17,"verse":"et läheks täide, mida on räägitud prohvet Jesaja kaudu:\n"},"18":{"verse_nr":18,"verse":"„Vaata, see on mu sulane, kelle ma olen valinud,mu armastatu, kellest mu hingel on hea meel.Ma panen oma Vaimu tema pealeja ta kuulutab paganaile õigust.\n"},"19":{"verse_nr":19,"verse":"Ta ei riidle ega kisendaega kuule tänavail keegi ta häält,\n"},"20":{"verse_nr":20,"verse":"rudjutud roogu ei murra ta katkija hõõguvat tahti ei kustuta ta ära,kuni ta on õigusele võidu saatnud,\n"},"21":{"verse_nr":21,"verse":"ja paganad loodavad tema nime peale.”\n"},"22":{"verse_nr":22,"verse":"Siis toodi Jeesuse juurde kurjast vaimust vaevatu, kes oli pime ja tumm, ning Jeesus tegi ta terveks, nii et tumm rääkis ja nägi.\n"},"23":{"verse_nr":23,"verse":"Ja kõik rahvahulgad hämmastusid ning ütlesid: „Egas see ometi ole Taaveti Poeg?”\n"},"24":{"verse_nr":24,"verse":"Aga variserid ütlesid sellest kuulda saades: „See ei aja kurje vaime välja kellegi muu kui Peltsebuli, kurjade vaimude ülema abil.”\n"},"25":{"verse_nr":25,"verse":"Ent Jeesus, teades nende mõtteid, ütles neile: „Iga kuningriik, mis on omavahelises riius lõhenenud, laastatakse, ja ükski linn või pere, mis on omavahel riius, ei jää püsima.\n"},"26":{"verse_nr":26,"verse":"Ja kui saatan ajab välja saatana, siis on ta iseenesega riius. Kuidas võib tema kuningriik siis püsida?\n"},"27":{"verse_nr":27,"verse":"Ja kui mina peaksin kurje vaime välja ajama Peltsebuli abiga, kelle abiga siis teie pojad ajavad neid välja? Järelikult saavad nendest teile kohtumõistjad.\n"},"28":{"verse_nr":28,"verse":"Aga kui mina Jumala Vaimu abil ajan kurje vaime välja, küllap siis on Jumala riik jõudnud teie juurde.\n"},"29":{"verse_nr":29,"verse":"Või kuidas saab keegi minna vägimehe majja ja röövida tema asju, kui ta esmalt ei köida vägimeest kinni? Alles siis saab ta tema maja röövida.\n"},"30":{"verse_nr":30,"verse":"Kes ei ole minuga, see on minu vastu, ja kes ei kogu minuga, see pillab laiali.\n"},"31":{"verse_nr":31,"verse":"Seepärast ma ütlen teile: Inimestele antakse andeks iga patt ja teotamine, aga Vaimu teotamist ei anta andeks.\n"},"32":{"verse_nr":32,"verse":"Ja kui keegi ütleb midagi Inimese Poja vastu, võib ta saada andeks, aga kui keegi ütleb midagi Püha Vaimu vastu, ei andestata talle ei sellel ega tulevasel ajastul.\n"},"33":{"verse_nr":33,"verse":"Kui puu on hea, siis on ta viligi hea, või kui puu on halb, siis on ta viligi halb; sest puud tuntakse tema viljast.\n"},"34":{"verse_nr":34,"verse":"Teie rästikute sugu, kuidas te võiksitegi rääkida head, kui te olete kurjad? Sest suu räägib sellest, millest süda on tulvil.\n"},"35":{"verse_nr":35,"verse":"Hea inimene võtab heast varamust head ja kuri inimene võtab kurjast varamust kurja.\n"},"36":{"verse_nr":36,"verse":"Aga ma ütlen teile, et inimesed peavad kohtupäeval aru andma igast tühjast sõnast, mis nad on rääkinud,\n"},"37":{"verse_nr":37,"verse":"sest su sõnadest mõistetakse sind õigeks ja su sõnadest mõistetakse sind süüdi.”\n"},"38":{"verse_nr":38,"verse":"Siis mõned kirjatundjad ja variserid vastasid talle: „Õpetaja, me tahame sinult näha tunnustähte!”\n"},"39":{"verse_nr":39,"verse":"Aga tema ütles neile: „See kuri ja abielurikkuja sugupõlv nõuab tunnustähte, ent talle ei anta muud kui prohvet Joona tunnustäht,\n"},"40":{"verse_nr":40,"verse":"sest nii nagu Joona oli merekoletise kõhus kolm päeva ja kolm ööd, nõnda peab ka Inimese Poeg olema maapõues kolm päeva ja kolm ööd.\n"},"41":{"verse_nr":41,"verse":"Niineve mehed tõusevad kohtupäeval üles koos selle sugupõlvega ja mõistavad selle sugupõlve süüdi, sest nemad parandasid meelt Joona jutluse peale, ja vaata, siin on rohkem kui Joona!\n"},"42":{"verse_nr":42,"verse":"Lõunamaa kuninganna tõuseb kohtupäeval üles koos selle sugupõlvega ja mõistab ta süüdi, sest tema tuli ilmamaa otsast kuulama Saalomoni tarkust, ja vaata, siin on rohkem kui Saalomon!\n"},"43":{"verse_nr":43,"verse":"Kui rüve vaim on inimesest välja läinud, käib ta põuaseid paiku pidi hingamist otsides ega leia seda.\n"},"44":{"verse_nr":44,"verse":"Siis ta ütleb: „Ma pöördun tagasi oma majja, kust ma välja tulin.” Ja tulles leiab ta selle tühja olevat ning puhtaks pühitud ja ehitud.\n"},"45":{"verse_nr":45,"verse":"Siis ta läheb ja võtab enesega kaasa teist seitse vaimu, kes on kurjemad temast endast, ja nad tulevad ning asuvad sinna elama, ja selle inimese viimne lugu läheb pahemaks kui esimene. Nõnda sünnib ka sellele kurjale sugupõlvele!”\n"},"46":{"verse_nr":46,"verse":"Kui Jeesus alles rääkis rahvahulkadele, vaata, siis seisid tema ema ja vennad väljas, otsides võimalust temaga rääkida.\n"},"47":{"verse_nr":47,"verse":"[Aga keegi ütles talle: „Vaata, su ema ja su vennad seisavad väljas ja tahavad sinuga rääkida!”]\n"},"48":{"verse_nr":48,"verse":"Tema aga kostis teate toojale: „Kes on mu ema ja kes on mu vennad?”\n"},"49":{"verse_nr":49,"verse":"Ja sirutades käed jüngrite poole ütles ta: „Ennäe, mu ema ja mu vennad!\n"},"50":{"verse_nr":50,"verse":"Sest kes iganes teeb mu Isa tahtmist, kes on taevas, see on mu vend ja õde ja ema.”\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Sel päeval läks Jeesus kodunt välja ja istus järve äärde.\n"},"2":{"verse_nr":2,"verse":"Ja tema juurde kogunes suur rahvahulk, nii et ta pidi astuma paati ning sinna istuma. Kõik rahvas seisis kaldal\n"},"3":{"verse_nr":3,"verse":"ja tema rääkis neile palju asju tähendamissõnadega. Ta ütles:„Vaata, külvaja läks välja külvama.\n"},"4":{"verse_nr":4,"verse":"Ja külvamisel pudenes osa seemet tee äärde ning linnud tulid ja nokkisid selle.\n"},"5":{"verse_nr":5,"verse":"Aga osa kukkus kivisele maale, kus sel polnud palju mulda, ja see tärkas kohe, sest sel polnud sügavat mulda.\n"},"6":{"verse_nr":6,"verse":"Ent päikese tõustes see närtsis ja kuivas ära, sest sel polnud juurt.\n"},"7":{"verse_nr":7,"verse":"Osa seemet kukkus ohakate sekka ning ohakad sirgusid ja lämmatasid selle.\n"},"8":{"verse_nr":8,"verse":"Aga osa kukkus heasse mulda ning kandis vilja, mõni sada, mõni kuuskümmend, mõni kolmkümmend seemet.\n"},"9":{"verse_nr":9,"verse":"Kel kõrvad on, kuulgu!”\n"},"10":{"verse_nr":10,"verse":"Jüngrid astusid Jeesuse juurde ning küsisid temalt: „Miks sa räägid neile tähendamissõnadega?”\n"},"11":{"verse_nr":11,"verse":"Ja Jeesus kostis: „Teile on antud mõista taevariigi saladusi, neile aga ei ole,\n"},"12":{"verse_nr":12,"verse":"sest kellel on, sellele antakse, ja tal on rohkem kui küllalt, aga kellel ei ole, sellelt võetakse ära seegi, mis tal on.\n"},"13":{"verse_nr":13,"verse":"Ma räägin neile tähendamissõnadega sellepärast, et nad vaadates ei näe ja kuuldes ei kuule ega mõista.\n"},"14":{"verse_nr":14,"verse":"Ja nende kohta läheb täide Jesaja ennustus, mis ütleb:„Kuuldes te kuulete ega mõista,vaadates vaatate ega näe.\n"},"15":{"verse_nr":15,"verse":"Sest selle rahva süda on kalestunudja nad kuulevad kõrvadega raskestija sulevad oma silmad,et nad silmadega ei näeksja kõrvadega ei kuuleks,et nad südamega ei mõistaks ega pöörduks,et ma võiksin neid parandada.”\n"},"16":{"verse_nr":16,"verse":"Õndsad on aga teie silmad, et need näevad, ja teie kõrvad, et need kuulevad.\n"},"17":{"verse_nr":17,"verse":"Sest tõesti, ma ütlen teile, palju prohveteid ja õigeid on ihaldanud näha, mida teie näete, ega ole näinud, ja kuulda, mida teie kuulete, ega ole kuulnud.\n"},"18":{"verse_nr":18,"verse":"Kuulge nüüd külvaja tähendamissõna tähendust.\n"},"19":{"verse_nr":19,"verse":"Igaühe juurde, kes sõna Kuningriigist kuuleb, ent ei mõista, tuleb kuri ning riisub külvatu ta südamest. See on tee äärde külvatu.\n"},"20":{"verse_nr":20,"verse":"Mis kivisele maale külvati, on see, kes sõna kuuleb ja selle kohe rõõmuga vastu võtab,\n"},"21":{"verse_nr":21,"verse":"aga tal enesel pole juurt, vaid ta on heitlik - kui teda sõna pärast hakatakse rõhuma või taga kiusama, laseb ta end kohe eksitada.\n"},"22":{"verse_nr":22,"verse":"Ohakate sekka külvatu on see, kes sõna küll kuuleb, ent selle ajastu muretsemised ja rikkuse petlik ahvatlus lämmatavad sõna ning see jääb viljatuks.\n"},"23":{"verse_nr":23,"verse":"Heasse mulda külvatu on aga see, kes sõna kuuleb ja mõistab ning siis ka vilja kannab: mõni saja-, mõni kuuekümne-, mõni aga kolmekümnekordselt.”\n"},"24":{"verse_nr":24,"verse":"Jeesus kõneles neile veel teise tähendamissõna: „Taevariik on inimese sarnane, kes külvas oma põllule head seemet.\n"},"25":{"verse_nr":25,"verse":"Aga inimeste magades tuli ta vaenlane ja külvas raiheina nisu sekka ning läks minema.\n"},"26":{"verse_nr":26,"verse":"Kui nüüd oras tärkas ja looma hakkas, tuli ka raihein nähtavale.\n"},"27":{"verse_nr":27,"verse":"Peremehe sulased astusid ta juurde ja ütlesid talle: „Isand, eks sa külvanud head seemet oma põllule, kust nüüd tuleb sinna raihein?”\n"},"28":{"verse_nr":28,"verse":"Tema lausus neile: „See on vihamehe töö.” Siis küsisid sulased temalt: „Kas sa tahad, et me läheme ning selle kokku korjame?”\n"},"29":{"verse_nr":29,"verse":"Ei, vastas tema, sest muidu te kisuksite raiheina korjates üles ka nisu.\n"},"30":{"verse_nr":30,"verse":"Laske mõlemaid ühtmoodi kasvada lõikuseni ja lõikuse ajal ma ütlen lõikajaile: „Koguge esmalt raihein ja siduge kimpu põletamiseks, nisu aga pange kokku mu aita!””\n"},"31":{"verse_nr":31,"verse":"Jeesus kõneles neile veel teise tähendamissõna: „Taevariik on sinepiivakese sarnane, mille inimene võttis ja külvas oma põllule.\n"},"32":{"verse_nr":32,"verse":"See on küll väiksem kõigist seemneist, ent kui taim kasvab, siis on see suurim aias ja saab puuks, nii et taeva linnud tulevad ja pesitsevad selle okstel.”\n"},"33":{"verse_nr":33,"verse":"Ta rääkis neile veel ühe tähendamissõna: „Taevariik on haputaigna sarnane, mille naine võttis ja segas kolme vaka jahu sekka, kuni kõik läks hapnema.”\n"},"34":{"verse_nr":34,"verse":"Seda kõike rääkis Jeesus rahvahulkadele tähendamissõnades ja ilma tähendamissõnata ei rääkinud ta neile midagi,\n"},"35":{"verse_nr":35,"verse":"et läheks täide, mis on üteldud prohveti kaudu:„Ma avan oma suu tähendamissõnadeks,kuulutan, mis on olnud peidus maailma rajamisest peale.”\n"},"36":{"verse_nr":36,"verse":"Siis laskis Jeesus rahvahulgad ära minna ja tuli koju. Ja ta jüngrid astusid ta juurde ning ütlesid: „Seleta meile tähendamissõna raiheinast!”\n"},"37":{"verse_nr":37,"verse":"Ja tema kostis: „Hea seemne külvaja on Inimese Poeg.\n"},"38":{"verse_nr":38,"verse":"Põld on maailm, hea seeme Kuningriigi pojad, raiheinad aga kurja pojad.\n"},"39":{"verse_nr":39,"verse":"Ent vihamees, kes neid külvab, on kurat. Lõikus on ajastu lõpp, lõikajad on inglid.\n"},"40":{"verse_nr":40,"verse":"Nii nagu nüüd raiheinad korjatakse ja tulega ära põletatakse, nõnda on ka selle ajastu lõpul.\n"},"41":{"verse_nr":41,"verse":"Inimese Poeg läkitab oma inglid ja need korjavad tema Kuningriigist kõik pahanduse- ja ülekohtutegijad\n"},"42":{"verse_nr":42,"verse":"ja viskavad nad tuleahju: seal on ulgumine ja hammaste kiristamine.\n"},"43":{"verse_nr":43,"verse":"Siis säravad õiged nagu päike oma Isa Kuningriigis. Kel kõrvad on, kuulgu!\n"},"44":{"verse_nr":44,"verse":"Taevariik on põllusse peidetud aarde sarnane, mille inimene leidis ja peitis jälle. Ta läks rõõmuga ja müüs ära kõik, mis tal oli, ning ostis selle põllu.\n"},"45":{"verse_nr":45,"verse":"Veel on taevariik kaupmehe sarnane, kes otsis ilusaid pärleid.\n"},"46":{"verse_nr":46,"verse":"Kui ta siis leidis ühe eriti hinnalise pärli, läks ta ja müüs maha kõik, mis tal oli, ning ostis selle.\n"},"47":{"verse_nr":47,"verse":"Veel on taevariik nooda sarnane, mis heideti merre ja mis vedas kokku igasuguseid kalu.\n"},"48":{"verse_nr":48,"verse":"Kui noot sai täis, veeti see rannale, istuti maha ja koguti  head kalad korvidesse, halvad aga visati minema.\n"},"49":{"verse_nr":49,"verse":"Nõnda on ka selle ajastu lõpul: inglid tulevad ja eraldavad kurjad õigete keskelt\n"},"50":{"verse_nr":50,"verse":"ning viskavad nad tuleahju. Seal on ulgumine ja hammaste kiristamine.\n"},"51":{"verse_nr":51,"verse":"Kas te mõistate seda kõike?” Nad vastasid talle: „Jah.”\n"},"52":{"verse_nr":52,"verse":"Siis ta ütles neile: „Sellepärast on iga kirjatundja, kes on õpetatud taevariigi jaoks, majaperemehe sarnane, kes oma varakambrist võtab välja uut ja vana.”\n"},"53":{"verse_nr":53,"verse":"Ja sündis, et kui Jeesus oli need tähendamissõnad lõpetanud, lahkus ta sealt\n"},"54":{"verse_nr":54,"verse":"ja tuli oma kodukohta ning õpetas nende sünagoogis, nii et nad hämmastusid ja ütlesid: „Kust on pärit tema tarkus ja vägevad teod?\n"},"55":{"verse_nr":55,"verse":"Eks ta ole see puusepa poeg? Eks tema ema hüüta Maarjaks ja ta vendi Jaakobuseks ja Joosepiks ja Siimonaks ja Juudaks?\n"},"56":{"verse_nr":56,"verse":"Ja eks ta õed ole kõik meie juures? Kust siis talle see kõik on tulnud?”\n"},"57":{"verse_nr":57,"verse":"Ja nad põlastasid teda. Aga Jeesus ütles neile: „Kuskil ei austata prohvetit vähem kui ta oma kodukohas ja oma majas.”\n"},"58":{"verse_nr":58,"verse":"Ja ta ei teinud seal kuigi palju vägevaid tegusid nende uskmatuse pärast.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Tol ajal sai nelivürst Heroodes kuulda, mida Jeesusest räägiti.\n"},"2":{"verse_nr":2,"verse":"Ja ta ütles oma meestele: „See on Ristija Johannes! Tema on üles äratatud surnuist ja seepärast toimivad imeväed tema kaudu.”\n"},"3":{"verse_nr":3,"verse":"Heroodes oli ju Johannese kinni võtnud, aheldanud ja pannud vanglasse Heroodiase, oma venna Filippuse naise pärast,\n"},"4":{"verse_nr":4,"verse":"sest Johannes oli talle öelnud: „Sa ei tohi teda pidada!”\n"},"5":{"verse_nr":5,"verse":"Ja Heroodes oleks tahtnud Johannese tappa, kuid kartis rahvast, sest Johannest peeti prohvetiks.\n"},"6":{"verse_nr":6,"verse":"Aga kui tuli Heroodese sünnipäev, tantsis Heroodiase tütar nende keskel ja meeldis Heroodesele,\n"},"7":{"verse_nr":7,"verse":"nõnda et ta vandega tõotas talle anda, mida ta iganes soovib.\n"},"8":{"verse_nr":8,"verse":"Tema aga lausus oma ema õhutusel: „Anna mulle vaagnal Ristija Johannese pea!”\n"},"9":{"verse_nr":9,"verse":"Kuningas kurvastas, kuid vande ja piduliste pärast käskis talle selle anda.\n"},"10":{"verse_nr":10,"verse":"Ja ta saatis vanglasse mehed Johannesel pead otsast lööma.\n"},"11":{"verse_nr":11,"verse":"Ja Johannese pea toodi vaagnal ja anti tüdrukule ning too viis selle oma emale.\n"},"12":{"verse_nr":12,"verse":"Ja Johannese jüngrid tulid, viisid ta surnukeha ära ja matsid maha ning tulid ja teatasid sellest Jeesusele.\n"},"13":{"verse_nr":13,"verse":"Kui Jeesus sai sellest kuulda, eemaldus ta sealt paadiga tühja paika, et olla omaette. Ja kui rahvahulgad sellest kuulsid, järgnesid nad talle jalgsi linnadest.\n"},"14":{"verse_nr":14,"verse":"Ja kui Jeesus astus paadist välja ja nägi suurt rahvahulka, läks ta meel haledaks ning ta tervendas nende haiged.\n"},"15":{"verse_nr":15,"verse":"Õhtu jõudes aga astusid Jeesuse jüngrid ta juurde ja ütlesid: „Paik on üksildane ja aeg juba hiline, lase nüüd rahvahulgad ära minna, et nad läheksid küladesse endale süüa otsima!”\n"},"16":{"verse_nr":16,"verse":"Aga Jeesus ütles neile: „Neil ei ole tarvis ära minna. Andke teie neile süüa!”\n"},"17":{"verse_nr":17,"verse":"Nemad aga ütlesid talle: „Meil ei ole siin rohkem kui vaid viis leiba ja kaks kala.”\n"},"18":{"verse_nr":18,"verse":"Aga tema ütles: „Tooge need mulle siia!”\n"},"19":{"verse_nr":19,"verse":"Ja Jeesus käskis rahvahulkadel istuda rohule, võttis need viis leiba ja kaks kala, vaatas üles taevasse, õnnistas ja murdis ning andis leivad jüngrite kätte, jüngrid aga andsid need rahvale.\n"},"20":{"verse_nr":20,"verse":"Ja kõik sõid ja said kõhud täis. Ja ülejäänud palakesi korjati kaksteist korvitäit.\n"},"21":{"verse_nr":21,"verse":"Aga sööjaid oli ligi viis tuhat meest, peale selle veel naised ja lapsed.\n"},"22":{"verse_nr":22,"verse":"Ja Jeesus käskis sedamaid oma jüngreid paati astuda ja sõita vastaskaldale tema eele, sellal kui ta laseb rahvahulkadel minna.\n"},"23":{"verse_nr":23,"verse":"Kui ta siis rahvahulgad oli minema lasknud, läks ta üles mäele üksinda palvetama. Ja õhtu jõudes oli ta seal üksinda.\n"},"24":{"verse_nr":24,"verse":"Aga paat oli juba hulga maad kaldast eemaldunud, heitlemas lainetega, sest tuul oli vastu.\n"},"25":{"verse_nr":25,"verse":"Ent neljandal öövahikorral tuli Jeesus nende juurde järve peal kõndides.\n"},"26":{"verse_nr":26,"verse":"Aga Jeesust järve peal kõndimas nähes ütlesid jüngrid kohkunult: „See on tont!” ja hakkasid hirmu pärast kisendama.\n"},"27":{"verse_nr":27,"verse":"Aga Jeesus kõnetas neid sedamaid: „Olge julged, see olen mina, ärge kartke!”\n"},"28":{"verse_nr":28,"verse":"Peetrus vastas: „Issand, kui see oled sina, siis käsi mind tulla enda juurde vee peale!”\n"},"29":{"verse_nr":29,"verse":"Tema  ütles: „Tule!” Ja Peetrus astus paadist välja ning kõndis vee peal ja tuli Jeesuse juurde.\n"},"30":{"verse_nr":30,"verse":"Aga tuult nähes lõi ta kartma ja hüüdis uppuma hakates: „Issand, päästa mind!”\n"},"31":{"verse_nr":31,"verse":"Jeesus sirutas kohe oma käe, haaras temast kinni ning ütles talle: „Sa nõdrausuline, miks sa kahtlesid?”\n"},"32":{"verse_nr":32,"verse":"Ja kui nad astusid paati, rauges tuul.\n"},"33":{"verse_nr":33,"verse":"Paadisolijad aga kummardasid teda ja ütlesid: „Tõesti, sina oled Jumala Poeg!”\n"},"34":{"verse_nr":34,"verse":"Ja kui nad olid sõitnud üle järve, siis nad tulid maale Genneesaretis.\n"},"35":{"verse_nr":35,"verse":"Ja kui selle koha mehed Jeesuse ära tundsid, läkitasid nad sõna kogu ümbruskonda ja tema juurde toodi kõik haiged\n"},"36":{"verse_nr":36,"verse":"ja need palusid teda, et nad saaksid üksnes puudutada tema kuue palistust, ja kes iganes teda puudutas, sai terveks.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Siis tuli Jeruusalemmast Jeesuse juurde varisere ja kirjatundjaid, kes ütlesid:\n"},"2":{"verse_nr":2,"verse":"„Miks sinu jüngrid astuvad üle esivanemate pärimusest? Nad ei pese oma käsi, kui hakkavad leiba võtma.”\n"},"3":{"verse_nr":3,"verse":"Aga tema vastas neile: „Miks teie ise astute üle Jumala käsust oma pärimuse pärast?\n"},"4":{"verse_nr":4,"verse":"Jumal ütleb ju: Austa isa ja ema, ja kes isa või ema sajatab, peab surma surema.\n"},"5":{"verse_nr":5,"verse":"Teie aga lausute: Kui keegi ütleb isale või emale: „Olen selle pühendanud templile ohvrianniks, mis sina pidid minu käest saama”,\n"},"6":{"verse_nr":6,"verse":"siis ta ei pea enam oma vanemat austama. Teie olete muutnud Jumala sõna tühjaks oma pärimusega.\n"},"7":{"verse_nr":7,"verse":"Te silmakirjatsejad, õigesti on teie kohta ennustanud Jesaja:\n"},"8":{"verse_nr":8,"verse":"See rahvas austab mind huultega,nende süda on aga minust kaugel.\n"},"9":{"verse_nr":9,"verse":"Ilmaaegu teenivad nad mind,õpetades õpetusena inimeste käskimisi.”\n"},"10":{"verse_nr":10,"verse":"Ja kui Jeesus oli rahvahulga enda juurde kutsunud, ütles ta neile: „Kuulge ja mõistke!\n"},"11":{"verse_nr":11,"verse":"Inimest ei rüveta see, mis ta suust sisse läheb, vaid see, mis suust välja tuleb, rüvetab inimest.”\n"},"12":{"verse_nr":12,"verse":"Siis astusid Jeesuse jüngrid tema juurde ja ütlesid talle: „Kas sa tead, et seda sõna kuuldes said variserid pahaseks?”\n"},"13":{"verse_nr":13,"verse":"Tema vastas: „Iga taim, mida minu taevane Isa ei ole istutanud, juuritakse välja.\n"},"14":{"verse_nr":14,"verse":"Jätke nad! Nad on pimedate sõgedad teejuhid. Aga kui pime juhib pimedat, kukuvad mõlemad auku.”\n"},"15":{"verse_nr":15,"verse":"Aga Peetrus vastas talle: „Selgita meile seda mõistukõnet!”\n"},"16":{"verse_nr":16,"verse":"Jeesus ütles: „Kas ka teie veel ei mõista?\n"},"17":{"verse_nr":17,"verse":"Kas te ei saa aru, et kõik, mis suust sisse tuleb, läheb kõhtu ja heidetakse jälle välja?\n"},"18":{"verse_nr":18,"verse":"Aga mis suust välja tuleb, lähtub südamest ja see rüvetab inimest,\n"},"19":{"verse_nr":19,"verse":"sest südamest lähtub kurje mõtteid, mõrvamist, abielurikkumist, hooramist, vargust, valetunnistust, pühaduseteotust.\n"},"20":{"verse_nr":20,"verse":"Need on, mis inimest rüvetavad, aga pesemata kätega söömine ei rüveta inimest.”\n"},"21":{"verse_nr":21,"verse":"Ja Jeesus lahkus sealt ning läks varjule Tüürose ja Siidoni aladele.\n"},"22":{"verse_nr":22,"verse":"Ja vaata, üks neist paigust pärit Kaanani naine tuli ja hüüdis: „Issand, Taaveti Poeg, halasta minu peale! Kuri vaim vaevab mu tütart hirmsasti.”\n"},"23":{"verse_nr":23,"verse":"Ent Jeesus ei vastanud talle sõnagi. Ja ta jüngrid astusid ta juurde ja palusid teda: „Saada ta minema, sest ta kisendab meie taga!”\n"},"24":{"verse_nr":24,"verse":"Tema vastas: „Mind ei ole läkitatud muude kui Iisraeli soo kadunud lammaste juurde.”\n"},"25":{"verse_nr":25,"verse":"Aga naine tuli, heitis ta ette ja ütles: „Issand, aita mind!”\n"},"26":{"verse_nr":26,"verse":"Jeesus vastas: „Ei ole ilus võtta laste leiba ja visata koerakestele.”\n"},"27":{"verse_nr":27,"verse":"Ent tema ütles: „Ei ole küll, Issand, ometi söövad koerakesed raasukesi, mis nende isandate laualt pudenevad.”\n"},"28":{"verse_nr":28,"verse":"Siis Jeesus vastas talle: „Oh naine, sinu usk on suur! Sündigu sulle, nagu sa tahad!” Ja ta tütar paranes selsamal tunnil.\n"},"29":{"verse_nr":29,"verse":"Ja sealt siirdus Jeesus Galilea järve äärde ning läks üles mäele ja istus sinna.\n"},"30":{"verse_nr":30,"verse":"Ja ta juurde tulid suured rahvahulgad, kaasas jalutuid, vigaseid, pimedaid, kurte ja palju teisi ning panid need tema jalgade ette ja tema tegi nad terveks,\n"},"31":{"verse_nr":31,"verse":"nii et rahvas imestas, nähes kurte rääkimas, vigaseid tervena ja jalutuid kõndimas ning pimedaid nägemas. Ja nad ülistasid Iisraeli Jumalat.\n"},"32":{"verse_nr":32,"verse":"Aga Jeesus kutsus oma jüngrid enese juurde ja ütles: „Mul on rahvast hale, sest nad on juba kolm päeva minu juures viibinud ja neil ei ole midagi süüa. Ma ei taha neid söömata ära lasta, et nad teel ei nõrkeks.”\n"},"33":{"verse_nr":33,"verse":"Jüngrid vastasid talle: „Kust me siin kõrbes nõnda palju leiba võtame, et nii suure rahvahulga kõhud saaksid täis?”\n"},"34":{"verse_nr":34,"verse":"Jeesus ütles neile: „Mitu leiba teil on?” Nemad ütlesid: „Seitse, ja mõned kalakesed.”\n"},"35":{"verse_nr":35,"verse":"Ja ta käskis rahvahulgal maha istuda,\n"},"36":{"verse_nr":36,"verse":"võttis need seitse leiba ja kalad ning tänades murdis ja andis jüngrite kätte, jüngrid aga rahva kätte.\n"},"37":{"verse_nr":37,"verse":"Ja nad kõik sõid ja said kõhud täis ja ülejäänud palakesi korjati seitse korvitäit.\n"},"38":{"verse_nr":38,"verse":"Sööjaid oli aga neli tuhat meest, peale selle veel naised ja lapsed.\n"},"39":{"verse_nr":39,"verse":"Ja kui Jeesus oli lasknud rahvahulgal ära minna, astus ta paati ja tuli Magadani piirkonda.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ja variserid ja saduserid astusid Jeesuse juurde ning kiusates nõudsid, et ta näitaks neile tunnustähte taevast.\n"},"2":{"verse_nr":2,"verse":"Tema aga kostis: „[Õhtu jõudes te ütlete: „Ilus ilm tuleb, sest taevas punetab.”\n"},"3":{"verse_nr":3,"verse":"Ja varahommikul te ütlete: „Täna tuleb rajuilm, sest taevas punetab ja on sompus.” Taeva palge üle otsustada te oskate, aegade tunnustähtede üle aga ei suuda.]\n"},"4":{"verse_nr":4,"verse":"See kuri ja abielurikkuja sugupõlv nõuab tunnustähte, aga talle ei anta muud kui prohvet Joona tunnustäht.” Ja ta jättis nad sinna ja läks ära.\n"},"5":{"verse_nr":5,"verse":"Ja vastaskaldale minekul olid jüngrid unustanud leiba kaasa võtta.\n"},"6":{"verse_nr":6,"verse":"Aga Jeesus ütles neile: „Vaadake ette ja hoiduge variseride ja saduseride haputaignast!”\n"},"7":{"verse_nr":7,"verse":"Ent nemad arutlesid endamisi: „See ongi see, et me ei võtnud leiba kaasa!”\n"},"8":{"verse_nr":8,"verse":"Jeesus aga ütles seda märgates: „Mis te arutlete endamisi, te nõdrausulised, et teil ei ole leiba?!\n"},"9":{"verse_nr":9,"verse":"Kas te ikka veel ei mõista? Kas teil ei ole meeles need viis leiba viiele tuhandele ja mitu korvitäit te saite?\n"},"10":{"verse_nr":10,"verse":"Ja need seitse leiba neljale tuhandele ja mitu korvitäit te saite?\n"},"11":{"verse_nr":11,"verse":"Kuidas te siis ei mõista, et ma teile ei öelnud leibade kohta: Hoiduge variseride ja saduseride haputaignast!?”\n"},"12":{"verse_nr":12,"verse":"Siis nad mõistsid, et ta ei käskinud hoiduda leiva haputaignast, vaid variseride ja saduseride õpetusest.\n"},"13":{"verse_nr":13,"verse":"Kui siis Jeesus tuli Filippuse Kaisarea aladele, küsis ta oma jüngritelt: „Kelle ütlevad inimesed Inimese Poja olevat?”\n"},"14":{"verse_nr":14,"verse":"Aga nemad kostsid: „Mõned ütlevad Ristija Johannese, teised aga Eelija, teised aga Jeremija või ühe prohveteist.”\n"},"15":{"verse_nr":15,"verse":"Tema küsis neilt: „Aga teie, kelle teie ütlete minu olevat?”\n"},"16":{"verse_nr":16,"verse":"Siimon Peetrus kostis: „Sina oled Messias, elava Jumala Poeg.”\n"},"17":{"verse_nr":17,"verse":"Jeesus vastas talle: „Sa oled õnnis, Siimon, Joona poeg, sest seda ei ole sulle ilmutanud liha ja veri, vaid minu Isa, kes on taevas.\n"},"18":{"verse_nr":18,"verse":"Ja mina ütlen sulle: Sina oled Peetrus ja sellele kaljule ma ehitan oma koguduse, ja põrgu väravad ei saa sellest võitu.\n"},"19":{"verse_nr":19,"verse":"Ma annan sulle taevariigi võtmed, ja mis sa iganes kinni seod maa peal, see on seotud ka taevas, ja mis sa iganes lahti päästad maa peal, see on lahti päästetud ka taevas.”\n"},"20":{"verse_nr":20,"verse":"Siis ta keelas jüngreid, et nad kellelegi ei ütleks, et tema on Messias.\n"},"21":{"verse_nr":21,"verse":"Sellest ajast peale hakkas Jeesus oma jüngritele selgitama,  et ta peab minema Jeruusalemma ja palju kannatama vanemate ja  ülempreestrite ja kirjatundjate poolt ning tapetama ja kolmandal päeval üles äratatama.\n"},"22":{"verse_nr":22,"verse":"Ja Peetrus viis ta kõrvale ning hakkas teda hoiatama: „Jumal hoidku, Issand! Ärgu seda sulle sündigu!”\n"},"23":{"verse_nr":23,"verse":"Tema aga pöördus ja ütles Peetrusele: „Tagane, vastupanija! Sa oled mulle kiusatuseks, sest sa ei mõtle Jumala, vaid inimese viisil.”\n"},"24":{"verse_nr":24,"verse":"Siis Jeesus ütles oma jüngritele: „Kui keegi tahab käia minu järel, siis ta salaku oma mina ja võtku oma rist ja järgnegu mulle!\n"},"25":{"verse_nr":25,"verse":"Sest kes iganes tahab päästa oma elu, kaotab selle, aga kes iganes kaotab oma elu minu pärast, leiab selle.\n"},"26":{"verse_nr":26,"verse":"Sest mis kasu on inimesel, kui ta võidaks terve maailma, oma hingele teeks aga kahju? Või mis oleks inimesel anda ära oma hinge lunahinnaks?\n"},"27":{"verse_nr":27,"verse":"Sest Inimese Poeg tuleb oma Isa kirkuses koos oma inglitega ja siis tema tasub igaühele selle tegusid mööda.\n"},"28":{"verse_nr":28,"verse":"Tõesti, ma ütlen teile, on mõned siin seisjatest, kes näevad Inimese Poega tulevat oma Kuningriigiga, veel enne kui nad maitsevad surma.”\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Kuue päeva pärast võttis Jeesus kaasa Peetruse ja Jaakobuse ja tema venna Johannese ning viis nad kõrgele mäele üksindusse.\n"},"2":{"verse_nr":2,"verse":"Ja ta muudeti nende ees; ta pale säras otsekui päike, ta rõivad said valgeks otsekui valgus.\n"},"3":{"verse_nr":3,"verse":"Ja ennäe, Eelija ja Mooses näitasid end neile ja kõnelesid temaga.\n"},"4":{"verse_nr":4,"verse":"Aga Peetrus hakkas rääkima ja ütles Jeesusele: „Issand, siin on meil hea olla! Kui sa tahad, siis ma teen siia kolm lehtmaja: sinule ühe ja Moosesele ühe ja Eelijale ühe.”\n"},"5":{"verse_nr":5,"verse":"Kui ta alles rääkis, ennäe, helendav pilv varjas neid. Ja ennäe, hääl ütles pilvest: „See on minu armas Poeg, kellest mul on hea meel, teda kuulake!”\n"},"6":{"verse_nr":6,"verse":"Seda kuuldes langesid jüngrid silmili maha ja kartsid väga.\n"},"7":{"verse_nr":7,"verse":"Ja Jeesus astus nende juurde ning ütles neid puudutades: „Tõuske üles ja ärge kartke!”\n"},"8":{"verse_nr":8,"verse":"Aga kui nad oma silmad üles tõstsid, ei näinud nad enam kedagi muud kui Jeesust üksi.\n"},"9":{"verse_nr":9,"verse":"Ja kui nad mäelt laskusid, keelas Jeesus neid: „Ärge rääkige sellest nägemusest kellelegi, enne kui Inimese Poeg on üles äratatud surnuist!”\n"},"10":{"verse_nr":10,"verse":"Ja jüngrid küsisid Jeesuselt: „Miks siis kirjatundjad ütlevad, et enne peab tulema Eelija?”\n"},"11":{"verse_nr":11,"verse":"Aga tema vastas: „Muidugi tuleb Eelija ja seab kõik korda,\n"},"12":{"verse_nr":12,"verse":"aga ma ütlen teile: Eelija on juba tulnud, ent nad ei ole teda ära tundnud, vaid on talle teinud, mida kõike ainult tahtsid. Niisamuti peab ka Inimese Poeg kannatama nende käes.”\n"},"13":{"verse_nr":13,"verse":"Siis mõistsid jüngrid, et ta rääkis neile Ristija Johannesest.\n"},"14":{"verse_nr":14,"verse":"Ja kui nad rahvahulga juurde tulid, astus Jeesuse juurde üks inimene, heitis ta ette põlvili\n"},"15":{"verse_nr":15,"verse":"ja ütles: „Issand, halasta mu poja peale, sest ta on langetõbine ja kannatab hirmsasti, sageli kukub ta tulle ja sageli vette!\n"},"16":{"verse_nr":16,"verse":"Ma tõin ta sinu jüngrite juurde, kuid nemad ei suutnud teda terveks teha.”\n"},"17":{"verse_nr":17,"verse":"Aga Jeesus vastas: „Oh uskmatu ja jonnakas sugupõlv! Kui kaua pean ma teie juures olema? Kui kaua tuleb mul teiega kannatlik olla? Tooge ta siia minu juurde!”\n"},"18":{"verse_nr":18,"verse":"Ja Jeesus sõitles kurja vaimu ja kuri vaim läks poisist välja ning sellest hetkest sai poiss terveks.\n"},"19":{"verse_nr":19,"verse":"Kui nad siis olid omaette, astusid jüngrid Jeesuse juurde ja ütlesid: „Mispärast meie ei suutnud teda välja ajada?”\n"},"20":{"verse_nr":20,"verse":"Aga tema ütles neile: „Teie nõdra usu pärast. Sest tõesti, ma ütlen teile, kui teil oleks usku sinepiivakese võrra ja te ütleksite sellele mäele: „Siirdu siit sinna!”, siis ta siirduks, ja miski ei oleks teile võimatu.\n"},"21":{"verse_nr":21,"verse":"[See tõug ei lähe välja millegi muu kui palve ja paastumisega.]”\n"},"22":{"verse_nr":22,"verse":"Aga kui nad olid kogunenud Galileasse, ütles Jeesus neile: „Inimese Poeg antakse inimeste kätte\n"},"23":{"verse_nr":23,"verse":"ja nad tapavad tema ja kolmandal päeval äratatakse ta üles.” Ja nad jäid väga kurvaks.\n"},"24":{"verse_nr":24,"verse":"Kui nad siis Kapernauma tulid, astusid Peetruse juurde templimaksu kogujad ja ütlesid: „Kas teie Õpetaja templimaksu ei maksa?”\n"},"25":{"verse_nr":25,"verse":"Peetrus vastas: „Küll ta maksab.” Ja kui ta koju tuli, ennetas Jeesus teda ja küsis: „Mis sa arvad, Siimon, kelle käest võtavad kuningad maa peal tolli või pearaha? Kas oma poegadelt või võõrastelt?”\n"},"26":{"verse_nr":26,"verse":"Aga kui Peetrus ütles: „Võõrastelt”, lausus Jeesus talle: „Siis on pojad vabad.\n"},"27":{"verse_nr":27,"verse":"Aga et me neid ei ärritaks, mine järvele, heida õng sisse ja võta esimene kala, mis üles tuleb! Ja kui sa tema suu avad, leiad sa hõbeseekli. Võta see ning anna neile minu ja enese eest!”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Selsamal tunnil astusid jüngrid Jeesuse juurde ja küsisid: „Kes küll on suurim taevariigis?”\n"},"2":{"verse_nr":2,"verse":"Ja Jeesus kutsus ühe lapse, pani nende keskele seisma\n"},"3":{"verse_nr":3,"verse":"ja ütles: „Tõesti, ma ütlen teile, kui te ei pöördu ega saa kui lapsed, ei pääse te taevariiki!\n"},"4":{"verse_nr":4,"verse":"Kes nüüd iseennast alandab selle lapse taoliseks, see on suurim taevariigis.\n"},"5":{"verse_nr":5,"verse":"Ja kes iganes ühe niisuguse lapse võtab vastu minu nimel, võtab vastu minu.\n"},"6":{"verse_nr":6,"verse":"Aga kes iganes on püüniseks kellele tahes neist pisikestest minusse uskujaist, sellele oleks parem, et talle veskikivi kaela riputataks ja ta uputataks mere sügavusse.\n"},"7":{"verse_nr":7,"verse":"Häda maailmale ahvatluste pärast! On küll paratamatu, et kiusatused tulevad. Kuid häda sellele inimesele, kelle kaudu kiusatus tuleb!\n"},"8":{"verse_nr":8,"verse":"Aga kui su käsi või su jalg ajab sind patustama, raiu ta ära ja heida minema! Sul on parem minna käteta või jalutuna ellu kui kahe käega ja kahe jalaga olla visatud igavesse tulle.\n"},"9":{"verse_nr":9,"verse":"Ja kui su silm ajab sind patustama, kisu ta välja ja heida minema! Sul on parem ühe silmaga minna ellu kui kahe silmaga olla visatud tulepõrgusse.\n"},"10":{"verse_nr":10,"verse":"Vaadake ette, et te ühtainustki neist pisikestest ei põlgaks, sest ma ütlen teile, et nende inglid taevas näevad alati minu Isa palet, kes on taevas!\n"},"11":{"verse_nr":11,"verse":"[Inimese Poeg on ju tulnud päästma kadunut.]\n"},"12":{"verse_nr":12,"verse":"Mis te arvate? Kui ühel inimesel juhtub olema sada lammast ja üks neist ära eksib, eks ta jäta need üheksakümmend üheksa mägedesse ja lähe otsima eksinut?\n"},"13":{"verse_nr":13,"verse":"Ja kui ta selle üles leiab, tõesti, ma ütlen teile, ta rõõmustab tema pärast enam kui nende üheksakümne üheksa pärast, kes ei olnud eksinud.\n"},"14":{"verse_nr":14,"verse":"Nõnda ei taha teie Isa, kes on taevas, et ükski neist pisikestest hukkuks.\n"},"15":{"verse_nr":15,"verse":"Aga kui su vend peaks patustama, siis mine, noomi teda nelja silma all! Kui ta sind kuulab, siis oled sa oma venna tagasi võitnud.\n"},"16":{"verse_nr":16,"verse":"Kui ta sind aga ei kuula, siis võta enesega veel üks või kaks, sest kahe või kolme tunnistaja suu läbi on kindel iga asi.\n"},"17":{"verse_nr":17,"verse":"Aga kui ta on neile sõnakuulmatu, siis ütle kogudusele! Aga kui ta isegi koguduse sõna ei kuula, siis olgu ta sulle nagu pagan ja tölner!\n"},"18":{"verse_nr":18,"verse":"Tõesti, ma ütlen teile, mis te iganes kinni seote maa peal, on seotud ka taevas, ja mis te iganes lahti päästate maa peal, on lahti päästetud ka taevas.\n"},"19":{"verse_nr":19,"verse":"Tõesti, taas ma ütlen teile, kui iganes maa peal kaks teie seast on ühel meelel mingi asja suhtes, mida nad iganes paluvad, siis nad saavad selle minu Isa käest, kes on taevas.\n"},"20":{"verse_nr":20,"verse":"Sest kus kaks või kolm on minu nimel koos, seal olen mina nende keskel.”\n"},"21":{"verse_nr":21,"verse":"Siis ütles Peetrus tema juurde astudes: „Issand, kui mitu korda minu vend võib minu vastu patustada ja mul tuleb talle andeks anda? Kas aitab seitsmest korrast?”\n"},"22":{"verse_nr":22,"verse":"Jeesus ütles talle: „Ma ei ütle sulle seitse korda, vaid kas või seitsekümmend seitse korda.\n"},"23":{"verse_nr":23,"verse":"Seepärast on taevariik kuninga sarnane, kes tahtis oma sulastega arvet teha.\n"},"24":{"verse_nr":24,"verse":"Kui ta siis hakkas arvet tegema, toodi ta ette üks, kes võlgnes talle kümme tuhat talenti.\n"},"25":{"verse_nr":25,"verse":"Et tal aga maksta ei olnud, käskis isand müüa tema ja ta naise ja lapsed ja kõik, mis tal oli, ning maksta.\n"},"26":{"verse_nr":26,"verse":"Siis see sulane kummardas teda maha heites ja ütles: „Ole minuga pikameelne ja ma maksan sulle kõik!”\n"},"27":{"verse_nr":27,"verse":"Ja isandal hakkas sulasest hale, ta laskis tal minna ning kustutas laenu.\n"},"28":{"verse_nr":28,"verse":"Aga kui see sulane oli välja läinud, leidis ta ühe kaassulase, kes võlgnes talle sada teenarit. Ja temast kinni haarates kägistas ta teda ja ütles: „Maksa, mis sa võlgned!”\n"},"29":{"verse_nr":29,"verse":"Siis see kaassulane palus teda maha heites: „Ole minuga pikameelne ja ma maksan sulle!”\n"},"30":{"verse_nr":30,"verse":"Aga tema ei tahtnud, vaid läks ning laskis ta heita vangi, kuni ta oma võla ära maksab.\n"},"31":{"verse_nr":31,"verse":"Kui nüüd teised sulased nägid, mis sündis, olid nad väga nördinud ja tulid ning kaebasid oma isandale kõik, mis oli juhtunud.\n"},"32":{"verse_nr":32,"verse":"Siis kutsus isand tema enese juurde ja ütles talle: „Sa tige sulane! Ma kustutasin kogu sinu võla, sest sa palusid mind.\n"},"33":{"verse_nr":33,"verse":"Eks siis sinagi oleksid pidanud halastama oma kaassulase peale, nõnda nagu mina sinu peale halastasin!”\n"},"34":{"verse_nr":34,"verse":"Ja ta isand vihastas ning andis ta piinajate kätte, kuni ta maksab ära kõik, mis ta temale võlgnes.\n"},"35":{"verse_nr":35,"verse":"Nõnda teeb ka minu taevane Isa teile, kui teie igaüks kogu oma südamest ei anna andeks oma vennale.”\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja sündis, et kui Jeesus oli need kõned lõpetanud, lahkus ta Galileast ja tuli Juudamaa alale sinnapoole Jordanit.\n"},"2":{"verse_nr":2,"verse":"Ja talle järgnesid rahvahulgad, ning ta tegi nad seal terveks.\n"},"3":{"verse_nr":3,"verse":"Ja Jeesuse juurde astus varisere, kes küsisid teda kiusates: „Kas tohib oma naist minema ajada mis tahes põhjusel?”\n"},"4":{"verse_nr":4,"verse":"Tema aga vastas: „Kas te ei ole lugenud, et loomise algul tegi Looja inimese meheks ja naiseks?”\n"},"5":{"verse_nr":5,"verse":"ja ütles: „Seepärast jätab mees oma isa ja ema ning hoiab oma naise poole ja need kaks saavad üheks.\n"},"6":{"verse_nr":6,"verse":"Nõnda ei ole nad enam kaks, vaid üks liha. Mis nüüd Jumal on ühte pannud, seda ärgu inimene lahutagu!”\n"},"7":{"verse_nr":7,"verse":"Nad ütlesid talle: „Mispärast siis Mooses on käskinud anda lahutustunnistuse, kui tahetakse naist minema ajada?”\n"},"8":{"verse_nr":8,"verse":"Jeesus vastas neile: „Teie kõva südame pärast lubas Mooses teid oma naist minema ajada, algul aga ei olnud see nõnda.\n"},"9":{"verse_nr":9,"verse":"Aga mina ütlen teile: Kes iganes ajab minema oma naise muidu kui liiderdamise pärast ja abiellub teisega, rikub abielu [ja kes abiellub minema aetud naisega, rikub abielu].”\n"},"10":{"verse_nr":10,"verse":"Jüngrid ütlesid talle: „Kui naisevõtmisega on lugu nõnda, siis on kasulikum jätta abiellumata.”\n"},"11":{"verse_nr":11,"verse":"Tema aga ütles neile: „Seda sõna ei taipa igaüks, vaid ainult need, kellele antakse.\n"},"12":{"verse_nr":12,"verse":"On ju abieluks kõlbmatuid, kes nõnda on sündinud emaihust, ja on kohitsetuid, kes on inimeste kohitsetud, ja on kohitsetuid, kes on ise end taevariigi pärast kohitsenud. Kes suudab taibata, taibaku!”\n"},"13":{"verse_nr":13,"verse":"Siis toodi Jeesuse juurde lapsi, et ta paneks oma käed nende peale ja palvetaks. Jüngrid sõitlesid toojaid.\n"},"14":{"verse_nr":14,"verse":"Aga Jeesus ütles: „Laske lapsed olla ja ärge keelake neid minu juurde tulemast, sest selliste päralt on taevariik!”\n"},"15":{"verse_nr":15,"verse":"Ja ta pani oma käed laste peale. Ning läks sealt ära.\n"},"16":{"verse_nr":16,"verse":"Ja vaata, keegi ütles Jeesuse juurde astudes: „Õpetaja, mis head ma peaksin tegema, et saaksin igavese elu?”\n"},"17":{"verse_nr":17,"verse":"Tema ütles talle: „Miks sa minult küsid, mis on hea? On vaid üks, kes on hea. Kui sa tahad ellu minna, siis pea käsud!”\n"},"18":{"verse_nr":18,"verse":"Mees küsis temalt: „Millised?” Jeesus lausus: „Ära tapa, ära riku abielu, ära varasta, ära anna valetunnistust,\n"},"19":{"verse_nr":19,"verse":"austa isa ja ema ning armasta oma ligimest nagu iseennast!”\n"},"20":{"verse_nr":20,"verse":"Noormees ütles talle: „Seda kõike ma olen pidanud. Mis mul veel puudub?”\n"},"21":{"verse_nr":21,"verse":"Jeesus lausus talle: „Kui sa tahad olla täiuslik, siis mine müü oma varandus ja anna vaestele, ja siis on sul aare taevas, ning tule, järgne mulle!”\n"},"22":{"verse_nr":22,"verse":"Aga kui noormees seda sõna kuulis, lahkus ta kurvastades, sest ta oli suure varanduse omanik.\n"},"23":{"verse_nr":23,"verse":"Siis Jeesus ütles oma jüngritele: „Tõesti, ma ütlen teile, rikas läheb taevariiki ränga vaevaga.\n"},"24":{"verse_nr":24,"verse":"Taas ma ütlen teile, et hõlpsam on kaamelil minna läbi nõelasilma kui rikkal minna Jumala riiki.”\n"},"25":{"verse_nr":25,"verse":"Aga seda kuuldes jüngrid hämmastusid väga ja ütlesid: „Kes siis küll võib pääseda?”\n"},"26":{"verse_nr":26,"verse":"Jeesus aga ütles neile otsa vaadates: „Inimeste käes on see võimatu, kõik on aga võimalik Jumala käes.”\n"},"27":{"verse_nr":27,"verse":"Siis kostis Peetrus: „Vaata, meie oleme jätnud kõik maha ja järgnenud sulle. Mis siis meile saab?”\n"},"28":{"verse_nr":28,"verse":"Aga Jeesus ütles neile: „Tõesti, ma ütlen teile, kes olete mulle järgnenud, uuestisündimises, kui Inimese Poeg istub oma kirkuse troonile, istute ka teie kaheteistkümnele troonile Iisraeli kaheteistkümne suguharu üle kohut mõistma.\n"},"29":{"verse_nr":29,"verse":"Ja igaüks, kes on jätnud maha majad või vennad või õed või isa või ema või lapsed või põllud minu nime pärast, saab nad tagasi sajakordselt ja pärib igavese elu.\n"},"30":{"verse_nr":30,"verse":"Aga paljud esimesed jäävad viimasteks ja viimased saavad esimesteks.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Taevariik on majaisanda sarnane, kes läks varahommikul välja palkama töötegijaid oma viinamäele.\n"},"2":{"verse_nr":2,"verse":"Kui ta oli töölistega päevapalga kokku leppinud ühele teenarile, läkitas ta nad oma viinamäele.\n"},"3":{"verse_nr":3,"verse":"Ja kui ta läks välja kolmandal tunnil, nägi ta turul teisi jõude seismas\n"},"4":{"verse_nr":4,"verse":"ja ta ütles neilegi: „Minge ka teie viinamäele, ja ma annan teile, mis iganes õiglane!”\n"},"5":{"verse_nr":5,"verse":"Ja need läksid. Taas läks ta välja kuuendal ja üheksandal tunnil ning tegi nõndasamuti.\n"},"6":{"verse_nr":6,"verse":"Aga kui ta üheteistkümnendal tunnil välja läks, leidis ta teisi seisvat ja ütles neilegi: „Mis te siin kogu päeva jõude seisate?”\n"},"7":{"verse_nr":7,"verse":"Nad ütlesid talle: „Meid ei ole keegi palganud.” Ta ütles neile: „Minge ka teie viinamäele!”\n"},"8":{"verse_nr":8,"verse":"Aga kui õhtu tuli, ütles viinamäe isand oma valitsejale: „Kutsu töölised ja anna neile palk viimasest kuni esimeseni!”\n"},"9":{"verse_nr":9,"verse":"Ja üheteistkümnendal tunnil palgatud tulid ning said igaüks ühe teenari.\n"},"10":{"verse_nr":10,"verse":"Kui siis esimesed tulid, oletasid nad, et nemad saavad rohkem, aga nemadki said igaüks ühe teenari.\n"},"11":{"verse_nr":11,"verse":"Aga kui nad selle olid saanud, siis nad nurisesid majaisanda üle:\n"},"12":{"verse_nr":12,"verse":"„Need viimased on töötanud ainult ühe tunni, ent sina oled teinud nad võrdseks meiega, kes me oleme kandnud päeva koormat ja lõõska!”\n"},"13":{"verse_nr":13,"verse":"Isand aga vastas ühele nendest: „Sõber, ma ei tee sulle ülekohut! Kas sa ei leppinud minuga kokku ühele teenarile?\n"},"14":{"verse_nr":14,"verse":"Võta oma palk ja mine oma teed, aga sellele viimasele tahan ma anda nagu sullegi!\n"},"15":{"verse_nr":15,"verse":"Kas ma ei tohi enese omaga teha, mida tahan? Või on sinu silm kade, et mina olen hea?”\n"},"16":{"verse_nr":16,"verse":"Nõnda saavad viimased esimesteks ja esimesed jäävad viimasteks. [Sest paljud on kutsutud, aga vähesed on valitud.]”\n"},"17":{"verse_nr":17,"verse":"Kui Jeesus läks üles Jeruusalemma, võttis ta kaksteist jüngrit kõrvale ja ütles neile teel:\n"},"18":{"verse_nr":18,"verse":"„Vaata, me läheme üles Jeruusalemma ja Inimese Poeg antakse ülempreestrite ja kirjatundjate kätte ning need mõistavad ta surma\n"},"19":{"verse_nr":19,"verse":"ja annavad ta paganate kätte teotada ja piitsutada ja risti lüüa; ning kolmandal päeval äratatakse ta üles.”\n"},"20":{"verse_nr":20,"verse":"Siis astus Sebedeuse poegade ema koos oma poegadega Jeesuse juurde, kummardas ja palus temalt midagi.\n"},"21":{"verse_nr":21,"verse":"Jeesus küsis: „Mida sa tahad?” Naine ütles talle: „Ütle, et need mu kaks poega istuksid su Kuningriigis üks su paremal ja teine su pahemal käel!”\n"},"22":{"verse_nr":22,"verse":"Aga Jeesus kostis: „Teie ei tea, mida te palute. Kas te võite juua karikast, mida minul tuleb juua?” Nad vastasid talle: „Võime küll!”\n"},"23":{"verse_nr":23,"verse":"Tema ütles neile: „Küllap te joote minu karikast, kuid istuda mu paremal või pahemal käel - ei ole minul seda anda, vaid see antakse neile, kellele mu Isa selle on valmistanud.”\n"},"24":{"verse_nr":24,"verse":"Ja kui need kümme sellest kuulsid, läks nende meel pahaseks kahe venna peale.\n"},"25":{"verse_nr":25,"verse":"Aga Jeesus kutsus nad enese juurde ja ütles: „Te teate, et rahvaste valitsejad peremehetsevad nende üle ja suured meelevallatsevad nende kallal.\n"},"26":{"verse_nr":26,"verse":"Nõnda ei tohi olla teie seas, vaid kes iganes teie seas tahab saada suureks, olgu teie teenija,\n"},"27":{"verse_nr":27,"verse":"ja kes iganes teie seas tahab olla esimene, olgu teie sulane,\n"},"28":{"verse_nr":28,"verse":"nii nagu Inimese Poeg ei ole tulnud, et lasta ennast teenida, vaid et ise teenida ja anda oma elu lunaks paljude eest!”\n"},"29":{"verse_nr":29,"verse":"Ja Jeerikost välja minnes läks Jeesusega kaasa suur rahvahulk.\n"},"30":{"verse_nr":30,"verse":"Ja vaata, kaks pimedat istus tee ääres. Kui nad kuulsid, et Jeesus möödub, kisendasid nad: „Halasta meie peale, Issand, Taaveti Poeg!”\n"},"31":{"verse_nr":31,"verse":"Rahvahulk aga sõitles neid, et nad vaikiksid. Kuid nemad kisendasid veel rohkem: „Halasta meie peale, Issand, Taaveti Poeg!”\n"},"32":{"verse_nr":32,"verse":"Ja Jeesus seisatas, kutsus neid ja ütles: „Mida te tahate, et ma teile teeksin?”\n"},"33":{"verse_nr":33,"verse":"Nemad ütlesid talle: „Issand, et meie silmad avaneksid!”\n"},"34":{"verse_nr":34,"verse":"Jeesusel hakkas neist hale ja ta puudutas nende silmi. Ja kohe nägid nad jälle ning läksid temaga kaasa.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui nad jõudsid Jeruusalemma lähedale ja tulid Betfage poole Õlimäele, siis läkitas Jeesus kaks jüngrit\n"},"2":{"verse_nr":2,"verse":"ja ütles neile: „Minge külla, mis on teie ees, ja kohe te leiate kinniseotud emaeesli ja sälu ta juures. Päästke need valla ning tooge mulle!\n"},"3":{"verse_nr":3,"verse":"Ja kui keegi teile midagi ütleb, siis vastake: „Issand vajab neid. Ta läkitab nad peatselt tagasi.”\n"},"4":{"verse_nr":4,"verse":"Aga see on sündinud, et läheks täide, mida prohveti kaudu on räägitud:\n"},"5":{"verse_nr":5,"verse":"„Ütelge Siioni tütrele:Ennäe, su kuningas tuleb sulle tasane,istudes emaeesli seljasja sälu seljas, kes on koormakandja looma varss.””\n"},"6":{"verse_nr":6,"verse":"Jüngrid läksid ja tegid just nõnda, nagu Jeesus neid oli käskinud:\n"},"7":{"verse_nr":7,"verse":"tõid emaeesli ja sälu ning panid rõivad nende peale ja tema istus sinna.\n"},"8":{"verse_nr":8,"verse":"Tohutu rahvahulk aga laotas oma rõivad tee peale, teised raiusid oksi puudelt ja laotasid tee peale.\n"},"9":{"verse_nr":9,"verse":"Rahvahulgad aga, kes käisid Jeesuse eel ja järel, hüüdsid:„Hoosanna Taaveti Pojale!Õnnistatud olgu see, kes tuleb Issanda nimel!Hoosanna kõrgustes!”\n"},"10":{"verse_nr":10,"verse":"Ja kui ta Jeruusalemma tuli, oli kogu linn ärevil: „Kes selline on?”\n"},"11":{"verse_nr":11,"verse":"Rahvahulgad ütlesid: „Tema on see prohvet Jeesus Galilea Naatsaretist.”\n"},"12":{"verse_nr":12,"verse":"Ja Jeesus tuli pühakotta ja ajas välja kõik, kes pühakojas müüsid ja ostsid, ning lükkas kummuli rahavahetajate lauad ja tuvimüüjate pingid.\n"},"13":{"verse_nr":13,"verse":"Ja ta ütles neile: „Kirjutatud on:Minu koda hüütagu palvekojaks, aga teie  teete selle röövlikoopaks!”\n"},"14":{"verse_nr":14,"verse":"Pühakojas astus ta juurde pimedaid ja jalutuid ning ta tegi nad terveks.\n"},"15":{"verse_nr":15,"verse":"Kui ülempreestrid ja kirjatundjad nägid imesid, mida Jeesus tegi, ning poisse, kes pühakojas hüüdsid: „Hoosanna Taaveti Pojale!”, siis nende meel läks pahaseks\n"},"16":{"verse_nr":16,"verse":"ja nad ütlesid talle: „Kas sa kuuled, mida nad ütlevad?” Jeesus ütles neile: „Kuulen küll! Kas te pole kunagi lugenud: Sa oled valmistanud kiitust väetite laste ja imikute suust?”\n"},"17":{"verse_nr":17,"verse":"Ja ta jättis nad sinnapaika ning läks välja Betaaniasse ja ööbis seal.\n"},"18":{"verse_nr":18,"verse":"Aga varahommikul linna tagasi tulles tundis Jeesus nälga,\n"},"19":{"verse_nr":19,"verse":"ja kui ta nägi ühte viigipuud tee kõrval, läks ta selle juurde, ent ei leidnud muud kui lehti. Ja ta ütles sellele: „Ei tule sinust enam iialgi vilja!” Ja viigipuu kuivas otsekohe ära.\n"},"20":{"verse_nr":20,"verse":"Kui jüngrid seda nägid, ütlesid nad imestades: „Kuidas see viigipuu nii otsekohe ära kuivas?”\n"},"21":{"verse_nr":21,"verse":"Aga Jeesus vastas neile: „Tõesti, ma ütlen teile, kui teil oleks usku ja te ei mõtleks kaksipidi, siis te ei teeks üksnes seda, mis juhtus viigipuule, vaid kui te sellele mäele ütleksite: „Kerki ja kukuta end merre!”, siis see sünniks.\n"},"22":{"verse_nr":22,"verse":"Ja kõike, mida te iganes palves palute uskudes, seda te saate.”\n"},"23":{"verse_nr":23,"verse":"Ja kui Jeesus oli pühakotta tulnud ja õpetas, astusid ülempreestrid ja rahvavanemad tema juurde ja ütlesid: „Millise meelevallaga sa seda kõike teed? Ja kes on sulle andnud selle meelevalla?”\n"},"24":{"verse_nr":24,"verse":"Aga Jeesus vastas neile: „Ka mina küsin teilt ühte asja. Kui te mulle seda ütlete, siis ütlen minagi teile, millise meelevallaga mina seda kõike teen.\n"},"25":{"verse_nr":25,"verse":"Kust oli Johannese ristimine: kas taevast või inimestest?” Nemad arutlesid aga endamisi: „Kui me ütleme, et taevast, siis ta ütleb meile: „Miks te siis ei uskunud teda?”\n"},"26":{"verse_nr":26,"verse":"Kui me aga ütleksime, et inimestest, siis tuleks meil karta rahvahulki, sest kõikide meelest oli Johannes prohvet.”\n"},"27":{"verse_nr":27,"verse":"Nii nad vastasid Jeesusele: „Meie ei tea.” Siis lausus ka tema neile: „Ega minagi ütle teile, millise meelevallaga ma seda kõike teen.\n"},"28":{"verse_nr":28,"verse":"Aga mis teie arvate? Inimesel oli kaks poega ja ta astus esimese juurde, öeldes: „Poeg, mine täna tööle viinamäele!”\n"},"29":{"verse_nr":29,"verse":"Kuid too kostis: „Ei taha!”, ent hiljem ta kahetses ja läks.\n"},"30":{"verse_nr":30,"verse":"Siis astus isa teise juurde, öeldes sedasama, ent too vastas: „Küll ma lähen, isand!”, kuid ei läinud.\n"},"31":{"verse_nr":31,"verse":"Kumb neist tegi isa tahtmist?” Nad ütlesid: „Esimene.” Jeesus ütles neile: „Tõesti, ma ütlen teile, tölnerid ja hoorad saavad enne teid Jumala riiki!\n"},"32":{"verse_nr":32,"verse":"Sest kui Johannes tuli teie juurde õiguse teed näitama, siis te ei uskunud teda, kuid tölnerid ja hoorad uskusid. Teie nägite seda ja ometi ei kahetsenud hiljemgi, et teda uskuda.\n"},"33":{"verse_nr":33,"verse":"Kuulge teist tähendamissõna! Oli inimene, majaisand, kes istutas viinamäe ja piiras selle aiaga ning õõnestas kaljusse surutõrre ja ehitas valvetorni. Siis ta andis selle rentnike kätte ja reisis võõrsile.\n"},"34":{"verse_nr":34,"verse":"Kui saagiaeg lähenes, läkitas ta oma sulaseid rentnike juurde oma vilja vastu võtma.\n"},"35":{"verse_nr":35,"verse":"Aga rentnikud võtsid ta sulased kinni, mõnda nad peksid, mõne tapsid, mõne aga viskasid kividega surnuks.\n"},"36":{"verse_nr":36,"verse":"Taas ta läkitas teisi sulaseid, rohkem kui esimesi, ja nad tegid nendega nõndasamuti.\n"},"37":{"verse_nr":37,"verse":"Aga lõpuks ta läkitas nende juurde oma poja, mõeldes: „Ehk nad häbenevad mu poega!”\n"},"38":{"verse_nr":38,"verse":"Kuid rentnikud rääkisid poega nähes omavahel: „Tema ongi see pärija! Läki, tapame ta ära ja tema pärandi saame meie!”\n"},"39":{"verse_nr":39,"verse":"Ja nad võtsid ta kinni ja viskasid viinamäelt välja ja tapsid ära.\n"},"40":{"verse_nr":40,"verse":"Kui nüüd viinamäe isand tuleb, mida ta teeb nende rentnikega?”\n"},"41":{"verse_nr":41,"verse":"Nad ütlesid talle: „Ta hukkab need kurjad kurjal kombel ja annab viinamäe teiste rentnike kätte, kes annavad talle vilja õigel ajal.”\n"},"42":{"verse_nr":42,"verse":"Jeesus vastas neile: „Kas te pole kunagi lugenud Kirjast:„Kivi, mille ehitajad tunnistasid kõlbmatuks -seesama on saanud nurgakiviks.See tuli Issandaltja on imeasi meie silmis.”\n"},"43":{"verse_nr":43,"verse":"Seepärast ma ütlen teile: Jumala riik võetakse teie käest ära ja antakse sellele rahvale, kes ta vilja kannab.\n"},"44":{"verse_nr":44,"verse":"[Ja kes selle kivi peale kukub, kukub end puruks, aga kelle peale iganes see kivi langeb, selle teeb see pihuks ja põrmuks.]”\n"},"45":{"verse_nr":45,"verse":"Kui ülempreestrid ja variserid seda Jeesuse tähendamissõna kuulsid, taipasid nad, et ta räägib seda nende kohta.\n"},"46":{"verse_nr":46,"verse":"Ja nad otsisid võimalust teda kinni võtta, kuid kartsid rahvahulki, sest need pidasid Jeesust prohvetiks.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jeesus hakkas taas neile mõistu kõnelema:\n"},"2":{"verse_nr":2,"verse":"„Taevariik on kuninga sarnane, kes tegi oma pojale pulmad.\n"},"3":{"verse_nr":3,"verse":"Ja ta läkitas oma sulased kutsutuid pulmapeole paluma, aga need ei tahtnud tulla.\n"},"4":{"verse_nr":4,"verse":"Taas ta läkitas teisi sulaseid: „Öelge kutsutuile: Vaata, mu söömaaeg on valmis, mu härjad ja nuumveised on tapetud ja kõik on valmis, tulge pulma!”\n"},"5":{"verse_nr":5,"verse":"Aga kutsutud ei hoolinud sellest ja läksid ära, kes oma põllule, kes oma kaubale,\n"},"6":{"verse_nr":6,"verse":"mõned aga võtsid sulased kinni, teotasid neid ja tapsid nad ära.\n"},"7":{"verse_nr":7,"verse":"Kuningas vihastas ja saatis oma sõjaväed, hukkas need mõrtsukad ja süütas põlema nende linna.\n"},"8":{"verse_nr":8,"verse":"Siis ta ütles oma sulastele: „Pulmad on küll valmis, aga kutsutud ei olnud seda väärt.\n"},"9":{"verse_nr":9,"verse":"Minge nüüd teelahkmetele ja kutsuge pulma, keda te iganes leiate!”\n"},"10":{"verse_nr":10,"verse":"Ja sulased läksid välja teedele ja kogusid kokku kõik, keda leidsid, nii halbu kui häid, ning pulmakoda sai täis pidulisi.\n"},"11":{"verse_nr":11,"verse":"Aga kui kuningas astus sisse pidulisi vaatama, nägi ta seal inimest, kellel ei olnud pulmarõivast seljas.\n"},"12":{"verse_nr":12,"verse":"Ja ta ütles talle: „Sõber, kuidas sina oled tulnud siia ilma pulmarõivata?” Aga see ei saanud sõnagi suust.\n"},"13":{"verse_nr":13,"verse":"Siis kuningas ütles teenijatele: „Siduge tema jalad ja käed ning visake ta välja pimedusse!” Seal on ulgumine ja hammaste kiristamine.\n"},"14":{"verse_nr":14,"verse":"Sest paljud on kutsutud, aga vähesed valitud.”\n"},"15":{"verse_nr":15,"verse":"Siis variserid läksid ja võtsid nõuks Jeesus ta sõnadest lõksu püüda.\n"},"16":{"verse_nr":16,"verse":"Ja nad läkitasid tema juurde oma jüngreid koos heroodeslastega ütlema: „Õpetaja, me teame, et sa oled tõemeelne ja õpetad Jumala teed tões ja sa ei hooli kellestki, sest sa ei vaata inimese isikule.\n"},"17":{"verse_nr":17,"verse":"Ütle nüüd meile, mis sa arvad, kas keisrile peab andma pearaha või ei?”\n"},"18":{"verse_nr":18,"verse":"Aga Jeesus ütles nende kurjust ära tundes: „Mis te mind kiusate, silmakirjatsejad?\n"},"19":{"verse_nr":19,"verse":"Näidake mulle maksuraha!” Nemad tõidki ta kätte teenari.\n"},"20":{"verse_nr":20,"verse":"Ja ta küsis neilt: „Kelle pilt ja kiri sellel on?”\n"},"21":{"verse_nr":21,"verse":"Nad ütlesid temale: „Keisri.” Siis ta ütles neile: „Andke nüüd keisrile keisri oma tagasi ja Jumalale Jumala oma!”\n"},"22":{"verse_nr":22,"verse":"Seda kuuldes nad hämmastusid ja lahkusid, jättes ta sinnapaika.\n"},"23":{"verse_nr":23,"verse":"Tolsamal päeval astusid Jeesuse juurde saduserid, kes ütlesid, et surnuist ülestõusmist ei ole olemas, ja küsisid temalt:\n"},"24":{"verse_nr":24,"verse":"„Õpetaja, Mooses ütles: Kui keegi sureb, ilma et tal oleks lapsi, siis ta vend peab abielluma oma surnud venna naisega ja soetama sugu vennale.\n"},"25":{"verse_nr":25,"verse":"Meie pool oli seitse venda. Esimene võttis naise, kuid  suri. Ja et tal ei olnud järglast, siis jättis ta naise oma vennale.\n"},"26":{"verse_nr":26,"verse":"Nõndasamuti ka teine ja kolmas kuni seitsmendani.\n"},"27":{"verse_nr":27,"verse":"Pärast kõiki suri see naine.\n"},"28":{"verse_nr":28,"verse":"Ülestõusmisel nüüd: kelle naine nendest seitsmest peab ta olema? Ta on ju olnud nende kõikide oma.”\n"},"29":{"verse_nr":29,"verse":"Jeesus aga vastas neile: „Te eksite, kuna ei tunne pühi kirju ega Jumala väge.\n"},"30":{"verse_nr":30,"verse":"Ülestõusmisel ju ei võeta naisi ega minda mehele, vaid ollakse nagu inglid taevas.\n"},"31":{"verse_nr":31,"verse":"Aga surnute ülestõusmisest - kas te ei ole lugenud, mida Jumal teile on rääkinud:\n"},"32":{"verse_nr":32,"verse":"Mina olen Aabrahami Jumal ja Iisaki Jumal ja Jaakobi Jumal. Jumal ei ole surnute, vaid elavate Jumal.”\n"},"33":{"verse_nr":33,"verse":"Seda kuuldes rahvas hämmastus tema õpetusest.\n"},"34":{"verse_nr":34,"verse":"Aga kui variserid said kuulda, et Jeesus oli sulgenud saduseride suu, kogunesid nad sinna.\n"},"35":{"verse_nr":35,"verse":"Ja üks seadusetundja nende seast küsis teda kiusates:\n"},"36":{"verse_nr":36,"verse":"„Õpetaja, milline käsk Seaduses on suurim?”\n"},"37":{"verse_nr":37,"verse":"Jeesus vastas talle: „Armasta Issandat, oma Jumalat, kogu oma südamega ja kogu oma hingega ja kogu oma mõistusega!\n"},"38":{"verse_nr":38,"verse":"See ongi suurim ja esimene käsk.\n"},"39":{"verse_nr":39,"verse":"Teine on selle sarnane: Armasta oma ligimest nagu iseennast!\n"},"40":{"verse_nr":40,"verse":"Neis kahes käsus on koos kogu Seadus ja Prohvetid.”\n"},"41":{"verse_nr":41,"verse":"Aga kui variserid olid koos, küsis Jeesus neilt:\n"},"42":{"verse_nr":42,"verse":"„Mida te arvate Messia kohta: kelle poeg ta on?” Nad ütlesid talle: „Taaveti.”\n"},"43":{"verse_nr":43,"verse":"Tema lausus neile: „Kuidas siis Taavet vaimus hüüab teda Issandaks:\n"},"44":{"verse_nr":44,"verse":"Issand ütles mu Issandale:Istu mu paremale käele,kuni ma panen su vaenlased sinu jalge alla!?\n"},"45":{"verse_nr":45,"verse":"Kui nüüd Taavet hüüab teda Issandaks, kuidas ta siis on tema poeg?”\n"},"46":{"verse_nr":46,"verse":"Ja ükski ei suutnud talle vastata sõnagi ja keegi ei julgenud sellest päevast peale teda enam küsitleda.\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Siis Jeesus kõneles rahvale ja oma jüngritele:\n"},"2":{"verse_nr":2,"verse":"„Moosese asemele on istunud kirjatundjad ja variserid.\n"},"3":{"verse_nr":3,"verse":"Kõike nüüd, mida nad iganes teile ütlevad, seda tehke ja pidage, aga ärge tehke nende tegusid mööda, sest nad räägivad küll, aga ise ei tee!\n"},"4":{"verse_nr":4,"verse":"Nad seovad kokku ränki ja vaevukantavaid koormaid ja panevad need inimeste õlgadele, ise aga ei taha sõrmeotsagagi neid liigutada.\n"},"5":{"verse_nr":5,"verse":"Kõiki oma tegusid teevad nad selleks, et inimesed neid vaataksid. Nad teevad oma palvepaelad laiemaks ja palvetupsud suuremaks.\n"},"6":{"verse_nr":6,"verse":"Nad armastavad esimesi kohti võõruspidudel ja esimesi istmeid sünagoogides\n"},"7":{"verse_nr":7,"verse":"ja teretamisi turgudel ja seda, et inimesed hüüaksid neid rabiks.\n"},"8":{"verse_nr":8,"verse":"Teie ärge laske endid hüüda rabiks, sest ainult üks on teie Õpetaja, teie kõik olete aga vennad!\n"},"9":{"verse_nr":9,"verse":"Ja ärge hüüdke kedagi maa peal oma isaks, sest ainult üks on teie Isa, see taevane!\n"},"10":{"verse_nr":10,"verse":"Ärge laske end ka kellelgi hüüda juhatajaks, sest ainult üks on teie Juhataja - Kristus!\n"},"11":{"verse_nr":11,"verse":"Aga suurim teie seast olgu teie teenija!\n"},"12":{"verse_nr":12,"verse":"Kes ennast ise ülendab, seda alandatakse, ja kes ennast ise alandab, seda ülendatakse.\n"},"13":{"verse_nr":13,"verse":"Aga häda teile, kirjatundjad ja variserid, te silmakirjatsejad, et te lukustate taevariigi inimeste eest! Ise te ei lähe sinna sisse ega lase sisse ka neid, kes tahaksid minna.\n"},"14":{"verse_nr":14,"verse":"[Häda teile, kirjatundjad ja variserid, te silmakirjatsejad, et te neelate alla lesknaiste majad ja silmakirjaks venitate palvetused pikaks! Seepärast te saate seda rängema kohtuotsuse.]\n"},"15":{"verse_nr":15,"verse":"Häda teile, kirjatundjad ja variserid, te silmakirjatsejad! Te rändate läbi mered ja mandrid, et pöörata kas või üks oma usku, ja kui see sünnib, siis te teete temast põrgulise, kahevõrra niisuguse, kui te ise olete.\n"},"16":{"verse_nr":16,"verse":"Häda teile, te sõgedad teejuhid, kes te ütlete: „Kes iganes vannub templi juures, selle vanne ei loe midagi, kes aga iganes vannub templi kulla juures, see on kohustatud vannet täitma.”\n"},"17":{"verse_nr":17,"verse":"Te rumalad ja sõgedad! Kumb on suurem, kas kuld või tempel, mis kulla pühitseb?\n"},"18":{"verse_nr":18,"verse":"Te ütlete: „Kes iganes vannub altari juures, selle vanne ei loe midagi, aga kes iganes vannub altaril oleva ohvrianni juures, see on kohustatud vannet täitma.”\n"},"19":{"verse_nr":19,"verse":"Teie sõgedad, kumb siis on suurem, kas ohvriand või altar, mis ohvrianni pühitseb?\n"},"20":{"verse_nr":20,"verse":"Niisiis, kes vannub altari juures, see vannub selle ja kõige juures, mis on altaril,\n"},"21":{"verse_nr":21,"verse":"ja kes vannub templi juures, see vannub selle ja tema juures, kes templis elab,\n"},"22":{"verse_nr":22,"verse":"ja kes vannub taeva juures, see vannub Jumala trooni ja troonil istuja juures.\n"},"23":{"verse_nr":23,"verse":"Häda teile, kirjatundjad ja variserid, te silmakirjatsejad, et te maksate kümnist mündist ja tillist ja köömnest ning jätate kõrvale kaalukama osa Seadusest - õigluse ja halastuse ja ustavuse! Üht tuleb teha, kuid teist ei tohi jätta kõrvale!\n"},"24":{"verse_nr":24,"verse":"Te sõgedad teejuhid, te kurnate välja küll sääsed, aga kaamelid neelate alla.\n"},"25":{"verse_nr":25,"verse":"Häda teile, kirjatundjad ja variserid, te silmakirjatsejad, sest te puhastate karika ja liua väljastpoolt, aga seest on need täis riisumist ja aplust!\n"},"26":{"verse_nr":26,"verse":"Sa sõge variser! Puhasta enne karikas seestpoolt, et see ka väljast saaks puhtaks!\n"},"27":{"verse_nr":27,"verse":"Häda teile, kirjatundjad ja variserid, te silmakirjatsejad, sest te sarnanete lubjatud haudadega, mis väljastpoolt paistavad küll nägusad, aga seestpoolt on täis surnuluid ja kõiksugust roisku!\n"},"28":{"verse_nr":28,"verse":"Nõnda paistate ka teie inimestele õigetena, aga seestpoolt olete täis silmakirjatsemist ja ülekohut.\n"},"29":{"verse_nr":29,"verse":"Häda teile, kirjatundjad ja variserid, te silmakirjatsejad, sest te ehitate prohvetite hauamärke ja ehite õigete hauakambreid\n"},"30":{"verse_nr":30,"verse":"ja ütlete: „Kui meie oleksime elanud oma esiisade päevil, siis meie küll ei oleks olnud nende kaasosalised prohvetite vere valamisel.”\n"},"31":{"verse_nr":31,"verse":"Nõnda te tunnistate ise eneste kohta, et teie olete prohvetite tapjate pojad.\n"},"32":{"verse_nr":32,"verse":"Täitke siis teiegi oma vanemate mõõt!\n"},"33":{"verse_nr":33,"verse":"Te maod, te rästikute sugu, kuidas te võiksite põgeneda ära põrgu kohtust?\n"},"34":{"verse_nr":34,"verse":"Seepärast, vaata, mina läkitan teie juurde prohveteid ja tarku ja kirjatundjaid ning osa te tapate ja lööte risti ning osa te piitsutate oma sünagoogides ja jälitate neid linnast linna,\n"},"35":{"verse_nr":35,"verse":"et teie peale tuleks kõik õige veri, mis on valatud maa peal õige Aabeli verest kuni Berekja poja Sakarja vereni, kelle te tapsite templi ja altari vahel.\n"},"36":{"verse_nr":36,"verse":"Tõesti, ma ütlen teile, see kõik tuleb selle sugupõlve peale!\n"},"37":{"verse_nr":37,"verse":"Jeruusalemm, Jeruusalemm, kes sa tapad prohveteid ja viskad kividega surnuks need, kes su juurde on läkitatud! Kui palju kordi olen ma tahtnud su lapsi koguda, otsekui kana kogub oma pesakonna tiibade alla, ent teie ei ole tahtnud!\n"},"38":{"verse_nr":38,"verse":"Vaata, teie koda jäetakse maha,\n"},"39":{"verse_nr":39,"verse":"sest ma ütlen teile, et teie ei näe mind nüüdsest enam, kuni te ütlete: Õnnistatud olgu, kes tuleb Issanda nimel!”\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jeesus tuli pühakojast välja ja läks edasi. Ja ta jüngrid astusid tema juurde talle pühakoja hooneid näitama.\n"},"2":{"verse_nr":2,"verse":"Jeesus hakkas rääkima ja ütles neile: „Eks te näe seda kõike? Tõesti, ma ütlen teile, ei jäeta siin kivi kivi peale, mida maha ei kistaks!”\n"},"3":{"verse_nr":3,"verse":"Aga kui Jeesus istus Õlimäel, astusid jüngrid ta juurde ja küsisid omavahel olles: „Ütle meile, millal see kõik tuleb ja mis on sinu tulemise ja selle ajastu lõpu tunnustäht?”\n"},"4":{"verse_nr":4,"verse":"Ja Jeesus vastas neile: „Vaadake, et keegi teid ei eksitaks!\n"},"5":{"verse_nr":5,"verse":"Sest paljud tulevad minu nime all, öeldes: „Mina olen Kristus!” ja eksitavad paljusid.\n"},"6":{"verse_nr":6,"verse":"Aga kui te kuulete sõdadest ja sõjasõnumeid, siis vaadake, et te ei ehmu, sest see kõik peab sündima, kuid veel ei ole lõpp käes.\n"},"7":{"verse_nr":7,"verse":"Sest rahvas tõuseb rahva vastu ja kuningriik kuningriigi vastu ja on näljahädasid ja paiguti on maavärinaid.\n"},"8":{"verse_nr":8,"verse":"See kõik on aga sünnitusvalude algus.\n"},"9":{"verse_nr":9,"verse":"Siis antakse teid ahistusse ja teid tapetakse ja te saate kõigi rahvaste vihaaluseks minu nime pärast.\n"},"10":{"verse_nr":10,"verse":"Ja siis pahandavad paljud ja reedavad üksteist ja vihkavad üksteist.\n"},"11":{"verse_nr":11,"verse":"Ja palju valeprohveteid tõuseb ja need eksitavad paljusid.\n"},"12":{"verse_nr":12,"verse":"Ja kui ülekohus võtab võimust, jahtub paljude armastus.\n"},"13":{"verse_nr":13,"verse":"Aga kes peab vastu lõpuni, see pääseb.\n"},"14":{"verse_nr":14,"verse":"Ja seda Kuningriigi evangeeliumi kuulutatakse kogu ilmamaale, tunnistuseks kõigile rahvastele, ja siis tuleb lõpp.\n"},"15":{"verse_nr":15,"verse":"Kui te siis näete pühakojas seisvat hävituse koletist, millest prohvet Taaniel on rääkinud - lugeja mõtelgu sellele! -,\n"},"16":{"verse_nr":16,"verse":"siis need, kes on Juudamaal, põgenegu mägedesse.\n"},"17":{"verse_nr":17,"verse":"Kes on katusel, ärgu tulgu alla oma majast midagi võtma,\n"},"18":{"verse_nr":18,"verse":"ja kes on põllul, ärgu pöördugu tagasi võtma oma kuube!\n"},"19":{"verse_nr":19,"verse":"Aga häda neile, kes on lapseootel, ja neile, kes imetavad neil päevil!\n"},"20":{"verse_nr":20,"verse":"Aga palvetage, et teie põgenemine ei juhtuks talvel ega hingamispäeval.\n"},"21":{"verse_nr":21,"verse":"Sest siis on nii suur ahistus, millist pole olnud maailma algusest kuni praeguse ajani ega tule enam iial.\n"},"22":{"verse_nr":22,"verse":"Ja kui nende päevade arvu ei kahandataks, siis ei pääseks ükski, aga valitute pärast kahandatakse neid päevi.\n"},"23":{"verse_nr":23,"verse":"Kui siis keegi teile ütleb: „Ennäe, Kristus on siin!” või „Ennäe, seal!”, ärge uskuge,\n"},"24":{"verse_nr":24,"verse":"sest tõuseb valemessiaid ja valeprohveteid ja need pakuvad suuri tunnustähti ja imesid, et kui võimalik, eksitada ka valituid.\n"},"25":{"verse_nr":25,"verse":"Vaata, mina olen teile seda ette ütelnud.\n"},"26":{"verse_nr":26,"verse":"Kui teile siis öeldakse: „Ennäe, ta on kõrbes!”, ärge siis minge välja; „Ennäe, ta on kambrites!”, ärge siis uskuge!\n"},"27":{"verse_nr":27,"verse":"Sest otsekui välk sähvatab idast ja paistab läände, nõnda on Inimese Poja tulemine.\n"},"28":{"verse_nr":28,"verse":"Kus iganes on korjus, sinna kogunevad raisakotkad.\n"},"29":{"verse_nr":29,"verse":"Aga kohe peale nende päevade ahistustpimeneb päikeja kuu ei anna oma kumaja tähed kukuvad taevastja taeva vägesid kõigutatakse.\n"},"30":{"verse_nr":30,"verse":"Ja siis saab nähtavaks Inimese Poja tunnustäht taevas ja siis halavad kõik maa suguvõsad ja nad näevad Inimese Poega tulevat taeva pilvede peal väe ja suure kirkusega.\n"},"31":{"verse_nr":31,"verse":"Ja ta läkitab oma inglid suure pasunahäälega ja need koguvad kokku tema valitud neljast tuulest, taeva ühest äärest teise ääreni.\n"},"32":{"verse_nr":32,"verse":"Ent viigipuust õppige võrdumit: kui selle okstele tärkavad noored võrsed ja ajavad lehti, siis te tunnete ära, et suvi on lähedal.\n"},"33":{"verse_nr":33,"verse":"Nõnda ka teie, kui te näete kõike seda, tundke ära, et tema on lähedal, ukse taga!\n"},"34":{"verse_nr":34,"verse":"Tõesti, ma ütlen teile, see sugupõlv ei kao, kuni kõik see on sündinud.\n"},"35":{"verse_nr":35,"verse":"Taevas ja maa hävivad, aga minu sõnad ei hävi.\n"},"36":{"verse_nr":36,"verse":"Seda päeva või tundi ei tea aga keegi, ei taeva inglid ega Poeg, vaid Isa üksi.\n"},"37":{"verse_nr":37,"verse":"Sest nii nagu olid Noa päevad, nõnda on Inimese Poja tulemine.\n"},"38":{"verse_nr":38,"verse":"Sest nii nagu inimesed olid noil päevil enne veeuputust - sõid ja jõid, võtsid naisi ja läksid mehele selle päevani, mil Noa läks laeva,\n"},"39":{"verse_nr":39,"verse":"ega taibanud midagi, enne kui tuli veeuputus ja võttis kõik nad ära -, nõnda on ka Inimese Poja tulemine.\n"},"40":{"verse_nr":40,"verse":"Siis on kaks põllul: üks võetakse vastu ja teine jäetakse maha;\n"},"41":{"verse_nr":41,"verse":"kaks naist on veskil jahvatamas: üks võetakse vastu ja teine jäetakse maha.\n"},"42":{"verse_nr":42,"verse":"Valvake siis, sest teie ei tea, mil päeval teie Issand tuleb!\n"},"43":{"verse_nr":43,"verse":"Küllap te taipate, et kui peremees teaks, millisel öövalve ajal varas tuleb, siis ta valvaks ega lubaks oma majja sisse murda.\n"},"44":{"verse_nr":44,"verse":"Seepärast olge ka teie valmis, sest Inimese Poeg tuleb tunnil, mil te ei arvagi!\n"},"45":{"verse_nr":45,"verse":"Kes siis on ustav ja arukas sulane, kelle ta isand on seadnud oma kodakondsete üle neile parajal ajal elatist andma?\n"},"46":{"verse_nr":46,"verse":"Õnnis on see sulane, kelle ta isand tulles leiab nõnda tegevat.\n"},"47":{"verse_nr":47,"verse":"Tõesti, ma ütlen teile, ta seab tema kogu oma vara üle.\n"},"48":{"verse_nr":48,"verse":"Aga kui see sulane oleks halb ja ütleks endamisi: „Mu isand viibib,”\n"},"49":{"verse_nr":49,"verse":"ning hakkaks peksma oma kaassulaseid, sööma ja jooma koos purjutajatega,\n"},"50":{"verse_nr":50,"verse":"siis selle sulase isand tuleb päeval, mil ta ei oota, ja tunnil, mida ta ei tea,\n"},"51":{"verse_nr":51,"verse":"ning raiub ta pooleks ja annab talle sama koha silmakirjatsejatega; seal on ulgumine ja hammaste kiristamine.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Siis on taevariik kümne neitsi sarnane, kes võtsid oma lambid ja läksid peigmehele vastu.\n"},"2":{"verse_nr":2,"verse":"Viis nendest olid rumalad ja viis arukad,\n"},"3":{"verse_nr":3,"verse":"rumalad võtsid küll oma lambid, kuid ei võtnud kaasa õli,\n"},"4":{"verse_nr":4,"verse":"arukad võtsid aga lampidele lisaks kaasa õlianumad.\n"},"5":{"verse_nr":5,"verse":"Aga kui peigmees viibis, jäid nad kõik tukkuma ja uinusid magama.\n"},"6":{"verse_nr":6,"verse":"Aga keskööl kostis hüüd: „Ennäe, peigmees! Tulge välja teda vastu võtma!”\n"},"7":{"verse_nr":7,"verse":"Siis ärkasid kõik need neitsid ja seadsid korda oma lambid.\n"},"8":{"verse_nr":8,"verse":"Rumalad ütlesid arukatele: „Andke meile osa oma õlist, sest meie lambid kustuvad!”\n"},"9":{"verse_nr":9,"verse":"Aga arukad vastasid: „Ei mingil juhul, sellest ei jätku meile ja teile! Minge pigem kaupmeeste juurde ja ostke enestele!”\n"},"10":{"verse_nr":10,"verse":"Aga kui nad olid ostma läinud, tuli peigmees, ja kes olid valmis, läksid temaga pulma, ja uks lukustati.\n"},"11":{"verse_nr":11,"verse":"Hiljem tulid ka need teised neitsid ja ütlesid: „Isand, isand, ava meile!”\n"},"12":{"verse_nr":12,"verse":"Aga tema vastas neile: „Tõesti, ma ütlen teile, ma ei tunne teid.”\n"},"13":{"verse_nr":13,"verse":"Valvake siis, sest te ei tea seda päeva ega tundi!\n"},"14":{"verse_nr":14,"verse":"Sest sellega on lugu just nagu mehega, kes enne võõrsile minemist kutsus oma sulased ja andis oma varanduse nende kätte.\n"},"15":{"verse_nr":15,"verse":"Ühele andis ta viis talenti, teisele kaks ja kolmandale ühe, igaühele tema suutlikkust mööda, ning läks ära võõrsile.\n"},"16":{"verse_nr":16,"verse":"Kohe läks see, kes oli saanud viis talenti, ja kauples nendega ning sai teist viis.\n"},"17":{"verse_nr":17,"verse":"Nõndasamuti ka kaks talenti saanu sai teist kaks juurde.\n"},"18":{"verse_nr":18,"verse":"Aga kes oli saanud ühe, läks ja kaevas maasse augu ning peitis ära oma isanda raha.\n"},"19":{"verse_nr":19,"verse":"Pika aja pärast tuli nende sulaste isand koju ja nõudis neilt aru.\n"},"20":{"verse_nr":20,"verse":"Siis astus ta ette see, kes oli saanud viis talenti, lisas sellele teist viis talenti ja ütles: „Isand, sa andsid mulle viis talenti, ennäe, ma olen saanud teist viis talenti!”\n"},"21":{"verse_nr":21,"verse":"Ta isand lausus talle: „Tubli, sa hea ja ustav sulane, sa oled olnud ustav pisku üle, ma panen su palju üle. Mine oma isanda rõõmupeole!”\n"},"22":{"verse_nr":22,"verse":"Ka kaks talenti saanu ütles ta ette astudes: „Isand, sa andsid mulle kaks talenti, ennäe, ma olen saanud teist kaks talenti!”\n"},"23":{"verse_nr":23,"verse":"Ta isand lausus talle: „Tubli, sa hea ja ustav sulane, sa oled olnud ustav pisku üle, ma panen su palju üle. Mine oma isanda rõõmupeole!”\n"},"24":{"verse_nr":24,"verse":"Siis astus tema ette ka see, kes oli saanud ühe talendi, ja ütles: „Isand, ma tean, et sa oled vali mees, sa lõikad sealt, kuhu sa ei ole külvanud, ja kogud sealt, kuhu sa ei ole puistanud.\n"},"25":{"verse_nr":25,"verse":"Ja ma kartsin, läksin ära ja peitsin sinu talendi maa sisse. Vaata, siin on sinu oma!”\n"},"26":{"verse_nr":26,"verse":"Tema isand aga vastas talle: „Sa halb ja laisk sulane!  Sa teadsid, et ma lõikan sealt, kuhu ma ei ole külvanud, ja kogun sealt, kuhu ma ei ole puistanud.\n"},"27":{"verse_nr":27,"verse":"Siis sa oleksid pidanud mu raha andma pankurite kätte, ja tulles ma oleksin saanud oma osa kätte vahekasuga.\n"},"28":{"verse_nr":28,"verse":"Võtke nüüd tema käest talent ära ja andke sellele, kellel on kümme talenti!\n"},"29":{"verse_nr":29,"verse":"Sest igaühele, kellel on, antakse, ja tal on rohkem kui küllalt, kellel aga ei ole, selle käest võetakse ära seegi, mis tal on.\n"},"30":{"verse_nr":30,"verse":"Ja kõlbmatu sulane heitke välja kaugele pimedusse, seal on ulgumine ja hammaste kiristamine!”\n"},"31":{"verse_nr":31,"verse":"Aga kui Inimese Poeg tuleb oma kirkuses ja kõik inglid temaga, siis ta istub oma kirkuse troonile\n"},"32":{"verse_nr":32,"verse":"ja ta ette kogutakse kõik rahvad ja ta eraldab nad üksteisest, otsekui karjane eraldab lambad sikkudest.\n"},"33":{"verse_nr":33,"verse":"Ja ta seab lambad oma paremale käele, sikud aga vasakule käele.\n"},"34":{"verse_nr":34,"verse":"Siis ütleb kuningas oma paremal käel olijatele: „Tulge siia, minu Isa õnnistatud, pärige kuningriik, mis teile on valmistatud maailma rajamisest peale!\n"},"35":{"verse_nr":35,"verse":"Sest mul oli nälg ja te andsite mulle süüa, mul oli janu ja te andsite mulle juua, ma olin kodutu ja te võtsite mu vastu,\n"},"36":{"verse_nr":36,"verse":"ma olin alasti ja te riietasite mind, ma olin haige ja te tulite mind vaatama, ma olin vangis ja te tulite mu juurde.”\n"},"37":{"verse_nr":37,"verse":"Siis vastavad õiged talle: „Issand, millal me nägime sind näljasena ja toitsime sind, või janusena ja jootsime sind?\n"},"38":{"verse_nr":38,"verse":"Millal me nägime sind kodutuna ja võtsime su vastu, või alasti ja riietasime sind?\n"},"39":{"verse_nr":39,"verse":"Millal me nägime sind haigena või vangis ja tulime su juurde?”\n"},"40":{"verse_nr":40,"verse":"Ja kuningas vastab neile: „Tõesti, ma ütlen teile, mida te iganes olete teinud kellele tahes mu kõige pisematest vendadest, seda te olete teinud mulle.”\n"},"41":{"verse_nr":41,"verse":"Siis ta ütleb ka vasakul käel olijatele: „Minge ära minu juurest, te äraneetud, igavesse tulle, mis on valmistatud kuradile ja tema inglitele!\n"},"42":{"verse_nr":42,"verse":"Sest mul oli nälg ja te ei andnud mulle süüa, mul oli janu ja te ei andnud mulle juua,\n"},"43":{"verse_nr":43,"verse":"ma olin kodutu ja te ei võtnud mind vastu, ma olin alasti ja te ei riietanud mind, ma olin haige ja vangis ja te ei tulnud mind vaatama.”\n"},"44":{"verse_nr":44,"verse":"Siis vastavad ka need: „Issand, millal me nägime sind näljasena või janusena või kodutuna või alasti või haigena või vangis ja ei ole sind teeninud?”\n"},"45":{"verse_nr":45,"verse":"Siis ta vastab neile: „Tõesti, ma ütlen teile, mida te iganes olete jätnud tegemata kellele tahes mu kõige pisematest vendadest, seda te olete jätnud tegemata minulegi.”\n"},"46":{"verse_nr":46,"verse":"Ja need lähevad igavesse karistusse, õiged aga igavesse ellu.”\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Ja sündis, kui Jeesus oli kõik need kõned lõpetanud, et ta ütles oma jüngritele:\n"},"2":{"verse_nr":2,"verse":"„Te teate, et ülehomme on paasapüha ja Inimese Poeg antakse risti lüüa.”\n"},"3":{"verse_nr":3,"verse":"Siis kogunesid ülempreestrid ja rahvavanemad ülempreester Kaifase kotta\n"},"4":{"verse_nr":4,"verse":"ja otsustasid Jeesuse kavalusega kinni võtta ja tappa.\n"},"5":{"verse_nr":5,"verse":"Nad ütlesid aga: „Teda ei tohi kinni võtta pühade ajal, sest muidu hakkab rahvas mässama.”\n"},"6":{"verse_nr":6,"verse":"Aga kui Jeesus oli Betaanias pidalitõbise Siimona majas,\n"},"7":{"verse_nr":7,"verse":"astus ta juurde naine, kellel oli alabasternõu ülihinnalise salviga, ning valas salvi lauas istuva Jeesuse pea peale.\n"},"8":{"verse_nr":8,"verse":"Jüngrite meel läks aga pahaseks seda nähes ja nad ütlesid: „Milleks küll see raiskamine?\n"},"9":{"verse_nr":9,"verse":"Selle oleks ju võinud müüa suure raha eest ja raha anda vaestele.”\n"},"10":{"verse_nr":10,"verse":"Aga Jeesus ütles seda märgates neile: „Miks te tülitate seda naist? Ta on teinud mulle kauni teo.\n"},"11":{"verse_nr":11,"verse":"Vaeseid on teie juures ju alati, mind aga ei ole teil alati.\n"},"12":{"verse_nr":12,"verse":"Sest seda salvi minu ihu peale kallates tegi tema seda minu matuseks.\n"},"13":{"verse_nr":13,"verse":"Tõesti, ma ütlen teile, kus iganes kogu maailmas kuulutatakse evangeeliumi, kõneldakse ka tema mälestuseks sellest, mis ta on teinud.”\n"},"14":{"verse_nr":14,"verse":"Siis läks Juudas Iskariot, üks neist kaheteistkümnest, ülempreestrite juurde\n"},"15":{"verse_nr":15,"verse":"ja ütles: „Mis te tahate mulle anda, kui ma tema teie kätte annan?” Nemad pakkusid talle kolmkümmend hõberaha.\n"},"16":{"verse_nr":16,"verse":"Ja sellest alates otsis Juudas parajat hetke, et Jeesust ära anda.\n"},"17":{"verse_nr":17,"verse":"Aga hapnemata leibade püha esimesel päeval astusid Jeesuse jüngrid ta juurde ja küsisid: „Kuhu sa tahad, et me sulle paasa söömise valmistaksime?”\n"},"18":{"verse_nr":18,"verse":"Tema ütles: „Minge linna selle-ja-selle juurde ja öelge talle: „Õpetaja ütleb: Minu aeg on lähedal, ma tahan sinu juures pidada paasasöömaaega oma jüngritega!””\n"},"19":{"verse_nr":19,"verse":"Ja jüngrid tegid, nõnda nagu Jeesus neid oli käskinud, ja valmistasid paasasöömaaja.\n"},"20":{"verse_nr":20,"verse":"Aga õhtul istus Jeesus lauda koos nende kaheteistkümnega.\n"},"21":{"verse_nr":21,"verse":"Ja kui nad sõid, ütles tema: „Tõesti, ma ütlen teile, üks teie seast annab minu ära.”\n"},"22":{"verse_nr":22,"verse":"Ja väga nukraks jäädes hakkasid nad järjestikku talle ütlema: „Ega ometi mina see ole, Issand?”\n"},"23":{"verse_nr":23,"verse":"Tema aga vastas: „See, kes sööb minuga samast kausist, annabki minu ära.\n"},"24":{"verse_nr":24,"verse":"Inimese Poeg läheb küll ära, nõnda nagu temast on kirjutatud, aga häda sellele inimesele, kes Inimese Poja ära annab! Sellele inimesele oleks parem, kui ta ei oleks sündinud.”\n"},"25":{"verse_nr":25,"verse":"Aga Juudas, tema äraandja, kostis talle: „Olen siis mina see, rabi?” Jeesus ütles talle: „Need on sinu sõnad.”\n"},"26":{"verse_nr":26,"verse":"Aga kui nad sõid, võttis Jeesus leiva, õnnistas ja murdis ja ütles jüngritele andes: „Võtke, sööge, see on minu ihu!”\n"},"27":{"verse_nr":27,"verse":"Ja ta võttis karika, tänas, andis selle neile ja ütles: „Jooge kõik selle seest,\n"},"28":{"verse_nr":28,"verse":"sest see on minu lepinguveri, mis valatakse paljude eest pattude andeksandmiseks!\n"},"29":{"verse_nr":29,"verse":"Aga ma ütlen teile: Mina ei joo siitpeale sellest viinapuu viljast kuni päevani, mil ma joon koos teiega uut oma Isa riigis.”\n"},"30":{"verse_nr":30,"verse":"Ja kui nad olid laulnud kiituslaulu, läksid nad välja Õlimäele.\n"},"31":{"verse_nr":31,"verse":"Siis ütles Jeesus neile: „Teie kõik taganete minust täna öösel, sest kirjutatud on:Ma löön karjast,ja karja lambad pillutatakse laiali.\n"},"32":{"verse_nr":32,"verse":"Kuid pärast oma ülesäratamist lähen ma teie eele Galileasse.”\n"},"33":{"verse_nr":33,"verse":"Aga Peetrus kostis: „Kui ka kõik taganevad sinust, ei tagane mina eluilmaski!”\n"},"34":{"verse_nr":34,"verse":"Jeesus lausus talle: „Tõesti, ma ütlen sulle, täna öösel, enne kui kukk laulab, salgad sina mu kolm korda ära.”\n"},"35":{"verse_nr":35,"verse":"Peetrus ütles talle: „Kui ma ka peaksin koos sinuga surema, mina ei salga sind mitte!” Samamoodi ütlesid ka kõik teised jüngrid.\n"},"36":{"verse_nr":36,"verse":"Siis Jeesus tuli koos nendega paika, mida hüütakse Ketsemaniks, ja ütles jüngritele: „Istuge siin, kuni ma lähen ja palvetan seal!”\n"},"37":{"verse_nr":37,"verse":"Ja ta võttis enesega kaasa Peetruse ja kaks Sebedeuse poega ning muutus kurvaks ja tundis ahastust.\n"},"38":{"verse_nr":38,"verse":"Siis ta ütles neile: „Mu hing on väga kurb surmani. Jääge siia ja valvake koos minuga!”\n"},"39":{"verse_nr":39,"verse":"Ja ta läks pisut eemale, langes silmili maha ja palvetas: „Minu Isa, kui see on võimalik, siis möödugu see karikas minust! Ometi ärgu sündigu nõnda, nagu mina tahan, vaid nii nagu sina!”\n"},"40":{"verse_nr":40,"verse":"Ja Jeesus tuli jüngrite juurde ja leidis nad magamast ning ütles Peetrusele: „Niisiis te ei jaksanud ühtainustki tundi koos minuga valvata?\n"},"41":{"verse_nr":41,"verse":"Valvake ja palvetage, et te ei satuks kiusatusse! Vaim on küll valmis, aga liha on nõder.”\n"},"42":{"verse_nr":42,"verse":"Ta läks teist korda ära ja palvetas: „Minu Isa, kui see ei saa mööda minna nii, et ma sellest ei joo, siis sündigu sinu tahtmine!”\n"},"43":{"verse_nr":43,"verse":"Ja kui ta tuli tagasi, leidis ta jüngrid taas magamast, sest nende silmad olid rasked unest.\n"},"44":{"verse_nr":44,"verse":"Ja ta jättis nad sinna ning läks jälle ära ja palvetas kolmandat korda, lausudes uuesti needsamad sõnad.\n"},"45":{"verse_nr":45,"verse":"Siis Jeesus tuli jüngrite juurde ja ütles neile: „Teie aina magate ja puhkate! Vaata, tund on lähedal ja Inimese Poeg antakse patuste kätte!\n"},"46":{"verse_nr":46,"verse":"Tõuske üles, läki! Ennäe, mu äraandja on lähedal!”\n"},"47":{"verse_nr":47,"verse":"Ja kui Jeesus alles rääkis, ennäe, tuli Juudas, üks neist kaheteistkümnest, ja temaga oli kaasas suur rahvahulk mõõkade ja nuiadega, saadetud ülempreestrite ja rahvavanemate poolt.\n"},"48":{"verse_nr":48,"verse":"Aga tema äraandja oli andnud neile tähise: „See, kellele ma suud annan, ongi tema. Tema võtke kinni!”\n"},"49":{"verse_nr":49,"verse":"Ja otsekohe astus Juudas Jeesuse juurde ja ütles: „Tere, rabi!” ning andis talle suud.\n"},"50":{"verse_nr":50,"verse":"Aga Jeesus ütles talle: „Sõber, milleks sa siin oled?” Siis nad astusid Jeesuse juurde, panid käed tema külge ja võtsid ta kinni.\n"},"51":{"verse_nr":51,"verse":"Ja ennäe, üks Jeesuse kaaslastest sirutas käe ja tõmbas tupest oma mõõga ja lõi ülempreestri sulast ning raius ta kõrva ära.\n"},"52":{"verse_nr":52,"verse":"Siis ütles Jeesus talle: „Pista oma mõõk tuppe tagasi, sest kõik, kes mõõga tõmbavad, mõõga läbi hukkuvad!\n"},"53":{"verse_nr":53,"verse":"Kas sa arvad, et ma ei või oma Isa paluda, ja ta saadaks mu käsutusse praegu rohkem kui kaksteist leegioni ingleid?\n"},"54":{"verse_nr":54,"verse":"Aga kuidas siis saaksid täide minna kirjad, et see nõnda peab sündima?”\n"},"55":{"verse_nr":55,"verse":"Sel tunnil ütles Jeesus rahvahulgale: „Kas te olete nagu teeröövli kallale tulnud mõõkade ja nuiadega mind kinni võtma? Ma olen päevast päeva istunud pühakojas õpetamas ja te ei ole mind vangistanud!”\n"},"56":{"verse_nr":56,"verse":"Aga see kõik on sündinud, et prohvetite kirjad läheksid täide. Siis põgenesid kõik jüngrid, jättes tema maha.\n"},"57":{"verse_nr":57,"verse":"Aga Jeesuse vangistajad viisid ta ülempreester Kaifase juurde, kuhu olid kogunenud kirjatundjad ja vanemad.\n"},"58":{"verse_nr":58,"verse":"Peetrus järgnes talle eemalt kuni ülempreestri õueni, läks sisse ja istus maha teenijate juurde, et näha, kuidas asi lõpeb.\n"},"59":{"verse_nr":59,"verse":"Aga ülempreestrid ja terve Suurkohus otsisid valetunnistust Jeesuse vastu, et teda surmata,\n"},"60":{"verse_nr":60,"verse":"ent ei leidnud, kuigi palju valetunnistajaid astus ette. Viimaks aga astusid ette kaks,\n"},"61":{"verse_nr":61,"verse":"kes ütlesid: „Tema on lausunud: „Ma võin Jumala templi lammutada ja kolme päevaga üles ehitada.””\n"},"62":{"verse_nr":62,"verse":"Siis ülempreester tõusis püsti ja ütles Jeesusele: „Kas sa ei vasta midagi selle kohta, mida need sinu vastu tunnistavad?”\n"},"63":{"verse_nr":63,"verse":"Aga Jeesus vaikis. Ja ülempreester ütles talle: „Ma vannutan sind elava Jumala ees, et sa meile ütleksid, kas sina oled Messias, Jumala Poeg?”\n"},"64":{"verse_nr":64,"verse":"Jeesus vastas talle: „Need on sinu sõnad. Ometi ütlen mina teile: Siitpeale te näete Inimese Poja istuvat Väe paremal käel ja tulevat taeva pilvedel.”\n"},"65":{"verse_nr":65,"verse":"Siis ülempreester käristas oma rõivad lõhki ja ütles: „Ta on teotanud pühadust! Mis tunnistajaid meil veel on vaja! Vaata, nüüd te olete ise kuulnud pühaduseteotust!\n"},"66":{"verse_nr":66,"verse":"Mis teie arvate?” Aga nemad kostsid: „Tal on surmasüü!”\n"},"67":{"verse_nr":67,"verse":"Siis nad sülitasid Jeesusele näkku ja peksid teda rusikatega, mõned aga lõid teda kepiga\n"},"68":{"verse_nr":68,"verse":"ja ütlesid: „Ütle meile prohveti viisil, Messias, kes see on, kes sind lõi?”\n"},"69":{"verse_nr":69,"verse":"Peetrus istus aga väljas õuel. Ja ta juurde astus üks teenijatüdruk ja ütles: „Ka sina olid galilealase Jeesusega.”\n"},"70":{"verse_nr":70,"verse":"Aga tema salgas kõigi ees: „Ma ei mõista, mida sa räägid!”\n"},"71":{"verse_nr":71,"verse":"Kui ta läks aga värava poole, nägi teda teine teenijatüdruk ja ütles neile, kes seal olid: „Tema oli naatsaretlase Jeesusega.”\n"},"72":{"verse_nr":72,"verse":"Ja taas salgas ta vandega: „Ma ei tunne seda inimest!”\n"},"73":{"verse_nr":73,"verse":"Üsna varsti ütlesid aga sealviibijad Peetrusele ligi astudes: „Tõesti, ka sina oled üks nende seast, sest su kõneviiski annab su ära.”\n"},"74":{"verse_nr":74,"verse":"Siis hakkas ta hirmsasti sajatama ja vanduma: „Ma ei tunne seda inimest!” Ja kohe laulis kukk\n"},"75":{"verse_nr":75,"verse":"ja Peetrusele tuli meelde, mis Jeesus oli öelnud: „Enne kui kukk laulab, salgad sina minu kolm korda ära.” Ja sealt lahkudes puhkes ta kibedasti nutma.\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Aga varahommikul langetasid kõik ülempreestrid ja rahvavanemad Jeesuse kohta otsuse, et ta tuleb surmata,\n"},"2":{"verse_nr":2,"verse":"ja viisid ta aheldatult ära ning andsid maavalitseja Pilaatuse kätte.\n"},"3":{"verse_nr":3,"verse":"Kui siis tema reetja Juudas nägi, et Jeesus oli mõistetud surma, kahetses ta ja viis need kolmkümmend hõberaha ülempreestritele ja vanematele tagasi,\n"},"4":{"verse_nr":4,"verse":"öeldes: „Ma olen teinud pattu, olen süütu vere ära andnud.” Nemad aga vastasid: „Mis see meie asi on? Vaata ise!”\n"},"5":{"verse_nr":5,"verse":"Ja visanud hõberahad templisse maha, Juudas eemaldus, läks ära ja poos enese üles.\n"},"6":{"verse_nr":6,"verse":"Aga ülempreestrid ütlesid neid hõberahasid üles korjates: „Neid ei tohi templivaramusse panna, sest see on vere hind.”\n"},"7":{"verse_nr":7,"verse":"Nad võtsid nõuks osta nende eest potissepa põllu matmispaigaks muulastele.\n"},"8":{"verse_nr":8,"verse":"Seepärast hüütakse seda põldu Verepõlluks tänini.\n"},"9":{"verse_nr":9,"verse":"Siis läks täide, mis prohvet Jeremija kaudu on räägitud: „Ja nad võtsid kolmkümmend hõberaha, hinna, mille vääriliseks Iisraeli lapsed ta olid hinnanud,\n"},"10":{"verse_nr":10,"verse":"ja andsid need potissepa põllu eest, nii nagu Issand mind oli käskinud.”\n"},"11":{"verse_nr":11,"verse":"Jeesus pandi aga seisma maavalitseja ette, ja maavalitseja küsis temalt: „Sina oled siis juutide kuningas?” Aga Jeesus lausus: „Need on sinu sõnad.”\n"},"12":{"verse_nr":12,"verse":"Ent ülempreestrite ja vanemate kaebuste peale tema kohta ei vastanud Jeesus midagi.\n"},"13":{"verse_nr":13,"verse":"Siis ütles Pilaatus talle: „Kas sa ei kuule, mida kõike nad sinu vastu tunnistavad?”\n"},"14":{"verse_nr":14,"verse":"Tema ei vastanud talle selle peale ainsatki sõna, nõnda et maavalitseja pani seda väga imeks.\n"},"15":{"verse_nr":15,"verse":"Maavalitsejal oli aga tava vastu pühi lasta vabaks üks vang, keda rahvahulk tahtis.\n"},"16":{"verse_nr":16,"verse":"Tollal oli vangide seas Barabase-nimeline kurikuulus mees.\n"},"17":{"verse_nr":17,"verse":"Kui nad nüüd koos olid, küsis Pilaatus neilt: „Kumma te tahate, et ma lasen teile vabaks, kas Barabase või Messiaks nimetatud Jeesuse?”\n"},"18":{"verse_nr":18,"verse":"Ta ju teadis, et nad olid Jeesuse kadeduse pärast tema kätte andnud.\n"},"19":{"verse_nr":19,"verse":"Aga kui Pilaatus istus kohtujärjel, saatis ta naine talle sõna: „Ärgu olgu sul midagi tegemist selle õigega, sest ma olen täna öösel unenäos tema pärast palju kannatanud!”\n"},"20":{"verse_nr":20,"verse":"Ülempreestrid ja vanemad keelitasid aga rahvahulki, et need nõuaksid Barabast, Jeesuse aga laseksid hukata.\n"},"21":{"verse_nr":21,"verse":"Maavalitseja küsis veel kord: „Kumma neist kahest te tahate, et ma vabaks laseksin?” Nemad vastasid: „Barabase!”\n"},"22":{"verse_nr":22,"verse":"Pilaatus küsis neilt: „Mis ma siis pean tegema Jeesusega, keda nimetatakse Messiaks?” Nad kõik ütlesid: „Löödagu risti!”\n"},"23":{"verse_nr":23,"verse":"Aga tema lausus: „Miks nii, mis halba on ta siis teinud?” Rahvahulk karjus aga veel valjemini: „Löödagu risti!”\n"},"24":{"verse_nr":24,"verse":"Kui siis Pilaatus nägi, et ta midagi ei võinud parata, vaid lärm läks aina suuremaks, siis ta võttis vett ja pesi rahvahulga ees oma käsi, öeldes: „Ma olen süüta selle verest! Küll te näete!”\n"},"25":{"verse_nr":25,"verse":"Ja kogu rahvas kostis talle: „Tema veri tulgu meie ja meie laste peale!”\n"},"26":{"verse_nr":26,"verse":"Siis ta laskis neile vabaks Barabase, Jeesust aga laskis piitsutada ja andis ta risti lüüa.\n"},"27":{"verse_nr":27,"verse":"Siis võtsid maavalitseja sõdurid Jeesuse kaasa kohtukotta ja kogusid tema kallale terve väesalga.\n"},"28":{"verse_nr":28,"verse":"Ja nad võtsid ta riidest lahti ja panid talle selga punase mantli.\n"},"29":{"verse_nr":29,"verse":"Ja pununud kibuvitstest pärja, panid selle talle pähe ja pilliroo ta paremasse kätte ja tema ette põlvili heites teotasid teda: „Tervist, juutide kuningas!”\n"},"30":{"verse_nr":30,"verse":"Ja nad sülitasid ta peale ja võtsid pilliroo ning lõid talle pähe.\n"},"31":{"verse_nr":31,"verse":"Ja kui nad olid teda küllalt teotanud, tõmbasid nad tal mantli seljast ja riietasid Jeesuse ta oma rõivastesse ja viisid ta ära ristilöömiseks.\n"},"32":{"verse_nr":32,"verse":"Välja minnes leidsid nad Küreene mehe, nimega Siimon, seda nad sundisid kandma Jeesuse risti.\n"},"33":{"verse_nr":33,"verse":"Ja kui nad jõudsid paika, mida hüütakse Kolgataks - see tähendab Pealuu paigaks -,\n"},"34":{"verse_nr":34,"verse":"andsid nad Jeesusele juua sapiga segatud veini. Kui ta seda oli maitsnud, siis ta ei tahtnud juua.\n"},"35":{"verse_nr":35,"verse":"Aga kui nad tema olid risti löönud, jagasid nad liisku heites ta rõivad omavahel\n"},"36":{"verse_nr":36,"verse":"ja istusid maha ning valvasid teda seal.\n"},"37":{"verse_nr":37,"verse":"Ja nad panid ta pea kohale kirja tema süüga: „See on Jeesus, juutide kuningas.”\n"},"38":{"verse_nr":38,"verse":"Siis nad lõid koos Jeesusega risti kaks teeröövlit, ühe ta paremale ja teise vasemale käele.\n"},"39":{"verse_nr":39,"verse":"Möödujad aga parastasid teda päid vangutades:\n"},"40":{"verse_nr":40,"verse":"„Sina, kes lammutad templi ja kolme päevaga üles ehitad, päästa iseennast! Kui sa oled Jumala Poeg, siis astu ristilt alla!”\n"},"41":{"verse_nr":41,"verse":"Nõndasamuti teotasid teda ka ülempreestrid koos kirjatundjate ja vanematega:\n"},"42":{"verse_nr":42,"verse":"„Teisi on ta päästnud, iseennast ei suuda päästa. On ta Iisraeli kuningas, astugu nüüd ristilt alla ja me usume temasse!\n"},"43":{"verse_nr":43,"verse":"Ta on lootnud Jumala peale, eks tema päästku ta, kui ta teda tahab, ta ju ütleb, et ta on Jumala Poeg.”\n"},"44":{"verse_nr":44,"verse":"Just niisamuti teotasid teda ka koos temaga ristilöödud teeröövlid.\n"},"45":{"verse_nr":45,"verse":"Keskpäeval aga tuli pimedus üle kogu maa kuni kella kolmeni pärast lõunat.\n"},"46":{"verse_nr":46,"verse":"Kella kolme paiku aga kisendas Jeesus valju häälega: „Elii, elii, lemaa sabahtani?” - see tähendab: „Mu Jumal, mu Jumal, miks sa mu maha jätsid?”\n"},"47":{"verse_nr":47,"verse":"Aga mõned sealseisjaist laususid seda kuuldes: „See hüüab Eelijat appi!”\n"},"48":{"verse_nr":48,"verse":"Ja kohe jooksis üks nende seast ja võttis äädikaga immutatud käsna, pistis selle roo otsa ja pakkus talle juua.\n"},"49":{"verse_nr":49,"verse":"Aga teised rääkisid: „Noh olgu, eks me näe, kas Eelija tuleb teda päästma!”\n"},"50":{"verse_nr":50,"verse":"Jeesus aga, kisendades taas valju häälega, heitis hinge.\n"},"51":{"verse_nr":51,"verse":"Ja ennäe, templi vahevaip kärises ülalt alla kaheks ja maa värises ja kaljud murdusid\n"},"52":{"verse_nr":52,"verse":"ja hauakambrid avanesid ja ärkas üles palju magama uinunud pühade ihusid\n"},"53":{"verse_nr":53,"verse":"ja need tulid hauakambritest välja ja läksid pärast tema surnuist ülesäratamist pühasse linna ja paljud said seda näha.\n"},"54":{"verse_nr":54,"verse":"Aga kui väeülem ja need, kes koos temaga Jeesust valvasid, nägid maavärisemist ja seda, mis sündis, lõid nad väga kartma ja ütlesid: „Tõesti, see oli Jumala Poeg!”\n"},"55":{"verse_nr":55,"verse":"Aga seal oli toimuvat eemalt vaatamas palju naisi, kes olid Jeesusele järgnenud Galileast alates teda teenides,\n"},"56":{"verse_nr":56,"verse":"nende seas Maarja Magdaleena ja Jaakobuse ja Joosepi ema Maarja ning Sebedeuse poegade ema.\n"},"57":{"verse_nr":57,"verse":"Aga õhtu jõudes tuli rikas mees Arimaatiast, nimega Joosep, kes oli ka Jeesuse jünger.\n"},"58":{"verse_nr":58,"verse":"See läks Pilaatuse juurde ja palus enesele Jeesuse ihu. Siis Pilaatus käskis selle anda.\n"},"59":{"verse_nr":59,"verse":"Ja Joosep võttis ihu, mässis selle puhtasse linasse\n"},"60":{"verse_nr":60,"verse":"ja pani oma uude kaljusse raiutud hauakambrisse, ning veeretanud haua ukse ette suure kivi, läks ära.\n"},"61":{"verse_nr":61,"verse":"Aga Maarja Magdaleena ja teine Maarja olid ka seal, nad istusid haua vastas.\n"},"62":{"verse_nr":62,"verse":"Järgmisel päeval, see oli pühade valmistuspäevale järgnev hingamispäev, tulid ülempreestrid ja variserid Pilaatuse juurde kokku\n"},"63":{"verse_nr":63,"verse":"ja ütlesid: „Isand, meile tuleb meelde, et see eksitaja ütles, kui ta alles elas: „Mina ärkan kolme päeva pärast üles.”\n"},"64":{"verse_nr":64,"verse":"Käsi nüüd hauda kolmanda päevani valve all pidada, et jüngrid ei tuleks ja teda ära ei varastaks ega ütleks rahvale, et ta on üles äratatud surnuist, sest nii oleks viimane pettus hullem kui esimene.”\n"},"65":{"verse_nr":65,"verse":"Pilaatus lausus neile: „Siin on teile valvesalk. Minge ning pidage valvet, nii nagu oskate!”\n"},"66":{"verse_nr":66,"verse":"Nemad läksid ja võtsid haua valve alla ja koos valvesalgaga pitseerisid kivi.\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Aga kui hingamispäev oli möödas ja hakkas juba koitma nädala esimese päeva hommikul, tulid Maarja Magdaleena ja teine Maarja hauda vaatama.\n"},"2":{"verse_nr":2,"verse":"Ja ennäe, sündis suur maavärisemine, sest Issanda ingel, laskudes taevast, tuli ja veeretas kivi kõrvale ja istus selle peale.\n"},"3":{"verse_nr":3,"verse":"Aga ta nägu oli nagu välk ja ta rõivad valged nagu lumi.\n"},"4":{"verse_nr":4,"verse":"Aga hirmust tema ees värisesid valvurid ja kukkusid maha nagu surnud.\n"},"5":{"verse_nr":5,"verse":"Aga ingel pöördus naiste poole ja ütles: „Teie ärge kartke! Ma tean, et te otsite ristilöödud Jeesust.\n"},"6":{"verse_nr":6,"verse":"Teda ei ole siin, ta on üles äratatud, nõnda nagu ta ütles. Tulge, vaadake paika, kus ta magas!\n"},"7":{"verse_nr":7,"verse":"Ja minge kiiresti, öelge tema jüngritele, et ta on üles äratatud surnuist! Ja vaata, ta läheb teie eele Galileasse, seal te saate teda näha. Vaata, ma olen seda teile öelnud.”\n"},"8":{"verse_nr":8,"verse":"Ja hauakambri juurest kiiresti kartuse ja suure rõõmuga lahkudes jooksid nad kuulutama seda tema jüngritele.\n"},"9":{"verse_nr":9,"verse":"Ja ennäe, Jeesus ise tuli neile vastu ja ütles: „Olge rõõmsad!” Aga nemad astusid ta juurde, haarasid ta jalgade ümbert kinni ja kummardasid teda.\n"},"10":{"verse_nr":10,"verse":"Siis Jeesus ütles neile: „Ärge kartke! Minge ning teatage mu vendadele, et nad läheksid Galileasse, ja seal saavad nad mind näha.”\n"},"11":{"verse_nr":11,"verse":"Aga kui nad olid läinud, vaata, siis tulid mõned valvesalgast linna ja teatasid ülempreestritele kõik, mis oli sündinud.\n"},"12":{"verse_nr":12,"verse":"Ja need tulid koos vanematega kokku ja võtsid nõuks anda sõduritele rohkesti raha.\n"},"13":{"verse_nr":13,"verse":"Nad õpetasid: „Öelge: „Jeesuse jüngrid tulid öösel ja varastasid tema ära, kui me magasime.”\n"},"14":{"verse_nr":14,"verse":"Ja kui maavalitseja peaks sellest kuulda saama, küll me teda meelitame ja teeme, et teie võite olla mureta.”\n"},"15":{"verse_nr":15,"verse":"Nemad aga võtsid raha ja tegid, nagu neid oli õpetatud. Ja seda juttu levitatakse juutide seas tänini.\n"},"16":{"verse_nr":16,"verse":"Need üksteist jüngrit läksid aga Galileasse sinna mäele, kuhu Jeesus neid oli käskinud minna.\n"},"17":{"verse_nr":17,"verse":"Ja kui nad teda nägid, kummardasid nad teda, mõned olid aga kahevahel.\n"},"18":{"verse_nr":18,"verse":"Ja Jeesus astus nende juurde ja kõneles neile: „Minule on antud kõik meelevald taevas ja maa peal.\n"},"19":{"verse_nr":19,"verse":"Minge siis, tehke jüngriteks kõik rahvad,  ristides neid Isa ja Poja ja Püha Vaimu nimesse\n"},"20":{"verse_nr":20,"verse":"ja õpetades neid pidama kõike, mida mina olen teil käskinud! Ja vaata, mina olen iga päev teie juures ajastu lõpuni.”\n"}}}}}