{"type":"book","version":"estonian","book_name":"1 Timothy","book_nr":54, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Kristuse Jeesuse apostel, Jumala, meie Päästja, ja Kristuse Jeesuse, meie lootuse käskimist mööda -\n"},"2":{"verse_nr":2,"verse":"Timoteosele, oma tõelisele pojale usus: Armu, halastust, rahu Jumalalt, meie Isalt, ja Kristuselt Jeesuselt, meie Issandalt!\n"},"3":{"verse_nr":3,"verse":"Makedooniasse minnes manitsesin ma sind jääma Efesosse keelama mõningaid, et nad ei õpetaks võõriti\n"},"4":{"verse_nr":4,"verse":"ega hooliks müütidest ja lõpututest sugupuudest, mis soodustavad pigem vaidlusi kui Jumala majapidamist, mis on usus.\n"},"5":{"verse_nr":5,"verse":"Selle korralduse eesmärk on armastus puhtast südamest ja heast südametunnistusest ja siirast usust.\n"},"6":{"verse_nr":6,"verse":"Mõned neist on kaldunud kõrvale ja hakanud lobisema,\n"},"7":{"verse_nr":7,"verse":"tahtes olla seaduseõpetajad, mõistmata ise, mida nad räägivad või mida nad tõe pähe pakuvad.\n"},"8":{"verse_nr":8,"verse":"Me ju teame, et Seadus on hea, kui keegi seda kasutab korrakohaselt,\n"},"9":{"verse_nr":9,"verse":"teades seda, et Seadust pole seatud kõigile, vaid ülekohtustele ja tõrkujatele, jumalakartmatutele ja patustele, nurjatutele ja labastele, isa- ja ematapjaile, mõrtsukaile,\n"},"10":{"verse_nr":10,"verse":"hoorajaile, poisipilastajaile, inimröövijaile, valetajaile, valevandujaile ja kellele tahes muule, mis käib terve õpetuse vastu.\n"},"11":{"verse_nr":11,"verse":"Terve õpetus vastab õndsa Jumala kirkuse evangeeliumile, mis on usaldatud minu kätte.\n"},"12":{"verse_nr":12,"verse":"Ma olen tänulik Kristusele Jeesusele, meie Issandale, kes on mu teinud vägevaks sellega, et ta oma teenistusse pannes on pidanud ustavaks mind,\n"},"13":{"verse_nr":13,"verse":"endist Jumala teotajat ja tagakiusajat ja julmurit. Kuid ta on mu peale halastanud, sest uskmatuses ma tegutsesin arutult.\n"},"14":{"verse_nr":14,"verse":"Aga meie Issanda arm on olnud minu vastu üliväga suur koos usu ja armastusega, mis meile on antud Kristuses Jeesuses.\n"},"15":{"verse_nr":15,"verse":"Ustav on see sõna ja väärib igati vastuvõtmist, et Kristus Jeesus on tulnud maailma päästma patuseid, kelle seast esimene olen mina.\n"},"16":{"verse_nr":16,"verse":"Kuid minu peale on halastatud seepärast, et Kristus Jeesus saaks osutada kogu oma pikka meelt kõigepealt mind eeskujuks tuues neile, kes edaspidi hakkavad temasse uskuma ja pärivad igavese elu.\n"},"17":{"verse_nr":17,"verse":"Aga ajastute Kuningale, surematule, nähtamatule, ainsale Jumalale olgu au ja kirkus igavesest ajast igavesti! Aamen.\n"},"18":{"verse_nr":18,"verse":"Selle korralduse ma annan sulle, mu poeg Timoteos, varasemate sinu kohta käivate ennustuste põhjal, et sa nende toel võitleksid head võitlust,\n"},"19":{"verse_nr":19,"verse":"säilitades usku ja puhast südametunnistust, mille mõned on enesest ära tõuganud, ja nende usulaev on läinud põhja.\n"},"20":{"verse_nr":20,"verse":"Nende seas on Hümenaios ja Aleksandros; nemad ma olen loovutanud saatanale, et nad karistatuna loobuksid Jumala teotamisest.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ma kutsun siis üles anuma, palvetama, tegema eestpalveid ja tänupalveid kõigi inimeste eest,\n"},"2":{"verse_nr":2,"verse":"kuningate ja kõigi ülemuste eest, et me võiksime elada vaikset ja rahulikku elu kõiges jumalakartuses ja väärikuses.\n"},"3":{"verse_nr":3,"verse":"See on hea ja meeldiv Jumala, meie Päästja silmis,\n"},"4":{"verse_nr":4,"verse":"kes tahab, et kõik inimesed pääseksid ja tuleksid tõe tundmisele.\n"},"5":{"verse_nr":5,"verse":"Sest üks on Jumal,üks on ka vahemees Jumala ja inimeste vahel:inimene Kristus Jeesus,\n"},"6":{"verse_nr":6,"verse":"kes on iseenese loovutanud lunastushinnaks kõikide eest, tunnistusena selleks määratud ajal.\n"},"7":{"verse_nr":7,"verse":"Selle sõnumi kuulutajaks ja apostliks olen ma pandud - ma räägin tõtt, ma ei valeta -, paganate õpetajaks usus ja tões.\n"},"8":{"verse_nr":8,"verse":"Ma tahan siis, et mehed igal pool palvetaksid, tõstes üles pühad käed ilma viha ja kahtlemiseta.\n"},"9":{"verse_nr":9,"verse":"Niisamuti ka naised, kombekalt rõivastatuna, ehtigu end häbelikkuse ja mõõdukusega, mitte soengute ega kulla ega pärlite ega kallite riietega,\n"},"10":{"verse_nr":10,"verse":"vaid heade tegudega, nagu on kohane naistele, kes end tunnistavad jumalakartlikeks.\n"},"11":{"verse_nr":11,"verse":"Naine õppigu vaikselt täielikus alistumises;\n"},"12":{"verse_nr":12,"verse":"ma ei luba naisel õpetada ega mehe üle valitseda, vaid ta olgu vaikne.\n"},"13":{"verse_nr":13,"verse":"Sest Aadam loodi enne, seejärel Eeva,\n"},"14":{"verse_nr":14,"verse":"ka ei petetud Aadamat, vaid naine peteti ära ja ta sattus üleastumisse,\n"},"15":{"verse_nr":15,"verse":"ent ta pääseb lastesünnitamise kaudu, kui ta mõõdukuses jääb usku ja armastusse ja pühitsusse.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"See on ustav sõna. Kui keegi igatseb ülevaatajaametit, siis ta  igatseb üllast tööd.\n"},"2":{"verse_nr":2,"verse":"Ülevaataja peab siis olema laitmatu: ühenaisemees, kaine, mõõdukas, kombekas, külalislahke, osav õpetama,\n"},"3":{"verse_nr":3,"verse":"kes ei ole joomar ega kakleja, vaid leebe, rahupüüdlik ja rahahimuta,\n"},"4":{"verse_nr":4,"verse":"kes oma peret hästi juhatab ja kelle lapsed elavad kuulekuses ja kõigiti väärikalt.\n"},"5":{"verse_nr":5,"verse":"Sest kui keegi ei oska juhatada oma peret, kuidas ta võib kanda hoolt Jumala koguduse eest?\n"},"6":{"verse_nr":6,"verse":"Ta ärgu olgu ka vastpöördunu, et ta ei läheks upsakaks ega langeks sama süü sisse kui kurat.\n"},"7":{"verse_nr":7,"verse":"Tal peab olema hea tunnistus ka neilt, kes on väljaspool kogudust, et ta ei langeks hurjutamise alla ega kuradi silmusesse.\n"},"8":{"verse_nr":8,"verse":"Niisamuti peavad abilised olema väärikad, kes ei ole kahekeelsed, kes ei tarvita liialt veini, kes ei ole liigkasuvõtjad,\n"},"9":{"verse_nr":9,"verse":"vaid kellel usu saladus on puhtas südametunnistuses.\n"},"10":{"verse_nr":10,"verse":"Neidki aga katsutagu enne läbi ja seejärel nad asugu teenima, kui on laitmatud.\n"},"11":{"verse_nr":11,"verse":"Niisamuti olgu naised väärikad, mitte keelepeksjad, vaid kained, ustavad kõigis asjus.\n"},"12":{"verse_nr":12,"verse":"Abilised olgu ühenaisemehed, kes lapsi ja oma peret hästi juhatavad.\n"},"13":{"verse_nr":13,"verse":"Sest kes hästi peavad oma ametit, saavad tunnustuse ja rohkesti julgust usus Kristusesse Jeesusesse.\n"},"14":{"verse_nr":14,"verse":"Seda ma kirjutan sulle, lootes ise peatselt tulla sinu juurde.\n"},"15":{"verse_nr":15,"verse":"Kui mu tulek siiski viibib, sa teaksid, milline peab olema eluviis Jumala kojas, mis on elava Jumala kogudus, tõe sammas ja alustugi.\n"},"16":{"verse_nr":16,"verse":"Tunnistatavalt suur on jumalakartuse saladus:Jumal on avalikuks saanud lihas,õigeks tunnistatud vaimus,nähtav olnud inglitele,kuulutatud paganatele,usutud maailmas,võetud üles kirkusesse.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Aga Vaim ütleb selge sõnaga, et tulevastel aegadel mõned taganevad usust ja hoiavad eksitajate vaimude ja kurjade vaimude õpetuste poole\n"},"2":{"verse_nr":2,"verse":"nende valerääkijate silmakirjalikkuse mõjul, kes on põletanud tulemärgi oma südametunnistusse.\n"},"3":{"verse_nr":3,"verse":"Nad keelavad abiellumast ja käsivad hoiduda roogadest, mis Jumal on loonud usklikele ja tõde juba mõistnutele tänuga vastuvõtmiseks.\n"},"4":{"verse_nr":4,"verse":"Sest kõik, mis Jumal on loonud, on hea ja miski pole taunitav, mida võetakse vastu tänuga,\n"},"5":{"verse_nr":5,"verse":"sest seda pühitsetakse Jumala sõna ja palve läbi.\n"},"6":{"verse_nr":6,"verse":"Kui sa seda vendadele õpetad, siis sa oled Kristuse Jeesuse tubli teenija, üles kasvanud usu ja hea õpetuse sõnades, mille järgi sa oled hakanud käima.\n"},"7":{"verse_nr":7,"verse":"Aga labased kõned ja vananaistejutud lükka tagasi, harjuta end jumalakartuses!\n"},"8":{"verse_nr":8,"verse":"Sest kehalisest harjutamisest on vähe kasu, aga jumalakartus on kasulik kõigeks ning sellel on praeguse ja tulevase elu tõotus.\n"},"9":{"verse_nr":9,"verse":"See sõna on ustav ja väärib igati vastuvõtmist:\n"},"10":{"verse_nr":10,"verse":"selleks me ju näeme vaeva ja võitleme, sest me oleme oma lootuse pannud elava Jumala peale, kes on kõigi inimeste, iseäranis usklike Päästja.\n"},"11":{"verse_nr":11,"verse":"Seda käsi ja õpeta!\n"},"12":{"verse_nr":12,"verse":"Ärgu keegi mõtelgu üleolevalt sinu noorusest, vaid saa usklikele eeskujuks kõnes, käitumises, armastuses, usus, puhtuses!\n"},"13":{"verse_nr":13,"verse":"Ole hoolas ette lugema, ergutama, õpetama, kuni ma tulen!\n"},"14":{"verse_nr":14,"verse":"Ära jäta hooletusse vaimuandi, mis sulle anti ennustuse läbi, kui vanemad panid oma käed sinu peale!\n"},"15":{"verse_nr":15,"verse":"Nende asjade peale mõtle, ela selles, et su edenemine oleks avalik kõigile!\n"},"16":{"verse_nr":16,"verse":"Pane tähele iseennast ja õpetust, jää kõigesse sellesse püsima, kui sa seda teed, siis sa päästad enda ja need, kes sind kuulavad.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Vana mehega ära kärgi, vaid räägi lahkesti nagu isaga, noorematega nagu vendadega,\n"},"2":{"verse_nr":2,"verse":"vanemate naistega nagu emadega, noorematega nagu õdedega - kõiges puhtuses.\n"},"3":{"verse_nr":3,"verse":"Austa lesknaisi, kes on tõeliselt lesed!\n"},"4":{"verse_nr":4,"verse":"Aga kui kellelgi lesknaisel on lapsi või lapselapsi, siis need õppigu esmalt ise kohtlema jumalakartlikult oma peret ja tänulikult tasuma, mis nad on võlgu oma vanematele; sest see on meelepärane Jumala silmis.\n"},"5":{"verse_nr":5,"verse":"Kes on aga lesknaine tõeliselt ja üksi maha jäänuna loodab Jumala peale, see jääb anuma ja palvetama nii ööd kui päevad.\n"},"6":{"verse_nr":6,"verse":"Kes aga liiderdab, see on elusalt surnud.\n"},"7":{"verse_nr":7,"verse":"Ja käsi neid, et nad elaksid laitmatult.\n"},"8":{"verse_nr":8,"verse":"Kui aga keegi omaste ja kõige lähedasemate eest ei hoolitse, siis see on salanud ära usu ja on halvem kui uskmatu.\n"},"9":{"verse_nr":9,"verse":"Leskede hulka loetagu see, kes on vähemalt kuuekümneaastane ning on olnud ühemehenaine,\n"},"10":{"verse_nr":10,"verse":"kelle heade tegude kohta on tunnistajaid, olgu ta lapsi üles kasvatanud või võõraid vastu võtnud või pühade jalgu pesnud või viletsaid abistanud või otsinud võimalust teha mis tahes heategusid.\n"},"11":{"verse_nr":11,"verse":"Nooremad lesed aga jäta välja, sest kui neid haarab iharus,  hoolimata Kristusest, siis nad tahavad abielluda\n"},"12":{"verse_nr":12,"verse":"ja neile saab süüks, et nad on murdnud truudust esimesele lepingule.\n"},"13":{"verse_nr":13,"verse":"Pealegi nad õpivad olema jõude ja käima mööda maju, ent nad ei ole üksnes jõude, vaid nad on ka lobisejad ja uudishimutsejad ning räägivad seda, mida ei sobi.\n"},"14":{"verse_nr":14,"verse":"Ma tahan siis, et nooremad abielluksid, sünnitaksid lapsi, hoiaksid kodu ega annaks meie vastastele mingit alust halvustamiseks.\n"},"15":{"verse_nr":15,"verse":"Sest mõned on juba saatana jälgedesse pöördunud.\n"},"16":{"verse_nr":16,"verse":"Kui uskliku peres on lesknaisi, siis ta toetagu neid ja ärgu tulgu see koormaks kogudusele, et kogudus võiks toetada neid, kes on lesknaised tõeliselt.\n"},"17":{"verse_nr":17,"verse":"Vanemaid, kes hästi juhatavad kogudusi, peetagu kahevõrra austusväärseiks, eriti neid, kes näevad vaeva sõna ja õpetamisega.\n"},"18":{"verse_nr":18,"verse":"Pühakiri ütleb ju: „Sa ei tohi siduda kinni pahmast tallava härja suud!” ja „Tööline on väärt oma palka”.\n"},"19":{"verse_nr":19,"verse":"Vanema vastu tõstetud kaebust ära võta muidu kuulda, kui et on kaks või kolm tunnistajat.\n"},"20":{"verse_nr":20,"verse":"Patustajaid noomi kõikide ees, et ka teised hakkaksid kartma.\n"},"21":{"verse_nr":21,"verse":"Ma vannutan sind Jumala ja Issanda Jeesuse Kristuse ja valitud inglite ees, et sa seda kõike silmas peaksid ilma eelarvamusteta ega teeks midagi erapoolikult!\n"},"22":{"verse_nr":22,"verse":"Ära ole kärmas käsi kellegi peale panema, ära ka tee end võõraste pattude osaliseks! Hoia end puhtana!\n"},"23":{"verse_nr":23,"verse":"Ära joo enam vett, vaid kasuta veidi veini oma kõhu ja oma sagedaste põdemiste pärast.\n"},"24":{"verse_nr":24,"verse":"Mõne inimese patud on kohe ilmsed ja viivad kohtumõistmisele, aga mõne patud järgnevad neile.\n"},"25":{"verse_nr":25,"verse":"Niisamuti on ka head teod ilmsed ning needki, mis seda ei ole, ei saa jääda varjule.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Kes iganes on orjana ikke all, pidagu oma peremehi kogu austuse vääriliseks, et Jumala nime ja õpetust ei teotataks.\n"},"2":{"verse_nr":2,"verse":"Aga kellel on usklikud peremehed, ärgu mõtelgu neist üleolevalt sellepärast, et nad on vennad, vaid teenigu neid veel enam, sest nad on usklikud ja armsad ning heategevuses püüdlikud. Seda õpeta ja manitse!\n"},"3":{"verse_nr":3,"verse":"Kui keegi õpetab teisiti ega jää meie Issanda Jeesuse Kristuse tervete sõnade ja jumalakartusele vastava õpetuse juurde,\n"},"4":{"verse_nr":4,"verse":"siis see on iseennast täis ega saa millestki aru, vaid on haige vaidlemisest ja sõnelemisest, millest tekib kadedust, riidu, teotust, kurje kahtlustusi,\n"},"5":{"verse_nr":5,"verse":"lõputuid hõõrumisi inimeste vahel, kes on mõistuse poolest rikutud ja ilma jäänud tõest, ning kes arvavad jumalakartuse olevat tuluallika.\n"},"6":{"verse_nr":6,"verse":"Ent jumalakartus on suur tuluallikas,kui inimesele piisab sellest, mis tal on.\n"},"7":{"verse_nr":7,"verse":"Ei ole me ju midagi toonud maailma,nii ei suuda me ka midagi maailmast ära viia.\n"},"8":{"verse_nr":8,"verse":"Kui meil on aga elatist ja ihukatet,siis olgu neist meile küll.\n"},"9":{"verse_nr":9,"verse":"Kes tahavad aga rikastuda, need langevad kiusatusse ja lõksu, paljudesse rumalaisse ja kahjulikesse himudesse, mis vajutavad inimesed sügavale hävingusse ja hukatusse.\n"},"10":{"verse_nr":10,"verse":"Jah, kõige kurja juur on rahaarmastus, sest raha ihaldades on mõnedki eksinud ära usust ja on ise endale valmistanud palju valu.\n"},"11":{"verse_nr":11,"verse":"Sina aga, Jumala inimene, põgene selle eest!Taotle õigust, jumalakartust, usku,armastust, kannatlikkust, tasadust!\n"},"12":{"verse_nr":12,"verse":"Võitle head usuvõitlust,hakka kinni igavesest elust, millele sa oled kutsutud,kui sa oled andnud hea tunnistusepaljude tunnistajate ees.\n"},"13":{"verse_nr":13,"verse":"Ma käsin sind Jumala ees, kes teeb kõik elavaks, ja Kristuse Jeesuse ees, kes Pontius Pilaatuse ees andis hea tunnistuse,\n"},"14":{"verse_nr":14,"verse":"et sa käsku säilitaksid puhtalt ja laitmatult meie Issanda Jeesuse Kristuse ilmumiseni,\n"},"15":{"verse_nr":15,"verse":"mille parajal ajal toob nähtavale õnnis ja ainus võimas valitseja,kuningate Kuningas ja isandate Issand,\n"},"16":{"verse_nr":16,"verse":"kellel ainsana on surematus,kes elab ligipääsmatus valguses,keda ükski inimene pole näinud ega suudagi näha.Tema päralt olgu au ja igavene võimus! Aamen.\n"},"17":{"verse_nr":17,"verse":"Neid, kes on nüüdsel ajal rikkad, käsi, et nad ei oleks ülbed ega loodaks ebakindlale rikkusele, vaid Jumalale, kes valmistab meile kõike rikkalikult maitsmiseks;\n"},"18":{"verse_nr":18,"verse":"käsi neil teha head, saada rikkaks headelt tegudelt, olla lahke ja helde käega,\n"},"19":{"verse_nr":19,"verse":"talletades enesele vara heaks aluskiviks tuleviku tarvis, et haarata kinni tõelisest elust.\n"},"20":{"verse_nr":20,"verse":"Oh Timoteos, hoia, mis su hoolde on usaldatud, pöördu ära labastest tühijuttudest ja valeliku tunnetuse vastuväidetest,\n"},"21":{"verse_nr":21,"verse":"mida omaks tunnistades mõned on kaldunud kõrvale usust. Arm olgu teiega!\n"}}}}}