{"type":"book","version":"estonian","book_name":"3 John","book_nr":64, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Vanem - armsale Gaiusele, keda ma armastan tões.\n"},"2":{"verse_nr":2,"verse":"Armas, soovin sulle, et sul läheks igati hästi ja sa oleksid terve, nõnda nagu läheb hästi su hingel.\n"},"3":{"verse_nr":3,"verse":"Ma ju rõõmustasin väga, kui vennad tulid ja andsid tunnistust sinu elamisest tões, nii nagu sa käidki tões.\n"},"4":{"verse_nr":4,"verse":"Mul pole millestki suuremat rõõmu, kui kuulda oma lapsi käivat tões.\n"},"5":{"verse_nr":5,"verse":"Armas, sa oled ustav olnud selles, mida sa oled iganes teinud vendadele, koguni neile, kes on sulle võõrad.\n"},"6":{"verse_nr":6,"verse":"Nad on tunnistanud sinu armastusest siinse koguduse ees. Sa teed hästi, kui sa läkitad nad edasi väärikal viisil Jumala ees.\n"},"7":{"verse_nr":7,"verse":"Nad on teele läinud tema nime pärast ega võta midagi vastu paganatelt.\n"},"8":{"verse_nr":8,"verse":"Seepärast me oleme kohustatud nendesuguseid vastu võtma, et saaksime tõe kaastöölisteks.\n"},"9":{"verse_nr":9,"verse":"Ma kirjutasin mõne sõna kogudusele, aga Diotrefes, kes püüab olla nende seas esimene, ei võta meid vastu.\n"},"10":{"verse_nr":10,"verse":"Seepärast, kui ma tulen, siis ma tuletan talle meelde teod, mida ta teeb, laimates meid kurjade sõnadega ja rahule jäämata sellega, et ta ise ei võta vastu vendi, takistab veel neidki, kes tahavad seda teha, ning heidab nad kogudusest välja.\n"},"11":{"verse_nr":11,"verse":"Armas, ära võta eeskujuks paha, vaid head! Kes teeb head, on Jumalast, kes teeb paha, ei ole Jumalat näinud.\n"},"12":{"verse_nr":12,"verse":"Demeetriosele on antud tunnistus kõigilt ja tõelt eneselt; ning meiegi tunnistame, ja sina tead, et meie tunnistus on tõsi.\n"},"13":{"verse_nr":13,"verse":"Mul oleks sulle palju kirjutada, kuid ma ei taha sulle kirjutada tindi ja sulega.\n"},"14":{"verse_nr":14,"verse":"Aga ma loodan sind peatselt näha ja siis räägime silmast silma.\n"},"15":{"verse_nr":15,"verse":"Rahu sulle! Sind tervitavad sõbrad. Tervita sõpru nimepidi!\n"}}}}}