{"type":"book","version":"estonian","book_name":"2 Thessalonians","book_nr":53, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus ja Silvanus ja Timoteos - tessalooniklaste kogudusele Jumalas, meie Isas, ja Issandas Jeesuses Kristuses:\n"},"2":{"verse_nr":2,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"3":{"verse_nr":3,"verse":"Meil tuleb alati tänada Jumalat teie eest, vennad, nõnda nagu on kohus, kuna teie usk jõudsasti kasvab ja armastus, mis teil igaühel on üksteise vastu, rohkeneb,\n"},"4":{"verse_nr":4,"verse":"nii et ka meie ise kiitleme teist Jumala kogudustes, teie vastupidavusest ja ustavusest kõigis tagakiusamistes ja kitsikustes, mida te talute\n"},"5":{"verse_nr":5,"verse":"Jumala õiglase kohtu märgiks selle kohta, et teid on arvatud Jumala riigi vääriliseks, mille pärast te ka kannatate.\n"},"6":{"verse_nr":6,"verse":"See on tõepoolest Jumala poolt õiglane, et teie vaevajaile tasutakse viletsusega\n"},"7":{"verse_nr":7,"verse":"ja teile, keda vaevatakse, antakse hingamist koos meiega, siis kui Issand Jeesus ilmub taevast oma väe inglitega\n"},"8":{"verse_nr":8,"verse":"leegitsevas tules, karistades neid, kes ei tunne Jumalat ega ole kuulekad meie Issanda Jeesuse evangeeliumile.\n"},"9":{"verse_nr":9,"verse":"Need saavad karistuseks igavese hukatuse eemal Issanda palgest ja tema vägevuse kirkusest,\n"},"10":{"verse_nr":10,"verse":"kui ta tuleb, et tol päeval olla kirgastatud oma pühade hulgas ja imetletud kõigi usklike seas; sest teie juures on meie tunnistust peetud usutavaks.\n"},"11":{"verse_nr":11,"verse":"Sellepärast me palvetamegi alati teie eest, et meie Jumal teeks teid oma kutsumise vääriliseks ja et ta oma väes teeks täielikuks kogu teie headuse meelepärasuse ja usu teo,\n"},"12":{"verse_nr":12,"verse":"et meie Issanda Jeesuse nimi kirgastuks teis ja teie temas, meie Jumala ja Issanda Jeesuse Kristuse armu mööda.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Me palume aga teid, vennad, meie Issanda Jeesuse Kristuse tulemise pärast, siis kui meid kogutakse tema juurde,\n"},"2":{"verse_nr":2,"verse":"et te ei laseks end nii ruttu ajada segadusse ega heidutada - ei vaimu ega sõna ega kirja läbi, mis nagu pärineks meilt -, otsekui Issanda päev oleks juba käes.\n"},"3":{"verse_nr":3,"verse":"Ärgu ükski teid mingil kombel petku! Sest see ei juhtu enne, kui on tulnud ärataganemine ja ilmunud seadusevastane inimene, hukatuse poeg,\n"},"4":{"verse_nr":4,"verse":"kes paneb vastu ja tõstab enese üle kõige, mida nimetatakse jumalaks või jumalateenistuseks, nii et ta istub Jumala templisse, lastes end paista Jumalana.\n"},"5":{"verse_nr":5,"verse":"Kas te ei mäleta, et ma ütlesin seda teile, kui ma veel teie juures olin?\n"},"6":{"verse_nr":6,"verse":"Ja nüüd te teate, mis teda takistab, nii et ta saab ilmuda alles omal ajal.\n"},"7":{"verse_nr":7,"verse":"Vägivalla saladus on juba toimimas, ainult vahelt peab ära kaduma see, kes teda seni takistab.\n"},"8":{"verse_nr":8,"verse":"Alles siis ilmub seadusevastane, kelle Issand Jeesus hukkab oma suu hingusega ja kelle ta kõrvaldab oma avalikuks saamisega, kui ta tuleb.\n"},"9":{"verse_nr":9,"verse":"Seadusevastase tulemine sünnib saatana mõjul igasuguste vägevate tegude ja tunnustähtedega ja valeimedega\n"},"10":{"verse_nr":10,"verse":"ja igasuguse ülekohtu pettusega neile, kes hukkuvad, sellepärast et nad ei võtnud vastu tõe armastust, et nad oleksid pääsenud.\n"},"11":{"verse_nr":11,"verse":"Ja seepärast saadabki Jumal neile eksitava jõu, et nad hakkaksid uskuma valet,\n"},"12":{"verse_nr":12,"verse":"ja nii saavad kohtualuseks kõik, kes ei ole uskunud tõde, vaid kellele on meeldinud ülekohus.\n"},"13":{"verse_nr":13,"verse":"Meil tuleb aga alati tänada Jumalat teie eest, Issandale armsad vennad, et Jumal on teid valinud uudseviljana päästeks Vaimu pühitsuse läbi ja tõe usu varal.\n"},"14":{"verse_nr":14,"verse":"Selleks on ta kutsunud teid meie evangeeliumi kaudu meie Issanda Jeesuse Kristuse kirkuse saamiseks.\n"},"15":{"verse_nr":15,"verse":"Niisiis, vennad, seiske kindlalt ja pidage kinni nendest pärimustest, mida te olete õppinud kas meie sõna või kirja kaudu.\n"},"16":{"verse_nr":16,"verse":"Aga meie Issand Jeesus Kristus ise ja Jumal, meie Isa, kes meid on armastanud ja armust meile andnud igavese julgustuse ja hea lootuse,\n"},"17":{"verse_nr":17,"verse":"julgustagu teie südant ja kinnitagu teid igasuguses heas teos ja sõnas!\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Viimaks veel, vennad, palvetage meie eest, et Issanda sõna leviks ja kirgastuks nõnda nagu teiegi juures\n"},"2":{"verse_nr":2,"verse":"ning et meid kistaks välja üleannetute ja kurjade inimeste käest. Sest usku ei ole kõikidel.\n"},"3":{"verse_nr":3,"verse":"Aga ustav on Issand, kes teid kinnitab ja kurja eest hoiab.\n"},"4":{"verse_nr":4,"verse":"Me oleme ju Issandas veendunud teie suhtes, et te olete teinud ja teete, mida me käsime.\n"},"5":{"verse_nr":5,"verse":"Issand aga suunaku teie südamed Jumala armastuse ja Kristuse kannatlikkuse poole!\n"},"6":{"verse_nr":6,"verse":"Aga meie käsime teid, vennad, meie Issanda Jeesuse Kristuse nimel vältida kõiki vendi, kes logelevad ja ei ela mitte pärimuse järgi, mille nad on meilt saanud.\n"},"7":{"verse_nr":7,"verse":"Te teate ju ise, kuidas te peate meid võtma eeskujuks, sest meie ei ole teie keskel logelnud\n"},"8":{"verse_nr":8,"verse":"ega ole kellegi juures leiba muidu söönud, vaid oleme vaeva nähes ja rühmates töötanud nii ööd kui päevad, et me ei koormaks kedagi teie seast.\n"},"9":{"verse_nr":9,"verse":"Mitte et meil poleks seda meelevalda, vaid me tahaksime anda teile head eeskuju.\n"},"10":{"verse_nr":10,"verse":"Sest ka siis, kui olime teie juures, käskisime teid: „Kes ei taha töötada, ärgu ka söögu!”\n"},"11":{"verse_nr":11,"verse":"Me kuuleme ju, et mõned teie keskel elavad korratult ja ei tööta, vaid janditavad.\n"},"12":{"verse_nr":12,"verse":"Niisuguseid me käsime ja manitseme Issandas Jeesuses Kristuses, et nad vaikselt töötades sööksid oma leiba.\n"},"13":{"verse_nr":13,"verse":"Teie aga, vennad, ärge tüdige head tehes!\n"},"14":{"verse_nr":14,"verse":"Aga kui mõni ei kuula, mida me oleme ütelnud selles kirjas, siis pange teda tähele ja ärge suhelge temaga, et ta hakkaks häbenema.\n"},"15":{"verse_nr":15,"verse":"Kuid ärge pidage teda vaenlaseks, vaid noomige teda kui venda.\n"},"16":{"verse_nr":16,"verse":"Aga rahu Issand ise andku teile rahu alati ja igal viisil. Issand olgu teie kõikidega!\n"},"17":{"verse_nr":17,"verse":"See tervitus on minu, Pauluse käega. See on tähiseks igas kirjas - nii kirjutan mina!\n"},"18":{"verse_nr":18,"verse":"Meie Issanda Jeesuse Kristuse arm olgu teie kõikidega!\n"}}}}}