{"type":"book","version":"estonian","book_name":"Colossians","book_nr":51, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Jumala tahtmisel Kristuse Jeesuse apostel, ja vend Timoteos - pühadele, kes on Kolossas, ustavatele vendadele Kristuses:\n"},"2":{"verse_nr":2,"verse":"Armu teile ja rahu Jumalalt, meie Isalt [ja meie Issandalt Jeesuselt Kristuselt]!\n"},"3":{"verse_nr":3,"verse":"Me täname Jumalat ja meie Issanda Jeesuse Kristuse Isa alati, kui me teie eest palvetame,\n"},"4":{"verse_nr":4,"verse":"sest me oleme kuulnud teie usust Kristusesse Jeesusesse ja armastusest kõigi pühade vastu\n"},"5":{"verse_nr":5,"verse":"lootuse pärast, mis teile on tallele pandud taevas. Sellest lootusest te olete juba kuulnud evangeeliumi tõesõnas,\n"},"6":{"verse_nr":6,"verse":"mis on tulnud teie juurde, nõnda nagu see kogu maailmas on vilja kandmas ja kasvamas. Nii on see ka teie seas sellest päevast peale, mil te kuulsite ja tõeliselt ära tundsite Jumala armu;\n"},"7":{"verse_nr":7,"verse":"nõnda nagu te olete õppinud Epafrase, meie armsa kaassulase käest, kes on ustav Kristuse teener teie heaks.\n"},"8":{"verse_nr":8,"verse":"See ongi tema, kes meile on teatanud teie armastusest Vaimus.\n"},"9":{"verse_nr":9,"verse":"Seepärast ei ole ka meie, sellest päevast peale kui me seda kuulsime, lakanud teie eest palvetamast ega palumast, et teid täidetaks tema tahtmise tundmisega kogu tarkuses ja vaimulikus mõistmises,\n"},"10":{"verse_nr":10,"verse":"et te käiksite Issanda vääriliselt talle kõigiti meeldida püüdes, kandes vilja igasuguses heas töös ja kasvades Jumala tundmises\n"},"11":{"verse_nr":11,"verse":"ning saaksite vägevaks kogu väega tema kirkuse tugevust mööda kõigeks püsivuseks ja pikaks meeleks, rõõmuga\n"},"12":{"verse_nr":12,"verse":"tänades Isa, kes teid on teinud kõlblikuks osa saama pühade pärandist valguse riigis,\n"},"13":{"verse_nr":13,"verse":"kes meid on kiskunud välja pimeduse meelevallast ja asetanud oma armsa Poja kuningriiki,\n"},"14":{"verse_nr":14,"verse":"kelles meil on lunastus, pattude andeksandmine.\n"},"15":{"verse_nr":15,"verse":"Tema on nähtamatu Jumala kuju,kogu loodu esmasündinu,\n"},"16":{"verse_nr":16,"verse":"sest tema läbi on loodud kõik,mis on taevais ja maa peal,mis on nähtav ja nähtamatu,olgu troonid või ülemused,olgu valitsused või meelevallad -kõik on loodud tema läbi ja tema poole.\n"},"17":{"verse_nr":17,"verse":"Tema ise on enne kõikeja kõik püsib koos temas\n"},"18":{"verse_nr":18,"verse":"ja ta on oma ihu, koguduse pea.Tema on algus, esmasündinu surnuist,et ta kõiges saaks esimeseks.\n"},"19":{"verse_nr":19,"verse":"Sest Jumalal on olnud hea meellasta kogu täiusel temas elada\n"},"20":{"verse_nr":20,"verse":"ja lepitada tema läbi enesega kõik,niihästi maapealsed kui taevalised,tehes rahu tema ristivere läbi.\n"},"21":{"verse_nr":21,"verse":"Ka teid, kes te varem olite Jumalast võõrdunud ja oma mõtlemise poolest tema vaenlased oma kurjade tegudega,\n"},"22":{"verse_nr":22,"verse":"on Kristus lepitanud nüüd oma lihalikus ihus surma läbi, et teid seada pühadena ja veatutena ja laitmatutena Jumala palge ette,\n"},"23":{"verse_nr":23,"verse":"kui te vaid jääte kindlaks ja rajatuks usule ega lase end kõrvale viia evangeeliumis olevast lootusest, mida te olete kuulnud ja mida on kuulutatud kogu loodule taeva all ja mille teenriks olen saanud mina, Paulus.\n"},"24":{"verse_nr":24,"verse":"Nüüd ma rõõmustan oma kannatustes teie pärast, ja oma ihus ma täidan puuduvat osa Kristuse kannatustest tema ihu, see tähendab koguduse heaks,\n"},"25":{"verse_nr":25,"verse":"kelle teenriks ma olen saanud Jumala korralduse järgi, mis mu kätte on antud teie heaks, et teile täielikult kuulutada Jumala sõna,\n"},"26":{"verse_nr":26,"verse":"seda saladust, mis oli varjatud endiste aegade ja sugupõlvede eest, nüüd on aga avaldatud tema pühadele,\n"},"27":{"verse_nr":27,"verse":"kellele Jumal tahtis teada anda, mis on selle saladuse kirkuse rikkus kõigi rahvaste seas; see on - Kristus teie sees, kirkuse lootus.\n"},"28":{"verse_nr":28,"verse":"Meie kuulutame teda, manitsedes iga inimest ja õpetades iga inimest kogu tarkuses, et seada iga inimest Jumala ette täiuslikuna  Kristuses.\n"},"29":{"verse_nr":29,"verse":"Selleks ka mina näen vaeva ja võitlen tema jõu toimel, mis minus on tegev väega.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ma tahan, et te teaksite, kui suur võitlus on mul teie ja laodikeialaste pärast ning kõikide pärast, kes mind ennast ei ole näinud,\n"},"2":{"verse_nr":2,"verse":"et julgustada nende südameid, kes on kokku liidetud armastuses ja täieliku mõistmise kogu rikkuse, Jumala saladuse - Kristuse - tunnetamises,\n"},"3":{"verse_nr":3,"verse":"kelles peituvad kõik tarkuse ja tunnetuse aarded.\n"},"4":{"verse_nr":4,"verse":"Ma ütlen seda selleks, et keegi teid ei eksitaks ilukõnedega,\n"},"5":{"verse_nr":5,"verse":"sest ehk ma küll ihulikult olen eemal, olen ma vaimu poolest ometi teiega, rõõmustades, kui ma näen teie korda ning teie kindlat usku Kristusesse.\n"},"6":{"verse_nr":6,"verse":"Nii nagu te nüüd olete Kristuse Jeesuse võtnud vastu Issandaks, nõnda käige temas,\n"},"7":{"verse_nr":7,"verse":"olles juurdunud ja ülesehitatud temas ning kinnitatud usus, nõnda nagu teid on õpetatud, ja olge ülevoolavad tänus.\n"},"8":{"verse_nr":8,"verse":"Vaadake, et keegi teid ei riisuks tarkuseõpetuse ja tühja pettuse abil, mis vastavad inimeste pärimusele, maailma algainetele, ja mitte Kristusele.\n"},"9":{"verse_nr":9,"verse":"Sest temas elab kogu jumalik täius ihulikult,\n"},"10":{"verse_nr":10,"verse":"ja teie olete saanud osa tema täiusest, kes on iga valitsuse ja meelevalla pea.\n"},"11":{"verse_nr":11,"verse":"Temas te olete ka ümber lõigatud kätega tehtamatu ümberlõikamisega, lihaliku ihu äraheitmisega, Kristuse ümberlõikamisega,\n"},"12":{"verse_nr":12,"verse":"kui teid koos temaga ristimises maha maeti ja ka koos temaga üles äratati usu läbi Jumala väesse, kes tema üles äratas surnuist\n"},"13":{"verse_nr":13,"verse":"ning teid, kes olite surnud üleastumistes ja oma ihu ümberlõikamatuses -teid on Jumal koos Kristusega elavaks teinud,andestades meile kõik üleastumised,\n"},"14":{"verse_nr":14,"verse":"kustutades ära meie võlakirjakoos määrustega, mis olid meie vastu,ning selle on ta kõrvaldanud,naelutades selle risti külge.\n"},"15":{"verse_nr":15,"verse":"Jumal on paljastanud valitsused ja meelevallad,häbistanud neid avalikult,võidutsedes nende üle Kristuses.\n"},"16":{"verse_nr":16,"verse":"Ärgu siis keegi mõistku teie üle kohut sööma või jooma ega mingi püha või noorkuu või hingamispäevade pärast,\n"},"17":{"verse_nr":17,"verse":"mis on tulevaste asjade vari, aga Kristuse ihu on tõelisus.\n"},"18":{"verse_nr":18,"verse":"Ärgu võtku teie võiduandi ükski, kes seda tahab alandlikkuse ja inglite teenimise kaudu, ja kes selle üle, mis ta on näinud, asjata oma lihalikus mõistuses hoopleb\n"},"19":{"verse_nr":19,"verse":"ega hoia kinni peast, kelles kogu ihu kokku liidetakse ja koos hoitakse kõõluste ja sidemete abil, ning kasvab Jumala kasvamist.\n"},"20":{"verse_nr":20,"verse":"Kui te koos Kristusega olete maailma algainetele surnud, miks te siis lasete endale teha korraldusi, nagu elaksite alles maailmas:\n"},"21":{"verse_nr":21,"verse":"„Ära hakka kinni! Ära maitse! Ära puuduta!”?\n"},"22":{"verse_nr":22,"verse":"See kõik on määratud kuluma kasutamise läbi. Need on vaid inimeste käskimised ja õpetused,\n"},"23":{"verse_nr":23,"verse":"mis on küll tarkuse moodi isetehtud vagaduse ja alandlikkuse ja karmuse tõttu ihu vastu, aga neil ei ole mingit kaalu himude ohjeldamiseks.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Kui te nüüd koos Kristusega olete üles äratatud, siis otsige seda, mis on ülal, kus Kristus istub Jumala paremal käel;\n"},"2":{"verse_nr":2,"verse":"mõtelge sellele, mis on ülal, mitte sellele, mis on maa peal,\n"},"3":{"verse_nr":3,"verse":"sest te olete surnud ja teie elu on koos Kristusega Jumalas.\n"},"4":{"verse_nr":4,"verse":"Kui Kristus, teie elu, saab avalikuks, siis saate ka teie koos temaga avalikuks kirkuses.\n"},"5":{"verse_nr":5,"verse":"Surmake nüüd need liikmed, mis on maa peal: hoorus, rüvedus, kirg, kuri himu ja ahnus, mis on ebajumalateenistus.\n"},"6":{"verse_nr":6,"verse":"Nende pärast tuleb Jumala viha [sõnakuulmatute laste peale].\n"},"7":{"verse_nr":7,"verse":"Nendes käisite muiste ka teie, kui te elasite selliselt.\n"},"8":{"verse_nr":8,"verse":"Nüüd aga jätke teiegi maha see kõik: viha, raev, kurjus, teotamine, siivutud sõnad oma suust.\n"},"9":{"verse_nr":9,"verse":"Ärge valetage üksteisele, sest te olete seljast võtnud vana inimese tema tegudega\n"},"10":{"verse_nr":10,"verse":"ja olete rõivastunud uude inimesse, kes pidevalt uueneb tunnetama oma Looja näo kohaselt.\n"},"11":{"verse_nr":11,"verse":"Kui see sünnib, siis ei ole enam kreeklast ega juuti, ei ümberlõigatut ega ümberlõikamatut, ei umbkeelset ega sküüti, ei orja ega vaba, vaid kõik ja kõikides on Kristus.\n"},"12":{"verse_nr":12,"verse":"Rõivastuge siis nagu Jumala valitud pühad ja armastatud südamliku kaastundega, lahkusega, alandlikkusega, tasadusega ja pika meelega,\n"},"13":{"verse_nr":13,"verse":"üksteist taludes ja üksteisele andestades, kui kellelgi on teise vastu kaebust. Nii nagu Issand teile on andeks andnud, nõnda tehke teiegi!\n"},"14":{"verse_nr":14,"verse":"Aga üle kõige selle olgu armastus - see on täiuslik side!\n"},"15":{"verse_nr":15,"verse":"Ja teie südameis valitsegu Kristuse rahu, millesse te olete kutsutud ühe ihuna. Ja olge tänulikud!\n"},"16":{"verse_nr":16,"verse":"Kristuse sõna elagu rikkalikult teie seas, kõiges tarkuses õpetage ja manitsege üksteist psalmide, hümnide ja vaimulike lauludega, laulge kogu südamest tänulikult Jumalale!\n"},"17":{"verse_nr":17,"verse":"Ja kõik, mida te iial teete sõnaga või teoga, seda tehke Issanda Jeesuse nimel, tema läbi Jumalat Isa tänades!\n"},"18":{"verse_nr":18,"verse":"Naised, alistuge meestele, nagu on sünnis Issandas!\n"},"19":{"verse_nr":19,"verse":"Mehed, armastage naisi ja ärge olge karmid nende vastu!\n"},"20":{"verse_nr":20,"verse":"Lapsed, olge oma vanemaile kuulekad kõigis asjus, sest see on Issandale meelepärane!\n"},"21":{"verse_nr":21,"verse":"Isad, ärge riielge oma lastega, et nad ei muutuks araks!\n"},"22":{"verse_nr":22,"verse":"Orjad, olge oma maistele isandatele kuulekad kõiges, mitte silmapetteks nagu inimeste ees lipitsemiseks, vaid siira südamega, kartes Issandat.\n"},"23":{"verse_nr":23,"verse":"Mida te iial teete, seda tehke kogu hingest, nõnda nagu Issandale ja mitte nagu inimestele,\n"},"24":{"verse_nr":24,"verse":"teades, et te saate Issandalt palgaks pärisosa. Teenige Issandat Kristust!\n"},"25":{"verse_nr":25,"verse":"Sest kes teeb ülekohut, saab kätte, mis ta on teinud ülekohut, ja ei ole mingit erapoolikust.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Isandad, andke orjadele, mis on õiglane ja kohane, teades, et ka teil on isand taevas!\n"},"2":{"verse_nr":2,"verse":"Palvetage püsivalt, valvake tänupalves!\n"},"3":{"verse_nr":3,"verse":"Palvetage ühtlasi ka meie eest, et Jumal avaks meile sõna ukse kuulutada Kristuse saladust, mille pärast ma ju olen ahelais,\n"},"4":{"verse_nr":4,"verse":"et ma seda oskaksin avaldada nõnda, nagu ma pean rääkima.\n"},"5":{"verse_nr":5,"verse":"Käige tarkuses nende ees, kes on väljaspool, kasutades aega õigesti!\n"},"6":{"verse_nr":6,"verse":"Teie kõne olgu alati armu sees, soolaga maitsestatud, et te teaksite, kuidas teil tuleb igaühele kosta.\n"},"7":{"verse_nr":7,"verse":"Kuidas mu käsi käib, küll seda kõike teatab teile Tühhikos, armas vend ning ustav abiline ja kaassulane Issandas,\n"},"8":{"verse_nr":8,"verse":"kelle ma selleks teie juurde saadan, et te teaksite, kuidas minu käsi käib, ja et ta julgustaks teie südameid.\n"},"9":{"verse_nr":9,"verse":"Ma saadan ta koos ustava ja armsa venna Oneesimosega, kes on pärit teie seast. Küll nemad teatavad teile kõik, kuidas lugu siin on.\n"},"10":{"verse_nr":10,"verse":"Teid tervitab Aristarhos, mu vanglakaaslane, ja Markus, Barnabase õepoeg, kelle kohta te olete juba käsu saanud, et kui ta  peaks tulema teie juurde, te võtaksite ta vastu;\n"},"11":{"verse_nr":11,"verse":"terviseid Jeesuselt, keda nimetatakse Justuseks. Nemad on ümberlõigatutest olnud ainukesed kaastöölised Jumala riigi heaks, kes on olnud mulle lohutuseks.\n"},"12":{"verse_nr":12,"verse":"Teid tervitab Epafras, kes on pärit teie seast, Kristuse Jeesuse sulane, kes alati võitleb teie eest palvetades, et te püsiksite täiuslikena ja oleksite täidetud kõigega, mis on Jumala tahtmine.\n"},"13":{"verse_nr":13,"verse":"Ma tunnistan temast, et ta kannab väga suurt hoolt teie eest ja nende eest, kes on Laodikeias ja Hierapolises.\n"},"14":{"verse_nr":14,"verse":"Teid tervitavad armas arst Luukas ja Deemas.\n"},"15":{"verse_nr":15,"verse":"Tervitage vendi Laodikeias ning Nümfat ja kogudust tema kojas!\n"},"16":{"verse_nr":16,"verse":"Ja kui see kiri teie juures on ette loetud, siis tehke nii, et seda loetaks ka Laodikeia koguduses ning et teie loeksite ka Laodikeiast tulevat kirja.\n"},"17":{"verse_nr":17,"verse":"Ja öelge Arhipposele: „Vaata, et sa täidad seda teenimiseametit, mille sa oled saanud Issandas!”\n"},"18":{"verse_nr":18,"verse":"Tervitus on mu enese, Pauluse käega. Mõtelge mu vangipõlvele! Arm olgu teiega!\n"}}}}}