{"type":"book","version":"estonian","book_name":"1 Peter","book_nr":60, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Peetrus, Jeesuse Kristuse apostel - Pontoses, Galaatias, Kappadookias, Aasias ja Bitüünias hajali elavatele majalistele, kes on valitud\n"},"2":{"verse_nr":2,"verse":"Jumala Isa etteteadmise järgi, Vaimu pühitsemise läbi Jeesusele Kristusele kuuletumiseks ja tema verega piserdamiseks: Armu ja rahu saagu teile rohkesti!\n"},"3":{"verse_nr":3,"verse":"Kiidetud olgu Jumal, meie Issanda Jeesuse Kristuse Isa, kes oma suurest halastusest on meid uuesti sünnitanud elavaks lootuseks Jeesuse Kristuse ülestõusmise läbi surnuist,\n"},"4":{"verse_nr":4,"verse":"kadumatu ja rüvetamatu ja närtsimatu pärandi saamiseks, mis on taevas talletatud teile,\n"},"5":{"verse_nr":5,"verse":"keda usu kaudu Jumala väes hoitakse päästeks, mis on viimsel ajal valmis ilmuma.\n"},"6":{"verse_nr":6,"verse":"Sellest päästest te rõõmustate üliväga, ehkki praegu peate mõnda aega kurvastama mitmesugustes kiusatustes,\n"},"7":{"verse_nr":7,"verse":"et teie usk läbikatsutuna leitaks palju hinnalisem olevat kullast, mis on kaduv, ent mida siiski tules läbi proovitakse, ja oleks  teile kiituseks, kirkuseks ja auks Jeesuse Kristuse ilmumisel,\n"},"8":{"verse_nr":8,"verse":"keda te armastate, kuigi te ei ole teda näinud, kellesse te praegu teda nägemata ometi usute ja rõõmustate üliväga kirgastatud rõõmuga,\n"},"9":{"verse_nr":9,"verse":"kui te võtate vastu usu eesmärgi - oma hingede pääste.\n"},"10":{"verse_nr":10,"verse":"Seda päästet on hoolega otsinud ja selle üle juurelnud prohvetid, kes on ennustanud seda armu, mis teile on tulnud.\n"},"11":{"verse_nr":11,"verse":"Nad püüdsid välja uurida, mille kohta ja millisest ajast andis teateid  nendes olev Kristuse Vaim, tunnistades ette Kristuse kannatusi ja neile järgnevat kirkust.\n"},"12":{"verse_nr":12,"verse":"Nendele ilmutati, et mitte neile endile, vaid teile, teie teenimiseks oli kõik see, mida nüüd teile on kuulutatud nende kaudu, kes teile taevast läkitatud Pühas Vaimus on toonud rõõmusõnumeid, millesse isegi inglid igatsevad kummardades vaadata.\n"},"13":{"verse_nr":13,"verse":"Seepärast, vöötanud oma mõistuse niuded ja olles täiesti kained, lootke armule, mida teile pakutakse Jeesuse Kristuse ilmumises.\n"},"14":{"verse_nr":14,"verse":"Nii nagu kuulekad lapsed ärge ka teie kohanege oma kunagise teadmatuseaja himudega,\n"},"15":{"verse_nr":15,"verse":"vaid saage pühaks kogu oma käitumisega, nii nagu on püha see, kes teid on kutsunud;\n"},"16":{"verse_nr":16,"verse":"sest kirjutatud on: „Olge pühad, sest mina olen püha!”\n"},"17":{"verse_nr":17,"verse":"Kui te hüüate Isaks teda, kes mõistab erapooletult kohut igaühe tegude järgi, siis elage kartuses oma majalisepõlv, teades, et\n"},"18":{"verse_nr":18,"verse":"teid pole lunastatud kaduvate asjadega, hõbeda või kullaga teie tühisest esiisadelt päritud eluviisist,\n"},"19":{"verse_nr":19,"verse":"vaid Kristuse kui laitmatu ja puhta Talle kalli verega.\n"},"20":{"verse_nr":20,"verse":"Tema oli selleks ette määratud küll enne maailma rajamist, aga aegade lõpul on saanud avalikuks teie pärast,\n"},"21":{"verse_nr":21,"verse":"kes te tema läbi olete ustavad Jumalale, kes on tema üles äratanud surnuist ja andnud talle kirkuse, nii et teie usk ja lootus oleksid Jumalas.\n"},"22":{"verse_nr":22,"verse":"Et te olete kuulekuses tõele oma hinged puhastanud siiraks vennalikkuseks, siis armastage raugematult üksteist puhtast südamest!\n"},"23":{"verse_nr":23,"verse":"Teid pole uuesti sünnitatud kaduvast, vaid kadumatust seemnest, Jumala elava ning jääva sõna kaudu.\n"},"24":{"verse_nr":24,"verse":"Sest„kõik inimlik on kui rohija kogu ta hiilgus nagu rohu õieke.Rohi kuivab ära ja õieke variseb maha,\n"},"25":{"verse_nr":25,"verse":"aga Issanda sõna jääb igavesti.”\n"},"26":{"verse_nr":26,"verse":"See on aga seesama sõna, mida teile on kuulutatud rõõmusõnumina.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Pange siis maha kogu kurjus ja kogu kavalus ja silmakirjatsemine, kadetsemine ja mis tahes keelepeks!\n"},"2":{"verse_nr":2,"verse":"Nagu äsjasündinud lapsed igatsege vaimulikku selget piima, et te selle varal kasvaksite pääste poole,\n"},"3":{"verse_nr":3,"verse":"kui te olete tunda saanud, et Issand on helde.\n"},"4":{"verse_nr":4,"verse":"Tulles tema, elava kivi juurde, kes küll inimeste poolt on tunnistatud kõlbmatuks, ent Jumala silmis on valitud ja hinnaline,\n"},"5":{"verse_nr":5,"verse":"laske ka endid ehitada elavate kividena vaimulikuks kojaks. Saage pühaks preesterkonnaks, kes toob vaimulikke ohvreid, mis on Jumalale meelepärased Jeesuse Kristuse kaudu.\n"},"6":{"verse_nr":6,"verse":"Seepärast seisabki Pühakirjas:„Ennäe, ma panen Siionisse kivi,valitud, hinnalise nurgakivi,ja see, kes usub temasse, ei jää iial häbisse.”\n"},"7":{"verse_nr":7,"verse":"Teile siis, kes te usute, on see au, uskmatuile aga „kivi, milleehitajad tunnistasid kõlbmatuks,ning just see on saanud nurgakiviks”,\n"},"8":{"verse_nr":8,"verse":"ning „komistuskiviks” ja „pahanduskaljuks”. Uskmatud komistavad, sest nad on sõnale allumatud ja selleks nad ongi määratud.\n"},"9":{"verse_nr":9,"verse":"Teie aga olete „valitud sugu, kuninglik preesterkond, püha rahvas, omandrahvas, et te kuulutaksite tema kiidetavust”, kes teid on kutsunud pimedusest oma imelisse valgusse -\n"},"10":{"verse_nr":10,"verse":"teid, kes te muiste polnud rahvas, nüüd aga olete Jumala rahvas, teie, kelle peale polnud halastatud, nüüd aga on.\n"},"11":{"verse_nr":11,"verse":"Armsad, ma manitsen teid kui majalisi ja võõraid siin ilmas - hoiduge lihalikest himudest, mis sõdivad hinge vastu!\n"},"12":{"verse_nr":12,"verse":"Käituge hästi paganate keskel, et kuigi nad teist räägivad paha kui kurjategijaist, siiski, pannes tähele teie häid tegusid, annaksid nad Jumalale au aruandmise päeval.\n"},"13":{"verse_nr":13,"verse":"Alistuge Issanda pärast kogu inimlikule korrale, olgu kuningale kui kõige ülemale,\n"},"14":{"verse_nr":14,"verse":"olgu maavalitsejale kui tema poolt saadetule kurjategijaid karistama, aga heategijaid kiitma.\n"},"15":{"verse_nr":15,"verse":"Selline on ju Jumala tahtmine, et te head tehes paneksite vaikima rumalate inimeste arutuse.\n"},"16":{"verse_nr":16,"verse":"Elage otsekui vabad, ent ärge kasutage oma vabadust kurjuse katteks, vaid olge nagu Jumala sulased!\n"},"17":{"verse_nr":17,"verse":"Austage kõiki, armastage vendi, kartke Jumalat ja austage kuningat!\n"},"18":{"verse_nr":18,"verse":"Orjad, alistuge täie aukartusega peremeestele, mitte üksnes headele ja leebetele, vaid ka tujukatele.\n"},"19":{"verse_nr":19,"verse":"Sest see on arm, kui keegi südametunnistuse pärast Jumala ees talub viletsust, kannatades süütult.\n"},"20":{"verse_nr":20,"verse":"Sest mis kuulsus see on, kui teid süü pärast pekstakse ja teie seda peate taluma? Aga kui te head tehes ja kannatades talute peksu, siis on see arm Jumalalt.\n"},"21":{"verse_nr":21,"verse":"Selleks te olete kutsutud,sest ka Kristus kannatas teie eest,jättes teile eeskuju,et te käiksite tema jälgedes.\n"},"22":{"verse_nr":22,"verse":"„Tema ei teinud pattuega leitud pettust tema suust”;\n"},"23":{"verse_nr":23,"verse":"ta ei sõimanud vastu, kui teda sõimati;ta kannatas ega ähvardanud,vaid jättis kõik selle hoolde, kes mõistab kohut õiglaselt;\n"},"24":{"verse_nr":24,"verse":"ta kandis ise meie patudoma ihus üles ristipuule,et meie, olles surnud pattudele,elaksime õigusele;tema vermete varal te olete saanud terveks.\n"},"25":{"verse_nr":25,"verse":"Teie olite ju „nagu lambad ekslemas”,kuid nüüd te olete pöördunud oma hingedeKarjase ja Ülevaataja poole.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Nõndasamuti, naised, alistuge oma meestele, et ka siis, kui mõned ei ole kuulekad sõnale, nad võidetaks usule ilma sõnata naiste käitumise läbi,\n"},"2":{"verse_nr":2,"verse":"kui nad on tähele pannud teie puhast, aukartlikku käitumist.\n"},"3":{"verse_nr":3,"verse":"Teie ehteks ärgu olgu välispidine juuste palmitsemine ega kuldkeede kandmine ega rõivad, mida te kannate,\n"},"4":{"verse_nr":4,"verse":"vaid selleks olgu varjul olev südame-inimene, tasase ja vaikse vaimu kadumatuse ilus, mis on Jumala silmis palju väärt.\n"},"5":{"verse_nr":5,"verse":"Sest nõnda on ka muiste end ehtinud pühad naised, kes Jumala peale lootsid. Nad alistusid oma meestele,\n"},"6":{"verse_nr":6,"verse":"nii nagu Saara oli Aabrahamile kuulekas, „hüüdes teda isandaks”. Teie olete saanud Saara lasteks, kui te teete head ega karda mingit hirmutamist.\n"},"7":{"verse_nr":7,"verse":"Nõndasamuti, mehed, elage mõistvalt naisega kui nõrgema astjaga. Osutage naistele austust nagu elu armuanni kaaspärijatele, et teie palvetel poleks takistusi.\n"},"8":{"verse_nr":8,"verse":"Aga viimaks, olge kõik üksmeelsed, kaastundlikud, vennalikud, halastajad, alandlikud.\n"},"9":{"verse_nr":9,"verse":"Ärge tasuge kurja kurjaga ega sõimu sõimuga, vaid hoopis õnnistage - sest õnnistamiseks te olete kutsutud -, et ka teie võiksite pärida õnnistuse.\n"},"10":{"verse_nr":10,"verse":"Sest„kes tahab armastada eluja näha häid päevi,see vaigistagu keelt kõnelemast kurjaja huuli rääkimast pettust.\n"},"11":{"verse_nr":11,"verse":"Ta hoidugu eemale kurjast ja tehku head,otsigu rahu ja taotlegu seda,\n"},"12":{"verse_nr":12,"verse":"sest Issanda silmad on õiglaste pooleja tema kõrvad on lahti nende anumistele,aga Issanda pale on nende vastu, kes teevad kurja.”\n"},"13":{"verse_nr":13,"verse":"Kes on, kes saab teile teha kurja, kui te olete innukad tegema head?\n"},"14":{"verse_nr":14,"verse":"Aga kui te peaksite kannatama õiguse pärast, siis olete õndsad. „Ent ärge  kartke nende hirmutamist ja ärge kohkuge\",\n"},"15":{"verse_nr":15,"verse":"vaid pühitsege Issandat Kristust oma südames, olles alati valmis kostma igaühele, kes teilt pärib aru lootuse kohta, mis teis on.\n"},"16":{"verse_nr":16,"verse":"Kuid tehke seda tasadusega ja aupaklikult, omades head südametunnistust, et need, kes laimavad teie head käitumist Kristuses, jääksid häbisse just selles, milles nad teid halvustavad.\n"},"17":{"verse_nr":17,"verse":"Parem on head tehes kannatada, kui see on Jumala tahtmine, kui kurja tehes.\n"},"18":{"verse_nr":18,"verse":"Sest ka Kristus kannatas pattude pärast üheainsa korra,õige ülekohtuste eest,et ta teid juhiks Jumala juurde,olles küll ihu poolest surmatud,ent elustatud vaimu läbi,\n"},"19":{"verse_nr":19,"verse":"kelles ta läks ja kuulutas vangis olevailevaimudele,\n"},"20":{"verse_nr":20,"verse":"kes olid olnud sõnakuulmatud muiste, kui Jumala pikk meel ootas Noa päevil, laeva valmistamise ajal, milles vähesed - see tähendab kaheksa hinge - veest päästeti.\n"},"21":{"verse_nr":21,"verse":"Selle võrdkujuna päästab teidki nüüd ristimine, mis ei ole lihaliku rüveduse kõrvaldamine, vaid hea südametunnistuse taotlemine Jumalalt Jeesuse Kristuse ülestõusmise kaudu,\n"},"22":{"verse_nr":22,"verse":"kes on läinud taevasse,on Jumala paremal käel,kus temale on alistatud inglid ja meelevallad javäed.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Et nüüd Kristus on ihulikult kannatanud, relvastuge teiegi sellesama meelsusega, sest kes on kannatanud ihulikult, see on lakanud patustamast,\n"},"2":{"verse_nr":2,"verse":"nii et ta maises elus allesjäänud aega ei ela enam inimlike himude, vaid Jumala tahtmise järgi.\n"},"3":{"verse_nr":3,"verse":"Sest te olete minevikus küllalt palju aega mööda saatnud paganate tahtmist täites, elades kõlvatuses, himudes, purjutamises,  prassimistes, joomingutes ja sündsusetutes ebajumalateenistustes.\n"},"4":{"verse_nr":4,"verse":"Just seepärast nad võõrastavad, et te nendega ei jookse kaasa sellesama ulaelu voolus ja teotavad teid,\n"},"5":{"verse_nr":5,"verse":"nemad, kes peavad aru andma sellele, kes on juba valmis tulema kohut mõistma elavate ja surnute üle.\n"},"6":{"verse_nr":6,"verse":"Sest just selleks on ka surnutele kuulutatud evangeeliumi, et nende üle mõistetaks kohut küll nagu inimeste üle lihas, aga nad elaksid vaimus nagu Jumal.\n"},"7":{"verse_nr":7,"verse":"Aga kõigi asjade lõpp on lähedal. Olge siis arukad ja kained palveteks.\n"},"8":{"verse_nr":8,"verse":"Üle kõige olgu püsiv teie omavaheline armastus, sest „armastus katab kinni pattude hulga”.\n"},"9":{"verse_nr":9,"verse":"Olge üksteise vastu külalislahked ilma nurisemata!\n"},"10":{"verse_nr":10,"verse":"Teenigu igaüks teisi selle andega, mille ta on saanud, nagu Jumala mitmesuguse armu head majapidajad.\n"},"11":{"verse_nr":11,"verse":"Kui keegi räägib, siis ta rääkigu nagu Jumala sõnul, kui keegi teenib, siis teenigu nagu selle jõuga, mille Jumal annab, nõnda et Jumal saaks kõigiti austust Jeesuse Kristuse kaudu, kelle päralt on kirkus ja võimus igavesest ajast igavesti! Aamen.\n"},"12":{"verse_nr":12,"verse":"Armsad, ärge võõrastage enestes tulekuumust, millega teid pannakse proovile, nii nagu sünniks teile midagi võõrast,\n"},"13":{"verse_nr":13,"verse":"vaid rõõmustage, et nii nagu te olete Kristuse kannatuste osalised, võite rõõmuga hõisata ka tema kirkuse ilmumisel.\n"},"14":{"verse_nr":14,"verse":"Õndsad olete teie, kui teid teotatakse Kristuse nime pärast, sest siis hingab teie peal kirkuse Vaim, Jumala Vaim.\n"},"15":{"verse_nr":15,"verse":"Ärgu aga keegi teie seast kannatagu mõrtsukana või vargana või kurjategijana või teiste ellu sekkujana!\n"},"16":{"verse_nr":16,"verse":"Aga kes kannatab kristlasena, ärgu häbenegu, vaid andku Jumalale au selle nimega!\n"},"17":{"verse_nr":17,"verse":"Sest käes on aeg kohtumõistmisel alata Jumala kojast; aga kui esmalt meist, missugune lõpp ootab siis neid, kes ei võta kuulda Jumala evangeeliumi?\n"},"18":{"verse_nr":18,"verse":"Ja kui juba õige pääseb vaevu, kuhu siis satub jumalakartmatu ja patune?\n"},"19":{"verse_nr":19,"verse":"Sellepärast ka need, kes kannatavad Jumala tahtmise järgi, usaldagu oma hinged head tehes tema, ustava Looja hoolde.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Vanemaid teie seas ma kutsun nüüd üles kui kaasvanem ja Kristuse kannatuste tunnistaja ning ühtlasi osaline tulevases kirkuses selle ilmumisel:\n"},"2":{"verse_nr":2,"verse":"hoidke teile hoida antud Jumala karja, mitte sunni pärast, vaid vabatahtlikult Jumala meele järgi, mitte häbiväärses kasuahnuses, vaid andunult,\n"},"3":{"verse_nr":3,"verse":"mitte nagu isandad liisuosa üle, vaid olles karjale eeskujuks.\n"},"4":{"verse_nr":4,"verse":"Ning siis kui Ülemkarjane saab avalikuks, võite te võtta vastu kirkuse närtsimatu pärja.\n"},"5":{"verse_nr":5,"verse":"Nõndasamuti teie, nooremad, alistuge vanematele. Aga te kõik rüütage end alandlikkusega üksteise vastu, sest „Jumal paneb suurelistele vastu, aga alandlikele annab armu”.\n"},"6":{"verse_nr":6,"verse":"Alanduge siis Jumala võimsa käe alla, et tema teid ülendaks õigel ajal;\n"},"7":{"verse_nr":7,"verse":"heitke kõik oma mure tema peale, sest tema peab hoolt teie eest!\n"},"8":{"verse_nr":8,"verse":"Olge kained, valvake! Teie süüdistaja, kurat, käib ringi nagu möirgav lõvi, otsides, keda neelata.\n"},"9":{"verse_nr":9,"verse":"Tema vastu seiske kindlalt usus, teades, et neidsamu kannatusi on pandud kogema kogu kristlaskond maailmas.\n"},"10":{"verse_nr":10,"verse":"Aga kogu armu Jumal, kes teid on kutsunud oma igavesse kirkusesse Kristuses Jeesuses, parandab, kinnitab, tugevdab ja toetab teid, kes te üürikest aega olete kannatanud.\n"},"11":{"verse_nr":11,"verse":"Tema päralt olgu võimus igavesest ajast igavesti! Aamen.\n"},"12":{"verse_nr":12,"verse":"Silvanuse, minu arvates ustava venna abil olen ma teile lühidalt kirjutanud, manitsedes ja tunnistades, et see on tõeline Jumala arm, milles te peaksite seisma.\n"},"13":{"verse_nr":13,"verse":"Teid tervitab kogudus Paabelis, valitud nagu teiegi, ja mu poeg Markus.\n"},"14":{"verse_nr":14,"verse":"Tervitage üksteist armastussuudlusega! Rahu teile kõikidele, kes olete Kristuses!\n"}}}}}