{"type":"book","version":"estonian","book_name":"Haggai","book_nr":37, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Kuningas Daarjavese teisel aastal, kuuenda kuu esimesel päeval tuli Issanda sõna prohvet Haggai kaudu Serubbaabelile, Sealtieli pojale, Juuda maavalitsejale, ja Joosuale, Joosadaki pojale, ülempreestrile; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Nõnda räägib vägede Issand ja ütleb: See rahvas ütleb: Aeg ei ole veel tulnud Issanda koja ülesehitamiseks.”\n"},"3":{"verse_nr":3,"verse":"Ja prohvet Haggai kaudu tuli Issanda sõna; ta ütles:\n"},"4":{"verse_nr":4,"verse":"„Ons teil endil aeg istuda oma vooderdatud kodades, kui see koda on varemeis?\n"},"5":{"verse_nr":5,"verse":"Ja nüüd ütleb vägede Issand nõnda: Pange tähele oma teguviisi!\n"},"6":{"verse_nr":6,"verse":"Te külvate palju, aga saate pisut; sööte, aga kõht ei saa täis; joote, aga janu ei kao; riietute, aga ei saa sooja; ja kes teenib palgalisena, teenib katkisesse kukrusse.\n"},"7":{"verse_nr":7,"verse":"Nõnda ütleb vägede Issand: Pange tähele oma teguviisi!\n"},"8":{"verse_nr":8,"verse":"Minge mägedele, tooge puid ja ehitage koda üles, siis on mul sellest hea meel ja ma ilmutan oma auhiilgust, ütleb Issand.\n"},"9":{"verse_nr":9,"verse":"Te loodate palju, aga vaata, kõik väheneb; te toote koju, aga mina puhun selle ära. Mispärast? küsib vägede Issand. Minu koja pärast, sest see on varemeis, teie aga jooksete igaüks omaenese koja asjus.\n"},"10":{"verse_nr":10,"verse":"Seepärast keelab taevas teile kastet ja maa oma vilja.\n"},"11":{"verse_nr":11,"verse":"Ma olen kutsunud põua maale ja mägedele, viljale, veinile ja õlile ja kõigele, mida maa toodab, ning inimestele ja loomadele, ja kogu nende kätetööle.”\n"},"12":{"verse_nr":12,"verse":"Ja Serubbaabel, Sealtieli poeg, ja Joosua, Joosadaki poeg, ülempreester, ja kõik, kes olid rahvast alles jäänud, kuulsid Issanda, oma Jumala häält ja prohvet Haggai sõnu, nõnda nagu Issand, nende Jumal, teda läkitas, ja rahvas kartis Issandat.\n"},"13":{"verse_nr":13,"verse":"Ja Haggai, Issanda käskjalg, ütles Issanda ülesannet täites rahvale nõnda: „Mina olen teiega, ütleb Issand.”\n"},"14":{"verse_nr":14,"verse":"Ja Issand äratas Serubbaabeli, Sealtieli poja, Juuda maavalitseja vaimu ja Joosua, Joosadaki poja, ülempreestri vaimu ja kogu allesjäänud rahva vaimu, ja need tulid ning alustasid tööd vägede Issanda, oma Jumala koja kallal\n"},"15":{"verse_nr":15,"verse":"kuningas Daarjavese teisel aastal, kuuenda kuu kahekümne neljandal päeval.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Seitsmenda kuu kahekümne esimesel päeval tuli prohvet Haggai kaudu Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Räägi nüüd Serubbaabelile, Sealtieli pojale, Juuda maavalitsejale, ja Joosuale, Joosadaki pojale, ülempreestrile, ja allesjäänud rahvale ning ütle:\n"},"3":{"verse_nr":3,"verse":"Kes teist, allesjäänuist, on näinud seda koda selle endises toreduses? Missugusena näete seda nüüd? Eks see ole teie silmis, nagu ei olekski midagi?\n"},"4":{"verse_nr":4,"verse":"Aga ole nüüd tubli, Serubbaabel, ütleb Issand, ja ole tubli Joosua, Joosadaki poeg, ülempreester, ja olge tublid, kõik maa rahvas, ütleb Issand, ja tehke tööd, sest mina olen teiega, ütleb vägede Issand!\n"},"5":{"verse_nr":5,"verse":"Selle lepingu sõna, mille ma tegin teiega, kui te Egiptusest ära tulite, ja minu Vaim püsivad teie keskel. Ärge kartke!\n"},"6":{"verse_nr":6,"verse":"Sest nõnda ütleb vägede Issand: Veel pisut aega, ja ma panen värisema taeva ja maa, mere ja kuiva maa.\n"},"7":{"verse_nr":7,"verse":"Ja ma panen värisema kõik paganad, nõnda et kõigi paganate rikkused tuuakse, ja ma täidan selle koja toredusega, ütleb vägede Issand.\n"},"8":{"verse_nr":8,"verse":"Minu on hõbe ja minu on kuld, ütleb vägede Issand.\n"},"9":{"verse_nr":9,"verse":"Selle koja tulevane hiilgus saab suuremaks, kui oli esimesel, ütleb vägede Issand, ja selles paigas ma annan rahu, ütleb vägede Issand.”\n"},"10":{"verse_nr":10,"verse":"Üheksanda kuu kahekümne neljandal päeval, Daarjavese teisel aastal, tuli Issanda sõna prohvet Haggaile; ta ütles:\n"},"11":{"verse_nr":11,"verse":"„Nõnda ütleb vägede Issand: Küsi ometi preestrilt õpetust ja ütle:\n"},"12":{"verse_nr":12,"verse":"Kui keegi kannab pühitsetud liha oma kuue hõlmas ja puudutab oma hõlmaga leiba või leent, veini või õli või mõnda muud rooga, kas see saab siis pühaks?” Ja preestrid vastasid ning ütlesid: „Ei!”\n"},"13":{"verse_nr":13,"verse":"Seejärel küsis Haggai: „Kui keegi laibast roojastatu puudutab mõnda neist, kas see saab siis roojaseks?” Ja preestrid vastasid ning ütlesid: „See saab roojaseks.”\n"},"14":{"verse_nr":14,"verse":"Siis kostis Haggai ja ütles: „Niisugune on see rahvas ja niisugune on see sugu mu palge ees, ütleb Issand, ja niisugune on kõik nende kätetöö ja see, mis nad seal ohverdavad: see on roojane.\n"},"15":{"verse_nr":15,"verse":"Ja nüüd pange ometi tähele tänasest päevast alates! Enne kui Issanda templis pandi kivi kivi peale,\n"},"16":{"verse_nr":16,"verse":"kuidas oli siis teiega lugu? Kui tulite kahekümnemõõdulise viljahunniku juurde, oli seal kümme; kui tulite surutõrre juurde, et ammutada tõrrest viiskümmend mõõtu, oli seal kakskümmend.\n"},"17":{"verse_nr":17,"verse":"Mina lõin teid, kõike teie kätetööd viljakõrvetuse, roosteudu ja rahega, aga ükski teist ei pöördunud tagasi minu juurde, ütleb Issand.\n"},"18":{"verse_nr":18,"verse":"Pange ometi tähele aega sellest päevast peale, alates üheksanda kuu kahekümne neljandast päevast, sellest päevast, mil pandi alus Issanda templile! Pange tähele,\n"},"19":{"verse_nr":19,"verse":"kas seeme veel jääb aita? Ja kas viinapuu, viigipuu, granaatõunapuu ja õlipuu veel ei kanna vilja? Sellest päevast alates annan ma neile õnnistuse.”\n"},"20":{"verse_nr":20,"verse":"Ja Issanda sõna tuli Haggaile teist korda kuu kahekümne neljandal päeval; ta ütles:\n"},"21":{"verse_nr":21,"verse":"„Räägi Serubbaabeliga, Juuda maavalitsejaga, ja ütle: Mina panen värisema taeva ja maa!\n"},"22":{"verse_nr":22,"verse":"Ja ma paiskan ümber kuningriikide aujärjed, kaotan paganate kuningriikide võimu; ma paiskan ümber sõjavankrid ja nendel sõitjad, hobused ja ratsanikud langevad maha, mees teise mehe mõõga läbi.\n"},"23":{"verse_nr":23,"verse":"Sel päeval, ütleb vägede Issand, ma võtan sinu, mu sulane Serubbaabel, Sealtieli poeg, ütleb Issand, ja teen su pitserisõrmuse sarnaseks; sest ma olen valinud sinu, ütleb vägede Issand.”\n"}}}}}