{"type":"book","version":"estonian","book_name":"Joshua","book_nr":6, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast Issanda sulase Moosese surma kõneles Issand Nuuni poja Joosuaga, Moosese teenriga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Mooses, mu sulane, on surnud. Ja nüüd võta kätte, mine üle Jordani,  sina ja kogu see rahvas, maale, mille ma annan neile, Iisraeli lastele!\n"},"3":{"verse_nr":3,"verse":"Kõik paigad, kuhu teie jalatald astub, annan ma teile, nagu ma Moosesele olen öelnud:\n"},"4":{"verse_nr":4,"verse":"kõrbest ja siit Liibanonist kuni suure jõeni, Frati jõeni, kogu hettide maa kuni suure mereni päikeseloojaku pool saagu teie maa-alaks.\n"},"5":{"verse_nr":5,"verse":"Ükski ei suuda sulle vastu panna kogu su eluajal; nõnda nagu ma olin Moosesega, nõnda ma olen sinuga, ma ei lahku sinust ega jäta sind maha.\n"},"6":{"verse_nr":6,"verse":"Ole vahva ja tugev, sest sina pead andma sellele rahvale pärisosaks maa, mille ma vandega nende vanemaile tõotasin anda neile!\n"},"7":{"verse_nr":7,"verse":"Ole ainult vahva ja hästi tugev, tehes hoolsasti kogu Seaduse järgi, mille mu sulane Mooses sulle andis; ära kaldu sellest ei paremale ega vasakule, et sa võiksid teha targasti kõikjal, kuhu sa lähed!\n"},"8":{"verse_nr":8,"verse":"Ärgu lahkugu see Seaduse raamat sinu suust, vaid mõtle sellele päeval ja öösel, et sa peaksid hoolsasti kõike, mis sinna on kirjutatud, sest siis õnnestub su teekond ja siis on sul kordaminek!\n"},"9":{"verse_nr":9,"verse":"Eks ole mina sind käskinud: Ole vahva ja tugev! Ära kohku ja ära karda, sest Issand, su Jumal, on sinuga kõikjal, kuhu sa lähed!”\n"},"10":{"verse_nr":10,"verse":"Ja Joosua andis käsu rahva ülevaatajaile, öeldes:\n"},"11":{"verse_nr":11,"verse":"„Käige leer läbi ja andke rahvale käsk, öeldes: Valmistage enestele teemoona, sest kolme päeva pärast te lähete üle Jordani, et minna vallutama maad, mille Issand, teie Jumal, annab teile pärida!”\n"},"12":{"verse_nr":12,"verse":"Aga ruubenlastele, gaadlastele ja Manasse poolele suguharule rääkis Joosua, öeldes:\n"},"13":{"verse_nr":13,"verse":"„Tuletage meelde käsku, mille Issanda sulane Mooses teile andis, öeldes: Issand, teie Jumal, lubab teile rahu ja annab teile selle maa.\n"},"14":{"verse_nr":14,"verse":"Teie naised, väetid lapsed ja karjad jäägu maale, mille Mooses teile on andnud siinpool Jordanit. Aga teie ise, kõik võitlusvõimelised, peate võitlusvalmilt minema üle jõe oma vendade eel ja aitama neid,\n"},"15":{"verse_nr":15,"verse":"kuni Issand on andnud rahu teie vendadele nagu teilegi ja nemadki on pärinud maa, mille Issand neile annab; seejärel võite minna tagasi oma pärusmaale ja pärida, mis Issanda sulane Mooses teile on andnud siinpool Jordanit, päikesetõusu pool!”\n"},"16":{"verse_nr":16,"verse":"Ja nad vastasid Joosuale, öeldes: „Me teeme kõik, mida sa meid käsid, ja läheme igale poole, kuhu sa meid läkitad.\n"},"17":{"verse_nr":17,"verse":"Nagu me kõiges kuulasime Moosest, nõnda tahame kuulata sind! Olgu ainult Issand, su Jumal, sinuga, nagu ta oli Moosesega!\n"},"18":{"verse_nr":18,"verse":"Igaüks, kes paneb vastu su käsule ega kuula sinu sõnu kõiges, mida sa meid käsid teha, surmatagu! Ole ainult vahva ja tugev!”\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja Joosua, Nuuni poeg, läkitas salaja Sittimist kaks meest maakuulajaiks, öeldes: „Minge vaadake maad ja Jeerikot!” Ja nad läksid ning tulid Raahabi-nimelise hoora kotta; ja nad jäid sinna.\n"},"2":{"verse_nr":2,"verse":"Aga Jeeriko kuningale räägiti ja öeldi: „Vaata, mehed Iisraeli laste hulgast on öösel tulnud siia maad kuulama!”\n"},"3":{"verse_nr":3,"verse":"Ja Jeeriko kuningas läkitas Raahabile ütlema: „Too välja need mehed, kes su juurde tulid, kes tulid su kotta, sest nad on tulnud läbi uurima kogu maad!”\n"},"4":{"verse_nr":4,"verse":"Aga naine võttis need kaks meest ja peitis ära ning ütles nõnda: „Mehed tulid küll minu juurde: ega mina teadnud, kust nad pärit olid.\n"},"5":{"verse_nr":5,"verse":"Kui värav pimeduse tulles pidi suletama, siis läksid mehed välja. Mina ei tea, kuhu nad läksid. Ajage usinasti neid taga, küllap te saate nad kätte!”\n"},"6":{"verse_nr":6,"verse":"Tema aga oli viinud nad üles katusele ja peitnud linavarte alla, mis tal katusele olid laotatud.\n"},"7":{"verse_nr":7,"verse":"Siis ajasid mehed neid taga mööda Jordani teed kuni koolmeteni; ja kui nende tagaajajad olid välja läinud, suleti värav.\n"},"8":{"verse_nr":8,"verse":"Aga enne kui nad olid magama heitnud, läks Raahab nende juurde üles katusele\n"},"9":{"verse_nr":9,"verse":"ja ütles meestele: „Ma tean, et Issand on andnud selle maa teile ja et meid on vallanud hirm teie ees, ja teie ees värisevad kõik maa elanikud.\n"},"10":{"verse_nr":10,"verse":"Sest me oleme kuulnud, kuidas Issand kuivatas teie eest Kõrkjamere vee, kui te Egiptusest lahkusite, ja mida te tegite kahe emorlaste kuningaga teisel pool Jordanit, Siihoni ja Oogiga, kelle te hävitasite sootuks.\n"},"11":{"verse_nr":11,"verse":"Kui me seda kuulsime, siis läksid meie südamed araks ja kelleski pole enam vastupanuvaimu teie ees, sest Issand, teie Jumal, on Jumal ülal taevas ja all maa peal.\n"},"12":{"verse_nr":12,"verse":"Ja nüüd vanduge mulle Issanda juures, sest ma olen teile head teinud, et ka teie teete head mu isa perele; ja andke mulle kindel märk,\n"},"13":{"verse_nr":13,"verse":"et jätate ellu mu isa ja ema, vennad ja õed ja kõik, kes neil on, ja päästate meie hinged surmast!”\n"},"14":{"verse_nr":14,"verse":"Ja mehed ütlesid temale: „Me ise sureme teie asemel! Kui teie ei tee teatavaks seda meie asja ja Issand annab selle maa meile, siis oleme su vastu head ja ustavad.”\n"},"15":{"verse_nr":15,"verse":"Seepeale laskis ta nad läbi akna nööriga alla, sest ta koda oli linnamüüri sees ja seetõttu ta elaski linnamüüri sees.\n"},"16":{"verse_nr":16,"verse":"Ja ta ütles neile: „Minge mäestikku, et tagaajajad teid ei kohtaks, ja varjake endid seal kolm päeva, kuni tagaajajad tagasi tulevad; pärast seda minge oma teed!”\n"},"17":{"verse_nr":17,"verse":"Ja mehed ütlesid temale: „Vandest, mida sa meid oled lasknud vanduda, me vabaneme nõnda:\n"},"18":{"verse_nr":18,"verse":"vaata, kui me tuleme maale, siis seo see punasest lõngast nöör akna külge, millest sa meid alla lasksid, ja kogu enese juurde kotta oma isa, ema, vennad ja kõik oma isa pere!\n"},"19":{"verse_nr":19,"verse":"Igaühe veri, kes siis su koja uksest välja läheb, tulgu tema enese pea peale, ja igaühe veri, kes sinuga kojas on, tulgu meie pea peale, kui kellegi käsi teda puudutab!\n"},"20":{"verse_nr":20,"verse":"Aga kui sa sellest meie asjast teatad, siis oleme vabad su vandest, mida sa meid oled lasknud vanduda.”\n"},"21":{"verse_nr":21,"verse":"Ja tema vastas: „Olgu nõnda, nagu on teie sõnad!” Ja ta saatis nad minema ning nad läksid ära; ja ta sidus punase nööri akna külge.\n"},"22":{"verse_nr":22,"verse":"Siis nad läksid ja tulid mäestikku ning jäid sinna kolmeks päevaks, kuni tagaajajad olid läinud tagasi; ja tagaajajad otsisid neid teel kõikjalt, aga ei leidnud.\n"},"23":{"verse_nr":23,"verse":"Ja need kaks meest, kui nad mäestikust olid alla tulnud, pöördusid tagasi ja läksid üle jõe ning tulid Nuuni poja Joosua juurde ja jutustasid temale kõik, mis neile oli juhtunud.\n"},"24":{"verse_nr":24,"verse":"Ja nad ütlesid Joosuale: „Tõesti, Issand on andnud meie kätte kogu maa, kõik maa elanikud juba värisevad meie ees.”\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja Joosua tõusis hommikul vara ja nad läksid teele Sittimist ning tulid Jordani äärde, tema ja kõik Iisraeli lapsed; ja nad ööbisid seal, enne kui nad üle läksid.\n"},"2":{"verse_nr":2,"verse":"Kolme päeva pärast aga käisid ülevaatajad leeri läbi\n"},"3":{"verse_nr":3,"verse":"ja andsid rahvale käsu, öeldes: „Kui te näete Issanda, oma Jumala seaduselaegast ja leviitpreestreid seda kandvat, siis minge oma asukohast teele ja käige selle järel!\n"},"4":{"verse_nr":4,"verse":"Aga teie ja selle vahel olgu vahet umbes kaks tuhat mõõdetud küünart - te ei tohi minna selle ligi -, et te teaksite teed, mida teil tuleb käia, sest varem te ei ole seda teed käinud!”\n"},"5":{"verse_nr":5,"verse":"Ja Joosua ütles rahvale: „Pühitsege endid, sest homme teeb Issand teie keskel imetegusid!”\n"},"6":{"verse_nr":6,"verse":"Ja Joosua rääkis preestritega, öeldes: „Kandke seaduselaegast ja minge rahva eel!” Ja nemad tõstsid seaduselaeka üles ning käisid rahva eel.\n"},"7":{"verse_nr":7,"verse":"Ja Issand ütles Joosuale: „Täna ma teen sind suureks kogu Iisraeli silmis, et nad teaksid, et mina olen sinuga, nõnda nagu ma olin Moosesega.\n"},"8":{"verse_nr":8,"verse":"Käsi preestreid, kes kannavad seaduselaegast, ja ütle: Kui te jõuate Jordani vee äärde, siis jääge peatuma Jordani kaldale!”\n"},"9":{"verse_nr":9,"verse":"Ja Joosua ütles Iisraeli lastele: „Tulge siia ja kuulge Issanda, oma Jumala sõnu!”\n"},"10":{"verse_nr":10,"verse":"Ja Joosua kõneles: „Sellest te saate teada, et elav Jumal on teie keskel ja ajab tõesti teie eest ära kaananlased, hetid, hiivlased, perislased, girgaaslased, emorlased ja jebuuslased:\n"},"11":{"verse_nr":11,"verse":"vaata, kogu maailma Issanda seaduselaegas läheb teie eel läbi Jordani!\n"},"12":{"verse_nr":12,"verse":"Nüüd aga võtke endile Iisraeli suguharudest kaksteist meest, igast suguharust mees.\n"},"13":{"verse_nr":13,"verse":"Niipea kui nende preestrite jalatallad, kes kannavad Issanda, kogu maailma Issanda seaduselaegast, laskuvad Jordani vette, katkeb  Jordani veevool; vesi, mis voolab ülaltpoolt, jääb seisma paisu taha.”\n"},"14":{"verse_nr":14,"verse":"Ja rahvas läks oma telkidest teele, et minna üle Jordani, ja preestrid, kes kandsid seaduselaegast, olid rahva eel.\n"},"15":{"verse_nr":15,"verse":"Ja niipea kui need, kes kandsid laegast, jõudsid Jordani äärde ja laegast kandvate preestrite jalad puudutasid veepiiri - kõik Jordani luhad on ju vett täis kogu lõikusaja -,\n"},"16":{"verse_nr":16,"verse":"jäi ülaltpoolt voolav vesi seisma, jäädes paisu taha väga kaugel Saartani linna külje all asuva Adami linna juures, ja vesi, mis voolas alla lauskmaa merre, Soolamerre, kadus täiesti; ja rahvas läks üle Jeeriko kohalt.\n"},"17":{"verse_nr":17,"verse":"Preestrid, kes kandsid Issanda seaduselaegast, jäid kindlalt seisma kuivale keset Jordanit, ja kogu Iisrael läks üle kuiva mööda, kuni kogu rahvas viimseni oli läinud üle Jordani.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui kogu rahvas oli läinud üle Jordani, siis rääkis Issand Joosuaga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Võtke endile rahva hulgast kaksteist meest, igast suguharust mees,\n"},"3":{"verse_nr":3,"verse":"ja andke neile käsk ning öelge: Võtke endile siit Jordani keskelt, kus preestrite jalad seisavad, kaksteist kivi ja viige need enestega kaasa ning asetage leeripaika, kus te sel ööl ööbite!”\n"},"4":{"verse_nr":4,"verse":"Siis Joosua kutsus kaksteist meest, keda ta oli käskinud määrata Iisraeli laste hulgast, igast suguharust ühe mehe,\n"},"5":{"verse_nr":5,"verse":"ja Joosua ütles neile: „Minge Issanda, oma Jumala laeka ette keset Jordanit, ja tõstke igamees endile üks kivi õlale, vastavalt Iisraeli laste suguharude arvule,\n"},"6":{"verse_nr":6,"verse":"et need oleksid teie keskel tähiseks! Kui teie lapsed tulevikus küsivad, öeldes: Mis kivid need teil on?,\n"},"7":{"verse_nr":7,"verse":"siis vastake neile, et Jordani veevool katkes Issanda seaduselaeka ees, kui see läks üle Jordani: Jordani veevool katkes ja need kivid olgu Iisraeli lastele igaveseks mälestuseks!”\n"},"8":{"verse_nr":8,"verse":"Ja Iisraeli lapsed tegid nõnda, nagu Joosua käskis, ja võtsid vastavalt Iisraeli laste suguharude arvule Jordani keskelt kaksteist kivi, nagu Issand oli Joosuale öelnud, ja viisid enestega kaasa leeripaika ning asetasid sinna.\n"},"9":{"verse_nr":9,"verse":"Ja kaksteist kivi püstitas Joosua keset Jordanit, sinna kohta, kus seaduselaegast kandvate preestrite jalad olid seisnud; ja need on seal tänapäevani.\n"},"10":{"verse_nr":10,"verse":"Ja preestrid, kes kandsid laegast, seisid keset Jordanit, kuni oli tehtud kõik, mida Issand oli käskinud Joosuat rahvale öelda, just nõnda nagu Mooses oli käskinud Joosuat; ja rahvas läks rutates üle jõe.\n"},"11":{"verse_nr":11,"verse":"Ja kui kogu rahvas viimseni oli üle läinud, siis läksid Issanda laegas ja preestrid rahva ette.\n"},"12":{"verse_nr":12,"verse":"Ja ruubenlased, gaadlased ja Manasse pool suguharu läksid võitlusvalmilt Iisraeli laste eel, nagu Mooses neid oli käskinud.\n"},"13":{"verse_nr":13,"verse":"Ligi nelikümmend tuhat sõjaks varustatud meest läks Issanda palge ees võitlusesse Jeeriko lagendikel.\n"},"14":{"verse_nr":14,"verse":"Sel päeval tegi Issand Joosua suureks kogu Iisraeli silmis ja nad kartsid teda, nõnda nagu nad olid kartnud Moosest, kogu ta eluaja.\n"},"15":{"verse_nr":15,"verse":"Ja Issand rääkis Joosuaga, öeldes:\n"},"16":{"verse_nr":16,"verse":"„Käsi preestreid, kes kannavad tunnistuslaegast, et nad tuleksid Jordanist üles!”\n"},"17":{"verse_nr":17,"verse":"Ja Joosua andis preestritele käsu, öeldes: „Tulge Jordanist üles!”\n"},"18":{"verse_nr":18,"verse":"Ja kui preestrid, kes kandsid Issanda seaduselaegast, tulid üles Jordani keskelt, ja preestrite jalatallad olid lahkunud kuivale, siis pöördus Jordani vesi tagasi oma paika ja voolas nagu ennegi üle kõigi kallaste.\n"},"19":{"verse_nr":19,"verse":"Rahvas tuli Jordani äärest üles esimese kuu kümnendal päeval ja nad lõid leeri üles Gilgalisse, Jeeriko idapoolsele piirile.\n"},"20":{"verse_nr":20,"verse":"Ja need kaksteist kivi, mis nad olid võtnud Jordanist, pani Joosua püsti Gilgalis.\n"},"21":{"verse_nr":21,"verse":"Ja ta rääkis Iisraeli lastega ning ütles: „Kui teie lapsed tulevikus küsivad oma vanemailt, öeldes: Mis kivid need on?,\n"},"22":{"verse_nr":22,"verse":"siis tehke oma lastele teatavaks, öeldes: Iisrael läks kuiva mööda läbi Jordani,\n"},"23":{"verse_nr":23,"verse":"sest Issand, teie Jumal, kuivatas teie eest Jordani vee, kuni te olite läbi läinud, nõnda nagu Issand, teie Jumal, talitas Kõrkjamerega, mille ta kuivatas meie eest, kuni olime läbi läinud,\n"},"24":{"verse_nr":24,"verse":"et kõik maailma rahvad tunneksid Issanda kätt, kui vägev see on, et te igal ajal kardaksite Issandat, oma Jumalat.”\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui kõik emorlaste kuningad, kes olid teisel pool Jordanit, mere pool, ja kõik kaananlaste kuningad, kes olid mere ääres, kuulsid, et Issand oli kuivatanud Iisraeli laste eest Jordani vee, kuni nad olid läbi läinud, siis läks nende süda araks ja neil polnud enam julgust Iisraeli laste ees.\n"},"2":{"verse_nr":2,"verse":"Sel ajal ütles Issand Joosuale: „Tee enesele kivinoad ja lõika Iisraeli lapsed taas ümber, teist korda!”\n"},"3":{"verse_nr":3,"verse":"Ja Joosua tegi enesele kivinoad ning lõikas Iisraeli lapsed ümber Araloti künkal.\n"},"4":{"verse_nr":4,"verse":"Ja see oli põhjus, miks Joosua ümber lõikas: kogu Egiptusest lahkunud meessoost rahvas, kõik sõjamehed, olid surnud kõrbeteekonnal pärast lahkumist Egiptusest.\n"},"5":{"verse_nr":5,"verse":"Sest kogu see rahvas, kes oli lahkunud, oli olnud ümber lõigatud; aga kogu see rahvas, kes oli sündinud kõrbeteekonnal pärast lahkumist Egiptusest, ei olnud ümber lõigatud.\n"},"6":{"verse_nr":6,"verse":"Sest Iisraeli lapsed olid käinud nelikümmend aastat kõrbes, kuni oli lõppenud kogu see rahvas, kõik sõjamehed, kes Egiptusest olid lahkunud, kes ei kuulanud Issanda häält, mispärast ka Issand neile oli vandunud, et ta ei lase neid näha maad, mille Issand vandega nende vanemaile oli tõotanud anda neile, maa, mis piima ja mett voolab.\n"},"7":{"verse_nr":7,"verse":"Aga nende lapsed, keda ta oli lasknud tõusta nende asemele, lõikas Joosua ümber, sest need olid ümber lõikamata, sellepärast et teekonnal ei olnud neid ümber lõigatud.\n"},"8":{"verse_nr":8,"verse":"Ja kui kogu rahvas oli ümber lõigatud, siis püsisid nad oma leeris paigal, kuni nad terveks said.\n"},"9":{"verse_nr":9,"verse":"Ja Issand ütles Joosuale: „Täna ma olen teie pealt ära veeretanud egiptlaste teotuse.” Ja seda paika hüütakse tänapäevani Gilgaliks.\n"},"10":{"verse_nr":10,"verse":"Ja kui Iisraeli lapsed olid leeris Gilgalis, siis selle kuu neljateistkümnenda päeva õhtul pidasid nad paasapüha Jeeriko lagendikel.\n"},"11":{"verse_nr":11,"verse":"Ja paasapühale järgneval päeval sõid nad selle maa viljast hapnemata leiba ja kõrvetatud viljapäid. Selsamal päeval,\n"},"12":{"verse_nr":12,"verse":"paasapühale järgneval päeval, kui nad sõid maa viljast, lõppes manna ja Iisraeli lastel ei olnud enam mannat, vaid nad sõid juba Kaananimaa selleaastasest saagist.\n"},"13":{"verse_nr":13,"verse":"Ja kui Joosua oli Jeeriko juures, sündis, et ta tõstis oma silmad üles ja vaatas, ja ennäe, tema ees seisis üks mees, paljastatud mõõk käes. Ja Joosua läks tema juurde ning küsis temalt: „Kas sa oled meie või meie vaenlaste keskelt?”\n"},"14":{"verse_nr":14,"verse":"Ja tema vastas: „Ei kumbagi, vaid ma olen nüüd tulnud kui Issanda sõjaväe vürst!” Siis Joosua heitis silmili maha ja kummardas ning küsis temalt: „Mida mu Issand räägib oma sulasele?”\n"},"15":{"verse_nr":15,"verse":"Ja Issanda sõjaväe vürst ütles Joosuale: „Võta jalatsid jalast, sest paik, kus sa seisad, on püha!” Ja Joosua tegi nõnda.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Aga Jeeriko sulges oma väravad ja jäi suletuks Iisraeli laste pärast, ükski ei pääsenud välja ega sisse.\n"},"2":{"verse_nr":2,"verse":"Siis Issand ütles Joosuale: „Vaata, ma annan su kätte Jeeriko ja selle kuninga ning võitlusvõimelised sõjamehed, vaprad mehed.\n"},"3":{"verse_nr":3,"verse":"Käige siis ümber linna, kõik sõjamehed, tehes ühe tiiru ümber linna; tee nõnda kuus päeva!\n"},"4":{"verse_nr":4,"verse":"Ja seitse preestrit kandku seitset jäärasarve laeka ees! Seitsmendal päeval aga käige seitse korda ümber linna ja preestrid puhugu sarvi!\n"},"5":{"verse_nr":5,"verse":"Ja kui sarve pikalt puhutakse, kui te kuulete sarve häält, siis tõstku kogu rahvas suurt sõjakisa; siis langeb linnamüür sealsamas ja rahvas mingu üles, igaüks otse oma kohalt!”\n"},"6":{"verse_nr":6,"verse":"Siis kutsus Joosua, Nuuni poeg, preestrid ja ütles neile: „Kandke seaduselaegast, ja seitse preestrit kandku seitset jäärasarve Issanda laeka ees!”\n"},"7":{"verse_nr":7,"verse":"Aga rahvale ta ütles: „Minge ja käige ümber linna, ja need, kes on relvastatud, käigu Issanda laeka ees!”\n"},"8":{"verse_nr":8,"verse":"Ja sündis, nagu Joosua rahvale ütles. Need seitse preestrit, kes kandsid seitset jäärasarve Issanda ees, läksid ja puhusid sarvi, ja Issanda seaduselaegas käis nende järel.\n"},"9":{"verse_nr":9,"verse":"Ja kes olid relvastatud, käisid sarvi puhuvate preestrite ees, aga laeka järel käis järelvägi, ja sarvi puhuti lakkamatult.\n"},"10":{"verse_nr":10,"verse":"Ja Joosua andis rahvale käsu, öeldes: „Ärge karjuge ja ärge tehke häält, ärgu tulgu teie suust sõnagi kuni selle päevani, millal ma teile ütlen: Karjuge! Siis karjuge!”\n"},"11":{"verse_nr":11,"verse":"Ja ta laskis Issanda laeka käia ümber linna, ühe korra ringi; siis nad tulid leeri ja jäid ööseks leeri.\n"},"12":{"verse_nr":12,"verse":"Ja Joosua tõusis hommikul vara ning preestrid tõstsid üles Issanda laeka.\n"},"13":{"verse_nr":13,"verse":"Ja need seitse preestrit, kes kandsid seitset jäärasarve Issanda laeka ees, läksid aina ja puhusid sarvi, ja kes olid relvastatud, käisid nende ees, ja Issanda laeka järel käis järelvägi, ja sarvi puhuti lakkamatult.\n"},"14":{"verse_nr":14,"verse":"Nad käisid ka teisel päeval ühe korra ümber linna ja tulid tagasi leeri; nõnda tegid nad kuus päeva.\n"},"15":{"verse_nr":15,"verse":"Aga seitsmendal päeval tõusid nad vara koiduajal ja käisid selsamal kombel seitse korda ümber linna; üksnes sel päeval käisid nad seitse korda ümber linna.\n"},"16":{"verse_nr":16,"verse":"Ja kui seitsmendal korral preestrid puhusid sarvi, ütles Joosua rahvale: „Karjuge, sest Issand annab linna teile!\n"},"17":{"verse_nr":17,"verse":"Linn ja kõik, mis selles on, tuleb hävitada Issanda auks! Ainult hoor Raahab jäägu ellu, tema ja kõik, kes on koos temaga ta kojas, sest tema peitis meie läkitatud käskjalgu!\n"},"18":{"verse_nr":18,"verse":"Aga teie ise hoiduge hävitatavast eemale, et te himustades ei võtaks midagi hävitatavast ega viiks Iisraeli leeri vande alla ega tõukaks õnnetusse!\n"},"19":{"verse_nr":19,"verse":"Kõik hõbe ja kuld, vask- ja raudriistad on aga pühitsetud Issandale ja need tulgu Issanda varanduste hulka!”\n"},"20":{"verse_nr":20,"verse":"Siis rahvas hakkas karjuma ja puhuti sarvi. Ja sündis, kui rahvas kuulis sarvehäält ja rahvas hakkas karjuma suure sõjakisaga, et müür varises oma jala pealt ja rahvas läks üles linna, igaüks otse oma kohalt, ja nad vallutasid linna.\n"},"21":{"verse_nr":21,"verse":"Ja nad hävitasid mõõgateraga sootuks kõik, kes linnas olid, niihästi mehed kui naised, niihästi noored kui vanad, samuti härjad, lambad ja eeslid.\n"},"22":{"verse_nr":22,"verse":"Aga neile kahele mehele, kes olid maad kuulanud, ütles Joosua: „Minge hooranaise kotta ja tooge sealt välja naine ja kõik, kes tal on, nagu te temale olete vandega tõotanud!”\n"},"23":{"verse_nr":23,"verse":"Siis läksid need noored mehed, maakuulajad, ja tõid välja Raahabi, tema isa, ema, vennad ja kõik, kes tal olid; nad tõid välja kogu tema suguvõsa ja jätsid need väljapoole Iisraeli leeri.\n"},"24":{"verse_nr":24,"verse":"Ja nad põletasid tulega ära linna ja kõik, mis seal sees oli; ainult hõbeda ja kulla, vask- ja raudriistad panid nad Issanda koja varanduste hulka.\n"},"25":{"verse_nr":25,"verse":"Aga hoor Raahabi ja tema isa pere ja kõik, kes tal olid, jättis Joosua ellu, ja ta elab Iisraeli keskel tänapäevani, sellepärast et ta peitis käskjalgu, keda Joosua oli läkitanud Jeerikot uurima.\n"},"26":{"verse_nr":26,"verse":"Sel ajal vandus Joosua vande, öeldes: „Neetud olgu Issanda ees mees, kes asub üles ehitama seda Jeeriko linna! Oma esmasündinu hinnaga rajab ta selle ja oma noorima hinnaga paneb ta sellele väravad ette.”\n"},"27":{"verse_nr":27,"verse":"Ja Issand oli Joosuaga, kes sai kuulsaks kogu maal.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Aga Iisraeli lapsed talitasid hävitamisele määratuga petise kombel, sest Aakan, Serahi poja Sabdi poja Karmi poeg Juuda suguharust, võttis enesele midagi hävitamisele määratust. Seepärast süttis Issanda viha põlema Iisraeli laste vastu.\n"},"2":{"verse_nr":2,"verse":"Joosua läkitas nüüd Jeerikost mehi Aisse, mis on Beet-Aaveni ligidal Peetelist ida pool, ja rääkis neile, öeldes: „Minge ja kuulake maad!” Ja mehed läksid ning uurisid Aid.\n"},"3":{"verse_nr":3,"verse":"Kui nad tulid tagasi Joosua juurde, siis nad ütlesid temale: „Ärgu mingu kogu rahvas! Mingu ainult kaks või kolm tuhat meest ja vallutagu Ai! Ära väsita seal kogu rahvast, sest neid on vähe!”\n"},"4":{"verse_nr":4,"verse":"Nii läks sinna rahva hulgast ligi kolm tuhat meest, aga nad põgenesid Ai meeste eest.\n"},"5":{"verse_nr":5,"verse":"Ja Ai mehed lõid neist maha kolmkümmend kuus meest ning ajasid ülejäänuid taga värava eest kuni Sebarimini ja lõid neid nõlvakul. Siis sulas rahva süda ja muutus veeks.\n"},"6":{"verse_nr":6,"verse":"Aga Joosua käristas oma riided lõhki ning heitis Issanda laeka ette silmili maha ja jäi sinna kuni õhtuni, tema ja Iisraeli vanemad, ja nad panid endile põrmu pea peale.\n"},"7":{"verse_nr":7,"verse":"Ja Joosua ütles: „Oh Issand Jumal, miks lasksid tulla selle rahva üle Jordani, et annad meid emorlaste kätte hukkamiseks? Oleksime ometi otsustanud jääda teisele poole Jordanit!\n"},"8":{"verse_nr":8,"verse":"Oh Issand! Mida peaksin ütlema pärast seda, kui Iisrael on pööranud oma vaenlase poole selja?\n"},"9":{"verse_nr":9,"verse":"Kui kaananlased ja kõik maa elanikud kuulevad sellest, siis nad piiravad meid ümber ja kaotavad meie nime maa pealt. Mida sa mõtled teha oma suure nime heaks?”\n"},"10":{"verse_nr":10,"verse":"Aga Issand ütles Joosuale: „Tõuse! Miks sa lamad silmili maas?\n"},"11":{"verse_nr":11,"verse":"Iisrael on pattu teinud ja on rikkunud ka minu lepingu, mille ma nendega tegin; nad on endile võtnud hävitamisele määratust, jah, nad on varastanud ja petnud ning on selle isegi pannud oma asjade hulka.\n"},"12":{"verse_nr":12,"verse":"Sellepärast Iisraeli lapsed ei suuda oma vaenlastele vastu panna, vaid nad pööravad vaenlaste poole selja, sest nad ise on määratud hävitamisele. Mina ei ole enam teiega, kui te ei kõrvalda endi keskelt hävitamisele määratud asja.\n"},"13":{"verse_nr":13,"verse":"Tõuse, pühitse rahvast ja ütle: Pühitsege endid homseks! Sest nõnda ütleb Issand, Iisraeli Jumal: Üks hävitamisele määratud asi on su keskel, Iisrael. Sa ei suuda enne oma vaenlastele vastu panna, kui te endi keskelt ei ole kõrvaldanud hävitamisele määratud asja.\n"},"14":{"verse_nr":14,"verse":"Hommikul astuge ette oma suguharude kaupa ja see suguharu, kellele Issanda liisk osutab, astugu ette suguvõsade kaupa; ja suguvõsa, kellele Issanda liisk osutab, astugu ette perekondade kaupa; ja perekond, kellele Issanda liisk osutab, astugu ette mees-mehelt!\n"},"15":{"verse_nr":15,"verse":"See, keda tabatakse hävitamisele määratud asjaga, põletatagu tulega, tema ja kõik, mis tal on, sest ta on rikkunud Issanda lepingu ja on Iisraelis teinud häbiteo!”\n"},"16":{"verse_nr":16,"verse":"Ja Joosua tõusis hommikul vara ning laskis Iisraeli astuda ette suguharude kaupa: liisk osutas Juuda suguharule.\n"},"17":{"verse_nr":17,"verse":"Ja ta laskis Juuda suguharu ette astuda ning liisk osutas serahlaste suguvõsale; siis ta laskis serahlaste suguvõsa ette astuda mees-mehelt: liisk osutas Sabdile.\n"},"18":{"verse_nr":18,"verse":"Siis ta laskis tema perekonna ette astuda mees-mehelt: liisk osutas Aakanile, Serahi poja Sabdi poja Karmi pojale Juuda suguharust.\n"},"19":{"verse_nr":19,"verse":"Ja Joosua ütles Aakanile: „Mu poeg, anna nüüd au Issandale, Iisraeli Jumalale, tunnista temale kiituseks ja avalda mulle, mida sa oled teinud! Ära minu ees salga!”\n"},"20":{"verse_nr":20,"verse":"Ja Aakan vastas Joosuale ning ütles: „Ma olen tõesti teinud pattu Issanda, Iisraeli Jumala vastu! Ma tegin nõnda:\n"},"21":{"verse_nr":21,"verse":"kui ma nägin saagi hulgas ühte kaunist Sineari kuube, kahtesada hõbeseeklit ja ühte kuldkangi, kaalult viiskümmend seeklit, siis ma himustasin neid ja võtsin need, ja vaata, need on kaevatud maasse keset mu telki, ja hõbe on kõige all.”\n"},"22":{"verse_nr":22,"verse":"Siis Joosua läkitas käskjalad ja need jooksid telki. Ja vaata, see oli maetud ta telgis, hõbe kõige all.\n"},"23":{"verse_nr":23,"verse":"Siis nad võtsid need telgist ja viisid Joosua ja kõigi Iisraeli laste juurde ning puistasid Issanda ette.\n"},"24":{"verse_nr":24,"verse":"Siis Joosua võttis Aakani, Serahi poja, hõbeda, mantli ja kuldkangi, tema pojad ja tütred, tema härjad, eeslid, lambad ja kitsed, tema telgi ja kõik, mis tal oli, ja kogu Iisrael oli koos temaga, ja nad viisid need Aakori orgu.\n"},"25":{"verse_nr":25,"verse":"Ja Joosua ütles: „Miks sa tõukasid meid õnnetusse? Issand tõukab nüüd sind õnnetusse!” Ja kogu Iisrael viskas tema kividega surnuks; nad põletasid need tulega ja pildusid neile kive.\n"},"26":{"verse_nr":26,"verse":"Ja nad kuhjasid tema peale suure kivihunniku, mis on olemas tänapäevani. Siis Issand pöördus oma tulisest vihast. Seepärast hüütakse seda paika tänapäevani Aakori oruks.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Joosuale: „Ära karda ja ära kohku! Võta enesega kaasa kõik sõjamehed, asu teele ja mine üles Aisse. Vaata, ma annan su kätte Ai kuninga ja tema rahva, samuti tema linna ja maa.\n"},"2":{"verse_nr":2,"verse":"Talita Aiga ja selle kuningaga, nagu sa talitasid Jeerikoga ja selle kuningaga! Siiski, selle saak ja karjad riisuge endile! Pane varitsejad linna taha!”\n"},"3":{"verse_nr":3,"verse":"Ja Joosua asus teele, samuti kõik sõjamehed, et minna üles Aisse. Ja Joosua valis kolmkümmend tuhat meest, vahvat võitlejat, ja saatis need öösel minema.\n"},"4":{"verse_nr":4,"verse":"Ja ta andis neile käsu, öeldes: „Vaadake, teil tuleb varitseda linna tagantpoolt. Ärge minge linnast väga kaugele ja olge kõik valmis!\n"},"5":{"verse_nr":5,"verse":"Mina ja kogu see rahvas, kes on koos minuga, läheneme linnale; ja kui nad tulevad välja meie vastu nagu eelmisel korral, siis me põgeneme nende eest.\n"},"6":{"verse_nr":6,"verse":"Nemad tulevad siis välja meile järele, kuni me oleme viinud nad linnast eemale, sest nad ütlevad: Nad põgenevad meie eest nagu eelmisel korral. Nõnda me põgeneme nende eest,\n"},"7":{"verse_nr":7,"verse":"aga teie tõuske varitsuspaigast ja vallutage linn, sest Issand, teie Jumal, annab selle teie kätte.\n"},"8":{"verse_nr":8,"verse":"Ja kui te olete linna vallutanud, siis süüdake linn tulega põlema! Tehke Issanda sõna peale! Vaata, ma olen andnud teile käsu.”\n"},"9":{"verse_nr":9,"verse":"Ja Joosua saatis nad minema ja nad läksid varitsuspaika ning asusid Peeteli ja Ai vahele, Aist lääne poole; aga Joosua viibis sel ööl rahva keskel.\n"},"10":{"verse_nr":10,"verse":"Ja Joosua tõusis hommikul vara ning luges rahva üle. Siis läksid tema ja Iisraeli vanemad rahva ees üles Ai poole.\n"},"11":{"verse_nr":11,"verse":"Ja kõik sõjamehed, kes olid koos temaga, läksid üles, lähenesid ning jõudsid linna ette; nad lõid leeri üles Aist põhja poole, nende ja Ai vahel oli org.\n"},"12":{"verse_nr":12,"verse":"Siis ta võttis ligi viis tuhat meest ning pani need varitsema Peeteli ja Ai vahele, linnast lääne poole.\n"},"13":{"verse_nr":13,"verse":"Nõnda seati rahvas üles, kogu leer, mis oli linnast põhja pool, ja järelvägi linnast lääne pool; Joosua aga viibis sel ööl orus.\n"},"14":{"verse_nr":14,"verse":"Kui Ai kuningas seda nägi, siis tema ja kogu ta rahvas ruttas ja valmistus varakult, ja linna mehed läksid seatud ajal sõtta Iisraeli vastu Araba poole; aga ta ei teadnud, et tal linna taga olid varitsejad.\n"},"15":{"verse_nr":15,"verse":"Ja Joosua ja kogu Iisrael laskis end neist lüüa ning nad põgenesid kõrbe poole.\n"},"16":{"verse_nr":16,"verse":"Siis hüüti kokku kõik linnas olev rahvas neid taga ajama; ja nad ajasid taga Joosuat, aga nõnda meelitati nad linnast eemale.\n"},"17":{"verse_nr":17,"verse":"Aisse ja Peetelisse ei jäänud ainsatki meest, kes ei olnud läinud Iisraelile järele; nad jätsid linna lahti ja ajasid Iisraeli taga.\n"},"18":{"verse_nr":18,"verse":"Siis Issand ütles Joosuale: „Siruta oda, mis sul käes on, Ai poole, sest ma annan selle su kätte!” Ja Joosua sirutas oda, mis tal käes oli, linna poole.\n"},"19":{"verse_nr":19,"verse":"Siis varitsejad tõusid kiiresti oma paigast ja jooksid, niipea kui ta oli oma käe välja sirutanud, ja tungisid linna ning vallutasid selle ja süütasid ruttu linna tulega põlema.\n"},"20":{"verse_nr":20,"verse":"Ja kui Ai mehed pöördusid ümber ja vaatasid tagasi, ennäe, siis tõusis linnast suits taeva poole. Siis ei olnud neil enam jaksu põgeneda sinna ega tänna, sest see rahvas, kes põgenes kõrbe poole, pöördus ümber, tagaajajaile vastu.\n"},"21":{"verse_nr":21,"verse":"Kui Joosua ja kogu Iisrael nägi, et varitsejad olid linna vallutanud ja et linnast tõusis suits, siis pöördusid nad tagasi ja lõid Ai mehi,\n"},"22":{"verse_nr":22,"verse":"kellele tuldi linnast vastu, nõnda et nad jäid Iisraeli keskele: ühed olid siitpoolt ja teised sealtpoolt, kes lõid neid maha, kuni neile ei jäänud ainsatki põgenikku ega pääsenut.\n"},"23":{"verse_nr":23,"verse":"Ja nad võtsid Ai kuninga kinni elusana ning viisid ta Joosua juurde.\n"},"24":{"verse_nr":24,"verse":"Ja kui Iisrael oli tapnud kõik Ai elanikud väljal, kõrbes, kus nad neid taga ajasid, ja need kõik olid viimseni langenud mõõgatera läbi, siis pöördus kogu Iisrael Ai poole ja lõi seda mõõgateraga.\n"},"25":{"verse_nr":25,"verse":"Ja kõiki sel päeval langenuid, niihästi mehi kui naisi, oli kaksteist tuhat, kõik Ai elanikud,\n"},"26":{"verse_nr":26,"verse":"sest Joosua ei tõmmanud tagasi oma kätt, millega ta oda oli välja sirutanud, kuni kõik Ai elanikud olid hävitatud sootuks.\n"},"27":{"verse_nr":27,"verse":"Ainult karjad ja selle linna saagi riisus Iisrael enesele Issanda sõna peale, mille ta oli andnud Joosuale käsuna.\n"},"28":{"verse_nr":28,"verse":"Ja Joosua põletas ära Ai linna ning tegi selle igaveseks kivivaremeks, mahajäetuks kuni tänapäevani.\n"},"29":{"verse_nr":29,"verse":"Aga Ai kuninga ta poos puusse ja see jäi sinna kuni õhtuni; alles kui päike loojus, andis Joosua käsu ja laip võeti puust maha ning visati linna värava ette; ja tema peale kuhjati suur kivihunnik, mis on seal tänapäevani.\n"},"30":{"verse_nr":30,"verse":"Siis Joosua ehitas Eebali mäel altari Issandale, Iisraeli Jumalale,\n"},"31":{"verse_nr":31,"verse":"nagu Mooses, Issanda sulane, oli käskinud Iisraeli lapsi, nagu on kirjutatud Moosese Seaduse raamatus, tahumata kividest altari, mille külge ei olnud pandud raudriista; ja nad ohverdasid selle peal Issandale põletusohvreid ja tapsid tänuohvreid.\n"},"32":{"verse_nr":32,"verse":"Ja ta kirjutas seal Iisraeli laste ees kivide peale ärakirja Moosese Seadusest, mille tema oli kirja pannud.\n"},"33":{"verse_nr":33,"verse":"Esiteks seisid kogu Iisrael, selle vanemad, ülevaatajad ja kohtumõistjad siin- ja sealpool laegast leviitpreestrite ees, kes kandsid Issanda seaduselaegast, niihästi võõrad kui pärismaised, pooled Gerisimi mäe poole ja pooled Eebali mäe poole, nõnda nagu Mooses, Issanda sulane, varem oli käskinud Iisraeli rahvast õnnistada.\n"},"34":{"verse_nr":34,"verse":"Ja seejärel ta luges ette kõik Seaduse sõnad, õnnistuse ja needuse, kõik nõnda, nagu Seaduse raamatus oli kirjutatud.\n"},"35":{"verse_nr":35,"verse":"Ühtegi sõna kõigest, mida Mooses oli käskinud, ei jätnud Joosua lugemata kogu Iisraeli koguduse ning naiste, väetite laste ja võõraste ees, kes nendega kaasas käisid.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Kui kõik kuningad, kes olid siinpool Jordanit mäestikus, madalikul ja kogu suure mere rannikul Liibanoni suunas, hetid, emorlased, kaananlased, perislased, hiivlased ja jebuuslased, sellest kuulsid,\n"},"2":{"verse_nr":2,"verse":"siis nad kogunesid kokku üksmeelselt, et sõdida Joosua ja Iisraeli vastu.\n"},"3":{"verse_nr":3,"verse":"Aga kui Gibeoni elanikud olid kuulnud, kuidas Joosua oli talitanud Jeerikoga ja Aiga,\n"},"4":{"verse_nr":4,"verse":"siis tegutsesid ka nemad, aga kavalasti: nad läksid ja tegid endid käskjalgadeks. Nad panid oma eeslite selga kulunud kotid ja vanad veinilähkrid, lõhkised ja kokkuseotud,\n"},"5":{"verse_nr":5,"verse":"iseendile jalga kulunud ja paigatud sandaalid, selga kulunud riided, ja kõik leib teeroaks oli kuivanud ja murenenud.\n"},"6":{"verse_nr":6,"verse":"Siis nad läksid Joosua juurde Gilgali leeri ja ütlesid temale ja Iisraeli meestele: „Me tuleme kaugelt maalt; tehke nüüd meiega leping!”\n"},"7":{"verse_nr":7,"verse":"Aga Iisraeli mehed vastasid hiivlastele: „Võib-olla te elate meie keskel? Kuidas võiksime siis teha teiega lepingu?”\n"},"8":{"verse_nr":8,"verse":"Siis nad ütlesid Joosuale: „Me oleme sinu sulased!” Ja Joosua küsis neilt: „Kes te olete ja kust te tulete?”\n"},"9":{"verse_nr":9,"verse":"Ja nad vastasid temale: „Su sulased tulevad väga kaugelt maalt Issanda, su Jumala nime pärast, sest me oleme kuulnud temast kuuldusi ja kõike, mis ta tegi Egiptuses,\n"},"10":{"verse_nr":10,"verse":"ja kõike, kuidas ta talitas kahe emorlaste kuningaga, kes olid sealpool Jordanit: Siihoniga, Hesboni kuningaga, ja Oogiga, Baasani kuningaga, kes oli Astarotis.\n"},"11":{"verse_nr":11,"verse":"Meie vanemad ja kõik meie maa elanikud rääkisid meile, öeldes: Võtke enestega kaasa moona teekonna tarvis, minge neile vastu ja öelge neile: Me oleme teie sulased, tehke nüüd meiega leping!\n"},"12":{"verse_nr":12,"verse":"See on meie leib; me võtsime selle soojalt oma kodadest teeroaks päeval, kui lahkusime, et tulla teie juurde; ja vaata, see on nüüd kuivanud ja murenenud.\n"},"13":{"verse_nr":13,"verse":"Ja need veinilähkrid, mis me täitsime, olid uued, aga vaata, need on nüüd lõhkenud. Ja meie riided ja jalatsid on kulunud väga pikal teel.”\n"},"14":{"verse_nr":14,"verse":"Siis mehed võtsid nende teeroast ega küsinud nõu Issandalt.\n"},"15":{"verse_nr":15,"verse":"Ja Joosua tegi nendega rahu ning sõlmis nendega lepingu, et ta jätab nad elama; ja koguduse ülemad vandusid neile.\n"},"16":{"verse_nr":16,"verse":"Aga pärast kolme päeva möödumist, kui nad olid teinud nendega lepingu, said nad kuulda, et need olid nende lähedalt ja elasid nende keskel.\n"},"17":{"verse_nr":17,"verse":"Siis Iisraeli lapsed läksid teele ja jõudsid kolmandal päeval nende linnade juurde; nende linnad olid Gibeon, Kefiira, Beerot ja Kirjat-Jearim.\n"},"18":{"verse_nr":18,"verse":"Aga Iisraeli lapsed ei löönud neid maha, sest koguduse ülemad olid neile vandunud Issanda, Iisraeli Jumala juures; ent terve kogudus nurises ülemate pärast.\n"},"19":{"verse_nr":19,"verse":"Siis ütlesid kõik ülemad tervele kogudusele: „Me oleme neile vandunud Issanda, Iisraeli Jumala juures, nüüd ei või me neisse puutuda.\n"},"20":{"verse_nr":20,"verse":"Me teeme nendega seda, et jätame nad elama, et meie peale ei tuleks viha vande pärast, mille neile vandusime.”\n"},"21":{"verse_nr":21,"verse":"Ja ülemad ütlesid neile, et nad jäävad elama ja neist saavad puuraiujad ja veekandjad tervele kogudusele, nagu ülemad neile on öelnud.\n"},"22":{"verse_nr":22,"verse":"Ja Joosua kutsus nad ning rääkis nendega, öeldes: „Miks petsite meid ja ütlesite: Me oleme teist väga kaugel, ise aga elate meie keskel?\n"},"23":{"verse_nr":23,"verse":"Seepärast olge nüüd neetud! Ärgu lõppegu iialgi teie hulgast sulased, puuraiujad ja veekandjad mu Jumala koja tarvis!”\n"},"24":{"verse_nr":24,"verse":"Ja nemad vastasid Joosuale ning ütlesid: „Et su sulastele oli kindlasti räägitud, kuidas Issand, su Jumal, oma sulast Moosest oli käskinud anda teile kogu maa ja hävitada teie eest kõik maa elanikud, siis me kartsime teie ees väga oma elu pärast ja tegime seda.\n"},"25":{"verse_nr":25,"verse":"Ja nüüd, vaata, me oleme sinu käes, talita meiega, nagu sinu silmis hea ja õige on teha!”\n"},"26":{"verse_nr":26,"verse":"Ja ta talitas nendega nõnda: ta päästis nad Iisraeli laste käest ja neid ei tapetud.\n"},"27":{"verse_nr":27,"verse":"Ja sel päeval pani Joosua nad puuraiujaiks ja veetoojaiks kogudusele ning Issanda altarile kuni tänapäevani paigas, mille tema välja valib.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Kui Adonisedek, Jeruusalemma kuningas, kuulis, et Joosua oli vallutanud Ai ja oli hävitanud selle sootuks, et nõnda nagu ta oli talitanud Jeerikoga ja selle kuningaga, nõnda oli ta talitanud ka Aiga ja selle kuningaga, ja et Gibeoni elanikud olid Iisraeliga rahu teinud ja nende keskele jäänud,\n"},"2":{"verse_nr":2,"verse":"siis kardeti väga, sest Gibeon oli suur linn nagu mõni kuningalinn, Aist suurem, ja kõik selle mehed vaprad.\n"},"3":{"verse_nr":3,"verse":"Ja Jeruusalemma kuningas Adonisedek läkitas ütlema Hebroni kuningale Hohamile, Jarmuti kuningale Piramile, Laakise kuningale Jaafale ja Egloni kuningale Debirile:\n"},"4":{"verse_nr":4,"verse":"„Tulge üles minu juurde ja aidake mind! Me lööme Gibeoni, sellepärast et ta tegi rahu Joosuaga ja Iisraeli lastega.”\n"},"5":{"verse_nr":5,"verse":"Siis nad kogunesid ja tulid üles, need viis emorlaste kuningat: Jeruusalemma kuningas, Hebroni kuningas, Jarmuti kuningas, Laakise kuningas, Egloni kuningas - nemad ja kõik nende sõjaleerid, ja asusid leeri Gibeoni vastu ning sõdisid temaga.\n"},"6":{"verse_nr":6,"verse":"Aga Gibeoni mehed läkitasid ütlema Joosuale, kes oli leeris Gilgalis: „Ära tõmba oma kätt oma sulaste juurest tagasi! Tule ruttu üles meie juurde ja päästa ning aita meid, sest kõik emorlaste kuningad, kes elavad mäestikus, on kogunenud meie vastu!”\n"},"7":{"verse_nr":7,"verse":"Siis Joosua läks Gilgalist üles, tema ja kõik sõjamehed koos temaga, ja kõik vaprad võitlejad.\n"},"8":{"verse_nr":8,"verse":"Ja Issand ütles Joosuale: „Ära karda neid, sest ma annan nad sinu kätte; ükski neist ei suuda seista sinu ees!”\n"},"9":{"verse_nr":9,"verse":"Ja Joosua läks äkitselt neile kallale, olles öö jooksul Gilgalist üles tulnud.\n"},"10":{"verse_nr":10,"verse":"Ja Issand viis nad segadusse Iisraeli ees, kes valmistas neile suure kaotuse Gibeoni juures ja ajas neid taga Beet-Hooroni tõusutee suunas ning lõi neid kuni Asekani ja Makkedani.\n"},"11":{"verse_nr":11,"verse":"Aga kui nad Iisraeli eest põgenedes olid Beet-Hooroni nõlvakul, siis heitis Issand taevast nende peale suuri raheteri, ja nii kuni Asekani, nõnda et nad surid; neid, kes surid raheteradest, oli rohkem kui neid, keda Iisraeli lapsed tapsid mõõgaga.\n"},"12":{"verse_nr":12,"verse":"Siis Joosua rääkis Issandaga sel päeval, kui Issand andis emorlased Iisraeli laste kätte, ja ütles Iisraeli nähes:„Päike, püsi paigal Gibeonisja kuu, Ajjaloni orus!”\n"},"13":{"verse_nr":13,"verse":"Ja päike püsis paigalning kuu jäi seisma,kuni rahvas oli kätte maksnudoma vaenlastele.Eks see ole kirja pandud Õiglase raamatus? Ja päike seisis keset taevast ega tõtanud loojuma peaaegu kogu päeva.\n"},"14":{"verse_nr":14,"verse":"Ei enne ega pärast ole olnud selle päeva sarnast, et Issand oleks võtnud kuulda ühe mehe häält. Aga Issand sõdis Iisraeli eest.\n"},"15":{"verse_nr":15,"verse":"Seejärel tuli Joosua ja koos temaga kogu Iisrael tagasi Gilgali leeri.\n"},"16":{"verse_nr":16,"verse":"Aga need viis kuningat põgenesid ja peitsid endid ühte koopasse Makkedas.\n"},"17":{"verse_nr":17,"verse":"Sellest teatati Joosuale ja öeldi: „Need viis kuningat on leitud peitu pugenuina ühes koopas Makkedas.”\n"},"18":{"verse_nr":18,"verse":"Siis ütles Joosua: „Veeretage suured kivid koopasuule ja pange selle ette mehi neid valvama.\n"},"19":{"verse_nr":19,"verse":"Aga teie ise ärge seiske paigal! Ajage taga oma vaenlasi ja hävitage nende järelvägi, ärge laske neid minna nende linnadesse, sest Issand, teie Jumal, on andnud nad teie kätte!”\n"},"20":{"verse_nr":20,"verse":"Kui siis Joosua ja Iisraeli lapsed olid valmistanud neile väga suure kaotuse kuni täieliku hävinguni, pääsenud aga olid põgenenud ja jõudnud kindlustatud linnadesse,\n"},"21":{"verse_nr":21,"verse":"tuli kogu rahvas rahuga tagasi Joosua juurde Makkeda leeri; ükski ei julgenud oma keelt liigutada kellegi vastu Iisraeli laste hulgast.\n"},"22":{"verse_nr":22,"verse":"Siis ütles Joosua: „Avage koopasuu ja tooge need viis kuningat koopast välja minu juurde!”\n"},"23":{"verse_nr":23,"verse":"Ja nad tegid nõnda ning tõid koopast välja ta juurde need viis kuningat: Jeruusalemma kuninga, Hebroni kuninga, Jarmuti kuninga, Laakise kuninga ja Egloni kuninga.\n"},"24":{"verse_nr":24,"verse":"Ja kui nad olid toonud need kuningad Joosua juurde, siis kutsus Joosua kõik Iisraeli mehed ja ütles sõjameeste pealikuile, kes koos temaga olid võidelnud: „Astuge ligi, pange oma jalg neile kuningaile kaela peale!” Ja nad astusid ligi ning panid oma jala neile kaela peale.\n"},"25":{"verse_nr":25,"verse":"Ja Joosua ütles neile: „Ärge kartke ja ärge kohkuge, olge vahvad ja tugevad, sest nõnda talitab Issand kõigi teie vaenlastega, kellega teil tuleb tapelda!”\n"},"26":{"verse_nr":26,"verse":"Ja pärast seda Joosua lõi neid ning surmas nad ja poos nad viide puusse; ja nad rippusid puis kuni õhtuni.\n"},"27":{"verse_nr":27,"verse":"Aga päikeseloojakul andis Joosua käsu ja nad võeti puudelt alla ning visati sinna koopasse, kuhu nad olid peitu pugenud, ja koopasuule pandi suured kivid, mis on seal tänapäevani.\n"},"28":{"verse_nr":28,"verse":"Ja samal päeval vallutas Joosua Makkeda ning lõi mõõgateraga seda ja selle kuningat, hävitades sootuks need ja kõik hingelised, kes seal sees olid, kedagi säästmata; ja ta talitas Makkeda kuningaga, nagu ta oli talitanud Jeeriko kuningaga.\n"},"29":{"verse_nr":29,"verse":"Siis läks Joosua ja koos temaga kogu Iisrael Makkedast Libnasse ja sõdis Libna vastu.\n"},"30":{"verse_nr":30,"verse":"Ja Issand andis Iisraeli kätte ka selle ja selle kuninga; ja Joosua lõi mõõgateraga neid ja kõiki hingelisi, kes seal sees olid, kedagi säästmata; ja ta talitas selle kuningaga, nagu ta oli talitanud Jeeriko kuningaga.\n"},"31":{"verse_nr":31,"verse":"Siis läks Joosua ja koos temaga kogu Iisrael Libnast Laakisesse, piiras seda ja sõdis selle vastu.\n"},"32":{"verse_nr":32,"verse":"Ja Issand andis Laakise Iisraeli kätte, kes vallutas selle teisel päeval ja lõi mõõgateraga seda ja kõiki hingelisi, kes seal olid, just nagu ta oli talitanud Libnaga.\n"},"33":{"verse_nr":33,"verse":"Siis tuli Geseri kuningas Horam Laakisele appi, aga Joosua lõi teda ja tema rahvast, jätmata temale järele ainsatki põgenikku.\n"},"34":{"verse_nr":34,"verse":"Ja Laakisest läks Joosua ja koos temaga kogu Iisrael Eglonisse, ja nad piirasid seda ning sõdisid selle vastu.\n"},"35":{"verse_nr":35,"verse":"Ja nad vallutasid selle samal päeval ning lõid mõõgateraga seda ja kõiki hingelisi, kes seal olid, hävitades need selsamal päeval sootuks, just nagu ta oli talitanud Laakisega.\n"},"36":{"verse_nr":36,"verse":"Siis läks Joosua ja koos temaga kogu Iisrael Eglonist üles Hebronisse, ja nad sõdisid selle vastu.\n"},"37":{"verse_nr":37,"verse":"Ja nad vallutasid selle ning lõid mõõgateraga selle kuningat ja kõiki selle juurde kuuluvaid linnu ja kõiki hingelisi, kes seal olid; ta ei jätnud järele ainsatki põgenikku, just nagu ta oli talitanud Egloniga; ja ta hävitas sootuks selle ja kõik hingelised, kes seal olid.\n"},"38":{"verse_nr":38,"verse":"Siis läks Joosua ja koos temaga kogu Iisrael tagasi Debirisse, ja nad sõdisid selle vastu\n"},"39":{"verse_nr":39,"verse":"ning vallutasid selle ja selle kuninga ja kõik selle linnad; ja nad lõid neid mõõgateraga ning hävitasid sootuks kõik hingelised, kes seal olid, kedagi järele jätmata; ta talitas Debiriga ja selle kuningaga, nagu ta oli talitanud Hebroniga ja nagu ta oli talitanud Libnaga ja selle kuningaga.\n"},"40":{"verse_nr":40,"verse":"Nõnda lõi Joosua kogu maad, mäestikku ja Lõunamaad, madalmaad ja nõlvakuid, ja kõiki kuningaid, säästmata kedagi ja hävitades sootuks kõik elavad olendid, nagu Issand, Iisraeli Jumal, oli käskinud.\n"},"41":{"verse_nr":41,"verse":"Joosua lõi neid Kaades-Barneast kuni Assani, kogu Goosenimaad kuni Gibeonini.\n"},"42":{"verse_nr":42,"verse":"Kõik need kuningad ja nende maad vallutas Joosua ühe hoobiga, sest Issand, Iisraeli Jumal, sõdis Iisraeli eest.\n"},"43":{"verse_nr":43,"verse":"Siis läks Joosua ja koos temaga kogu Iisrael tagasi Gilgali leeri.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Kui Jaabin, Haasori kuningas, seda kuulis, siis ta läkitas sõna Maadoni kuningale Joobabile ja Simroni kuningale ja Aksafi kuningale,\n"},"2":{"verse_nr":2,"verse":"ja kuningaile, kes olid põhja pool mäestikus ja lagendikul Kinneretist lõunas, ja madalikul ja Doori mäeseljakuil lääne pool,\n"},"3":{"verse_nr":3,"verse":"kaananlastele ida ja lääne pool, ja emorlastele, hettidele, perislastele ja jebuuslastele mäestikus, ja hiivlastele Hermoni jalamil Mispamaal.\n"},"4":{"verse_nr":4,"verse":"Need läksid välja ja koos nendega kõik nende sõjaleerid, palju rahvast, nii palju nagu liiva mererannas, ja väga palju hobuseid ja sõjavankreid.\n"},"5":{"verse_nr":5,"verse":"Kõik need kuningad kogunesid ja tulid ning lõid üheskoos leeri üles Meeromi vee äärde, et sõdida Iisraeli vastu.\n"},"6":{"verse_nr":6,"verse":"Aga Issand ütles Joosuale: „Ära karda neid, sest homme sel ajal annan ma need kõik lööduina Iisraeli kätte; raiu katki nende hobuste õndlad ja põleta tulega nende sõjavankrid!”\n"},"7":{"verse_nr":7,"verse":"Ja Joosua ning koos temaga kõik ta sõjamehed tulid ootamatult nende vastu Meeromi vee ääres ja tungisid neile kallale.\n"},"8":{"verse_nr":8,"verse":"Ja Issand andis nad Iisraeli kätte, ja nemad lõid neid ning ajasid taga kuni suure Siidonini, ja kuni Misrefot-Maimini, ja kuni Mispa oruni ida pool; ja nad lõid neid, kuni neile ei jäänud ainsatki pääsenut.\n"},"9":{"verse_nr":9,"verse":"Ja Joosua talitas nendega nõnda, nagu Issand temale oli öelnud: ta raius katki nende hobuste õndlad ja põletas tulega nende sõjavankrid.\n"},"10":{"verse_nr":10,"verse":"Ja Joosua läks selsamal ajal tagasi ning vallutas Haasori ja lõi selle kuninga mõõgateraga maha, sest Haasor oli varem kõigi nende kuningriikide pealinn.\n"},"11":{"verse_nr":11,"verse":"Ja nad lõid mõõgateraga maha kõik hingelised, kes seal olid, hävitades need sootuks; ühtegi elavat olendit ei jäänud järele, ja ta põletas Haasori tulega.\n"},"12":{"verse_nr":12,"verse":"Ja kõik nende kuningate linnad ja kõik nende kuningad sai Joosua oma valdusesse ja ta lõi neid mõõgateraga, hävitades need sootuks, nõnda nagu Mooses, Issanda sulane, oli käskinud.\n"},"13":{"verse_nr":13,"verse":"Ühtegi neist linnadest, mis asusid mägedes, Iisrael ei põletanud, peale Haasori, mille Joosua põletas.\n"},"14":{"verse_nr":14,"verse":"Ja kõik neist linnadest saadava saagi ja karjad riisusid Iisraeli lapsed endile, lüües mõõgateraga maha ainult kõik inimesed, kuni nad olid need hävitanud; nad ei jätnud alles ainsatki hinge.\n"},"15":{"verse_nr":15,"verse":"Nõnda nagu Issand oli käskinud oma sulast Moosest, nõnda oli Mooses käskinud Joosuat ja nõnda Joosua tegi; ta ei kaotanud sõnagi kõigest, milleks Issand oli Moosesele käsu andnud.\n"},"16":{"verse_nr":16,"verse":"Nõnda võttis Joosua kogu selle maa mäestiku ja kogu Lõunamaa, ja kogu Goosenimaa, ja madalmaa ja lagendiku, ja Iisraeli mäestiku ja madaliku,\n"},"17":{"verse_nr":17,"verse":"alates Paljasmäest, mis tõuseb Seiri suunas, kuni Baal-Gaadini Liibanoni orus Hermoni mäe all; ja kõik nende kuningad sai ta oma valdusesse, lõi neid ja surmas nad.\n"},"18":{"verse_nr":18,"verse":"Kaua aega pidas Joosua sõda kõigi nende kuningatega.\n"},"19":{"verse_nr":19,"verse":"Ei olnud muud linna, kes oleks teinud rahu Iisraeli lastega, peale hiivlastega asustatud Gibeoni; nad võitsid kõiki sõjaga.\n"},"20":{"verse_nr":20,"verse":"Sest see olenes Issandast, kes tegi nende südamed kangeks, nõnda et nad tulid sõdima Iisraeli vastu, et neid hävitataks sootuks, ilma et neile armu antaks, vaid just hävitataks, nagu Issand oli Moosesele käsu andnud.\n"},"21":{"verse_nr":21,"verse":"Ja sel ajal tuli Joosua ning hävitas anaklased mäestikust, Hebronist, Debirist, Anabist, kogu Juuda mäestikust; ja kogu Iisraeli mäestikust; Joosua hävitas nad sootuks koos nende linnadega.\n"},"22":{"verse_nr":22,"verse":"Iisraeli laste maale ei jäänud anaklasi; neid jäi ainult Assasse, Gatti ja Asdodisse.\n"},"23":{"verse_nr":23,"verse":"Ja Joosua võttis kogu maa, just nagu Issand oli Moosesele öelnud; ja Joosua andis selle Iisraelile pärisosaks osade viisi, vastavalt nende suguharudele. Ja maa puhkas sõjast.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on maa kuningad, keda Iisraeli lapsed lõid ja kelle maa nad pärisid sealpool Jordanit, päikesetõusu pool, Arnoni jõest kuni Hermoni mäeni ja kogu idapoolsel lagendikul;\n"},"2":{"verse_nr":2,"verse":"Siihon, emorlaste kuningas, kes elas Hesbonis ja valitses Aroerist, mis on Arnoni jõe ääres ja keset orgu, poolt Gileadi kuni Jabboki jõeni, mis on ammonlaste maa piiriks,\n"},"3":{"verse_nr":3,"verse":"ja lagendikku kuni Kinnereti järve idakaldani ja kuni lauskmaa mere, Soolamere idakaldani Beet-Jesimoti suunas, ja lõunas Pisgaa järsandiku all.\n"},"4":{"verse_nr":4,"verse":"Ja Baasani kuninga Oogi maa-ala; Oog oli refalastest järele jäänud ja elas Astarotis ja Edreis\n"},"5":{"verse_nr":5,"verse":"ning valitses Hermoni mäge ja Salkat ja kogu Baasanit kuni gesurlaste ja maakatlaste maa piirini ja poole Gileadini, Hesboni kuninga Siihoni maa piirini.\n"},"6":{"verse_nr":6,"verse":"Issanda sulane Mooses ja Iisraeli lapsed olid neid löönud, ja Mooses, Issanda sulane, oli andnud maa omandiks ruubenlastele, gaadlastele ja Manasse poolele suguharule.\n"},"7":{"verse_nr":7,"verse":"Ja need on maa kuningad, keda Joosua ja Iisraeli lapsed lõid siinpool Jordanit, lääne pool, Baal-Gaadist Liibanoni orus kuni Seiri suunas tõusva Paljasmäeni; Joosua andis selle maa osade viisi omandiks Iisraeli suguharudele\n"},"8":{"verse_nr":8,"verse":"mäestikus, madalmaal, lagendikul, nõlvakuil, kõrbes ja Lõunamaal - hettide, emorlaste, kaananlaste, perislaste, hiivlaste ja jebuuslaste maa:\n"},"9":{"verse_nr":9,"verse":"Jeeriko kuningas - üks; Peeteli kõrval oleva Ai kuningas - üks;\n"},"10":{"verse_nr":10,"verse":"Jeruusalemma kuningas - üks; Hebroni kuningas - üks;\n"},"11":{"verse_nr":11,"verse":"Jarmuti kuningas - üks; Laakise kuningas - üks;\n"},"12":{"verse_nr":12,"verse":"Egloni kuningas - üks; Geseri kuningas - üks;\n"},"13":{"verse_nr":13,"verse":"Debiri kuningas - üks; Gederi kuningas - üks;\n"},"14":{"verse_nr":14,"verse":"Horma kuningas - üks; Aradi kuningas - üks;\n"},"15":{"verse_nr":15,"verse":"Libna kuningas - üks; Adullami kuningas - üks;\n"},"16":{"verse_nr":16,"verse":"Makkeda kuningas - üks; Peeteli kuningas - üks;\n"},"17":{"verse_nr":17,"verse":"Tappuahi kuningas - üks; Heeferi kuningas - üks;\n"},"18":{"verse_nr":18,"verse":"Afeki kuningas - üks; Saaroni kuningas - üks;\n"},"19":{"verse_nr":19,"verse":"Maadoni kuningas - üks; Haasori kuningas - üks;\n"},"20":{"verse_nr":20,"verse":"Simron-Meeroni kuningas - üks; Aksafi kuningas - üks;\n"},"21":{"verse_nr":21,"verse":"Taanaki kuningas - üks; Megiddo kuningas - üks;\n"},"22":{"verse_nr":22,"verse":"Kedesi kuningas - üks; Karmeli juures oleva Jokneami kuningas - üks;\n"},"23":{"verse_nr":23,"verse":"Doori mäeseljakuil oleva Doori kuningas - üks; Galilea  rahvaste kuningas - üks;\n"},"24":{"verse_nr":24,"verse":"Tirsa kuningas - üks. Kõiki kuningaid kokku - kolmkümmend üks.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Kui Joosua oli vana ja elatanud, ütles Issand temale: „Sa oled vana ja elatanud, aga väga palju maad on jäänud vallutamata.\n"},"2":{"verse_nr":2,"verse":"See on maa, mis on üle jäänud: kõik vilistite piirkonnad ja kogu gesurlaste maa\n"},"3":{"verse_nr":3,"verse":"alates Siihonist, mis on ida pool Egiptust, kuni Ekroni maa-alani põhja pool, mida peetakse kaananlastele kuuluvaks, viis vilistite vürsti - Assa, Asdodi, Askeloni, Gati ja Ekroni, ja aavlased\n"},"4":{"verse_nr":4,"verse":"lõuna pool; kogu kaananlaste maa ja Aarast, mis on siidonlaste oma, kuni Afekani, emorlaste maa piirini;\n"},"5":{"verse_nr":5,"verse":"ja geballaste maa ja kogu Liibanon päikesetõusu pool Baal-Gaadist Hermoni mäe all kuni Hamati teelahkmeni.\n"},"6":{"verse_nr":6,"verse":"Kõik, kes elavad mäestikus Liibanonist kuni Misrefot-Maimini, kõik siidonlased, ma ajan ära Iisraeli laste eest; jaota see siis liisu läbi Iisraelile pärisosaks, nagu ma sind olen käskinud!\n"},"7":{"verse_nr":7,"verse":"Jaota nüüd see maa pärisosaks üheksale suguharule ja Manasse poolele suguharule!”\n"},"8":{"verse_nr":8,"verse":"Koos Manasse teise poolega olid ruubenlased ja gaadlased saanud oma pärisosa, mille Mooses neile oli andnud sealpool Jordanit, ida pool, nõnda nagu Issanda sulane Mooses oli neile selle andnud,\n"},"9":{"verse_nr":9,"verse":"alates Arnoni jõe ääres olevast Aroerist, keset orgu olevast linnast: kogu Meedeba tasandiku kuni Diibonini;\n"},"10":{"verse_nr":10,"verse":"ja kõik emorlaste kuninga Siihoni linnad, kes valitses Hesbonis, kuni ammonlaste maa piirini;\n"},"11":{"verse_nr":11,"verse":"Gileadi, gesurlaste ja maakatlaste maa-ala, ja kogu Hermoni mäestiku, ja kogu Baasani kuni Salkani;\n"},"12":{"verse_nr":12,"verse":"kogu Oogi kuningriigi Baasanis, kes valitses Astarotis ja Edreis, kes oli viimaseid refalasi; Mooses oli neid löönud ja nad ära ajanud.\n"},"13":{"verse_nr":13,"verse":"Aga Iisraeli lapsed ei ajanud ära gesurlasi ja maakatlasi, vaid Gesur ja Maakat elavad Iisraeli keskel tänapäevani.\n"},"14":{"verse_nr":14,"verse":"Ainult Leevi suguharule ei andnud ta pärisosa: Issanda, Iisraeli Jumala tuleohvrid on selle pärisosa, nagu ta temale oli öelnud.\n"},"15":{"verse_nr":15,"verse":"Mooses oli andnud ruubenlaste suguharule nende suguvõsade kaupa:\n"},"16":{"verse_nr":16,"verse":"neile sai maa-ala alates Arnoni jõe ääres olevast Aroerist, keset orgu olevast linnast, ja kogu tasandik Meedeba juures,\n"},"17":{"verse_nr":17,"verse":"Hesbon ja kõik selle tasandikul olevad linnad, Diibon, Baamot-Baal, Beet-Baal-Meon,\n"},"18":{"verse_nr":18,"verse":"Jahsa, Kedemot, Meefaat,\n"},"19":{"verse_nr":19,"verse":"Kirjataim, Sibma, Seret-Sahar Orumäel,\n"},"20":{"verse_nr":20,"verse":"Beet-Peor, Pisgaa nõlvakud ja Beet-Jesimot;\n"},"21":{"verse_nr":21,"verse":"ja kõik tasandiku linnad, ja kogu emorlaste kuninga Siihoni kuningriik, kes valitses Hesbonis, keda Mooses oli löönud koos Midjani ülematega: Evi, Rekemi, Suuri, Huuri ja Rebaga, Siihoni vürstidega, kes maal elasid.\n"},"22":{"verse_nr":22,"verse":"Ka Bileami, Beori poja, ennustaja, tapsid Iisraeli lapsed mõõgaga, lisaks teistele mahalööduile.\n"},"23":{"verse_nr":23,"verse":"Ruubenlaste maa piiriks oli Jordan ja selle piirkond. See oli ruubenlaste pärisosa nende suguvõsade kaupa, linnad koos nende küladega.\n"},"24":{"verse_nr":24,"verse":"Mooses oli andnud Gaadi suguharule, gaadlastele, nende suguvõsade kaupa:\n"},"25":{"verse_nr":25,"verse":"neile sai maa-ala: Jaaser ja kõik Gileadi linnad, ja pool ammonlaste maast kuni Aroerini, mis on Rabba kohal;\n"},"26":{"verse_nr":26,"verse":"ja Hesbonist alates kuni Raamat-Mispeni ja Betonimini, ja Mahanaimist kuni Lo-Debarini;\n"},"27":{"verse_nr":27,"verse":"ja orus: Beet-Haaram, Beet-Nimra, Sukkot ja Saafon, ülejäänud osa Hesboni kuninga Siihoni kuningriigist, Jordan ja selle piirkond kuni Kinnereti järve otsani teisel pool Jordanit, ida pool.\n"},"28":{"verse_nr":28,"verse":"See oli gaadlaste pärisosa nende suguvõsade kaupa, linnad koos nende küladega.\n"},"29":{"verse_nr":29,"verse":"Ja Mooses oli andnud Manasse poolele suguharule, ja nõnda sai manasselaste poolele suguharule, nende suguvõsade kaupa:\n"},"30":{"verse_nr":30,"verse":"nende maa-alaks sai Mahanaimist alates kogu Baasan, kogu Baasani kuninga Oogi kuningriik ja kõik Baasanis olevad Jairi telklaagrid, kuuskümmend linna,\n"},"31":{"verse_nr":31,"verse":"ja pool Gileadi, ja Astarot ja Edrei, Oogi kuningriigi linnad Baasanis; see sai Manasse poja Maakiri lastele, pooltele Maakiri lastest nende suguvõsade kaupa.\n"},"32":{"verse_nr":32,"verse":"Need on maa-alad, mis Mooses oli andnud pärisosaks Moabi lagendikel teisel pool Jordanit, Jeeriko kohal ida pool.\n"},"33":{"verse_nr":33,"verse":"Aga Leevi suguharule Mooses ei andnud pärisosa: Issand, Iisraeli Jumal, on ise nende pärisosa, nagu ta neile oli öelnud.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on maa-alad, mis Iisraeli lapsed said pärisosaks Kaananimaal, mis neile pärisosaks andsid preester Eleasar ja Joosua, Nuuni poeg, ja Iisraeli laste suguharude perekondade peamehed,\n"},"2":{"verse_nr":2,"verse":"pärisosaks liisu läbi, nagu Issand Moosese läbi oli käskinud anda üheksale ja poolele suguharule.\n"},"3":{"verse_nr":3,"verse":"Sest Mooses oli kahele ja poolele suguharule andnud pärisosa sealpool Jordanit ja leviitidele ta ei olnud andnudki pärisosa nende keskel -\n"},"4":{"verse_nr":4,"verse":"Joosepi lapsi oli aga kaks suguharu - Manasse ja Efraim - ja leviitidele ei antudki maast osa, vaid ainult linnad elamiseks juurdekuuluvate karjamaadega nende karjade ja omandi jaoks.\n"},"5":{"verse_nr":5,"verse":"Nõnda nagu Issand Moosest oli käskinud, nõnda Iisraeli lapsed tegid, ja nad jaotasid maa.\n"},"6":{"verse_nr":6,"verse":"Siis astusid Juuda lapsed Gilgalis Joosua ette, ja kenislane Kaaleb, Jefunne poeg, ütles temale: „Sina tead seda sõna, mis Issand ütles minu ja sinu kohta jumalamehele Moosesele Kaades-Barneas.\n"},"7":{"verse_nr":7,"verse":"Mina olin nelikümmend aastat vana, kui Issanda sulane Mooses läkitas mind Kaades-Barneast maad kuulama ja ma tõin temale sõnumeid oma parima arusaamise järgi.\n"},"8":{"verse_nr":8,"verse":"Aga mu vennad, kes olid käinud koos minuga, tegid rahva südame araks, kuna mina käisin täiesti Issanda, oma Jumala järel.\n"},"9":{"verse_nr":9,"verse":"Siis Mooses vandus sel päeval, öeldes: Tõesti, maa, mida su jalg on tallanud, peab saama igavesti pärisosaks sinule ja su lastele, sellepärast et sa käisid täiesti Issanda, mu Jumala järel!\n"},"10":{"verse_nr":10,"verse":"Ja nüüd, vaata, Issand on mind lasknud elada nõnda, nagu ta ütles; on aga juba nelikümmend viis aastat sellest, kui Issand kõneles selle sõna Moosesele, siis kui Iisrael rändas kõrbes. Ja nüüd, vaata, ma olen praegu kaheksakümmend viis aastat vana.\n"},"11":{"verse_nr":11,"verse":"Aga ometi olen ma tänagi veel nii tugev nagu sel päeval, kui Mooses mind läkitas: nagu mu ramm oli siis, on mu ramm ka nüüd sõjaks, minekuks ja tulekuks.\n"},"12":{"verse_nr":12,"verse":"Anna siis nüüd mulle see mäestik, millest Issand sel päeval rääkis, sest sa kuulsid sel päeval ise, et seal on anaklased ja suured kindlustatud linnad. Vahest on Issand minuga ja ma ajan nad ära, nõnda nagu Issand on öelnud.”\n"},"13":{"verse_nr":13,"verse":"Siis Joosua õnnistas teda ja andis Hebroni pärisosaks Kaalebile, Jefunne pojale.\n"},"14":{"verse_nr":14,"verse":"Hebron on tänapäevani pärisosaks kenislasele Kaalebile, Jefunne pojale, sellepärast et ta täiesti oli käinud Issanda, Iisraeli Jumala järel.\n"},"15":{"verse_nr":15,"verse":"Aga Hebroni nimi oli muiste Kirjat-Arba; Arba oli olnud suurim mees anaklaste hulgas. Ja maa puhkas sõjast.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja juudalaste suguharule langes liisk suguvõsade kaupa Edomi maa piiri äärde, lõunapoolne tipp Siini kõrbes Negebi poole.\n"},"2":{"verse_nr":2,"verse":"Maa-ala lõunapoolne piir algab Soolamere äärest, lahest, mis ulatub lõunasse,\n"},"3":{"verse_nr":3,"verse":"ja suundub lõuna poole Skorpionide tõusuteeni, kulgeb Siini ja tõuseb lõuna poolt Kaades-Barneat, kulgeb Hesronisse ja tõuseb Addarisse ning pöördub Karka poole;\n"},"4":{"verse_nr":4,"verse":"siis kulgeb see Asmonasse ja jõuab välja Egiptuseojani; ja piiri lõpp suubub merre: see olgu teile lõunapoolseks piiriks.\n"},"5":{"verse_nr":5,"verse":"Idapoolseks piiriks on Soolameri kuni Jordani suudmeni. Põhjakaares algab piir mere lahest Jordani suudmes;\n"},"6":{"verse_nr":6,"verse":"ja piir tõuseb Beet-Hoglasse ja kulgeb põhja pool Beet-Arabat; siis tõuseb piir Ruubeni poja Bohani kivini;\n"},"7":{"verse_nr":7,"verse":"ja piir tõuseb Aakori orust Debirisse ning pöördub põhja, Gilgali poole, mis on vastu lõuna pool oja olevat Adummimi tõusu; siis kulgeb piir Een-Semesi veteni ja selle lõpp on Een-Rogelis.\n"},"8":{"verse_nr":8,"verse":"Siis tõuseb piir Ben-Hinnomi orgu lõuna pool jebuuslaste nõlvakut, see on Jeruusalemma; siis tõuseb see mäetippu, mis on vastu Hinnomi orgu lääne pool Refaimi, oru põhjaservas.\n"},"9":{"verse_nr":9,"verse":"Mäetipust pöördub piir Neftoahi vete allikani ja jõuab Efroni mäestiku linnade juurde; siis pöördub piir Baalasse, see on Kirjat-Jearimi.\n"},"10":{"verse_nr":10,"verse":"Baalast pöördub piir lääne poole Seiri mäeni, kulgeb põhja pool Jearimi mäenõlvakut, see on Kesaloni, laskub alla Beet-Semesisse ja läheb läbi Timna.\n"},"11":{"verse_nr":11,"verse":"Siis suundub piir Ekroni nõlvakule põhja pool; edasi pöördub piir Sikkeroni, läheb üle Baala mäe ja jõuab Jabneeli; siis suubub selle lõpp merre.\n"},"12":{"verse_nr":12,"verse":"Läänepoolseks piiriks on suur meri ja selle rannik. See oli juudalaste maa-ala nende suguvõsade jaoks.\n"},"13":{"verse_nr":13,"verse":"Aga Kaalebile, Jefunne pojale, anti osa juudalaste keskel, Issanda poolt Joosuale antud käsu kohaselt: Anaki isa Arba linn, see on Hebron.\n"},"14":{"verse_nr":14,"verse":"Ja Kaaleb ajas sealt ära kolm anaklast, Anaki järeltulijad Seesai, Ahimani ja Talmai.\n"},"15":{"verse_nr":15,"verse":"Sealt läks ta üles Debiri elanike vastu; Debiri nimi oli muiste Kirjat-Seefer.\n"},"16":{"verse_nr":16,"verse":"Ja Kaaleb ütles: „Kes Kirjat-Seeferit lööb ja selle vallutab, sellele ma annan naiseks oma tütre Aksa.”\n"},"17":{"verse_nr":17,"verse":"Kui Otniel, Kaalebi venna Kenase poeg, selle vallutas, siis andis ta temale naiseks oma tütre Aksa.\n"},"18":{"verse_nr":18,"verse":"Ja kui Aksa tuli, siis kehutas Otniel teda oma isalt põldu nõudma. Kui Aksa eesli seljast maha hüppas, küsis Kaaleb temalt: „Mida sa soovid?”\n"},"19":{"verse_nr":19,"verse":"Ja ta vastas: „Anna mulle üks kingitus! Et sa mind oled andnud kuivale maale, siis anna mulle ka veeallikaid!” Ja ta andis temale ülemised allikad ja alumised allikad.\n"},"20":{"verse_nr":20,"verse":"See on juudalaste pärisosa nende suguvõsade kaupa:\n"},"21":{"verse_nr":21,"verse":"linnad olid, alates juudalaste suguharu servast Edomi piiri ääres lõunas: Kabseel, Eeder, Jaagur,\n"},"22":{"verse_nr":22,"verse":"Kiina, Diimona, Adada,\n"},"23":{"verse_nr":23,"verse":"Kedes, Haasor, Jitnan,\n"},"24":{"verse_nr":24,"verse":"Siif, Telem, Bealot,\n"},"25":{"verse_nr":25,"verse":"Haasor-Hadatta, Kerijot-Hesron, see on Haasor,\n"},"26":{"verse_nr":26,"verse":"Amam, Sema, Moolada,\n"},"27":{"verse_nr":27,"verse":"Hasar-Gadda, Hesmon, Beet-Pelet,\n"},"28":{"verse_nr":28,"verse":"Hasar-Suual, Beer-Seba ja selle tütarlinnad,\n"},"29":{"verse_nr":29,"verse":"Baala, Ijjim, Esem,\n"},"30":{"verse_nr":30,"verse":"Eltolad, Kesil, Horma,\n"},"31":{"verse_nr":31,"verse":"Siklag, Madmanna, Sansanna,\n"},"32":{"verse_nr":32,"verse":"Lebaot, Silhim, Ain ja Rimmon - kokku kakskümmend üheksa linna ja nende külad.\n"},"33":{"verse_nr":33,"verse":"Madalikul: Estaol, Sora, Asna,\n"},"34":{"verse_nr":34,"verse":"Saanoah, Een-Gannim, Tappuah, Eenam,\n"},"35":{"verse_nr":35,"verse":"Jarmut, Adullam, Sooko, Aseka,\n"},"36":{"verse_nr":36,"verse":"Saaraim, Aditaim, Gedera ja Gederotaim - neliteist linna ja nende külad;\n"},"37":{"verse_nr":37,"verse":"Senan, Hadasa, Migdal-Gaad,\n"},"38":{"verse_nr":38,"verse":"Dilan, Mispe, Jokteel,\n"},"39":{"verse_nr":39,"verse":"Laakis, Boskat, Eglon,\n"},"40":{"verse_nr":40,"verse":"Kabbon, Lahmas, Kitlis,\n"},"41":{"verse_nr":41,"verse":"Gederot, Beet-Daagon, Naama ja Makkeda - kuusteist linna ja nende külad;\n"},"42":{"verse_nr":42,"verse":"Libna, Eter, Aasan,\n"},"43":{"verse_nr":43,"verse":"Jiftah, Asna, Nesib,\n"},"44":{"verse_nr":44,"verse":"Keila, Aksib ja Maaresa - üheksa linna ja nende külad;\n"},"45":{"verse_nr":45,"verse":"Ekron, selle tütarlinnad ja külad;\n"},"46":{"verse_nr":46,"verse":"Ekronist alates mere poole kõik, mis on Asdodi kõrval, ja nende külad.\n"},"47":{"verse_nr":47,"verse":"Asdod, selle tütarlinnad ja külad; Assa, selle tütarlinnad ja külad kuni Egiptuseojani. Ja piiriks on suur meri.\n"},"48":{"verse_nr":48,"verse":"Mäestikus: Saamir, Jattir, Sooko,\n"},"49":{"verse_nr":49,"verse":"Danna, Kirjat-Sanna, see on Debir,\n"},"50":{"verse_nr":50,"verse":"Anab, Estemo, Aanim,\n"},"51":{"verse_nr":51,"verse":"Goosen, Holon ja Gilo - üksteist linna ja nende külad;\n"},"52":{"verse_nr":52,"verse":"Arab, Duuma, Esan,\n"},"53":{"verse_nr":53,"verse":"Jaanum, Beet-Tappuah, Afeka,\n"},"54":{"verse_nr":54,"verse":"Humta, Kirjat-Arba, see on Hebron, ja Siior - üheksa linna ja nende külad;\n"},"55":{"verse_nr":55,"verse":"Maon, Karmel, Siif, Jutta,\n"},"56":{"verse_nr":56,"verse":"Jisreel, Jokdeam, Saanoah,\n"},"57":{"verse_nr":57,"verse":"Kain, Gibea ja Timna - kümme linna ja nende külad;\n"},"58":{"verse_nr":58,"verse":"Halhul, Beet-Suur, Gedoor,\n"},"59":{"verse_nr":59,"verse":"Maarat, Beet-Anot ja Eltekon - kuus linna ja nende külad;\n"},"60":{"verse_nr":60,"verse":"Kirjat-Baal, see on Kirjat-Jearim, ja Rabba - kaks linna ja nende külad.\n"},"61":{"verse_nr":61,"verse":"Kõrbes: Beet-Araba, Middin, Sekaka,\n"},"62":{"verse_nr":62,"verse":"Nibsan, Iir-Melah ja Een-Gedi - kuus linna ja nende külad.\n"},"63":{"verse_nr":63,"verse":"Aga jebuuslasi, kes elasid Jeruusalemmas, ei suutnud juudalased ära ajada, ja nõnda elavad jebuuslased koos juudalastega Jeruusalemmas kuni tänapäevani.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ja jooseplastele tuli liisuosa, mis algab Jeeriko Jordanist, Jeeriko veest ida pool ja suundub sealt kõrbe, mis üleneb Jeerikost Peeteli mäestikku.\n"},"2":{"verse_nr":2,"verse":"Peetelist läheb piir Luusi ja kulgeb arklaste maa-alale Atarotti,\n"},"3":{"verse_nr":3,"verse":"laskub alla lääne poole jafletlaste maa-alale kuni alumise Beet-Hooronini ja kuni Geserini, ja selle lõpp on meres.\n"},"4":{"verse_nr":4,"verse":"Joosepi pojad Manasse ja Efraim said oma pärisosaks:\n"},"5":{"verse_nr":5,"verse":"efraimlastele sai maa-alaks nende suguvõsade kaupa: nende pärisosa piir oli ida pool Atarot-Addarit kuni ülemise Beet-Hooronini.\n"},"6":{"verse_nr":6,"verse":"Siis kulgeb piir mereni. Mikmetat jääb põhja poole, aga piir pöördub ida poole Taanat-Silosse ja kulgeb sellest ida pool Jaanohasse;\n"},"7":{"verse_nr":7,"verse":"Jaanohast laskub see alla Atarotti ja Naarasse, riivab Jeerikot ja lõpeb Jordani ääres.\n"},"8":{"verse_nr":8,"verse":"Tappuahist kulgeb piir lääne poole Kaanaoja ja selle lõpp suubub merre. See oli efraimlaste suguharu pärisosa nende suguvõsadele.\n"},"9":{"verse_nr":9,"verse":"Peale selle linnad, mis efraimlastele eraldati manasselaste pärisosa keskel, kõik linnad ja nende külad.\n"},"10":{"verse_nr":10,"verse":"Aga kaananlasi, kes elasid Geseris, nad ei ajanud ära; nõnda elavad kaananlased Efraimi keskel tänapäevani ja on tööorjad.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Liisuosa tuli ka Manasse suguharule, sest ta oli Joosepi esmasündinu; Maakirile, Manasse esmasündinule, Gileadi isale, sai Gilead ja Baasan, sest ta oli sõjamees.\n"},"2":{"verse_nr":2,"verse":"Teisedki Manasse lapsed said osa oma suguvõsade kaupa: Abieseri lapsed, Heeleki lapsed, Asrieli lapsed, Sekemi lapsed, Heeferi lapsed ja Semida lapsed; need olid Joosepi poja Manasse lapsed, mehed nende suguvõsade kaupa.\n"},"3":{"verse_nr":3,"verse":"Aga Selofhadil, kes oli Manasse poja Maakiri poja Gileadi poja Heeferi poeg, ei olnud poegi, vaid olid ainult tütred; ja need olid tema tütarde nimed: Mahla, Noa, Hogla, Milka ja Tirsa.\n"},"4":{"verse_nr":4,"verse":"Ja need astusid preester Eleasari, Joosua, Nuuni poja, ja vürstide ette, öeldes: „Issand käskis Moosest anda meile pärisosa meie vendade keskel!” Siis anti neile Issanda käsu järgi pärisosa nende isa vendade keskel.\n"},"5":{"verse_nr":5,"verse":"Nõnda langes Manassele kümme mõõduosa peale Gileadimaa ja Baasani, mis on teisel pool Jordanit,\n"},"6":{"verse_nr":6,"verse":"sest Manasse tütred said oma pärisosa tema poegade keskel ja Gileadimaa oli Manasse ülejäänud poegade päralt.\n"},"7":{"verse_nr":7,"verse":"Ja Manasse maa-ala oli Aaserist Mikmetati suunas, mis on ida pool Sekemit: siis läheb piir paremat kätt Een-Tappuahi elanike juurde.\n"},"8":{"verse_nr":8,"verse":"Tappuahi maa sai Manassele, aga Tappuah Manasse maa-alal efraimlastele.\n"},"9":{"verse_nr":9,"verse":"Siis laskub piir Kaanaojale; need linnad, mis on lõuna pool oja, kuuluvad Efraimile Manasse linnade keskel; Manasse maa-ala on põhja pool oja. Piir lõpeb meres:\n"},"10":{"verse_nr":10,"verse":"sellest lõunapoolne maa kuulub Efraimile ja põhjapoolne Manassele, ja selle piiriks on meri; põhjas puudutavad need Aaserit ja idas Issaskari.\n"},"11":{"verse_nr":11,"verse":"Issaskarist ja Aaserist kuulusid Manassele: Beet-Sean ja selle tütarlinnad, Jibleam ja selle tütarlinnad, Een-Doori elanikud ja selle tütarlinnad, Taanaki elanikud ja selle tütarlinnad ja Megiddo elanikud ja selle tütarlinnad, kolm kõrgendikku.\n"},"12":{"verse_nr":12,"verse":"Aga manasselased ei suutnud vallutada neid linnu ja kaananlased jäid elama sinna maale.\n"},"13":{"verse_nr":13,"verse":"Kui Iisraeli lapsed said tugevamaks, siis panid nad kaananlaste peale töökohustuse ega ajanud neid hoopiski mitte ära.\n"},"14":{"verse_nr":14,"verse":"Ja jooseplased rääkisid Joosuaga ning ütlesid: „Mispärast sa oled mulle andnud pärisosaks ühe liisuosa ja ühe mõõduosa? Ma olen ju arvurikas rahvas, sest senini on Issand mind õnnistanud.”\n"},"15":{"verse_nr":15,"verse":"Ja Joosua vastas neile: „Kui sa oled nii arvurikas rahvas, siis mine metsa ja laasta enesele sealt, perislaste ja refalaste maalt, kui Efraimi mäestik on sulle kitsas!”\n"},"16":{"verse_nr":16,"verse":"Aga jooseplased vastasid: „Mäestikust ei jätku meile; ja kõigil kaananlastel, kes elavad tasasel maal, on raudsõjavankrid, nii neil, kes on Beet-Seanis ja selle tütarlinnades, kui ka neil, kes on Jisreeli orus.”\n"},"17":{"verse_nr":17,"verse":"Siis ütles Joosua Joosepi soole, Efraimile ja Manassele, nõnda: „Sina oled arvurikas rahvas ja sinul on suur jõud, sul ärgu olgu üksainus liisuosa,\n"},"18":{"verse_nr":18,"verse":"vaid sulle saagu mäestik; see on küll metsane, aga raiu seda, siis saavad sulle ka selle ääremaad. Sest sa pead kaananlased ära ajama, kuigi neil on raudsõjavankrid ja kuigi nad on tugevad!”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Kogu Iisraeli laste kogudus kogunes Siilosse ja nad püstitasid sinna kogudusetelgi, siis kui maa oli neile alistunud.\n"},"2":{"verse_nr":2,"verse":"Aga Iisraeli lastest oli üle jäänud veel seitse suguharu, kellele nende pärisosa ei olnud jaotatud.\n"},"3":{"verse_nr":3,"verse":"Siis ütles Joosua Iisraeli lastele: „Kui kaua te olete nii loiud, et te ei lähe pärima maad, mille teile on andnud Issand, teie vanemate Jumal?\n"},"4":{"verse_nr":4,"verse":"Laske igast suguharust tulla kolm meest, siis ma läkitan need, et nad võtaksid kätte ja käiksid maa läbi, kirjutaksid selle üles, vastavalt nende pärisosale, ja tuleksid siis tagasi minu juurde.\n"},"5":{"verse_nr":5,"verse":"Nad jaotagu maa seitsmeks osaks: Juuda jäägu oma maa-alale lõunas ja Joosepi sugu jäägu oma maa-alale põhjas.\n"},"6":{"verse_nr":6,"verse":"Kirjutage maa üles seitsmes osas ja tooge kiri siia minu kätte, siis ma heidan teile liisku siin Issanda, meie Jumala ees.\n"},"7":{"verse_nr":7,"verse":"Leviitidel aga ei ole osa teie keskel, sest nende pärisosaks on Issanda preestriamet. Ja Gaad, Ruuben ja pool Manasse suguharu on oma pärisosa võtnud teisel pool Jordanit, ida pool, mille neile andis Mooses, Issanda sulane.”\n"},"8":{"verse_nr":8,"verse":"Ja mehed võtsid kätte ning läksid, ja Joosua andis käsu neile, kes läksid maad üles kirjutama, öeldes: „Minge ja käige maa läbi ja kirjutage see üles; siis tulge jälle tagasi minu juurde ja mina heidan teile liisku Issanda ees siin Siilos!”\n"},"9":{"verse_nr":9,"verse":"Ja mehed läksid ning käisid maa läbi ja panid selle raamatusse kirja linnade kaupa seitsmes osas ja tulid siis tagasi Joosua juurde Siilo leeri.\n"},"10":{"verse_nr":10,"verse":"Ja Joosua heitis neile liisku Issanda ees Siilos; Joosua jaotas seal maa Iisraeli lastele nende osade kaupa.\n"},"11":{"verse_nr":11,"verse":"Benjaminlaste suguharule suguvõsade kaupa langes liisk ja nende liisuosa maa-ala tuli juudalaste ja jooseplaste vahele.\n"},"12":{"verse_nr":12,"verse":"Põhjakaares algab nende piir Jordanist; siis üleneb piir nõlvakule Jeerikost põhja pool, tõuseb mäestikku lääne suunas ja selle lõpp on Beet-Aaveni kõrbes.\n"},"13":{"verse_nr":13,"verse":"Sealt kulgeb piir Luusi, nõlvakule Luusist lõuna suunas, see on Peetelisse; siis laskub piir Aterot-Addarisse, mäele, mis on lõuna pool alumist Beet-Hooronit.\n"},"14":{"verse_nr":14,"verse":"Siis piir kaardub ja pöördub läänekaares lõuna suunas, alates mäest, mis on lõuna pool vastu Beet-Hooronit, ja selle lõpp on Kirjat-Baalis, see on Kirjat-Jearimis, juudalaste linnas; see on läänekaar.\n"},"15":{"verse_nr":15,"verse":"Lõunakaar aga algab Kirjat-Jearimi servast ja piir kulgeb lääne suunas ning jätkub Neftoahi veeallikani;\n"},"16":{"verse_nr":16,"verse":"siis laskub piir selle mäe veerule, mis on vastu Ben-Hinnomi orgu, Refaimi oru põhjaküljes; siis laskub see Hinnomi orgu, lõuna poole jebuuslaste nõlvakut, ja edasi alla Een-Rogelisse;\n"},"17":{"verse_nr":17,"verse":"siis kaardub see põhja poole, suundub Een-Semesisse ja jätkub Gelilotti, mis on vastu Adummimi tõusuteed, ja laskub Ruubeni poja Bohani kivi juurde;\n"},"18":{"verse_nr":18,"verse":"siis kulgeb see nõlvakule vastu lagendikku põhja suunas ja laskub lagendikule;\n"},"19":{"verse_nr":19,"verse":"siis kulgeb piir Beet-Hogla nõlvakule põhjas, ja selle lõpp suubub Soolamere põhjalahte Jordani suudmes lõunas; see on lõunapoolne piir.\n"},"20":{"verse_nr":20,"verse":"Idakaarest aga piirab seda Jordan. See on benjaminlaste pärisosa nende suguvõsade jaoks oma piiridega ümberringi.\n"},"21":{"verse_nr":21,"verse":"Ja benjaminlaste suguharul, nende suguvõsadel, olid linnad: Jeeriko, Beet-Hogla, Eemek-Kesis,\n"},"22":{"verse_nr":22,"verse":"Beet-Araba, Semaraim, Peetel,\n"},"23":{"verse_nr":23,"verse":"Avvim, Paara, Ofra,\n"},"24":{"verse_nr":24,"verse":"Kefar-Ammoni, Ofni ja Geba - kaksteist linna ja nende külad;\n"},"25":{"verse_nr":25,"verse":"Gibeon, Raama, Beerot,\n"},"26":{"verse_nr":26,"verse":"Mispe, Kefiira, Mosa,\n"},"27":{"verse_nr":27,"verse":"Rekem, Jirpeel, Tarala,\n"},"28":{"verse_nr":28,"verse":"Seela, Elef, Jebuusi, see on Jeruusalemm, Gibeat ja Kirjat-Jearim - neliteist linna ja nende külad. See oli benjaminlaste pärisosa nende suguvõsade kaupa.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Teine liisk langes Siimeonile, siimeonlaste suguharule nende suguvõsade kaupa; ja nende pärisosa tuli juudalaste pärisosa keskele.\n"},"2":{"verse_nr":2,"verse":"Neile said pärisosaks: Beer-Seba, Seba, Moolada,\n"},"3":{"verse_nr":3,"verse":"Hasar-Suual, Baala, Esem,\n"},"4":{"verse_nr":4,"verse":"Eltolad, Betuul, Horma,\n"},"5":{"verse_nr":5,"verse":"Siklag, Beet-Markabot, Hasar-Suusa,\n"},"6":{"verse_nr":6,"verse":"Beet-Lebaot ja Saaruhen - kolmteist linna ja nende külad;\n"},"7":{"verse_nr":7,"verse":"Ain, Rimmon, Eter ja Aasan - neli linna ja nende külad;\n"},"8":{"verse_nr":8,"verse":"siis kõik need külad, mis olid nende linnade ümber kuni Baalat-Beerini, Lõunamaa Raamani. See oli siimeonlaste suguharu pärisosa nende suguvõsade kaupa.\n"},"9":{"verse_nr":9,"verse":"Siimeonlased said pärisosa juudalastele mõõdetud osast, sest juudalaste osa oli liiga suur; nii said siimeonlased oma pärisosa nende pärisosa keskel.\n"},"10":{"verse_nr":10,"verse":"Kolmas liisk langes sebulonlastele nende suguvõsade kaupa, ja nende pärisosa maa-ala ulatus kuni Saaridini.\n"},"11":{"verse_nr":11,"verse":"Nende piir tõuseb lääne suunas Maralasse, riivab Dabbesetti ja jõge, mis on ida pool Jokneami.\n"},"12":{"verse_nr":12,"verse":"Ida suunas, päikesetõusu poole, pöördub piir Saaridist Kislot-Taabori maa-alale ja jätkub Daberatti ja tõuseb Jaafiasse.\n"},"13":{"verse_nr":13,"verse":"Sealt kulgeb see ida suunas, päikesetõusu poole, Gat-Heeferisse, Eet-Kaasinisse, ja suundudes Rimmonisse, pöördub Neasse.\n"},"14":{"verse_nr":14,"verse":"Siis läheb piir põhja poolt Hannatoni ja ta lõpp on Jiftah-Eeli orus.\n"},"15":{"verse_nr":15,"verse":"Kattat, Nahalal, Simron, Jidala ja Beet-Lehem - kaksteist linna ja nende külad.\n"},"16":{"verse_nr":16,"verse":"See oli sebulonlaste pärisosa nende suguvõsade kaupa, need linnad ja nende külad.\n"},"17":{"verse_nr":17,"verse":"Neljas liisk langes Issaskarile, issaskarlastele nende suguvõsade kaupa:\n"},"18":{"verse_nr":18,"verse":"nende maa-alal olid: Jisreel, Kesullot, Suunem,\n"},"19":{"verse_nr":19,"verse":"Hafaraim, Siion, Anaharat,\n"},"20":{"verse_nr":20,"verse":"Daaberat, Kisjon, Ebes,\n"},"21":{"verse_nr":21,"verse":"Remet, Een-Gannim, Een-Hadda ja Beet-Passes.\n"},"22":{"verse_nr":22,"verse":"Ja piir riivab Taaborit, Sahasimat ja Beet-Semesit, ja nende maa-ala lõpp on Jordani ääres - kuusteist linna ja nende külad.\n"},"23":{"verse_nr":23,"verse":"See oli issaskarlaste suguharu pärisosa nende suguvõsade kaupa, linnad ja nende külad.\n"},"24":{"verse_nr":24,"verse":"Viies liisk langes aaserlaste suguharule nende suguvõsade kaupa:\n"},"25":{"verse_nr":25,"verse":"nende maa-alal olid: Helkat, Hali, Beten, Aksaf,\n"},"26":{"verse_nr":26,"verse":"Alammelek, Amad ja Misal; ja lääne pool riivab piir Karmelit ja Siihor-Libnatit,\n"},"27":{"verse_nr":27,"verse":"pöördub siis päikesetõusu poole Beet-Daagonisse ja riivab Sebuloni ja Jiftah-Eeli orgu põhjas, Beet-Eemekit ja Neielit, ja jätkub Kaabulisse põhja pool;\n"},"28":{"verse_nr":28,"verse":"Ebron, Rehob, Hammon ja Kaana kuni suure Siidonini;\n"},"29":{"verse_nr":29,"verse":"siis kulgeb piir Raamasse ja kindlustatud Tüürose linnani; siis pöördub piir Hosasse ja selle lõpp on mere ääres, Aksiba maaribal;\n"},"30":{"verse_nr":30,"verse":"Umma, Afek ja Rehob - kakskümmend kaks linna ja nende külad.\n"},"31":{"verse_nr":31,"verse":"See oli aaserlaste suguharu pärisosa nende suguvõsade kaupa, need linnad ja nende külad.\n"},"32":{"verse_nr":32,"verse":"Kuues liisk langes naftalilastele, naftalilastele nende suguvõsade kaupa:\n"},"33":{"verse_nr":33,"verse":"nende maa-ala algab Heelefist; Saanannimi tammest üle Adami-Nekebi ja Jabneeli kuni Lakkumini, ja selle lõpp on Jordani ääres;\n"},"34":{"verse_nr":34,"verse":"siis pöördub piir lääne poole Asnot-Taaborisse, läheb sealt Hukkokasse ja riivab lõunas Sebuloni, läänes Aaserit ja päikesetõusu pool Juudat Jordani ääres;\n"},"35":{"verse_nr":35,"verse":"kindlustatud linnad on: Siddim, Seer, Hammat, Rakkat, Kinneret,\n"},"36":{"verse_nr":36,"verse":"Adama, Raama, Haasor,\n"},"37":{"verse_nr":37,"verse":"Kedes, Edrei, Een-Haasor,\n"},"38":{"verse_nr":38,"verse":"Jireon, Migdal-Eel, Horem, Beet-Anat ja Beet-Semes - üheksateist linna ja nende külad.\n"},"39":{"verse_nr":39,"verse":"See oli naftalilaste suguharu pärisosa nende suguvõsade kaupa, linnad ja nende külad.\n"},"40":{"verse_nr":40,"verse":"Seitsmes liisk langes daanlaste suguharule nende suguvõsade kaupa:\n"},"41":{"verse_nr":41,"verse":"nende pärisosa maa-alal olid: Sora, Estaol, Iir-Semes,\n"},"42":{"verse_nr":42,"verse":"Saalabbin, Ajjalon, Jitla,\n"},"43":{"verse_nr":43,"verse":"Eelon, Timna, Ekron,\n"},"44":{"verse_nr":44,"verse":"Elteke, Gibbeton, Baalat,\n"},"45":{"verse_nr":45,"verse":"Jehud, Bene-Berak, Gat-Rimmon,\n"},"46":{"verse_nr":46,"verse":"Mee-Jarkoni veed ja Rakkon koos maa-alaga Jaafo kohal.\n"},"47":{"verse_nr":47,"verse":"Aga kui daanlaste maa-ala läks nende käest ära, siis läksid daanlased ja sõdisid Lesemi vastu, vallutasid selle ja lõid seda mõõgateraga; ja nad pärisid selle ning elasid seal ja nimetasid Lesemi Daaniks, oma esiisa Daani nime järgi.\n"},"48":{"verse_nr":48,"verse":"See oli daanlaste suguharu pärisosa nende suguvõsade kaupa, need linnad ja nende külad.\n"},"49":{"verse_nr":49,"verse":"Ja kui Iisraeli lapsed olid võtnud maa selle piiride järgi täiesti oma valdusesse, siis andsid nad Joosuale, Nuuni pojale, pärisosa eneste keskel.\n"},"50":{"verse_nr":50,"verse":"Issanda käsul andsid nad temale selle linna, mida ta oli nõudnud - Timnat-Serahi Efraimi mäestikus. Ja tema ehitas linna üles ning elas seal.\n"},"51":{"verse_nr":51,"verse":"Need olid pärisosad, mis preester Eleasar, Joosua, Nuuni poeg, ja Iisraeli laste suguharude perekondade peamehed andsid pärisosaks liisu läbi Issanda ees Siilos, kogudusetelgi ukse ees. Nõnda lõpetati maa jaotamine.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Joosuaga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Määrake endile pelgulinnad, nagu ma teile Moosese läbi olen öelnud,\n"},"3":{"verse_nr":3,"verse":"et sinna võiks põgeneda tapja, kes inimese on kogemata maha löönud, ilma et ta oleks tahtnud; need olgu teile pelgupaigaks veritasunõudja eest.\n"},"4":{"verse_nr":4,"verse":"Ja kes põgeneb ühte neist linnadest, seisku linna värava ees ja rääkigu oma lugu selle linna vanemate kuuldes; siis võtku need tema eneste juurde linna ja andku temale paik, et ta saaks elada nende juures.\n"},"5":{"verse_nr":5,"verse":"Ja kui veritasunõudja teda taga ajab, siis ei tohi nad tapjat loovutada tema kätte, sest ta on oma ligimese tahtmatult maha löönud ega ole teda varem vihanud.\n"},"6":{"verse_nr":6,"verse":"Ja ta elagu selles linnas, kuni ta on seisnud kohtus koguduse ees, kuni selleaegse ülempreestri surmani; siis võib tapja minna tagasi ja tulla oma linna ja kotta, linna, kust ta oli põgenenud.”\n"},"7":{"verse_nr":7,"verse":"Siis nad pühitsesid Kedesi Galileas Naftali mäestikus, Sekemi Efraimi mäestikus ja Kirjat-Arba, see on Hebroni, Juuda mäestikus.\n"},"8":{"verse_nr":8,"verse":"Ja teisel pool Jordanit Jeeriko kohal, ida pool, andsid nad Beseri kõrbes tasandikul Ruubeni suguharult, Raamoti Gileadis Gaadi suguharult ja Goolani Baasanis Manasse suguharult.\n"},"9":{"verse_nr":9,"verse":"Need on linnad, mis on seatud kõigile Iisraeli lastele ja võõrale, kes nende keskel asub, et sinna võiks põgeneda igaüks, kes inimese on kogemata maha löönud, et ta ei sureks veritasunõudja käe läbi, enne kui ta on seisnud koguduse ees.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Siis astusid leviitide perekondade peamehed preester Eleasari, Joosua, Nuuni poja, ja Iisraeli laste suguharude perekondade peameeste ette\n"},"2":{"verse_nr":2,"verse":"ja kõnelesid nendega Siilos Kaananimaal, öeldes: „Issand on Moosese läbi käskinud anda meile linnu elamiseks ja nende juurde kuuluvad karjamaad meie karjade jaoks.”\n"},"3":{"verse_nr":3,"verse":"Ja Iisraeli lapsed andsid leviitidele oma pärisosast Issanda käsu kohaselt need linnad ja nende karjamaad:\n"},"4":{"verse_nr":4,"verse":"liisk langes kehatlaste suguvõsadele nõnda, et leviitide hulgast sai preester Aaroni poegadele liisu läbi Juuda suguharult, Siimeoni suguharult ja Benjamini suguharult kolmteist linna.\n"},"5":{"verse_nr":5,"verse":"Ja teistele kehatlastele sai liisu läbi Efraimi suguharu suguvõsadelt, Daani suguharult ja Manasse poolelt suguharult kümme linna.\n"},"6":{"verse_nr":6,"verse":"Geersonlased said liisu läbi Issaskari suguharu suguvõsadelt, Aaseri suguharult, Naftali suguharult ja Manasse poolelt suguharult Baasanis kolmteist linna.\n"},"7":{"verse_nr":7,"verse":"Merarlased nende suguvõsade kaupa Ruubeni suguharult, Gaadi suguharult ja Sebuloni suguharult kaksteist linna.\n"},"8":{"verse_nr":8,"verse":"Nõnda andsid Iisraeli lapsed liisu läbi leviitidele need linnad ja nende karjamaad, nagu Issand Moosese läbi oli käskinud.\n"},"9":{"verse_nr":9,"verse":"Juudalaste suguharult ja siimeonlaste suguharult anti need linnad, mis on nimeliselt nimetatud:\n"},"10":{"verse_nr":10,"verse":"Aaroni järglastele kehatlaste suguvõsadest, Leevi järeltulijate hulgast, sest neile kuulus esimene liisk,\n"},"11":{"verse_nr":11,"verse":"anti Kirjat-Arba, anaklaste isa linn, see on Hebron Juuda mäestikus, ja selle karjamaad ümberringi.\n"},"12":{"verse_nr":12,"verse":"Aga selle linna põllud ja külad anti omandiks Kaalebile, Jefunne pojale.\n"},"13":{"verse_nr":13,"verse":"Preester Aaroni järglastele anti tapja pelgulinn Hebron ja selle karjamaad, Libna ja selle karjamaad,\n"},"14":{"verse_nr":14,"verse":"Jattir ja selle karjamaad, Estemoa ja selle karjamaad,\n"},"15":{"verse_nr":15,"verse":"Holon ja selle karjamaad, Debir ja selle karjamaad,\n"},"16":{"verse_nr":16,"verse":"Aasan ja selle karjamaad, Jutta ja selle karjamaad, Beet-Semes ja selle karjamaad - üheksa linna neilt kahelt suguharult.\n"},"17":{"verse_nr":17,"verse":"Benjamini suguharult Gibeon ja selle karjamaad, Geba ja selle karjamaad,\n"},"18":{"verse_nr":18,"verse":"Anatot ja selle karjamaad, Almon ja selle karjamaad - neli linna.\n"},"19":{"verse_nr":19,"verse":"Kõiki Aaroni järglaste, preestrite linnu oli kolmteist linna ja nende karjamaad.\n"},"20":{"verse_nr":20,"verse":"Teistele kehatlastele, leviitidele ülejäänud kehatlaste hulgast, tulid nende liisuosa linnad Efraimi suguharult:\n"},"21":{"verse_nr":21,"verse":"neile anti tapja pelgulinn Sekem ja selle karjamaad Efraimi mäestikus, Geser ja selle karjamaad,\n"},"22":{"verse_nr":22,"verse":"Kibsaim ja selle karjamaad, Beet-Hooron ja selle karjamaad - neli linna;\n"},"23":{"verse_nr":23,"verse":"Daani suguharult Elteke ja selle karjamaad, Gibbeton ja selle karjamaad,\n"},"24":{"verse_nr":24,"verse":"Ajjalon ja selle karjamaad, Gat-Rimmon ja selle karjamaad - neli linna;\n"},"25":{"verse_nr":25,"verse":"Manasse poolelt suguharult Taanak ja selle karjamaad, Gat-Rimmon ja selle karjamaad - kaks linna.\n"},"26":{"verse_nr":26,"verse":"Kõiki ülejäänud kehatlaste suguvõsade linnu koos nende karjamaadega oli kokku kümme.\n"},"27":{"verse_nr":27,"verse":"Geersonlastele leviitide suguvõsadest sai Manasse poolelt suguharult tapja pelgulinn Goolan Baasanis ja selle karjamaad, Beestera ja selle karjamaad - kaks linna;\n"},"28":{"verse_nr":28,"verse":"Issaskari suguharult Kisjon ja selle karjamaad, Daaberat ja selle karjamaad,\n"},"29":{"verse_nr":29,"verse":"Jarmut ja selle karjamaad, Een-Gannim ja selle karjamaad - neli linna;\n"},"30":{"verse_nr":30,"verse":"Aaseri suguharult Misal ja selle karjamaad, Abdon ja selle karjamaad,\n"},"31":{"verse_nr":31,"verse":"Helkat ja selle karjamaad, Rehob ja selle karjamaad - neli linna.\n"},"32":{"verse_nr":32,"verse":"Naftali suguharult tapja pelgulinn Kedes Galileas ja selle karjamaad, Hammot-Door ja selle karjamaad, Kartan ja selle karjamaad - kolm linna.\n"},"33":{"verse_nr":33,"verse":"Linnu, mis kuulusid geersonlastele nende suguvõsade kaupa, oli kokku kolmteist linna ja nende karjamaad.\n"},"34":{"verse_nr":34,"verse":"Merarlaste suguvõsadele, ülejäänud leviitidele, said Sebuloni suguharult Jokneam ja selle karjamaad, Karta ja selle karjamaad,\n"},"35":{"verse_nr":35,"verse":"Rimmon ja selle karjamaad, Nahalal ja selle karjamaad - neli linna.\n"},"36":{"verse_nr":36,"verse":"Ruubeni suguharult Beser ja selle karjamaad, Jahsa ja selle karjamaad,\n"},"37":{"verse_nr":37,"verse":"Kedemot ja selle karjamaad, Meefaat ja selle karjamaad - neli linna.\n"},"38":{"verse_nr":38,"verse":"Gaadi suguharult tapja pelgulinn Raamot Gileadis ja selle karjamaad, Mahanaim ja selle karjamaad,\n"},"39":{"verse_nr":39,"verse":"Hesbon ja selle karjamaad, Jaaser ja selle karjamaad - kokku neli linna.\n"},"40":{"verse_nr":40,"verse":"Linnu, mis kuulusid merarlastele nende suguvõsade kaupa ülejäänud leviitide suguvõsadest, oli nende liisuosana kokku kaksteist linna.\n"},"41":{"verse_nr":41,"verse":"Kõiki leviitide linnu Iisraeli laste omandi keskel oli nelikümmend kaheksa linna ja nende karjamaad.\n"},"42":{"verse_nr":42,"verse":"Neiks linnadeks olid linn ise ja selle karjamaad ümberringi. Seesugused olid kõik need linnad.\n"},"43":{"verse_nr":43,"verse":"Nõnda andis Issand Iisraelile kogu maa, mille ta vandega oli tõotanud anda nende vanemaile, ja nad pärisid selle ning elasid seal.\n"},"44":{"verse_nr":44,"verse":"Ja Issand andis neile rahu ümberkaudu, nõnda nagu ta nende vanemaile oli vandega tõotanud; ja kõigist nende vaenlastest ei suutnud ükski neile vastu seista, Issand andis kõik nende vaenlased nende kätte.\n"},"45":{"verse_nr":45,"verse":"Ainsatki sõna ei langenud tühja kõigist neist headest sõnadest, mis Issand oli rääkinud Iisraeli soole, vaid kõik läks täide.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Siis kutsus Joosua ruubenlased, gaadlased ja Manasse poole suguharu\n"},"2":{"verse_nr":2,"verse":"ning ütles neile: „Te olete pannud tähele kõike, mida Mooses, Issanda sulane, teid käskis, ja olete võtnud kuulda minu häält kõiges, milleks mina teile olen käsu andnud.\n"},"3":{"verse_nr":3,"verse":"Te ei ole maha jätnud oma vendi selle pika aja jooksul kuni tänini ja olete pidanud, mida tuleb pidada - Issanda, oma Jumala käsku.\n"},"4":{"verse_nr":4,"verse":"Nüüd on Issand, teie Jumal, andnud teie vendadele rahu, nagu ta neile lubas; pöörduge siis nüüd ümber ja minge oma telkide juurde, oma pärusmaale, mille Mooses, Issanda sulane, teile andis teisel pool Jordanit.\n"},"5":{"verse_nr":5,"verse":"Olge vaid väga hoolsad täitma käsku ja Seadust, mille Mooses, Issanda sulane, teile on andnud, et te armastaksite Issandat, oma Jumalat, ja käiksite kõigil tema teedel ja peaksite tema käske ja hoiaksite tema poole ning teeniksite teda kõigest oma südamest ja kõigest oma hingest!”\n"},"6":{"verse_nr":6,"verse":"Ja Joosua õnnistas neid ning saatis nad minema; ja nad läksid oma telkide juurde.\n"},"7":{"verse_nr":7,"verse":"Manasse poolele suguharule oli Mooses andnud maad Baasanis, aga teisele poolele andis Joosua koos nende vendadega lääne pool Jordanit; ja kui Joosua saatis nad nende telkide juurde, siis õnnistas tema ka neid\n"},"8":{"verse_nr":8,"verse":"ja rääkis nendega, öeldes: „Minge tagasi oma telkide juurde oma suure noosiga ja väga paljude loomadega, hõbeda, kulla, vase ja rauaga, ja väga suure hulga riietega; jaotage koos oma vendadega oma vaenlastelt saadud saak!”\n"},"9":{"verse_nr":9,"verse":"Ja ruubenlased, gaadlased ja Manasse pool suguharu läksid tagasi ning tulid ära Iisraeli laste juurest Siilost, mis on Kaananimaal, et minna Gileadimaale, oma pärusmaale, kuhu nad olid asunud Moosese läbi antud Issanda käsul.\n"},"10":{"verse_nr":10,"verse":"Kui ruubenlased, gaadlased ja Manasse pool suguharu jõudsid Jordani piirkonda Kaananimaal, siis nad ehitasid sinna Jordani äärde altari, silmapaistvalt suure altari.\n"},"11":{"verse_nr":11,"verse":"Ja Iisraeli lapsed kuulsid räägitavat: „Vaata, ruubenlased, gaadlased ja Manasse pool suguharu on ehitanud altari Jordani piirkonda vastu Kaananimaad, Iisraeli laste maa-ala teise äärde.”\n"},"12":{"verse_nr":12,"verse":"Kui Iisraeli lapsed seda kuulsid, siis kogunes terve Iisraeli laste kogudus Siilosse, et minna sõtta nende vastu.\n"},"13":{"verse_nr":13,"verse":"Ja Iisraeli lapsed läkitasid ruubenlaste, gaadlaste ja Manasse poole suguharu juurde Gileadimaale Piinehasi, preester Eleasari poja,\n"},"14":{"verse_nr":14,"verse":"ja koos temaga kümme vürsti, üks perekonna vürst igast Iisraeli suguharust, igaüks neist oma perekonna peamees Iisraeli tuhandete seas.\n"},"15":{"verse_nr":15,"verse":"Ja need tulid ruubenlaste, gaadlaste ja Manasse poole suguharu juurde Gileadimaale ja rääkisid nendega, öeldes:\n"},"16":{"verse_nr":16,"verse":"„Nõnda ütleb terve Issanda kogudus: Mis jumalavallatus see on, mida te olete osutanud Iisraeli Jumala vastu, et te nüüd taganete Issanda järelt, ehitate endile altari ja hakkate nüüd Issanda vastu mässama?\n"},"17":{"verse_nr":17,"verse":"Kas meile on vähe Peori patust, millest me endid tänapäevani ei ole puhastanud ja millest tuli nuhtlus Issanda kogudusele?\n"},"18":{"verse_nr":18,"verse":"Ja teie tahate nüüdki taganeda Issanda järelt. Kui te täna mässate Issanda vastu, siis vihastub ta homme kogu Iisraeli koguduse peale.\n"},"19":{"verse_nr":19,"verse":"Aga kui teie pärusmaa on roojane, siis tulge üle Issanda pärusmaale, kus on Issanda elamu, ja asuge meie keskele, kuid ärge mässake Issanda vastu ja ärge mässake meie vastu, ehitades endile altari lisaks Issanda, meie Jumala altarile!\n"},"20":{"verse_nr":20,"verse":"Eks talitanud Aakan, Serahi poeg, petise kombel hävitamisele määratuga? Siis langes viha terve Iisraeli koguduse peale, kuigi ta ju oli üksainus mees. Eks ta pidanud surema oma süü pärast?”\n"},"21":{"verse_nr":21,"verse":"Siis ruubenlased, gaadlased ja Manasse pool suguharu vastasid ja rääkisid Iisraeli tuhandete peameestega:\n"},"22":{"verse_nr":22,"verse":"„Jumalate Jumal Issand, jumalate Jumal Issand, tema teab, ja Iisrael saagu teada: kui see on mässu ja truudusetuse pärast Issanda vastu - siis ära meid täna aita! -\n"},"23":{"verse_nr":23,"verse":"et me ehitasime endile altari Issanda järelt taganemiseks, või selleks, et selle peal ohverdada põletus- ja roaohvreid, või et selle peal valmistada tänuohvreid - siis nõudku Issand ise aru!\n"},"24":{"verse_nr":24,"verse":"Aga et niisugust tahet ei olnud, siis tegime seda mõeldes, et tulevikus võiksid teie lapsed meie lastega rääkida ja öelda: Mis on teil tegemist Issandaga, Iisraeli Jumalaga?\n"},"25":{"verse_nr":25,"verse":"Issand on ju pannud Jordani piiriks meie ja teie vahele, ruubenlased ja gaadlased. Teil ei ole Issandast osa! Teie lapsed võiksid keelata meie lapsi Issandat kartmast.\n"},"26":{"verse_nr":26,"verse":"Sellepärast me ütlesime: Tehkem siis enestele see altar, ehitades mitte põletus- ega tapaohvri tarvis,\n"},"27":{"verse_nr":27,"verse":"vaid see olgu tunnistajaks meie ja teie vahel ja meie järeltulevate põlvede vahel pärast meid, et me tahame toimetada Issanda teenistust tema palge ees oma põletus-, tapa- ja tänuohvritega, et teie lapsed ei saaks edaspidi öelda meie lastele: Teil ei ole Issandast osa!\n"},"28":{"verse_nr":28,"verse":"Ja me mõtlesime: kui nad tulevikus nõnda ütlevad meile ja meie järeltulevaile põlvedele, siis me saame vastata: Vaadake Issanda altari kuju, mille meie vanemad on teinud mitte põletus- ega tapaohvri jaoks, vaid tunnistajaks meie ja teie vahele.\n"},"29":{"verse_nr":29,"verse":"Jäägu meist kaugele, et mässaksime Issanda vastu ja taganeksime nüüd Issanda järelt, ehitades altari põletusohvri, roaohvri ja tapaohvri jaoks lisaks Issanda, meie Jumala altarile, mis on tema elamu ees!”\n"},"30":{"verse_nr":30,"verse":"Kui preester Piinehas ja koguduse vürstid ja Iisraeli tuhandete peamehed, kes olid koos temaga, kuulsid sõnu, mis ruubenlased, gaadlased ja manasselased rääkisid, siis oli see hea nende silmis.\n"},"31":{"verse_nr":31,"verse":"Ja preester Eleasari poeg Piinehas ütles ruubenlastele, gaadlastele ja manasselastele: „Nüüd me teame, et Issand on meie keskel! Et te seda jumalavallatust ei ole teinud Issanda vastu, siis te olete päästnud Iisraeli lapsed Issanda käest.”\n"},"32":{"verse_nr":32,"verse":"Ja preester Eleasari poeg Piinehas ja vürstid läksid tagasi ruubenlaste ja gaadlaste juurest Gileadimaalt Kaananimaale Iisraeli laste juurde ning tõid neile sõna.\n"},"33":{"verse_nr":33,"verse":"Ja see sõna oli hea Iisraeli laste silmis ja Iisraeli lapsed kiitsid Jumalat ega mõelnud enam nende vastu sõttaminekule, et hävitada maad, kus elasid ruubenlased ja gaadlased.\n"},"34":{"verse_nr":34,"verse":"Ja ruubenlased ja gaadlased andsid altarile nimeks „See on tunnistaja meie vahel, et Issand on Jumal”.\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja see sündis kaua aega pärast seda, kui Issand oli Iisraelile rahu andnud kõigist nende vaenlastest ümberkaudu, ja kui Joosua oli jäänud vanaks ning elatanuks,\n"},"2":{"verse_nr":2,"verse":"et Joosua kutsus kogu Iisraeli, selle vanemad, peamehed, kohtumõistjad ja ülevaatajad, ja ütles neile: „Mina olen jäänud vanaks ja elatanuks.\n"},"3":{"verse_nr":3,"verse":"Aga te olete ise näinud kõike, mida Issand, teie Jumal, on teie silma ees teinud kõigile neile rahvaile, sest Issand, teie Jumal, on ise sõdinud teie eest.\n"},"4":{"verse_nr":4,"verse":"Vaadake, ma olen liisu läbi lasknud teile osaks saada, pärisosaks teie suguharudele need rahvad, kes on alles jäänud kõigist rahvaist, kelle ma olen hävitanud Jordanist kuni suure mereni päikeseloojaku pool.\n"},"5":{"verse_nr":5,"verse":"Issand, teie Jumal, hajutab need teie eest ja ajab need ära teie eest, ja te pärite nende maa, nagu Issand, teie Jumal, teile on öelnud.\n"},"6":{"verse_nr":6,"verse":"Olge siis hästi kindlad pidama ja tegema kõike, mis Moosese Seaduse raamatus on kirjutatud, kaldumata sellest paremale või vasakule,\n"},"7":{"verse_nr":7,"verse":"heitmata nende rahvaste hulka, kes teie juurde on alles jäänud; te ei tohi suhu võtta nende jumalate nimesid ega nende juures vanduda, ega neid teenida ega neid kummardada,\n"},"8":{"verse_nr":8,"verse":"vaid peate hoidma Issanda, oma Jumala poole, nagu te seda olete teinud tänapäevani!\n"},"9":{"verse_nr":9,"verse":"Sellepärast on Issand teie eest ära ajanud suured ja vägevad rahvad ja ükski ei ole suutnud seista teie ees kuni tänapäevani.\n"},"10":{"verse_nr":10,"verse":"Üksainus mees teie hulgast ajas taga tuhandet, sest Issand, teie Jumal, sõdis ise teie eest, nagu ta teile oli öelnud!\n"},"11":{"verse_nr":11,"verse":"Olge siis hästi valvel oma hingede pärast, armastades Issandat, oma Jumalat!\n"},"12":{"verse_nr":12,"verse":"Aga kui te ometi taganete ja hoiate nende rahvaste jäägi poole, kes teie juurde on alles jäänud, ja saate nendega langudeks ja ühinete nendega ja nemad teiega,\n"},"13":{"verse_nr":13,"verse":"siis teadke kindlasti, et Issand, teie Jumal, ei aja enam ära neid rahvaid teie eest ja nemad saavad teile paelaks ja püüniseks, piitsaks teie külgedele ja okkaks teie silmadesse, kuni te hävite sellelt healt maalt, mille Issand, teie Jumal, teile on andnud!\n"},"14":{"verse_nr":14,"verse":"Vaata, mina lähen nüüd kogu maailma teed. Aga teie mõistke kogu südame ja hingega, et ei ole langenud tühja ainsatki sõna kõigist neist headest sõnadest, mis Issand, teie Jumal, teile on rääkinud: kõik on teil täide läinud, ei ole neist ainsatki langenud tühja.\n"},"15":{"verse_nr":15,"verse":"Ja nõnda nagu teil täide läksid kõik need head sõnad, mis Issand, teie Jumal, teile rääkis, nõnda saadab Issand teil täide ka kõik need kurjad sõnad, kuni ta teid on hävitanud sellelt healt maalt, mille Issand, teie Jumal, teile on andnud.\n"},"16":{"verse_nr":16,"verse":"Kui te rikute oma Jumala lepingut, mille ta teiega tegi, ja lähete ning teenite teisi jumalaid ja kummardate neid, siis süttib Issanda viha põlema teie vastu ja te kaote kiiresti sellelt healt maalt, mille ta teile on andnud.”\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Siis Joosua kogus kõik Iisraeli suguharud Sekemisse ja kutsus Iisraeli vanemad, peamehed, kohtumõistjad ja ülevaatajad, ja need astusid Jumala ette.\n"},"2":{"verse_nr":2,"verse":"Ja Joosua ütles kogu rahvale: „Nõnda ütleb Issand, Iisraeli Jumal: Teisel pool jõge elasid muiste teie vanemad, Terah, Aabrahami ja Naahori isa, ja nad teenisid teisi jumalaid.\n"},"3":{"verse_nr":3,"verse":"Aga mina võtsin teie isa Aabrahami teiselt poolt jõge ja lasksin teda rännata kogu Kaananimaal; ja ma tegin paljuks tema soo ning andsin temale Iisaki.\n"},"4":{"verse_nr":4,"verse":"Ja Iisakile ma andsin Jaakobi ja Eesavi. Eesavile ma andsin Seiri mäestiku, et ta päriks selle, aga Jaakob ja tema pojad läksid alla Egiptusesse.\n"},"5":{"verse_nr":5,"verse":"Siis ma läkitasin Moosese ja Aaroni ning lõin Egiptust sellega, mis ma seal tegin; ja seejärel ma tõin teid sealt ära.\n"},"6":{"verse_nr":6,"verse":"Ja kui ma tõin teie vanemad Egiptusest välja ja te jõudsite mere äärde, siis ajasid egiptlased teie vanemaid taga sõjavankrite ja ratsanikega kuni Kõrkjamereni.\n"},"7":{"verse_nr":7,"verse":"Siis nad kisendasid Issanda poole ja tema pani pimeduse teie ja egiptlaste vahele ja laskis mere tulla nende peale ning mattis nad. Jah, te olete oma silmaga näinud, mida ma Egiptuses tegin. Seejärel te elasite kaua aega kõrbes.\n"},"8":{"verse_nr":8,"verse":"Siis ma viisin teid emorlaste maale, kes asusid teisel pool Jordanit, ja nemad sõdisid teie vastu; aga ma andsin nad teie kätte ja te pärisite nende maa, ja ma hävitasin nad teie eest.\n"},"9":{"verse_nr":9,"verse":"Siis tõusis Baalak, Sippori poeg, Moabi kuningas, ja sõdis Iisraeli vastu; ta läkitas käskjalad ja kutsus Bileami, Beori poja, teid needma.\n"},"10":{"verse_nr":10,"verse":"Aga mina ei tahtnud kuulata Bileami ja ta pidi teid korduvalt õnnistama ning ma päästsin teid tema käest.\n"},"11":{"verse_nr":11,"verse":"Ja te läksite üle Jordani ning jõudsite Jeerikosse; ja Jeeriko elanikud ja emorlased, perislased, kaananlased, hetid, girgaaslased, hiivlased ja jebuuslased sõdisid teie vastu, aga mina andsin nad teie kätte.\n"},"12":{"verse_nr":12,"verse":"Ja mina läkitasin teie eel masenduse, mis ajas ära teie eest mõlemad emorlaste kuningad, aga mitte sinu mõõga ja ammuga.\n"},"13":{"verse_nr":13,"verse":"Ja ma andsin teile maa, mille kallal sa ei olnud vaeva näinud, ja linnad, mida te ei olnud ehitanud - ja neis te nüüd elate, viinamäed ja õlipuud, mida te ei olnud istutanud - ja neist te nüüd sööte.\n"},"14":{"verse_nr":14,"verse":"Sellepärast kartke nüüd Issandat ja teenige teda laitmatult ja ustavalt ja kõrvaldage jumalad, keda teie vanemad on teeninud teisel pool jõge ja Egiptuses, ja teenige Issandat!\n"},"15":{"verse_nr":15,"verse":"Aga kui teie silmis on halb teenida Issandat, siis valige endile täna, keda te tahate teenida: kas neid jumalaid, keda teie vanemad teenisid teisel pool jõge, või emorlaste jumalaid, kelle maal te elate? Aga mina ja mu pere, meie teenime Issandat!”\n"},"16":{"verse_nr":16,"verse":"Siis vastas rahvas ja ütles: „Jäägu see meist kaugele, et me jätame maha Issanda ja teenime teisi jumalaid!\n"},"17":{"verse_nr":17,"verse":"Sest Issand on meie Jumal, tema on see, kes meid ja meie vanemad tõi välja Egiptusemaalt orjusekojast, kes meie silma ees tegi neid suuri tunnustähti ja kes meid hoidis kogu sellel teel, mida me käisime, ja kõigi rahvaste seas, kelle keskelt me läbi läksime.\n"},"18":{"verse_nr":18,"verse":"Ja Issand ajas ära meie eest kõik rahvad, ka emorlased, kes elasid sellel maal. Sellepärast teenime meiegi Issandat, sest tema on meie Jumal!”\n"},"19":{"verse_nr":19,"verse":"Siis Joosua ütles rahvale: „Te ei või teenida Issandat, sest tema on püha Jumal! Tema on püha vihaga Jumal, tema ei anna andeks teie üleastumisi ja patte.\n"},"20":{"verse_nr":20,"verse":"Kui te jätate maha Issanda ja teenite võõraid jumalaid, siis ta pöördub ära ning teeb teile kurja ja hävitab teid, pärast seda kui ta teile on head teinud.”\n"},"21":{"verse_nr":21,"verse":"Aga rahvas ütles Joosuale: „Ei, vaid me teenime Issandat!”\n"},"22":{"verse_nr":22,"verse":"Ja Joosua ütles rahvale: „Te olete tunnistajaiks iseeneste vastu, et te olete endile valinud Issanda, et teda teenida.” Ja nad vastasid: „Oleme tunnistajad!”\n"},"23":{"verse_nr":23,"verse":"„Ja nüüd kõrvaldage võõrad jumalad, kes teie keskel on, ja pöörake oma südamed Issanda, Iisraeli Jumala poole!”\n"},"24":{"verse_nr":24,"verse":"Ja rahvas ütles Joosuale: „Me tahame teenida Issandat, oma Jumalat, ja võtta kuulda tema häält!”\n"},"25":{"verse_nr":25,"verse":"Nõnda tegi Joosua sel päeval rahvaga lepingu ja andis temale Sekemis määrused ja seadlused.\n"},"26":{"verse_nr":26,"verse":"Ja Joosua kirjutas need sõnad Jumala Seaduse raamatusse;  siis ta võttis suure kivi ja pani püsti selle tamme alla, mis oli Issanda pühamu juures.\n"},"27":{"verse_nr":27,"verse":"Ja Joosua ütles kogu rahvale: „Vaata, see kivi olgu tunnistajaks meie vastu, sest see on kuulnud kõiki Issanda sõnu, mis ta meile on öelnud. Ja see olgu tunnistajaks teie vastu, et te ei salgaks oma Jumalat!”\n"},"28":{"verse_nr":28,"verse":"Siis Joosua saatis rahva minema, igaühe ta pärisosale.\n"},"29":{"verse_nr":29,"verse":"Ja pärast neid sündmusi suri Issanda sulane Joosua, Nuuni poeg, saja kümne aasta vanuses.\n"},"30":{"verse_nr":30,"verse":"Ja nad matsid tema ta pärisosa maa-alale Timnat-Serahisse, mis on Efraimi mäestikus põhja pool Gaasi mäge.\n"},"31":{"verse_nr":31,"verse":"Ja Iisrael teenis Issandat kogu Joosua eluaja ja kogu nende vanemate eluaja, kes elasid veel pärast Joosuat ja kes tundsid kõiki Issanda tegusid, mis ta Iisraelile oli teinud.\n"},"32":{"verse_nr":32,"verse":"Ja Joosepi luud, mis Iisraeli lapsed olid Egiptusest ära toonud, matsid nad Sekemisse selle väljaosa peale, mille Jaakob oli ostnud Sekemi isa Hamori lastelt saja rahatüki eest ja mis oli saanud pärisosaks Joosepi lastele.\n"},"33":{"verse_nr":33,"verse":"Ka Eleasar, Aaroni poeg, suri, ja nad matsid ta Gibeasse, ta poja Piinehasi linna, mis temale oli antud Efraimi mäestikus.\n"}}}}}