{"type":"book","version":"estonian","book_name":"Numbers","book_nr":4, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega Siinai kõrbes kogudusetelgis teise kuu esimesel päeval, teisel aastal pärast nende lahkumist Egiptusemaalt, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Võta arvele kogu Iisraeli laste koguduse pead nende suguvõsade kaupa, nende perekondade kaupa nimekirja järgi kõik meesterahvad pea-pealt,\n"},"3":{"verse_nr":3,"verse":"kahekümneaastased ja üle selle, kõik, kes Iisraelist on kõlvulised minema sõtta. Sina ja Aaron lugege nad ära nende väeosade kaupa.\n"},"4":{"verse_nr":4,"verse":"Ja teiega olgu igast suguharust mees, kes on oma perekondade peamees.\n"},"5":{"verse_nr":5,"verse":"Ja need on nende meeste nimed, kes seisku teie juures: Ruubenist Elisuur, Sedeuuri poeg;\n"},"6":{"verse_nr":6,"verse":"Siimeonist Selumiel, Suurisaddai poeg;\n"},"7":{"verse_nr":7,"verse":"Juudast Nahson, Amminadabi poeg;\n"},"8":{"verse_nr":8,"verse":"Issaskarist Netaneel, Suuari poeg;\n"},"9":{"verse_nr":9,"verse":"Sebulonist Eliab, Heeloni poeg;\n"},"10":{"verse_nr":10,"verse":"Joosepi poegadest: Efraimist Elisama, Ammihudi poeg; Manassest Gamliel, Pedasuuri poeg;\n"},"11":{"verse_nr":11,"verse":"Benjaminist Abidan, Gideoni poeg;\n"},"12":{"verse_nr":12,"verse":"Daanist Ahieser, Ammisaddai poeg;\n"},"13":{"verse_nr":13,"verse":"Aaserist Pagiel, Okrani poeg;\n"},"14":{"verse_nr":14,"verse":"Gaadist Eljasaf, Deueli poeg;\n"},"15":{"verse_nr":15,"verse":"Naftalist Ahira, Eenani poeg.”\n"},"16":{"verse_nr":16,"verse":"Need olid kogudusest kutsutud, oma vanemate suguharude vürstid, Iisraeli tuhandete peamehed.\n"},"17":{"verse_nr":17,"verse":"Ja Mooses ja Aaron võtsid need mehed, kes olid nimeliselt näidatud,\n"},"18":{"verse_nr":18,"verse":"ja teise kuu esimesel päeval kogusid nad kokku terve koguduse, kes kanti sünnikirja oma suguvõsade, oma perekondade kaupa nimekirja järgi, pea-pealt, kahekümneaastased ja üle selle.\n"},"19":{"verse_nr":19,"verse":"Nõnda nagu Issand oli Moosest käskinud, nõnda ta luges nad ära Siinai kõrbes.\n"},"20":{"verse_nr":20,"verse":"Ruubeni, Iisraeli esmasündinu poegi, nende järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi pea-pealt, kõiki  meesterahvaid, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"21":{"verse_nr":21,"verse":"neid Ruubeni suguharust loetuid oli nelikümmend kuus tuhat viissada.\n"},"22":{"verse_nr":22,"verse":"Siimeoni poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi pea-pealt, kõiki meesterahvaid, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"23":{"verse_nr":23,"verse":"neid Siimeoni suguharust loetuid oli viiskümmend üheksa tuhat kolmsada.\n"},"24":{"verse_nr":24,"verse":"Gaadi poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"25":{"verse_nr":25,"verse":"neid Gaadi suguharust loetuid oli nelikümmend viis tuhat kuussada viiskümmend.\n"},"26":{"verse_nr":26,"verse":"Juuda poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"27":{"verse_nr":27,"verse":"neid Juuda suguharust loetuid oli seitsekümmend neli tuhat kuussada.\n"},"28":{"verse_nr":28,"verse":"Issaskari poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"29":{"verse_nr":29,"verse":"neid Issaskari suguharust loetuid oli viiskümmend neli tuhat nelisada.\n"},"30":{"verse_nr":30,"verse":"Sebuloni poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"31":{"verse_nr":31,"verse":"neid Sebuloni suguharust loetuid oli viiskümmend seitse tuhat nelisada.\n"},"32":{"verse_nr":32,"verse":"Joosepi pojad: Efraimi poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"33":{"verse_nr":33,"verse":"neid Efraimi suguharust loetuid oli nelikümmend tuhat viissada.\n"},"34":{"verse_nr":34,"verse":"Manasse poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"35":{"verse_nr":35,"verse":"neid Manasse suguharust loetuid oli kolmkümmend kaks tuhat kakssada.\n"},"36":{"verse_nr":36,"verse":"Benjamini poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"37":{"verse_nr":37,"verse":"neid Benjamini suguharust loetuid oli kolmkümmend viis tuhat nelisada.\n"},"38":{"verse_nr":38,"verse":"Daani poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"39":{"verse_nr":39,"verse":"neid Daani suguharust loetuid oli kuuskümmend kaks tuhat seitsesada.\n"},"40":{"verse_nr":40,"verse":"Aaseri poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"41":{"verse_nr":41,"verse":"neid Aaseri suguharust loetuid oli nelikümmend üks tuhat viissada.\n"},"42":{"verse_nr":42,"verse":"Naftali poegade järglasi oma suguvõsade, oma perekondade kaupa nimekirja järgi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi,\n"},"43":{"verse_nr":43,"verse":"neid Naftali suguharust loetuid oli viiskümmend kolm tuhat nelisada.\n"},"44":{"verse_nr":44,"verse":"Need olid need loetud, keda Mooses luges koos Aaroni ja Iisraeli vürstidega, keda oli kaksteist meest, igaüks oma perekondade esindaja.\n"},"45":{"verse_nr":45,"verse":"Ja kõiki perekondade kaupa loetud Iisraeli lapsi, kahekümneaastasi ja üle selle, kõiki sõjakõlvulisi Iisraelis,\n"},"46":{"verse_nr":46,"verse":"kõiki neid loetuid oli kuussada kolm tuhat viissada viiskümmend.\n"},"47":{"verse_nr":47,"verse":"Aga leviite, oma vanemate suguharu järgi, ei loetud teiste hulka,\n"},"48":{"verse_nr":48,"verse":"sest Issand oli rääkinud Moosesega, öeldes:\n"},"49":{"verse_nr":49,"verse":"„Aga Leevi suguharu ära loe ja nende päid ära arvesta Iisraeli laste hulka,\n"},"50":{"verse_nr":50,"verse":"vaid pane leviidid tunnistuselamu üle, ja kõigi selle riistade üle, ja kõige üle, mis sellel on! Nemad kandku elamut ja kõiki selle riistu, ja nad teenigu seda ning löögu oma leer üles elamu ümber!\n"},"51":{"verse_nr":51,"verse":"Kui elamu läheb teele, siis leviidid võtku see maha, ja kui elamu jääb leeri, siis leviidid seadku see üles; aga võõras, kes sellele ligineb, surmatagu!\n"},"52":{"verse_nr":52,"verse":"Iisraeli lapsed löögu leer üles, igaüks oma leeripaika ja igaüks oma lipu juurde, rühmade kaupa.\n"},"53":{"verse_nr":53,"verse":"Aga leviidid löögu leer üles ümber tunnistuselamu, et Iisraeli laste kogudust ei tabaks viha; ja leviidid toimetagu, mida tunnistuselamus on vaja toimetada!”\n"},"54":{"verse_nr":54,"verse":"Ja Iisraeli lapsed tegid, nad tegid just nõnda, nagu Issand oli Moosest käskinud.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Iisraeli lapsed löögu leer üles, igaüks oma lipu juurde, oma perekonna märgi juurde! Nad löögu leer üles ümber kogudusetelgi, sellega kohakuti:\n"},"3":{"verse_nr":3,"verse":"esikülge, ida poole, löögu leer üles Juuda leeri lipkond oma väehulkade kaupa, Juuda poegade vürst Nahson, Amminadabi poeg,\n"},"4":{"verse_nr":4,"verse":"ja tema väehulk, milles on loetuid seitsekümmend neli tuhat kuussada.\n"},"5":{"verse_nr":5,"verse":"Tema kõrvale löögu leer üles Issaskari suguharu, Issaskari poegade vürst Netaneel, Suuari poeg,\n"},"6":{"verse_nr":6,"verse":"ja tema väehulk, milles on loetuid viiskümmend neli tuhat nelisada.\n"},"7":{"verse_nr":7,"verse":"Siis on Sebuloni suguharu, Sebuloni poegade vürst Eliab, Heeloni poeg,\n"},"8":{"verse_nr":8,"verse":"ja tema väehulk, milles on loetuid viiskümmend seitse tuhat nelisada.\n"},"9":{"verse_nr":9,"verse":"Juuda leeris on kõiki loetuid väehulkade kaupa sada kaheksakümmend kuus tuhat nelisada. Nemad lähevad teele esimestena.\n"},"10":{"verse_nr":10,"verse":"Ruubeni leeri lipkond oma väehulkade kaupa olgu lõuna pool, Ruubeni poegade vürst Elisuur, Sedeuuri poeg,\n"},"11":{"verse_nr":11,"verse":"ja tema väehulk, milles on loetuid nelikümmend kuus tuhat viissada.\n"},"12":{"verse_nr":12,"verse":"Tema kõrvale löögu leer üles Siimeoni suguharu, Siimeoni poegade vürst Selumiel, Suurisaddai poeg,\n"},"13":{"verse_nr":13,"verse":"ja tema väehulk, milles on loetuid viiskümmend üheksa tuhat kolmsada.\n"},"14":{"verse_nr":14,"verse":"Siis on Gaadi suguharu, Gaadi poegade vürst Eljasaf, Deueli poeg,\n"},"15":{"verse_nr":15,"verse":"ja tema väehulk, milles on loetuid nelikümmend viis tuhat kuussada viiskümmend.\n"},"16":{"verse_nr":16,"verse":"Ruubeni leeris on kõiki loetuid väehulkade kaupa sada viiskümmend üks tuhat nelisada viiskümmend. Nemad lähevad teele järgmistena.\n"},"17":{"verse_nr":17,"verse":"Seejärel mingu teele kogudusetelk koos leviitide leeriga teiste leeride keskel! Nõnda nagu nad olid leeri üles löönud, nõnda nad mingu ka teele, igaüks oma kohal, oma lipkondade kaupa!\n"},"18":{"verse_nr":18,"verse":"Lääne pool olgu Efraimi leeri lipkond oma väehulkade kaupa, Efraimi poegade vürst Elisama, Ammihudi poeg,\n"},"19":{"verse_nr":19,"verse":"ja tema väehulk, milles on loetuid nelikümmend tuhat viissada.\n"},"20":{"verse_nr":20,"verse":"Tema kõrval olgu Manasse suguharu, Manasse poegade vürst Gamliel, Pedasuuri poeg,\n"},"21":{"verse_nr":21,"verse":"ja tema väehulk, milles on loetuid kolmkümmend kaks tuhat kakssada.\n"},"22":{"verse_nr":22,"verse":"Siis on Benjamini suguharu, Benjamini poegade vürst Abidan, Gideoni poeg,\n"},"23":{"verse_nr":23,"verse":"ja tema väehulk, milles on loetuid kolmkümmend viis tuhat nelisada.\n"},"24":{"verse_nr":24,"verse":"Efraimi leeris on kõiki loetuid väehulkade kaupa sada kaheksa tuhat ükssada. Nemad lähevad teele kolmandatena.\n"},"25":{"verse_nr":25,"verse":"Põhja pool olgu Daani leeri lipkond oma väehulkade kaupa, Daani poegade vürst Ahieser, Ammisaddai poeg,\n"},"26":{"verse_nr":26,"verse":"ja tema väehulk, milles on loetuid kuuskümmend kaks tuhat seitsesada.\n"},"27":{"verse_nr":27,"verse":"Tema kõrvale löögu oma leer üles Aaseri suguharu, Aaseri poegade vürst Pagiel, Okrani poeg,\n"},"28":{"verse_nr":28,"verse":"ja tema väehulk, milles on loetuid nelikümmend üks tuhat viissada.\n"},"29":{"verse_nr":29,"verse":"Siis on Naftali suguharu, Naftali poegade vürst Ahira, Eenani poeg,\n"},"30":{"verse_nr":30,"verse":"ja tema väehulk, milles on loetuid viiskümmend kolm tuhat nelisada.\n"},"31":{"verse_nr":31,"verse":"Daani leeris on kõiki loetuid sada viiskümmend seitse tuhat kuussada. Nemad oma lipkondade kaupa lähevad teele viimastena.”\n"},"32":{"verse_nr":32,"verse":"Need olid oma perekondade kaupa loetud Iisraeli lapsed; kõiki leerides väehulkade kaupa loetuid oli kuussada kolm tuhat viissada viiskümmend.\n"},"33":{"verse_nr":33,"verse":"Leviite aga ei loetud Iisraeli laste hulka, nõnda nagu Issand oli Moosest keelanud.\n"},"34":{"verse_nr":34,"verse":"Ja Iisraeli lapsed tegid kõik nõnda, nagu Issand oli Moosest käskinud: nõnda nad lõid leeri üles oma lipkondade kaupa ja nõnda nad läksid teele, igaüks koos oma suguvõsaga perekondade kaupa.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Need on Aaroni ja Moosese järglased ajast, mil Issand rääkis Moosesega Siinai mäel.\n"},"2":{"verse_nr":2,"verse":"Need on Aaroni poegade nimed: Naadab, esmasündinu, Abihu, Eleasar ja Iitamar;\n"},"3":{"verse_nr":3,"verse":"need on Aaroni poegade, võitud preestrite nimed, kelle käsi oli täidetud preestriametiks.\n"},"4":{"verse_nr":4,"verse":"Aga Naadab ja Abihu surid Issanda ees, kui nad Siinai kõrbes viisid Issanda ette võõra tule, ja neil ei olnud lapsi. Nii olid Eleasar ja Iitamar preestriametis oma isa Aaroni palge ees.\n"},"5":{"verse_nr":5,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"6":{"verse_nr":6,"verse":"„Too Leevi suguharu ja sea see preester Aaroni ette teda teenima!\n"},"7":{"verse_nr":7,"verse":"Nemad teostagu, mis on tema ülesandeks ja mida terve kogudusetelgi ees olev kogudus peab tegema: toimetagu elamu teenistust!\n"},"8":{"verse_nr":8,"verse":"Nemad hooldagu kõiki kogudusetelgi riistu ja Iisraeli laste kohustusi, toimetades elamu teenistust!\n"},"9":{"verse_nr":9,"verse":"Anna leviidid Aaronile ja tema poegadele; nad on Iisraeli laste seast antud täielikult temale.\n"},"10":{"verse_nr":10,"verse":"Aga käsi Aaronit ja tema poegi, et nad peaksid oma preestriametit! Võõras, kes ligineb, surmatagu!”\n"},"11":{"verse_nr":11,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"12":{"verse_nr":12,"verse":"„Mina, vaata, olen võtnud leviidid Iisraeli laste seast kõigi Iisraeli laste esmasündinute, emakoja avajate asemel. Leviidid olgu minu päralt!\n"},"13":{"verse_nr":13,"verse":"Sest minu päralt on iga esmasündinu: päeval, mil ma lõin maha kõik esmasündinud Egiptusemaal, pühitsesin ma enesele kõik esmasündinud Iisraelis, niihästi inimesed kui loomad. Nad on minu päralt. Mina olen Issand!”\n"},"14":{"verse_nr":14,"verse":"Ja Issand rääkis Moosesega Siinai kõrbes, öeldes:\n"},"15":{"verse_nr":15,"verse":"„Loe ära Leevi pojad nende perekondade kaupa, nende suguvõsade kaupa; loe ära kõik meesterahvad, ühe kuu vanused ja üle selle!”\n"},"16":{"verse_nr":16,"verse":"Ja Mooses luges nad ära Issanda sõna peale, nagu teda kästi.\n"},"17":{"verse_nr":17,"verse":"Ja need olid Leevi pojad nimeliselt: Geerson, Kehat ja Merari.\n"},"18":{"verse_nr":18,"verse":"Ja need olid Geersoni poegade nimed oma suguvõsade järgi: Libni ja Simei.\n"},"19":{"verse_nr":19,"verse":"Ja Kehati pojad oma suguvõsade järgi olid Amram, Jishar, Hebron ja Ussiel.\n"},"20":{"verse_nr":20,"verse":"Ja Merari pojad oma suguvõsade järgi olid Mahli ja Muusi. Need olid Leevi suguvõsad oma perekondade kaupa.\n"},"21":{"verse_nr":21,"verse":"Geersonist põlvnevad libnilaste suguvõsa ja simeilaste suguvõsa. Need olid geersonlaste suguvõsad.\n"},"22":{"verse_nr":22,"verse":"Neid, keda neist loeti, kõiki meesterahvaid nimekirja järgi, ühe kuu vanuseid ja üle selle, neid, keda neist loeti, oli seitse tuhat viissada.\n"},"23":{"verse_nr":23,"verse":"Geersonlaste suguvõsad lõid leeri üles elamu taha, lääne poole.\n"},"24":{"verse_nr":24,"verse":"Ja geersonlaste isakoja vürst oli Eljasaf, Laeli poeg.\n"},"25":{"verse_nr":25,"verse":"Geersoni poegade hooleks oli ühenduses kogudusetelgiga elamu ja telk, selle kate ja kogudusetelgi ukse eesriie,\n"},"26":{"verse_nr":26,"verse":"õue seinavaibad ning elamu ja altari ümber oleva õue ukse kate ja selle nöörid - kõik sellega ühenduses olev töö.\n"},"27":{"verse_nr":27,"verse":"Kehatist põlvnevad amramlaste suguvõsa, jisharlaste suguvõsa, hebronlaste suguvõsa ja ussiellaste suguvõsa. Need olid kehatlaste suguvõsad.\n"},"28":{"verse_nr":28,"verse":"Kõiki meesterahvaid nimekirja järgi, ühe kuu vanuseid ja üle selle, oli kaheksa tuhat kuussada, kes pidid toimetama pühamu teenistust.\n"},"29":{"verse_nr":29,"verse":"Kehatlaste suguvõsad lõid leeri üles elamu kõrvale, lõuna poole.\n"},"30":{"verse_nr":30,"verse":"Ja kehatlaste suguvõsade isakoja vürst oli Elisafan, Ussieli poeg.\n"},"31":{"verse_nr":31,"verse":"Nende hooleks olid laegas, laud, lambijalg, altarid ja pühad riistad, millega peetakse teenistust, eesriie ja kõik sellega ühenduses olev töö.\n"},"32":{"verse_nr":32,"verse":"Ja leviitide vürstide vürst oli Eleasar, preester Aaroni poeg, nende järelevaataja, kelle hooleks oli pühamu teenistus.\n"},"33":{"verse_nr":33,"verse":"Merarist põlvnevad mahlilaste suguvõsa ja muusilaste suguvõsa. Need olid Merari suguvõsad.\n"},"34":{"verse_nr":34,"verse":"Neid, keda neist loeti, kõiki meesterahvaid nimekirja järgi, ühe kuu vanuseid ja üle selle, oli kuus tuhat kakssada.\n"},"35":{"verse_nr":35,"verse":"Ja Merari suguvõsade isakoja vürst oli Suuriel, Abihaili poeg. Nemad lõid leeri üles elamu kõrvale, põhja poole.\n"},"36":{"verse_nr":36,"verse":"Merari poegade kohustuseks oli hoolekanne elamu laudade, põiklattide, sammaste, jalgade ja kõigi riistade eest, ja kõik sellega ühenduses olev töö,\n"},"37":{"verse_nr":37,"verse":"samuti hoolekanne õue ümber olevate postide, nende jalgade, vaiade ja nööride eest.\n"},"38":{"verse_nr":38,"verse":"Aga elamu ette, kogudusetelgi ette idapoolsesse esikülge, lõid leeri üles Mooses ja Aaron ning tema pojad, kes hoolitsesid pühamu talituste eest, mida Iisraeli lastel tuli toimetada. Lähenev võõras aga tuli surmata.\n"},"39":{"verse_nr":39,"verse":"Kõiki loetud leviite, keda Mooses luges Issanda käsul nende suguvõsade kaupa, kõiki meesterahvaid, ühe kuu vanuseid ja üle selle, oli kakskümmend kaks tuhat.\n"},"40":{"verse_nr":40,"verse":"Ja Issand ütles Moosesele: „Loe ära kõik Iisraeli laste meessoost  esmasündinud, ühe kuu vanused ja üle selle, ja tee kindlaks nende nimede arv!\n"},"41":{"verse_nr":41,"verse":"Võta siis minule leviidid - mina olen Issand - kõigi Iisraeli laste esmasündinute asemel, ja leviitide loomad, kõigi Iisraeli laste lojuste esmasündinute asemel!”\n"},"42":{"verse_nr":42,"verse":"Ja Mooses luges ära kõik Iisraeli laste esmasündinud, nõnda nagu Issand teda käskis.\n"},"43":{"verse_nr":43,"verse":"Kõiki meessoost esmasündinuid nimekirja järgi, ühe kuu vanuseid ja üle selle, neid, keda loeti, oli kakskümmend kaks tuhat kakssada seitsekümmend kolm.\n"},"44":{"verse_nr":44,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"45":{"verse_nr":45,"verse":"„Võta leviidid kõigi Iisraeli laste esmasündinute asemel ja leviitide loomad nende loomade asemel, ja leviidid kuulugu minule! Mina olen Issand!\n"},"46":{"verse_nr":46,"verse":"Aga nende kahesaja seitsmekümne kolme lunastamiseks, kelle võrra Iisraeli laste esmasündinuid on rohkem kui leviite,\n"},"47":{"verse_nr":47,"verse":"võta viis seeklit iga pea kohta; võta seda püha seekli järgi, kakskümmend geera seeklis.\n"},"48":{"verse_nr":48,"verse":"Anna see raha Aaronile ja tema poegadele lunahinnaks nende eest, kes on üleliigsed!”\n"},"49":{"verse_nr":49,"verse":"Ja Mooses võttis lunaraha neilt, kes pärast leviitidega lunastamist olid üle jäänud.\n"},"50":{"verse_nr":50,"verse":"Ta võttis selle raha, tuhat kolmsada kuuskümmend viis seeklit püha seekli järgi, Iisraeli laste esmasündinuilt.\n"},"51":{"verse_nr":51,"verse":"Ja Mooses andis selle lunaraha Aaronile ja tema poegadele, Issanda sõna peale, nagu Issand oli Moosest käskinud.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Loe ära Kehati pojad Leevi poegade hulgast nende suguvõsade, nende perekondade kaupa,\n"},"3":{"verse_nr":3,"verse":"kolmekümneaastased ja üle selle kuni viiekümneaastasteni, kõik  teenistuskõlvulised kogudusetelgi teenistuse toimetamiseks.\n"},"4":{"verse_nr":4,"verse":"See on Kehati poegade teenistus kogudusetelgis: hoolekanne kõige pühamate asjade eest.\n"},"5":{"verse_nr":5,"verse":"Leeri teele asudes mingu Aaron ja ta pojad ja võtku maha katte-eesriie ja katku sellega tunnistuslaegas!\n"},"6":{"verse_nr":6,"verse":"Siis nad pangu selle peale merilehmanahast kate, laotagu selle peale tervenisti sinine riie ja asetagu paika selle kandekangid!\n"},"7":{"verse_nr":7,"verse":"Ja nad laotagu ohvrileibade lauale sinine riie ja pangu selle peale vaagnad ja kausid, kannud ja joogiohvri peekrid; ka alaline leib olgu selle peal!\n"},"8":{"verse_nr":8,"verse":"Siis nad laotagu nende peale helepunane riie, katku see merilehmanahast kattega ja asetagu paika selle kandekangid!\n"},"9":{"verse_nr":9,"verse":"Ja nad võtku sinine riie ja katku valgustuslambi jalg, selle lambid, tahikäärid, tahikarbid ja kõik selle õlinõud, millega teenistust toimetatakse!\n"},"10":{"verse_nr":10,"verse":"Nad pangu see ja kõik selle riistad merilehmanahast kattesse ning asetagu kanderaamile!\n"},"11":{"verse_nr":11,"verse":"Ja kuldaltarile nad laotagu sinine riie, katku see merilehmanahast kattega ja asetagu paika selle kandekangid!\n"},"12":{"verse_nr":12,"verse":"Ja nad võtku kõik teenistusriistad, millega nad pühamus teenistust toimetavad, pangu need sinisesse riidesse, katku need merilehmanahast kattega ja asetagu kanderaamile!\n"},"13":{"verse_nr":13,"verse":"Nad koristagu tuhk altarilt ja laotagu sellele purpurpunane riie!\n"},"14":{"verse_nr":14,"verse":"Siis nad pangu selle peale kõik riistad, millega nad seal teenistust toimetavad: sütepannid, kahvlid, labidad ja piserdusnõud, kõik altari riistad, laotagu nende peale kate merilehmanahast ja asetagu paika selle kandekangid!\n"},"15":{"verse_nr":15,"verse":"Kui leeri teele asudes Aaron ja tema pojad on kinni katnud pühamu ja kõik pühamu riistad, siis Kehati pojad tulgu kandma, aga nad ei tohi puudutada pühi asju, et nad ei sureks! Need on Kehati poegade kandamiks kogudusetelgist.\n"},"16":{"verse_nr":16,"verse":"Ja preester Aaroni poja Eleasari hooldada olgu valgustusõli, healõhnalised suitsutusrohud, alaline roaohver ja võideõli, hooldus kogu elamu üle ja kõige üle, mis selles on, pühamus ja selle riistades.”\n"},"17":{"verse_nr":17,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"18":{"verse_nr":18,"verse":"„Ärge laske hävida kehatlaste suguvõsade tüve leviitide seast!\n"},"19":{"verse_nr":19,"verse":"Seepärast toimige nendega nõnda, et nad jääksid elama ega sureks, kui nad liginevad kõige pühamatele asjadele: Aaron ja ta pojad mingu ja pangu neist igaüks oma teenistusse ja oma kandami juurde,\n"},"20":{"verse_nr":20,"verse":"aga nemad ise ei tohi minna vaatama pühi asju mitte silmapilgukski, et nad ei sureks!”\n"},"21":{"verse_nr":21,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"22":{"verse_nr":22,"verse":"„Loe ära ka Geersoni pojad nende perekondade, nende suguvõsade kaupa,\n"},"23":{"verse_nr":23,"verse":"kolmekümneaastased ja üle selle kuni viiekümneaastasteni! Loe ära kõik teenistuskõlvulised teenistuse toimetamiseks kogudusetelgis!\n"},"24":{"verse_nr":24,"verse":"See olgu geersonlaste suguvõsade töö, mida nad peavad tegema ja mida kandma:\n"},"25":{"verse_nr":25,"verse":"nemad kandku elamu vaipu ja kogudusetelki, selle katet ja merilehmanahast katet, mis kui pealis on selle peal, ja kogudusetelgi ukse katet,\n"},"26":{"verse_nr":26,"verse":"ja õue vaipu ja elamu ja altari ümber oleva õue väravaavause katet ja nende nööre ja kõiki nende juurde kuuluvaid tööriistu; nad tehku kõike, mis neil seejuures tuleb teha!\n"},"27":{"verse_nr":27,"verse":"Aaroni ja tema poegade käsu järgi sündigu kogu geersonlaste poegade teenistus kõiges, mis neil on kanda, ja kõiges, mis neil on toimetada; andke nende hooleks kogu nende kandam!\n"},"28":{"verse_nr":28,"verse":"See on geersonlaste poegade suguvõsade teenistus kogudusetelgis; mis neil tuleb teha, sündigu Iitamari, preester Aaroni poja käe all.\n"},"29":{"verse_nr":29,"verse":"Merari pojad - loe nad ära nende suguvõsade, nende perekondade kaupa,\n"},"30":{"verse_nr":30,"verse":"kolmekümneaastased ja üle selle kuni viiekümneaastasteni; neist loe ära kõik teenistuskõlvulised kogudusetelgi teenistuse toimetamiseks!\n"},"31":{"verse_nr":31,"verse":"Ja kogu nende teenistuseks kogudusetelgis on nende kohustus kanda elamu laudu, latte, sambaid ja jalgu,\n"},"32":{"verse_nr":32,"verse":"ja ümberringi oleva õue sambaid, nende jalgu, vaiu ja nööre koos kõigi nende riistadega ja kogu selleks vajaliku tööga; nimetage nimeliselt riistad, mida nad on kohustatud kandma.\n"},"33":{"verse_nr":33,"verse":"See on Merari poegade suguvõsade teenistus, kogu nende teenistus kogudusetelgis Iitamari, preester Aaroni poja käe all.”\n"},"34":{"verse_nr":34,"verse":"Ja Mooses ja Aaron ja koguduse vürstid lugesid ära kehatlaste pojad nende suguvõsade ja nende perekondade kaupa,\n"},"35":{"verse_nr":35,"verse":"kolmekümneaastased ja üle selle kuni viiekümneaastasteni, kõik  teenistuskõlvulised kogudusetelgi teenistuseks.\n"},"36":{"verse_nr":36,"verse":"Ja neid, nende suguvõsade kaupa loetuid, oli kaks tuhat seitsesada viiskümmend.\n"},"37":{"verse_nr":37,"verse":"Need olid need, kes ära loeti kehatlaste suguvõsadest, kõik kogudusetelgi teenistuses olijad, keda Mooses ja Aaron lugesid Moosese läbi antud Issanda käsul.\n"},"38":{"verse_nr":38,"verse":"Ja loetud Geersoni poegi nende suguvõsade ja perekondade kaupa,\n"},"39":{"verse_nr":39,"verse":"kolmekümneaastasi ja üle selle kuni viiekümneaastasteni, kõiki teenistuskõlvulisi kogudusetelgi teenistuseks,\n"},"40":{"verse_nr":40,"verse":"neid nende suguvõsade ja perekondade kaupa loetuid oli kaks tuhat kuussada kolmkümmend.\n"},"41":{"verse_nr":41,"verse":"Need olid need, kes ära loeti Geersoni poegade suguvõsadest, kõik kogudusetelgi teenistuses olijad, keda Mooses ja Aaron lugesid Issanda käsul.\n"},"42":{"verse_nr":42,"verse":"Ja loetuid Merari poegade suguvõsadest, nende suguvõsade ja perekondade kaupa,\n"},"43":{"verse_nr":43,"verse":"kolmekümneaastasi ja üle selle kuni viiekümneaastasteni, kõiki  teenistuskõlvulisi kogudusetelgi teenistuseks,\n"},"44":{"verse_nr":44,"verse":"neid nende suguvõsade kaupa loetuid oli kolm tuhat kakssada.\n"},"45":{"verse_nr":45,"verse":"Need olid need, kes ära loeti Merari poegade suguvõsadest, keda Mooses ja Aaron lugesid Moosese läbi antud Issanda käsul.\n"},"46":{"verse_nr":46,"verse":"Kõiki loetuid, keda Mooses ja Aaron ja Iisraeli vürstid lugesid  leviitidest nende suguvõsade ja perekondade kaupa,\n"},"47":{"verse_nr":47,"verse":"kolmekümneaastasi ja üle selle kuni viiekümneaastasteni, kõiki  töökõlvulisi teenistuse toimetamiseks ja kandetööks kogudusetelgis,\n"},"48":{"verse_nr":48,"verse":"neid loetuid oli kaheksa tuhat viissada kaheksakümmend.\n"},"49":{"verse_nr":49,"verse":"Moosese läbi antud Issanda käsul loeti nad ära mees-mehelt, igaüks oma teenistuse või kandami jaoks. Nad loeti ära, nagu Issand oli Moosest käskinud.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Käsi Iisraeli lapsi, et nad saadaksid leerist ära kõik pidalitõbised ja kõik, kellel on voolus, ja kõik, kes on roojased surnu pärast!\n"},"3":{"verse_nr":3,"verse":"Saatke ära niihästi meesterahvas kui naisterahvas; saatke nad väljapoole leeri, et nad ei roojastaks oma leeri, kus mina elan nende keskel!”\n"},"4":{"verse_nr":4,"verse":"Ja Iisraeli lapsed tegid nõnda ja saatsid need väljapoole leeri; nõnda nagu Issand oli Moosest käskinud, nõnda Iisraeli lapsed tegid.\n"},"5":{"verse_nr":5,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"6":{"verse_nr":6,"verse":"„Ütle Iisraeli lastele: Kui mees või naine teeb mõne inimliku patu ega ole ustav Issandale, ja see hing saab süüdlaseks,\n"},"7":{"verse_nr":7,"verse":"siis ta peab tunnistama oma pattu, mis ta on teinud, ja ta hüvitagu oma eksimus täies ulatuses ning lisagu sellele viies osa ja andku sellele, kelle vastu ta eksis!\n"},"8":{"verse_nr":8,"verse":"Aga kui sel mehel ei ole pärijat, kelle kätte võlga tasuda, siis kuulub tasutav võlg Issandale, see tähendab preestrile, lisaks lepitusjäärale, kellega ta toimetab tema eest lepitust.\n"},"9":{"verse_nr":9,"verse":"Ka iga tõstelõiv kõigist Iisraeli laste pühadest andidest, mida nad toovad preestrile, on preestri oma.\n"},"10":{"verse_nr":10,"verse":"Iga mehe pühitsetud annid on preestri omad; mis keegi annab preestrile, on preestri oma.”\n"},"11":{"verse_nr":11,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"12":{"verse_nr":12,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui mõne mehe naine rikub abielu ja on tema vastu truuduseta,\n"},"13":{"verse_nr":13,"verse":"ning keegi magab sugutades tema juures, mis jääb varjatuks tema mehe silma eest, ilma et naist avastataks, kuigi ta on ennast roojastanud, aga tema vastu ei ole tunnistajat ja teda ei ole tabatud,\n"},"14":{"verse_nr":14,"verse":"meest aga valdab armukadeduse vaim ja ta armukadestab oma naist, kes ennast on roojastanud, või valdab teda armukadeduse vaim ja ta armukadestab oma naist, kuigi see ei ole ennast roojastanud,\n"},"15":{"verse_nr":15,"verse":"siis viigu mees oma naine preestri juurde ja viigu tema eest ohvrianniks üks kann odrajahu; aga ta ärgu valagu selle peale õli ja ärgu pangu selle peale viirukit, sest see on armukadeduse-roaohver, meenutus-roaohver, mis meenutab süüd.\n"},"16":{"verse_nr":16,"verse":"Ja preester toogu naine ja pangu ta seisma Issanda ette!\n"},"17":{"verse_nr":17,"verse":"Ja preester võtku pühitsetud vett saviastjasse ja preester võtku elamu põrandalt põrmu ning pangu vette!\n"},"18":{"verse_nr":18,"verse":"Ja preester pangu naine seisma Issanda ette, päästku valla naise juuksed ning andku ta käte peale meenutus-roaohver, see on  armukadeduse-roaohver; ja preestri käes olgu kibe needevesi!\n"},"19":{"verse_nr":19,"verse":"Ja preester vannutagu naist ning öelgu temale: Kui keegi ei ole maganud su juures ja kui sa ei ole ennast roojastades hüljanud oma meest, siis ärgu sul olgu mingit viga sellest needeveest!\n"},"20":{"verse_nr":20,"verse":"Aga kui sa oled hüljanud oma mehe, ja kui sa oled ennast roojastanud ning keegi teine mees, mitte su oma mees, on sind magatanud -\n"},"21":{"verse_nr":21,"verse":"siis preester vannutagu seda naist sajatusevandega ja preester öelgu naisele: Issand pangu sind sajatuseks ja vandumiseks su rahva sekka! Issand lasku su niuded kiduda ja su kõht paisuda!\n"},"22":{"verse_nr":22,"verse":"Mingu see needevesi su sisikonda, et su kõht paisuks ja niuded kiduksid! Ja naine öelgu: Aamen, aamen!\n"},"23":{"verse_nr":23,"verse":"Ja preester kirjutagu need sajatused raamatusse ning uhtku seda kibeda veega!\n"},"24":{"verse_nr":24,"verse":"Siis ta andku naisele juua kibedat needevett ja see needevesi mingu temasse kibedaks piinaks!\n"},"25":{"verse_nr":25,"verse":"Ja preester võtku naise käest armukadeduse-roaohver ja kõigutagu roaohvrit Issanda ees ning viigu see altarile!\n"},"26":{"verse_nr":26,"verse":"Ja preester võtku roaohvrist peotäis selle lõhnavaks ohvriosaks ning süüdaku altaril põlema; ja seejärel andku ta naisele vett juua!\n"},"27":{"verse_nr":27,"verse":"Ja kui ta on andnud temale vett juua, siis sünnib temaga nõnda: kui ta ennast on roojastanud ja on hüljanud oma mehe, siis läheb needevesi temasse kibedaks piinaks ning ta kõht paisub ja niuded kiduvad, ja naine saab sajatuseks oma rahva seas.\n"},"28":{"verse_nr":28,"verse":"Aga kui naine ei ole ennast roojastanud, vaid on puhas, siis ta on süüta ja võib sigitada ihuvilja.\n"},"29":{"verse_nr":29,"verse":"See on seadus armukadeduse puhul. Kui naine on hüljanud oma mehe ja on ennast roojastanud,\n"},"30":{"verse_nr":30,"verse":"või kui meest valdab armukadeduse vaim ja ta armukadestab oma naist, siis seadku ta naine Issanda ette ja preester talitagu naisega täiesti selle seaduse järgi!\n"},"31":{"verse_nr":31,"verse":"Mees olgu vaba süüst, aga niisugune naine kandku oma süüd!”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui mees või naine tõotab erilise nasiiritõotuse, et Issandale pühenduda,\n"},"3":{"verse_nr":3,"verse":"siis ta peab hoiduma veinist ja vägijoogist; ta ei tohi juua veini- ega vägijoogi äädikat; ta ärgu joogu ka mitte mingisugust viinamarjamahla ja ärgu söögu värskeid või kuivatatud viinamarju!\n"},"4":{"verse_nr":4,"verse":"Kõigil oma nasiiripõlve päevil ei tohi ta midagi süüa, mida toodetakse viinapuust, isegi mitte kivikesi ega kesti.\n"},"5":{"verse_nr":5,"verse":"Kõigil tema tõotatud nasiiripõlve päevil ei tohi habemenuga ta peast üle käia; seni kui aeg täis saab, milleks ta ennast Issandale on pühendanud, on ta püha: ta peab laskma juuksed peas pikaks kasvada.\n"},"6":{"verse_nr":6,"verse":"Kõigil oma Issandale pühenduse päevil ei tohi ta minna surnukeha juurde.\n"},"7":{"verse_nr":7,"verse":"Ta ei tohi ennast roojastada oma isa ja ema, venna ja õe pärast, kui need surevad, sest ta pea peal on pühitsus Jumalale.\n"},"8":{"verse_nr":8,"verse":"Kõigil oma nasiiripõlve päevil on ta Issandale pühitsetud!\n"},"9":{"verse_nr":9,"verse":"Ja kui keegi tema juures väga äkitselt sureb ja ta nõnda roojastab oma nasiiripea, siis ta peab puhastuspäeval oma pea paljaks ajama; ta ajagu see paljaks seitsmendal päeval!\n"},"10":{"verse_nr":10,"verse":"Ja kaheksandal päeval viigu ta kaks turteltuvi või kaks muud tuvi preestrile kogudusetelgi ukse juurde!\n"},"11":{"verse_nr":11,"verse":"Ja preester valmistagu üks patuohvriks ja teine põletusohvriks ning toimetagu temale lepitust, sellepärast et ta surnu tõttu pattu tegi; selsamal päeval ta pühitsegu oma pead,\n"},"12":{"verse_nr":12,"verse":"eraldagu taas Issandale oma nasiiripõlve päevad ja viigu aastane oinastall süüohvriks! Endised päevad aga langevad ära, sest ta nasiiripõli rüvetus.\n"},"13":{"verse_nr":13,"verse":"Ja niisugune on nasiiriseadus: päeval, mil tema nasiiriaeg täitub, viidagu ta kogudusetelgi ukse juurde,\n"},"14":{"verse_nr":14,"verse":"ja ta toogu oma ohvriannina Issandale üks veatu aastane oinastall põletusohvriks ja üks veatu aastane utetall patuohvriks ja üks veatu jäär tänuohvriks;\n"},"15":{"verse_nr":15,"verse":"ja korv hapnemata leiba, peenest jahust õliga segatud kooke ja õliga võitud hapnemata koogikesi; ja nende juurde kuuluv roaohver ning joogiohvrid!\n"},"16":{"verse_nr":16,"verse":"Ja preester viigu need Issanda ette ning toimetagu tema patu- ja põletusohver;\n"},"17":{"verse_nr":17,"verse":"jäär aga ohverdagu ta Issandale tänuohvriks koos korvitäie hapnemata leibadega; preester ohverdagu ka tema roa- ja joogiohver!\n"},"18":{"verse_nr":18,"verse":"Siis nasiir pügagu oma nasiiripõlve pea paljaks kogudusetelgi ees ja võtku oma nasiiripea juuksed ning pangu tänuohvri all olevasse tulle!\n"},"19":{"verse_nr":19,"verse":"Ja preester võtku keedetud jäärasaps, üks hapnemata kook korvist ja üks hapnemata koogike ning pangu nasiiri kätele, pärast seda kui see oma nasiirijuuksed on püganud.\n"},"20":{"verse_nr":20,"verse":"Ja preester kõigutagu neid Issanda ees kõigutusohvrina; see olgu preestrile pühitsetud koos kõigutusrinna ja tõstesapsuga; pärast seda võib nasiir veini juua.\n"},"21":{"verse_nr":21,"verse":"See on seadus nasiiri kohta, kes tõotab oma ohvrianni Issandale nasiiripõlve pärast lisaks sellele, mis ta jõud muidu lubab. Vastavalt tõotusele, mis ta tõotab, peab ta toimima oma nasiiriseaduse järgi.”\n"},"22":{"verse_nr":22,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"23":{"verse_nr":23,"verse":"„Räägi Aaroni ja ta poegadega ning ütle: Õnnistades Iisraeli lapsi, öelge neile nõnda:\n"},"24":{"verse_nr":24,"verse":"Issand õnnistagu sind ja hoidku sind!\n"},"25":{"verse_nr":25,"verse":"Issand lasku oma pale paista sinu peale ja olgu sulle armuline!\n"},"26":{"verse_nr":26,"verse":"Issand tõstku oma pale sinu üle ja andku sulle rahu!\n"},"27":{"verse_nr":27,"verse":"Nõnda pandagu minu nimi Iisraeli laste peale ja mina õnnistan neid!”\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Sel päeval, mil Mooses oli lõpetanud elamu püstitamise ja oli seda võidnud ning pühitsenud, ja oli võidnud ning pühitsenud ka kõiki selle riistu ja altarit ja kõiki selle riistu,\n"},"2":{"verse_nr":2,"verse":"ohverdasid Iisraeli vürstid, nende perekondade pead; need olid suguharude vürstid, need, kes seisid äraloetute eesotsas.\n"},"3":{"verse_nr":3,"verse":"Nad tõid oma ohvriannina Issanda ette kuus kaetud vankrit ja kaksteist härga, vanker kahe ja härg ühe vürsti kohta; nad tõid need elamu ette.\n"},"4":{"verse_nr":4,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"5":{"verse_nr":5,"verse":"„Võta neilt need ja need olgu kogudusetelgi teenistuse tarvis; anna need leviitidele, igaühele vastavalt ta teenistusele!”\n"},"6":{"verse_nr":6,"verse":"Ja Mooses võttis vankrid ja härjad ning andis need leviitidele.\n"},"7":{"verse_nr":7,"verse":"Kaks vankrit ja neli härga andis ta Geersoni poegadele, vastavalt nende teenistusele.\n"},"8":{"verse_nr":8,"verse":"Neli vankrit ja kaheksa härga andis ta Merari poegadele, vastavalt nende teenistusele preester Aaroni poja Iitamari käe all.\n"},"9":{"verse_nr":9,"verse":"Aga Kehati poegadele ei andnud ta ühtegi, sest nende hooleks olid pühad asjad, mida nad pidid õlal kandma.\n"},"10":{"verse_nr":10,"verse":"Ja vürstid tõid altari pühitsusanni sel päeval, mil seda võiti; ja vürstid viisid oma ohvrianni altari ette.\n"},"11":{"verse_nr":11,"verse":"Ja Issand ütles Moosesele: „Iga vürst viigu eri päeval oma ohvriand altari pühitsusanniks!”\n"},"12":{"verse_nr":12,"verse":"Siis tõi esimesel päeval oma ohvrianni Nahson, Amminadabi poeg Juuda suguharust.\n"},"13":{"verse_nr":13,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"14":{"verse_nr":14,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"15":{"verse_nr":15,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"16":{"verse_nr":16,"verse":"üks noor sikk patuohvriks,\n"},"17":{"verse_nr":17,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast  oinastalle. See oli Nahsoni, Amminadabi poja ohvriand.\n"},"18":{"verse_nr":18,"verse":"Teisel päeval tõi Netaneel, Suuari poeg, Issaskari vürst.\n"},"19":{"verse_nr":19,"verse":"Tema tõi oma ohvriannina ühe hõbevaagna, saja kolmekümne seeklise, ühe hõbekausi, seitsmekümneseeklise püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"20":{"verse_nr":20,"verse":"ühe nõu, kümne-kuldseeklise, täis suitsutusrohtu,\n"},"21":{"verse_nr":21,"verse":"ühe noore härjavärsi, ühe jäära, ühe aastase oinastalle põletusohvriks,\n"},"22":{"verse_nr":22,"verse":"ühe noore siku patuohvriks,\n"},"23":{"verse_nr":23,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast  oinastalle. See oli Netaneeli, Suuari poja ohvriand.\n"},"24":{"verse_nr":24,"verse":"Kolmandal päeval Sebuloni poegade vürst Eliab, Heeloni poeg.\n"},"25":{"verse_nr":25,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"26":{"verse_nr":26,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"27":{"verse_nr":27,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"28":{"verse_nr":28,"verse":"üks noor sikk patuohvriks,\n"},"29":{"verse_nr":29,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Eliabi, Heeloni poja ohvriand.\n"},"30":{"verse_nr":30,"verse":"Neljandal päeval Ruubeni poegade vürst Elisuur, Sedeuuri poeg.\n"},"31":{"verse_nr":31,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"32":{"verse_nr":32,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"33":{"verse_nr":33,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"34":{"verse_nr":34,"verse":"üks noor sikk patuohvriks,\n"},"35":{"verse_nr":35,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Elisuuri, Sedeuuri poja ohvriand.\n"},"36":{"verse_nr":36,"verse":"Viiendal päeval Siimeoni poegade vürst Selumiel Suurisaddai poeg.\n"},"37":{"verse_nr":37,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"38":{"verse_nr":38,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"39":{"verse_nr":39,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"40":{"verse_nr":40,"verse":"üks noor sikk patuohvriks,\n"},"41":{"verse_nr":41,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Selumieli, Suurisaddai poja ohvriand.\n"},"42":{"verse_nr":42,"verse":"Kuuendal päeval Gaadi poegade vürst Eljasaf, Deueli poeg.\n"},"43":{"verse_nr":43,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"44":{"verse_nr":44,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"45":{"verse_nr":45,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"46":{"verse_nr":46,"verse":"üks noor sikk patuohvriks,\n"},"47":{"verse_nr":47,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Eljasafi, Deueli poja ohvriand.\n"},"48":{"verse_nr":48,"verse":"Seitsmendal päeval Efraimi poegade vürst Elisama, Ammihudi poeg.\n"},"49":{"verse_nr":49,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"50":{"verse_nr":50,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"51":{"verse_nr":51,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"52":{"verse_nr":52,"verse":"üks noor sikk patuohvriks,\n"},"53":{"verse_nr":53,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Elisama, Ammihudi poja ohvriand.\n"},"54":{"verse_nr":54,"verse":"Kaheksandal päeval Manasse poegade vürst Gamliel, Pedasuuri poeg.\n"},"55":{"verse_nr":55,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"56":{"verse_nr":56,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"57":{"verse_nr":57,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"58":{"verse_nr":58,"verse":"üks noor sikk patuohvriks,\n"},"59":{"verse_nr":59,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Gamlieli, Pedasuuri poja ohvriand.\n"},"60":{"verse_nr":60,"verse":"Üheksandal päeval Benjamini poegade vürst Abidan, Gideoni poeg.\n"},"61":{"verse_nr":61,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"62":{"verse_nr":62,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"63":{"verse_nr":63,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"64":{"verse_nr":64,"verse":"üks noor sikk patuohvriks,\n"},"65":{"verse_nr":65,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Abidani, Gideoni poja ohvriand.\n"},"66":{"verse_nr":66,"verse":"Kümnendal päeval Daani poegade vürst Ahieser, Ammisaddai poeg.\n"},"67":{"verse_nr":67,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"68":{"verse_nr":68,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"69":{"verse_nr":69,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"70":{"verse_nr":70,"verse":"üks noor sikk patuohvriks,\n"},"71":{"verse_nr":71,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Ahieseri, Ammisaddai poja ohvriand.\n"},"72":{"verse_nr":72,"verse":"Üheteistkümnendal päeval Aaseri poegade vürst Pagiel, Okrani poeg.\n"},"73":{"verse_nr":73,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"74":{"verse_nr":74,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"75":{"verse_nr":75,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"76":{"verse_nr":76,"verse":"üks noor sikk patuohvriks,\n"},"77":{"verse_nr":77,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Pagieli, Okrani poja ohvriand.\n"},"78":{"verse_nr":78,"verse":"Kaheteistkümnendal päeval Naftali poegade vürst Ahira, Eenani poeg.\n"},"79":{"verse_nr":79,"verse":"Tema ohvrianniks oli üks hõbevaagen, saja kolmekümne seekline, üks hõbekauss, seitsmekümneseekline püha seekli järgi, mõlemad täis õliga segatud peent jahu roaohvriks,\n"},"80":{"verse_nr":80,"verse":"üks nõu, kümne-kuldseekline, täis suitsutusrohtu,\n"},"81":{"verse_nr":81,"verse":"üks noor härjavärss, üks jäär, üks aastane oinastall põletusohvriks,\n"},"82":{"verse_nr":82,"verse":"üks noor sikk patuohvriks,\n"},"83":{"verse_nr":83,"verse":"ja tänuohvriks kaks härga, viis jäära, viis sikku, viis aastast oinastalle. See oli Ahira, Eenani poja ohvriand.\n"},"84":{"verse_nr":84,"verse":"Need olid altari pühitsusannid Iisraeli vürstidelt selle võidmispäeval: kaksteist hõbevaagnat, kaksteist hõbekaussi, kaksteist kuldnõu;\n"},"85":{"verse_nr":85,"verse":"iga hõbevaagen oli saja kolmekümne seekline ja iga hõbekauss  seitsmekümnene; kogu riistade hõbedat oli kaks tuhat nelisada püha seekli järgi;\n"},"86":{"verse_nr":86,"verse":"kaksteist kuldnõu, täis suitsutusrohtu, iga nõu kümneseekline püha seekli järgi; kogu nõude kulda oli sada kakskümmend seeklit.\n"},"87":{"verse_nr":87,"verse":"Kõiki põletusohvri loomi oli kaksteist härjavärssi, kaksteist jäära, kaksteist aastast oinastalle ja nende juurde kuuluv roaohver; ja kaksteist noort sikku oli patuohvriks.\n"},"88":{"verse_nr":88,"verse":"Ja kõiki tänuohvri loomi oli kakskümmend neli härga, kuuskümmend jäära, kuuskümmend sikku, kuuskümmend aastast oinastalle. Need olid altari pühitsusannid pärast selle võidmist.\n"},"89":{"verse_nr":89,"verse":"Ja kui Mooses läks kogudusetelki Issandaga rääkima, siis ta kuulis häält, mis kõnetas teda tunnistuslaeka peal olevalt kaanelt, kahe keerubi vahelt. Ja Issand rääkis temaga.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Aaroniga ja ütle temale: Kui sa lambid üles sead, siis need seitse lampi valgustagu lambijala esist!”\n"},"3":{"verse_nr":3,"verse":"Ja Aaron tegi nõnda: ta seadis lambijala lambid selle esise poole, nagu Issand oli Moosesele käsu andnud.\n"},"4":{"verse_nr":4,"verse":"Ja lambijalg oli valmistatud nõnda: kullast sepistatud, jalast kuni õiekeseni sepisetöö; eeskuju järgi, mida Issand oli näidanud Moosesele, oli ta lambijala valmistanud.\n"},"5":{"verse_nr":5,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"6":{"verse_nr":6,"verse":"„Võta leviidid Iisraeli laste hulgast ja puhasta nad!\n"},"7":{"verse_nr":7,"verse":"Neid puhastades talita nendega nõnda: piserda nende peale patupuhastuse vett ja nad lasku endil käia habemenuga üle kogu ihu; nad pesku oma riided ja puhastagu endid!\n"},"8":{"verse_nr":8,"verse":"Siis nad võtku noor härjavärss ja selle roaohvrina õliga segatud peent jahu, sina aga võta teine noor härjavärss patuohvriks,\n"},"9":{"verse_nr":9,"verse":"lase leviidid astuda kogudusetelgi ette ja kogu kokku terve Iisraeli laste kogudus!\n"},"10":{"verse_nr":10,"verse":"Siis lase leviidid astuda Issanda ette ja Iisraeli lapsed pangu oma käed leviitide peale!\n"},"11":{"verse_nr":11,"verse":"Seejärel Aaron kõigutagu leviite Iisraeli laste kõigutusohvrina Issanda ees, et nad võiksid toimetada Issanda teenistust!\n"},"12":{"verse_nr":12,"verse":"Siis pangu leviidid oma käed härjavärsside peade peale: üks neist valmistatagu patuohvriks ja teine põletusohvriks Issandale lepituse toimetamiseks leviitide eest!\n"},"13":{"verse_nr":13,"verse":"Pane leviidid seisma Aaroni ja ta poegade ette ja kõiguta neid  kõigutusohvrina Issandale!\n"},"14":{"verse_nr":14,"verse":"Eralda leviidid Iisraeli laste hulgast, et leviidid jääksid minule!\n"},"15":{"verse_nr":15,"verse":"Seejärel mingu leviidid kogudusetelgi teenistusse, kui sa oled neid puhastanud ja kõigutanud kõigutusohvrina,\n"},"16":{"verse_nr":16,"verse":"sest nad on antud täiesti minule Iisraeli laste hulgast; kõigi emakoja avajate asemel kõigist Iisraeli laste esmasündinuist olen ma võtnud nad enesele,\n"},"17":{"verse_nr":17,"verse":"kuna minu päralt on iga esmasündinu Iisraeli laste hulgast, niihästi inimestest kui loomadest: sel päeval, mil ma lõin maha kõik esmasündinud Egiptusemaal, pühitsesin mina nad enesele.\n"},"18":{"verse_nr":18,"verse":"Ma võtsin leviidid kõigi Iisraeli laste esmasündinute asemel\n"},"19":{"verse_nr":19,"verse":"ja andsin leviidid kingina Iisraeli laste hulgast Aaronile ja ta poegadele toimetama Iisraeli laste teenistust kogudusetelgi juures ja toimetama Iisraeli laste eest lepitust, et Iisraeli lapsi ei tabaks nuhtlus, kui Iisraeli lapsed liginevad pühamule.”\n"},"20":{"verse_nr":20,"verse":"Ja Mooses, Aaron ja terve Iisraeli laste kogudus talitasid nõnda leviitidega; Iisraeli lapsed talitasid nendega kõigiti vastavalt Issanda poolt Moosesele antud käsule leviitide kohta.\n"},"21":{"verse_nr":21,"verse":"Ja leviidid puhastasid endid ning pesid oma riided; Aaron kõigutas neid kõigutusohvrina Issanda ees ja Aaron toimetas nende eest lepitust nende puhastamiseks.\n"},"22":{"verse_nr":22,"verse":"Seejärel leviidid läksid toimetama oma teenistust kogudusetelgis Aaroni ja tema poegade ees. Nõnda nagu Issand oli Moosest leviitide pärast käskinud, nõnda nad talitasid nendega.\n"},"23":{"verse_nr":23,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"24":{"verse_nr":24,"verse":"„See kehtib leviitide kohta: kes on kahekümne viie aastane ja üle selle, on teenistuskohustuslik kogudusetelgi töös.\n"},"25":{"verse_nr":25,"verse":"Aga alates viiekümnendast eluaastast saagu ta lahti  teenistuskohustusest ja ärgu enam teenigu,\n"},"26":{"verse_nr":26,"verse":"vaid ta aidaku oma vendi kogudusetelgis toimetada, mis on tarvis, ent päris teenistust ta ärgu toimetagu! Talita nõnda leviitidega nende kohustuste poolest!”\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega Siinai kõrbes teisel aastal, esimeses kuus pärast Egiptusemaalt lahkumist, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Iisraeli lapsed pidagu paasapüha selle seatud ajal:\n"},"3":{"verse_nr":3,"verse":"selle kuu neljateistkümnenda päeva õhtul pidage seda seatud ajal; te peate seda pidama kõigi selle eeskirjade ja seaduste järgi!”\n"},"4":{"verse_nr":4,"verse":"Ja Mooses ütles Iisraeli lastele, et nad peaksid paasapüha.\n"},"5":{"verse_nr":5,"verse":"Siis nad pidasid paasapüha esimese kuu neljateistkümnenda päeva õhtul Siinai kõrbes. Iisraeli lapsed tegid kõigiti nõnda, nagu Issand oli Moosest käskinud.\n"},"6":{"verse_nr":6,"verse":"Aga seal oli mehi, kes olid roojased inimese laiba pärast, ja need ei tohtinud pidada paasapüha sel päeval. Ometi astusid nad sel päeval Moosese ja Aaroni ette,\n"},"7":{"verse_nr":7,"verse":"ja need mehed ütlesid temale: „Me oleme roojased ühe inimese laiba pärast. Miks keelatakse meid toomast ohvriandi Issandale tema seatud ajal Iisraeli laste hulgas?”\n"},"8":{"verse_nr":8,"verse":"Ja Mooses vastas neile: „Seiske siin, kuni ma kuulen, mida Issand teie kohta käsib!”\n"},"9":{"verse_nr":9,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"10":{"verse_nr":10,"verse":"„Räägi Iisraeli lastega ja ütle: Kui keegi teist või teie tulevastest põlvedest on roojane laiba pärast või viibib pikal teekonnal, võib ta ometi pidada paasapüha Issanda auks.\n"},"11":{"verse_nr":11,"verse":"Seda peetagu teise kuu neljateistkümnenda päeva õhtul; paasatalle söödagu koos hapnemata leiva ja kibedate rohttaimedega!\n"},"12":{"verse_nr":12,"verse":"Midagi ärgu jäetagu sellest üle hommikuks ja selle luid ärgu murtagu; seda peetagu kõigi paasapüha seaduste järgi!\n"},"13":{"verse_nr":13,"verse":"Aga see mees, kes on puhas ega ole teekonnal ja ometi jätab paasapüha pidamata, tuleb hävitada oma rahva hulgast, sest ta ei ole toonud Issandale ohvriandi selleks seatud ajal. See mees peab kandma oma pattu!\n"},"14":{"verse_nr":14,"verse":"Ja kui teie juures viibib mõni võõras, kes tahab pidada paasapüha Issanda auks, siis pidagu ta seda nõndasamuti paasapüha eeskirja ja seaduse järgi! Teil olgu üks seadus niihästi võõra kui maa päriselaniku jaoks!”\n"},"15":{"verse_nr":15,"verse":"Päeval, kui elamu oli püstitatud, kattis elamut tunnistustelgi kohal pilv, aga õhtust hommikuni oli elamu kohal otsekui tulepaistus.\n"},"16":{"verse_nr":16,"verse":"Nõnda oli see alaliselt: seda kattis pilv ja öine tulepaistus.\n"},"17":{"verse_nr":17,"verse":"Ja iga kord, kui pilv tõusis üles telgi pealt, läksid Iisraeli lapsed teele; ja paika, kuhu pilv jäi seisma, lõid Iisraeli lapsed leeri üles.\n"},"18":{"verse_nr":18,"verse":"Issanda käsul läksid Iisraeli lapsed teele ja Issanda käsul lõid nad leeri üles; nad jäid leeri nii kauaks, kuni pilv seisis elamu peal.\n"},"19":{"verse_nr":19,"verse":"Ja kui pilv jäi elamu peale seisma kauemaks ajaks, siis Iisraeli lapsed panid tähele Issanda korraldusi ega läinud teele.\n"},"20":{"verse_nr":20,"verse":"Kui juhtus, et pilv oli elamu peal ainult mõne päeva, siis nad jäid leeri Issanda käsul ja läksid teele Issanda käsul.\n"},"21":{"verse_nr":21,"verse":"Kui juhtus, et pilv püsis õhtust hommikuni ja hommikul tõusis üles, siis nad läksid teele; või kui see jäi päevaks ja ööks, siis nad läksid teele pilve tõustes.\n"},"22":{"verse_nr":22,"verse":"Või kui pilv jäi elamu peale kaheks päevaks või kuuks või veel kauemaks ajaks, seisatades selle peal, siis Iisraeli lapsed jäid leeri ega läinud teele; alles pilve tõustes nad läksid teele.\n"},"23":{"verse_nr":23,"verse":"Issanda käsul jäid nad leeri ja Issanda käsul läksid nad teele; nad panid tähele Issanda korraldust, Moosese läbi antud Issanda käsul.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Valmista enesele kaks hõbepasunat; valmista need taotud tööna ja need olgu sulle koguduse kokkukutsumiseks ja leeride teelesaatmiseks!\n"},"3":{"verse_nr":3,"verse":"Kui puhutakse neid mõlemaid, siis peab terve kogudus kogunema su juurde kogudusetelgi ukse ette.\n"},"4":{"verse_nr":4,"verse":"Aga kui puhutakse ainult ühte, siis kogunegu su juurde vürstid, Iisraeli tuhatkondade peamehed!\n"},"5":{"verse_nr":5,"verse":"Kui te puhute märku, siis mingu teele leerid, mis on leeris ida pool.\n"},"6":{"verse_nr":6,"verse":"Kui te teist korda puhute märku, siis mingu teele leerid, mis on leeris lõuna pool; nende teeleminekuks tuleb puhuda märku.\n"},"7":{"verse_nr":7,"verse":"Kogudust kokku kutsudes puhuge ka, aga mitte märku!\n"},"8":{"verse_nr":8,"verse":"Aaroni pojad, preestrid, puhugu pasunaid! See olgu teile ja teie sugupõlvedele igaveseks seaduseks!\n"},"9":{"verse_nr":9,"verse":"Ja kui te oma maal lähete sõtta vaenlase vastu, kes tungib teile kallale, siis puhuge pasunatega märku, et te meenuksite Issandale, teie Jumalale, ja et teid päästetaks teie vaenlaste käest!\n"},"10":{"verse_nr":10,"verse":"Oma rõõmupäevil, seatud pühil ja uue kuu alguses puhuge pasunaid oma põletus- ja tänuohvrite juures; see meenutagu teid teie Jumala ees! Mina olen Issand, teie Jumal!”\n"},"11":{"verse_nr":11,"verse":"Teisel aastal, teise kuu kahekümnendal päeval tõusis pilv tunnistuselamu pealt\n"},"12":{"verse_nr":12,"verse":"ja Iisraeli lapsed läksid teele Siinai kõrbest rännakukorras; ja pilv peatus Paarani kõrbes.\n"},"13":{"verse_nr":13,"verse":"Kui nad esimest korda teele läksid Moosese kaudu antud Issanda käsul,\n"},"14":{"verse_nr":14,"verse":"siis läks esimesena teele Juuda järglaste leeri lipkond väehulkade kaupa; selle väe ülem oli Nahson, Amminadabi poeg.\n"},"15":{"verse_nr":15,"verse":"Issaskari järglaste suguharu väeülem oli Netaneel, Suuari poeg.\n"},"16":{"verse_nr":16,"verse":"Sebuloni järglaste suguharu väeülem oli Eliab, Heeloni poeg.\n"},"17":{"verse_nr":17,"verse":"Kui elamu oli maha võetud, siis läksid teele Geersoni järglased ja Merari järglased, elamu kandjad.\n"},"18":{"verse_nr":18,"verse":"Siis läks teele Ruubeni leeri lipkond oma väehulkade kaupa; selle väe ülem oli Elisuur, Sedeuuri poeg.\n"},"19":{"verse_nr":19,"verse":"Siimeoni järglaste suguharu väeülem oli Selumiel, Suurisaddai poeg.\n"},"20":{"verse_nr":20,"verse":"Gaadi järglaste suguharu väeülem oli Eljasaf, Deueli poeg.\n"},"21":{"verse_nr":21,"verse":"Siis läksid teele kehatlased, pühade asjade kandjad; elamu tuli püstitada enne nende saabumist.\n"},"22":{"verse_nr":22,"verse":"Siis läks teele Efraimi järglaste leeri lipkond oma väehulkade kaupa; selle väe ülem oli Elisama, Ammihudi poeg.\n"},"23":{"verse_nr":23,"verse":"Manasse järglaste suguharu väeülem oli Gamliel, Pedasuuri poeg.\n"},"24":{"verse_nr":24,"verse":"Benjamini järglaste suguharu väeülem oli Abidan, Gideoni poeg.\n"},"25":{"verse_nr":25,"verse":"Daani järglaste leeri lipkond oma väehulkade kaupa läks teele kõigi leeride järelväena; selle väe ülem oli Ahieser, Ammisaddai poeg.\n"},"26":{"verse_nr":26,"verse":"Aaseri järglaste suguharu väeülem oli Pagiel, Okrani poeg.\n"},"27":{"verse_nr":27,"verse":"Naftali järglaste suguharu väeülem oli Ahira, Eenani poeg.\n"},"28":{"verse_nr":28,"verse":"Niisugune oli Iisraeli laste teeleminekukord nende väehulkade kaupa; nõnda nad läksid teele.\n"},"29":{"verse_nr":29,"verse":"Ja Mooses ütles Hoobabile, Moosese äia, midjanlase Reueli pojale: „Me oleme teel sinna paika, mille kohta Issand on öelnud: Ma annan selle teile. Tule meiega ja me teeme sulle head, sest Issand on tõotanud Iisraelile head!”\n"},"30":{"verse_nr":30,"verse":"Aga too vastas temale: „Ma ei tule, sest ma lähen oma maale ja oma sugulaste juurde.”\n"},"31":{"verse_nr":31,"verse":"Siis ütles Mooses: „Ära jäta meid maha, sest sina ju tead, kuhu me saame kõrbes leeri üles lüüa! Jää meile silmaks!\n"},"32":{"verse_nr":32,"verse":"Kui sa tuled koos meiega ja tuleb see hea, mida Issand lubab meile saata, siis teeme ka meie sulle head.”\n"},"33":{"verse_nr":33,"verse":"Siis nad läksid teele Issanda mäe juurest, kolm päevateekonda, ja Issanda seaduselaegas käis kolm päevateekonda nende ees, otsides neile puhkepaika.\n"},"34":{"verse_nr":34,"verse":"Ja nende leerist teeleminekul oli Issanda pilv päeval nende kohal.\n"},"35":{"verse_nr":35,"verse":"Kui laegas läks teele, ütles Mooses:„Tõuse, Issand,et su vaenlased hajuksidja su vihamehed põgeneksidsu palge eest!”\n"},"36":{"verse_nr":36,"verse":"Kui laegas pandi maha, ütles tema:„Tule taas, Issand,Iisraeli tuhatkondadekümnete tuhandete juurde!”\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Aga rahvas nurises ja see oli Issanda kõrvus paha. Kui Issand seda kuulis, siis ta viha süttis põlema: nende keskel süttis Issanda tuli ja põletas leeri äärt.\n"},"2":{"verse_nr":2,"verse":"Siis rahvas kisendas Moosese poole. Mooses palus Issandat ja tuli kustus.\n"},"3":{"verse_nr":3,"verse":"Sellele paigale pandi nimeks Tabeera, sellepärast et Issanda tuli oli põlenud nende keskel.\n"},"4":{"verse_nr":4,"verse":"Aga segarahval, kes oli nende hulgas, tekkis himu, ja Iisraeli lapsed hakkasid ka jälle nutma ning ütlesid: „Kes annaks meile liha süüa?\n"},"5":{"verse_nr":5,"verse":"Meil on meeles kala, mida me sõime Egiptuses muidu, kurgid, melonid, laugud, sibulad ja küüslaugud.\n"},"6":{"verse_nr":6,"verse":"Aga nüüd kuivetub meie hing, ei ole enam midagi kõigest sellest. Meie silme ees on ainult see manna!”\n"},"7":{"verse_nr":7,"verse":"Manna oli nagu koriandri seeme, välimuselt otsekui pedolavaik.\n"},"8":{"verse_nr":8,"verse":"Rahvas uitas ringi ja korjas, jahvatas käsikivil või tampis uhmris, keetis potis või valmistas sellest kooke. See maitses nagu õliga küpsetatud maiuspala.\n"},"9":{"verse_nr":9,"verse":"Kui öösel langes kaste leeri peale, siis langes ka manna selle peale.\n"},"10":{"verse_nr":10,"verse":"Ja Mooses kuulis rahvast nutvat oma suguvõsade kaupa, igaüks oma telgi ukse ees. Siis Issanda viha süttis väga põlema ja see oli Moosese silmis paha.\n"},"11":{"verse_nr":11,"verse":"Ja Mooses ütles Issandale: „Miks oled teinud paha oma sulasele? Miks ei ole ma leidnud armu sinu silma ees, et paned kogu selle rahva koormaks minu peale?\n"},"12":{"verse_nr":12,"verse":"Kas olen mina kogu selle rahva pärast olnud lapseootel või olen mina tema sünnitanud, et sa ütled mulle: Kanna teda süles, nagu hoidja kannab imikut, maale, mille sa vandega tõotasid anda tema vanemaile?\n"},"13":{"verse_nr":13,"verse":"Kus on mul liha anda kogu sellele rahvale? Sest nad nutavad mu ees, öeldes: Anna meile liha süüa!\n"},"14":{"verse_nr":14,"verse":"Ei jaksa mina üksi kanda kogu seda rahvast, sest see on mulle liiga raske.\n"},"15":{"verse_nr":15,"verse":"Kui sa tahad mind kohelda nõnda, siis parem tapa mind, kui ma leian armu su silmis, et ma ei näeks oma viletsust!”\n"},"16":{"verse_nr":16,"verse":"Aga Issand ütles Moosesele: „Kogu mulle seitsekümmend meest Iisraeli vanemaist, kellest sa tead, et nad on tõesti rahvavanemad ja ülevaatajad; too need kogudusetelgi juurde ja nad seisku seal koos sinuga!\n"},"17":{"verse_nr":17,"verse":"Siis ma astun alla ja räägin seal sinuga, ja ma võtan sinu peal oleva Vaimu, ja panen nende peale, et nad koos sinuga kannaksid rahva koormat ja sul ei oleks vaja üksinda kanda.\n"},"18":{"verse_nr":18,"verse":"Aga rahvale ütle: Pühitsege endid homseks, siis te saate liha süüa, sest te olete nutnud Issanda kõrva ees, öeldes: Kes annaks meile liha süüa? Egiptuses oli meil ju hea olla! Issand annab teile nüüd liha süüa.\n"},"19":{"verse_nr":19,"verse":"Te ei söö seda mitte üks päev, ka mitte kaks päeva, viis päeva, kümme päeva ega kakskümmend päeva,\n"},"20":{"verse_nr":20,"verse":"vaid terve kuu, kuni see tuleb teil ninast välja ja muutub teile vastikuks, sellepärast et te olete põlanud Issandat, kes on teie keskel, ja olete nutnud ta palge ees, öeldes: Miks tulime siis Egiptusest ära?”\n"},"21":{"verse_nr":21,"verse":"Aga Mooses ütles: „Kuussada tuhat jalameest on seda rahvast, kelle keskel ma olen, ja sina ütled: Ma annan neile liha süüa terveks kuuks!\n"},"22":{"verse_nr":22,"verse":"Ons lambaid, kitsi ja veiseid tapmiseks, nõnda et neile jätkuks? Või tuleks neile koguda kõik mere kalad, et neile jätkuks?”\n"},"23":{"verse_nr":23,"verse":"Aga Issand vastas Moosesele: „Kas Issanda käsi on jäänud lühemaks? Nüüd sa saad näha, kas mu sõna sulle tõestub või mitte!”\n"},"24":{"verse_nr":24,"verse":"Ja Mooses tuli välja ning andis rahvale edasi Issanda sõnad; ta kogus seitsekümmend meest rahva vanemaist ja pani need seisma ümber telgi.\n"},"25":{"verse_nr":25,"verse":"Siis Issand astus alla pilve sees ja rääkis temaga ning võttis tema peal oleva Vaimu, ja pani nende seitsmekümne mehe peale, kes olid vanemad. Ja kui Vaim oli nende peal, siis nad rääkisid prohveti viisil, aga pärast seda mitte enam.\n"},"26":{"verse_nr":26,"verse":"Kaks meest aga oli jäänud leeri, ühe nimi oli Eldad ja teise nimi Meedad; nendegi peal oli Vaim, sest nad olid üleskirjutatute hulgast, kuid nad ei olnud läinud telgi juurde, vaid nad rääkisid leeris prohveti viisil.\n"},"27":{"verse_nr":27,"verse":"Siis jooksis üks poiss ja kuulutas Moosesele ning ütles: „Eldad ja Meedad räägivad leeris prohveti viisil!”\n"},"28":{"verse_nr":28,"verse":"Siis võttis sõna Joosua, Nuuni poeg, Moosese teener oma noorusest alates, ja ütles: „Mooses, mu isand, keela neid!”\n"},"29":{"verse_nr":29,"verse":"Aga Mooses vastas temale: „Kas sa ägestud minu eest? Kes küll annaks, et kogu Issanda rahvas saaks prohveteiks, et Issand paneks oma Vaimu nende peale!”\n"},"30":{"verse_nr":30,"verse":"Ja Mooses läks tagasi leeri, tema ja Iisraeli vanemad.\n"},"31":{"verse_nr":31,"verse":"Siis tõusis tuul Issanda juurest ja ajas mere poolt vutte, paisates need üle leeri, päevateekond siit- ja päevateekond sealtpoolt ümber leeri, ligi kahe küünra kõrguselt üle maapinna.\n"},"32":{"verse_nr":32,"verse":"Ja rahvas võttis kätte kogu selle päeva, kogu öö ja kogu järgmise päeva, ja nad korjasid vutte. Kes korjas pisut, sai viiskümmend vakka, ja nad laotasid need endile kuivama ümber leeri.\n"},"33":{"verse_nr":33,"verse":"Liha oli neil alles hammaste vahel, see ei olnud veel ära söödud, kui Issanda viha süttis põlema rahva vastu ja Issand lõi rahvast väga suure nuhtlusega.\n"},"34":{"verse_nr":34,"verse":"Siis pandi sellele paigale nimeks Kibrot-Hattaava, sest sinna maeti rahvas, kes oli olnud himukas.\n"},"35":{"verse_nr":35,"verse":"Kibrot-Hattaavast läks rahvas teele Haserotti; ja nad jäid Haserotti.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Aga Mirjam ja Aaron rääkisid Moosesele vastu Etioopia naise pärast, kelle ta oli võtnud; sest ta oli võtnud naiseks etiooplanna.\n"},"2":{"verse_nr":2,"verse":"Ja nad ütlesid: „Kas Issand räägib ainult Moosese läbi? Eks ta räägi ka meie läbi?” Ja Issand kuulis seda.\n"},"3":{"verse_nr":3,"verse":"Aga mees, Mooses, oli väga alandlik, alandlikum kõigist inimestest maa peal.\n"},"4":{"verse_nr":4,"verse":"Siis Issand ütles äkitselt Moosesele, Aaronile ja Mirjamile: „Minge teie kolmekesi välja kogudusetelgi juurde!” Ja need kolmekesi läksid.\n"},"5":{"verse_nr":5,"verse":"Siis Issand astus alla pilvesambas, seisis telgi uksel ning kutsus Aaronit ja Mirjamit, ja mõlemad läksid.\n"},"6":{"verse_nr":6,"verse":"Ja ta ütles:„Kuulge ometi mu sõnu!Kui teie prohvet on Issanda oma,siis ma ilmutan ennast temale nägemuses,räägin temaga unenäos.\n"},"7":{"verse_nr":7,"verse":"Nõnda aga ei ole mu sulase Moosesega:tema on ustav kogu mu kojas.\n"},"8":{"verse_nr":8,"verse":"Temaga ma räägin suust suhu, ilmsi,mitte nägemuste ja mõistatuste läbi.Ja tema võib vaadata Issanda kuju.Mispärast te siis ei ole kartnudrääkida vastu mu sulasele Moosesele?”\n"},"9":{"verse_nr":9,"verse":"Ja Issanda viha süttis põlema nende vastu ning ta läks ära.\n"},"10":{"verse_nr":10,"verse":"Kui pilv oli lahkunud telgi pealt, ennäe, siis oli Mirjam pidalitõvest lumivalge. Aaron pöördus Mirjami poole, ja vaata, too oli pidalitõbine.\n"},"11":{"verse_nr":11,"verse":"Siis Aaron ütles Moosesele: „Oh mu isand! Ära pane meie peale seda pattu, et me olime rumalad ja eksisime!\n"},"12":{"verse_nr":12,"verse":"Ära lase teda jääda surnultsündinu sarnaseks, kellel juba emaihust tulles on pool ihu kõdunenud!”\n"},"13":{"verse_nr":13,"verse":"Siis Mooses kisendas Issanda poole, öeldes: „Oh Jumal! Tee ta ometi terveks!”\n"},"14":{"verse_nr":14,"verse":"Ja Issand vastas Moosesele: „Kui ta isa oleks sülitanud temale näkku, kas ta ei oleks siis pidanud häbenema seitse päeva? Olgu ta seitsmeks päevaks suletud väljapoole leeri ja seejärel ta võetagu tagasi!”\n"},"15":{"verse_nr":15,"verse":"Siis suleti Mirjam seitsmeks päevaks väljapoole leeri ja rahvas ei läinud teele enne, kui Mirjam oli tagasi võetud.\n"},"16":{"verse_nr":16,"verse":"Pärast seda läks rahvas teele Haserotist ja nad lõid leeri üles Paarani kõrbe.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Läkita mehi uurima Kaananimaad, mille ma annan Iisraeli lastele; igast nende vanemate suguharust läkitage üks mees, igaüks neist olgu vürst!”\n"},"3":{"verse_nr":3,"verse":"Siis läkitas Mooses Issanda käsul nad Paarani kõrbest; kõik need mehed olid Iisraeli laste peamehed.\n"},"4":{"verse_nr":4,"verse":"Ja need on nende nimed: Ruubeni suguharust Sammua, Sakkuri poeg;\n"},"5":{"verse_nr":5,"verse":"Siimeoni suguharust Saafat, Hoori poeg;\n"},"6":{"verse_nr":6,"verse":"Juuda suguharust Kaaleb, Jefunne poeg;\n"},"7":{"verse_nr":7,"verse":"Issaskari suguharust Jigal, Joosepi poeg;\n"},"8":{"verse_nr":8,"verse":"Efraimi suguharust Hoosea, Nuuni poeg;\n"},"9":{"verse_nr":9,"verse":"Benjamini suguharust Palti, Raafu poeg;\n"},"10":{"verse_nr":10,"verse":"Sebuloni suguharust Gaddiel, Soodi poeg;\n"},"11":{"verse_nr":11,"verse":"Joosepi suguharust, nimelt Manasse suguharust, Gaddi, Suusi poeg;\n"},"12":{"verse_nr":12,"verse":"Daani suguharust Ammiel, Gemalli poeg;\n"},"13":{"verse_nr":13,"verse":"Aaseri suguharust Setuur, Miikaeli poeg;\n"},"14":{"verse_nr":14,"verse":"Naftali suguharust Nahbi, Vofsi poeg;\n"},"15":{"verse_nr":15,"verse":"Gaadi suguharust Geuel, Maaki poeg.\n"},"16":{"verse_nr":16,"verse":"Need olid nende meeste nimed, keda Mooses läkitas maad kuulama. Ja Mooses nimetas Hoosea, Nuuni poja, Joosuaks.\n"},"17":{"verse_nr":17,"verse":"Ja läkitades neid Kaananimaad uurima, ütles Mooses neile: „Minge sinna Lõunamaale ja minge üles mäestikku,\n"},"18":{"verse_nr":18,"verse":"vaadake maad, missugune see on, ja rahvast, kes seal elab: on ta vägev või väeti, on teda pisut või palju?\n"},"19":{"verse_nr":19,"verse":"Kas maa, kus ta elab, on hea või halb? Missugused on linnad, kus ta elab: kas leerid või kindlused?\n"},"20":{"verse_nr":20,"verse":"Ja missugune on maa: kas rammus või lahja, kas seal on puid või ei ole? Olge vaprad ja võtke kaasa maa vilju!” Oli parajasti esimeste viinamarjade aeg.\n"},"21":{"verse_nr":21,"verse":"Ja nad läksid ning uurisid maad Siini kõrbest kuni Rehobini, Hamati teelahkmeni.\n"},"22":{"verse_nr":22,"verse":"Ja nad läksid lõuna poole ning tulid kuni Hebronini; seal olid Ahiman, Seesai ja Talmai, Anaki järeltulijad. Hebron oli ehitatud seitse aastat enne Egiptuse Soani.\n"},"23":{"verse_nr":23,"verse":"Siis nad tulid Kobaraorgu ja lõikasid sealt viinapuuväädi üheainsa kobaraga ning kandsid seda kahe mehega põikpuus; nad võtsid ka granaatõunu ja viigimarju.\n"},"24":{"verse_nr":24,"verse":"See paik nimetati Kobaraoruks viinamarjakobara pärast, mille Iisraeli lapsed sealt lõikasid.\n"},"25":{"verse_nr":25,"verse":"Ja neljakümne päeva pärast tulid nad tagasi maad kuulamast.\n"},"26":{"verse_nr":26,"verse":"Nad tulid ning läksid Moosese ja Aaroni ja kogu Iisraeli laste koguduse juurde Paarani kõrbe Kaadesisse ning tõid sõnumeid neile ja kogu kogudusele ja näitasid neile maa vilju.\n"},"27":{"verse_nr":27,"verse":"Ja nad jutustasid temale ning ütlesid: „Me jõudsime sellele maale, kuhu sa meid läkitasid. See voolab tõesti piima ja mett, ja siin on selle viljad.\n"},"28":{"verse_nr":28,"verse":"Kuid rahvas, kes elab maal, on tugev, ja linnad on kindlustatud ja väga suured. Me nägime seal ka Anaki järeltulijaid.\n"},"29":{"verse_nr":29,"verse":"Lõunamaal elavad amalekid, mäestikus elavad hetid, jebuuslased ja emorlased, mererannas ja Jordani ääres elavad kaananlased.”\n"},"30":{"verse_nr":30,"verse":"Siis Kaaleb vaigistas rahvast Moosese ees ja ütles: „Mingem siiski sinna ja vallutagem see, sest me suudame selle alistada!”\n"},"31":{"verse_nr":31,"verse":"Aga mehed, kes olid käinud koos temaga, ütlesid: „Me ei või minna selle rahva vastu, sest ta on meist vägevam.”\n"},"32":{"verse_nr":32,"verse":"Ja nad levitasid Iisraeli laste ees laimu maa kohta, mida nad olid uurinud, öeldes: „Maa, mille me uurides läbi käisime, on maa, mis neelab oma elanikud, ja kogu see rahvas, keda me seal nägime, on  pikakasvulised inimesed.\n"},"33":{"verse_nr":33,"verse":"Me nägime seal hiiglasi, Anaki poegi hiiglaste soost: me olime iseendi silmis nagu rohutirtsud ja samasugused olime meie ka nende silmis.”\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Siis terve kogudus tõstis valjusti häält ja rahvas nuttis sel ööl.\n"},"2":{"verse_nr":2,"verse":"Kõik Iisraeli lapsed nurisesid Moosese ja Aaroni vastu ja terve kogudus ütles neile: „Oleksime ometi surnud Egiptusemaal või siin kõrbes! Oleksime ometi surnud!\n"},"3":{"verse_nr":3,"verse":"Miks Issand viib meid sellele maale, kus me langeme mõõga läbi ja meie naised ja lapsed jäävad saagiks? Kas meil ei oleks parem minna tagasi Egiptusesse?”\n"},"4":{"verse_nr":4,"verse":"Ja nad ütlesid üksteisele: „Valigem pealik ja mingem tagasi Egiptusesse!”\n"},"5":{"verse_nr":5,"verse":"Siis Mooses ja Aaron heitsid silmili maha kogu Iisraeli laste kokkutulnud koguduse ees,\n"},"6":{"verse_nr":6,"verse":"Joosua, Nuuni poeg, ja Kaaleb, Jefunne poeg, maakuulajate hulgast aga käristasid oma riided lõhki\n"},"7":{"verse_nr":7,"verse":"ja rääkisid kogu Iisraeli laste kogudusele, öeldes: „Maa, mille me läbi käisime, et seda uurida, on väga hea maa.\n"},"8":{"verse_nr":8,"verse":"Kui Issandal on meist hea meel, siis ta viib meid sellele maale ja annab selle meile, maa, mis piima ja mett voolab.\n"},"9":{"verse_nr":9,"verse":"Ärge ainult pange vastu Issandale ja ärge kartke maa rahvast, sest nad on meile parajaks palaks: nende kaitsja on nad maha jätnud, aga Issand on meiega! Ärge kartke neid!”\n"},"10":{"verse_nr":10,"verse":"Siis ütles terve kogudus, et nad tuleks kividega surnuks visata! Aga Issanda auhiilgus ilmutas ennast kogudusetelgis kõigile Iisraeli lastele.\n"},"11":{"verse_nr":11,"verse":"Ja Issand ütles Moosesele: „Kui kaua see rahvas põlgab mind ja kui kaua nad ei usu mind hoolimata kõigist tunnustähtedest, mis ma nende keskel olen teinud?\n"},"12":{"verse_nr":12,"verse":"Ma löön teda katkuga ja hävitan tema, aga sinust ma teen suurema ja vägevama rahva kui tema!”\n"},"13":{"verse_nr":13,"verse":"Siis Mooses ütles Issandale: „Egiptlased on muidugi kuulnud, et sa oma rammuga oled selle rahva ära toonud nende keskelt,\n"},"14":{"verse_nr":14,"verse":"ja nad on seda rääkinud selle maa elanikele. Nemadki on siis kuulnud, et sina, Issand, oled selle rahva keskel, sina, Issand, kes ennast ilmutad silmast silma, ja et sinu pilv seisab nende kohal ning et sa käid nende ees päeval pilvesambas ja öösel tulesambas.\n"},"15":{"verse_nr":15,"verse":"Aga kui sa nüüd surmad selle rahva nagu üheainsa mehe, siis räägivad rahvad, kes sinu kuulsusest on kuulnud, ja ütlevad:\n"},"16":{"verse_nr":16,"verse":"Sellepärast et Issand ei suutnud viia seda rahvast maale, mille ta neile oli vandega tõotanud, tappis ta nad kõrbes.\n"},"17":{"verse_nr":17,"verse":"Nüüd aga saagu Issanda ramm suureks, nagu sa oled tõotanud, öeldes:\n"},"18":{"verse_nr":18,"verse":"Issand on pika meelega ja rikas heldusest, ta annab andeks patu ja üleastumise, aga kes ei jäta süüdlast karistamata, vaid nuhtleb vanemate patu laste kätte kolmanda ja neljanda põlveni.\n"},"19":{"verse_nr":19,"verse":"Anna siis andeks selle rahva patt oma suure helduse pärast ja nagu sa sellele rahvale oled andeks andnud Egiptusemaalt kuni siiani!”\n"},"20":{"verse_nr":20,"verse":"Ja Issand vastas: „Ma annan andeks, nagu oled palunud!\n"},"21":{"verse_nr":21,"verse":"Aga nii tõesti kui ma elan ja kogu maailm on täis Issanda auhiilgust:\n"},"22":{"verse_nr":22,"verse":"ükski neist meestest, kes on näinud mu auhiilgust ja tunnustähti, mis ma tegin Egiptuses ja kõrbes, aga kes sellest hoolimata on mind kiusanud kümme korda ega ole võtnud kuulda mu häält,\n"},"23":{"verse_nr":23,"verse":"ei saa näha maad, mille ma vandega olen tõotanud anda nende vanemaile; ükski, kes mind on põlanud, ei saa seda näha!\n"},"24":{"verse_nr":24,"verse":"Aga oma sulase Kaalebi viin ma sellele maale, kus ta on käinud, ja tema sugu pärib selle, sellepärast et temas on teistsugune vaim ja tema on kõiges mulle järgnenud!\n"},"25":{"verse_nr":25,"verse":"Amalekid ja kaananlased elavad ju orus. Homme pöörduge ümber ja minge teele kõrbe poole mööda Kõrkjamere teed!”\n"},"26":{"verse_nr":26,"verse":"Ja Issand rääkis Moosesega ja Aaroniga, öeldes:\n"},"27":{"verse_nr":27,"verse":"„Kui kaua peab mul olema kannatust selle halva kogudusega, kes nuriseb mu vastu? Iisraeli laste nurinaid, kuidas nad nurisevad mu vastu, ma olen kuulnud.\n"},"28":{"verse_nr":28,"verse":"Ütle neile: Nii tõesti kui ma elan, on Issanda sõna, et nõnda nagu te minu kuuldes olete rääkinud, nõnda ma teen teiega!\n"},"29":{"verse_nr":29,"verse":"Siia kõrbe langevad teie kehad, kõik teie äraloetud, nii palju kui teid on, kahekümneaastased ja üle selle, kes on nurisenud mu vastu.\n"},"30":{"verse_nr":30,"verse":"Ükski teist ei pääse sellele maale, mille pärast ma oma käe olen vandudes üles tõstnud, et ma asustan teid sinna, peale Kaalebi, Jefunne poja, ja Joosua, Nuuni poja.\n"},"31":{"verse_nr":31,"verse":"Aga teie lapsed, kelle kohta te ütlesite, et nad jäävad riisutavaiks, ma viin ja nad õpivad tundma maad, mida teie olete põlanud.\n"},"32":{"verse_nr":32,"verse":"Kuid teie kehad langevad siia kõrbe\n"},"33":{"verse_nr":33,"verse":"ja teie lapsed peavad olema kõrbes karjased nelikümmend aastat ja kandma teie uskmatuse süüd, kuni teie kehad on kõrbes hävinud.\n"},"34":{"verse_nr":34,"verse":"Vastavalt päevade arvule, mis te uurisite seda maad, nelikümmend päeva, iga päeva kohta aasta, peate te kandma oma pattu nelikümmend aastat ja tundma minu vastupanu.\n"},"35":{"verse_nr":35,"verse":"Mina, Issand, olen rääkinud! Tõesti, seda ma teen kogu selle halva kogudusega, kes on kogunenud mu vastu: nad peavad hukkuma selles kõrbes ja surema seal!”\n"},"36":{"verse_nr":36,"verse":"Ja need mehed, keda Mooses oli läkitanud maad kuulama ja kes olid tagasi tulles ässitanud terve koguduse nurisema tema vastu, levitades maa kohta laimu,\n"},"37":{"verse_nr":37,"verse":"need mehed, kes olid levitanud maa kohta halba laimu, surid Issanda ees äkitselt.\n"},"38":{"verse_nr":38,"verse":"Aga Joosua, Nuuni poeg, ja Kaaleb, Jefunne poeg, jäid elama neist meestest, kes olid käinud maad kuulamas.\n"},"39":{"verse_nr":39,"verse":"Kui Mooses rääkis needsamad sõnad kõigile Iisraeli lastele, siis rahvas kurvastas väga.\n"},"40":{"verse_nr":40,"verse":"Aga järgmisel hommikul tõusid nad vara ja läksid üles mäestikku, öeldes: „Vaata, siin me oleme ja me läheme paika, millest Issand on rääkinud, sest me oleme pattu teinud.”\n"},"41":{"verse_nr":41,"verse":"Aga Mooses ütles: „Miks te siis astute üle Issanda käsust? See ei õnnestu!\n"},"42":{"verse_nr":42,"verse":"Ärge minge sinna üles, sest Issand ei ole teie keskel, et te ei kannaks kaotust oma vaenlaste ees!\n"},"43":{"verse_nr":43,"verse":"Sest amalekid ja kaananlased on seal teie ees ja te langete mõõga läbi; sellepärast et te olete taganenud Issanda järelt, ei ole ka Issand teiega.”\n"},"44":{"verse_nr":44,"verse":"Aga nad olid ülemeelsed minema üles mäestikku, kuigi Issanda  seaduselaegas ja Mooses ei läinud leerist välja.\n"},"45":{"verse_nr":45,"verse":"Amalekid ja kaananlased, kes elasid seal mäestikus, tulid siis alla ja lõid neid ning ajasid nad kuni Hormani.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui te jõuate maale, mille mina teile elamiseks annan,\n"},"3":{"verse_nr":3,"verse":"ja te tahate Issandale ohverdada tuleohvrit, põletus- või tapaohvrit, olgu erilise tõotusena või vabatahtliku annina, või teie seatud pühil, et valmistada Issandale meeldivat lõhna veistest või  lammastest ja kitsedest,\n"},"4":{"verse_nr":4,"verse":"siis toogu see, kes toob oma ohvrianni Issandale, roaohvriks kaks toopi peent jahu, segatud kolme kortli õliga,\n"},"5":{"verse_nr":5,"verse":"ja joogiohvriks põletus- või tapaohvri juurde ohverda kolm kortlit veini ühe talle kohta!\n"},"6":{"verse_nr":6,"verse":"Aga jäära kohta ohverda roaohvriks kaks kannu peent jahu, segatud ühe toobi õliga,\n"},"7":{"verse_nr":7,"verse":"ja joogiohvriks too üks toop veini, Issandale meeldivaks lõhnaks!\n"},"8":{"verse_nr":8,"verse":"Aga kui sa ohverdad noore veise põletus- või tapaohvriks, kas erilise tõotusena või tänuohvrina Issandale,\n"},"9":{"verse_nr":9,"verse":"siis toodagu noore veise kohta roaohvriks pool külimittu peent jahu, segatud poolteise toobi õliga,\n"},"10":{"verse_nr":10,"verse":"ja joogiohvriks too poolteist toopi veini; see on healõhnaline tuleohver Issandale.\n"},"11":{"verse_nr":11,"verse":"Nõndasamuti tehtagu iga härja või jäära puhul, või talle puhul lammastest või kitsedest\n"},"12":{"verse_nr":12,"verse":"vastavalt nende arvule, keda te ohverdate; nõnda tehke iga üksiku puhul vastavalt nende arvule!\n"},"13":{"verse_nr":13,"verse":"Nõnda peab seda tegema iga pärismaalane, tuues healõhnalist tuleohvrit Issandale.\n"},"14":{"verse_nr":14,"verse":"Ja kui keegi, kes elab teie juures võõrana, või keegi, kes põlvede jooksul on teie keskel, tahab tuua Issandale healõhnalist tuleohvrit, nagu teie seda teete, siis tehku ka tema nõnda!\n"},"15":{"verse_nr":15,"verse":"Kogudusel olgu üks seadus niihästi teile kui võõrale, kes elab teie juures! See olgu igaveseks seaduseks teie sugupõlvedele: nõnda nagu teie, nõnda olgu ka võõras Issanda ees!\n"},"16":{"verse_nr":16,"verse":"Sama seadus ja sama õigus olgu teil ja võõral, kes elab teie juures!”\n"},"17":{"verse_nr":17,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"18":{"verse_nr":18,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui te tulete sellele maale, kuhu mina teid viin,\n"},"19":{"verse_nr":19,"verse":"siis süües selle maa leiba, te peate Issandale andma tõstelõivu:\n"},"20":{"verse_nr":20,"verse":"oma uudsest sõmerast jahust andke kakuke tõstelõivuks; nõnda nagu rehealuse tõstelõivu, nõnda andke ka seda!\n"},"21":{"verse_nr":21,"verse":"Oma uudsest sõmerast jahust andke põlvest põlve Issandale tõstelõivu!\n"},"22":{"verse_nr":22,"verse":"Aga kui te eksite ega täida kõiki neid käske, mis Issand on andnud Moosesele,\n"},"23":{"verse_nr":23,"verse":"kõiki, mis Issand teile on andnud Moosese läbi alates päevast, mil Issand andis käsud, ja edaspidi põlvest põlve,\n"},"24":{"verse_nr":24,"verse":"siis peab, kui seda on tehtud koguduse teadmata, tahtmatult, terve kogudus ohverdama ühe noore härjavärsi põletusohvriks, Issandale meeldivaks lõhnaks koos selle juurde kuuluva roaohvri ja joogiohvriga vastava korra järgi, ja ühe noore siku patuohvriks.\n"},"25":{"verse_nr":25,"verse":"Ja preester toimetagu lepitust terve Iisraeli laste koguduse eest; siis antakse neile andeks, sest see oli eksitus, ja nad on toonud oma ohvrianni tuleohvriks Issandale ja oma patuohvri Issanda ette oma eksimuse pärast.\n"},"26":{"verse_nr":26,"verse":"Siis antakse andeks tervele Iisraeli laste kogudusele, ka võõrale, kes elab nende keskel, sest kogu rahvas on osaline eksimuses.\n"},"27":{"verse_nr":27,"verse":"Aga kui üksik inimene kogemata pattu teeb, siis ta toogu patuohvriks üks aastane emane kitsetall\n"},"28":{"verse_nr":28,"verse":"ja preester toimetagu lepitust eksinud hinge eest, kes kogemata on patustanud Issanda ees; kui tema eest on lepitust toimetatud, siis antakse temale andeks!\n"},"29":{"verse_nr":29,"verse":"Pärismaalasele Iisraeli laste seast ja võõrale, kes elab teie keskel, olgu teil ühesugune seadus, kui midagi on tehtud kogemata.\n"},"30":{"verse_nr":30,"verse":"Aga hing, kes midagi teeb meelega, olgu pärismaalane või võõras, pilkab Issandat; see hing hävitatagu oma rahva seast,\n"},"31":{"verse_nr":31,"verse":"sest ta on põlanud Issanda sõna ja on tühistanud tema käsu! See hing hävitatagu tõesti, tema peal on süü!”\n"},"32":{"verse_nr":32,"verse":"Kord, kui Iisraeli lapsed olid kõrbes, tabasid nad ühe mehe hingamispäeval puid korjamast.\n"},"33":{"verse_nr":33,"verse":"Need, kes tabasid tema puid korjamast, viisid ta Moosese ja Aaroni ja terve koguduse ette.\n"},"34":{"verse_nr":34,"verse":"Ja nemad panid ta vahi alla, sest ei olnud selgesti öeldud, mis temaga tuli teha.\n"},"35":{"verse_nr":35,"verse":"Aga Issand ütles Moosesele: „Seda meest karistatagu surmaga, terve kogudus visaku ta väljaspool leeri kividega surnuks!”\n"},"36":{"verse_nr":36,"verse":"Siis terve kogudus viis tema väljapoole leeri ja nad viskasid ta kividega surnuks, nagu Issand oli Moosest käskinud.\n"},"37":{"verse_nr":37,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"38":{"verse_nr":38,"verse":"„Räägi Iisraeli lastega ja ütle neile, et nad põlvest põlve teeksid enestele tutid oma kuue hõlmadele ja paneksid hõlmatuttide külge sinise nööri.\n"},"39":{"verse_nr":39,"verse":"Need tutid olgu teile selleks, et te neid vaadates meenutaksite kõiki Issanda käske ja täidaksite neid ega käiks ringi oma südame- ja silmahimude järgi, mis ahvatlevad teid truudusetusele.\n"},"40":{"verse_nr":40,"verse":"Pidage siis meeles ja täitke kõiki mu käske ja olge pühad oma Jumala ees!\n"},"41":{"verse_nr":41,"verse":"Mina olen Issand, teie Jumal, kes tõi teid ära Egiptusemaalt, et olla teile Jumalaks. Mina olen Issand, teie Jumal!”\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Aga Korah, Jishari poeg, kes oli Leevi poja Kehati poeg, ja Daatan ja Abiram, Eliabi pojad, ja Oon, Peleti poeg Ruubeni poegadest, võtsid kätte\n"},"2":{"verse_nr":2,"verse":"ja tõusid üles Moosese palge ees, nõndasamuti kakssada viiskümmend meest Iisraeli lastest, koguduse vürstid, kogudusest kutsutud nimekad mehed,\n"},"3":{"verse_nr":3,"verse":"ja nad kogunesid Moosese ja Aaroni vastu ning ütlesid neile: „Nüüd on küllalt! Sest terve kogudus - nad kõik on pühad ja Issand on nende keskel! Mispärast tõstate siis teie endid Issanda koguduse üle?”\n"},"4":{"verse_nr":4,"verse":"Kui Mooses seda kuulis, siis ta heitis silmili maha\n"},"5":{"verse_nr":5,"verse":"ja rääkis Korahi ning kogu ta jõuguga, öeldes: „Homme ilmutab Issand, kes on tema oma, kes on püha ja keda ta laseb enesele ligineda. Kelle ta välja valib, seda ta laseb enesele ligineda.\n"},"6":{"verse_nr":6,"verse":"Tehke nõnda: võtke enestele suitsutuspannid, Korah ja kogu ta jõuk,\n"},"7":{"verse_nr":7,"verse":"tehke neisse tuli ja pange homme nende peale suitsutusrohtu Issanda ees; siis on see mees, kelle Issand välja valib, püha! Nüüd on sellest küllalt, Leevi pojad!”\n"},"8":{"verse_nr":8,"verse":"Ja Mooses ütles Korahile: „Kuulge ometi, Leevi pojad!\n"},"9":{"verse_nr":9,"verse":"Ons teil vähe sellest, et Iisraeli Jumal teid on eraldanud Iisraeli kogudusest, lastes teid enesele ligineda, toimetama Issanda elamu teenistust ja seisma koguduse ees, et seda teenida?\n"},"10":{"verse_nr":10,"verse":"Ta on lasknud ligineda sind ja kõiki su vendi, Leevi poegi, koos sinuga. Ja nüüd te nõuate ka preestriametit!\n"},"11":{"verse_nr":11,"verse":"Sellepärast olete sina ja kogu su jõuk kogunenud Issanda vastu, sest kes on Aaron, et te nurisete tema vastu?”\n"},"12":{"verse_nr":12,"verse":"Ja Mooses läkitas kutsuma Daatanit ja Abirami, Eliabi poegi. Aga need ütlesid: „Me ei tule!\n"},"13":{"verse_nr":13,"verse":"Ons veel vähe, et oled meid toonud ära maalt, mis piima ja mett voolab, et meid kõrbes suretada, et sa tahad ennast teha ka veel valitsejaks meie üle?\n"},"14":{"verse_nr":14,"verse":"Ei, sa ei ole meid viinud maale, mis piima ja mett voolab, ega ole meile andnud pärisosaks põlde ja viinamägesid! Kas tahad neil inimestel silmad välja torgata? Me ei tule!”\n"},"15":{"verse_nr":15,"verse":"Siis Moosese viha süttis väga põlema ja ta ütles Issandale: „Ära hooli nende roaohvreist! Ei ole ma neilt võtnud ühtegi eeslit ega ole ühelegi neist kurja teinud!”\n"},"16":{"verse_nr":16,"verse":"Ja Mooses ütles Korahile: „Sina ja kogu su jõuk olge homme Issanda ees, sina ja nemad ja Aaron,\n"},"17":{"verse_nr":17,"verse":"ja igamees võtku oma suitsutuspann, pangu selle peale suitsutusrohtu ja igamees toogu Issanda ette oma suitsutuspann, kakssada viiskümmend suitsutuspanni, ka sina ja Aaron kumbki oma  suitsutuspann!”\n"},"18":{"verse_nr":18,"verse":"Siis nad võtsid igamees oma suitsutuspanni, tegid sellesse tule, panid selle peale suitsutusrohtu ja astusid kogudusetelgi ukse ette, ka Mooses ja Aaron.\n"},"19":{"verse_nr":19,"verse":"Ja Korah kogus nende vastu terve koguduse kogudusetelgi ukse ette. Siis Issanda auhiilgus ilmutas ennast tervele kogudusele.\n"},"20":{"verse_nr":20,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"21":{"verse_nr":21,"verse":"„Lahkuge sellest jõugust, siis ma hävitan nad silmapilkselt!”\n"},"22":{"verse_nr":22,"verse":"Aga nad heitsid silmili maha ja ütlesid: „Jumal, kõige liha vaimude Jumal! Kui üks mees pattu teeb, kas sa vihastud siis terve koguduse peale?”\n"},"23":{"verse_nr":23,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"24":{"verse_nr":24,"verse":"„Räägi kogudusega ja ütle: Minge ära Korahi, Daatani ja Abirami elukoha ümbrusest!”\n"},"25":{"verse_nr":25,"verse":"Siis Mooses tõusis ja läks Daatani ja Abirami juurde, ja Iisraeli vanemad järgnesid temale.\n"},"26":{"verse_nr":26,"verse":"Ja ta rääkis kogudusega, öeldes: „Minge nüüd eemale nende jultunud meeste telkide juurest ja ärge puudutage midagi, mis on nende oma, et teid ei hävitataks kõigi nende pattude pärast!”\n"},"27":{"verse_nr":27,"verse":"Siis läksid nad ära Korahi, Daatani ja Abirami elukoha ümbrusest; aga Daatan ja Abiram tulid välja ja seisid oma telkide uste ees, ka nende naised, lapsed ja imikud.\n"},"28":{"verse_nr":28,"verse":"Ja Mooses ütles: „Et Issand on mind läkitanud tegema kõiki neid tegusid ja et ma ei tee neid omast tahtest, seda te saate teada sellest:\n"},"29":{"verse_nr":29,"verse":"kui nad surevad, nagu kõik inimesed surevad, ja kõigi muude inimeste karistus tabab ka neid, siis ei ole Issand mind läkitanud.\n"},"30":{"verse_nr":30,"verse":"Aga kui Issand laseb sündida midagi erakorralist ja maa avab oma suu ja neelab nemad ja kõik, mis neil on, nõnda et nad lähevad elusalt alla hauda, siis te teate, et need inimesed on põlanud Issandat!”\n"},"31":{"verse_nr":31,"verse":"Ja kui ta oli rääkinud kõik need sõnad, siis sündis, et nende all olev maa lõhkes\n"},"32":{"verse_nr":32,"verse":"ja maa avas oma suu ja neelas ära nemad ja nende kojad ja kõik inimesed, kes kuulusid Korahile, ja kogu varanduse.\n"},"33":{"verse_nr":33,"verse":"Nõnda läksid nemad ja kõik, mis neil oli, elusalt hauda ja maa kattis nad ning nad hävitati koguduse hulgast.\n"},"34":{"verse_nr":34,"verse":"Ja kogu Iisrael, kes oli nende ümber, põgenes nende kisa tõttu, sest nad ütlesid: „Et maa ei neelaks ka meid!”\n"},"35":{"verse_nr":35,"verse":"Ja Issanda juurest läks välja tuli ning põletas need kakssada viiskümmend meest, kes oli ohverdanud suitsutusrohtu.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Ütle Eleasarile, preester Aaroni pojale, et ta võtaks suitsutuspannid tuleasemelt, ja pillu tuli laiali, sest need on saanud pühaks,\n"},"3":{"verse_nr":3,"verse":"nende patuste suitsutuspannid, nende hinge hinna eest! Neist valmistatagu taotud plaate altari katteks, sest nad tõid need Issanda ette ja nõnda said need pühaks. Need olgu hoiatusmärgiks Iisraeli lastele!”\n"},"4":{"verse_nr":4,"verse":"Ja preester Eleasar võttis vasksuitsutuspannid, mis põlenud mehed olid toonud, ja need taoti altari katteks,\n"},"5":{"verse_nr":5,"verse":"meeldetuletuseks Iisraeli lastele, et ükski võõras, kes ei ole Aaroni soost, ärgu liginegu süütama suitsutusrohtu Issanda ees, et ei juhtuks nõnda nagu Korahi ja tema jõuguga, mida Issand temale oli kuulutanud Moosese läbi.\n"},"6":{"verse_nr":6,"verse":"Aga järgmisel päeval nurises kogu Iisraeli laste kogudus Moosese ja Aaroni vastu, öeldes: „Te olete tapnud Issanda rahva!”\n"},"7":{"verse_nr":7,"verse":"Aga kui kogudus kogunes Moosese ja Aaroni vastu ja nad pöördusid kogudusetelgi poole, vaata, siis kattis seda pilv ja Issanda auhiilgus ilmutas ennast.\n"},"8":{"verse_nr":8,"verse":"Siis Mooses ja Aaron läksid kogudusetelgi ette.\n"},"9":{"verse_nr":9,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"10":{"verse_nr":10,"verse":"„Minge ära selle koguduse keskelt ja ma hävitan nad silmapilkselt!” Siis nad heitsid silmili maha.\n"},"11":{"verse_nr":11,"verse":"Ja Mooses ütles Aaronile: „Võta suitsutuspann, pane selle peale suitsutusrohtu ja vii kiiresti koguduse juurde ning toimeta nende eest lepitust, sest Issandalt on lähtunud vihahoog, nuhtlus on alanud!”\n"},"12":{"verse_nr":12,"verse":"Ja Aaron tegi, nagu Mooses käskis, ja jooksis koguduse keskele, ja vaata, nuhtlus oli rahva seas juba alanud. Ta pani suitsutusrohtu pannile ja toimetas rahva eest lepitust.\n"},"13":{"verse_nr":13,"verse":"Ja kui ta seisis surnute ja elavate vahel, pandi nuhtlusele piir.\n"},"14":{"verse_nr":14,"verse":"Nuhtlusesse surnuid oli neliteist tuhat seitsesada, peale nende, kes olid surnud Korahi pärast.\n"},"15":{"verse_nr":15,"verse":"Siis Aaron tuli tagasi Moosese juurde kogudusetelgi ukse ette, sest nuhtlus oli lakanud.\n"},"16":{"verse_nr":16,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"17":{"verse_nr":17,"verse":"„Räägi Iisraeli lastega ja võta neilt kepid, iga perekonna kohta kepp kõigilt nende perekondade vürstidelt, kaksteist keppi; kirjuta igaühe nimi ta kepile,\n"},"18":{"verse_nr":18,"verse":"Leevi kepile kirjuta Aaroni nimi, sest üks kepp olgu ka nende perekondade peamehel,\n"},"19":{"verse_nr":19,"verse":"ja pane need kogudusetelki seaduselaeka ette, sinna, kus ma ennast teile ilmutan!\n"},"20":{"verse_nr":20,"verse":"Siis sünnib, et selle mehe kepp, kelle ma välja valin, hakkab haljendama, ja ma lõpetan enese eest Iisraeli laste nurinad, millega nad on nurisenud teie vastu.”\n"},"21":{"verse_nr":21,"verse":"Ja Mooses rääkis seda Iisraeli lastele, ja kõik nende vürstid andsid temale perekondade kaupa kepi iga vürsti kohta, kaksteist keppi; ja Aaroni kepp oli nende keppide hulgas.\n"},"22":{"verse_nr":22,"verse":"Ja Mooses pani kepid Issanda ette tunnistustelki.\n"},"23":{"verse_nr":23,"verse":"Kui Mooses järgmisel päeval läks tunnistustelki, vaata, siis haljendas Aaroni kepp, mis kuulus Leevi kojale, olles ajanud võsusid ja puhkenud õitsele ning kasvatanud küpseid mandleid.\n"},"24":{"verse_nr":24,"verse":"Ja Mooses tõi kõik kepid Issanda palge eest kõigi Iisraeli laste juurde; nad vaatasid neid ja võtsid igaüks oma kepi.\n"},"25":{"verse_nr":25,"verse":"Ja Issand ütles Moosesele: „Vii Aaroni kepp tagasi seaduselaeka ette, säilitamiseks meenutusmärgina vastupanijaile, ja lõpeta nende nurinad mu ees, et nad ei peaks surema!”\n"},"26":{"verse_nr":26,"verse":"Ja Mooses tegi: nõnda nagu Issand teda käskis, nõnda ta tegi.\n"},"27":{"verse_nr":27,"verse":"Aga Iisraeli lapsed rääkisid Moosesega, öeldes: „Vaata, me heidame hinge, me hukkume, me kõik hukkume!\n"},"28":{"verse_nr":28,"verse":"Igaüks, kes ligineb, kes Issanda elamule ligineb, see sureb. Kas me kõik peame hinge heitma?”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Aaronile: „Sina ja su pojad, koos sinuga su perekond, peate kandma süüd pühamu eest; ja sina, ja koos sinuga su pojad, peate kandma süüd oma preestriameti eest.\n"},"2":{"verse_nr":2,"verse":"Too ka oma vennad, Leevi suguharu, enesega kaasa ja nad seltsigu sinuga ja teenigu sind, kui sina, ja koos sinuga su pojad, olete tunnistustelgi ees!\n"},"3":{"verse_nr":3,"verse":"Nad toimetagu sinu ja kogu telgiteenistust, aga pühadele riistadele ja altarile nad ei tohi ligineda, et ei sureks nii nemad kui teie!\n"},"4":{"verse_nr":4,"verse":"Nad seltsigu sinuga ja toimetagu kogudusetelgi teenistust, kogu telgiteenistust; aga võõras ei tohi teile ligineda!\n"},"5":{"verse_nr":5,"verse":"Teie aga toimetage pühamu- ja altariteenistust, et suur viha ei tabaks enam Iisraeli lapsi!\n"},"6":{"verse_nr":6,"verse":"Mina, vaata, olen võtnud teie vennad leviidid Iisraeli laste hulgast: nad on teile kingituseks, mis on antud Issandale, et nad toimetaksid kogudusetelgi teenistust.\n"},"7":{"verse_nr":7,"verse":"Aga sina ja koos sinuga su pojad peate pidama preestriametit kõiges, mis puutub altarisse ja seespool eesriiet sooritatavaisse toiminguisse, ja teie peate toimetama teenistust! Teie preestriameti ma annan teile kingitusena, aga võõras, kes ligineb, surmatagu!”\n"},"8":{"verse_nr":8,"verse":"Ja Issand rääkis Aaroniga: „Mina, vaata, olen andnud sinule, mis mu tõstelõivudest tuleb üle jätta; kõigist Iisraeli laste pühadest andidest ma annan need osaks sinule ja su poegadele igavese seadusena.\n"},"9":{"verse_nr":9,"verse":"Kõige pühamaist andidest saagu sulle see, mida ei põletata tules: kõik nende ohvriannid kõigi nende roaohvrite ja kõigi nende patuohvrite ja kõigi nende süüohvrite puhul, mida nad mulle toovad; kui kõige püham kuulub see sinule ja su poegadele.\n"},"10":{"verse_nr":10,"verse":"Söö seda kõige pühamas paigas; kõik meesterahvad võivad seda süüa! See olgu sulle püha!\n"},"11":{"verse_nr":11,"verse":"Nende andidest kuulub sinule tõstelõivuna ka see: kõik Iisraeli laste kõigutusohvrid ma annan sinule ja su poegadele ja tütardele koos sinuga igavese seadusena; iga puhas su peres võib neid süüa.\n"},"12":{"verse_nr":12,"verse":"Kõik parima õlist, kõik parima värskest veinist ja nende uudseviljast, mida nad annavad Issandale, ma annan sinule.\n"},"13":{"verse_nr":13,"verse":"Uudsevili kõigest, mis nende maal on, mida nad toovad Issandale, olgu sinu; kõik puhtad su peres võivad seda süüa.\n"},"14":{"verse_nr":14,"verse":"Kõik pühendatu Iisraelis kuulub sinule.\n"},"15":{"verse_nr":15,"verse":"Iga emakoja avaja kõigest lihast, keda tuuakse Issandale inimestest ja veistest, olgu sinu; aga lase lunastada inimese esmasündinu, samuti lase lunastada roojase looma esmasündinu!\n"},"16":{"verse_nr":16,"verse":"Neid lunastatavaid lase lunastada ühe kuu vanuselt hindeväärtuse alusel: viis seeklit hõbedat püha seekli järgi, milles on kakskümmend geera.\n"},"17":{"verse_nr":17,"verse":"Aga härja või lamba või kitse esmasündinut ära lase lunastada: need on pühitsetud; nende veri piserda altarile ja nende rasv süüta põlema healõhnaliseks tuleohvriks Issandale!\n"},"18":{"verse_nr":18,"verse":"Nende liha aga saagu sinule; samuti kui kõigutusrind ja parempoolne saps saagu see sinule!\n"},"19":{"verse_nr":19,"verse":"Kõik pühad tõstelõivud, mida Iisraeli lapsed ohverdavad Issandale, annan ma sinule ja su poegadele ja tütardele koos sinuga kui igavesti kuuluva osa. See olgu igavene soolaosadus Issanda ees sinule ja su soole koos sinuga!”\n"},"20":{"verse_nr":20,"verse":"Ja Issand ütles Aaronile: „Nende maal ärgu olgu sul pärisosa ja ärgu olgu sul omandit nende seas! Mina olen su omand ja su pärisosa Iisraeli laste seas.\n"},"21":{"verse_nr":21,"verse":"Aga leviitidele, vaata, annan ma pärisosaks kõik kümnise Iisraelis tasuks nende teenistuse eest, mida nad toimetavad, kogudusetelgi-teenistuse eest.\n"},"22":{"verse_nr":22,"verse":"Ja Iisraeli lapsed ei tohi enam ligineda kogudusetelgile, et nad ei võtaks eneste peale pattu ega sureks,\n"},"23":{"verse_nr":23,"verse":"vaid leviidid toimetagu kogudusetelgi-teenistust ja nemad kandku süüd; see olgu teie sugupõlvedele igaveseks seaduseks! Aga Iisraeli laste seas nad ärgu saagu pärisosa,\n"},"24":{"verse_nr":24,"verse":"sest Iisraeli laste kümnise, mida nad ohverdavad Issandale tõstelõivuks, annan ma leviitidele pärisosaks. Seepärast ma ütlen neile, et nad ei tohi saada pärisosa Iisraeli laste seas!”\n"},"25":{"verse_nr":25,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"26":{"verse_nr":26,"verse":"„Räägi leviitidega ja ütle neile: Kui te võtate Iisraeli lastelt kümnist, mille ma neilt olen andnud teile kui teie pärisosa, siis võtke sellest Issandale tõstelõiv - kümnis kümnistest -\n"},"27":{"verse_nr":27,"verse":"ja seda teie tõstelõivu arvestatagu teile nagu vilja rehealusest ja ülevoolavust surutõrrest!\n"},"28":{"verse_nr":28,"verse":"Nõnda ohverdage ka teie Issandale tõstelõivu kõigist oma kümnistest, mida te saate Iisraeli lastelt, ja see Issanda tõstelõiv andke preester Aaronile!\n"},"29":{"verse_nr":29,"verse":"Kõigist oma saadud andidest ohverdage Issandale täielik tõstelõiv, kõige parem osa neist kui temale pühitsetud and!\n"},"30":{"verse_nr":30,"verse":"Ja ütle neile: Kui te ohverdate sellest parima osa, siis arvestatagu seda leviitidele nagu rehealuse vilja ja surutõrre saadust!\n"},"31":{"verse_nr":31,"verse":"Ja te võite seda süüa igas paigas, teie ja teie pere, sest see on teie palk teenistuse eest kogudusetelgis.\n"},"32":{"verse_nr":32,"verse":"Ja kui te ohverdate sellest parima osa, siis te ei võta sellega eneste peale pattu ega teota Iisraeli laste pühi ande, ja te ei sure.”\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„See on Seaduse määrus, mille Issand on andnud, öeldes: Ütle Iisraeli lastele, et nad tooksid sulle ühe punase veatu lehma, kellel ei ole kehalist viga, kelle peale veel ei ole iket pandud.\n"},"3":{"verse_nr":3,"verse":"Andke see preester Eleasarile; see viidagu väljapoole leeri ja tapetagu tema silma all!\n"},"4":{"verse_nr":4,"verse":"Siis preester Eleasar võtku oma sõrmega verd ja piserdagu verd  kogudusetelgi esikülje poole seitse korda!\n"},"5":{"verse_nr":5,"verse":"Ja lehm põletatagu tema silma all; selle nahk, liha ja veri põletatagu koos sisikonnaga!\n"},"6":{"verse_nr":6,"verse":"Ja preester võtku seedripuud, iisopit ja helepunast lõnga ja visaku need keset lehmapõletust!\n"},"7":{"verse_nr":7,"verse":"Siis preester pesku oma riided ja loputagu oma ihu veega; seejärel ta võib tulla leeri; aga preester on õhtuni roojane!\n"},"8":{"verse_nr":8,"verse":"Ka see, kes selle põletas, pesku oma riided veega ja loputagu oma ihu veega, ja ta on õhtuni roojane!\n"},"9":{"verse_nr":9,"verse":"Aga üks puhas mees koristagu kokku lehma tuhk ja pangu see väljapoole leeri ühte puhtasse paika; seda säilitatagu Iisraeli laste kogudusele puhastusvee jaoks! See on patuohver.\n"},"10":{"verse_nr":10,"verse":"Ja kes lehma tuha kokku koristab, pesku oma riided, ja ta on õhtuni roojane. See olgu igaveseks seaduseks Iisraeli lastele ja võõrale, kes elab nende keskel!\n"},"11":{"verse_nr":11,"verse":"Kes puudutab mõne inimese laipa, see on seitse päeva roojane.\n"},"12":{"verse_nr":12,"verse":"Ta puhastagu ennast kolmandal ja seitsmendal päeval, siis ta saab puhtaks; aga kui ta kolmandal ja seitsmendal päeval ennast ei puhasta, siis ta ei saa puhtaks.\n"},"13":{"verse_nr":13,"verse":"Igaüks, kes puudutab surnut, mõnda surnud inimest, aga ei puhasta ennast, see roojastab Issanda eluaset ja see hing tuleb hävitada Iisraelist, sest tema peale ei ole piserdatud puhastusvett: ta on roojane, tema roojasus on üha ta peal!\n"},"14":{"verse_nr":14,"verse":"Niisugune on seadus, kui inimene sureb telgis: igaüks, kes tuleb telki, ja igaüks, kes on telgis, on seitse päeva roojane.\n"},"15":{"verse_nr":15,"verse":"Ja iga lahtine astja, mis ei ole pealt kinni seotud, on roojane.\n"},"16":{"verse_nr":16,"verse":"Ja igaüks, kes väljal puudutab mõõgaga tapetut või muidu surnut, või inimese luud või hauda, on seitse päeva roojane.\n"},"17":{"verse_nr":17,"verse":"Aga seesuguse roojase pärast võetagu põletatud patuohvri põrmu ja valatagu selle peale astjasse värsket vett!\n"},"18":{"verse_nr":18,"verse":"Siis võtku üks puhas mees iisopit ja kastku vette ning piserdagu telgi ja kõigi riistade peale, samuti inimeste peale, kes seal olid, ja selle peale, kes puudutas luud või tapetut või muidu surnut või hauda!\n"},"19":{"verse_nr":19,"verse":"Ja see puhas piserdagu kolmandal ja seitsmendal päeval seda roojast ja puhastagu teda seitsmendal päeval; aga see roojane pesku oma riided ja loputagu ennast veega, siis ta saab õhtul puhtaks!\n"},"20":{"verse_nr":20,"verse":"Aga mees, kes saab roojaseks ega puhasta ennast, tuleb hävitada koguduse seast, sest ta on roojastanud Issanda pühamut; tema peale ei ole piserdatud puhastusvett, ta on roojane.\n"},"21":{"verse_nr":21,"verse":"See olgu neile igaveseks seaduseks! Ja kes piserdab puhastusvett, pesku oma riided, ja kes puudutab puhastusvett, on õhtuni roojane!\n"},"22":{"verse_nr":22,"verse":"Ja kõik, mida puudutab roojane, saab roojaseks, ja inimene, kes puudutab teda, on õhtuni roojane.”\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja Iisraeli lapsed, terve kogudus, tulid esimeses kuus Siini kõrbe ja rahvas asus Kaadesisse. Seal suri Mirjam ja ta maeti sinna.\n"},"2":{"verse_nr":2,"verse":"Kogudusel aga ei olnud vett. Siis nad kogunesid Moosese ja Aaroni vastu.\n"},"3":{"verse_nr":3,"verse":"Ja rahvas riidles Moosesega, nad rääkisid ning ütlesid nõnda: „Oleksime ometi meiegi hinge heitnud, siis kui meie vennad hinge heitsid Issanda ees!\n"},"4":{"verse_nr":4,"verse":"Miks tõite Issanda koguduse, meid ja meie loomad, siia kõrbe surema?\n"},"5":{"verse_nr":5,"verse":"Miks tõite meid ära Egiptusest, tuues meid siia pahasse paika? Ei ole see vilja ega viigimarja, viinapuu ega granaatõuna paik, ja joomiseks ei ole vett!”\n"},"6":{"verse_nr":6,"verse":"Aga Mooses ja Aaron tulid rahvakogu eest kogudusetelgi ukse ette ja heitsid silmili maha. Siis ilmutas ennast neile Issanda auhiilgus.\n"},"7":{"verse_nr":7,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"8":{"verse_nr":8,"verse":"„Võta kepp ja kogu kokku kogudus, sina ja su vend Aaron, ja öelge nende nähes kaljule, et see annaks vett! Sina too neile kaljust vesi välja ning jooda kogudust ja nende loomi!”\n"},"9":{"verse_nr":9,"verse":"Siis Mooses võttis Issanda eest kepi, nagu teda oli kästud.\n"},"10":{"verse_nr":10,"verse":"Ja Mooses ja Aaron kogusid koguduse kalju ette; ja ta ütles neile: „Kuulge nüüd, te vastupanijad! Kas peame tooma teile vee välja sestsamast kaljust?”\n"},"11":{"verse_nr":11,"verse":"Siis Mooses tõstis oma käe üles ja lõi oma kepiga kaks korda kaljut, ja palju vett tuli välja ning kogudus ja nende loomad said juua.\n"},"12":{"verse_nr":12,"verse":"Aga Issand ütles Moosesele ja Aaronile: „Sellepärast et te ei uskunud minusse ega pidanud mind pühaks Iisraeli laste silme ees, ei saa teie viia seda kogudust sellele maale, mille mina neile annan!”\n"},"13":{"verse_nr":13,"verse":"See oli Meriba vesi, kus Iisraeli lapsed riidlesid Issandaga ja tema näitas ennast neile pühana.\n"},"14":{"verse_nr":14,"verse":"Kaadesist läkitas Mooses käskjalad Edomi kuninga juurde:  „Nõnda ütleb su vend Iisrael: Sina tead kõiki raskusi, mis meid on tabanud,\n"},"15":{"verse_nr":15,"verse":"et meie vanemad läksid alla Egiptusesse ja me asusime kaua aega Egiptuses ja et egiptlased tegid kurja meile ja meie vanemaile.\n"},"16":{"verse_nr":16,"verse":"Aga me kisendasime Issanda poole ja tema kuulis meie häält ning läkitas ingli, kes tõi meid Egiptusest välja. Ja vaata, me oleme Kaadesis, linnas su maa piiril.\n"},"17":{"verse_nr":17,"verse":"Luba meid nüüd oma maast läbi minna! Me ei lähe läbi põldude ega viinamägede ja me ei joo kaevuvett. Me läheme kuningateed mööda ega pöördu paremat või vasakut kätt, kuni oleme läbinud su maa-ala.”\n"},"18":{"verse_nr":18,"verse":"Aga Edom vastas temale: „Sa ei tohi läbi minna! Muidu ma tulen mõõgaga su vastu.”\n"},"19":{"verse_nr":19,"verse":"Ja Iisraeli lapsed ütlesid temale: „Me läheme maanteed mööda ja kui me joome su vett, mina ja mu loomad, siis ma maksan selle eest. Ei midagi muud, kui et võiksin jala läbi minna!”\n"},"20":{"verse_nr":20,"verse":"Aga tema vastas: „Sa ei tohi läbi minna!” Ja Edom läks välja tema vastu hulga rahva ja kindla käega.\n"},"21":{"verse_nr":21,"verse":"Kui Edom keeldus lubamast Iisraeli oma maa-alast läbi minna, siis Iisrael pöördus temast eemale.\n"},"22":{"verse_nr":22,"verse":"Ja nad läksid teele Kaadesist. Ja Iisraeli lapsed, terve kogudus, tulid Hoori mäe juurde.\n"},"23":{"verse_nr":23,"verse":"Ja Issand rääkis Moosese ja Aaroniga Hoori mäe juures Edomi maa piiril, öeldes:\n"},"24":{"verse_nr":24,"verse":"„Aaron koristatakse oma rahva juurde, sest ta ei pääse sellele maale, mille ma annan Iisraeli lastele, sellepärast et te Meriba vee juures olite tõrksad mu käsu vastu.\n"},"25":{"verse_nr":25,"verse":"Võta Aaron ja tema poeg Eleasar ja vii nad Hoori mäele!\n"},"26":{"verse_nr":26,"verse":"Võta Aaronil riided seljast ja pane need selga ta pojale Eleasarile! Aaron koristatakse ära ja ta sureb seal.”\n"},"27":{"verse_nr":27,"verse":"Ja Mooses tegi nõnda, nagu Issand käskis, ja nad läksid üles Hoori mäele terve koguduse nähes.\n"},"28":{"verse_nr":28,"verse":"Ja Mooses võttis Aaronil riided seljast ning pani need selga ta pojale Eleasarile. Ja Aaron suri seal mäeharjal, aga Mooses ja Eleasar astusid mäelt alla.\n"},"29":{"verse_nr":29,"verse":"Ja kui terve kogudus nägi, et Aaron oli hinge heitnud, siis nad nutsid Aaroni pärast kolmkümmend päeva, kogu Iisraeli sugu.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Kui Aradi kuningas, kaananlane, kes elas Lõunamaal, kuulis, et Iisrael tuli Atarimi teed mööda, siis ta sõdis Iisraeli vastu ja võttis neilt vange.\n"},"2":{"verse_nr":2,"verse":"Siis Iisrael andis Issandale tõotuse, öeldes: „Kui sa tõesti annad selle rahva minu kätte, siis ma hävitan nende linnad sootuks.”\n"},"3":{"verse_nr":3,"verse":"Ja Issand kuulis Iisraeli häält ja loovutas kaananlased ning nad hävitasid need ja nende linnad sootuks. Ja sellele paigale pandi nimeks Horma.\n"},"4":{"verse_nr":4,"verse":"Hoori mäe juurest läksid nad ära Kõrkjamere teed mööda, et minna ümber Edomimaa; aga rahvas tüdines teekonnal.\n"},"5":{"verse_nr":5,"verse":"Ja rahvas rääkis vastu Jumalale ja Moosesele: „Miks olete meid toonud Egiptusest kõrbe surema? Sest ei ole leiba ega vett ja meie hing tülkab seda viletsat toitu.”\n"},"6":{"verse_nr":6,"verse":"Siis Issand läkitas rahva sekka mürgiseid madusid ja need salvasid rahvast ning Iisraelis suri palju rahvast.\n"},"7":{"verse_nr":7,"verse":"Siis rahvas tuli Moosese juurde ja nad ütlesid: „Me tegime pattu, et rääkisime vastu Jumalale ja sinule. Palu Issandat, et ta võtaks meilt ära need maod!” Ja Mooses palvetas rahva eest.\n"},"8":{"verse_nr":8,"verse":"Ja Issand ütles Moosesele: „Tee enesele madu ja pane see ridva otsa, siis jääb elama iga salvatu, kes seda vaatab!”\n"},"9":{"verse_nr":9,"verse":"Ja Mooses tegi vaskmao ning pani selle ridva otsa. Kui siis madu oli salvanud kedagi, aga too vaatas vaskmadu, siis ta jäi elama.\n"},"10":{"verse_nr":10,"verse":"Ja Iisraeli lapsed läksid teele ja lõid leeri üles Obotisse.\n"},"11":{"verse_nr":11,"verse":"Ja nad läksid teele Obotist ja lõid leeri üles Ijje-Abarimi, Moabi ees olevasse kõrbe päikesetõusu pool.\n"},"12":{"verse_nr":12,"verse":"Sealt nad läksid teele ja lõid leeri üles Seredi nõkku.\n"},"13":{"verse_nr":13,"verse":"Sealt nad läksid teele ja lõid leeri üles teisele poole  Arnoni jõge, mis on kõrbes ja mis lähtub emorlaste maa-alalt, sest Arnon on piiriks Moabi ja emorlaste vahel.\n"},"14":{"verse_nr":14,"verse":"Seepärast öeldakse „Issanda sõdade raamatus”:„Vaaheb Suufasja Arnoni orud\n"},"15":{"verse_nr":15,"verse":"ja orgude nõlvakud, mis laskuvad Aari maa-alaleja naalduvad Moabi piirile.”\n"},"16":{"verse_nr":16,"verse":"Ja sealt nad läksid kaevu juurde. See oli see kaev, mille puhul Issand ütles Moosesele: „Kogu rahvas kokku, siis ma annan neile vett!”\n"},"17":{"verse_nr":17,"verse":"Tol korral laulis Iisrael seda laulu:„Kee üles, kaev!Laulgem temast!\n"},"18":{"verse_nr":18,"verse":"Kaev, mille vürstid kaevasid,mida rahva parimad süvendasid valitsuskepiga,oma karjasekeppidega.”Ja kõrbest läksid nad Mattanasse\n"},"19":{"verse_nr":19,"verse":"ja Mattanast Nahalieli ja Nahalielist Baamotti\n"},"20":{"verse_nr":20,"verse":"ja Baamotist sinna orgu, mis on Moabimaal Pisgaa mäetipu juures, mis vaatab alla kõrbepinnale.\n"},"21":{"verse_nr":21,"verse":"Ja Iisrael läkitas käskjalad Siihoni, emorlaste kuninga juurde ütlema:\n"},"22":{"verse_nr":22,"verse":"„Luba mind oma maast läbi minna! Me ei põika põldudele ega viinamägedele, me ei joo kaevuvett. Me läheme kuningateed mööda, kuni oleme läbinud su maa-ala.”\n"},"23":{"verse_nr":23,"verse":"Aga Siihon ei lubanud Iisraeli oma maa-alast läbi minna, vaid Siihon kogus kokku kogu oma rahva ja läks välja kõrbe Iisraeli vastu; ta tuli Jaasasse ja sõdis Iisraeli vastu.\n"},"24":{"verse_nr":24,"verse":"Aga Iisrael lõi teda mõõgateraga ja vallutas tema maa Arnonist kuni Jabbokini, kuni ammonlasteni, sest ammonlaste piir oli kindlustatud.\n"},"25":{"verse_nr":25,"verse":"Ja Iisrael võttis kõik need linnad ja elas kõigis emorlaste linnades, Hesbonis ja kõigis selle tütarlinnades.\n"},"26":{"verse_nr":26,"verse":"Sest Hesbon oli Siihoni, emorlaste kuninga linn ja tema oli sõdinud endise Moabi kuninga vastu ning oli tolle käest ära võtnud kogu tema maa kuni Arnonini.\n"},"27":{"verse_nr":27,"verse":"Seepärast ütlevad pilkelaulikud:„Tulge Hesboni!Ehitatagu üles ja rajatagu Siihoni linn!\n"},"28":{"verse_nr":28,"verse":"Sest tuli läks välja Hesbonist,leek Siihoni linnast.See põletas Moabi Aari,Arnoni küngaste isandad.\n"},"29":{"verse_nr":29,"verse":"Häda sulle, Moab!Kadunud oled, Kemosi rahvas!Ta tegi oma pojad põgenikeksja oma tütred vangideksemorlaste kuningale Siihonile.\n"},"30":{"verse_nr":30,"verse":"Aga meie ambusime neid,Hesbon on hävinud kuni Diibonini;me laastasime, kuni sai süüdatud tuli,mis ulatus Meedebani.”\n"},"31":{"verse_nr":31,"verse":"Ja Iisrael jäi elama emorlaste maale.\n"},"32":{"verse_nr":32,"verse":"Siis Mooses läkitas uurima Jaaserit ja nad vallutasid selle tütarlinnad; emorlased, kes seal olid, aeti ära.\n"},"33":{"verse_nr":33,"verse":"Siis nad pöördusid ja läksid üles mööda Baasani teed. Aga Baasani kuningas Oog läks välja nende vastu, tema ja kogu ta rahvas,  taplusesse Edreis.\n"},"34":{"verse_nr":34,"verse":"Aga Issand ütles Moosesele: „Ära karda teda, sest ma annan su kätte tema ja kogu ta rahva ja maa! Ja talita temaga, nagu sa talitasid Siihoniga, emorlaste kuningaga, kes elas Hesbonis!”\n"},"35":{"verse_nr":35,"verse":"Ja nad lõid maha tema ja ta pojad ja kogu ta rahva, laskmata põgeneda ainsatki. Ja nad vallutasid ta maa.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja Iisraeli lapsed läksid teele ning lõid leeri üles Moabi lagendikele teisele poole Jordanit Jeeriko kohale.\n"},"2":{"verse_nr":2,"verse":"Aga Baalak, Sippori poeg, nägi kõike, mida Iisrael oli teinud emorlastega.\n"},"3":{"verse_nr":3,"verse":"Ja moabid kartsid väga seda rahvast, sest see oli suur; ja moabid värisesid hirmust Iisraeli laste ees.\n"},"4":{"verse_nr":4,"verse":"Ja moabid ütlesid Midjani vanemaile: „Nüüd sööb see jõuk paljaks kogu meie ümbruse, otsekui härg näsib väljalt rohu.” Baalak, Sippori poeg, oli sel ajal Moabi kuningas.\n"},"5":{"verse_nr":5,"verse":"Tema läkitas käskjalad Bileami, Beori poja juurde Petoori, mis on Frati jõe ääres Amau poegade maal, teda kutsuma, käskides öelda: „Vaata, Egiptusest on tulnud üks rahvas; näe, see ujutab maa üle ja on asunud elama mu naabrusesse.\n"},"6":{"verse_nr":6,"verse":"Tule nüüd ja nea mulle ära see rahvas, sest ta on minust vägevam!  Vahest suudan, et me lööme teda ja ma ajan ta maalt välja, sest ma tean, et keda sina õnnistad, see on õnnistatud, ja keda sina nead, see on neetud.”\n"},"7":{"verse_nr":7,"verse":"Siis läksid Moabi vanemad ja Midjani vanemad ja neil oli kaasas  tõekuulutaja tasu; nad tulid Bileami juurde ja andsid temale edasi Baalaki sõnad.\n"},"8":{"verse_nr":8,"verse":"Ja tema ütles neile: „Jääge selleks ööks siia, siis ma saadan teiega tagasi sõna, mis Issand mulle ütleb!” Ja Moabi vürstid jäid Bileami juurde.\n"},"9":{"verse_nr":9,"verse":"Ja Jumal tuli Bileami juurde ning küsis: „Kes on need mehed su juures?”\n"},"10":{"verse_nr":10,"verse":"Ja Bileam vastas Jumalale: „Baalak, Sippori poeg, Moabi kuningas, on läkitanud minu juurde:\n"},"11":{"verse_nr":11,"verse":"vaata, Egiptusest on tulnud üks rahvas ja ujutab maa üle. Tule nüüd, nea ta mulle ära, vahest suudan teda võitluses võita ja minema ajada!”\n"},"12":{"verse_nr":12,"verse":"Aga Jumal ütles Bileamile: „Ära mine koos nendega, sa ei tohi needa seda rahvast, sest ta on õnnistatud!”\n"},"13":{"verse_nr":13,"verse":"Ja Bileam tõusis hommikul üles ning ütles Baalaki vürstidele: „Minge oma maale, sest Issand ei luba mind minna koos teiega!”\n"},"14":{"verse_nr":14,"verse":"Ja Moabi vürstid võtsid kätte ja tulid Baalaki juurde ning ütlesid: „Bileam keeldus meiega kaasa tulemast.”\n"},"15":{"verse_nr":15,"verse":"Aga Baalak läkitas uuesti vürste, rohkem ja neist auväärsemaid.\n"},"16":{"verse_nr":16,"verse":"Ja need tulid Bileami juurde ning ütlesid temale: „Nõnda ütleb Baalak, Sippori poeg: Ära keeldu tulemast mu juurde,\n"},"17":{"verse_nr":17,"verse":"sest ma tahan osutada sulle väga suurt au ja ma teen kõik, mis sa minult nõuad. Tule siis ja nea mulle ära see rahvas!”\n"},"18":{"verse_nr":18,"verse":"Aga Bileam vastas ja ütles Baalaki sulastele: „Isegi kui Baalak annaks mulle oma koja täie hõbedat ja kulda, ei või ma üle astuda Issanda, oma Jumala käsust ei väikeses ega suures asjas.\n"},"19":{"verse_nr":19,"verse":"Aga jääge siis nüüd ka selleks ööks siia, et saaksin teada, mis Issand mulle veel ütleb!”\n"},"20":{"verse_nr":20,"verse":"Ja Jumal tuli öösel Bileami juurde ning ütles temale: „Kui need mehed on tulnud sind kutsuma, siis võta kätte, mine koos nendega, aga tee ainult seda, mis ma sulle ütlen!”\n"},"21":{"verse_nr":21,"verse":"Ja Bileam tõusis hommikul üles, saduldas oma emaeesli ja läks koos Moabi vürstidega.\n"},"22":{"verse_nr":22,"verse":"Aga kui ta läks, süttis Jumala viha põlema ja Issanda ingel seadis ennast teel temale vastu; tema aga ratsutas oma emaeesli seljas, ja ta kaks poissi olid koos temaga.\n"},"23":{"verse_nr":23,"verse":"Kui emaeesel nägi Issanda inglit tee peal seisvat, paljastatud mõõk käes, siis emaeesel põikas teelt ja läks väljale; aga Bileam lõi emaeeslit, et ta pöörduks teele.\n"},"24":{"verse_nr":24,"verse":"Siis seisis Issanda ingel viinamägede kitsasteel, millel oli müür kummalgi pool.\n"},"25":{"verse_nr":25,"verse":"Kui emaeesel nägi Issanda inglit, siis ta surus ennast seina ligi ja pigistas Bileami jala vastu seina; ja Bileam lõi teda veel korra.\n"},"26":{"verse_nr":26,"verse":"Siis Issanda ingel läks edasi ja seisis kitsas kohas, kus ei olnud teed pöördumiseks paremale ega vasakule.\n"},"27":{"verse_nr":27,"verse":"Kui emaeesel nägi Issanda inglit, siis ta heitis maha Bileami all; aga Bileami viha süttis põlema ja ta lõi emaeeslit kepiga.\n"},"28":{"verse_nr":28,"verse":"Siis Issand avas emaeesli suu ja too küsis Bileamilt: „Mis ma sulle olen teinud, et sa nüüd lõid mind kolm korda?”\n"},"29":{"verse_nr":29,"verse":"Ja Bileam vastas emaeeslile: „Sellepärast et sa tembutasid minuga. Kui mul oleks mõõk käes, ma tõesti tapaksin su nüüd!”\n"},"30":{"verse_nr":30,"verse":"Aga emaeesel ütles Bileamile: „Eks ma ole sinu emaeesel, kelle seljas sa oled ratsutanud kogu aja kuni tänapäevani? Kas mul on olnud viisiks sulle nõnda teha?” Ja tema vastas: „Ei!”\n"},"31":{"verse_nr":31,"verse":"Siis Issand tegi lahti Bileami silmad ja ta nägi Issanda inglit tee peal seisvat, paljastatud mõõk käes. Siis ta kummardas ja heitis silmili maha.\n"},"32":{"verse_nr":32,"verse":"Ja Issanda ingel ütles temale: „Mispärast sa lõid oma emaeeslit kolm korda? Vaata, ma olen su vastu välja astunud, sest hukutav on see tee minu ees.\n"},"33":{"verse_nr":33,"verse":"Emaeesel nägi mind ja põikas mu eest need kolm korda. Kui ta ei oleks pöördunud mu eest, ma tõesti oleksin nüüd tapnud sinu ja jätnud tema elama.”\n"},"34":{"verse_nr":34,"verse":"Siis Bileam ütles Issanda inglile: „Ma tegin pattu, sest ma ei teadnud, et sina seisid tee peal mu vastas. Kui see nüüd sinu silmis on paha, siis ma lähen tagasi.”\n"},"35":{"verse_nr":35,"verse":"Aga Issanda ingel vastas Bileamile: „Mine koos meestega, aga räägi ainult seda, mis mina sulle ütlen!” Ja Bileam läks koos Baalaki vürstidega.\n"},"36":{"verse_nr":36,"verse":"Kui Baalak kuulis, et Bileam tuli, siis ta läks temale vastu Moabimaa linna, mis oli Arnoni piiril, maa kaugeimas osas.\n"},"37":{"verse_nr":37,"verse":"Ja Baalak ütles Bileamile: „Kas ma ei ole tungivalt läkitanud su juurde sind kutsuma? Miks sa ei tulnud mu juurde? Kas ma tõesti ei suuda sind austada?”\n"},"38":{"verse_nr":38,"verse":"Aga Bileam vastas Baalakile: „Vaata, ma olen tulnud su juurde! Kas ma aga ise oskan nüüd midagi rääkida? Ma räägin seda, mis Jumal mulle suhu paneb.”\n"},"39":{"verse_nr":39,"verse":"Siis Bileam läks koos Baalakiga ja nad tulid Kirjat-Husotti.\n"},"40":{"verse_nr":40,"verse":"Ja Baalak tappis veiseid, lambaid ja kitsi ning läkitas Bileamile ja vürstidele, kes olid koos temaga.\n"},"41":{"verse_nr":41,"verse":"Aga järgmisel hommikul võttis Baalak Bileami ja viis tema üles Baali kõrgendikele, kust ta nägi tolle rahva äärt.\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja Bileam ütles Baalakile: „Ehita mulle siia seitse altarit ja muretse mulle siia seitse härjavärssi ja seitse jäära!”\n"},"2":{"verse_nr":2,"verse":"Ja Baalak tegi, nagu Bileam ütles; ja Baalak ja Bileam ohverdasid igal altaril härjavärsi ja jäära.\n"},"3":{"verse_nr":3,"verse":"Ja Bileam ütles Baalakile: „Jää oma põletusohvri juurde, mina aga lähen sinna! Vahest Issand tuleb mulle vastu. Ja mida tema mulle ilmutab, seda ma ütlen sinule.” Ja ta läks lagedale künkale.\n"},"4":{"verse_nr":4,"verse":"Ja Jumal tuli vastu Bileamile, kes ütles temale: „Ma püstitasin need seitse altarit ning ohverdasin igal altaril härjavärsi ja jäära.”\n"},"5":{"verse_nr":5,"verse":"Ja Issand pani Bileamile sõnad suhu ning ütles: „Mine tagasi Baalaki juurde ja räägi nõnda!”\n"},"6":{"verse_nr":6,"verse":"Siis ta läks tagasi tema juurde, ja vaata, ta seisis oma põletusohvri juures, tema ja kõik Moabi vürstid.\n"},"7":{"verse_nr":7,"verse":"Siis ta hakkas lausuma ja ütles:„Aramist tõi mind Baalak,ida mägedelt Moabi kuningas:„Tule, nea mulle Jaakob,tule sajata Iisraeli!”\n"},"8":{"verse_nr":8,"verse":"Kuidas ma võiksin needa,keda Jumal ei nea?Ja kuidas ma võiksin sajatada,keda Issand ei sajata?\n"},"9":{"verse_nr":9,"verse":"Sest ma näen teda kaljude tipustja vaatan küngastelt:ennäe rahvast, kes elab eraldiega arva ennast paganate hulka.\n"},"10":{"verse_nr":10,"verse":"Kes loendab Jaakobi põrmuja kes arvab kokku Iisraeli tolmukübemed?Mu hing surgu õiglaste surmaja mu lõpp olgu nagu temal!”\n"},"11":{"verse_nr":11,"verse":"Siis Baalak ütles Bileamile: „Mis sa mulle tegid? Ma tõin sind oma vaenlasi needma, ja vaata, sa oled neid hoopis õnnistanud!”\n"},"12":{"verse_nr":12,"verse":"Aga tema vastas ja ütles: „Kas ma ei peaks ustavalt rääkima seda, mis Issand mu suhu paneb?”\n"},"13":{"verse_nr":13,"verse":"Siis Baalak ütles temale: „Tule nüüd koos minuga teise paika, kust sa näed seda rahvast. Sa näed küll ainult ta äärt, sa ei näe teda kogu ulatuses, aga nea ta mulle sealt!”\n"},"14":{"verse_nr":14,"verse":"Ja ta võttis tema kaasa valvurite väljakule, Pisgaa mäetippu, ehitas seitse altarit ning ohverdas igal altaril härjavärsi ja jäära.\n"},"15":{"verse_nr":15,"verse":"Siis Bileam ütles Baalakile: „Jää siia oma põletusohvri juurde, mina lähen sinna kohtamisele!”\n"},"16":{"verse_nr":16,"verse":"Ja Issand tuli Bileamile vastu, pani temale sõnad suhu ja ütles: „Mine tagasi Baalaki juurde ja räägi nõnda!”\n"},"17":{"verse_nr":17,"verse":"Siis ta tuli tema juurde, ja vaata, ta seisis oma põletusohvri juures ja koos temaga Moabi vürstid. Ja Baalak küsis temalt: „Mis Issand rääkis?”\n"},"18":{"verse_nr":18,"verse":"Siis ta hakkas rääkima ja ütles:„Tõuse, Baalak, ja kuule, panemind tähele, Sippori poeg!\n"},"19":{"verse_nr":19,"verse":"Jumal ei ole inimene, et ta valetaks,inimlaps, et ta kahetseks.Kas tema ütleb, aga ei tee,või räägib, aga ei vii täide?\n"},"20":{"verse_nr":20,"verse":"Vaata, mind on kästud õnnistada.Tema on õnnistanud,mina ei saa seda tagasi võtta.\n"},"21":{"verse_nr":21,"verse":"Ei märgata häda Jaakobisega nähta õnnetust Iisraelis.Issand, ta Jumal, on temagaja rõõmuhääl kuningast tema keskel.\n"},"22":{"verse_nr":22,"verse":"Jumal, kes tõi nad Egiptusest,on neile otsekui sarved metshärjale.\n"},"23":{"verse_nr":23,"verse":"Sellepärast ei ole lausumist Jaakobi vastuega loitsimist Iisraeli vastu.Küll öeldakse Jaakobist ja Iisraelist: Vaata, mis Jumal on teinud!\n"},"24":{"verse_nr":24,"verse":"Vaata, rahvas tõuseb nagu emalõvi,ajab ennast püsti nagu lõvi.Ei ta heida maha enne, kui saak on söödudja tapetute veri on joodud.”\n"},"25":{"verse_nr":25,"verse":"Aga Baalak ütles Bileamile: „Kui sa teda ei nea, siis ära teda ometi õnnista!”\n"},"26":{"verse_nr":26,"verse":"Bileam aga vastas ja ütles Baalakile: „Eks ma ole sulle rääkinud ja öelnud: Ma pean tegema kõike, mida Issand käsib.”\n"},"27":{"verse_nr":27,"verse":"Siis Baalak ütles Bileamile: „Tule nüüd, ma võtan sind kaasa teise paika. Vahest on see õige Jumala silmis, et sa nead rahva mulle sealt!”\n"},"28":{"verse_nr":28,"verse":"Ja Baalak võttis Bileami enesega kaasa mäetippu, mis kerkib üle kõrbepinna.\n"},"29":{"verse_nr":29,"verse":"Siis Bileam ütles Baalakile: „Ehita mulle siia seitse altarit ja muretse mulle siia seitse härjavärssi ja seitse jäära!”\n"},"30":{"verse_nr":30,"verse":"Ja Baalak tegi, nagu Bileam ütles, ja ta ohverdas igal altaril härjavärsi ja jäära.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Kui Bileam nägi, et Iisraeli õnnistamine oli Issanda silmis hea, siis ei läinud ta mitte nagu eelmistel kordadel otsima endemärke, vaid pööras oma näo kõrbe poole.\n"},"2":{"verse_nr":2,"verse":"Ja kui Bileam oma silmad üles tõstis, siis ta nägi Iisraeli asuvat leeris oma suguharude kaupa. Ja tema peale tuli Jumala Vaim.\n"},"3":{"verse_nr":3,"verse":"Ta hakkas rääkima ja ütles:„Nõnda kuulutab Bileam, Beori poeg,nõnda kõneleb avatud silmaga mees,\n"},"4":{"verse_nr":4,"verse":"nõnda kuulutab Jumala kõnede kuulaja,kes näeb Kõigeväelise nägemusi,mahalangenuna avatud silmil:\n"},"5":{"verse_nr":5,"verse":"kui kaunid on su telgid, Jaakob,su eluasemed, oh Iisrael!\n"},"6":{"verse_nr":6,"verse":"Nagu laiuvad orud,nagu rohuaiad jõe kaldal,nagu Issanda istutatud aaloepuud,nagu seedripuud vete ääres.\n"},"7":{"verse_nr":7,"verse":"Vesi ta astjaist voolab üleja ta külvil on palju vett.Tema kuningas on Agagist vägevamja ta kuningriik ülendab ennast.\n"},"8":{"verse_nr":8,"verse":"Jumal, kes tõi tema Egiptusest,on talle otsekui sarved metshärjale.Ta neelab rahvaid, oma vaenlasi,ta murrab nende luid,oma nooltega purustab neid.\n"},"9":{"verse_nr":9,"verse":"Ta on laskunud lebama,ta lamab nagu lõvi või emalõvi,kes julgeks teda äratada?Õnnistatud olgu, kes sind õnnistavad,neetud, kes sind neavad!”\n"},"10":{"verse_nr":10,"verse":"Siis Baalaki viha süttis põlema Bileami vastu ja ta lõi oma käed kokku. Ja Baalak ütles Bileamile: „Ma kutsusin sind needma mu vaenlasi, ja vaata, sa oled neid kolm korda õnnistanud.\n"},"11":{"verse_nr":11,"verse":"Mine nüüd, põgene koju! Ma kavatsesin sind väga austada, aga näe, Issand on keelanud sind austada!”\n"},"12":{"verse_nr":12,"verse":"Ja Bileam vastas Baalakile: „Eks ma rääkinud juba su käskjalgadele, keda sa saatsid minu juurde, öeldes:\n"},"13":{"verse_nr":13,"verse":"Isegi kui Baalak annaks oma koja täie hõbedat ja kulda, ei võiks ma üle astuda Issanda käsust, tehes head või kurja omaenese südame järgi. Mis Issand räägib, seda räägin ka mina!\n"},"14":{"verse_nr":14,"verse":"Ja nüüd, vaata, ma lähen oma rahva juurde. Tule, ma kuulutan sulle, mida see rahvas teeb sinu rahvaga tulevasil päevil!”\n"},"15":{"verse_nr":15,"verse":"Ja ta hakkas rääkima ning ütles:„Nõnda kuulutab Bileam, Beori poeg,nõnda kõneleb avatud silmaga mees,\n"},"16":{"verse_nr":16,"verse":"nõnda kuulutab Jumala kõnede kuulajaja Kõigekõrgema tarkuse tundja,kes näeb Kõigeväelise nägemusi,mahalangenuna avatud silmil.\n"},"17":{"verse_nr":17,"verse":"Ma näen teda, aga mitte nüüd,ma silmitsen teda, aga mitte ligidalt:Jaakobist tõuseb täht,Iisraelist kerkib valitsuskepp.See purustab Moabi oimudja kõigi Seti poegade pealaed.\n"},"18":{"verse_nr":18,"verse":"Edom saab alistatud maaksja Seir alluvaks oma vaenlastele,sest Iisrael teeb vägitegusid.\n"},"19":{"verse_nr":19,"verse":"Jaakobist tuleb valitsejaja ta hävitab linnast põgenenu.”\n"},"20":{"verse_nr":20,"verse":"Ja kui ta nägi Amalekki, siis ta hakkas rääkima ning ütles:„Rahvaist esimene on Amalek,aga ta lõpp on häving igavesti!”\n"},"21":{"verse_nr":21,"verse":"Ja kui ta nägi keenlasi, siis ta hakkas rääkima ning ütles:„Su eluase on püsivja su pesa on pandud kaljule.\n"},"22":{"verse_nr":22,"verse":"Aga siiski hävitatakse Kain!Kui kaua veel? Ja Assur viib sind vangi!”\n"},"23":{"verse_nr":23,"verse":"Ja ta hakkas rääkima ning ütles:„Oh häda! Kes jääb elama,kui Jumal seda teeb?\n"},"24":{"verse_nr":24,"verse":"Need, kes lähevad välja kittide rannast,alandavad Assurit ja alandavad Eberit,aga ka tema hävib igavesti.”\n"},"25":{"verse_nr":25,"verse":"Seejärel Bileam võttis kätte ja asus teele ning läks tagasi koju. Ka Baalak läks oma teed.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Kui Iisrael elas Sittimis, siis hakkas rahvas tegema hooratööd Moabi tütardega,\n"},"2":{"verse_nr":2,"verse":"kes kutsusid rahvast oma jumalate ohvriteenistustele; ja rahvas sõi ning hakkas kummardama nende jumalaid.\n"},"3":{"verse_nr":3,"verse":"Nõnda hoidis Iisrael Baal-Peori poole. Aga Issanda viha süttis põlema Iisraeli vastu\n"},"4":{"verse_nr":4,"verse":"ja Issand ütles Moosesele: „Võta kõik rahva peamehed ja poo nad päikese käes Issandale, et Issanda tuline viha pöörduks Iisraeli pealt!”\n"},"5":{"verse_nr":5,"verse":"Ja Mooses ütles Iisraeli kohtumõistjaile: „Tapke igaüks oma meestest see, kes on hoidnud Baal-Peori poole!”\n"},"6":{"verse_nr":6,"verse":"Ja vaata, keegi mees Iisraeli lastest tuli ja tõi oma vendade juurde Midjani naise, Moosese ja kogu Iisraeli laste koguduse silma all, kui need parajasti nutsid kogudusetelgi ukse ees.\n"},"7":{"verse_nr":7,"verse":"Kui Piinehas, preester Aaroni poja Eleasari poeg, seda nägi, siis ta tõusis üles koguduse keskelt, võttis piigi kätte\n"},"8":{"verse_nr":8,"verse":"ja läks Iisraeli mehele järele naistekambrisse ning torkas mõlemale kõhtu, niihästi Iisraeli mehele kui sellele naisele. Siis võeti nuhtlus ära Iisraeli laste pealt.\n"},"9":{"verse_nr":9,"verse":"Sellesse nuhtlusesse surnuid oli kakskümmend neli tuhat.\n"},"10":{"verse_nr":10,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"11":{"verse_nr":11,"verse":"„Piinehas, preester Aaroni poja Eleasari poeg, on pööranud ära mu vihaleegi Iisraeli laste pealt, olles nende keskel vihastunud minu asemel, nõnda et minul ei olnud vaja oma vihas teha lõppu Iisraeli lastele.\n"},"12":{"verse_nr":12,"verse":"Seepärast ütle: Vaata, ma teen temaga oma rahulepingu.\n"},"13":{"verse_nr":13,"verse":"See olgu temale ja ta järeltulevale soole igaveseks preestriameti lepinguks, sellepärast et ta vihastus oma Jumala asemel ja toimetas lepitust Iisraeli laste eest.”\n"},"14":{"verse_nr":14,"verse":"Surmatud Iisraeli mehe nimi, kes surmati ühes Midjani naisega, oli Simri, Salu poeg, siimeonlaste perekonna vürst.\n"},"15":{"verse_nr":15,"verse":"Ja surmatud Midjani naise nimi oli Kosbi, Suuri tütar; Suur oli Midjani sugukondade ühe perekonna peamees.\n"},"16":{"verse_nr":16,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"17":{"verse_nr":17,"verse":"„Tungige kallale midjanlastele ja lööge nad maha!\n"},"18":{"verse_nr":18,"verse":"Sest nad on teile kallale tunginud oma salakavalusega, mida nad tarvitasid teie vastu Peori juhtumi puhul, ja Kosbi, Midjani vürsti tütre, nende kaasmaalanna juhtumi puhul, kes surmati nuhtlusepäeval, mis oli Peori juhtumi pärast.”\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Pärast seda nuhtlust rääkis Issand Moosesega ja preester Aaroni poja Eleasariga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Võtke arvele kogu Iisraeli laste koguduse pead, kahekümneaastased ja üle selle, kõik sõjakõlvulised nende perekondade kaupa Iisraelis!”\n"},"3":{"verse_nr":3,"verse":"Ja Mooses ja preester Eleasar rääkisid nendega Moabi lagendikel Jordani ääres Jeeriko kohal, öeldes:\n"},"4":{"verse_nr":4,"verse":"Kahekümneaastasi ja üle selle - nagu Issand oli Moosest käskinud - ja Egiptusemaalt tulnud Iisraeli lapsi oli:\n"},"5":{"verse_nr":5,"verse":"Ruuben, Iisraeli esmasündinu; Ruubeni järeltulijad olid: Hanokist hanoklaste suguvõsa, Pallust pallulaste suguvõsa;\n"},"6":{"verse_nr":6,"verse":"Hesronist hesronlaste suguvõsa, Karmist karmlaste suguvõsa.\n"},"7":{"verse_nr":7,"verse":"Need olid ruubenlaste suguvõsad ja neist loetuid oli nelikümmend kolm tuhat seitsesada kolmkümmend.\n"},"8":{"verse_nr":8,"verse":"Pallu poeg oli Eliab.\n"},"9":{"verse_nr":9,"verse":"Eliabi pojad olid Nemuel, Daatan ja Abiram; need olid Daatan ja Abiram, kogudusest kutsutud mehed, kes riidlesid Moosesega ja Aaroniga Korahi jõugus, kui need riidlesid Issandaga\n"},"10":{"verse_nr":10,"verse":"ja maa avas oma suu ja neelas nemad ja Korahi - siis kui see jõuk suri ja kakssada viiskümmend meest põles tules - ja nad said  hoiatusmärgiks.\n"},"11":{"verse_nr":11,"verse":"Aga Korahi pojad ei surnud.\n"},"12":{"verse_nr":12,"verse":"Siimeoni järeltulijad olid oma suguvõsade kaupa: Nemuelist nemuellaste suguvõsa, Jaaminist jaaminlaste suguvõsa, Jaakinist jaakinlaste suguvõsa;\n"},"13":{"verse_nr":13,"verse":"Serahist serahlaste suguvõsa, Saulist saullaste suguvõsa.\n"},"14":{"verse_nr":14,"verse":"Need olid siimeonlaste suguvõsad - kakskümmend kaks tuhat kuussada.\n"},"15":{"verse_nr":15,"verse":"Gaadi järeltulijad olid oma suguvõsade kaupa: Sefonist sefonlaste suguvõsa, Haggist haggilaste suguvõsa, Suunist suunlaste suguvõsa;\n"},"16":{"verse_nr":16,"verse":"Osnist osnilaste suguvõsa, Eerist eerlaste suguvõsa;\n"},"17":{"verse_nr":17,"verse":"Arodist arodlaste suguvõsa, Areelist areellaste suguvõsa.\n"},"18":{"verse_nr":18,"verse":"Need olid Gaadi poegade suguvõsad; neist loetuid oli nelikümmend tuhat viissada.\n"},"19":{"verse_nr":19,"verse":"Juuda pojad olid Eer ja Oonan, aga Eer ja Oonan surid Kaananimaal.\n"},"20":{"verse_nr":20,"verse":"Ja need olid Juuda järeltulijad oma suguvõsade kaupa: Seelast seelalaste suguvõsa, Peretsist peretslaste suguvõsa, Serahist serahlaste suguvõsa.\n"},"21":{"verse_nr":21,"verse":"Ja need olid Peretsi järeltulijad: Hesronist hesronlaste suguvõsa, Haamulist haamullaste suguvõsa.\n"},"22":{"verse_nr":22,"verse":"Need olid Juuda suguvõsad; neist loetuid oli seitsekümmend kuus tuhat viissada.\n"},"23":{"verse_nr":23,"verse":"Issaskari järeltulijad olid oma suguvõsade kaupa: Toolast toolalaste suguvõsa, Puuast puualaste suguvõsa;\n"},"24":{"verse_nr":24,"verse":"Jaasubist jaasublaste suguvõsa, Simronist simronlaste suguvõsa.\n"},"25":{"verse_nr":25,"verse":"Need olid Issaskari suguvõsad; neist loetuid oli kuuskümmend neli tuhat kolmsada.\n"},"26":{"verse_nr":26,"verse":"Sebuloni järeltulijad olid oma suguvõsade kaupa: Seredist seredlaste suguvõsa, Eelonist eelonlaste suguvõsa, Jahleelist jahleellaste suguvõsa.\n"},"27":{"verse_nr":27,"verse":"Need olid sebulonlaste suguvõsad; neist loetuid oli kuuskümmend tuhat viissada.\n"},"28":{"verse_nr":28,"verse":"Joosepi pojad olid Manasse ja Efraim; oma suguvõsade kaupa\n"},"29":{"verse_nr":29,"verse":"olid Manasse järeltulijad: Maakirist maakirlaste suguvõsa. Maakirile sündis Gilead; Gileadist on gileadlaste suguvõsa.\n"},"30":{"verse_nr":30,"verse":"Need olid Gileadi järeltulijad: Jeserist jeserlaste suguvõsa, Heelekist heeleklaste suguvõsa;\n"},"31":{"verse_nr":31,"verse":"Asrielist asriellaste suguvõsa, Sekemist sekemlaste suguvõsa;\n"},"32":{"verse_nr":32,"verse":"Semidast semidlaste suguvõsa ja Heeferist heeferlaste suguvõsa.\n"},"33":{"verse_nr":33,"verse":"Aga Selofhadil, Heeferi pojal, ei olnud poegi, vaid olid ainult tütred; ja Selofhadi tütarde nimed olid Mahla, Noa, Hogla, Milka ja Tirsa.\n"},"34":{"verse_nr":34,"verse":"Need olid Manasse suguvõsad; neist loetuid oli viiskümmend kaks tuhat seitsesada.\n"},"35":{"verse_nr":35,"verse":"Need olid Efraimi järeltulijad oma suguvõsade kaupa: Suutelahist suutelahlaste suguvõsa, Bekerist bekerlaste suguvõsa, Tahanist tahanlaste suguvõsa.\n"},"36":{"verse_nr":36,"verse":"Need olid Suutelahi järeltulijad: Eeranist eeranlaste suguvõsa.\n"},"37":{"verse_nr":37,"verse":"Need olid Efraimi poegade suguvõsad; neist loetuid oli kolmkümmend kaks tuhat viissada.\n"},"38":{"verse_nr":38,"verse":"Benjamini järeltulijad olid oma suguvõsade kaupa: Belast belalaste suguvõsa, Asbelist asbellaste suguvõsa, Ahiramist ahiramlaste suguvõsa;\n"},"39":{"verse_nr":39,"verse":"Suufamist suufamlaste suguvõsa, Huufamist huufamlaste suguvõsa.\n"},"40":{"verse_nr":40,"verse":"Aga Bela pojad olid Ard ja Naaman: Ardist ardlaste suguvõsa, Naamanist naamanlaste suguvõsa.\n"},"41":{"verse_nr":41,"verse":"Need olid Benjamini järeltulijad oma suguvõsade kaupa; neist loetuid oli nelikümmend viis tuhat kuussada.\n"},"42":{"verse_nr":42,"verse":"Need olid Daani järeltulijad oma suguvõsade kaupa; Suuhamist suuhamlaste suguvõsa. Need olid Daani suguvõsad oma suguvõsade kaupa.\n"},"43":{"verse_nr":43,"verse":"Kõiki suuhamlaste suguvõsadest loetuid oli kuuskümmend neli tuhat nelisada.\n"},"44":{"verse_nr":44,"verse":"Aaseri järeltulijad olid oma suguvõsade kaupa: Jimnast jimnalaste suguvõsa, Jisvist jisvilaste suguvõsa, Berijast berijalaste suguvõsa.\n"},"45":{"verse_nr":45,"verse":"Berija järeltulijad olid: Heberist heberlaste suguvõsa, Malkielist malkiellaste suguvõsa.\n"},"46":{"verse_nr":46,"verse":"Ja Aaseri tütre nimi oli Saarah.\n"},"47":{"verse_nr":47,"verse":"Need olid Aaseri järeltulijate suguvõsad; neist loetuid oli viiskümmend kolm tuhat nelisada.\n"},"48":{"verse_nr":48,"verse":"Naftali järeltulijad olid oma suguvõsade kaupa: Jahselist jahsellaste suguvõsa, Guunist guunlaste suguvõsa;\n"},"49":{"verse_nr":49,"verse":"Jeeserist jeeserlaste suguvõsa, Sillemist sillemlaste suguvõsa.\n"},"50":{"verse_nr":50,"verse":"Need olid Naftali suguvõsad oma suguvõsade kaupa; neist loetuid oli nelikümmend viis tuhat nelisada.\n"},"51":{"verse_nr":51,"verse":"Neid, keda Iisraeli lastest loeti, oli kuussada üks tuhat seitsesada kolmkümmend.\n"},"52":{"verse_nr":52,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"53":{"verse_nr":53,"verse":"„Maa jaotatagu neile pärisosaks vastavalt nimede arvule:\n"},"54":{"verse_nr":54,"verse":"suuremale suguharule anna pärisosaks rohkem ja väiksemale vähem; igaühele antagu ta pärisosa vastavalt ta loetuile!\n"},"55":{"verse_nr":55,"verse":"Aga maa jaotatagu liisu läbi; nad saagu oma pärisosad oma vanemate suguharude nimede järgi!\n"},"56":{"verse_nr":56,"verse":"Pärisosa jaotatagu nende vahel liisu läbi, olgu neid palju või pisut!”\n"},"57":{"verse_nr":57,"verse":"Ja need olid leviitidest loetud oma suguvõsade kaupa: Geersonist geersonlaste suguvõsa, Kehatist kehatlaste suguvõsa, Merarist merarlased.\n"},"58":{"verse_nr":58,"verse":"Need oli leviitide suguvõsad: libnilaste suguvõsa, hebronlaste suguvõsa, mahlilaste suguvõsa, muusilaste suguvõsa, korahlaste suguvõsa. Ja Kehatile oli sündinud Amram.\n"},"59":{"verse_nr":59,"verse":"Ja Amrami naise nimi oli Jookebed, Leevi tütar, kes Leevile oli sündinud Egiptuses, ja too tõi Amramile ilmale Aaroni ja Moosese ja nende õe Mirjami.\n"},"60":{"verse_nr":60,"verse":"Ja Aaronile sündisid Naadab, Abihu, Eleasar ja Iitamar.\n"},"61":{"verse_nr":61,"verse":"Aga Naadab ja Abihu surid, kui nad viisid võõra tule Issanda ette.\n"},"62":{"verse_nr":62,"verse":"Ja neist oli loetuid kakskümmend kolm tuhat, kõik meesterahvad ühe kuu vanustest ja üle selle, sest neid ei olnud loetud Iisraeli laste hulka, kuna neile ei olnud antud pärisosa Iisraeli laste seas.\n"},"63":{"verse_nr":63,"verse":"Need olid ära loetud Moosese ja preester Eleasari poolt, kui nad lugesid Iisraeli lapsi Moabi lagendikel Jordani ääres Jeeriko kohal.\n"},"64":{"verse_nr":64,"verse":"Nende seas ei olnud kedagi, kes oleks olnud ära loetud Moosese ja preester Aaroni poolt, kui nad Iisraeli lapsi lugesid Siinai kõrbes,\n"},"65":{"verse_nr":65,"verse":"sest Issand oli neile öelnud, et nad peavad surema kõrbes; seepärast ei olnud neist enam alles kedagi peale Kaalebi, Jefunne poja, ja Joosua, Nuuni poja.\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Siis astusid ette Selofhadi tütred; Selofhad oli Heeferi poeg, kes oli Gileadi poeg, kes oli Maakiri poeg, kes oli Manasse poeg Joosepi poja Manasse suguvõsast; ja need olid tema tütarde nimed: Mahla, Noa, Hogla, Milka ja Tirsa.\n"},"2":{"verse_nr":2,"verse":"Ja nad seisid Moosese ja preester Eleasari ja vürstide ja terve koguduse ees kogudusetelgi ukse juures, öeldes:\n"},"3":{"verse_nr":3,"verse":"„Meie isa suri kõrbes, aga ta ei olnud selles jõugus, kes kogunes Issanda vastu, Korahi jõugus, vaid ta suri oma patu pärast ja tal ei olnud poegi.\n"},"4":{"verse_nr":4,"verse":"Miks peaks kaduma meie isa nimi tema suguvõsa keskelt, sellepärast et tal ei olnud poega? Anna meile pärisosa meie isa vendade keskel!”\n"},"5":{"verse_nr":5,"verse":"Ja Mooses viis nende nõudeasja Issanda ette.\n"},"6":{"verse_nr":6,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"7":{"verse_nr":7,"verse":"„Selofhadi tütred räägivad õigesti. Anna neile tõesti maaomand pärisosaks nende isa vendade keskel; anna neile üle nende isa pärisosa!\n"},"8":{"verse_nr":8,"verse":"Ja räägi Iisraeli lastega, öeldes: Kui keegi sureb ja tal ei ole poega, siis andke ta pärisosa üle tema tütrele!\n"},"9":{"verse_nr":9,"verse":"Aga kui tal ei ole tütart, siis andke ta pärisosa tema vendadele!\n"},"10":{"verse_nr":10,"verse":"Aga kui tal ei ole vendi, siis andke ta pärisosa tema isa vendadele!\n"},"11":{"verse_nr":11,"verse":"Aga kui ta isal ei ole vendi, siis andke tema pärisosa ligemale veresugulasele ta suguvõsast, ja tema võtku see oma valdusesse! See olgu Iisraeli lastele seadluseks Issanda poolt Moosesele antud käsu kohaselt!”\n"},"12":{"verse_nr":12,"verse":"Ja Issand ütles Moosesele: „Mine üles sellele Abarimi mäele ja vaata maad, mille ma annan Iisraeli lastele!\n"},"13":{"verse_nr":13,"verse":"Ja kui sa oled seda vaadanud, siis koristatakse sind su rahva juurde, nagu koristati su vend Aaron,\n"},"14":{"verse_nr":14,"verse":"sellepärast et te Siini kõrbes, kui kogudus riidles, panite vastu mu käsule ega pühitsenud mind nende nähes vee muretsemisega.” See oli Kaadesi Meriba vesi Siini kõrbes.\n"},"15":{"verse_nr":15,"verse":"Ja Mooses rääkis Issandaga, öeldes:\n"},"16":{"verse_nr":16,"verse":"„Pangu Issand, kõige liha vaimude Jumal, koguduse üle üks mees,\n"},"17":{"verse_nr":17,"verse":"kes läheks välja nende ees ja kes tuleks tagasi nende ees, kes viiks nad välja ja kes tooks nad tagasi, et Issanda kogudus ei oleks nagu kari, kellel ei ole karjast!”\n"},"18":{"verse_nr":18,"verse":"Ja Issand ütles Moosesele: „Võta Joosua, Nuuni poeg, mees, kelles on Vaim, ja pane oma käsi tema peale!\n"},"19":{"verse_nr":19,"verse":"Ja pane ta seisma preester Eleasari ja terve koguduse ette ning anna temale nende nähes kohustus!\n"},"20":{"verse_nr":20,"verse":"Pane tema peale osa oma väärikusest, et terve Iisraeli laste kogudus võtaks teda kuulda!\n"},"21":{"verse_nr":21,"verse":"Siis ta astugu preester Eleasari ette ja too küsigu temale uurimi otsust Issanda ees; tema käsul nad mingu välja ja tema käsul nad tulgu tagasi, tema ise ja kõik Iisraeli lapsed koos temaga, terve kogudus!”\n"},"22":{"verse_nr":22,"verse":"Ja Mooses tegi, nagu Issand oli teda käskinud, ja võttis Joosua ning pani ta seisma preester Eleasari ja terve koguduse ette.\n"},"23":{"verse_nr":23,"verse":"Ja ta pani oma käed tema peale ja andis temale kohustuse, nagu Issand oli käskinud Moosese läbi.\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Käsi Iisraeli lapsi ja ütle neile: Pidage meeles, et te peate tooma selleks seatud ajal mu ohvrianni, mu leiva, mulle healõhnaliseks tuleohvriks!\n"},"3":{"verse_nr":3,"verse":"Ja ütle neile: See tuleohver, mille te peate tooma Issandale, on niisugune: iga päev kaks aastast veatut oinastalle alaliseks põletusohvriks;\n"},"4":{"verse_nr":4,"verse":"üks tall ohverda hommikul ja teine tall ohverda õhtul;\n"},"5":{"verse_nr":5,"verse":"ja roaohvriks olgu kaks toopi peent jahu, segatud kolme kortli tambitud õliga!\n"},"6":{"verse_nr":6,"verse":"See on alaline põletusohver, mis Siinai mäe juures seati healõhnaliseks tuleohvriks Issandale.\n"},"7":{"verse_nr":7,"verse":"Ja selle juurde olgu joogiohvriks kolm kortlit ühe talle kohta; joogiohver vägijoogist valatagu Issandale pühamus!\n"},"8":{"verse_nr":8,"verse":"Ja teine tall ohverda õhtul, samuti nagu hommikune koos roaohvri ja selle joogiohvriga; ohverda see healõhnaliseks tuleohvriks Issandale!\n"},"9":{"verse_nr":9,"verse":"Aga hingamispäeval olgu kaks aastast veatut oinastalle ja roaohvriks kaks kannu õliga segatud peent jahu koos selle juurde kuuluva joogiohvriga!\n"},"10":{"verse_nr":10,"verse":"See on hingamispäeva põletusohver igal hingamispäeval, peale alalise põletusohvri ja selle juurde kuuluva joogiohvri.\n"},"11":{"verse_nr":11,"verse":"Ja iga kuu esimesel päeval tooge Issandale põletusohvriks kaks noort härjavärssi, üks jäär ja seitse aastast veatut oinastalle,\n"},"12":{"verse_nr":12,"verse":"ja pool külimittu õliga segatud peent jahu roaohvriks ühe härjavärsi kohta ja kaks kannu õliga segatud peent jahu roaohvriks jäära kohta,\n"},"13":{"verse_nr":13,"verse":"ja üks kann õliga segatud peent jahu roaohvriks ühe talle kohta; see on põletusohver, healõhnaline tuleohver Issandale.\n"},"14":{"verse_nr":14,"verse":"Ja nende juurde kuuluvaks joogiohvriks olgu poolteist toopi veini härjavärsi, toop jäära ja kolm kortlit talle kohta; see on noorkuu põletusohver igas aasta kuus.\n"},"15":{"verse_nr":15,"verse":"Ja peale alalise põletusohvri ning selle juurde kuuluva joogiohvri tuleb ohverdada Issandale patuohvriks üks noor sikk.\n"},"16":{"verse_nr":16,"verse":"Ja esimese kuu neljateistkümnendal päeval on paasapüha Issanda auks.\n"},"17":{"verse_nr":17,"verse":"Ja sama kuu viieteistkümnendal päeval on püha; seitse päeva söödagu hapnemata leiba!\n"},"18":{"verse_nr":18,"verse":"Esimesel päeval on pühalik kokkutulek; ühtegi argipäevatööd ärgu tehtagu!\n"},"19":{"verse_nr":19,"verse":"Ja tooge tuleohvriks, põletusohvriks Issandale kaks noort härjavärssi, üks jäär ja seitse aastast oinastalle; need olgu teil veatud!\n"},"20":{"verse_nr":20,"verse":"Ja nende juurde kuuluvaks roaohvriks ohverdage õliga segatud peent jahu, pool külimittu härjavärsi ja kaks kannu jäära kohta!\n"},"21":{"verse_nr":21,"verse":"Aga iga talle kohta neist seitsmest tallest ohverda üks kann!\n"},"22":{"verse_nr":22,"verse":"Ja teie eest lepituse toimetamiseks olgu patuohvriks üks sikk!\n"},"23":{"verse_nr":23,"verse":"Need ohverdage peale hommikuse põletusohvri, mis on alaliseks  põletusohvriks!\n"},"24":{"verse_nr":24,"verse":"Sel viisil ohverdage seitse päeva iga päev leiba, healõhnalist tuleohvrit Issandale; ohverdage seda koos selle juurde kuuluva joogiohvriga lisaks alalisele põletusohvrile!\n"},"25":{"verse_nr":25,"verse":"Ja seitsmendal päeval olgu teil pühalik kokkutulek; ühtegi argipäevatööd ärgu tehtagu!\n"},"26":{"verse_nr":26,"verse":"Ja uudsevilja päeval, kui te toote uudse roaohvri Issandale oma nädalatepühal, olgu teil pühalik kokkutulek; ühtegi argipäevatööd ärgu tehtagu!\n"},"27":{"verse_nr":27,"verse":"Siis tooge healõhnaliseks põletusohvriks Issandale kaks noort härjavärssi, üks jäär ja seitse aastast oinastalle\n"},"28":{"verse_nr":28,"verse":"ning nende juurde kuuluvaks roaohvriks õliga segatud peent jahu, pool külimittu härjavärsi, kaks kannu jäära\n"},"29":{"verse_nr":29,"verse":"ja kann iga talle kohta neist seitsmest tallest;\n"},"30":{"verse_nr":30,"verse":"ja üks noor sikk teie eest lepituse toimetamiseks!\n"},"31":{"verse_nr":31,"verse":"Ohverdage need lisaks alalisele põletusohvrile ja selle juurde kuuluvale roaohvrile - need olgu teil veatud - ja nende juurde kuulugu joogiohvrid!\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ja seitsmenda kuu esimesel päeval olgu teil pühalik kokkutulek; ühtegi argipäevatööd ärgu tehtagu; see olgu teile sarve puhumise päevaks!\n"},"2":{"verse_nr":2,"verse":"Siis ohverdage põletusohvriks, Issandale meeldivaks lõhnaks, üks noor härjavärss, üks jäär, seitse aastast veatut oinastalle\n"},"3":{"verse_nr":3,"verse":"ja nende juurde kuuluvaks roaohvriks õliga segatud peent jahu, pool külimittu härjavärsi, kaks kannu jäära\n"},"4":{"verse_nr":4,"verse":"ja üks kann iga talle kohta neist seitsmest tallest,\n"},"5":{"verse_nr":5,"verse":"ja üks noor sikk patuohvriks, teie eest lepituse toimetamiseks!\n"},"6":{"verse_nr":6,"verse":"See olgu lisaks noorkuu põletusohvrile ja selle juurde kuuluvale roaohvrile, samuti alalisele põletusohvrile ja selle juurde kuuluvale roaohvrile ning nende juurde kuuluvaile kohustuslikele joogiohvritele kui healõhnaline tuleohver Issandale!\n"},"7":{"verse_nr":7,"verse":"Ja sellesama seitsmenda kuu kümnendal päeval olgu teil pühalik kokkutulek, siis alandage oma hinged, ühtegi tööd ärge tehke!\n"},"8":{"verse_nr":8,"verse":"Siis ohverdage põletusohvriks, Issandale meeldivaks lõhnaks, üks noor härjavärss, üks jäär, seitse aastast oinastalle; need olgu teil veatud!\n"},"9":{"verse_nr":9,"verse":"Ja nende juurde kuulugu roaohvrina õliga segatud peen jahu, pool külimittu härjavärsi, kaks kannu jäära\n"},"10":{"verse_nr":10,"verse":"ja üks kann iga talle kohta neist seitsmest tallest!\n"},"11":{"verse_nr":11,"verse":"Üks noor sikk olgu patuohvriks peale lepitus-patuohvri ja alalise põletusohvri koos selle juurde kuuluva roaohvri ja joogiohvritega.\n"},"12":{"verse_nr":12,"verse":"Ja seitsmenda kuu viieteistkümnendal päeval olgu teil pühalik kokkutulek; ühtegi argipäevatööd ärge tehke, ja pidage seda püha Issanda auks seitse päeva!\n"},"13":{"verse_nr":13,"verse":"Siis ohverdage põletusohvriks, healõhnaliseks tuleohvriks Issandale, kolmteist noort härjavärssi, kaks jäära, neliteist aastast oinastalle; need olgu veatud!\n"},"14":{"verse_nr":14,"verse":"Ja nende juurde kuulugu roaohvrina õliga segatud peen jahu, pool külimittu iga härjavärsi kohta neist kolmeteistkümnest härjavärsist, kaks kannu iga jäära kohta neist kahest jäärast\n"},"15":{"verse_nr":15,"verse":"ja üks kann iga talle kohta neist neljateistkümnest tallest!\n"},"16":{"verse_nr":16,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"17":{"verse_nr":17,"verse":"Ja teisel päeval: kaksteist noort härjavärssi, kaks jäära, neliteist aastast veatut oinastalle\n"},"18":{"verse_nr":18,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt  härjavärsside, jäärade ja tallede arvule eeskirja kohaselt.\n"},"19":{"verse_nr":19,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"20":{"verse_nr":20,"verse":"Ja kolmandal päeval: üksteist härjavärssi, kaks jäära, neliteist aastast veatut oinastalle\n"},"21":{"verse_nr":21,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt  härjavärsside, jäärade ja tallede arvule eeskirja kohaselt.\n"},"22":{"verse_nr":22,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"23":{"verse_nr":23,"verse":"Ja neljandal päeval: kümme härjavärssi, kaks jäära, neliteist aastast veatut oinastalle\n"},"24":{"verse_nr":24,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt  härjavärsside, jäärade ja tallede arvule eeskirja kohaselt.\n"},"25":{"verse_nr":25,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"26":{"verse_nr":26,"verse":"Ja viiendal päeval: üheksa härjavärssi, kaks jäära, neliteist aastast veatut oinastalle\n"},"27":{"verse_nr":27,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt  härjavärsside, jäärade ja tallede arvule eeskirja kohaselt.\n"},"28":{"verse_nr":28,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"29":{"verse_nr":29,"verse":"Ja kuuendal päeval: kaheksa härjavärssi, kaks jäära, neliteist aastast veatut oinastalle\n"},"30":{"verse_nr":30,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt  härjavärsside, jäärade ja tallede arvule eeskirja kohaselt.\n"},"31":{"verse_nr":31,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"32":{"verse_nr":32,"verse":"Ja seitsmendal päeval: seitse härjavärssi, kaks jäära, neliteist aastast veatut oinastalle\n"},"33":{"verse_nr":33,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt  härjavärsside, jäärade ja tallede arvule eeskirja kohaselt.\n"},"34":{"verse_nr":34,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"35":{"verse_nr":35,"verse":"Kaheksandal päeval olgu teil lõpetuspüha; ühtegi argipäevatööd ärgu tehtagu!\n"},"36":{"verse_nr":36,"verse":"Siis ohverdage põletusohvriks, healõhnaliseks tuleohvriks Issandale, üks härjavärss, üks jäär, seitse aastast veatut oinastalle\n"},"37":{"verse_nr":37,"verse":"ja nende juurde kuuluv roaohver koos joogiohvritega, vastavalt härjavärsi, jäära ja tallede arvule eeskirja kohaselt!\n"},"38":{"verse_nr":38,"verse":"Ja üks noor sikk olgu patuohvriks, peale alalise põletusohvri, selle juurde kuuluva roaohvri ja joogiohvri!\n"},"39":{"verse_nr":39,"verse":"Need ohverdage Issandale oma seatud pühil peale oma tõotus- ja vabatahtlike ohvrite põletusohvreiks, roa-, joogi- ja tänuohvreiks!”\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses rääkis Iisraeli lastele kõik, mida Issand oli Moosest käskinud.\n"},"2":{"verse_nr":2,"verse":"Ja Mooses rääkis Iisraeli laste suguharude peameestega, öeldes: „Nõnda on Issand käskinud:\n"},"3":{"verse_nr":3,"verse":"Kui keegi mees annab Issandale tõotuse või vannub vande, võttes oma hinge peale loobumistõotuse, siis ei tohi ta murda oma sõna: ta peab tegema kõik, mis ta suust on välja tulnud!\n"},"4":{"verse_nr":4,"verse":"Ja kui keegi naine annab Issandale tõotuse ja võtab enesele  loobumistõotuse, olles noorpõlves oma isakojas,\n"},"5":{"verse_nr":5,"verse":"ja tema isa kuuleb ta lubadust ja loobumistõotust, mille ta on võtnud oma hinge peale, aga tema isa ei ütle temale sõnagi, siis peavad kõik ta lubadused jääma jõusse, ja kõik loobumistõotused, mis ta on võtnud oma hinge peale, peavad jääma jõusse!\n"},"6":{"verse_nr":6,"verse":"Aga kui ta isa keelab teda päeval, mil ta seda kuuleb: siis ei jää jõusse ükski ta lubadus ja loobumistõotus, mille ta on võtnud oma hinge peale, ja Issand annab temale andeks, sellepärast et ta isa on teda keelanud.\n"},"7":{"verse_nr":7,"verse":"Ja kui ta saab mehele ja temal on täita tõotus või mõtlemata sõna huultelt, mille ta on võtnud oma hinge peale,\n"},"8":{"verse_nr":8,"verse":"ja ta mees kuuleb seda, aga ei lausu temale ühtegi sõna sel päeval, mil ta seda kuuleb, siis peavad jääma jõusse tema lubadused ja loobumistõotused, mis ta on võtnud oma hinge peale!\n"},"9":{"verse_nr":9,"verse":"Aga kui ta mees sel päeval, mil ta seda kuuleb, keelab teda, siis ta tühistab tema tõotuse, mis tal oli täita, ja selle mõtlemata sõna huultelt, mille ta oli võtnud oma hinge peale, ja Issand annab temale andeks.\n"},"10":{"verse_nr":10,"verse":"Aga lese või hüljatu tõotus, kõik, mis ta on võtnud oma hinge peale, jäägu jõusse!\n"},"11":{"verse_nr":11,"verse":"Ja kui naine tõotab oma mehe kojas või võtab vandega oma hinge peale loobumistõotuse\n"},"12":{"verse_nr":12,"verse":"ja tema mees kuuleb, aga ei lausu temale sõnagi ega keela teda, siis jäävad jõusse kõik ta lubadused ja kõik loobumistõotused, mis ta on võtnud oma hinge peale.\n"},"13":{"verse_nr":13,"verse":"Aga kui ta mees sel päeval, mil ta neid kuuleb, tühistab need täiesti, siis ei jää jõusse ükski ta huultelt tulnud lubadus või hinge peale võetud loobumistõotus. Ta mees on need tühistanud ja Issand annab temale andeks.\n"},"14":{"verse_nr":14,"verse":"Kõiki ta tõotusi ja kõiki vandega antud lubadusi hinge alandamiseks võib ta mees jätta jõusse või tühistada.\n"},"15":{"verse_nr":15,"verse":"Aga kui ta mees päevast päeva ei lausu temale sõnagi, siis jätab ta jõusse tema lubadused või kõik ta loobumistõotused, mis tal on täita. Ta jätab need jõusse, sest ta ei ole lausunud temale sõnagi päeval, mil ta neid kuulis.\n"},"16":{"verse_nr":16,"verse":"Ja kui ta need siiski tühistab, pärast seda kui ta neid on kuulnud, aga alles hiljem, siis ta peab kandma naise süüd!”\n"},"17":{"verse_nr":17,"verse":"Need on seadused, mis Issand andis Moosesele, et need kehtiksid mehe ja ta naise vahel, isa ja ta tütre vahel, kui too on noorpõlves oma  isakojas.\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Tasu kätte midjanlastele Iisraeli laste eest! Pärast seda koristatakse sind su rahva juurde.”\n"},"3":{"verse_nr":3,"verse":"Siis Mooses rääkis rahvaga, öeldes: „Varustage eneste hulgast mehi sõjaks, et nad läheksid Midjani vastu Issanda poolt Midjanile kätte tasuma!\n"},"4":{"verse_nr":4,"verse":"Tuhat meest igast suguharust, kõigist Iisraeli suguharudest läkitage sõtta!”\n"},"5":{"verse_nr":5,"verse":"Siis valiti Iisraeli tuhandeist tuhat meest igast suguharust, kaksteist tuhat sõjaks varustatud meest.\n"},"6":{"verse_nr":6,"verse":"Ja Mooses läkitas sõtta need tuhat meest igast suguharust, nemad ja preester Eleasari poja Piinehasi, kellel olid kaasas pühad riistad ja märgupasunad.\n"},"7":{"verse_nr":7,"verse":"Ja nad sõdisid Midjani vastu, nagu Issand oli Moosest käskinud, ja nad tapsid ära kõik meesterahvad.\n"},"8":{"verse_nr":8,"verse":"Hukatute hulgas nad tapsid Midjani kuningad Evi, Rekemi, Suuri, Huuri ja Reba, viis Midjani kuningat; ka Bileami, Beori poja, nad tapsid mõõgaga.\n"},"9":{"verse_nr":9,"verse":"Ja Iisraeli lapsed võtsid vangi Midjani naised ja nende lapsed, nad riisusid ära kõik nende veoloomad ja kõik nende karjad ja kogu nende varanduse.\n"},"10":{"verse_nr":10,"verse":"Ja kõik linnad nende asupaikades ja kõik nende telklaagrid nad põletasid tulega.\n"},"11":{"verse_nr":11,"verse":"Ja nad võtsid kogu saagi ja kõik võetava inimestest ja loomadest\n"},"12":{"verse_nr":12,"verse":"ning tõid vangid, võetu ja saagi Moosese ja preester Eleasari ja Iisraeli laste koguduse juurde leeri, mis oli Moabi lagendikel Jordani ääres Jeeriko kohal.\n"},"13":{"verse_nr":13,"verse":"Siis läksid Mooses ja preester Eleasar ja kõik koguduse vürstid neile vastu väljapoole leeri.\n"},"14":{"verse_nr":14,"verse":"Aga Mooses vihastus väeülemate peale, tuhande- ja sajapealikute peale, kes tulid sõjakäigult.\n"},"15":{"verse_nr":15,"verse":"Ja Mooses ütles neile: „Kas olete kõik naised jätnud elama?\n"},"16":{"verse_nr":16,"verse":"Vaata, nemad ju olid, kes Bileami nõu järgi saatsid Iisraeli lapsed Issandale truudust murdma Peori pärast, nõnda et Issanda kogudust tabas nuhtlus.\n"},"17":{"verse_nr":17,"verse":"Seepärast tapke nüüd kõik poeglapsed, samuti tapke iga naine, kes on meest tunda saanud mehega magades!\n"},"18":{"verse_nr":18,"verse":"Aga kõik tütarlapsed, kes ei ole õppinud tundma mehega magamist, jätke endile elama!\n"},"19":{"verse_nr":19,"verse":"Ja te ise lööge leer üles väljapoole leeri seitsmeks päevaks; igaüks, kes on tapnud inimese, ja igaüks, kes on puudutanud mahalöödut, puhastagu ennast kolmandal päeval ja seitsmendal päeval, te ise ja teie vangid!\n"},"20":{"verse_nr":20,"verse":"Ja puhastage kõik riided, kõik nahkriistad ja kõik asjad, mis on tehtud kitsekarvust, ja kõik puuastjad!”\n"},"21":{"verse_nr":21,"verse":"Ja preester Eleasar ütles sõjameestele, kes olid käinud sõjas: „See on Seaduse määrus, mille Issand andis Moosesele:\n"},"22":{"verse_nr":22,"verse":"kuld, hõbe, vask, raud, tina ja seatina,\n"},"23":{"verse_nr":23,"verse":"kõik, mis kannatab tuld, laske tulest läbi käia, siis on see puhas; ometi tuleb seda veel puhastada puhastusveega, samuti laske veest läbi käia kõik, mis ei kannata tuld!\n"},"24":{"verse_nr":24,"verse":"Ja seitsmendal päeval peske oma riided, siis olete puhtad, ja pärast seda võite leeri tulla!”\n"},"25":{"verse_nr":25,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"26":{"verse_nr":26,"verse":"„Lugege üle inimestest ja loomadest võetud saak, sina ja preester Eleasar ja koguduse perekondade peamehed,\n"},"27":{"verse_nr":27,"verse":"ja jaota saak pooleks sõjas käinud sõjameeste ja terve koguduse vahel!\n"},"28":{"verse_nr":28,"verse":"Siis võta sõjas käinud sõjameestelt andam Issandale, üks hingeline viiesajast, niihästi inimestest kui veistest, eeslitest, lammastest ja kitsedest!\n"},"29":{"verse_nr":29,"verse":"Võta see nende osapoolest ja anna preester Eleasarile, tõstelõivuks Issandale!\n"},"30":{"verse_nr":30,"verse":"Ja Iisraeli laste osapoolest võta üks viiekümnest: inimestest, veistest, eeslitest, lammastest ja kitsedest, kõigist loomadest, ja anna need leviitidele, kes toimetavad Issanda elamu teenistust!”\n"},"31":{"verse_nr":31,"verse":"Ja Mooses ja preester Eleasar tegid, nagu Issand oli Moosest käskinud.\n"},"32":{"verse_nr":32,"verse":"Ja saak, ülejääk kokkuriisutust, mida sõjamehed olid riisunud, oli: lambaid ja kitsi kuussada seitsekümmend viis tuhat;\n"},"33":{"verse_nr":33,"verse":"veiseid seitsekümmend kaks tuhat;\n"},"34":{"verse_nr":34,"verse":"eesleid kuuskümmend üks tuhat;\n"},"35":{"verse_nr":35,"verse":"ja inimhingi naistest, kes ei olnud tundnud mehega magamist, kõiki kokku kolmkümmend kaks tuhat.\n"},"36":{"verse_nr":36,"verse":"Pool sellest, sõjas käinute osa, oli: lambaid ja kitsi kolmsada kolmkümmend seitse tuhat viissada;\n"},"37":{"verse_nr":37,"verse":"andam Issandale lammastest ja kitsedest oli kuussada seitsekümmend viis;\n"},"38":{"verse_nr":38,"verse":"veiseid oli kolmkümmend kuus tuhat, ja neist andam Issandale: seitsekümmend kaks;\n"},"39":{"verse_nr":39,"verse":"eesleid oli kolmkümmend tuhat viissada, ja neist andam Issandale: kuuskümmend üks;\n"},"40":{"verse_nr":40,"verse":"inimhingi oli kuusteist tuhat, ja neist andam Issandale: kolmkümmend kaks hinge.\n"},"41":{"verse_nr":41,"verse":"Ja Mooses andis Issanda tõstelõivu andami preester Eleasarile, nagu Issand oli Moosest käskinud.\n"},"42":{"verse_nr":42,"verse":"Ja Iisraeli laste osapool, mille Mooses oli sõjameestelt eraldanud,\n"},"43":{"verse_nr":43,"verse":"see koguduse osapool oli: lambaid ja kitsi kolmsada kolmkümmend seitse tuhat viissada;\n"},"44":{"verse_nr":44,"verse":"veiseid kolmkümmend kuus tuhat;\n"},"45":{"verse_nr":45,"verse":"eesleid kolmkümmend tuhat viissada;\n"},"46":{"verse_nr":46,"verse":"inimhingi kuusteist tuhat.\n"},"47":{"verse_nr":47,"verse":"Ja Mooses võttis Iisraeli laste osapoolest, inimestest ja loomadest, ühe viiekümnest ja andis need leviitidele, kes toimetasid Issanda elamu teenistust, nagu Issand oli Moosest käskinud.\n"},"48":{"verse_nr":48,"verse":"Ja väeülemad, kes olid sõjaväe tuhandete üle, tuhande- ja sajapealikud, astusid Moosese juurde\n"},"49":{"verse_nr":49,"verse":"ning ütlesid Moosesele: „Su sulased on üle lugenud sõjamehed, kes olid meie käe all, ja meist pole ainsatki vajaka.\n"},"50":{"verse_nr":50,"verse":"Seepärast me toome Issandale ohvrianniks, mida iga mees on leidnud kuldasjadest: käevõrusid, randmekette, sõrmuseid, kõrvarõngaid ja kaelakeesid, et teha oma hingede eest lepitust Issanda ees.”\n"},"51":{"verse_nr":51,"verse":"Ja Mooses ja preester Eleasar võtsid neilt kulla, kõiksugu valmisasjad.\n"},"52":{"verse_nr":52,"verse":"Kogu tõstelõivu kulda, mida nad Issandale võtsid igalt tuhandepealikult ja igalt sajapealikult, oli kuusteist tuhat seitsesada viiskümmend seeklit.\n"},"53":{"verse_nr":53,"verse":"Sõjamehed aga olid riisunud igaüks iseenesele.\n"},"54":{"verse_nr":54,"verse":"Ja Mooses ja preester Eleasar võtsid kulla tuhande- ja sajapealikuilt ning viisid selle kogudusetelki Iisraeli laste meenutamiseks Issanda ees.\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Ruubenlastel ja gaadlastel oli palju karja, väga palju. Kui nad nägid Jaaserimaad ja Gileadimaad, vaata, siis oli see sobiv paik karjale.\n"},"2":{"verse_nr":2,"verse":"Ja gaadlased ja ruubenlased tulid ning rääkisid Moosesega ja preester Eleasariga ja koguduse vürstidega, öeldes:\n"},"3":{"verse_nr":3,"verse":"„Atarot, Diibon, Jaaser, Nimra, Hesbon, Elaale, Sebam, Nebo ja Beon,\n"},"4":{"verse_nr":4,"verse":"maa, mida Issand lõi Iisraeli koguduse ees, on karjamaa, ja su sulastel on karja.”\n"},"5":{"verse_nr":5,"verse":"Ja nad ütlesid veel: „Kui me su silmis oleme armu leidnud, siis antagu see maa omandiks su sulastele! Ära vii meid üle Jordani!”\n"},"6":{"verse_nr":6,"verse":"Aga Mooses vastas gaadlastele ja ruubenlastele: „Kas peavad teie vennad minema sõtta, teie aga jääte siia?\n"},"7":{"verse_nr":7,"verse":"Miks võtate Iisraeli lastelt julguse minna sellele maale, mille Issand on neile andnud?\n"},"8":{"verse_nr":8,"verse":"Nõnda tegid teie vanemad, kui ma Kaades-Barneast läkitasin neid maad vaatama:\n"},"9":{"verse_nr":9,"verse":"kui nad jõudsid Kobaraorgu ja nägid maad, siis nad võtsid Iisraeli lastelt julguse minna maale, mille Issand oli neile andnud.\n"},"10":{"verse_nr":10,"verse":"Sel päeval süttis Issanda viha põlema ja ta vandus, öeldes:\n"},"11":{"verse_nr":11,"verse":"Need mehed, kes on tulnud Egiptusest, kahekümneaastased ja üle selle, ei saa näha maad, mille ma vandega tõotasin Aabrahamile, Iisakile ja Jaakobile, sest nad ei ole ustavalt käinud mu järel,\n"},"12":{"verse_nr":12,"verse":"peale Kaalebi, kenislase Jefunne poja, ja Joosua, Nuuni poja, sest nemad on ustavalt käinud Issanda järel.\n"},"13":{"verse_nr":13,"verse":"Ja Issanda viha süttis põlema Iisraeli vastu ja ta laskis neid hulkuda kõrbes nelikümmend aastat, kuni oli otsa saanud kogu see sugupõlv, kes oli kurja teinud Issanda silmis.\n"},"14":{"verse_nr":14,"verse":"Ja vaata, te olete nüüd tõusnud oma vanemate asemele, te patuste inimeste sigidikud, et veelgi õhutada Issanda vihaleeki Iisraeli vastu.\n"},"15":{"verse_nr":15,"verse":"Kui te taganete tema järelt, siis ta jätab rahva veel kauemaks kõrbe ja te hukkate kogu selle rahva.”\n"},"16":{"verse_nr":16,"verse":"Siis nad astusid tema juurde ja ütlesid: „Me ehitame siia karjatarad oma loomadele ja linnad oma väetitele,\n"},"17":{"verse_nr":17,"verse":"me ise aga varustume kärmesti käima Iisraeli laste ees, kuni oleme nad nende paika viinud. Aga meie väetid jäävad kindlustatud linnadesse maa elanike pärast.\n"},"18":{"verse_nr":18,"verse":"Me ei pöördu koju tagasi enne, kui igamees Iisraeli lastest on saanud oma pärisosa,\n"},"19":{"verse_nr":19,"verse":"sest me ei taha koos nendega saada pärisosa teiselt poolt Jordanit ega kaugemalt, kuna me saame oma pärisosa siitpoolt Jordanit, ida poolt.”\n"},"20":{"verse_nr":20,"verse":"Ja Mooses vastas neile: „Kui te teete nõnda, kui te Issanda ees varustate endid sõjaks\n"},"21":{"verse_nr":21,"verse":"ja iga teie varustatu läheb Issanda ees üle Jordani, kuni ta oma vaenlased on enese eest ära ajanud\n"},"22":{"verse_nr":22,"verse":"ja maa on alistatud Issanda ees, ja kui te alles seejärel pöördute tagasi, siis te olete süüta Issanda ja Iisraeli ees ning see maa jääb Issanda ees teie omandiks.\n"},"23":{"verse_nr":23,"verse":"Aga kui te ei tee nõnda, vaata, siis te teete pattu Issanda vastu ja saate tunda oma karistust, mis teid tabab!\n"},"24":{"verse_nr":24,"verse":"Ehitage oma väetitele linnad, lammastele ja kitsedele tarad ja tehke, mida olete lubanud!”\n"},"25":{"verse_nr":25,"verse":"Ja gaadlased ja ruubenlased rääkisid Moosesega, öeldes: „Su sulased teevad, nagu meie isand käsib.\n"},"26":{"verse_nr":26,"verse":"Meie lapsed, meie naised, meie kari ja kõik meie muud loomad jäävad siia Gileadi linnadesse,\n"},"27":{"verse_nr":27,"verse":"aga su sulased, kõik sõjaks varustatud, lähevad sinna üle, et sõdida Issanda ees, nagu mu isand on käskinud.”\n"},"28":{"verse_nr":28,"verse":"Siis Mooses andis nende pärast käsu preester Eleasarile ja Joosuale, Nuuni pojale, ja Iisraeli laste suguharude perekondade peameestele,\n"},"29":{"verse_nr":29,"verse":"ja Mooses ütles neile: „Kui gaadlased ja ruubenlased lähevad koos teiega üle Jordani, kõik, kes on varustatud sõjaks Issanda ees, ja kui maa alistub teile, siis andke Gileadimaa neile omandiks!\n"},"30":{"verse_nr":30,"verse":"Aga kui nad ei lähe varustatult koos teiega sinna üle, siis nad peavad elama Kaananimaal teie keskel!”\n"},"31":{"verse_nr":31,"verse":"Siis vastasid gaadlased ja ruubenlased, öeldes: „Mida Issand on öelnud su sulastele, seda me teeme.\n"},"32":{"verse_nr":32,"verse":"Me läheme sõjaks varustatult Issanda ees üle Kaananimaale, et meie pärisosa jääks meile siiapoole Jordanit.”\n"},"33":{"verse_nr":33,"verse":"Ja Mooses andis neile, gaadlastele ja ruubenlastele ja Joosepi poja Manasse poolele suguharule emorlaste kuninga Siihoni kuningriigi ja Baasani kuninga Oogi kuningriigi, maa ja selle linnad ühes maa-aladega, selle maa linnad ümberkaudu.\n"},"34":{"verse_nr":34,"verse":"Ja gaadlased ehitasid üles Diiboni, Ataroti, Aroeri,\n"},"35":{"verse_nr":35,"verse":"Atrot-Soofani, Jaaseri, Jogbeha,\n"},"36":{"verse_nr":36,"verse":"Beet-Nimra ja Beet-Haarani kindlustatud linnad ja karjatarad.\n"},"37":{"verse_nr":37,"verse":"Ja ruubenlased ehitasid üles Hesboni, Elaale, Kirjataimi,\n"},"38":{"verse_nr":38,"verse":"Nebo ja Baal-Meoni, nende nimed muudeti, ja Sibma. Nad panid linnadele, mis nad üles ehitasid, omad nimed.\n"},"39":{"verse_nr":39,"verse":"Ja Manasse poja Maakiri pojad läksid Gileadi, vallutasid selle, ja emorlased, kes seal olid, aeti ära.\n"},"40":{"verse_nr":40,"verse":"Ja Mooses andis Gileadi Manasse pojale Maakirile ning too asus sinna.\n"},"41":{"verse_nr":41,"verse":"Ja Manasse poeg Jair läks ning vallutas nende telklaagrid ja nimetas need „Jairi telklaagriteks”.\n"},"42":{"verse_nr":42,"verse":"Ja Nobah läks ning vallutas Kenati ja selle tütarlinnad ja nimetas selle Nobahiks enese nime järgi.\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Need on Iisraeli laste rännakud, kui nad lahkusid Egiptusemaalt väehulkadena Moosese ja Aaroni juhtimisel.\n"},"2":{"verse_nr":2,"verse":"Mooses kirjutas Issanda käsul üles nende rännakute peatuspaigad. Ja need on nende rännakud peatuspaikade järgi:\n"},"3":{"verse_nr":3,"verse":"nad läksid teele Raamsesest esimeses kuus, esimese kuu viieteistkümnendal päeval; päeval pärast paasapüha läksid Iisraeli lapsed välja kõrgele tõstetud käe abiga kõigi egiptlaste nähes.\n"},"4":{"verse_nr":4,"verse":"Ja egiptlased matsid, keda Issand oli nende seast maha löönud, kõik esmasündinud, ja Issand mõistis kohut nende jumalate üle.\n"},"5":{"verse_nr":5,"verse":"Iisraeli lapsed läksid teele Raamsesest ja lõid leeri üles Sukkotti.\n"},"6":{"verse_nr":6,"verse":"Ja nad läksid teele Sukkotist ja lõid leeri üles Eetamisse, mis on kõrbe ääres.\n"},"7":{"verse_nr":7,"verse":"Ja nad läksid teele Eetamist ja pöördusid tagasi Pii-Hahirotti, mis on vastu Baal-Sefonit, ja lõid leeri üles Migdoli kohale.\n"},"8":{"verse_nr":8,"verse":"Ja nad läksid teele Pii-Hahirotist ja läksid merest läbi kõrbesse, käisid kolm päevateekonda Eetami kõrbes ja lõid leeri üles Maarasse.\n"},"9":{"verse_nr":9,"verse":"Ja nad läksid teele Maarast ja jõudsid Eelimisse; Eelimis oli kaksteist veeallikat ja seitsekümmend palmipuud; ja nad lõid seal leeri üles.\n"},"10":{"verse_nr":10,"verse":"Ja nad läksid teele Eelimist ja lõid leeri üles Kõrkjamere äärde.\n"},"11":{"verse_nr":11,"verse":"Ja nad läksid teele Kõrkjamere äärest ja lõid leeri üles Siini kõrbe.\n"},"12":{"verse_nr":12,"verse":"Ja nad läksid teele Siini kõrbest ja lõid leeri üles Dofkasse.\n"},"13":{"verse_nr":13,"verse":"Ja nad läksid teele Dofkast ja lõid leeri üles Aalusesse.\n"},"14":{"verse_nr":14,"verse":"Ja nad läksid teele Aalusest ja lõid leeri üles Refidimi, aga seal ei olnud rahval vett joomiseks.\n"},"15":{"verse_nr":15,"verse":"Ja nad läksid teele Refidimist ja lõid leeri üles Siinai kõrbe.\n"},"16":{"verse_nr":16,"verse":"Ja nad läksid teele Siinai kõrbest ja lõid leeri üles Kibrot-Hattaavasse.\n"},"17":{"verse_nr":17,"verse":"Ja nad läksid teele Kibrot-Hattaavast ja lõid leeri üles Haserotti.\n"},"18":{"verse_nr":18,"verse":"Ja nad läksid teele Haserotist ja lõid leeri üles Ritmasse.\n"},"19":{"verse_nr":19,"verse":"Ja nad läksid teele Ritmast ja lõid leeri üles Rimmon-Peretsi.\n"},"20":{"verse_nr":20,"verse":"Ja nad läksid teele Rimmon-Peretsist ja lõid leeri üles Libnasse.\n"},"21":{"verse_nr":21,"verse":"Ja nad läksid teele Libnast ja lõid leeri üles Rissasse.\n"},"22":{"verse_nr":22,"verse":"Ja nad läksid teele Rissast ja lõid leeri üles Kehelatasse.\n"},"23":{"verse_nr":23,"verse":"Ja nad läksid teele Kehelatast ja lõid leeri üles Saaferi mäe juurde.\n"},"24":{"verse_nr":24,"verse":"Ja nad läksid teele Saaferi mäe juurest ja lõid leeri üles Haraadasse.\n"},"25":{"verse_nr":25,"verse":"Ja nad läksid teele Haraadast ja lõid leeri üles Makhelotti.\n"},"26":{"verse_nr":26,"verse":"Ja nad läksid teele Makhelotist ja lõid leeri üles Taahatti.\n"},"27":{"verse_nr":27,"verse":"Ja nad läksid teele Taahatist ja lõid leeri üles Taarahisse.\n"},"28":{"verse_nr":28,"verse":"Ja nad läksid teele Taarahist ja lõid leeri üles Mitkasse.\n"},"29":{"verse_nr":29,"verse":"Ja nad läksid teele Mitkast ja lõid leeri üles Hasmonasse.\n"},"30":{"verse_nr":30,"verse":"Ja nad läksid teele Hasmonast ja lõid leeri üles Moserotti.\n"},"31":{"verse_nr":31,"verse":"Ja nad läksid teele Moserotist ja lõid leeri üles Bene-Jaakanisse.\n"},"32":{"verse_nr":32,"verse":"Ja nad läksid teele Bene-Jaakanist ja lõid leeri üles Hor-Hagidgadisse.\n"},"33":{"verse_nr":33,"verse":"Ja nad läksid teele Hor-Hagidgadist ja lõid leeri üles Jotbatasse.\n"},"34":{"verse_nr":34,"verse":"Ja nad läksid teele Jotbatast ja lõid leeri üles Abronasse.\n"},"35":{"verse_nr":35,"verse":"Ja nad läksid teele Abronast ja lõid leeri üles Esjon-Geberisse.\n"},"36":{"verse_nr":36,"verse":"Ja nad läksid teele Esjon-Geberist ja lõid leeri üles Siini kõrbe, see on Kaadesisse.\n"},"37":{"verse_nr":37,"verse":"Ja nad läksid teele Kaadesist ja lõid leeri üles Hoori mäe juurde Edomimaa piirile.\n"},"38":{"verse_nr":38,"verse":"Ja preester Aaron läks Issanda käsul üles Hoori mäele ning suri seal neljakümnendal aastal pärast Iisraeli laste lahkumist Egiptusemaalt, viienda kuu esimesel päeval.\n"},"39":{"verse_nr":39,"verse":"Ja Aaron oli sada kakskümmend kolm aastat vana, kui ta suri Hoori mäel.\n"},"40":{"verse_nr":40,"verse":"Ja Aradi kuningas, kaananlane, kes elas Kaananimaa lõunaosas, sai kuulda Iisraeli laste tulekust.\n"},"41":{"verse_nr":41,"verse":"Ja nad läksid teele Hoori mäe juurest ja lõid leeri üles Salmonasse.\n"},"42":{"verse_nr":42,"verse":"Ja nad läksid teele Salmonast ja lõid leeri üles Puunoni.\n"},"43":{"verse_nr":43,"verse":"Ja nad läksid teele Puunonist ja lõid leeri üles Obotti.\n"},"44":{"verse_nr":44,"verse":"Ja nad läksid teele Obotist ja lõid leeri üles Ijje-Abarimi Moabi maa-alal.\n"},"45":{"verse_nr":45,"verse":"Ja nad läksid teele Ijjimist ja lõid leeri üles Diibon-Gaadi.\n"},"46":{"verse_nr":46,"verse":"Ja nad läksid teele Diibon-Gaadist ja lõid leeri üles Almon-Diblataimi.\n"},"47":{"verse_nr":47,"verse":"Ja nad läksid teele Almon-Diblataimist ja lõid leeri üles Abarimi mäestikku Nebo ette.\n"},"48":{"verse_nr":48,"verse":"Ja nad läksid teele Abarimi mäestikust ja lõid leeri üles Moabi lagendikele, Jordani äärde Jeeriko kohale.\n"},"49":{"verse_nr":49,"verse":"Ja Jordani ääres lõid nad leeri üles Beet-Jesimotist kuni Aabel-Sittimini Moabi lagendikel.\n"},"50":{"verse_nr":50,"verse":"Ja Issand rääkis Moosesega Moabi lagendikel Jordani ääres Jeeriko kohal, öeldes:\n"},"51":{"verse_nr":51,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui te lähete üle Jordani Kaananimaale,\n"},"52":{"verse_nr":52,"verse":"siis ajage eneste eest ära kõik maa elanikud ja purustage kõik nende jumalakujud; hävitage kõik nende valatud kujud ja tehke maatasa kõik nende ohvrikünkad!\n"},"53":{"verse_nr":53,"verse":"Võtke maa oma valdusesse ja asuge sinna, sest ma annan selle maa teile päranduseks!\n"},"54":{"verse_nr":54,"verse":"Maa jaotatagu liisu läbi teile pärisosaks, vastavalt teie suguvõsadele: suuremale andke rohkem pärisosaks ja väiksemale vähem pärisosaks - kuhu temale liisk langeb, see saagu temale; te peate saama pärisosa oma vanemate suguharude järgi.\n"},"55":{"verse_nr":55,"verse":"Aga kui te ei aja ära maa elanikke eneste eest, siis saavad need, keda te neist alles jätate, okkaiks teie silmadele ja astlaiks teie külgedele, ja nad ohustavad teid sellel maal, kus te asute.\n"},"56":{"verse_nr":56,"verse":"Ja siis sünnib, et ma talitan teiega nõnda, nagu ma mõtlesin talitada nendega.”\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Käsi Iisraeli lapsi ja ütle neile: Kui te tulete Kaananimaale, see on maa, mis langeb teile pärisosaks, Kaananimaa otsast otsani,\n"},"3":{"verse_nr":3,"verse":"siis olgu teie lõunakülg Siini kõrbest piki Edomit; idas alaku teie lõunapoolne piir Soolamere äärest,\n"},"4":{"verse_nr":4,"verse":"seejärel pöördugu teie piir lõuna poolt Skorpioni astangut, kulgegu Siinini ja selle lõpp olgu lõuna pool Kaades-Barnead; sealt lähtugu see Hasar-Addarisse ja kulgegu Asmonasse;\n"},"5":{"verse_nr":5,"verse":"Asmonast pöördugu piir Egiptuseojani ja selle lõpp olgu meri!\n"},"6":{"verse_nr":6,"verse":"Teie läänepoolseks piiriks olgu suur meri; see olgu teie läänepoolne piir!\n"},"7":{"verse_nr":7,"verse":"Teie põhjapoolseks piiriks olgu see: suurest merest märgistage endile Hoori mäeni;\n"},"8":{"verse_nr":8,"verse":"Hoori mäelt märgistage Hamati teelahkmeni ja piir lõppegu Sedadis;\n"},"9":{"verse_nr":9,"verse":"sealt mingu piir Sifroni ja selle lõpp olgu Hasar-Eenanis; see olgu teie põhjapoolne piir!\n"},"10":{"verse_nr":10,"verse":"Idapoolne piir märgistage endile Hasar-Eenanist Sefamisse;\n"},"11":{"verse_nr":11,"verse":"Sefamist laskugu piir Riblasse ida pool Aini; piir laskugu edasi ja puudutagu nõlvakut ida pool Kinnereti järve;\n"},"12":{"verse_nr":12,"verse":"siis laskugu piir Jordanini ja selle lõpp olgu Soolameri! See olgu teie maa, ja need on piirid, mis seda ümbritsevad!”\n"},"13":{"verse_nr":13,"verse":"Ja Mooses käskis Iisraeli lapsi, öeldes: „See on maa, mille te saate liisu läbi endile pärisosaks, mille Issand on käskinud anda üheksale ja poolele suguharule,\n"},"14":{"verse_nr":14,"verse":"sest ruubenlaste suguharu oma perekondade kaupa ja gaadlaste suguharu oma perekondade kaupa ja Manasse pool suguharu on juba saanud oma pärisosad.\n"},"15":{"verse_nr":15,"verse":"Kaks ja pool suguharu on saanud oma pärisosad siinpool Jordanit Jeeriko kohal, ida pool, päikesetõusu pool.”\n"},"16":{"verse_nr":16,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"17":{"verse_nr":17,"verse":"„Need on nende meeste nimed, kes peavad andma maa teile pärisosaks: preester Eleasar ja Joosua, Nuuni poeg.\n"},"18":{"verse_nr":18,"verse":"Ja võtke igast suguharust üks vürst maad pärisosaks andma!\n"},"19":{"verse_nr":19,"verse":"Ja need on nende meeste nimed: Juuda suguharust Kaaleb, Jefunne poeg;\n"},"20":{"verse_nr":20,"verse":"siimeonlaste suguharust Semuel, Ammihudi poeg;\n"},"21":{"verse_nr":21,"verse":"Benjamini suguharust Elidad, Kisloni poeg;\n"},"22":{"verse_nr":22,"verse":"daanlaste suguharust vürst Bukki, Jogli poeg;\n"},"23":{"verse_nr":23,"verse":"Joosepi järeltulijaist: manasselaste suguharust vürst Hanniel, Eefodi poeg;\n"},"24":{"verse_nr":24,"verse":"efraimlaste suguharust vürst Kemuel, Siftani poeg;\n"},"25":{"verse_nr":25,"verse":"sebulonlaste suguharust vürst Elisafan, Parnaki poeg;\n"},"26":{"verse_nr":26,"verse":"issaskarlaste suguharust vürst Paltiel, Assani poeg;\n"},"27":{"verse_nr":27,"verse":"aaserlaste suguharust vürst Ahihud, Selomi poeg;\n"},"28":{"verse_nr":28,"verse":"naftalilaste suguharust vürst Pedahel, Ammihudi poeg.”\n"},"29":{"verse_nr":29,"verse":"Need olid need, keda Issand käskis anda Iisraeli lastele pärisosa Kaananimaal.\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega Moabi lagendikel Jordani ääres Jeeriko kohal, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Käsi Iisraeli lapsi, et nad neile kuuluvast pärisosast annaksid leviitidele linnu elamiseks; ja andke leviitidele ka karjamaad nende linnade ümber!\n"},"3":{"verse_nr":3,"verse":"Need linnad olgu neile elamiseks ja karjamaad olgu nende veoloomadele, veistele ja kõigile muudele loomadele!\n"},"4":{"verse_nr":4,"verse":"Ja nende linnade karjamaad, mis te annate leviitidele, olgu väljaspool linnamüüri tuhandeküünrase ringina!\n"},"5":{"verse_nr":5,"verse":"Mõõtke väljaspool linna idapoolses küljes kaks tuhat küünart ja lõunapoolses küljes kaks tuhat küünart ja läänepoolses küljes kaks tuhat küünart ja põhjapoolses küljes kaks tuhat küünart ja linn olgu keskpaigas; see olgu neile linnade karjamaaks!\n"},"6":{"verse_nr":6,"verse":"Ja neist linnadest, mis te annate leviitidele, olgu kuus tükki  pelgulinnadeks, mis te annate selleks, et sinna võiks põgeneda tapja; ja neile lisaks andke nelikümmend kaks linna!\n"},"7":{"verse_nr":7,"verse":"Ühtekokku olgu linnu, mis te peate andma leviitidele, nelikümmend kaheksa linna, need ja nende karjamaad!\n"},"8":{"verse_nr":8,"verse":"Ja neid linnu, mis te annate Iisraeli laste omanditest, andke suuremailt suguharudelt rohkem ja väiksemailt vähem; igaüks andku oma linnadest leviitidele vastavalt pärisosale, mille ta saab!”\n"},"9":{"verse_nr":9,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"10":{"verse_nr":10,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui te lähete üle Jordani Kaananimaale,\n"},"11":{"verse_nr":11,"verse":"siis valige endile linnad; need olgu teile pelgulinnadeks, et sinna võiks põgeneda tapja, kes kogemata on kellegi surmanud!\n"},"12":{"verse_nr":12,"verse":"Need linnad olgu teile pelgupaikadeks veritasunõudja eest, et tapja ei sureks, enne kui ta on seisnud koguduse kohtu ees!\n"},"13":{"verse_nr":13,"verse":"Linnadest, mis te annate, olgu kuus tükki teile pelgulinnadeks:\n"},"14":{"verse_nr":14,"verse":"kolm linna andke siinpool Jordanit ja kolm linna andke Kaananimaal; need olgu pelgulinnadeks!\n"},"15":{"verse_nr":15,"verse":"Iisraeli lastele ning võõrale ja majalisele nende seas olgu need kuus linna pelgupaikadeks, et sinna võiks põgeneda igaüks, kes kogemata on kellegi tapnud!\n"},"16":{"verse_nr":16,"verse":"Aga kui ta lööb teda raudriistaga, nõnda et ta sureb, siis ta on meelega tapja: seda tapjat karistatagu surmaga!\n"},"17":{"verse_nr":17,"verse":"Või kui ta lööb teda käes oleva kiviga, millega saab surmata, nõnda et ta sureb, siis ta on meelega tapja: seda tapjat karistatagu surmaga!\n"},"18":{"verse_nr":18,"verse":"Või kui ta lööb teda käes oleva puuriistaga, millega saab surmata, nõnda et ta sureb, siis ta on meelega tapja: seda tapjat karistatagu surmaga!\n"},"19":{"verse_nr":19,"verse":"Veritasunõudja surmaku see tapja; kui ta teda kohtab, siis ta surmaku ta!\n"},"20":{"verse_nr":20,"verse":"Ja kui ta viha pärast teda tõukab või varitsedes viskab midagi tema peale, nõnda et ta sureb,\n"},"21":{"verse_nr":21,"verse":"või vaenulikkusest lööb teda oma käega, nõnda et ta sureb, siis karistatagu lööjat surmaga: ta on meelega tapja; veritasunõudja surmaku tapja, kui ta teda kohtab.\n"},"22":{"verse_nr":22,"verse":"Aga kui ta äkitselt, ilma vaenulikkuseta, tõukab või viskab ta peale mõne asja, ilma et ta oleks teda varitsenud,\n"},"23":{"verse_nr":23,"verse":"või laseb ilma teda nägemata langeda ta peale mõne kivi, millega saab surmata, nõnda et ta sureb, kuid ta ei ole olnud tema vihamees ega ole püüdnud temale kurja teha,\n"},"24":{"verse_nr":24,"verse":"siis kogudus mõistku kohut lööja ja veritasunõudja vahel nende seadluste järgi!\n"},"25":{"verse_nr":25,"verse":"Ja kogudus päästku tapja veritasunõudja käest ja kogudus saatku ta tagasi pelgulinna, kuhu ta oli põgenenud; ja ta asugu seal püha õliga võitud ülempreestri surmani!\n"},"26":{"verse_nr":26,"verse":"Aga kui tapja siiski läheb välja oma pelgulinna maa-alalt, kuhu ta on põgenenud,\n"},"27":{"verse_nr":27,"verse":"ja veritasunõudja leiab tema väljaspool ta pelgulinna maa-ala ja veritasunõudja tapab tapja, siis ei ole tal veresüüd,\n"},"28":{"verse_nr":28,"verse":"sest tapja peab jääma oma pelgulinna kuni ülempreestri surmani; pärast ülempreestri surma võib tapja minna tagasi oma pärisosa maale.\n"},"29":{"verse_nr":29,"verse":"Need olgu teile seadusteks põlvest põlve, kus te ka iganes elate.\n"},"30":{"verse_nr":30,"verse":"Kui keegi lööb maha mõne hingelise, siis surmatagu tapja tunnistajate ütluse järgi; aga ühe tunnistaja tunnistuse järgi ärgu surmatagu kedagi!\n"},"31":{"verse_nr":31,"verse":"Te ei tohi võtta lunahinda tapja hinge eest, kes on surma väärt, vaid teda karistatagu surmaga!\n"},"32":{"verse_nr":32,"verse":"Te ei tohi võtta lunahinda sellelt, kes on põgenenud pelgulinna, et ta saaks pöörduda tagasi maale elama enne preestri surma!\n"},"33":{"verse_nr":33,"verse":"Ärge rüvetage maad, kus te olete, sest veri rüvetab maad ja maale ei saa toimetada lepitust vere eest, mis seal on valatud, kui ainult selle valaja verega!\n"},"34":{"verse_nr":34,"verse":"Ära rüveta maad, kus te elate, mille keskel mina elan, sest mina, Issand, elan Iisraeli laste keskel!”\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Siis astusid ette gileadlaste suguvõsa perekondade peamehed - üks Joosepi poegade suguvõsadest, sest Gilead oli Manasse poja Maakiri poeg - ja nad rääkisid Moosese ja vürstide ees, kes olid Iisraeli laste perekondade peamehed,\n"},"2":{"verse_nr":2,"verse":"ning ütlesid: „Issand on mu isandat käskinud anda maa liisu läbi Iisraeli lastele pärisosaks, ja mu isand sai Issandalt käsu anda meie venna Selofhadi pärisosa tema tütardele.\n"},"3":{"verse_nr":3,"verse":"Aga kui nad saavad naisteks Iisraeli laste teiste suguharude poegadele, siis võetakse nende pärisosa ära meie vanemate pärisosast ja see liidetakse selle suguharu pärisosaga, kuhu nad hakkavad kuuluma; aga meie pärandus-liisuosa vähendatakse.\n"},"4":{"verse_nr":4,"verse":"Isegi kui Iisraeli lastele saabub juubeliaasta, siis liidetakse nende pärisosa ometi selle suguharu pärisosaga, kuhu nad hakkavad kuuluma, ja meie vanemate suguharu pärisosast võetakse ära nende pärisosa.”\n"},"5":{"verse_nr":5,"verse":"Ja Mooses andis Issanda käsul Iisraeli lastele käsu, öeldes: „Joosepi poegade suguharu räägib õigesti.\n"},"6":{"verse_nr":6,"verse":"Issand on andnud Selofhadi tütarde pärast niisuguse käsu, öeldes: Nad saagu naiseks neile, kes nende silmis head on, ainult et nad saaksid naiseks oma vanemate suguharu suguvõsasse\n"},"7":{"verse_nr":7,"verse":"ja et Iisraeli laste pärisosa ei läheks ühest suguharust teise, vaid Iisraeli lastest peab igaüks kinni hoidma oma vanemate suguharu  pärisosast.\n"},"8":{"verse_nr":8,"verse":"Iga tütarlaps, kes pärib pärisosa mõnes Iisraeli laste suguharus, saagu naiseks kellelegi oma isa suguharu suguvõsadest, et Iisraeli lastest saaks igaüks pärida oma vanemate pärisosa\n"},"9":{"verse_nr":9,"verse":"ja et pärisosa ei läheks ühest suguharust teise, vaid et iga Iisraeli laste suguharu saaks kinni hoida oma pärisosast.”\n"},"10":{"verse_nr":10,"verse":"Selofhadi tütred tegid nõnda, nagu Issand andis Moosesele käsu:\n"},"11":{"verse_nr":11,"verse":"Mahla, Tirsa, Hogla, Milka ja Noa, Selofhadi tütred, said naisteks oma isa vendade poegadele.\n"},"12":{"verse_nr":12,"verse":"Nad said naisteks Joosepi poja Manasse poegade suguvõsadesse ja nende pärisosa jäi nende isa suguvõsa suguharu juurde.\n"},"13":{"verse_nr":13,"verse":"Need on need käsud ja seadlused, mis Issand andis Moosese kaudu Iisraeli lastele Moabi lagendikel Jordani ääres Jeeriko kohal.\n"}}}}}