{"type":"book","version":"estonian","book_name":"Ruth","book_nr":8, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja neil päevil, kui kohtumõistjad mõistsid kohut, juhtus, et nälg oli maal. Siis läks üks mees Petlemmast Juudamaalt, et võõrana elada Moabi väljadel, tema ja ta naine ja kaks poega.\n"},"2":{"verse_nr":2,"verse":"Selle mehe nimi oli Elimelek, ta naise nimi Noomi ja ta kahe poja nimed Mahlon ja Kiljon; nad olid efratlased Petlemmast Juudamaalt, ja nad tulid Moabi väljadele ning jäid sinna.\n"},"3":{"verse_nr":3,"verse":"Aga Elimelek, Noomi mees, suri, ja Noomi jäi järele oma kahe pojaga.\n"},"4":{"verse_nr":4,"verse":"Ja need võtsid endile moabi naised: ühe nimi oli Orpa ja teise nimi Rutt; ja nad elasid seal ligi kümme aastat.\n"},"5":{"verse_nr":5,"verse":"Siis surid ka mõlemad pojad, Mahlon ja Kiljon, ning naine jäi üksi, ilma oma kahest pojast ja mehest.\n"},"6":{"verse_nr":6,"verse":"Ta võttis siis oma miniatega kätte ja läks Moabi väljadelt tagasi, sest ta oli Moabi väljadel kuulnud, et Issand oli hoolitsenud oma rahva eest, andes neile leiba.\n"},"7":{"verse_nr":7,"verse":"Ta läks ära paigast, kus ta oli olnud, ja temaga koos ta kaks miniat. Aga olles teel tagasi Juudamaale,\n"},"8":{"verse_nr":8,"verse":"ütles Noomi oma mõlemale miniale: „Minge, pöörduge kumbki oma ema koju! Issand tehku teile head, nagu te olete teinud surnuile ja minule!\n"},"9":{"verse_nr":9,"verse":"Andku teile Issand, et leiaksite varjupaiga kumbki oma mehe kojas!” Ja ta suudles neid. Aga nad tõstsid häält ja nutsid\n"},"10":{"verse_nr":10,"verse":"ning ütlesid temale: „Ei, me läheme koos sinuga su rahva juurde!”\n"},"11":{"verse_nr":11,"verse":"Aga Noomi ütles: „Minge tagasi, mu tütred! Miks peaksite tulema koos minuga? On mul siis veel poegi üsas, et need võiksid saada teile meesteks?\n"},"12":{"verse_nr":12,"verse":"Minge tagasi, mu tütred, minge, sest mina olen liiga vana, et minna mehele! Kui ma ütleksin: Mul on veel lootust, kui ma veel täna öösel saaksin mehele ja sünnitaksin poegigi,\n"},"13":{"verse_nr":13,"verse":"kas tahaksite siis oodata, kuni nad suureks saavad? Kas tahate seni meheleminekust hoiduda? Ei, mu tütred, mina kannatan tõesti rohkem kui teie, et Issanda käsi mind on tabanud.”\n"},"14":{"verse_nr":14,"verse":"Aga nemad tõstsid häält ja nutsid veel enam; Orpa suudles seejärel oma ämma, kuna Rutt jäi tema seltsi.\n"},"15":{"verse_nr":15,"verse":"Noomi ütles: „Vaata, su kälis pöördus tagasi oma rahva ja jumalate juurde. Pöördu ka sina oma käliksele järele!”\n"},"16":{"verse_nr":16,"verse":"Kuid Rutt vastas: „Ära käi mulle peale, et ma sind maha jätaksin ja pöörduksin tagasi su juurest, sest kuhu sina lähed, sinna lähen ka mina, ja kuhu sina jääd, sinna jään minagi! Sinu rahvas on minu rahvas ja sinu Jumal on minu Jumal.\n"},"17":{"verse_nr":17,"verse":"Kus sina sured, seal tahan ka mina surra ja sinna maetagu mindki! Issand tehku minuga ükskõik mida, ainult surm lahutagu mind ja sind!”\n"},"18":{"verse_nr":18,"verse":"Kui Noomi nägi, et Rutil oli kindel nõu temaga kaasa tulla, siis ta sellest enam ei rääkinud.\n"},"19":{"verse_nr":19,"verse":"Nii läksid nad mõlemad, kuni jõudsid Petlemma. Ja kui nad Petlemma tulid, siis oli kogu linn nende pärast liikvel ja naised küsisid: „Kas see on Noomi?”\n"},"20":{"verse_nr":20,"verse":"Aga tema vastas neile: „Ärge hüüdke mind Noomiks, hüüdke mind Maaraks, sest Kõigeväeline on mulle valmistanud palju kibedust!\n"},"21":{"verse_nr":21,"verse":"Külluses läksin ma ära ja tühje käsi tõi Issand mind tagasi. Miks te hüüate mind Noomiks, sest Issand on tunnistanud minu vastu ja Kõigeväeline on teinud mulle paha!”\n"},"22":{"verse_nr":22,"verse":"Nõnda tuli Noomi tagasi ja koos temaga moabi naine Rutt, ta minia, kes tuli ära Moabi väljadelt; ja nad jõudsid Petlemma odralõikuse alguseks.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja Noomil oli ta mehe sugulane, jõukas mees Elimeleki suguvõsast, Boas nimi.\n"},"2":{"verse_nr":2,"verse":"Ja moabi naine Rutt ütles Noomile: „Lase ma lähen põllule ja nopin viljapäid selle järelt, kelle silmis ma armu leian!” Ja ta vastas temale: „Mine, mu tütar!”\n"},"3":{"verse_nr":3,"verse":"Ja ta läks ning tuli ja noppis põllul lõikajate järelt; temale juhtus juhuslikult põlluosa, mis kuulus Boasele, kes oli Elimeleki suguvõsast.\n"},"4":{"verse_nr":4,"verse":"Ja vaata, Boas tuli Petlemmast ja ütles lõikajaile: „Issand olgu teiega!” Ja nad vastasid temale: „Issand õnnistagu sind!”\n"},"5":{"verse_nr":5,"verse":"Siis Boas küsis oma sulaselt, kes oli pandud lõikajate ülevaatajaks: „Kelle noorik see on?”\n"},"6":{"verse_nr":6,"verse":"Ja sulane, kes oli pandud lõikajate ülevaatajaks, vastas ning ütles: „See noorik on moabi naine, kes koos Noomiga tuli Moabi väljadelt;\n"},"7":{"verse_nr":7,"verse":"ta palus: Luba ma nopin ja kogun parmaste juurest, lõikajate järelt! Nii ta tuli ja on püsinud hommikust kuni siiani, ta on ainult pisut aega kodus olnud.”\n"},"8":{"verse_nr":8,"verse":"Siis Boas ütles Rutile: „Kas kuuled, mu tütar, ära mine teisele põllule noppima ja ära mine ka ära, vaid seltsi siin minu tüdrukutega!\n"},"9":{"verse_nr":9,"verse":"Hoia oma silmad põllul, mida nad lõikavad, ja käi nende järel! Ma olen poisse keelanud sinusse puutumast. Ja kui sul on janu, siis mine lähkrite juurde ja joo, mis poisid toovad!”\n"},"10":{"verse_nr":10,"verse":"Siis Rutt heitis silmili ja kummardas maani ning ütles temale: „Miks olen ma su silmis armu leidnud, et sa minust hoolid, kuigi olen võõras?”\n"},"11":{"verse_nr":11,"verse":"Ja Boas vastas ning ütles temale: „Küllap on mulle teada antud kõik, mida sa oma ämmale oled teinud pärast oma mehe surma, ja kuidas sa jätsid maha oma isa ja ema ja oma sünnimaa ja tulid rahva juurde, keda sa enne ei tundnud.\n"},"12":{"verse_nr":12,"verse":"Issand tasugu su tegu ja täielik palk tulgu sulle Issandalt, Iisraeli Jumalalt, kelle tiibade alla sa oled tulnud varjule!”\n"},"13":{"verse_nr":13,"verse":"Ja Rutt ütles: „Ma olen sinu silmis armu leidnud, mu isand, sest sa oled mind trööstinud ja oled rääkinud oma teenijale meelepäraselt, kuigi ma pole ühegi su teenija vääriline.”\n"},"14":{"verse_nr":14,"verse":"Söögiajal ütles Boas temale: „Tule siia ja söö seda leiba ja kasta oma paluke äädikasse!” Ja Rutt istus lõikajate kõrvale ja Boas ulatas talle kõrvetatud teri; ja ta sõi, ta kõht sai täis ja teri jäi ülegi.\n"},"15":{"verse_nr":15,"verse":"Kui ta tõusis noppima, siis käskis Boas oma poisse, öeldes: „Noppigu ta ka parmaste vahelt ja te ei tohi teda häbistada!\n"},"16":{"verse_nr":16,"verse":"Jah, koguni tõmmake temale vihkudest välja ja jätke maha, et ta neid nopiks, ja ärge sõidelge teda!”\n"},"17":{"verse_nr":17,"verse":"Nii noppis Rutt põllul kuni õhtuni ja rabas, mis ta oli noppinud, ja sai ligi pool vakka otri.\n"},"18":{"verse_nr":18,"verse":"Ja ta võttis need ja tuli linna ning ta ämm nägi, mis ta oli noppinud; siis ta tõi esile ja andis temale selle, mis jäi üle, kui ta kõht oli täis saanud.\n"},"19":{"verse_nr":19,"verse":"Ja ta ämm ütles temale: „Kus sa täna noppisid ja kus sa töötasid? Olgu õnnistatud see, kes sinust hoolis!” Siis ta jutustas oma ämmale, kelle juures ta oli töötanud, ja ütles: „Selle mehe nimi, kelle juures ma täna töötasin, on Boas.”\n"},"20":{"verse_nr":20,"verse":"Ja Noomi ütles oma miniale: „Õnnistagu teda Issand, kes pole loobunud oma heldusest elavate ja surnute vastu!” Ja Noomi ütles temale: „See mees on meie lähem sugulane, ta on üks meie suguvõsa lunastajaid.”\n"},"21":{"verse_nr":21,"verse":"Siis ütles moabi naine Rutt: „Ta ütles mulle veel: Jää mu sulaste seltsi, kes mul on, seni kui nad on lõpetanud kogu mu lõikuse!”\n"},"22":{"verse_nr":22,"verse":"Ja Noomi ütles Rutile, oma miniale: „See on hea, mu tütar, et sa koos tema tüdrukutega välja lähed, siis ei tülitata sind teisel põllul.”\n"},"23":{"verse_nr":23,"verse":"Nii jäi Rutt Boase tüdrukute seltsi noppima, kuni lõppes odra- ja nisulõikus; ja ta elas oma ämma juures.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja ta ämm Noomi ütles temale: „Mu tütar, kas ma ei peaks otsima sulle varjupaika, et su käsi võiks käia hästi?\n"},"2":{"verse_nr":2,"verse":"Ja eks ole nüüd Boas, kelle tüdrukutega sa oled koos olnud, meie sugulane? Vaata, ta tuulab täna öösel odrareht.\n"},"3":{"verse_nr":3,"verse":"Pese siis ennast ja võia  ennast ning riietu ja mine alla rehealusesse; aga ära lase, et mees sind märkaks, enne kui ta söömise ja joomise on lõpetanud.\n"},"4":{"verse_nr":4,"verse":"Aga kui ta heidab magama, siis pane tähele paika, kus ta magab, ja mine tõsta üles ta jalgade kate ja heida magama; siis ta ütleb sulle, mis sa pead tegema.”\n"},"5":{"verse_nr":5,"verse":"Ja Rutt vastas temale: „Ma teen kõik, mis sa mulle ütled.”\n"},"6":{"verse_nr":6,"verse":"Ja ta läks alla rehealusesse ning tegi kõik nõnda, nagu ta ämm oli käskinud.\n"},"7":{"verse_nr":7,"verse":"Ja kui Boas oli söönud ja joonud ja ta süda oli rõõmus, siis ta läks magama viljahunniku äärde; ja Rutt tuli hiljukesi, tõstis üles jalgade katte ning heitis magama.\n"},"8":{"verse_nr":8,"verse":"Aga keskööl mees võpatas ja pööras end, ja vaata, naine magas ta jalgade juures.\n"},"9":{"verse_nr":9,"verse":"Ja ta küsis: „Kes sa oled?” Ja naine vastas: „Mina olen Rutt, su teenija. Laota hõlm oma teenija peale, sest sina oled suguvõsa lunastaja!”\n"},"10":{"verse_nr":10,"verse":"Siis ta ütles: „Õnnistagu sind Issand, mu tütar! Sa oled nüüd viimaks osutanud oma armastust paremini kui varem, et sa ei ole järele jooksnud noortele meestele, olgu nad vaesed või rikkad.\n"},"11":{"verse_nr":11,"verse":"Ja nüüd, mu tütar, ära karda; kõik, mida sa soovid, ma teen sulle, sest mu rahva väravas teab igaüks, et sa oled tubli naine!\n"},"12":{"verse_nr":12,"verse":"On ju nüüd küll tõsi, et ma olen su suguvõsa lunastaja, aga on ka lunastaja, kes on ligem kui mina.\n"},"13":{"verse_nr":13,"verse":"Jää selleks ööks siia, ja kui ta hommikul tahab sind lunastada, hea küll, siis lunastagu! Aga kui ta ei soovi sind lunastada, siis lunastan mina sind, nii tõesti kui Issand elab. Maga hommikuni!”\n"},"14":{"verse_nr":14,"verse":"Ja Rutt magas tema jalgade juures hommikuni, aga tõusis enne, kui keegi teist võis tunda; ja Boas ütles: „Ärgu saagu teatavaks, et naine on tulnud siia rehealusesse!”\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles: „Anna suurrätik, mis sul üll on, ja hoia see lahti!” Ja ta hoidis seda. Siis Boas mõõtis kuus mõõtu otri ja pani temale selga; ja ta läks linna.\n"},"16":{"verse_nr":16,"verse":"Ja Rutt tuli oma ämma juurde ning see küsis: „Kuidas sul läks, mu tütar?” Ja ta jutustas temale kõik, mis mees oli temale teinud,\n"},"17":{"verse_nr":17,"verse":"ja ütles: „Ta andis mulle need kuus mõõtu otri, sest ta ütles: Ära mine oma ämma juurde tühje käsi!”\n"},"18":{"verse_nr":18,"verse":"Ja ämm ütles: „Jää siia, mu tütar, kuni sa saad teada, kuidas asi õnnestub, sest see mees ei puhka enne, kui on täna asja toime saatnud!”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja Boas läks väravasse ning istus seal; ja vaata, see lunastaja läks mööda, kellest Boas oli rääkinud, ja Boas ütles: „Tule istu siia, sina, mis su nimi nüüd ongi!” Ja see pöördus ning istus.\n"},"2":{"verse_nr":2,"verse":"Ja Boas võttis kümme meest linna vanemaist ning ütles: „Istuge siia!” Ja need istusid.\n"},"3":{"verse_nr":3,"verse":"Siis ta ütles lunastajale: „Noomi, kes tuli tagasi Moabi väljadelt, tahab ära müüa põlluosa, mis kuulus meie vennale Elimelekile.\n"},"4":{"verse_nr":4,"verse":"Siis ma mõtlesin, et ma teatan sulle ja ütlen: Osta see nende ees, kes siin istuvad, ja mu rahva vanemate ees! Kui sa tahad lunastada, siis lunasta, aga kui sa ei taha lunastada, siis avalda mulle, et ma teaksin, sest peale sinu pole kedagi, kes võiks lunastada, ja sinu järel olen mina!” Ja ta ütles: „Mina lunastan!”\n"},"5":{"verse_nr":5,"verse":"Siis ütles Boas: „Sel päeval, kui sa ostad Noomilt põllu, ostad sa selle ka moabi naiselt Rutilt, surnu naiselt, surnu nime taastamiseks tema pärisosal.”\n"},"6":{"verse_nr":6,"verse":"Aga lunastaja ütles: „Ma ei saa siis seda enesele lunastada, et mitte rikkuda oma pärisosa. Lunasta sina enesele see, mida mina pidin lunastama, sest mina ei saa lunastada!”\n"},"7":{"verse_nr":7,"verse":"Vanasti oli Iisraelis vabaksostu ja vahetuse puhul kogu asja kinnituseks seesugune viis: üks tõmbas sandaali jalast ja andis teisele; see oli Iisraelis tõendiks.\n"},"8":{"verse_nr":8,"verse":"Ja lunastaja ütles Boasele: „Osta enesele!” ning tõmbas sandaali jalast.\n"},"9":{"verse_nr":9,"verse":"Siis Boas ütles vanemaile ja kogu rahvale: „Te olete täna tunnistajad, et ma olen ostnud Noomilt kõik, mis kuulus Elimelekile, ja kõik, mis kuulus Kiljonile ja Mahlonile.\n"},"10":{"verse_nr":10,"verse":"Ka olen ma moabi naise Ruti, Mahloni naise, ostnud enesele naiseks, et taastada surnu nimi ta pärisosal, et ei kaoks surnu nimi ta vendade hulgast ega ta kodukoha väravast; te  olete täna selle tunnistajad.”\n"},"11":{"verse_nr":11,"verse":"Ja kogu rahvas, kes oli väravas, samuti vanemad, ütlesid: „Meie oleme tunnistajad. Issand tehku naine, kes tuleb su kotta, Raaheli ja Lea sarnaseks, kes mõlemad ehitasid Iisraeli koja! Tee vägevaid tegusid Efratas, tee oma nimi kuulsaks Petlemmas!\n"},"12":{"verse_nr":12,"verse":"Ja saagu su sugu Peretsi soo sarnaseks, kelle Taamar sünnitas Juudale, seemnest, mille Issand sulle annab sellest noorikust!”\n"},"13":{"verse_nr":13,"verse":"Ja Boas võttis Ruti ning see sai tema naiseks; Boas heitis ta juurde ja Issand andis, et Rutt jäi lapseootele ja tõi poja ilmale.\n"},"14":{"verse_nr":14,"verse":"Siis ütlesid naised Noomile: „Kiidetud olgu Issand, kes täna ei jätnud sind lunastajata! Saagu ta nimi kuulsaks Iisraelis!\n"},"15":{"verse_nr":15,"verse":"Saagu ta sulle hingejahutajaks ja toitjaks su vanas eas, sest su minia, kes sind armastab, on ta sünnitanud, tema, kes sulle on parem kui seitse poega!”\n"},"16":{"verse_nr":16,"verse":"Siis Noomi võttis lapse, pani oma sülle ja sai tema hoidjaks.\n"},"17":{"verse_nr":17,"verse":"Ja naabrinaised panid temale nime, öeldes: „Noomile sündinud poeg!” Ja nad panid temale nimeks Oobed; temast sai Taaveti isa Iisai isa.\n"},"18":{"verse_nr":18,"verse":"Ja need on Peretsi järeltulijad: Peretsile sündis Hesron;\n"},"19":{"verse_nr":19,"verse":"Hesronile sündis Raam ja Raamile sündis Amminadab;\n"},"20":{"verse_nr":20,"verse":"Amminadabile sündis Nahson ja Nahsonile sündis Salma;\n"},"21":{"verse_nr":21,"verse":"Salmale sündis Boas ja Boasele sündis Oobed;\n"},"22":{"verse_nr":22,"verse":"Oobedile sündis Iisai ja Iisaile sündis Taavet.\n"}}}}}