{"type":"book","version":"estonian","book_name":"Titus","book_nr":56, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Jumala sulane ning Jeesuse Kristuse apostel Jumalast valitute usu järgi ja selle tõe tunnetuse järgi, mis vastab jumalakartusele,\n"},"2":{"verse_nr":2,"verse":"igavese elu lootuse põhjal, mille Jumal, kes ei valeta, on tõotanud enne igavesi aegu,\n"},"3":{"verse_nr":3,"verse":"ja kes on määratud ajal teinud oma sõna avalikuks jutlustamise läbi, mis on usaldatud minu kätte Jumala, meie Päästja käsu kohaselt, -\n"},"4":{"verse_nr":4,"verse":"Tiitusele, tõelisele pojale meie ühise usu poolest: Armu ja rahu Jumalalt Isalt ja Issandalt Jeesuselt Kristuselt, meie Päästjalt!\n"},"5":{"verse_nr":5,"verse":"Ma jätsin su Kreetale maha selleks, et sa seaksid korda, mis jäi korraldamata, ning seaksid vanemaid igasse linna, nagu ma tegin sulle ülesandeks:\n"},"6":{"verse_nr":6,"verse":"kui keegi on laitmatu - ühenaisemees, kellel on usklikud lapsed, keda ei süüdistata ulaelus ega allumatuses.\n"},"7":{"verse_nr":7,"verse":"Sest ülevaataja peab Jumala majapidajana olema laitmatu: selline, kes ei ole ennast täis, äkiline, joomar, kakleja, liigkasuvõtja,\n"},"8":{"verse_nr":8,"verse":"vaid külalislahke, head armastav, mõõdukas, õiglane, vaga, kasin,\n"},"9":{"verse_nr":9,"verse":"kes peab kinni õpetusekohasest ustavast sõnast, nii et ta oleks suuteline niihästi manitsema terve õpetuse varal kui ka ümber veenma  vasturääkijaid.\n"},"10":{"verse_nr":10,"verse":"Sest on palju vastuhakkajaid, lobisejaid ja eksitajaid, eriti ümberlõigatute seas,\n"},"11":{"verse_nr":11,"verse":"kelle suu tuleb sulgeda, sest nad pööravad ära terved pered, õpetades häbiväärsest kasuhimust seda, mida ei peaks.\n"},"12":{"verse_nr":12,"verse":"Üks nende seast, nende oma prohvet, on öelnud: „Kreetalased on luiskajad, tigedad loomad, laisklejad vatsad.”\n"},"13":{"verse_nr":13,"verse":"See tunnistus on tõsi. Sel põhjusel noomi neid karmilt, et nad oleksid usult terved,\n"},"14":{"verse_nr":14,"verse":"ei hooliks juudi müütidest ega tõele selja pööranud inimeste käskudest.\n"},"15":{"verse_nr":15,"verse":"Puhtaile on kõik puhas, aga rüvedaile ja uskmatuile pole miski puhas, vaid rüve on nii nende meel kui südametunnistus.\n"},"16":{"verse_nr":16,"verse":"Nad väidavad end tundvat Jumalat, aga tegudega salgavad tema, sest nad on jäledad ja sõnakuulmatud ega ole ühelegi heale teole kõlblikud.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Sina räägi aga seda, mis on kohane tervele õpetusele!\n"},"2":{"verse_nr":2,"verse":"Vanad mehed olgu kained, väärikad, mõõdukad, terved usus, armastuses, kannatlikkuses.\n"},"3":{"verse_nr":3,"verse":"Niisamuti käitugu vanad naised pühalikult: ärgu olgu keelepeksjad, ärgu orjaku liigselt veini, vaid õpetagu head,\n"},"4":{"verse_nr":4,"verse":"et nad suudaksid mõistlikult juhatada noori naisi armastama mehi ja lapsi.\n"},"5":{"verse_nr":5,"verse":"Nad peavad olema mõõdukad, puhta meelega, virgad majatalituses, head, alistunud oma meestele, et Jumala sõna ei teotataks.\n"},"6":{"verse_nr":6,"verse":"Niisamuti manitse nooremaid mehi olema mõõdukad igas suhtes,\n"},"7":{"verse_nr":7,"verse":"näidates iseennast heade tegude eeskujuna ja pakkudes rikkumatut, väärikat õpetust,\n"},"8":{"verse_nr":8,"verse":"tervet vastuvaidlematut sõna, et vastane häbeneks, kui tal pole meist rääkida midagi halba.\n"},"9":{"verse_nr":9,"verse":"Orjad alistugu oma peremeestele kõiges, olgu nende meele järgi, ärgu rääkigu vastu,\n"},"10":{"verse_nr":10,"verse":"ärgu näpaku, vaid osutagu kõigiti ustavust, et nad ehiksid igati Jumala, meie Päästja õpetust.\n"},"11":{"verse_nr":11,"verse":"Jah, Jumala arm on ilmunud päästvana kõigile inimestele\n"},"12":{"verse_nr":12,"verse":"ja kasvatab meid, et me, öeldes lahti jumalakartmatusest ja ilmalikest himudest, elaksime praegusel ajal mõõdukalt ja õiglaselt ja jumalakartlikult,\n"},"13":{"verse_nr":13,"verse":"oodates õndsa lootuse täitumist ning suure Jumala ja meie Päästja Jeesuse Kristuse kirkuse ilmumist.\n"},"14":{"verse_nr":14,"verse":"Tema on loovutanud iseenda meie eest, et meid lunastada kõigest ülekohtust ja puhastada endale pärisrahvaks, innukaks headele tegudele.\n"},"15":{"verse_nr":15,"verse":"Seda räägi ja manitse ning veena nõudlikult! Ükski ärgu alahinnaku sind!\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Tuleta neile meelde, et nad alistuksid valitsejaile ja võimukandjaile, oleksid kuulekad, valmis igale heale teole,\n"},"2":{"verse_nr":2,"verse":"kedagi ei teotaks, oleksid rahupüüdlikud, leebed, osutades kõigi inimeste vastu igapidi tasadust.\n"},"3":{"verse_nr":3,"verse":"Meiegi olime kord ju arutud, sõnakuulmatud, eksijad, orjates mitmesuguseid himusid ja lõbusid, elades kurjuses ja kadeduses, olime vihaalused ja vihkasime üksteist.\n"},"4":{"verse_nr":4,"verse":"Kui aga Jumala, meie Päästjaheldus ja inimesearmastus ilmus,\n"},"5":{"verse_nr":5,"verse":"siis ta päästis meid -mitte õiguse tegude tõttu,mida meie nagu oleksime teinud,vaid oma halastust mööda,uuestisünni pesemiseja Püha Vaimu uuendamise kaudu.\n"},"6":{"verse_nr":6,"verse":"Seda Vaimu on ta meie peale ohtralt valanudJeesuse Kristuse, meie Päästja läbi,\n"},"7":{"verse_nr":7,"verse":"et meie, tema armust õigeks saanud,oleksime igavese elu pärijaiks lootuse põhjal.\n"},"8":{"verse_nr":8,"verse":"See sõna on ustav ning ma tahan, et sa neid asju tõsiselt rõhutaksid, et need, kes on hakanud Jumalat uskuma, oleksid hoolsad tegema häid tegusid. See on hea ja inimestele kasulik.\n"},"9":{"verse_nr":9,"verse":"Aga rumalatest vaidlemistest ja arutlustest sugupuude üle ning  riiust ja seadusetülidest hoidu kaugele, sest need on kasutud ja tühised.\n"},"10":{"verse_nr":10,"verse":"Eksiõpetusega inimesest pöördu pärast ühe- või kahekordset noomimist ära,\n"},"11":{"verse_nr":11,"verse":"teades, et niisugune on pöörane ja teeb pattu ning on ise enese hukka mõistnud.\n"},"12":{"verse_nr":12,"verse":"Kui ma Artemase või Tühhikose sinu juurde saadan, siis tõtta minu juurde Nikopolisesse, sest ma olen otsustanud seal talve veeta.\n"},"13":{"verse_nr":13,"verse":"Seadusetundja Zeenas ja Apollos läkita teele hoolsalt varustatuna, et neil midagi ei puuduks.\n"},"14":{"verse_nr":14,"verse":"Õppigu meiegi omad tegema häid tegusid seal, kus neid tõepoolest on vaja, et nad ei jääks viljata.\n"},"15":{"verse_nr":15,"verse":"Sind tervitavad kõik, kes on minuga. Tervita neid, kes meid armastavad usus! Arm olgu teie kõikidega!\n"}}}}}