{"type":"book","version":"estonian","book_name":"2 Kings","book_nr":12, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ahabi surma järel taganes Moab Iisraelist.\n"},"2":{"verse_nr":2,"verse":"Kord kukkus Ahasja Samaarias oma ülakambri aknavõredest läbi ja jäi haigeks. Ta läkitas käskjalad ja ütles neile: „Minge küsige Baal-Sebubilt, Ekroni jumalalt, kas ma saan terveks sellest haigusest.”\n"},"3":{"verse_nr":3,"verse":"Aga Issanda ingel ütles tisbelasele Eelijale: „Võta kätte, mine Samaaria kuninga käskjalgadele vastu ja küsi neilt: Kas ei ole Iisraelis Jumalat, et lähete küsima Baal-Sebubilt, Ekroni jumalalt?\n"},"4":{"verse_nr":4,"verse":"Seepärast ütleb Issand nõnda: Voodist, kuhu sa oled läinud, ei astu sa enam alla, vaid pead tõesti surema!” Ja Eelija läks teele.\n"},"5":{"verse_nr":5,"verse":"Ja kui käskjalad tulid tagasi kuninga juurde, siis küsis ta neilt: „Miks te tagasi tulete?”\n"},"6":{"verse_nr":6,"verse":"Nad vastasid temale: „Keegi mees tuli meile vastu ja ütles meile: Minge tagasi kuninga juurde, kes teid läkitas, ja öelge temale: Nõnda ütleb Issand: Kas ei ole Iisraelis Jumalat, et sa läkitad küsima Baal-Sebubilt, Ekroni jumalalt? Seepärast sa ei astu enam alla voodist, kuhu sa oled läinud, vaid pead tõesti surema!”\n"},"7":{"verse_nr":7,"verse":"Siis ta küsis neilt: „Kuidas nägi välja see mees, kes tuli teile vastu ja rääkis teile neid sõnu?”\n"},"8":{"verse_nr":8,"verse":"Ja nad vastasid temale: „Mees kandis karusnahka ja ta niuded olid vöötatud nahkvööga.” Siis ta ütles: „See oli tisbelane Eelija.”\n"},"9":{"verse_nr":9,"verse":"Ja ta läkitas tema juurde viiekümnepealiku ja selle viiskümmend meest; ja kui see läks üles tema juurde, vaata, siis istus ta mäetipus, ja viiekümnepealik ütles temale: „Jumalamees, kuningas ütleb: Tule alla!”\n"},"10":{"verse_nr":10,"verse":"Aga Eelija kostis ja ütles viiekümnepealikule: „Kui ma olen jumalamees, siis tulgu taevast tuli ja põletagu sind ja su viiskümmend meest!” Ja taevast tuligi tuli ning põletas tema ja ta viiskümmend meest.\n"},"11":{"verse_nr":11,"verse":"Ja kuningas läkitas tema juurde teise viiekümnepealiku ja selle viiskümmend meest; ja see rääkis temaga ning ütles: „Jumalamees, kuningas ütleb nõnda: Tule kähku alla!”\n"},"12":{"verse_nr":12,"verse":"Aga Eelija kostis ja ütles neile: „Kui ma olen jumalamees, siis tulgu taevast tuli ja põletagu sind ja su viiskümmend meest!” Ja taevast tuligi Jumala tuli ning põletas tema ja ta viiskümmend meest.\n"},"13":{"verse_nr":13,"verse":"Ja ta läkitas veel kolmanda viiekümnepealiku ja selle viiskümmend meest. Ja see kolmas viiekümnepealik läks üles, aga kui ta pärale jõudis, siis ta heitis põlvili Eelija ette ja anus teda ning ütles temale: „Jumalamees, olgu ometi su silmis kallis minu hing ja su sulaste, nende viiekümne hing!\n"},"14":{"verse_nr":14,"verse":"Vaata, taevast langes tuli ning põletas kaks esimest viiekümnepealikut ja nende mehed. Aga olgu nüüd minu hing su silmis kallis!”\n"},"15":{"verse_nr":15,"verse":"Ja Issanda ingel ütles Eelijale: „Mine koos temaga alla, ära karda teda!” Siis ta tõusis ja läks koos temaga alla kuninga juurde.\n"},"16":{"verse_nr":16,"verse":"Ja ta ütles kuningale: „Nõnda ütleb Issand: Et sa läkitasid käskjalad küsima Baal-Sebubilt, Ekroni jumalalt, nagu ei oleks Iisraelis Jumalat, kellelt sõna küsida, siis ei astu sa enam alla voodist, kuhu sa oled läinud, vaid pead tõesti surema!”\n"},"17":{"verse_nr":17,"verse":"Ja ta suri Eelija räägitud Issanda sõna kohaselt. Ja tema asemel sai kuningaks Jooram, tema vend, sest temal ei olnud poega, Juuda kuninga Joorami, Joosafati poja teisel aastal.\n"},"18":{"verse_nr":18,"verse":"Ja mis veel tuleks öelda Ahasjast, mis ta tegi, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui Issand tahtis viia Eelijat tuulepöörises taevasse, olid Eelija ja Eliisa parajasti lahkumas Gilgalist.\n"},"2":{"verse_nr":2,"verse":"Ja Eelija ütles Eliisale: „Jää ometi siia, sest Issand on mind läkitanud Peetelisse!” Aga Eliisa vastas: „Nii tõesti kui Issand elab, ja nii tõesti kui su hing elab, ma ei jäta sind maha.” Ja nad läksid alla Peetelisse.\n"},"3":{"verse_nr":3,"verse":"Ja prohvetijüngrid, kes olid Peetelis, tulid välja Eliisa juurde ja küsisid temalt: „Kas sa tead, et Issand võtab täna ära su isanda su pea kohal?” Ja ta vastas: „Küllap minagi tean. Olge vait!”\n"},"4":{"verse_nr":4,"verse":"Ja Eelija ütles temale: „Eliisa, jää ometi siia, sest Issand on mind läkitanud Jeerikosse!” Aga tema vastas: „Nii tõesti kui Issand elab, ja nii tõesti kui su hing elab, ma ei jäta sind maha.” Ja nad tulid Jeerikosse.\n"},"5":{"verse_nr":5,"verse":"Ja prohvetijüngrid, kes olid Jeerikos, astusid Eliisa juurde ja küsisid temalt: „Kas sa tead, et Issand võtab täna ära su isanda su pea kohal?” Ja ta vastas: „Küllap minagi tean. Olge vait!”\n"},"6":{"verse_nr":6,"verse":"Ja Eelija ütles temale: „Jää ometi siia, sest Issand on mind läkitanud Jordani äärde!” Aga ta vastas: „Nii tõesti kui Issand elab, ja nii tõesti kui su hing elab, ma ei jäta sind maha.” Ja nad mõlemad läksid.\n"},"7":{"verse_nr":7,"verse":"Aga ka viiskümmend meest prohvetijüngritest läks ja jäi eemale seisma, kui need kaks peatusid Jordani ääres.\n"},"8":{"verse_nr":8,"verse":"Eelija võttis nüüd oma kuue, rullis selle kokku ja lõi sellega vett: see lahknes siia- ja sinnapoole, ja nad mõlemad läksid üle kuiva mööda.\n"},"9":{"verse_nr":9,"verse":"Ja kui nad olid üle jõudnud, siis ütles Eelija Eliisale: „Palu, mis ma peaksin tegema sinu heaks, enne kui mind ära võetakse sinu juurest!” Ja Eliisa ütles: „Tuleks mulle ometi kahekordne osa sinu vaimust!”\n"},"10":{"verse_nr":10,"verse":"Ta vastas: „Sa oled palunud rasket asja. Ometi, kui sa näed mind su juurest ära võetavat, siis sünnib sulle nõnda; aga kui mitte, siis ei sünni.”\n"},"11":{"verse_nr":11,"verse":"Ja kui nad nõnda ühtejärge läksid ja rääkisid, vaata, siis sündis, et tulised vankrid ja tulised hobused lahutasid nad teineteisest ja Eelija läks tuulepöörises taevasse.\n"},"12":{"verse_nr":12,"verse":"Kui Eliisa seda nägi, siis ta hüüdis: „Mu isa, mu isa! Iisraeli sõjavankrid ja tema ratsanikud!” Seejärel ei näinud ta teda enam. Siis ta haaras kinni oma riideist ja käristas need lõhki kaheks tükiks.\n"},"13":{"verse_nr":13,"verse":"Ta tõstis siis üles Eelija kuue, mis tollel oli seljast maha langenud, ja läks tagasi ning peatus Jordani kaldal.\n"},"14":{"verse_nr":14,"verse":"Siis ta võttis Eelija mahalangenud kuue ja lõi vett ning ütles:  „Kus on Issand, Eelija Jumal?” Kui ta oli vett löönud, siis lahknes see siia- ja sinnapoole ja Eliisa läks üle.\n"},"15":{"verse_nr":15,"verse":"Kui prohvetijüngrid, kes olid Jeerikos, nägid seda vastaskaldalt, siis nad ütlesid: „Eelija vaim hingab Eliisa peal.” Ja nad tulid temale vastu ning kummardasid teda maani.\n"},"16":{"verse_nr":16,"verse":"Ja nad ütlesid temale: „Vaata ometi, su sulaseid on viiskümmend meest, vahvad mehed; nad võiksid ju minna ja otsida su isandat, sest vahest on Issanda Vaim ta ära viinud ja heitnud mõne mäe peale või mõnda orgu?” Aga ta vastas: „Ärge läkitage kedagi!”\n"},"17":{"verse_nr":17,"verse":"Kuid nad käisid temale peale kuni piinlikkuseni, nõnda et ta ütles: „Läkitage siis!” Siis nad läkitasid viiskümmend meest ja need otsisid kolm päeva, aga ei leidnud Eelijat.\n"},"18":{"verse_nr":18,"verse":"Kui nad tulid tagasi tema juurde, kuna tema oli jäänud Jeerikosse, siis ta ütles neile: „Eks ma öelnud teile, et ärge minge!”\n"},"19":{"verse_nr":19,"verse":"Ja linna mehed ütlesid Eliisale: „Vaata nüüd, linna asupaik on hea, nagu mu isand näeb, aga vesi on paha ja maal on nurisünnitusi.”\n"},"20":{"verse_nr":20,"verse":"Ja tema ütles: „Tooge mulle üks uus kauss ja pange sellesse soola!” Ja nad tõid temale.\n"},"21":{"verse_nr":21,"verse":"Siis ta läks välja veeallikale ja viskas sinna sisse soola ning ütles: „Nõnda ütleb Issand: Mina olen selle vee parandanud, sellest ei tule enam surma ega nurisünnitusi.”\n"},"22":{"verse_nr":22,"verse":"Ja vesi muutus heaks Eliisa sõna kohaselt, mis ta ütles, ja on seda tänapäevani.\n"},"23":{"verse_nr":23,"verse":"Sealt läks ta üles Peetelisse; ja kui ta oli teel üles, siis tulid väikesed poisid linnast välja ja pilkasid teda ning ütlesid temale: „Tule üles, kiilaspea! Tule üles, kiilaspea!”\n"},"24":{"verse_nr":24,"verse":"Kui ta pöördus ja nägi neid, siis ta needis neid Issanda nimel. Ja metsast tulid kaks karu ja kiskusid neist lõhki nelikümmend kaks poissi.\n"},"25":{"verse_nr":25,"verse":"Tema aga läks sealt Karmeli mäele ja pöördus siis tagasi Samaariasse.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jooram, Ahabi poeg, sai Samaarias Iisraeli kuningaks Juuda kuninga Joosafati kaheksateistkümnendal aastal ja ta valitses kaksteist aastat.\n"},"2":{"verse_nr":2,"verse":"Tema tegi kurja Issanda silmis, aga mitte nõnda nagu ta isa ja ema, sest ta kõrvaldas Baali samba, mille ta isa oli teinud.\n"},"3":{"verse_nr":3,"verse":"Ometi püsis ta Nebati poja Jerobeami pattudes, millega too oli saatnud Iisraeli pattu tegema; neist ta ei loobunud.\n"},"4":{"verse_nr":4,"verse":"Moabi kuningas Meesa oli lambakasvataja ja tema andis maksuna Iisraeli kuningale sada tuhat lambatalle ja saja tuhande jäära villad.\n"},"5":{"verse_nr":5,"verse":"Aga kui Ahab suri, siis Moabi kuningas taganes Iisraeli kuningast.\n"},"6":{"verse_nr":6,"verse":"Siis läks kuningas Jooram päevapealt Samaariast välja ja luges üle kogu Iisraeli.\n"},"7":{"verse_nr":7,"verse":"Ja ta läks ning läkitas teate Juuda kuningale Joosafatile: „Moabi kuningas on minust taganenud. Kas tuled koos minuga sõdima Moabi vastu?” Ja too vastas: „Tulen. Ma olen nagu sina, minu rahvas nagu sinu rahvas, minu hobused nagu sinu hobused.”\n"},"8":{"verse_nr":8,"verse":"Ja ta küsis: „Missugust teed me läheme?” Ja Jooram vastas: „Edomi kõrbe teed.”\n"},"9":{"verse_nr":9,"verse":"Nii läksid Iisraeli kuningas ja Juuda kuningas ja Edomi kuningas. Aga kui nad olid käinud seitsme päeva tee, siis ei olnud vett sõjaväel ega loomadel, kes nende kannul käisid.\n"},"10":{"verse_nr":10,"verse":"Ja Iisraeli kuningas ütles: „Oh häda! Küllap on Issand kutsunud need kolm kuningat, et neid Moabi kätte anda.”\n"},"11":{"verse_nr":11,"verse":"Aga Joosafat ütles: „Kas ei ole siin mõnda Issanda prohvetit, kelle läbi me saaksime küsida Issandalt?” Siis kostis keegi Iisraeli kuninga sulastest ja ütles: „Siin on Eliisa, Saafati poeg, kes valas vett Eelija käte peale.”\n"},"12":{"verse_nr":12,"verse":"Joosafat ütles: „Temal on Issanda sõna.” Siis läksid Iisraeli kuningas ja Joosafat ja Edomi kuningas tema juurde.\n"},"13":{"verse_nr":13,"verse":"Aga Eliisa ütles Iisraeli kuningale: „Mis on mul sinuga tegemist? Mine oma isa ja ema prohvetite juurde!” Ent Iisraeli kuningas ütles temale: „Ei, Issand on kutsunud need kolm kuningat, et neid Moabi kätte anda.”\n"},"14":{"verse_nr":14,"verse":"Siis ütles Eliisa: „Nii tõesti kui elab vägede Issand, kelle ees ma seisan, kui ma ei peaks lugu Joosafatist, Juuda kuningast, siis ma ei vaatakski su poole ega näekski sind.\n"},"15":{"verse_nr":15,"verse":"Nüüd aga tooge mulle üks mängumees!” Ja kui mängumees kannelt lõi, siis sündis, et Issanda käsi tuli tema peale\n"},"16":{"verse_nr":16,"verse":"ja ta ütles: „Nõnda ütleb Issand: Tehke siia orgu auk augu kõrvale!\n"},"17":{"verse_nr":17,"verse":"Sest Issand ütleb nõnda: Te ei saa näha tuult ega vihma, kuid see org tuleb vett täis ja te saate juua, teie ja teie karjad ja veoloomad.\n"},"18":{"verse_nr":18,"verse":"Aga see on Issanda silmis tühine asi - ta annab ka Moabi teie kätte\n"},"19":{"verse_nr":19,"verse":"ja te vallutate kõik kindlustatud linnad ja kõik paremad linnad, te raiute maha kõik head puud, matate kinni kõik veeallikad ja rikute kividega kõik head põllud.”\n"},"20":{"verse_nr":20,"verse":"Ja hommikul, roaohvri ajal, vaata, siis sündis, et Edomi poolt tuli vesi ja maa täitus veega.\n"},"21":{"verse_nr":21,"verse":"Kui kõik moabid kuulsid, et kuningad olid tulnud sõdima nende vastu, siis hüüti kokku kõik, kes suutsid vööd vööle panna, ja neist vanemad, ja nad asusid teele.\n"},"22":{"verse_nr":22,"verse":"Aga kui nad hommikul vara üles tõusid ja päike paistis vee peale, siis nägid moabid, et vesi nende ees oli punane nagu veri.\n"},"23":{"verse_nr":23,"verse":"Ja nad ütlesid: „See on veri! Kuningad on isekeskis mõõkadega raiunud ja üksteist maha löönud. Ja nüüd, Moab, saagile!”\n"},"24":{"verse_nr":24,"verse":"Aga kui nad tulid Iisraeli leeri, siis tõusid Iisraeli lapsed ja lõid moabe ning need põgenesid nende eest; aga nad tungisid edasi ja lõid moabe.\n"},"25":{"verse_nr":25,"verse":"Ja nad kiskusid maha linnad, igamees viskas kive igale heale põllule ja nad täitsid need; ja nad matsid kinni kõik veeallikad ja raiusid maha kõik head puud. Lõpuks jäid alles ainult Kiir-Hareseti müürid, mida lingumehed piirasid ja tabasid.\n"},"26":{"verse_nr":26,"verse":"Kui Moabi kuningas nägi, et taplus käis temale üle jõu, siis võttis ta enesega kaasa seitsesada mõõgatõmbajat meest, et murda läbi Edomi kuninga kohalt; aga nad ei suutnud.\n"},"27":{"verse_nr":27,"verse":"Siis ta võttis oma esmasündinud poja, kes pidi saama tema asemel kuningaks, ja ohverdas selle põletusohvriks müüri peal. Siis valdas suur viha Iisraeli ja nad läksid ära tema kallalt ning tulid tagasi oma maale.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Kord hüüdis Eliisale keegi naine, üks prohvetijüngrite naisi, öeldes: „Su sulane, minu mees, on surnud. Ja sa tead, et su sulane kartis Issandat. Nüüd tuleb võlausaldaja mu kahte poega enesele orjaks võtma.”\n"},"2":{"verse_nr":2,"verse":"Ja Eliisa ütles temale: „Mis ma pean sulle tegema? Ütle mulle, mis sul kojas on.” Ja ta vastas: „Su teenijal ei ole kojas midagi muud kui kruus õli.”\n"},"3":{"verse_nr":3,"verse":"Siis ta ütles: „Mine palu enesele külast astjaid, kõigilt oma naabreilt, tühje astjaid ja mitte liiga vähe!\n"},"4":{"verse_nr":4,"verse":"Siis mine ja sule uks enese ja oma poegade järelt ja vala kõigisse neisse astjaisse; ja mis saab täis, pane kõrvale!”\n"},"5":{"verse_nr":5,"verse":"Ja naine läks ta juurest ära ja sulges ukse enese ja oma poegade järelt; nemad tõid temale astjaid ja tema valas õli sisse.\n"},"6":{"verse_nr":6,"verse":"Ja kui astjad said täis, siis ta ütles oma pojale: „Too mulle veel üks astja!” Aga poeg vastas temale: „Astjat ei ole enam.” Ja õlivool lakkas.\n"},"7":{"verse_nr":7,"verse":"Siis ta tuli ja kuulutas seda jumalamehele; ja see ütles: „Mine müü õli ära ja tasu oma võlg! Sina ja su pojad aga elage ülejäägist!”\n"},"8":{"verse_nr":8,"verse":"Ja ühel päeval juhtus, et Eliisa läks Suunemisse; seal oli keegi rikas naine ja see peatas teda leiba võtma; nõnda iga kord, kui ta sealt läbi läks, põikas ta sinna leiba võtma.\n"},"9":{"verse_nr":9,"verse":"Ja naine ütles oma mehele: „Vaata, ma tean, et see, kes alati meilt mööda läheb, on püha jumalamees.\n"},"10":{"verse_nr":10,"verse":"Tehkem ometi pisike müürikamber ja pangem temale sinna ase, laud, iste ja lambijalg; ja kui ta tuleb meie juurde, siis ta võib minna sinna.”\n"},"11":{"verse_nr":11,"verse":"Ja ühel päeval juhtus, et ta tuli sinna, läks müürikambrisse ja magas seal.\n"},"12":{"verse_nr":12,"verse":"Ja ta ütles oma teenrile Geehasile: „Kutsu see suunemlanna!” Ja see kutsus tema ning naine astus ta ette.\n"},"13":{"verse_nr":13,"verse":"Siis ta ütles teenrile: „Ütle ometi temale: Vaata, sa oled meie pärast kõike seda vaeva näinud. Mida saaks teha sinu heaks? Kas on tarvis su eest midagi rääkida kuninga või väepealikuga?” Aga naine vastas: „Ma elan ju oma rahva keskel.”\n"},"14":{"verse_nr":14,"verse":"Eliisa küsis: „Mida siis saaks teha tema heaks?” Ja Geehasi vastas: „Vaata, tal pole poega ja ta mees on vana.”\n"},"15":{"verse_nr":15,"verse":"Siis ta ütles: „Kutsu tema!” Ja Geehasi kutsus ta, ja naine astus uksele.\n"},"16":{"verse_nr":16,"verse":"Ja Eliisa ütles: „Aasta pärast selsamal ajal sa kaisutad poega.” Aga ta vastas: „Ei, mu isand! Sina, jumalamees, ära peta oma teenijat!”\n"},"17":{"verse_nr":17,"verse":"Ent naine jäi lapseootele ja tõi aasta pärast selsamal ajal poja ilmale, nagu Eliisa temale oli öelnud.\n"},"18":{"verse_nr":18,"verse":"Ja kui laps oli suuremaks kasvanud, siis juhtus ühel päeval, et ta läks välja oma isa juurde, kes oli viljalõikajate juures,\n"},"19":{"verse_nr":19,"verse":"ja ütles oma isale: „Mu pea! Mu pea!” Ja isa ütles oma teenrile: „Kanna ta tema ema juurde!”\n"},"20":{"verse_nr":20,"verse":"Ja see kandis teda ning viis ta tema ema juurde; ja poeg istus ema põlvil kuni keskpäevani, siis ta suri.\n"},"21":{"verse_nr":21,"verse":"Ja ema läks üles ja pani ta jumalamehe voodisse, sulges ukse tema järelt ja läks välja.\n"},"22":{"verse_nr":22,"verse":"Siis kutsus ta oma mehe ja ütles: „Läkita mulle nüüd keegi poistest ja üks emaeesel, siis ma ruttan jumalamehe juurde ja tulen kohe tagasi!”\n"},"23":{"verse_nr":23,"verse":"Aga mees ütles: „Miks sa täna lähed tema juurde? Ei ole ju noorkuu ega hingamispäev.” Kuid ta vastas: „Ole mureta!”\n"},"24":{"verse_nr":24,"verse":"Ja ta saduldas emaeesli ning ütles oma teenrile: „Aja ühtesoodu ja ära peata mu sõitu muidu, kui ma sulle ütlen!”\n"},"25":{"verse_nr":25,"verse":"Ja ta läks ning tuli jumalamehe juurde Karmeli mäele; ja kui jumalamees teda eemalt nägi, siis ta ütles Geehasile, oma teenrile: „Näe, see on suunemlanna!\n"},"26":{"verse_nr":26,"verse":"Jookse nüüd temale vastu ja küsi temalt: Kas sinu ja su mehe ja su poja käsi käib hästi?” Ja naine vastas: „Hästi.”\n"},"27":{"verse_nr":27,"verse":"Ja kui ta tuli jumalamehe juurde mäele, siis ta võttis tema jalgade ümbert kinni; aga Geehasi astus ligi, et teda eemale tõugata, kuid jumalamees ütles: „Jäta ta rahule, sest ta hing on meeleheitel! Issand on seda varjanud minu eest ega ole mulle avaldanud.”\n"},"28":{"verse_nr":28,"verse":"Ja naine ütles: „Kas ma palusin oma isandalt poega? Kas ma ei öelnud, et ära mind peta?”\n"},"29":{"verse_nr":29,"verse":"Siis Eliisa ütles Geehasile: „Pane vöö vööle, võta minu sau kätte ja mine! Kui sa kohtad kedagi, siis ära tereta teda, ja kui keegi teretab sind, siis ära vasta temale! Ja pane mu sau poisikese silmade peale!”\n"},"30":{"verse_nr":30,"verse":"Aga poisikese ema ütles: „Nii tõesti kui Issand elab, ja nii tõesti kui su hing elab, ma ei jäta sind!” Siis Eliisa tõusis ja läks tema järele.\n"},"31":{"verse_nr":31,"verse":"Aga Geehasi oli läinud nende ees ja oli pannud saua poisikese silmade peale: kuid ei häält ega märkamist! Ja ta tuli tagasi Eliisale vastu ja jutustas talle, öeldes: „Poisike ei ärganud.”\n"},"32":{"verse_nr":32,"verse":"Ja Eliisa tuli sinna kotta, ja vaata, poisike oli surnud ja pandud tema voodisse.\n"},"33":{"verse_nr":33,"verse":"Ta läks sisse ning sulges ukse nende mõlema järelt ja palus Issandat.\n"},"34":{"verse_nr":34,"verse":"Siis ta astus voodisse, heitis lapse peale, pani oma suu tema suu peale, oma silmad tema silmade peale ja oma käed tema käte peale; ja kui ta tema peal lamas, siis soojenes lapse ihu.\n"},"35":{"verse_nr":35,"verse":"Siis ta tuli ja kõndis kojas korra sinna ja tänna, läks üles ja heitis poisi peale; siis aevastas poisike seitse korda ja avas silmad.\n"},"36":{"verse_nr":36,"verse":"Ja ta kutsus Geehasi ning ütles: „Kutsu see suunemlanna!” Ja Geehasi kutsus naise ning naine tuli tema juurde. Ja Eliisa ütles: „Võta oma poeg!”\n"},"37":{"verse_nr":37,"verse":"Ja naine tuli ja langes tema jalgade ette ning kummardas maani, võttis oma poja ja läks välja.\n"},"38":{"verse_nr":38,"verse":"Ja Eliisa läks tagasi Gilgali. Ja maal oli nälg. Ja kui prohvetijüngrid tema ees istusid, ütles ta oma teenrile: „Pane suur pott tulele ja keeda prohvetijüngritele leent!”\n"},"39":{"verse_nr":39,"verse":"Ja üks neist läks väljale noppima kassinaereid, leidis aga metsiku väänkasvu, noppis sellelt oma kuue täis marju ja tuli ning lõikas need leemepotti, sest nad ei tundnud neid.\n"},"40":{"verse_nr":40,"verse":"Ja meestele kallati süüa; aga kui nad leent sõid, siis kisendasid nad ja ütlesid: „Jumalamees, surm on potis!” Ja nad ei võinud süüa.\n"},"41":{"verse_nr":41,"verse":"Tema aga ütles: „Tooge jahu!” Ja ta viskas selle potti ning ütles: „Kallake rahvale ja nad söögu!” Siis ei olnud potis midagi halba.\n"},"42":{"verse_nr":42,"verse":"Ja keegi mees tuli Baal-Saalisast ning tõi jumalamehele uudseleiba - kakskümmend odraleiba, ja tema leivakotis oli vastvalminud vilja. Eliisa ütles: „Anna rahvale, et nad süüa saaksid!”\n"},"43":{"verse_nr":43,"verse":"Aga tema teener küsis: „Kuidas ma seda sajale mehele ette annan?” Ja ta vastas: „Anna rahvale ja nad söögu, sest nõnda ütleb Issand: Sellest saab süüa ja jääb ülegi!”\n"},"44":{"verse_nr":44,"verse":"Ja teener pani selle neile ette ja nad sõid ning jätsid ülegi, Issanda sõna peale.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Naaman, Süüria kuninga väepealik, oli oma isanda silmis suur mees ja kõrgesti austatud, sest tema läbi oli Issand andnud Süüriale võidu. See vapper mees oli aga pidalitõbine.\n"},"2":{"verse_nr":2,"verse":"Kord olid süürlased käinud röövretkel ja toonud Iisraelimaalt vangina kaasa väikese tüdruku, kes teenis Naamani naist.\n"},"3":{"verse_nr":3,"verse":"See tütarlaps ütles oma emandale: „Ah, kui mu isand ometi oleks selle prohveti juures, kes on Samaarias! Küll see teeks tema pidalitõvest terveks!”\n"},"4":{"verse_nr":4,"verse":"Siis läks Naaman ja jutustas oma isandale, öeldes: „Nõnda ja nõnda rääkis see tütarlaps, kes on Iisraelimaalt.”\n"},"5":{"verse_nr":5,"verse":"Ja Süüria kuningas ütles: „Võid minna, aga tule, ma läkitan kirja Iisraeli kuningale!” Ja ta läks ning võttis enesega kaasa kümme talenti hõbedat, kuus tuhat seeklit kulda ja kümme pidurüüd.\n"},"6":{"verse_nr":6,"verse":"Ja ta viis Iisraeli kuningale kirja, milles öeldi: „Kui nüüd see kiri jõuab sinu kätte, vaata, siis olen ma läkitanud sinu juurde oma sulase Naamani, et sa teeksid ta pidalitõvest terveks.”\n"},"7":{"verse_nr":7,"verse":"Aga kui Iisraeli kuningas kirja oli lugenud, siis ta käristas oma riided lõhki ja ütles: „Kas mina olen Jumal, et ma võin surmata ja teha elavaks? Sest see läkitab minu juurde, et ma teeksin mehe pidalitõvest terveks. Kuid mõistke nüüd ja nähke, et ta otsib minuga tüli!”\n"},"8":{"verse_nr":8,"verse":"Aga kui jumalamees Eliisa kuulis, et Iisraeli kuningas oli oma riided lõhki käristanud, siis ta läkitas kuningale ütlema: „Miks sa oled oma riided lõhki käristanud? Tulgu ta ometi minu juurde, siis ta saab teada, et Iisraelis on prohvet!”\n"},"9":{"verse_nr":9,"verse":"Siis tuli Naaman oma hobuste ja vankritega ja peatus Eliisa koja ukse ees.\n"},"10":{"verse_nr":10,"verse":"Ja Eliisa läkitas käskjala temale ütlema: „Mine ja pese ennast Jordanis seitse korda, siis paraneb su ihu ja sa saad puhtaks!”\n"},"11":{"verse_nr":11,"verse":"Aga Naaman sai vihaseks ja läks ära ning ütles: „Vaata, ma mõtlesin, et ta tuleb kindlasti ise välja mu juurde ja seisab siin ning hüüab Issanda, oma Jumala nime, viipab oma käega tema asupaiga poole ja parandab nõnda pidalitõve.\n"},"12":{"verse_nr":12,"verse":"Eks ole Damaskuse jõed Abana ja Parpar paremad kui kõik Iisraeli veed? Kas ma nendes ei või ennast pesta ja puhtaks saada?” Ja ta pöördus ning läks ära vihasena.\n"},"13":{"verse_nr":13,"verse":"Aga tema sulased astusid ligi ja rääkisid temaga ning ütlesid: „Kui prohvet oleks nõudnud sinult midagi suurt, kas sa siis oleksid jätnud tegemata? Seda enam siis nüüd, kui ta sulle ütles: Pese ennast, siis sa saad puhtaks!”\n"},"14":{"verse_nr":14,"verse":"Siis ta läks alla ja kastis ennast seitse korda Jordanisse, jumalamehe sõna peale: tema ihu paranes väikese poisi ihu sarnaseks ja ta sai puhtaks.\n"},"15":{"verse_nr":15,"verse":"Siis ta läks tagasi jumalamehe juurde, tema ja kogu ta saatjaskond; ta tuli ja astus tema ette ning ütles: „Vaata, nüüd ma tean, et kogu maailmas ei ole Jumalat mujal kui ainult Iisraelis. Võta siis nüüd see tänuand oma sulase käest!”\n"},"16":{"verse_nr":16,"verse":"Aga Eliisa vastas: „Nii tõesti kui elab Issand, kelle ees ma seisan, ma ei võta mitte.” Ja Naaman käis temale peale, et ta võtaks, kuid ta keeldus.\n"},"17":{"verse_nr":17,"verse":"Ja Naaman ütles: „Kui mitte, siis lase ometi anda oma sulasele nii palju mulda, kui muulapaar jaksab kanda, sest su sulane ei taha enam ohverdada põletus- ja tapaohvreid muile jumalaile kui ainult Issandale!\n"},"18":{"verse_nr":18,"verse":"Selle asja pärast aga andku Issand andeks su sulasele: kui mu isand läheb Rimmoni templisse, et seal kummardada minu käele nõjatudes, ja minagi kummardan Rimmoni templis, siis andku Issand andeks su sulasele selle pärast, kui ma pean kummardama Rimmoni templis!”\n"},"19":{"verse_nr":19,"verse":"Ja Eliisa ütles temale: „Mine rahuga!” Aga kui ta oli läinud tema juurest tüki maad eemale,\n"},"20":{"verse_nr":20,"verse":"siis mõtles Geehasi, jumalamehe Eliisa teener: „Vaata, mu isand keeldus võtmast selle süürlase Naamani käest, mis ta oli toonud. Nii tõesti kui Issand elab, ma jooksen temale järele ja võtan ta käest midagi.”\n"},"21":{"verse_nr":21,"verse":"Ja Geehasi tõttas Naamanile järele. Kui Naaman nägi teda enesele järele jooksvat, siis astus ta vankrist temale vastu ja küsis: „Kas kõik on hästi?”\n"},"22":{"verse_nr":22,"verse":"Ta vastas: „Hästi. Mu isand läkitas mind ütlema: Vaata, just nüüd tuli mu juurde Efraimi mäestikust kaks noort meest prohvetijüngreist. Anna neile talent hõbedat ja kaks pidurüüd!”\n"},"23":{"verse_nr":23,"verse":"Ja Naaman ütles: „Ole hea, võta kaks talenti!” Ja ta käis temale peale ning sidus kaks talenti hõbedat kahte kukrusse ja andis need koos kahe pidurüüga oma kahe teenri kätte, et nad kannaksid neid Geehasi ees.\n"},"24":{"verse_nr":24,"verse":"Aga kui Geehasi jõudis künkale, siis ta võttis need nende käest ja pani kotta hoiule; siis saatis ta mehed minema ja need läksid ära.\n"},"25":{"verse_nr":25,"verse":"Ja ta läks sisse ning astus oma isanda juurde. Ja Eliisa küsis temalt: „Kust sa tuled, Geehasi?” Ja ta vastas: „Su sulane pole käinud ei siin ega seal.”\n"},"26":{"verse_nr":26,"verse":"Aga Eliisa ütles: „Kas mu süda ei käinud koos sinuga, kui mees pöördus oma vankrist sulle vastu? Kas nüüd on aeg võtta hõbedat ja hankida riideid, õlipuuaedu ja viinamägesid, lambaid, kitsi ja veiseid, sulaseid ja teenijaid?\n"},"27":{"verse_nr":27,"verse":"Sellepärast jääb Naamani pidalitõbi igavesti sinu ja su soo külge.” Ja Geehasi läks ta juurest välja, olles pidalitõvest valge nagu lumi.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Kord ütlesid prohvetijüngrid Eliisale: „Vaata ometi, paik, kus me seal sinu ees istume, on meile kitsas!\n"},"2":{"verse_nr":2,"verse":"Mingem nüüd Jordani äärde ja toogem sealt igamees ühe palgi, et saaksime endile valmistada paiga, kus istuda!” Ja ta ütles: „Minge!”\n"},"3":{"verse_nr":3,"verse":"Aga üks neist ütles: „Ole hea ja tule koos oma sulastega!” Ja ta vastas: „Ma tulen.”\n"},"4":{"verse_nr":4,"verse":"Ja ta läks koos nendega. Nad tulid Jordani äärde ja raiusid puid.\n"},"5":{"verse_nr":5,"verse":"Aga kui üks neist oli palki langetamas, siis kukkus tema kirves vette. Ta kisendas ning ütles: „Oh häda, mu isand! See oli ju laenatud!”\n"},"6":{"verse_nr":6,"verse":"Aga jumalamees küsis: „Kuhu see kukkus?” Ja kui temale näidati paika, siis ta lõikas kepi ja heitis selle sinna ning sai kirve ujuma.\n"},"7":{"verse_nr":7,"verse":"Ja ta ütles: „Tõsta see üles!” Ja mees sirutas käe ning võttis selle.\n"},"8":{"verse_nr":8,"verse":"Kui Süüria kuningas oli sõjas Iisraeli vastu, siis ta pidas nõu oma sulastega, öeldes: „Seal ja seal teatavas paigas ma asun leeri.”\n"},"9":{"verse_nr":9,"verse":"Aga jumalamees läkitas Iisraeli kuningale ütlema: „Hoia, et sa ei lähe sellest paigast mööda, sest süürlased asuvad sinna!”\n"},"10":{"verse_nr":10,"verse":"Siis läkitas Iisraeli kuningas oma mehi sinna paika, millest jumalamees oli temale rääkinud ja teda hoiatanud, et ta hoiduks sealt; ja see ei sündinud mitte üks ega kaks korda.\n"},"11":{"verse_nr":11,"verse":"Ja Süüria kuninga süda muutus sellest rahutuks ja ta kutsus oma sulased ning küsis neilt: „Kas teate mulle öelda, kes meie omadest hoiab Iisraeli kuninga poole?”\n"},"12":{"verse_nr":12,"verse":"Siis ütles üks tema sulaseist: „Mitte keegi, mu isand kuningas, vaid prohvet Eliisa, kes on Iisraelis, annab Iisraeli kuningale teada ka need sõnad, mis sa räägid oma magamiskambris.”\n"},"13":{"verse_nr":13,"verse":"Siis ta ütles: „Minge ja vaadake, kus ta on, siis ma läkitan ja lasen ta kinni võtta!” Ja temale anti teada ning öeldi: „Vaata, ta on Dotanis.”\n"},"14":{"verse_nr":14,"verse":"Siis ta läkitas sinna hobuseid ja sõjavankreid ja suure sõjaväe; ja nad tulid öösel ning piirasid linna.\n"},"15":{"verse_nr":15,"verse":"Kui jumalamehe teener hommikul vara üles tõusis ja välja läks, vaata, siis oli linna ümber sõjavägi, hobused ja vankrid. Ja ta teener ütles temale: „Oh häda, mu isand, mis me nüüd teeme?”\n"},"16":{"verse_nr":16,"verse":"Aga ta vastas: „Ära karda, sest neid, kes on meiega, on rohkem kui neid, kes on nendega!”\n"},"17":{"verse_nr":17,"verse":"Ja Eliisa palvetas ning ütles: „Issand, tee ometi ta silmad lahti, et ta näeks!” Ja Issand tegi poisi silmad lahti ja too nägi, ja vaata, mägi oli täis tuliseid hobuseid ja vankreid ümber Eliisa.\n"},"18":{"verse_nr":18,"verse":"Kui siis süürlased tulid tema juurde, palus Eliisa Issandat ja ütles: „Löö seda rahvast pimestusega!” Ja Issand lõi neid pimestusega Eliisa sõna peale.\n"},"19":{"verse_nr":19,"verse":"Ja Eliisa ütles neile: „See ei ole õige tee ega õige linn. Tulge mu järel ja ma viin teid mehe juurde, keda te otsite!” Ja ta viis nad Samaariasse.\n"},"20":{"verse_nr":20,"verse":"Ja kui nad jõudsid Samaariasse, siis ütles Eliisa: „Issand, tee nende silmad lahti, et nad näeksid!” Ja Issand tegi nende silmad lahti ja nad nägid, ja vaata, nad olid keset Samaariat.\n"},"21":{"verse_nr":21,"verse":"Ja kui Iisraeli kuningas neid nägi, siis ta küsis Eliisalt: „Mu isa, kas ma pean nad maha lööma? Kas pean lööma?”\n"},"22":{"verse_nr":22,"verse":"Aga ta vastas: „Ära löö! Kas sa lööd maha need, keda sa vangi võtad oma mõõga ja ammuga? Pane neile ette leiba ja vett, et nad sööksid ja jooksid ning saaksid minna tagasi oma isanda juurde!”\n"},"23":{"verse_nr":23,"verse":"Siis ta valmistas neile suure pidusöögi ning nad sõid ja jõid; seejärel laskis ta nad minema ja nad läksid oma isanda juurde. Ja Süüria röövjõugud ei tulnud enam Iisraeli maale.\n"},"24":{"verse_nr":24,"verse":"Aga pärast seda sündis, et Ben-Hadad, Süüria kuningas, kogus kõik oma sõjaväe ja läks ning piiras Samaariat.\n"},"25":{"verse_nr":25,"verse":"Siis tuli Samaarias suur nälg; ja vaata, nad piirasid seda, kuni eesli pea maksis kaheksakümmend seeklit hõbedat ja kortel tuvisõnnikut viis seeklit hõbedat.\n"},"26":{"verse_nr":26,"verse":"Ja kord, kui Iisraeli kuningas käis müüri peal, hüüdis keegi naine teda ja ütles: „Aita, mu isand kuningas!”\n"},"27":{"verse_nr":27,"verse":"Ja ta vastas: „Kui Issand sind ei aita, kust siis mina sulle abi võtan? Kas rehealusest või surutõrrest?”\n"},"28":{"verse_nr":28,"verse":"Ja kuningas küsis temalt: „Mida sa soovid?” Ja ta vastas: „See naine ütles mulle: Anna oma poeg, selle me sööme täna, ja homme sööme siis minu poja!\n"},"29":{"verse_nr":29,"verse":"Ja me keetsime minu poja ning sõime ta. Ja järgmisel päeval ütlesin ma temale: Anna oma poeg meile söömiseks! Aga ta peitis oma poja ära.”\n"},"30":{"verse_nr":30,"verse":"Kui kuningas kuulis naise sõnu, siis ta käristas oma riided lõhki, käies ise müüri peal. Ja rahvas nägi, ja vaata, tal oli riiete all vastu ihu kotiriie.\n"},"31":{"verse_nr":31,"verse":"Ja ta ütles: „Issand tehku minuga ükskõik mida, kui Eliisale, Saafati pojale, täna pea otsa jääb!”\n"},"32":{"verse_nr":32,"verse":"Eliisa istus oma kojas ja vanemad istusid ta juures. Kuningas oli läkitanud ühe mehe enese eel. Aga enne kui käskjalg jõudis tema juurde, oli Eliisa vanemaile öelnud: „Kas näete, kuidas see tapja poeg läkitab minu pead võtma? Aga vaadake, kui käskjalg tuleb, siis sulgege uks ja tõrjuge ta uksel! Eks ole tema taga ta isanda jalgade kobin?”\n"},"33":{"verse_nr":33,"verse":"Kui ta alles nendega rääkis, vaata, siis tuli käskjalg tema juurde ja ütles: „Vaata, see õnnetus tuleb Issandalt; kas ma pean veel lootma Issanda peale?”\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Aga Eliisa ütles: „Kuulge Issanda sõna! Nõnda ütleb Issand: Homme sel ajal maksab Samaaria väravas pool külimittu peent jahu ühe seekli ja külimit otri ka ühe seekli.”\n"},"2":{"verse_nr":2,"verse":"Siis kostis pealik, kelle käele kuningas toetus, jumalamehele ja ütles: „Vaata, isegi kui Issand teeks luugid taevasse, kuidas see küll võiks sündida?” Aga ta vastas: „Vaata, sa näed seda oma silmaga, kuid ei saa seda süüa.”\n"},"3":{"verse_nr":3,"verse":"Ja värava suus oli neli pidalitõbist meest ja need ütlesid üksteisele: „Miks me siin istume, seni kui sureme?\n"},"4":{"verse_nr":4,"verse":"Kui me mõtleksime linna minna, siis me sureme seal, sest linnas on  nälg; aga kui me jääme siia, siis me sureme samuti. Aga lähme nüüd ja tungime süürlaste leeri: kui nad jätavad meid elama, siis jääme elama; aga kui nad meid surmavad, siis sureme!”\n"},"5":{"verse_nr":5,"verse":"Ja hämarikus võtsid nad kätte, et minna süürlaste leeri; aga kui nad jõudsid süürlaste leeri serva, vaata, siis ei olnud seal ühtegi meest.\n"},"6":{"verse_nr":6,"verse":"Sest Issand oli süürlaste sõjaväge lasknud kuulda vankrite mürinat, hobuste hirnumist ja suure väehulga kära, nõnda et nad ütlesid üksteisele: „Vaata, Iisraeli kuningas on palganud meie vastu hettide kuningad ja egiptlaste kuningad, et nad tuleksid meile kallale!”\n"},"7":{"verse_nr":7,"verse":"Seepärast olid nad tõusnud ja hämarikus põgenenud ning olid jätnud maha oma telgid, hobused, eeslid ja leeri, sellisena nagu see oli, ja olid põgenenud, et päästa oma hinge.\n"},"8":{"verse_nr":8,"verse":"Ja kui need pidalitõbised jõudsid leeri serva, siis läksid nad ühte telki ning sõid ja jõid, ja kandsid sealt ära hõbedat, kulda ja riideid, ja läksid ning matsid need maha; siis nad tulid tagasi ja läksid teise telki, kandsid ka sealt ja läksid ning matsid maha.\n"},"9":{"verse_nr":9,"verse":"Aga siis ütlesid nad üksteisele: „Me ei talita õigesti! See päev on hea sõnumi päev. Kui me vaikime ja ootame, kuni hommik koidab, jääme süüdlasteks. Seepärast tulge nüüd, mingem ja kuulutagem seda kuningakojas!”\n"},"10":{"verse_nr":10,"verse":"Ja nad tulid ning hüüdsid linna väravahoidjaid, jutustasid neile ja ütlesid: „Me läksime süürlaste leeri, ja vaata, seal ei olnud kedagi ja inimese häält ei olnud kuulda, küll aga olid kinniseotud hobused ja eeslid, samuti olid telgid sellised, nagu need olid olnud.”\n"},"11":{"verse_nr":11,"verse":"Siis väravahoidjad tõstsid kisa ja sellest teatati kuningakojas.\n"},"12":{"verse_nr":12,"verse":"Ja kuningas tõusis öösel üles ning ütles oma sulastele: „Ma ütlen nüüd teile, mida süürlased meile teevad: nemad teavad, et meil on nälg, ja seepärast läksid nad leerist ära, et pugeda väljale peitu, ise mõeldes: Kui nad tulevad linnast välja, siis me võtame nad elusalt kinni ja läheme linna.”\n"},"13":{"verse_nr":13,"verse":"Aga üks tema sulaseist kostis ning ütles: „Võetagu ometi viis neist hobuseist, kes siin veel alles on; vaata, nendegi saatus on ju nagu kogu Iisraeli hulgal, kes siia on alles jäänud, või nagu kogu Iisraeli hulgal, kes on hukkunud; läkitagem need, siis saame näha!”\n"},"14":{"verse_nr":14,"verse":"Siis võeti kaks vankrit hobustega ja kuningas läkitas need  Süüria sõjaväele järele, öeldes: „Minge ja vaadake!”\n"},"15":{"verse_nr":15,"verse":"Ja nad läksid neile järele kuni Jordanini, ja vaata, kogu tee oli täis riideid ja riistu, mis süürlased olid rutates maha visanud. Ja käskjalad tulid tagasi ning teatasid kuningale.\n"},"16":{"verse_nr":16,"verse":"Siis rahvas läks välja ja riisus süürlaste leeri. Ja seetõttu maksis pool külimittu peent jahu ühe seekli ja külimit otri ühe seekli Issanda sõna kohaselt.\n"},"17":{"verse_nr":17,"verse":"Kuningas oli paigutanud selle pealiku, kelle käele ta toetus, värava ülevaatajaks; aga rahvas tallas tema väravas surnuks, nõnda nagu jumalamees oli öelnud, kõneldes siis, kui kuningas tuli tema juurde.\n"},"18":{"verse_nr":18,"verse":"Sest kui jumalamees oli kuningaga rääkinud ja öelnud: „Homme sel ajal maksab Samaaria väravas külimit otri ühe seekli ja pool külimittu peent jahu ka ühe seekli”,\n"},"19":{"verse_nr":19,"verse":"siis oli pealik jumalamehele kostnud ja öelnud: „Vaata, isegi kui Issand teeks luugid taevasse, kuidas võiks see sündida?” Ent Eliisa oli vastanud: „Vaata, sa näed seda oma silmaga, kuid ei saa seda süüa.”\n"},"20":{"verse_nr":20,"verse":"Ja nõnda sündiski temaga: rahvas tallas ta väravas surnuks.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Eliisa rääkis naisega, kelle poja ta oli teinud elavaks, ja ütles: „Võta kätte ja mine, sina ja su pere, ja ela võõrana, kus saad, sest Issand kutsub nälja ja see tuleb ka sellele maale seitsmeks aastaks!”\n"},"2":{"verse_nr":2,"verse":"Siis naine võttis kätte ja tegi jumalamehe sõna järgi: ta läks koos oma perega ning elas võõrana vilistite maal seitse aastat.\n"},"3":{"verse_nr":3,"verse":"Aga seitsme aasta pärast tuli naine vilistite maalt tagasi ja läks paluma kuningalt abi oma koja ja põllu pärast.\n"},"4":{"verse_nr":4,"verse":"Kuningas rääkis parajasti Geehasiga, jumalamehe teenriga, ja ütles: „Jutusta mulle kõigist neist suurtest tegudest, mis Eliisa on teinud!”\n"},"5":{"verse_nr":5,"verse":"Ja parajasti kui ta kuningale jutustas, kuidas Eliisa oli surnu ellu äratanud, vaata, siis hüüdis naine, kelle poja ta oli ellu äratanud, kuninga poole oma koja ja põllu pärast. Ja Geehasi ütles: „Mu isand kuningas, see on too naine, ja see on tema poeg, kelle Eliisa ellu äratas.”\n"},"6":{"verse_nr":6,"verse":"Ja kuningas küsis naiselt ning too jutustas temale. Siis andis kuningas naisele kaasa ühe hoovkondlase ja ütles: „Muretse tagasi kõik, mis on tema oma, ja kogu põllusaak maalt lahkumise päevast kuni tänaseni!”\n"},"7":{"verse_nr":7,"verse":"Ja Eliisa tuli Damaskusesse. Süüria kuningas Ben-Hadad oli siis haige. Kui temale teatati ja öeldi: „Jumalamees on tulnud siia”,\n"},"8":{"verse_nr":8,"verse":"siis ütles kuningas Hasaelile: „Võta kaasa and, mine jumalamehele vastu ja küsi temalt Issanda vastust, kas ma saan terveks sellest haigusest!”\n"},"9":{"verse_nr":9,"verse":"Ja Hasael läks temale vastu ning võttis kaasa anni ja kõike head, mida Damaskuses oli olemas, nelikümmend kaamelikoormat; ja ta tuli ning astus tema ette ja ütles: „Sinu poeg Ben-Hadad, Süüria kuningas, läkitas mind sinu juurde küsima: Kas ma saan terveks sellest haigusest?”\n"},"10":{"verse_nr":10,"verse":"Ja Eliisa vastas temale: „Mine ütle temale: Sa võiksid küll terveks saada. Aga Issand on mulle ilmutanud, et ta siiski sureb.”\n"},"11":{"verse_nr":11,"verse":"Ja ta vaatas üksisilmi Hasaelile kuni piinlikkuseni; siis jumalamees hakkas nutma.\n"},"12":{"verse_nr":12,"verse":"Ja Hasael küsis: „Mispärast mu isand nutab?” Ja ta vastas: „Sellepärast et ma tean, millist kurja sa teed Iisraeli lastele: sa pistad põlema nende kindlustused, tapad mõõgaga nende noored mehed, paiskad nende lapsed vastu kaljut ja lõikad lõhki nende rasedad.”\n"},"13":{"verse_nr":13,"verse":"Aga Hasael küsis: „Mis on siis su sulane, see koer, et ta võiks teha nii suuri asju?” Ja Eliisa vastas: „Issand on mulle ilmutanud, et sina saad Süüria kuningaks.”\n"},"14":{"verse_nr":14,"verse":"Siis Hasael läks ära Eliisa juurest ja tuli oma isanda juurde, kes küsis temalt: „Mis Eliisa sulle ütles?” Ja ta vastas: „Tema ütles mulle, et sa võiksid küll terveks saada.”\n"},"15":{"verse_nr":15,"verse":"Aga teisel päeval võttis ta vaiba, kastis selle vette ja laotas kuninga näo peale, nõnda et too suri. Ja Hasael sai tema asemel kuningaks.\n"},"16":{"verse_nr":16,"verse":"Ja Iisraeli kuninga Joorami, Ahabi poja viiendal aastal, kui Joosafat oli olnud Juuda kuningas, sai Jooram, Joosafati poeg, Juuda kuningaks.\n"},"17":{"verse_nr":17,"verse":"Tema oli kuningaks saades kolmkümmend kaks aastat vana ja ta valitses Jeruusalemmas kaheksa aastat.\n"},"18":{"verse_nr":18,"verse":"Tema käis Iisraeli kuningate teed, nõnda nagu Ahabi sugu oli teinud, sest temal oli naiseks Ahabi tütar; ta tegi kurja Issanda silmis.\n"},"19":{"verse_nr":19,"verse":"Aga oma sulase Taaveti pärast ei tahtnud Issand hävitada Juudat, olles temale tõotanud, et ta annab temale ja ta poegadele lambi kõigiks aegadeks.\n"},"20":{"verse_nr":20,"verse":"Tema ajal taganesid edomlased Juuda käe alt ja tõstsid endile kuninga.\n"},"21":{"verse_nr":21,"verse":"Siis läks Jooram Sairi ja koos temaga kõik ta sõjavankrid; ta tõusis öösel ja lõi edomlasi, kes olid piiranud teda ja sõjavankrite pealikuid; ja rahvas põgenes oma telkidesse.\n"},"22":{"verse_nr":22,"verse":"Nii on Edom tänapäevani taganenud Juuda käe alt; sel ajal taganes ka Libna.\n"},"23":{"verse_nr":23,"verse":"Ja mis veel tuleks öelda Jooramist ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"24":{"verse_nr":24,"verse":"Ja Jooram läks magama oma vanemate juurde ja ta maeti oma vanemate juurde Taaveti linna; ja tema poeg Ahasja sai tema asemel kuningaks.\n"},"25":{"verse_nr":25,"verse":"Ja Iisraeli kuninga Joorami, Ahabi poja kaheteistkümnendal aastal sai kuningaks Ahasja, Juuda kuninga Joorami poeg.\n"},"26":{"verse_nr":26,"verse":"Ahasja oli kuningaks saades kakskümmend kaks aastat vana ja ta valitses Jeruusalemmas ühe aasta; ta ema nimi oli Atalja, Iisraeli kuninga Omri poja tütar.\n"},"27":{"verse_nr":27,"verse":"Tema käis Ahabi soo teed ja tegi kurja Issanda silmis, nõnda nagu Ahabi sugu, sest ta oli Ahabi soo väimees.\n"},"28":{"verse_nr":28,"verse":"Ja ta läks koos Ahabi poja Jooramiga sõtta Süüria kuninga Hasaeli vastu Gileadi Raamotisse; aga süürlased haavasid Jooramit.\n"},"29":{"verse_nr":29,"verse":"Siis kuningas Jooram tuli tagasi, et Jisreelis ennast ravida haavadest, mis süürlased temale Raamas olid löönud, kui ta sõdis Süüria kuninga Hasaeli vastu. Ja Juuda kuningas Ahasja, Joorami poeg, tuli alla Jisreeli vaatama Jooramit, Ahabi poega, kui see oli haige.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja prohvet Eliisa kutsus ühe prohvetijüngri ning ütles temale: „Pane vöö vööle, võta kätte see õlikruus ja mine Gileadi Raamotisse!\n"},"2":{"verse_nr":2,"verse":"Ja kui sa jõuad sinna, siis vaata, kus on Jehu, Nimsi poja Joosafati poeg; siis mine sisse, käsi teda üles tõusta oma vendade keskelt ja vii ta tagakambrisse!\n"},"3":{"verse_nr":3,"verse":"Võta siis õlikruus ja vala õli temale pähe ning ütle: Nõnda ütleb Issand: Mina olen võidnud sind Iisraeli kuningaks! Ava siis uks ja põgene viivitamata!”\n"},"4":{"verse_nr":4,"verse":"Ja noor mees, prohveti teener, läks Gileadi Raamotisse.\n"},"5":{"verse_nr":5,"verse":"Ja kui ta jõudis sinna, vaata, siis istusid seal väepealikud. Ja ta ütles: „Pealik, mul on sinule midagi rääkida!” Ja Jehu küsis: „Kellele meie kõigi hulgast?” Ja ta vastas: „Sinule, pealik!”\n"},"6":{"verse_nr":6,"verse":"Siis ta tõusis ja läks kotta; ja noor mees valas õli temale pähe ning ütles temale: „Nõnda ütleb Issand, Iisraeli Jumal: Mina olen võidnud sind kuningaks Issanda rahvale Iisraelile!\n"},"7":{"verse_nr":7,"verse":"Sa pead maha lööma oma isanda Ahabi soo, et ma saaksin tasuda Iisebelile oma sulaste, prohvetite vere ja kõigi Issanda sulaste vere eest!\n"},"8":{"verse_nr":8,"verse":"Kogu Ahabi sugu peab hukkuma: ma hävitan Ahabil meesolendid, niihästi orjad kui vabad Iisraelis!\n"},"9":{"verse_nr":9,"verse":"Ma talitan Ahabi sooga nagu Nebati poja Jerobeami sooga ja Ahija poja Baesa sooga.\n"},"10":{"verse_nr":10,"verse":"Koerad söövad Iisebeli Jisreeli põllul ja teda ei maeta maha.” Siis ta avas ukse ja põgenes.\n"},"11":{"verse_nr":11,"verse":"Kui Jehu tuli välja oma isanda sulaste juurde, siis küsiti temalt: „Kas kõik on hästi? Mispärast see hull tuli sinu juurde?” Ja ta vastas neile: „Te ju tunnete meest ja tema kõnet!”\n"},"12":{"verse_nr":12,"verse":"Aga nad ütlesid: „Vale! Räägi ometi meile!” Ja ta ütles: „Ta rääkis mulle seda ja teist ning ütles: Nõnda ütleb Issand: Mina olen võidnud sind Iisraeli kuningaks!”\n"},"13":{"verse_nr":13,"verse":"Siis nad kõik võtsid kähku oma kuued ja panid need temale alla, trepiastmete peale, ja nad puhusid sarve ning ütlesid: „Jehu on saanud kuningaks!”\n"},"14":{"verse_nr":14,"verse":"Ja Jehu, Nimsi poja Joosafati poeg, pidas vandenõu Joorami vastu, Jooram oli olnud kaitsmas Gileadi Raamotit, tema ja kogu Iisrael, Süüria kuninga Hasaeli vastu.\n"},"15":{"verse_nr":15,"verse":"Aga kuningas Jooram oli tulnud tagasi, et Jisreelis lasta ennast ravida haavadest, mis süürlased olid löönud, kui ta sõdis Süüria kuninga Hasaeli vastu. Ja Jehu ütles: „Kui te olete nõus, siis ärge laske linnast lahkuda kedagi, kes võiks minna Jisreeli seda kuulutama!”\n"},"16":{"verse_nr":16,"verse":"Ja Jehu astus vankrisse ning läks Jisreeli, sest Jooram lamas seal ja Juuda kuningas Ahasja oli tulnud Jooramit vaatama.\n"},"17":{"verse_nr":17,"verse":"Aga Jisreelis seisis valvur tornis ja nägi Jehu jõuku tulevat ning ütles: „Ma näen ühte jõuku.” Ja Jooram ütles: „Võta üks ratsanik ja läkita neile vastu, et ta küsiks, kas on rahu!”\n"},"18":{"verse_nr":18,"verse":"Ja ratsanik läks temale vastu ning ütles: „Nõnda ütleb kuningas: Kas on rahu?” Ja Jehu vastas: „Mis on sinul rahuga tegemist? Pöördu ümber ja tule mu järel!” Ja valvur teatas ning ütles: „Käskjalg jõudis nende juurde, aga ei tule tagasi.”\n"},"19":{"verse_nr":19,"verse":"Siis kuningas läkitas teise ratsaniku; ja see tuli nende juurde ning ütles: „Nõnda ütleb kuningas: Kas on rahu?” Ja Jehu vastas: „Mis on sinul rahuga tegemist? Pöördu ümber ja tule mu järel!”\n"},"20":{"verse_nr":20,"verse":"Ja valvur teatas ning ütles: „Ta jõudis nende juurde, aga ei tule tagasi. Ja kihutamine oleks nagu Nimsi poja Jehu kihutamise moodi, sest too kihutab nagu hull!”\n"},"21":{"verse_nr":21,"verse":"Siis ütles Jooram: „Rakendage!” Hobused rakendati vankri ette ja Jooram, Iisraeli kuningas, ja Ahasja, Juuda kuningas, läksid välja kumbki oma vankris. Nad läksid Jehule vastu ja kohtasid teda jisreellase Naaboti põllul.\n"},"22":{"verse_nr":22,"verse":"Ja kui Jooram nägi Jehut, siis ta küsis: „Kas on rahu, Jehu?” Ja too vastas: „Mis rahu, niikaua kui su ema Iisebeli hoorusi ja nõidusi on nii palju!”\n"},"23":{"verse_nr":23,"verse":"Siis Jooram pöördus ümber ja põgenes ning ütles Ahasjale: „See on äraandmine, Ahasja!”\n"},"24":{"verse_nr":24,"verse":"Aga Jehu tõmbas oma käega ammu vinna ja tabas Jooramit õlgade vahele, nõnda et nool läbistas ta südame ja ta vajus vankris kokku.\n"},"25":{"verse_nr":25,"verse":"Ja Jehu ütles Bidkarile, oma vankrisõdurile: „Võta ja viska ta jisreellase Naaboti põllulapile, sest mulle meenub, et kui mina ja sina ratsutasime kõrvuti tema isa Ahabi järel, siis pani Issand tema peale selle ennustuse:\n"},"26":{"verse_nr":26,"verse":"Tõesti, ma nägin eile Naaboti ja tema poegade verd, oli Issanda ütlus, ja ma maksan sulle kätte selle põllu peal, oli samuti Issanda ütlus. Ja nüüd võta, viska ta põllule Issanda sõna kohaselt!”\n"},"27":{"verse_nr":27,"verse":"Kui Ahasja, Juuda kuningas, seda nägi, siis ta põgenes Beet-Gaani poole; aga Jehu ajas teda taga ja ütles: „Laske ka tema vankris maha!” Ja nõnda sündiski Guuri tõusuteel, mis on Jibleami juures; ent ta põgenes Megiddosse ja suri seal.\n"},"28":{"verse_nr":28,"verse":"Ja ta sulased viisid ta vankriga Jeruusalemma ja matsid ta tema oma hauda ta vanemate juurde Taaveti linna.\n"},"29":{"verse_nr":29,"verse":"Ahasja oli saanud Juuda kuningaks Joorami, Ahabi poja üheteistkümnendal aastal.\n"},"30":{"verse_nr":30,"verse":"Ja Jehu tuli Jisreeli. Kui Iisebel seda kuulis, siis ta jumestas oma palge ja kaunistas pea ning vaatas aknast välja.\n"},"31":{"verse_nr":31,"verse":"Ja kui Jehu jõudis väravasse, siis küsis Iisebel: „Kas on rahu, Simri, oma isanda tapja?”\n"},"32":{"verse_nr":32,"verse":"Ja Jehu tõstis oma silmad üles akna poole ja küsis: „Kes on minu poolt? Kes?” Siis vaatas kaks-kolm hoovkondlast alla tema poole.\n"},"33":{"verse_nr":33,"verse":"Ja Jehu ütles: „Kukutage ta alla!” Siis nad kukutasid Iisebeli alla ja ta veri pritsis seina ja hobuste peale; ja ta tallati ära.\n"},"34":{"verse_nr":34,"verse":"Siis Jehu läks sisse, sõi ja jõi ning ütles: „Kandke nüüd hoolt selle neetu eest ja matke ta maha, sest ta on ikkagi kuninga tütar!”\n"},"35":{"verse_nr":35,"verse":"Nad läksid teda matma, aga ei leidnud temast muud kui pealuu, jalad ja kämblad.\n"},"36":{"verse_nr":36,"verse":"Ja nad tulid tagasi ning teatasid Jehule; ja tema ütles: „See on see Issanda sõna, mis ta rääkis oma sulase, tisbelase Eelija läbi, kui ta ütles: Jisreeli põllul söövad koerad Iisebeli liha.\n"},"37":{"verse_nr":37,"verse":"Ja Iisebeli laip on nagu sõnnik väljal, Jisreeli põllul, nõnda et ükski ei saa öelda: See on Iisebel!”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Aga Ahabil oli Samaarias seitsekümmend poega. Ja Jehu kirjutas kirja ning läkitas Samaariasse Jisreeli ülemaile, vanemaile ja Ahabi poegade hooldajaile, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Niipea kui see kiri jõuab teie kätte, ja teie juures on ju teie isanda pojad, ja teil on ka sõjavankrid ja hobused, kindlustatud linn ja sõjariistad,\n"},"3":{"verse_nr":3,"verse":"siis valige oma isanda poegadest parim ja õiglasim, pange tema ta isa aujärjele ja sõdige oma isanda soo eest!”\n"},"4":{"verse_nr":4,"verse":"Aga nad kartsid üliväga ja ütlesid: „Vaata, need kaks kuningat ei suutnud seista tema vastu, kuidas siis meie suudaksime seista?”\n"},"5":{"verse_nr":5,"verse":"Ja kojaülem, linnapealik, vanemad ja hooldajad läkitasid Jehule ütlema: „Me oleme su sulased ja teeme kõik, mida sina meid käsid! Me ei tõsta kedagi kuningaks; tee, mis sinu silmis hea on!”\n"},"6":{"verse_nr":6,"verse":"Siis ta kirjutas neile teise kirja, öeldes: „Kui te olete minu poolt ja kuulate mind, siis võtke nende meeste, oma isanda poegade pead ja tulge homme sel ajal minu juurde Jisreeli!” Kuningapojad, kokku seitsekümmend, olid linna ülikute juures, kes neid kasvatasid.\n"},"7":{"verse_nr":7,"verse":"Ja kui kiri jõudis neile kätte, siis võtsid nad kõik seitsekümmend kuningapoega ja tapsid nad, panid nende pead korvidesse ja läkitasid need Jehule Jisreeli.\n"},"8":{"verse_nr":8,"verse":"Ja käskjalg tuli ning teatas temale, öeldes: „Kuningapoegade pead on toodud.” Ja tema ütles: „Pange need hommikuni värava suhu kahte hunnikusse!”\n"},"9":{"verse_nr":9,"verse":"Ja hommikul läks ta välja, astus sinna ning ütles kogu rahvale: „Teie olete süüta! Vaata, mina olen pidanud vandenõu oma isanda vastu ja olen tema tapnud. Aga kes on maha löönud kõik need?\n"},"10":{"verse_nr":10,"verse":"Teadke siis, et ei lange tühja ainuski Issanda sõna, mis Issand on rääkinud Ahabi soo kohta. Ja Issand on teinud, mis ta on rääkinud oma sulase Eelija läbi.”\n"},"11":{"verse_nr":11,"verse":"Ja Jehu lõi maha kõik, kes Ahabi sool olid Jisreelis alles jäänud, ja kõik ta ülikud, usaldusmehed ja preestrid, kuni temale ei olnud jäänud ainsatki pääsenut.\n"},"12":{"verse_nr":12,"verse":"Siis ta võttis kätte ja tuli ära, et minna Samaariasse; aga jõudnud karjaste Beet-Eekedini, mis on tee ääres,\n"},"13":{"verse_nr":13,"verse":"kohtas Jehu Juuda kuninga Ahasja vendi ja küsis: „Kes te olete?” Ja need vastasid: „Me oleme Ahasja vennad ja läheme alla, et tervitada kuningapoegi ja kuninga ema poegi.”\n"},"14":{"verse_nr":14,"verse":"Aga ta ütles: „Võtke nad elusalt kinni!” Ja nad võeti elusalt kinni ning tapeti Beet-Eekedi kaevu juures, kõik nelikümmend kaks meest; ta ei jätnud neist järele ainsatki.\n"},"15":{"verse_nr":15,"verse":"Kui Jehu läks sealt ära, siis kohtas ta Joonadabi, Reekabi poega, kes tuli temale vastu. Jehu teretas teda ja küsis temalt: „Kas sinu süda on niisama otsekohene, nagu minu süda on sinu südame vastu?” Ja Joonadab vastas: „On küll!” - „Kui nõnda, siis anna oma käsi!” Ja Joonadab andis oma käe ning Jehu laskis teda astuda enese juurde vankrisse.\n"},"16":{"verse_nr":16,"verse":"Ja ta ütles: „Tule koos minuga ja vaata mu agarust Issanda pärast!” Ja teda sõidutati tema vankris.\n"},"17":{"verse_nr":17,"verse":"Ja kui Jehu jõudis Samaariasse, siis ta lõi maha kõik, kes Ahabil olid Samaarias järele jäänud, kuni ta oli tema hävitanud Issanda sõna kohaselt, mis Issand oli rääkinud Eelijale.\n"},"18":{"verse_nr":18,"verse":"Siis Jehu kogus kokku kogu rahva ja ütles neile: „Ahab on Baali teeninud pisut, Jehu tahab teda teenida rohkem!\n"},"19":{"verse_nr":19,"verse":"Kutsuge siis nüüd minu juurde kõik Baali prohvetid, kõik ta teenrid ja kõik ta preestrid, ärgu puudugu ükski, sest mul on tuua Baalile suur ohver; ei jää elama ükski, kes puudub!” Aga Jehu tegi seda tagamõttega, et hukata Baali teenrid.\n"},"20":{"verse_nr":20,"verse":"Ja Jehu ütles: „Pühitsege Baali püha!” Ja see kuulutati välja.\n"},"21":{"verse_nr":21,"verse":"Ja Jehu läkitas sõna kogu Iisraelisse; siis tulid kõik Baali teenrid, ükski mees ei jäänud tulemata. Ja nad läksid Baali kotta ning Baali koda sai täis otsast otsani.\n"},"22":{"verse_nr":22,"verse":"Ja ta ütles rõivakambri ülemale: „Too riided kõigile Baali teenritele!” Ja too tõi neile riided.\n"},"23":{"verse_nr":23,"verse":"Siis läks Jehu koos Reekabi poja Joonadabiga Baali kotta ja ütles Baali teenritele: „Otsige ja vaadake järele, et siin teie juures ei oleks mõnda Issanda sulast, vaid oleksid ainult Baali teenrid!”\n"},"24":{"verse_nr":24,"verse":"Siis läksid nad sisse tapa- ja põletusohvreid ohverdama; aga Jehu oli paigutanud õue kaheksakümmend meest, öeldes: „Kui peaks pääsema mõni neist meestest, kelle ma toon teie kätte, siis jääb hing hinge vastu!”\n"},"25":{"verse_nr":25,"verse":"Ja kui ta oli lõpetanud põletusohvri ohverdamise, ütles Jehu ihukaitsjaile ja vankrisõdureile: „Minge sisse, lööge nad maha, ükski ärgu pääsegu välja!” Ja ihukaitsjad ja vankrisõdurid lõid nad  mõõgateraga maha ning viskasid välja. Siis nad läksid Baali koja tagaruumi\n"},"26":{"verse_nr":26,"verse":"ja tõid välja Baali sambad ning põletasid need ära.\n"},"27":{"verse_nr":27,"verse":"Ja nad kiskusid maha Baali samba, kiskusid maha Baali koja ja tegid selle käimlaks tänapäevani.\n"},"28":{"verse_nr":28,"verse":"Nõnda hävitas Jehu Iisraelist Baali.\n"},"29":{"verse_nr":29,"verse":"Aga Nebati poja Jerobeami pattudest, millega too saatis Iisraeli pattu tegema, Jehu ei loobunud, kuldvasikaist, mis olid Peetelis ja Daanis.\n"},"30":{"verse_nr":30,"verse":"Ja Issand ütles Jehule: „Et sa oled teinud hästi, mis minu silmis õige on, oled talitanud Ahabi sooga, nõnda nagu mul südame peal oli, siis istuvad su pojad Iisraeli aujärjel neljanda põlveni.”\n"},"31":{"verse_nr":31,"verse":"Aga Jehu ei kandnud hoolt, et käia Issanda, Iisraeli Jumala Seaduse järgi kõigest oma südamest; ta ei loobunud Jerobeami patust, millega too oli saatnud Iisraeli pattu tegema.\n"},"32":{"verse_nr":32,"verse":"Neil päevil hakkas Issand Iisraeli vähendama, sest Hasael lõi neid kõigis Iisraeli paigus\n"},"33":{"verse_nr":33,"verse":"Jordanist päikesetõusu pool, lõi kogu Gileadimaad, gaadlasi, ruubenlasi ja manasselasi alates Aroerist, mis on Arnoni jõe ääres, niihästi Gileadi kui Baasanit.\n"},"34":{"verse_nr":34,"verse":"Ja mis veel tuleks öelda Jehust ja kõigest, mis ta tegi, ja kõigist ta vägitegudest, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"35":{"verse_nr":35,"verse":"Ja Jehu läks magama oma vanemate juurde ja ta maeti Samaariasse; ja tema poeg Jooahas sai tema asemel kuningaks.\n"},"36":{"verse_nr":36,"verse":"Ja aega, mis Jehu Samaarias valitses Iisraeli üle, oli kakskümmend kaheksa aastat.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Kui Ahasja ema Atalja nägi, et ta poeg oli surnud, siis ta võttis kätte ja hukkas kogu kuningliku soo.\n"},"2":{"verse_nr":2,"verse":"Aga Jooseba, kuningas Joorami tütar, Ahasja õde, võttis Joase, Ahasja poja, ja viis tema surmale määratud kuningapoegade hulgast salaja ühte magamiskambrisse, tema ja ta imetaja; ja nad peitsid teda Atalja eest, nõnda et ta ei saanud surma.\n"},"3":{"verse_nr":3,"verse":"Ja ta oli Jooseba juures Issanda kojas peidus kuus aastat, kuna Atalja valitses maad.\n"},"4":{"verse_nr":4,"verse":"Aga seitsmendal aastal läkitas Joojada kaarlaste ja ihukaitse sajapealikute järele ning laskis nad tulla enese juurde Issanda kotta; ja ta tegi nendega lepingu, vannutas neid Issanda kojas ja näitas neile kuningapoega.\n"},"5":{"verse_nr":5,"verse":"Ja ta andis neile käsu, öeldes: „Teil tuleb teha nõnda: kolmandik teist, kes tuleb hingamispäeval, pidagu kuningakoja vahiteenistust,\n"},"6":{"verse_nr":6,"verse":"kolmandik olgu Suuri väravas ja kolmandik väravas ihukaitse taga - koja vahiteenistust te peate pidama vaheldumisi -\n"},"7":{"verse_nr":7,"verse":"ja teie kaks muud rühma, kes lähevad ära hingamispäeval, pidagu Issanda koja vahiteenistust kuninga juures.\n"},"8":{"verse_nr":8,"verse":"Asuge siis ringi ümber kuninga, igaühel oma sõjariistad käes, ja kes rivile ligineb, see surmatagu! Nõnda olge kuninga juures, kui ta välja läheb või sisse tuleb!”\n"},"9":{"verse_nr":9,"verse":"Ja sajapealikud tegid kõik nõnda, nagu preester Joojada käskis, ja igaüks võttis oma mehed, niihästi need, kes tulid hingamispäeval, kui ka need, kes pidid ära minema hingamispäeval, ja nad tulid preester Joojada juurde.\n"},"10":{"verse_nr":10,"verse":"Ja preester andis sajapealikuile piigid ja kilbid, mis olid kuulunud kuningas Taavetile ja mis olid Issanda kojas.\n"},"11":{"verse_nr":11,"verse":"Ja ihukaitsjad seisid, igaühel oma sõjariistad käes, koja paremast tiivast koja vasaku tiivani, altari ja koja suunas ümber kuninga.\n"},"12":{"verse_nr":12,"verse":"Siis tõi ta välja kuningapoja, pani temale krooni pähe ja andis tunnistuskirja kätte ja nad tõstsid tema kuningaks ning võidsid teda; ja nad plaksutasid käsi ning hüüdsid: „Elagu kuningas!”\n"},"13":{"verse_nr":13,"verse":"Kui Atalja kuulis ihukaitsjate ja rahva häält, siis ta tuli rahva juurde Issanda kotta.\n"},"14":{"verse_nr":14,"verse":"Ta vaatas, ja ennäe, kuningas seisis samba juures, nagu oli viisiks, ja pealikud ning pasunapuhujad olid kuninga juures, kogu maa rahvas oli rõõmus ja puhus pasunaid. Siis käristas Atalja oma riided lõhki ja hüüdis: „Vandenõu! Vandenõu!”\n"},"15":{"verse_nr":15,"verse":"Aga preester Joojada käskis sajapealikuid, sõjaväe ülemaid, ja ütles neile: „Viige ta ridade vahelt välja, ja kes läheb temale järele, see surmake mõõgaga!” Sest preester oli öelnud: „Ärge surmake teda Issanda kojas!”\n"},"16":{"verse_nr":16,"verse":"Siis nad panid käed ta külge; ja kui ta oli jõudnud teele, mida mööda viiakse hobuseid kuningakotta, siis surmati ta seal.\n"},"17":{"verse_nr":17,"verse":"Ja Joojada tegi lepingu Issanda ning kuninga ja rahva vahel, et nad oleksid Issanda rahvas; nõnda ka kuninga ja rahva vahel.\n"},"18":{"verse_nr":18,"verse":"Siis läks kogu maa rahvas Baali kotta ja kiskus selle maha; nad purustasid sootuks selle altarid ja kujud, ja tapsid Mattani, Baali preestri, altarite ees. Seejärel seadis preester valvurid Issanda kojale.\n"},"19":{"verse_nr":19,"verse":"Ja ta võttis sajapealikud, kaarlased ja ihukaitsjad ning kogu maa rahva ja nad viisid kuninga Issanda kojast ning tulid ihukaitse värava kaudu kuningakotta; ja kuningas istus kuningate aujärjele.\n"},"20":{"verse_nr":20,"verse":"Ja kogu maa rahvas oli rõõmus, ja linnas oli rahu, kui Atalja oli kuningakoja juures mõõgaga surmatud.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Joas oli kuningaks saades seitse aastat vana.\n"},"2":{"verse_nr":2,"verse":"Jehu seitsmendal aastal sai Joas kuningaks ja ta valitses Jeruusalemmas nelikümmend aastat; ta ema nimi oli Sibja, Beer-Sebast.\n"},"3":{"verse_nr":3,"verse":"Joas tegi kogu oma eluaja, mis õige oli Issanda silmis, sest preester Joojada oli teda õpetanud.\n"},"4":{"verse_nr":4,"verse":"Aga ohvrikünkad ei kadunud, vaid rahvas ohverdas ja suitsutas veelgi ohvriküngastel.\n"},"5":{"verse_nr":5,"verse":"Ja Joas ütles preestritele: „Kõik pühitsetud andide raha, mis tuuakse Issanda kotta, käibel olev raha, hingeraha, mille järgi igaühte on hinnatud, kõik raha, mida keegi südame sunnil toob Issanda kotta,\n"},"6":{"verse_nr":6,"verse":"võtku preestrid enestele, igaüks oma tuttavalt, aga nad peavad kohendama koja lagunenud kohti, kõike, mis seal leitakse olevat lagunenud!”\n"},"7":{"verse_nr":7,"verse":"Aga kuningas Joase kahekümne kolmandal aastal ei olnud preestrid veel kohendanud koja lagunenud kohti.\n"},"8":{"verse_nr":8,"verse":"Siis kuningas Joas kutsus preester Joojada ja teised preestrid ning ütles neile: „Miks te ei kohenda kojas seda, mis on lagunenud? Aga nüüd ärge võtke raha oma tuttavailt enam enestele, vaid andke see lagunenud koja heaks!”\n"},"9":{"verse_nr":9,"verse":"Ja preestrid olid nõus, et nad ei võta rahvalt raha ega kohenda ka ise lagunenud koda.\n"},"10":{"verse_nr":10,"verse":"Siis preester Joojada võttis ühe kirstu, puuris augu kaanesse ja pani selle altari kõrvale, paremale poole, kui minna Issanda kotta; ja preestrid, lävehoidjad, panid sinna kõik raha, mis toodi Issanda kotta.\n"},"11":{"verse_nr":11,"verse":"Ja kui nad nägid, et kirstus oli palju raha, siis läks kuninga kirjutaja koos ülempreestriga sinna ja nad lugesid ning sidusid kokku raha, mis leidus Issanda kojas.\n"},"12":{"verse_nr":12,"verse":"Siis anti vaetud raha tööjuhatajate kätte, kelle hooleks oli antud Issanda koda, ja nemad maksid puuseppadele ja ehitustöölistele, kes töötasid Issanda kojas,\n"},"13":{"verse_nr":13,"verse":"samuti müürseppadele ja kiviraiujaile ning ostsid puid ja tahutud kive, et kohendada Issanda koja lagunenud kohti, ja maksid kõige eest, mis koja kohendamiseks tarvis läks.\n"},"14":{"verse_nr":14,"verse":"Aga hõbekausse, tahikääre, piserdusnõusid, pasunaid, mitte ühtegi kuld- ega hõberiista ei tehtud Issanda kojale selle raha eest, mis toodi Issanda kotta,\n"},"15":{"verse_nr":15,"verse":"vaid see anti tööjuhatajaile, et nad selle eest kohendaksid Issanda koda.\n"},"16":{"verse_nr":16,"verse":"Meestega, kelle kätte raha anti, et nad annaksid selle töölistele, ei peetud arvet, sest nad talitasid ausasti.\n"},"17":{"verse_nr":17,"verse":"Süüohvri raha ja patuohvri raha ei viidud Issanda kojale, see jäi preestritele.\n"},"18":{"verse_nr":18,"verse":"Sel ajal tuli Süüria kuningas Hasael ja sõdis Gati vastu ning vallutas selle. Aga kui Hasael pööras oma palge, et minna üles Jeruusalemma vastu,\n"},"19":{"verse_nr":19,"verse":"siis võttis Juuda kuningas Joas kõik pühad asjad, mis tema eelkäijad, Juuda kuningad Joosafat, Jooram ja Ahasja, olid pühitsenud, ja oma pühad asjad ja kõik kulla, mis leidus Issanda koja ja kuningakoja varanduste hulgas, ja läkitas Süüria kuningale Hasaelile - siis läks too Jeruusalemma alt ära.\n"},"20":{"verse_nr":20,"verse":"Ja mis veel tuleks öelda Joasest ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"21":{"verse_nr":21,"verse":"Ta sulased võtsid kätte ning pidasid vandenõu ja lõid Joase maha kindluse kojas, kust pääseb alla Sillasse.\n"},"22":{"verse_nr":22,"verse":"Joosakar, Simeati poeg, ja Joosabad, Soomeri poeg, tema sulased, olid need, kes lõid tema surnuks; ja ta maeti oma vanemate juurde Taaveti linna; ja tema poeg Amasja sai tema asemel kuningaks.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Juuda kuninga Joase, Ahasja poja kahekümne kolmandal aastal sai Jooahas, Jehu poeg, Samaarias seitsmeteistkümneks aastaks Iisraeli kuningaks.\n"},"2":{"verse_nr":2,"verse":"Tema tegi kurja Issanda silmis ja jätkas Nebati poja Jerobeami patte, millega too oli saatnud Iisraeli pattu tegema; neist ta ei loobunud.\n"},"3":{"verse_nr":3,"verse":"Siis Issanda viha süttis põlema Iisraeli vastu ja ta andis neid kogu aja Süüria kuninga Hasaeli kätte ja Hasaeli poja Ben-Hadadi kätte.\n"},"4":{"verse_nr":4,"verse":"Aga Jooahas leevendas Issanda palet ja Issand kuulis teda, sest ta nägi Iisraeli kitsikust, kui Süüria kuningas neid rõhus.\n"},"5":{"verse_nr":5,"verse":"Ja Issand andis Iisraelile päästja ja nad vabanesid süürlaste käe alt; ja Iisraeli lapsed elasid oma telkides nagu ennegi.\n"},"6":{"verse_nr":6,"verse":"Aga nad ei loobunud Jerobeami soo pattudest, millega too oli saatnud Iisraeli pattu tegema, vaid nad käisid neis ja Samaarias jäi ka Aŵera kuju püsima.\n"},"7":{"verse_nr":7,"verse":"Kuid Jooahasele ei olnud jäetudki rohkem rahvast kui viiskümmend ratsanikku, kümme sõjavankrit ja kümme tuhat jalameest, sest Süüria kuningas oli muud hukanud ja teinud otse rehetolmuks.\n"},"8":{"verse_nr":8,"verse":"Ja mis veel tuleks öelda Jooahasest ja kõigest, mis ta tegi, ja tema vägitegudest, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"9":{"verse_nr":9,"verse":"Ja Jooahas läks magama oma vanemate juurde ja ta maeti Samaariasse; ja tema poeg Joas sai tema asemel kuningaks.\n"},"10":{"verse_nr":10,"verse":"Juuda kuninga Joase kolmekümne seitsmendal aastal sai Jooahase poeg Joas Samaarias kuueteistkümneks aastaks Iisraeli kuningaks.\n"},"11":{"verse_nr":11,"verse":"Tema tegi kurja Issanda silmis: ta ei loobunud ühestki Nebati poja Jerobeami patust, millega too oli saatnud Iisraeli pattu tegema, vaid käis nendes.\n"},"12":{"verse_nr":12,"verse":"Ja mis veel tuleks öelda Joasest ja kõigest, mis ta tegi, ja tema vägitegudest, kuidas ta sõdis Juuda kuninga Amasja vastu, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"13":{"verse_nr":13,"verse":"Ja Joas läks magama oma vanemate juurde ning Jerobeam istus tema aujärjele; ja Joas maeti Samaariasse Iisraeli kuningate juurde.\n"},"14":{"verse_nr":14,"verse":"Aga kui Eliisa oli haigestunud tõppe, millesse ta suri, siis tuli Iisraeli kuningas Joas tema juurde ja nuttis tema palge juures ning ütles: „Mu isa, mu isa! Iisraeli sõjavankrid ja tema ratsanikud!”\n"},"15":{"verse_nr":15,"verse":"Ja Eliisa ütles temale: „Võta amb ja nooled!” Ja ta võttis enesele ammu ja nooled.\n"},"16":{"verse_nr":16,"verse":"Siis Eliisa ütles Iisraeli kuningale: „Pane oma käsi ammu peale!” Kui ta oli oma käe pannud, siis pani Eliisa oma käed kuninga käte peale\n"},"17":{"verse_nr":17,"verse":"ja ütles: „Ava aken ida poole!” Ta avas, ja Eliisa ütles: „Lase!” Ja ta lasi. Siis Eliisa ütles: „Issanda võidunool, võidunool Süüria vastu! Sa lööd süürlasi Afekis, kuni nad on hävitatud.”\n"},"18":{"verse_nr":18,"verse":"Siis ta ütles: „Võta nooled!” Ja kuningas võttis. Ja ta ütles Iisraeli kuningale: „Löö vastu maad!” Kuningas lõi kolm korda ja peatus siis.\n"},"19":{"verse_nr":19,"verse":"Aga jumalamees vihastas tema peale ja ütles: „Sa oleksid pidanud lööma viis või kuus korda, siis sa oleksid süürlased sootuks maha löönud! Nüüd aga lööd sa süürlasi ainult kolm korda.”\n"},"20":{"verse_nr":20,"verse":"Siis Eliisa suri ja ta maeti. Igal aastal tulid maale moabide röövjõugud.\n"},"21":{"verse_nr":21,"verse":"Ja kord, kui maeti kedagi meest, vaata, siis nägid matjad ühte röövjõuku. Nad heitsid siis mehe Eliisa hauda, aga kui see puutus vastu Eliisa luid, siis ta ärkas ellu ja tõusis jalule.\n"},"22":{"verse_nr":22,"verse":"Hasael, Süüria kuningas, rõhus Iisraeli kogu Jooahase eluaja.\n"},"23":{"verse_nr":23,"verse":"Aga Issand andis neile armu ja halastas nende peale ning pöördus nende poole oma lepingu pärast Aabrahami, Iisaki ja Jaakobiga ega tahtnud neid hävitada; ja ta ei ole neid tänini ära heitnud oma palge eest.\n"},"24":{"verse_nr":24,"verse":"Kui Süüria kuningas Hasael suri, siis sai tema poeg Ben-Hadad tema asemel kuningaks.\n"},"25":{"verse_nr":25,"verse":"Ja Joas, Jooahase poeg, võttis Hasaeli poja Ben-Hadadi käest tagasi linnad, mis too sõjaga oli võtnud tema isa Jooahase käest; kolm korda lõi Joas teda ja võttis tagasi Iisraeli linnad.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Iisraeli kuninga Joase, Jooahase poja teisel aastal hakkas valitsema Juuda kuningas Amasja, Joase poeg.\n"},"2":{"verse_nr":2,"verse":"Ta oli kuningaks saades kakskümmend viis aastat vana ja ta valitses Jeruusalemmas kakskümmend üheksa aastat; ta ema nimi oli Jooaddan, Jeruusalemmast.\n"},"3":{"verse_nr":3,"verse":"Tema tegi, mis õige oli Issanda silmis, aga mitte nõnda nagu tema isa Taavet; ta tegi kõik nõnda, nagu tema isa Joas oli teinud.\n"},"4":{"verse_nr":4,"verse":"Ometi ei kadunud ohvrikünkad, vaid rahvas ohverdas ja suitsutas veelgi ohvriküngastel.\n"},"5":{"verse_nr":5,"verse":"Ja kui tal oli kuningriik kindlalt käes, siis ta lõi maha oma sulased, need, kes olid maha löönud kuninga, tema isa.\n"},"6":{"verse_nr":6,"verse":"Tapjate lapsed aga jättis ta surmamata, nõnda nagu on kirjutatud Moosese Seaduse raamatus, milles Issand on käskinud ja öelnud: „Isasid ärgu surmatagu laste pärast ja lapsi ärgu surmatagu isade pärast, vaid igaüks surgu oma patu pärast!”\n"},"7":{"verse_nr":7,"verse":"Tema lõi Soolaorus maha kümme tuhat edomlast ja vallutas sõjaga Sela ning pani sellele nimeks Jokteel, mis sellel on tänapäevani.\n"},"8":{"verse_nr":8,"verse":"Siis Amasja läkitas käskjalad ütlema Iisraeli kuningale Joasele, Jehu poja Jooahase pojale: „Tule, vaatame teineteisele näkku!”\n"},"9":{"verse_nr":9,"verse":"Aga Iisraeli kuningas Joas läkitas Juuda kuningale Amasjale vastuse: „Liibanoni orjavits läkitas ütlema Liibanoni seedrile: Anna oma tütar naiseks mu pojale! Aga Liibanoni metsloomad läksid mööda ja tallasid orjavitsa ära.\n"},"10":{"verse_nr":10,"verse":"Sa oled tublisti löönud edomlasi, seepärast teeb su süda sind suureliseks; pea see au enesele ja jää koju. Mispärast sa tikud õnnetusse, kus sa langed ise ja koos sinuga Juuda?”\n"},"11":{"verse_nr":11,"verse":"Aga Amasja ei kuulanud; siis tuli Iisraeli kuningas Joas ja nad vaatasid teineteisele näkku, tema ja Juuda kuningas Amasja, Juudale kuuluvas Beet-Semesis.\n"},"12":{"verse_nr":12,"verse":"Juuda löödi maha Iisraeli ees ja igamees põgenes oma telki.\n"},"13":{"verse_nr":13,"verse":"Ja Iisraeli kuningas Joas võttis Beet-Semesis vangi Juuda kuninga Amasja, Ahasja poja Joase poja; ja kui ta tuli Jeruusalemma, siis ta kiskus maha nelisada küünart Jeruusalemma müüri Efraimi väravast kuni Nurgaväravani.\n"},"14":{"verse_nr":14,"verse":"Ja ta võttis ära kõik kulla ja hõbeda ja kõik riistad, mis leidusid Issanda kojas ja kuningakoja varanduste hulgas, ja võttis pantvange ning läks tagasi Samaariasse.\n"},"15":{"verse_nr":15,"verse":"Ja mis veel tuleks öelda Joasest, mis ta tegi, ja tema vägitegudest ja kuidas ta sõdis Juuda kuninga Amasja vastu, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"16":{"verse_nr":16,"verse":"Ja Joas läks magama oma vanemate juurde ja ta maeti Samaariasse Iisraeli kuningate juurde; ja tema poeg Jerobeam sai tema asemel kuningaks.\n"},"17":{"verse_nr":17,"verse":"Aga Juuda kuningas Amasja, Joase poeg, elas pärast Iisraeli kuninga Joase, Jooahase poja surma viisteist aastat.\n"},"18":{"verse_nr":18,"verse":"Ja mis veel tuleks öelda Amasjast, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"19":{"verse_nr":19,"verse":"Tema vastu peeti Jeruusalemmas vandenõu ja ta põgenes Laakisesse; aga nad läkitasid käskjalad Laakisesse temale järele ja nood surmasid tema seal.\n"},"20":{"verse_nr":20,"verse":"Ta tõsteti hobuse selga, ja ta maeti Jeruusalemma, oma vanemate juurde Taaveti linna.\n"},"21":{"verse_nr":21,"verse":"Ja kogu Juuda rahvas võttis Asarja, kes oli kuusteist aastat vana, ja tõstis ta kuningaks tema isa Amasja asemele.\n"},"22":{"verse_nr":22,"verse":"Tema ehitas üles Eelati ja tõi selle tagasi Juudale, pärast seda kui kuningas oli läinud magama oma vanemate juurde.\n"},"23":{"verse_nr":23,"verse":"Juuda kuninga Amasja, Joase poja viieteistkümnendal aastal sai Jerobeam, Iisraeli kuninga Joase poeg, Samaarias kuningaks neljakümne üheks aastaks.\n"},"24":{"verse_nr":24,"verse":"Tema tegi kurja Issanda silmis; ta ei loobunud ühestki Nebati poja Jerobeami patust, millega too oli saatnud Iisraeli pattu tegema.\n"},"25":{"verse_nr":25,"verse":"Tema võttis tagasi Iisraeli maa-ala alates Hamati teelahkmest kuni Lagendiku mereni Issanda, Iisraeli Jumala sõna kohaselt, mis ta oli rääkinud oma sulase, prohvet Joona, Amittai poja läbi, kes oli pärit Gat-Heeferist.\n"},"26":{"verse_nr":26,"verse":"Sest Issand nägi Iisraeli viletsust, mis oli väga kibe: Iisraelil ei olnud aitajat, ei orja ega vaba.\n"},"27":{"verse_nr":27,"verse":"Issand ei olnud siiski öelnud, et ta tahab taeva alt pühkida Iisraeli nime, ja nõnda päästis ta nad Jerobeami, Joase poja käe läbi.\n"},"28":{"verse_nr":28,"verse":"Ja mis veel tuleks öelda Jerobeamist ja kõigest, mis ta tegi, ja tema vägitegudest, kuidas ta sõdis ja kuidas ta tõi Iisraelile tagasi Damaskuse ja Hamati, mis olid olnud Juuda päralt, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"29":{"verse_nr":29,"verse":"Ja Jerobeam läks magama oma vanemate juurde, Iisraeli kuningate juurde; ja tema poeg Sakarja sai tema asemel kuningaks.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Iisraeli kuninga Jerobeami kahekümne seitsmendal aastal sai kuningaks Juuda kuninga Amasja poeg Asarja.\n"},"2":{"verse_nr":2,"verse":"Ta oli kuningaks saades kuusteist aastat vana ja ta valitses Jeruusalemmas viiskümmend kaks aastat; ta ema nimi oli Jekolja, Jeruusalemmast.\n"},"3":{"verse_nr":3,"verse":"Tema tegi, mis õige oli Issanda silmis, kõigiti nõnda, nagu tema isa Amasja oli teinud.\n"},"4":{"verse_nr":4,"verse":"Ometi ei kadunud ohvrikünkad, vaid rahvas ohverdas ja suitsutas veelgi ohvriküngastel.\n"},"5":{"verse_nr":5,"verse":"Ja Issand nuhtles kuningat nõnda, et see jäi pidalitõbiseks kuni oma surmapäevani ja elas omaette kojas; aga Jootam, kuninga poeg, oli kojaülemaks ja mõistis kohut maa rahvale.\n"},"6":{"verse_nr":6,"verse":"Ja mis veel tuleks öelda Asarjast ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"7":{"verse_nr":7,"verse":"Ja Asarja läks magama oma vanemate juurde ja ta maeti oma vanemate juurde Taaveti linna; ja tema poeg Jootam sai tema asemel kuningaks.\n"},"8":{"verse_nr":8,"verse":"Juuda kuninga Asarja kolmekümne kaheksandal aastal sai Sakarja, Jerobeami poeg, Samaarias Iisraeli kuningaks kuueks kuuks.\n"},"9":{"verse_nr":9,"verse":"Tema tegi kurja Issanda silmis, nõnda nagu tema isad olid teinud; ta ei loobunud Nebati poja Jerobeami pattudest, millega too oli saatnud Iisraeli pattu tegema.\n"},"10":{"verse_nr":10,"verse":"Ja Sallum, Jaabesi poeg, pidas tema vastu vandenõu ja lõi ta rahva ees surnuks ning sai tema asemel kuningaks.\n"},"11":{"verse_nr":11,"verse":"Ja mis veel tuleks öelda Sakarjast, vaata, sellest on kirjutatud Iisraeli kuningate Ajaraamatus.\n"},"12":{"verse_nr":12,"verse":"Nõnda läks täide Issanda sõna, mis ta oli rääkinud Jehule, öeldes: „Su pojad istuvad Iisraeli aujärjel neljanda põlveni!” Ja see sündis nõnda.\n"},"13":{"verse_nr":13,"verse":"Juuda kuninga Ussija kolmekümne üheksandal aastal sai kuningaks Sallum, Jaabesi poeg, ja ta valitses Samaarias ühe kuu.\n"},"14":{"verse_nr":14,"verse":"Siis tuli Tirsast Menahem, Gaadi poeg, tuli Samaariasse ja lõi Samaarias surnuks Sallumi, Jaabesi poja, ning sai tema asemel kuningaks.\n"},"15":{"verse_nr":15,"verse":"Ja mis veel tuleks öelda Sallumist ja tema vandenõust, mida ta pidas, vaata, sellest on kirjutatud Iisraeli kuningate Ajaraamatus.\n"},"16":{"verse_nr":16,"verse":"Sel ajal hävitas Menahem Tifsahi ja kõik, kes seal olid, ja selle maa-alad Tirsast alates, sellepärast et nad temale ei avanud; nõnda hävitas ta selle ja lõikas lõhki kõik rasedad naised.\n"},"17":{"verse_nr":17,"verse":"Juuda kuninga Asarja kolmekümne üheksandal aastal sai Menahem, Gaadi poeg, Samaarias Iisraeli kuningaks kümneks aastaks.\n"},"18":{"verse_nr":18,"verse":"Tema tegi kurja Issanda silmis; ta ei loobunud kogu oma eluajal neist Nebati poja Jerobeami pattudest, millega too oli saatnud Iisraeli pattu tegema.\n"},"19":{"verse_nr":19,"verse":"Puul, Assuri kuningas, tungis maale ja Menahem andis Puulile tuhat talenti hõbedat, et too lööks temaga käed kokku ja kinnitaks kuningriigi tema kätte.\n"},"20":{"verse_nr":20,"verse":"Ja Menahem nõudis seda raha Iisraelilt, kõigilt rikastelt meestelt, et anda see Assuri kuningale: igaühelt viiskümmend seeklit hõbedat. Siis läks Assuri kuningas tagasi ega jäänud sellele maale.\n"},"21":{"verse_nr":21,"verse":"Ja mis veel tuleks öelda Menahemist ja kõigest, mis ta tegi, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"22":{"verse_nr":22,"verse":"Ja Menahem läks magama oma vanemate juurde ja tema poeg Pekahja sai tema asemel kuningaks.\n"},"23":{"verse_nr":23,"verse":"Juuda kuninga Asarja viiekümnendal aastal sai Menahemi poeg Pekahja Samaarias Iisraeli kuningaks kaheks aastaks.\n"},"24":{"verse_nr":24,"verse":"Tema tegi kurja Issanda silmis, ta ei loobunud Nebati poja Jerobeami pattudest, millega too oli saatnud Iisraeli pattu tegema.\n"},"25":{"verse_nr":25,"verse":"Ja Pekah, Remalja poeg, tema vankrisõdur, pidas ta vastu vandenõu ja lõi ta maha Samaarias kuningakoja suurhoones koos Argobi ja Arjega; ja koos temaga oli viiskümmend Gileadi meest. Nõnda Pekah surmas ta ja sai tema asemel kuningaks.\n"},"26":{"verse_nr":26,"verse":"Ja mis veel tuleks öelda Pekahjast ja kõigest, mis ta tegi, vaata, sellest on kirjutatud Iisraeli kuningate Ajaraamatus.\n"},"27":{"verse_nr":27,"verse":"Juuda kuninga Asarja viiekümne teisel aastal sai Pekah, Remalja poeg, Samaarias Iisraeli kuningaks kahekümneks aastaks.\n"},"28":{"verse_nr":28,"verse":"Tema tegi kurja Issanda silmis, ta ei loobunud Nebati poja Jerobeami pattudest, millega too oli saatnud Iisraeli pattu tegema.\n"},"29":{"verse_nr":29,"verse":"Iisraeli kuninga Pekahi päevil tuli Assuri kuningas Tiglat-Pileser ja võttis ära Ijjoni, Aabel-Beet-Maaka, Jaanoahi, Kedesi, Haasori, Gileadi ja Galilea, kogu Naftalimaa, ja viis rahva Assurisse.\n"},"30":{"verse_nr":30,"verse":"Ja Hoosea, Eela poeg, pidas vandenõu Pekahi, Remalja poja vastu ja lõi tema surnuks ning sai tema asemel kuningaks Jootami, Ussija poja kahekümnendal aastal.\n"},"31":{"verse_nr":31,"verse":"Ja mis veel tuleks öelda Pekahist ja kõigest, mis ta tegi, vaata, sellest on kirjutatud Iisraeli kuningate Ajaraamatus.\n"},"32":{"verse_nr":32,"verse":"Iisraeli kuninga Pekahi, Remalja poja teisel aastal sai Juuda kuningaks kuningas Ussija poeg Jootam.\n"},"33":{"verse_nr":33,"verse":"Ta oli kuningaks saades kakskümmend viis aastat vana ja ta valitses Jeruusalemmas kuusteist aastat; ta ema nimi oli Jeruusa, Saadoki tütar.\n"},"34":{"verse_nr":34,"verse":"Tema tegi, mis õige oli Issanda silmis, tehes kõigiti nõnda, nagu tema isa Ussija oli teinud.\n"},"35":{"verse_nr":35,"verse":"Ometi ei kadunud ohvrikünkad, vaid rahvas ohverdas ja suitsutas veelgi ohvriküngastel; tema ehitas Issanda koja ülemise värava.\n"},"36":{"verse_nr":36,"verse":"Ja mis veel tuleks öelda Jootamist, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"37":{"verse_nr":37,"verse":"Neil päevil hakkas Issand läkitama Juuda kallale Retsinit, Süüria kuningat, ja Pekahit, Remalja poega.\n"},"38":{"verse_nr":38,"verse":"Ja Jootam läks magama oma vanemate juurde ja ta maeti oma vanemate juurde ta isa Taaveti linna; ja tema poeg Aahas sai tema asemel kuningaks.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Pekahi, Remalja poja seitsmeteistkümnendal aastal sai kuningaks Aahas, Juuda kuninga Jootami poeg.\n"},"2":{"verse_nr":2,"verse":"Aahas oli kuningaks saades kakskümmend aastat vana ja ta valitses Jeruusalemmas kuusteist aastat. Tema ei teinud, mis õige oli Issanda, tema Jumala silmis, nõnda nagu tema isa Taavet,\n"},"3":{"verse_nr":3,"verse":"vaid käis Iisraeli kuningate teed ja laskis isegi oma poja käia läbi tule nende rahvaste jäledate tegude eeskujul, keda Issand oli ära ajanud Iisraeli laste eest.\n"},"4":{"verse_nr":4,"verse":"Ta ohverdas ning suitsutas ohvrikünkail ja kõrgendikel ja iga halja puu all.\n"},"5":{"verse_nr":5,"verse":"Siis tulid Süüria kuningas Retsin ja Iisraeli kuningas Pekah, Remalja poeg, sõdima Jeruusalemma vastu; ja nad piirasid Aahast, aga ei suutnud teda võita.\n"},"6":{"verse_nr":6,"verse":"Sel ajal võttis Süüria kuningas Retsin Süüriale tagasi Eelati ja ajas juudalased Eelatist välja ja süürlased tulid Eelatisse ning elavad seal tänapäevani.\n"},"7":{"verse_nr":7,"verse":"Aga Aahas läkitas käskjalad ütlema Assuri kuningale Tiglat-Pileserile: „Mina olen su sulane ja su poeg. Tule ja päästa mind Süüria kuninga ja Iisraeli kuninga käest, kes mulle kallale kipuvad!”\n"},"8":{"verse_nr":8,"verse":"Ja Aahas võttis hõbeda ja kulla, mis leidus Issanda kojas ja kuningakoja varanduste hulgas, ning läkitas meeleheaks Assuri kuningale.\n"},"9":{"verse_nr":9,"verse":"Ja Assuri kuningas kuulas teda; ja Assuri kuningas tuli Damaskuse vastu ning vallutas selle, viis rahva asumisele Kiiri ja surmas Retsini.\n"},"10":{"verse_nr":10,"verse":"Kui kuningas Aahas läks Damaskusesse kohtama Assuri kuningat Tiglat-Pileserit, siis ta nägi Damaskuses olevat altarit ja kuningas Aahas saatis preester Uurijale altari kuju ja tegumoe, nii nagu see oli tehtud.\n"},"11":{"verse_nr":11,"verse":"Ja preester Uurija ehitas altari täpselt selle eeskuju järgi, mille kuningas Aahas oli läkitanud Damaskusest; nõnda valmistas preester Uurija selle enne, kui kuningas Aahas jõudis Damaskusest tagasi.\n"},"12":{"verse_nr":12,"verse":"Ja kui kuningas tuli Damaskusest ja nägi altarit, siis ta astus altari juurde ja ohverdas selle peal.\n"},"13":{"verse_nr":13,"verse":"Ta süütas põlema oma põletus- ja roaohvri, valas joogiohvri ja piserdas altari peale oma tänuohvri vere.\n"},"14":{"verse_nr":14,"verse":"Aga Issanda ees oleva vaskaltari kõrvaldas ta koja eest, uue altari ja Issanda koja vahelt, ja pani selle uue altari kõrvale põhja poole.\n"},"15":{"verse_nr":15,"verse":"Ja kuningas Aahas andis preester Uurijale käsu, öeldes: „Süüta suurel altaril hommikune põletusohver ja õhtune roaohver ning kogu maa rahva põletusohver ja nende roaohver ja joogiohvrid; ja piserda selle peale kogu põletusohvri veri ja kogu tapaohvri veri; aga vaskaltari osas ma veel mõtlen!”\n"},"16":{"verse_nr":16,"verse":"Ja preester Uurija tegi kõik nõnda, nagu kuningas Aahas käskis.\n"},"17":{"verse_nr":17,"verse":"Ja kuningas Aahas raius ära aluste toed ning kõrvaldas pesunõu nende pealt; ja ta tõstis vaskmere vaskhärgade pealt, mis olid selle all, ja pani selle kivipõrandale.\n"},"18":{"verse_nr":18,"verse":"Ja hingamispäeva kaetud käigu, mis oli ehitatud koja külge, ja kuninga välimise sissekäigu pööras ta Issanda koja poole Assuri kuninga pärast.\n"},"19":{"verse_nr":19,"verse":"Ja mis veel tuleks öelda Aahasest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"20":{"verse_nr":20,"verse":"Ja Aahas läks magama oma vanemate juurde ja ta maeti oma vanemate juurde Taaveti linna; ja tema poeg Hiskija sai tema asemel kuningaks.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Juuda kuninga Aahase kaheteistkümnendal aastal sai Hoosea, Eela poeg, Samaarias Iisraeli kuningaks üheksaks aastaks.\n"},"2":{"verse_nr":2,"verse":"Tema tegi kurja Issanda silmis, ometi mitte nõnda nagu need Iisraeli kuningad, kes olid olnud enne teda.\n"},"3":{"verse_nr":3,"verse":"Tema vastu tuli Assuri kuningas Salmaneser ja Hoosea sai tema alamaks ning pidi temale maksu maksma.\n"},"4":{"verse_nr":4,"verse":"Aga Assuri kuningas sai teada, et Hoosea sepitseb vandenõu: ta oli läkitanud käskjalad Egiptuse kuninga Soo juurde ega olnud viinud Assuri kuningale maksu nagu varem igal aastal; ja Assuri kuningas võttis ta kinni ja aheldas vangikotta.\n"},"5":{"verse_nr":5,"verse":"Ja Assuri kuningas vallutas kogu maa ja läks Samaariasse ning piiras seda kolm aastat.\n"},"6":{"verse_nr":6,"verse":"Hoosea üheksandal aastal vallutas Assuri kuningas Samaaria ja viis Iisraeli asumisele Assurisse, pannes nad elama Halahhi, Haabori jõe äärde Goosanis, ja meedlaste linnadesse.\n"},"7":{"verse_nr":7,"verse":"See sündis sellepärast, et Iisraeli lapsed olid pattu teinud Issanda, oma Jumala vastu, kes oli nad ära toonud Egiptusemaalt vaarao, Egiptuse kuninga käe alt, ja et nad kartsid teisi jumalaid\n"},"8":{"verse_nr":8,"verse":"ja käisid nende rahvaste kommete järgi, keda Issand oli ära ajanud Iisraeli laste eest, ja Iisraeli kuningate kommete järgi, mida nemad olid sisse toonud.\n"},"9":{"verse_nr":9,"verse":"Iisraeli lapsed olid teinud asju, mis olid ebakohased Issanda, nende Jumala ees: nad olid endile ehitanud ohvrikünkaid igasse linna, niihästi vahitornide juurde kui kindlustatud linnadesse.\n"},"10":{"verse_nr":10,"verse":"Nad olid endile püstitanud sambaid ja viljakustulpi igale kõrgemale künkale ja iga halja puu alla.\n"},"11":{"verse_nr":11,"verse":"Nad olid seal, kõigil ohvrikünkail, suitsutanud nagu rahvad, keda Issand oli ära saatnud nende eest, ja olid teinud kurje asju Issanda vihastamiseks.\n"},"12":{"verse_nr":12,"verse":"Nad olid teeninud ebajumalaid, kuigi Issand oli neile öelnud: „Te ei tohi seda teha!”\n"},"13":{"verse_nr":13,"verse":"Ja Issand oli hoiatanud Iisraeli ja Juudat kõigi prohvetite ja kõigi nägijate läbi, öeldes: „Pöörduge oma kurjadelt teedelt ja pidage minu käske ja määrusi vastavalt kogu Seadusele, mille ma andsin teie vanemaile ja mille pärast ma läkitasin teile sõna oma sulaste, prohvetite läbi!”\n"},"14":{"verse_nr":14,"verse":"Aga nad ei kuulanud teda, vaid jäid kangekaelseiks, nõnda nagu olid olnud nende vanemad, kes ei uskunud Issandasse, oma Jumalasse.\n"},"15":{"verse_nr":15,"verse":"Nad põlgasid tema seadlusi ja tema lepingut, mille ta oli teinud nende vanematega, ja tema hoiatusi, millega ta neid oli hoiatanud, ja käisid tühjuse järel ning said ise tühiseks, ja rahvaste järel, kes olid neil ümberkaudu, kuigi Issand neid oli keelanud, et nad ei teeks nõnda nagu need.\n"},"16":{"verse_nr":16,"verse":"Nad hülgasid kõik Issanda, oma Jumala käsud ja valmistasid endile valatud kujud: kaks vasikat; nad valmistasid Aŵera kuju ja kummardasid kõiki taevavägesid ning teenisid Baali.\n"},"17":{"verse_nr":17,"verse":"Ja nad lasksid oma poegi ja tütreid tulest läbi käia; nad küsitlesid ennustajaid ja toimetasid nõidust; nad müüsid endid kurja tegema Issanda silmis, vihastuseks temale.\n"},"18":{"verse_nr":18,"verse":"Siis Issand vihastus väga Iisraeli pärast ja ta kõrvaldas nad oma palge eest; ei jäänud üle muud kui ainult Juuda suguharu.\n"},"19":{"verse_nr":19,"verse":"Isegi Juuda ei pidanud Issanda, oma Jumala käske, vaid nad käisid nende seaduste järgi, mis Iisrael oli teinud.\n"},"20":{"verse_nr":20,"verse":"Seepärast hülgas Issand kogu Iisraeli soo ja alandas neid ning andis nad riisujate kätte, heites nad viimaks hoopis ära oma palge eest.\n"},"21":{"verse_nr":21,"verse":"Sest Iisrael oli ennast lahti rebinud Taaveti soost ja nad olid tõstnud kuningaks Jerobeami, Nebati poja; aga Jerobeam viis Iisraeli ära Issanda järelt ning saatis nad suurt pattu tegema.\n"},"22":{"verse_nr":22,"verse":"Ja Iisraeli lapsed käisid kõigis Jerobeami pattudes, mis ta oli teinud - neist nad ei loobunud,\n"},"23":{"verse_nr":23,"verse":"kuni Issand viimaks kõrvaldas Iisraeli oma palge eest, nõnda nagu ta oli kuulutanud kõigi oma sulaste, prohvetite läbi; seepärast pidi Iisrael oma maalt minema võõrsile - Assurisse, kus nad on tänapäevani.\n"},"24":{"verse_nr":24,"verse":"Ja Assuri kuningas laskis rahvast tulla Paabelist, Kuutast, Avvast, Hamatist ja Sefarvaimist ning asustas nad Samaaria linnadesse Iisraeli laste asemele; ja nemad pärisid Samaaria ning elasid selle linnades.\n"},"25":{"verse_nr":25,"verse":"Aga oma sinnaasumise alguses ei kartnud nad Issandat; siis läkitas Issand nende sekka lõvisid, kes neid tapsid.\n"},"26":{"verse_nr":26,"verse":"Ja Assuri kuningale räägiti ning öeldi: „Rahvad, keda sa viisid võõrsile ja asustasid Samaaria linnadesse, ei tunne maa Jumala õigust; seepärast on ta läkitanud nende sekka lõvisid, ja vaata, need surmavad neid, sellepärast et nad ei tunne maa Jumala õigust.”\n"},"27":{"verse_nr":27,"verse":"Siis Assuri kuningas andis käsu, öeldes: „Viige sinna üks neist preestritest, keda te sealt olete ära toonud; ta mingu ja elagu seal ning õpetagu neile maa Jumala õigust!”\n"},"28":{"verse_nr":28,"verse":"Nii tuli üks preestritest, keda nad olid viinud Samaariast võõrsile, ja asus Peetelisse ning õpetas neid, kuidas nad pidid Issandat kartma.\n"},"29":{"verse_nr":29,"verse":"Aga iga rahvas valmistas oma jumalad ja nad paigutasid need ohvriküngaste kodadesse, mis samaarlased olid teinud, iga rahvas oma linna, kus nad elasid.\n"},"30":{"verse_nr":30,"verse":"Nii tegid Paabeli mehed Sukkot-Benoti, Kuuta mehed Neergali ja Hamati mehed Aŵima;\n"},"31":{"verse_nr":31,"verse":"avvilased tegid Nibhasi ja Tartaki, ja sefarvaimlased põletasid oma lapsi tules Adrammelekile ja Anammelekile, Sefarvaimi jumalaile.\n"},"32":{"verse_nr":32,"verse":"Nad kartsid küll ka Issandat, aga seadsid endile iseeneste hulgast ohvriküngaste preestreid, kes nende eest ohverdasid  ohvriküngaste kodades.\n"},"33":{"verse_nr":33,"verse":"Nad kartsid Issandat, aga teenisid oma jumalaid nende rahvaste viisil, kelle keskelt nad olid toodud võõrsile.\n"},"34":{"verse_nr":34,"verse":"Tänapäevani teevad nad endiste viiside järgi: nad ei karda Issandat ja nad ei tee nende määruste ja viiside, ei Seaduse ega käskude järgi, mis Issand andis Jaakobi lastele, kellele ta pani nimeks Iisrael.\n"},"35":{"verse_nr":35,"verse":"Issand oli teinud nendega lepingu ja oli neid käskinud, öeldes: „Te ei tohi karta ega kummardada teisi jumalaid, samuti ei tohi te neid teenida ega neile ohverdada,\n"},"36":{"verse_nr":36,"verse":"vaid Issandat, kes tõi teid Egiptusemaalt ära suure jõuga ja väljasirutatud käsivarrega, peate te kartma ja kummardama, ja te peate temale ohverdama!\n"},"37":{"verse_nr":37,"verse":"Neid määrusi ja seadlusi ja Seadust ja käske, mis ta teile on kirja pannud, peate te hoolsasti täitma kogu oma eluaja, aga muid jumalaid ei tohi te karta!\n"},"38":{"verse_nr":38,"verse":"Lepingut, mille ma teiega tegin, ärge unustage! Ärge kartke muid jumalaid,\n"},"39":{"verse_nr":39,"verse":"vaid kartke Issandat, oma Jumalat, siis ta päästab teid kõigi teie vaenlaste käest!”\n"},"40":{"verse_nr":40,"verse":"Aga nemad ei kuulanud, vaid talitasid oma endisel viisil.\n"},"41":{"verse_nr":41,"verse":"Ja need rahvad kartsid küll Issandat, aga nad teenisid samuti oma nikerdatud kujusid; ka nende lapsed ja nende laste lapsed teevad veel tänapäevalgi nõnda, nagu nende vanemad olid teinud.\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja Iisraeli kuninga Hoosea, Eela poja kolmandal aastal sai kuningaks Hiskija, Juuda kuninga Aahase poeg.\n"},"2":{"verse_nr":2,"verse":"Tema oli kuningaks saades kakskümmend viis aastat vana ja ta valitses Jeruusalemmas kakskümmend üheksa aastat; ta ema nimi oli Abi, Sakarja tütar.\n"},"3":{"verse_nr":3,"verse":"Tema tegi, mis õige oli Issanda silmis, kõigiti nõnda, nagu ta isa Taavet oli teinud.\n"},"4":{"verse_nr":4,"verse":"Tema kõrvaldas ohvrikünkad, purustas sambad, raius maha viljakustulbad ja pihustas vaskmao, mille Mooses oli teinud; sest kuni nende päevadeni olid Iisraeli lapsed suitsutanud sellele; seda kutsuti Nehustaniks.\n"},"5":{"verse_nr":5,"verse":"Tema lootis Issanda, Iisraeli Jumala peale ja tema sarnast ei olnud kõigi Juuda kuningate hulgas, kes olid enne või pärast teda.\n"},"6":{"verse_nr":6,"verse":"Tema kiindus Issandasse ega lahkunud tema järelt, vaid pidas tema käske, mis Issand oli Moosesele andnud.\n"},"7":{"verse_nr":7,"verse":"Ja Issand oli temaga; kõikjal, kuhu ta läks, oli tal edu. Ta hakkas vastu Assuri kuningale ega teeninud teda.\n"},"8":{"verse_nr":8,"verse":"Ta lõi vilisteid kuni Assani ja selle maa-aladeni, niihästi vahitorne kui kindlustatud linnu.\n"},"9":{"verse_nr":9,"verse":"Aga kuningas Hiskija neljandal aastal, see on Iisraeli kuninga Hoosea, Eela poja seitsmendal aastal, tuli Assuri kuningas Salmaneser Samaaria vastu ja piiras seda\n"},"10":{"verse_nr":10,"verse":"ning vallutas selle kolme aasta pärast. Hiskija kuuendal aastal, see on Iisraeli kuninga Hoosea üheksandal aastal, vallutati Samaaria.\n"},"11":{"verse_nr":11,"verse":"Ja Assuri kuningas viis Iisraeli Assurisse ning saatis nad Halahhi ja Haabori jõe äärde Goosanis ja meedlaste linnadesse,\n"},"12":{"verse_nr":12,"verse":"sellepärast et nad ei olnud kuulanud Issanda, oma Jumala häält, vaid olid rikkunud ta lepingu, kõik selle, mis Mooses, Issanda sulane, oli käskinud; nad ei kuulanud seda ega teinud selle järgi.\n"},"13":{"verse_nr":13,"verse":"Kuningas Hiskija neljateistkümnendal aastal tuli Assuri kuningas Sanherib kõigi Juuda kindlustatud linnade kallale ja vallutas need.\n"},"14":{"verse_nr":14,"verse":"Siis läkitas Juuda kuningas Hiskija Laakisesse Assuri kuningale ütlema: „Ma olen pattu teinud. Mine mu kallalt ära! Mis sa mulle peale paned, seda ma tahan kanda!” Ja Assuri kuningas pani Juuda kuninga Hiskija peale kolmsada talenti hõbedat ja kolmkümmend talenti kulda.\n"},"15":{"verse_nr":15,"verse":"Ja Hiskija andis kõik Issanda kojas ja kuningakoja varanduste hulgas leiduva hõbeda.\n"},"16":{"verse_nr":16,"verse":"Sel korral raius Hiskija ära Issanda templi uksed ja piidad, mis Juuda kuningas Hiskija ise oli karranud, ja andis need Assuri kuningale.\n"},"17":{"verse_nr":17,"verse":"Aga Assuri kuningas läkitas Laakisest ülemjuhataja, ülemkammerhärra ja ülemjoogikallaja suure väehulgaga Jeruusalemma kuningas Hiskija vastu. Need tulid ja jõudsid Jeruusalemma. Kui nad olid tulnud ja pärale jõudnud, siis nad peatusid ülatiigi veejuhtme juures, mis on Vanutajavälja maantee ääres.\n"},"18":{"verse_nr":18,"verse":"Ja kui nad hüüdsid kuningat, siis läksid välja nende juurde Eljakim, Hilkija poeg, kes oli kojaülem, kirjutaja Sebna ja nõunik Joah, Aasafi poeg.\n"},"19":{"verse_nr":19,"verse":"Ja ülemjoogikallaja ütles neile: „Öelge ometi Hiskijale: Nõnda ütleb suurkuningas, Assuri kuningas: Mis lootus see on, mida sa hellitad?\n"},"20":{"verse_nr":20,"verse":"Sa arvad, et paljad sõnad on nõu ja jõud võitluseks. Kelle peale sa nüüd loodad, et oled mulle vastu hakanud?\n"},"21":{"verse_nr":21,"verse":"Vaata, nüüd sa loodad Egiptuse, selle murtud pillirookepi peale, mis tungib pihku ja puurib selle läbi, kui keegi selle peale toetub. Niisugune on vaarao, Egiptuse kuningas, kõigile, kes loodavad tema peale.\n"},"22":{"verse_nr":22,"verse":"Või kui te mulle ütlete: Me loodame Issanda, oma Jumala peale, kas pole siis mitte tema see, kelle ohvrikünkad ja altarid Hiskija kõrvaldas, öeldes Juudale ja Jeruusalemmale: Selle altari ees te peate kummardama Jeruusalemmas!?\n"},"23":{"verse_nr":23,"verse":"Nüüd aga vea ometi kihla mu isandaga, Assuri kuningaga: mina annan sulle kaks tuhat hobust, kui sa suudad hankida neile ratsanikke!\n"},"24":{"verse_nr":24,"verse":"Kuidas sa siis saaksid tagasi tõrjuda asevalitseja, ühe mu isanda vähimaist sulaseist? Aga sa loodad Egiptuse, tema sõjavankrite ja ratsanike peale!\n"},"25":{"verse_nr":25,"verse":"Kas ma siis nüüd ilma Issandata olen tulnud selle paiga vastu, et seda hävitada? Issand ise ütles mulle: Mine sinna maale ja hävita see!”\n"},"26":{"verse_nr":26,"verse":"Siis ütlesid Eljakim, Hilkija poeg, Sebna ja Joah ülemjoogikallajale: „Räägi ometi oma sulastega aramea keelt, sest me mõistame seda, aga ära räägi meiega juudi keelt müüri peal oleva rahva kuuldes!”\n"},"27":{"verse_nr":27,"verse":"Kuid ülemjoogikallaja vastas neile: „Kas mu isand on mind läkitanud kõnelema neid sõnu ainult su isandale ja sinule? Küllap ka müüri peal istuvatele meestele, kes koos teiega peavad sööma oma rooja ja jooma oma kust!”\n"},"28":{"verse_nr":28,"verse":"Ja ülemjoogikallaja astus ette ning hüüdis valju häälega juudi keeles, rääkis ja ütles: „Kuulge suurkuninga, Assuri kuninga sõna!\n"},"29":{"verse_nr":29,"verse":"Nõnda ütleb kuningas: Ärge laske endid Hiskijast petta, sest tema ei suuda teid päästa minu käest!\n"},"30":{"verse_nr":30,"verse":"Ärgu pangu Hiskija teid lootma Issanda peale, öeldes: Issand päästab meid kindlasti ja seda linna ei anta Assuri kuninga kätte!\n"},"31":{"verse_nr":31,"verse":"Ärge kuulake Hiskijat, sest Assuri kuningas ütleb nõnda: Tehke minuga alistusleping ja tulge välja minu juurde, siis te võite süüa igamees oma viinapuust ja igamees oma viigipuust ja juua igamees oma kaevust vett,\n"},"32":{"verse_nr":32,"verse":"kuni ma tulen ja viin teid maale, mis on teie maa sarnane, vilja ja veini maa, leiva ja viinamägede maa, õlipuude ja mee maa, ja te jääte elama ega sure. Aga ärge kuulake Hiskijat, sest tema ässitab teid, kui ta ütleb: Issand päästab meid!\n"},"33":{"verse_nr":33,"verse":"Kas on muude rahvaste jumalaist mõni päästnud oma maa Assuri kuninga käest?\n"},"34":{"verse_nr":34,"verse":"Kus on Hamati ja Arpadi jumalad? Kus on Sefarvaimi, Heena ja Ivva jumalad? Kas need päästsid Samaaria minu käest?\n"},"35":{"verse_nr":35,"verse":"Kes kõigi teiste maade jumalaist on päästnud oma maa minu käest, et Issand peaks päästma Jeruusalemma minu käest?”\n"},"36":{"verse_nr":36,"verse":"Aga rahvas vaikis ega vastanud temale sõnagi, sest niisugune oli kuninga käsk, kes oli öelnud: „Ärge vastake temale!”\n"},"37":{"verse_nr":37,"verse":"Siis tulid kojaülem Eljakim, Hilkija poeg, kirjutaja Sebna ja nõunik Joah, Aasafi poeg, Hiskija juurde, riided lõhki käristatud, ja kandsid temale ette ülemjoogikallaja sõnad.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Kui kuningas Hiskija seda kuulis, siis ta käristas oma riided lõhki, kattis ennast kotiriidega ja läks Issanda kotta.\n"},"2":{"verse_nr":2,"verse":"Ja ta läkitas kojaülem Eljakimi, kirjutaja Sebna ja preestrite vanemad, kotiriided seljas, prohvet Jesaja, Aamotsi poja juurde,\n"},"3":{"verse_nr":3,"verse":"et need ütleksid temale: „Nõnda ütleb Hiskija: See päev on ahastuse, sõitluse ja teotuse päev. Jah, lapsed on küll jõudnud emakasuudmeni, aga sünnituseks ei ole jõudu.\n"},"4":{"verse_nr":4,"verse":"Vahest Issand, su Jumal, kuuleb siiski kõiki ülemjoogikallaja sõnu, selle sõnu, kelle tema isand, Assuri kuningas, läkitas teotama elavat Jumalat, ja nõuab aru nende sõnade pärast, mida Issand, su Jumal, on pidanud kuulma? Tee siis palvet selle jäägi pärast, kes on veel olemas!”\n"},"5":{"verse_nr":5,"verse":"Kui kuningas Hiskija sulased tulid Jesaja juurde,\n"},"6":{"verse_nr":6,"verse":"siis ütles Jesaja neile: „Öelge oma isandale nõnda: Nii ütleb Issand: Ära karda sõnade pärast, mida sa oled kuulnud, millega Assuri kuninga poisid mind on teotanud!\n"},"7":{"verse_nr":7,"verse":"Vaata, ma panen temasse niisuguse vaimu, et kui ta kuuleb kuulujuttu, siis ta läheb tagasi oma maale ja ma lasen ta langeda mõõga läbi ta oma maal.”\n"},"8":{"verse_nr":8,"verse":"Ja ülemjoogikallaja pöördus tagasi ning leidis Assuri kuninga sõdivat Libna vastu; sest ta oli kuulnud, et too oli Laakisest edasi läinud.\n"},"9":{"verse_nr":9,"verse":"Aga kui Sanherib kuulis kõneldavat Tirhakast, Etioopia kuningast: „Vaata, ta on välja tulnud, et sõdida sinu vastu”, siis ta läkitas käskjalad taas Hiskija juurde, öeldes:\n"},"10":{"verse_nr":10,"verse":"„Rääkige nõnda Hiskijaga, Juuda kuningaga, ja öelge: Ära lase ennast petta oma Jumalast, kelle peale sa loodad, arvates, et Jeruusalemma ei anta Assuri kuninga kätte!\n"},"11":{"verse_nr":11,"verse":"Vaata, sa oled ju kuulnud, kuidas Assuri kuningad on talitanud kõigi maadega, neid sootuks hävitades. Ja sind peaks päästetama!\n"},"12":{"verse_nr":12,"verse":"Kas rahvaste jumalad päästsid need, keda mu isad hävitasid: Goosani, Haarani, Resefi ja Telassaris olevad edenlased?\n"},"13":{"verse_nr":13,"verse":"Kus on Hamati kuningas ja Arpadi kuningas, Sefarvaimi linna, Heena ja Ivva kuningas?”\n"},"14":{"verse_nr":14,"verse":"Kui Hiskija oli võtnud käskjalgade käest kirja ja seda lugenud, siis ta läks üles Issanda kotta; ja Hiskija laotas selle Issanda ette.\n"},"15":{"verse_nr":15,"verse":"Ja Hiskija palvetas Issanda ees ning ütles: „Issand, Iisraeli Jumal, kes istud keerubite peal! Sina üksi oled kõigi maa kuningriikide Jumal, sina oled teinud taeva ja maa.\n"},"16":{"verse_nr":16,"verse":"Pööra, Issand, oma kõrv ja kuule, ava, Issand, oma silmad ja vaata! Kuule Sanheribi sõnu, selle sõnu, kes on läkitanud teotama elavat Jumalat!\n"},"17":{"verse_nr":17,"verse":"See on tõsi, Issand, et Assuri kuningad on rüüstanud rahvaid ja nende maid\n"},"18":{"verse_nr":18,"verse":"ja on heitnud tulle nende jumalad, sest need ei olnud jumalad, vaid olid inimeste kätetöö, puu ja kivi, ja seepärast nad võisid neid hävitada.\n"},"19":{"verse_nr":19,"verse":"Aga nüüd, Issand, meie Jumal, päästa meid ometi tema käest, et kõik maa kuningriigid tunneksid, et sina, Issand, üksi oled Jumal!”\n"},"20":{"verse_nr":20,"verse":"Siis Jesaja, Aamotsi poeg, läkitas Hiskijale ütlema: „Nõnda ütleb Issand, Iisraeli Jumal: Et sa mind oled palunud Assuri kuninga Sanheribi pärast, siis ma olen võtnud kuulda.\n"},"21":{"verse_nr":21,"verse":"See on sõna, mis Issand tema kohta kõneleb:Neitsi, Siioni tütar,põlastab sind, pilkab sind,Jeruusalemma tütarvangutab su taga pead.\n"},"22":{"verse_nr":22,"verse":"Keda sa oled laimanud ja teotanudja kelle vastu sa oled kõrgendanud häält?Sa oled suureliselt tõstnud oma silmadIisraeli Püha vastu!\n"},"23":{"verse_nr":23,"verse":"Sa laimasid oma käskjalgade läbi Issandatja ütlesid:„Ma tõusin oma vankrite hulgagamägede harjadele,Liibanoni kaugemaisse kurudesse;ma raiusin maha ta kõrged seedrid,ta valitud küpressid,ma tungisin ta päramisse varju,ta tihedaimasse metsa.\n"},"24":{"verse_nr":24,"verse":"Ma kaevasin kaevusidja jõin võõrast vett,ja ma kuivatasin oma jalataldadegakõik Egiptuse jõed.”\n"},"25":{"verse_nr":25,"verse":"Kas sa pole kuulnud,et mina olen seda valmistanud ammusest ajast,kavatsenud muistseist päevist peale?Nüüd olen mina lasknud sündida,et sina võisid laastatakindlustatud linnuja teha need kivivaremeiks,\n"},"26":{"verse_nr":26,"verse":"et nende elanikud olid jõuetud,täis hirmu ja häbi,olid nagu rohi väljal,haljad taimekesed,nagu hein katustelvõi nagu idatuules kõrbenud vili.\n"},"27":{"verse_nr":27,"verse":"Ma tean su istumistja su minekut ning tulekut,ka su raevutsemist minu vastu.\n"},"28":{"verse_nr":28,"verse":"Aga et sa raevutsed mu vastuja su ülbus on ulatunud mu kõrvu,siis ma panen konksu sulle ninna,suurauad suhuja viin sind tagasi sedasama teed,mida mööda sa tulidki.\n"},"29":{"verse_nr":29,"verse":"Ja see olgu sulle, Hiskija, märgiks: sel aastal tuleb süüa isekasvanud vilja ja teisel aastal järelkasvu, aga kolmandal aastal te külvate ja lõikate ning istutate viinamägesid ja sööte nende vilja.\n"},"30":{"verse_nr":30,"verse":"Ja Juuda soost pääsenu, tema jääk, juurdub taas alt ja kannab vilja pealt.\n"},"31":{"verse_nr":31,"verse":"Sest Jeruusalemmast tuleb välja jääk ja Siioni mäelt pääsenu. Seda teeb Issanda püha viha!\n"},"32":{"verse_nr":32,"verse":"Seepärast ütleb Issand Assuri kuninga kohta nõnda:Sellesse linna ta ei tuleja ta ei ammu siia nooli;ta ei tule selle ette kilbigaega kuhja selle vastu piiramisvalli.\n"},"33":{"verse_nr":33,"verse":"Sedasama teed, mida mööda ta tuli,läheb ta tagasija sellesse linna ta ei tule,ütleb Issand.\n"},"34":{"verse_nr":34,"verse":"Sest ma kaitsen seda linna,et seda päästa iseenese pärastja oma sulase Taaveti pärast.”\n"},"35":{"verse_nr":35,"verse":"Ja sel ööl sündis, et Issanda ingel läks välja ning lõi maha Assuri leeris sada kaheksakümmend viis tuhat; ja kui hommikul vara üles tõusti, vaata, siis olid need kõik surnud.\n"},"36":{"verse_nr":36,"verse":"Siis Assuri kuningas Sanherib asus teele, läks tagasi koju ja jäi Niinevesse.\n"},"37":{"verse_nr":37,"verse":"Aga kord, kui ta kummardas oma jumala Nisroki templis, lõid Adrammelek ja Sareser tema mõõgaga maha ning põgenesid ise Araratimaale. Ja tema poeg Eesar-Haddon sai tema asemel kuningaks.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Neil päevil jäi Hiskija haigeks ja oli suremas. Ja prohvet Jesaja, Aamotsi poeg, tuli ta juurde ning ütles temale: „Nõnda ütleb Issand: Sea oma elumaja asjad korda, sest sa sured ega saa terveks!”\n"},"2":{"verse_nr":2,"verse":"Siis pööras Hiskija oma näo seina poole ja palus Issandat, üteldes:\n"},"3":{"verse_nr":3,"verse":"„Oh Issand, meenuta ometi, kuidas ma sinu ees olen elanud ustavuses ja siira südamega ja olen teinud, mis sinu silmis hea on!” Ja Hiskija nuttis kibedasti.\n"},"4":{"verse_nr":4,"verse":"Aga Jesaja ei olnud veel väljunud keskmisest õuest, kui temale tuli Issanda sõna, kes ütles:\n"},"5":{"verse_nr":5,"verse":"„Mine tagasi ja ütle Hiskijale, mu rahva vürstile: Nõnda ütleb Issand, su isa Taaveti Jumal: Ma olen kuulnud su palvet, ma olen näinud su silmavett. Vaata, ma teen sind terveks ja kolmandal päeval võid sa minna Issanda kotta.\n"},"6":{"verse_nr":6,"verse":"Ma lisan su elupäevadele viisteist aastat ja ma päästan sinu ja selle linna Assuri kuninga pihust ning kaitsen seda linna iseenese pärast ja oma sulase Taaveti pärast.”\n"},"7":{"verse_nr":7,"verse":"Ja Jesaja ütles: „Võtke üks viigimarjakakk!” Ja nad võtsid ning panid paise peale; ja ta sai terveks.\n"},"8":{"verse_nr":8,"verse":"Aga Hiskija küsis Jesajalt: „Mis on märgiks, et Issand teeb mu terveks ja et ma kolmandal päeval võin minna Issanda kotta?”\n"},"9":{"verse_nr":9,"verse":"Ja Jesaja vastas: „See olgu sulle märgiks Issandalt, et Issand teeb, nagu ta on ütelnud: kas peab vari minema kümme pügalat edasi või kümme pügalat tagasi?”\n"},"10":{"verse_nr":10,"verse":"Ja Hiskija ütles: „Varjul on kerge minna kümme pügalat edasi. Ei, parem mingu vari kümme pügalat tagasi!”\n"},"11":{"verse_nr":11,"verse":"Siis prohvet Jesaja hüüdis Issanda poole, ja tema laskis varju, kuhu see Aahase päikesekellal oli laskunud, minna kümme pügalat tagasi.\n"},"12":{"verse_nr":12,"verse":"Sel ajal läkitas Paabeli kuningas Merodak-Baladan, Baladani poeg, kirja ja kingitusi Hiskijale, sest ta oli kuulnud, et Hiskija oli haige olnud.\n"},"13":{"verse_nr":13,"verse":"Ja kui Hiskija oli neid kuulda võtnud, siis ta näitas neile kogu oma varaaita, hõbedat ja kulda, kalleid rohte ja parimat õli ja oma sõjariistade kambrit ja kõike, mis ta varanduste hulgas leidus; Hiskija ei jätnud neile midagi näitamata oma kojas ja kogu oma valdusalal.\n"},"14":{"verse_nr":14,"verse":"Aga prohvet Jesaja tuli kuningas Hiskija juurde ja küsis temalt: „Mida need mehed rääkisid ja kust nad su juurde tulid?” Ja Hiskija vastas: „Nad tulid kaugelt maalt, Paabelist.”\n"},"15":{"verse_nr":15,"verse":"Siis ta küsis: „Mida nad su kojas nägid?” Ja Hiskija vastas: „Nad nägid kõike, mis mu kojas on; ma ei jätnud neile midagi näitamata oma varanduste hulgast.”\n"},"16":{"verse_nr":16,"verse":"Siis Jesaja ütles Hiskijale: „Kuule Issanda sõna:\n"},"17":{"verse_nr":17,"verse":"Vaata, päevad tulevad, kui kõik, mis sul kojas on ja mis su vanemad tänapäevani on kogunud, viiakse ära Paabelisse. Mitte midagi ei jää järele, ütleb Issand.\n"},"18":{"verse_nr":18,"verse":"Ja sinu poegadest, kes sinust põlvnevad, kes sulle sünnivad, võetakse mõned ja neist saavad õukonnateenrid Paabeli kuninga palees.”\n"},"19":{"verse_nr":19,"verse":"Siis Hiskija ütles Jesajale: „Issanda sõna, mida sa oled kõnelnud, on hea.” Sest ta mõtles: „Minu päevil on ju ometi rahu ning julgeolek.”\n"},"20":{"verse_nr":20,"verse":"Ja mis veel tuleks öelda Hiskijast ja kõigist tema vägitegudest ja kuidas ta tegi tiigi ja veejuhtme ning juhtis vee linna, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"21":{"verse_nr":21,"verse":"Ja Hiskija läks magama oma vanemate juurde ja tema poeg Manasse sai tema asemel kuningaks.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Manasse oli kuningaks saades kaksteist aastat vana ja ta valitses Jeruusalemmas viiskümmend viis aastat; ta ema nimi oli Hefsiba.\n"},"2":{"verse_nr":2,"verse":"Tema tegi kurja Issanda silmis nende rahvaste jõleduste eeskujul, keda Issand oli ära ajanud Iisraeli laste eest.\n"},"3":{"verse_nr":3,"verse":"Tema ehitas jälle üles ohvrikünkad, mille ta isa Hiskija oli hävitanud, ja ta püstitas altareid Baalile, valmistas Aŵera kuju, nõnda nagu Iisraeli kuningas Ahab oli teinud, ja ta kummardas kõiki taevavägesid ning teenis neid.\n"},"4":{"verse_nr":4,"verse":"Tema ehitas altareid Issanda kotta, kuigi Issand oli öelnud: „Jeruusalemma panen ma oma nime.”\n"},"5":{"verse_nr":5,"verse":"Tema ehitas altareid kõigile taevavägedele Issanda koja kumbagi õue.\n"},"6":{"verse_nr":6,"verse":"Tema laskis oma poja tulest läbi käia, toimetas lausumist ja kuulutas märkidest, seadis vaimudemanajaid ja ennustajaid; ta tegi palju kurja Issanda silmis ja vihastas teda.\n"},"7":{"verse_nr":7,"verse":"Tema paigutas kotta Aŵera nikerdatud kuju, mille ta oli valmistanud, kuigi Issand oli öelnud Taavetile ja ta pojale Saalomonile: „Siia kotta ja Jeruusalemma, mille ma olen valinud kõigist Iisraeli suguharudest, panen ma oma nime igaveseks ajaks.\n"},"8":{"verse_nr":8,"verse":"Ma ei tee enam Iisraeli jalga kodutuks sellelt maalt, mille ma olen andnud nende vanemaile, kui nad ainult panevad tähele ja teevad kõike, mida ma neid olen käskinud, ja kogu Seaduse järgi, mille mu sulane Mooses neile andis.”\n"},"9":{"verse_nr":9,"verse":"Aga nad ei võtnud kuulda, vaid Manasse ahvatles neid tegema rohkem kurja kui need paganad, keda Issand oli hävitanud Iisraeli laste eest.\n"},"10":{"verse_nr":10,"verse":"Ja Issand rääkis oma sulaste, prohvetite läbi, öeldes:\n"},"11":{"verse_nr":11,"verse":"„Et Juuda kuningas Manasse on teinud neid jõledaid asju, ja on teinud rohkem paha, kui tegid emorlased, kes olid enne teda, ja on saatnud ka Juuda pattu tegema oma ebajumalatega,\n"},"12":{"verse_nr":12,"verse":"siis ütleb Issand, Iisraeli Jumal, nõnda: Vaata, ma lasen tulla Jeruusalemmale ja Juudale niisuguse õnnetuse, et igaühel, kes sellest kuuleb, hakkavad mõlemad kõrvad kumisema.\n"},"13":{"verse_nr":13,"verse":"Ma tõmban Jeruusalemma peale Samaaria mõõdunööri ja Ahabi soo loodi; ma pühin Jeruusalemma, nõnda nagu pühitakse vaagnat: see pühitakse ja pööratakse kummuli.\n"},"14":{"verse_nr":14,"verse":"Ma hülgan oma pärisosa jäägi ja annan nad nende vaenlaste kätte; nad saavad saagiks ja riisutavaiks kõigile oma vaenlastele,\n"},"15":{"verse_nr":15,"verse":"sellepärast et nad on teinud kurja minu silmis ja on mind vihastanud sellest päevast peale, kui nende vanemad lahkusid Egiptusest, kuni tänapäevani.”\n"},"16":{"verse_nr":16,"verse":"Manasse valas ka väga palju süütut verd, kuni ta Jeruusalemma oli täitnud äärest ääreni lisaks oma patule, millega ta saatis Juuda pattu tegema, tegema kurja Issanda silmis.\n"},"17":{"verse_nr":17,"verse":"Ja mis veel tuleks öelda Manassest ja kõigest, mis ta korda saatis, ja patust, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"18":{"verse_nr":18,"verse":"Ja Manasse läks magama oma vanemate juurde ja ta maeti oma koja rohuaeda, Ussa rohuaeda; ja tema poeg Aamon sai tema asemel kuningaks.\n"},"19":{"verse_nr":19,"verse":"Aamon oli kuningaks saades kakskümmend kaks aastat vana ja ta valitses Jeruusalemmas kaks aastat; ta ema nimi oli Mesullemet, Haarusi tütar Jotbast.\n"},"20":{"verse_nr":20,"verse":"Tema tegi kurja Issanda silmis, nõnda nagu tema isa Manasse oli teinud.\n"},"21":{"verse_nr":21,"verse":"Tema käis kõiki neid teid, mida tema isa oli käinud, ja ta teenis neid ebajumalaid, keda tema isa oli teeninud, ja ta kummardas neid.\n"},"22":{"verse_nr":22,"verse":"Tema jättis maha Issanda, oma vanemate Jumala, ega käinud Issanda teed.\n"},"23":{"verse_nr":23,"verse":"Siis pidasid Aamoni sulased tema vastu vandenõu ja nad tapsid kuninga ta kojas.\n"},"24":{"verse_nr":24,"verse":"Aga maa rahvas lõi maha kõik need, kes olid pidanud vandenõu kuningas Aamoni vastu, ja maa rahvas tõstis tema poja Joosija tema asemel kuningaks.\n"},"25":{"verse_nr":25,"verse":"Ja mis veel tuleks öelda Aamonist, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"26":{"verse_nr":26,"verse":"Ja ta maeti oma hauda Ussa rohuaeda; ja tema poeg Joosija sai tema asemel kuningaks.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Joosija oli kuningaks saades kaheksa aastat vana ja ta valitses Jeruusalemmas kolmkümmend üks aastat; ta ema nimi oli Jediida, Adaja tütar Boskatist.\n"},"2":{"verse_nr":2,"verse":"Tema tegi, mis õige oli Issanda silmis, ja käis kõigiti oma isa Taaveti teed, kaldumata paremale või vasakule.\n"},"3":{"verse_nr":3,"verse":"Ja see sündis kuningas Joosija kaheksateistkümnendal aastal, kui kuningas läkitas kirjutaja Saafani, Mesullami poja, Issanda kotta, öeldes:\n"},"4":{"verse_nr":4,"verse":"„Mine ülempreester Hilkija juurde, et ta võtaks kokku Issanda kotta toodud raha, mis lävehoidjad rahvalt on kogunud,\n"},"5":{"verse_nr":5,"verse":"ja et see antaks tööjuhatajate kätte, kelle hooleks on Issanda koda, et nad annaksid seda Issanda kojas töötegijaile lagunenud koja kohendamiseks:\n"},"6":{"verse_nr":6,"verse":"puuseppadele ja ehitustöölistele ja müürseppadele, ja puude ning tahutud kivide ostmiseks, et koda kohendada.\n"},"7":{"verse_nr":7,"verse":"Aga nendega ärgu peetagu arvet nende kätte antava raha osas, vaid nad talitagu ustavalt!”\n"},"8":{"verse_nr":8,"verse":"Ja ülempreester Hilkija ütles kirjutaja Saafanile: „Ma leidsin Issanda kojast Seaduse raamatu.” Ja Hilkija andis raamatu Saafanile ning tema luges seda.\n"},"9":{"verse_nr":9,"verse":"Siis tuli kirjutaja Saafan kuninga juurde ja tõi kuningale sõna ning ütles: „Su sulased on raha, mis kojas leidus, toonud ja andnud tööjuhatajate kätte, kelle hooleks on Issanda koda.”\n"},"10":{"verse_nr":10,"verse":"Ja kirjutaja Saafan teatas kuningale ning ütles: „Preester Hilkija andis mulle raamatu.” Ja Saafan luges sellest kuningale ette.\n"},"11":{"verse_nr":11,"verse":"Aga kui kuningas kuulis Seaduse raamatu sõna, siis ta käristas oma riided lõhki.\n"},"12":{"verse_nr":12,"verse":"Ja kuningas andis käsu preester Hilkijale ja Ahikamile, Saafani pojale, ja Akborile, Miikaja pojale, ja kirjutaja Saafanile ja kuninga sulasele Asajale, öeldes:\n"},"13":{"verse_nr":13,"verse":"„Minge küsitlege Issandat minu ning rahva ja kogu Juuda nimel selle leitud raamatu sõnade pärast, sest suur on Issanda viha, mis on süttinud põlema meie vastu, sellepärast et meie vanemad ei ole võtnud kuulda selle raamatu sõnu, et teha kõige selle järgi, mis meie jaoks on kirjutatud!”\n"},"14":{"verse_nr":14,"verse":"Siis läksid preester Hilkija, Ahikam, Akbor, Saafan ja Asaja naisprohvet Hulda juurde, kes oli riietehoidja Sallumi, Tikva poja Harhase pojapoja naine ja elas Jeruusalemmas teises linnaosas; ja nad rääkisid temaga.\n"},"15":{"verse_nr":15,"verse":"Ja tema ütles neile: „Nõnda ütleb Issand, Iisraeli Jumal: Öelge sellele mehele, kes teid minu juurde läkitas:\n"},"16":{"verse_nr":16,"verse":"Nõnda ütleb Issand: Vaata, ma saadan sellele paigale ja selle elanikele õnnetuse kõigi selle raamatu sõnade kohaselt, mida Juuda kuningas luges,\n"},"17":{"verse_nr":17,"verse":"sellepärast et nad jätsid mind maha ja suitsutasid teistele jumalatele, et mind vihastada oma kõiksugu kätetöödega; mu viha on süttinud põlema selle paiga vastu ega kustu mitte.\n"},"18":{"verse_nr":18,"verse":"Aga Juuda kuningale, kes teid läkitas Issandat küsitlema, öelge nõnda: Nõnda ütleb Issand, Iisraeli Jumal, sõnadest, mis sa oled kuulnud:\n"},"19":{"verse_nr":19,"verse":"Et su süda pehmenes ja sa alandasid ennast Issanda ees, kui sa kuulsid, mis ma olen rääkinud selle paiga ja selle elanike kohta, et need saavad jubeduseks ja needesõnaks, ja et sa käristasid oma riided lõhki ning nutsid minu ees, siis olen ka mina sind kuulnud, ütleb Issand.\n"},"20":{"verse_nr":20,"verse":"Sellepärast, vaata, ma koristan sind su vanemate juurde ja sind koristatakse rahus oma hauda ja sinu silmad ei saa näha kogu seda õnnetust, mille ma saadan sellele paigale.” Ja nad tõid kuningale sõna tagasi.\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Siis kuningas läkitas käsu ja kõik Juuda ja Jeruusalemma vanemad koguti tema juurde.\n"},"2":{"verse_nr":2,"verse":"Ja kuningas läks Issanda kotta ja koos temaga kõik Juuda mehed ja kõik Jeruusalemma elanikud, preestrid ja prohvetid ja kogu rahvas, niihästi väikesed kui suured, ja ta luges nende kuuldes kõik Issanda kojast leitud Seaduse raamatu sõnad.\n"},"3":{"verse_nr":3,"verse":"Ja kuningas seisis samba juures ja tegi Issanda ees lepingu, et nad käivad Issanda järel ja peavad tema käske, manitsusi ja määrusi kõigest südamest ja kõigest hingest, et täita selle Seaduse sõnu, mis sellesse raamatusse olid kirjutatud; ja kogu rahvas astus lepingusse.\n"},"4":{"verse_nr":4,"verse":"Siis käskis kuningas ülempreester Hilkijat ning alamaid preestreid ja lävehoidjaid, et nad viiksid Issanda templist välja kõik asjad, mis olid tehtud Baalile ja Aŵerale ja kõigile taevavägedele; ja ta põletas need väljaspool Jeruusalemma Kidroni väljadel ning viis nende tuha Peetelisse.\n"},"5":{"verse_nr":5,"verse":"Ja ta kõrvaldas ebajumalapreestrid, keda Juuda kuningad olid seadnud suitsutama ohvriküngastel Juuda linnades ja Jeruusalemma ümbruses; ka need, kes suitsutasid Baalile, päikesele, kuule, tähtedele ja kõigile taevavägedele.\n"},"6":{"verse_nr":6,"verse":"Ja ta viis Issanda kojast välja viljakustulba, väljapoole Jeruusalemma Kidroni orgu, ja põletas selle Kidroni orus, pihustas põrmuks ja viskas põrmu lihtrahva haudade peale.\n"},"7":{"verse_nr":7,"verse":"Ja ta kiskus maha pordumeeste kojad, mis olid Issanda koja juures, kus naised kudusid telke Aŵerale.\n"},"8":{"verse_nr":8,"verse":"Ja ta laskis Juuda linnadest tulla kõik preestrid ning rüvetas ohvrikünkad, kus preestrid olid suitsutanud, Gebast kuni Beer-Sebani; ta kiskus maha ohvrikünkad väravate juurest, mis olid linnapealik Joosua värava suus vasakul pool, kui sisse minna linna väravast.\n"},"9":{"verse_nr":9,"verse":"Ohvriküngaste preestrid aga ei tohtinud Jeruusalemmas minna Issanda altari juurde, vaid nad sõid hapnemata leiba oma vendade keskel.\n"},"10":{"verse_nr":10,"verse":"Ta rüvetas põletuspaiga Ben-Hinnomi orus, et ükski ei saaks lasta oma poega või tütart tulest läbi käia Moolokile.\n"},"11":{"verse_nr":11,"verse":"Ta kõrvaldas need hobused, kelle Juuda kuningad olid pühendanud päikesele, Issanda koja sissekäigu kõrvalt, ülemteener Netan-Meleki kambri juurest, mis oli Parvarimis; ja ta põletas tules päikesevankri.\n"},"12":{"verse_nr":12,"verse":"Altarid, mis Juuda kuningad olid teinud ning mis olid Aahase ülaruumi katusel, ja altarid, mis  Manasse oli teinud Issanda koja kumbagi õue, kiskus kuningas maha, lõhkus sealt ja viskas nende rusud Kidroni orgu.\n"},"13":{"verse_nr":13,"verse":"Ja kuningas rüvetas need ohvrikünkad, mis olid ida pool Jeruusalemma, lõuna pool Hävitusemäge, mis Iisraeli kuningas Saalomon oli ehitanud Astartele, siidonlaste jäledusele, ja Kemosele, moabide jäledusele, ja Milkomile, ammonlaste vastikule ebajumalale.\n"},"14":{"verse_nr":14,"verse":"Ta purustas sambad ja raius maha viljakustulbad ning täitis nende asemed inimluudega.\n"},"15":{"verse_nr":15,"verse":"Samuti altari, mis oli Peetelis, ohvrikünka, mille oli teinud Nebati poeg Jerobeam, kes saatis Iisraeli pattu tegema - ka selle altari ja ohvrikünka kiskus ta maha; ta põletas ohvrikünka, pihustades selle põrmuks, ja põletas ka viljakustulba.\n"},"16":{"verse_nr":16,"verse":"Kui Joosija pöördus ja nägi haudu, mis olid seal mäe peal, siis ta läkitas mehi ja laskis võtta luud haudadest ning põletas need altaril, rüvetades seda Issanda sõna kohaselt, nagu oli kuulutanud jumalamees, kes need sõnad hüüdis.\n"},"17":{"verse_nr":17,"verse":"Ja ta küsis: „Mis märgikivi see on seal, mida ma näen?” Ja linna mehed vastasid temale: „See on selle jumalamehe haud, kes tuli Juudast ja kuulutas neid asju, mis sa nüüd tegid altariga Peetelis.”\n"},"18":{"verse_nr":18,"verse":"Siis ta ütles: „Laske ta puhkab, keegi ärgu liigutagu tema luid!” Nõnda päästsid nad tema luud ja prohveti luud, kes oli tulnud Samaariast.\n"},"19":{"verse_nr":19,"verse":"Ja Joosija kõrvaldas ka Samaaria linnades kõik ohvriküngaste kojad, mis Iisraeli kuningad olid teinud Issanda vihastamiseks, ja ta talitas nendega täiesti samal viisil, nagu ta oli teinud Peetelis.\n"},"20":{"verse_nr":20,"verse":"Ta tappis altarite peal kõik seal olevad ohvriküngaste preestrid ja põletas nende peal inimluid. Seejärel läks ta tagasi Jeruusalemma.\n"},"21":{"verse_nr":21,"verse":"Ja kuningas andis käsu kogu rahvale, öeldes: „Pidage paasapüha Issanda, oma Jumala auks, nõnda nagu on kirjutatud selles seaduseraamatus!”\n"},"22":{"verse_nr":22,"verse":"Sest niisugust paasapüha ei olnud peetud alates neist päevist, kui Iisraelile mõistsid kohut kohtumõistjad, ega kõigil  Iisraeli kuningate ja Juuda kuningate päevil.\n"},"23":{"verse_nr":23,"verse":"Alles kuningas Joosija kaheksateistkümnendal aastal peeti seda paasapüha Issanda auks Jeruusalemmas.\n"},"24":{"verse_nr":24,"verse":"Ja Joosija pühkis ära ka vaimudemanajad ja ennustajad, teeravid ja ebajumalad ja kõik jäledused, mida nähti Juudamaal ja Jeruusalemmas, et täide viia Seaduse sõnu, mis olid kirjutatud raamatus, mille preester Hilkija leidis Issanda kojast.\n"},"25":{"verse_nr":25,"verse":"Enne teda ei olnud tema sarnast kuningat, kes oleks nõnda pöördunud Issanda poole kõigest oma südamest ja kõigest oma hingest ja kõigest oma väest täiesti Moosese Seaduse kohaselt; ja pärast teda ei ole tõusnud tema sarnast.\n"},"26":{"verse_nr":26,"verse":"Ometi ei pöördunud Issand oma suurest tulisest vihast, kui viha kord oli süttinud põlema Juuda vastu kõige selle vihastusväärse pärast, millega Manasse teda oli vihastanud.\n"},"27":{"verse_nr":27,"verse":"Ja Issand ütles: „Ma kõrvaldan ka Juuda oma palge eest, nõnda nagu ma kõrvaldasin Iisraeli, ja ma hülgan Jeruusalemma, selle linna, mille ma olen ära valinud, ja koja, mille kohta ma olen öelnud: „Seal olgu minu nimi!””\n"},"28":{"verse_nr":28,"verse":"Ja mis veel tuleks öelda Joosijast ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"29":{"verse_nr":29,"verse":"Tema päevil läks vaarao Neko, Egiptuse kuningas, Assuri kuninga vastu Frati jõe äärde; ja kuningas Joosija läks temale vastu, aga vaarao surmas tema Megiddos, kui ta teda nägi.\n"},"30":{"verse_nr":30,"verse":"Ja Joosija sulased viisid tema surnuna vankris Megiddost ära, tõid Jeruusalemma ning matsid ta tema oma hauda. Ja maa rahvas võttis Jooahase, Joosija poja ja võidis teda ning tõstis ta kuningaks tema isa asemel.\n"},"31":{"verse_nr":31,"verse":"Jooahas oli kuningaks saades kakskümmend kolm aastat vana ja ta valitses Jeruusalemmas kolm kuud; ta ema nimi oli Hamutal, Jeremija tütar Libnast.\n"},"32":{"verse_nr":32,"verse":"Tema tegi kurja Issanda silmis, kõigiti nõnda, nagu ta vanemad olid teinud.\n"},"33":{"verse_nr":33,"verse":"Ja vaarao Neko vangistas tema Riblas, Hamatimaal, et ta ei valitseks enam Jeruusalemmas, ja määras maale maksukohustuse: sada talenti hõbedat ja talent kulda.\n"},"34":{"verse_nr":34,"verse":"Ja vaarao Neko tõstis kuningaks Eljakimi, Joosija poja, tema isa Joosija asemel, ja muutis tema nime Joojakimiks; aga Jooahase ta võttis kaasa ja too tuli Egiptusesse ning suri seal.\n"},"35":{"verse_nr":35,"verse":"Joojakim andis vaaraole hõbeda ja kulla; aga ta pidi maa maksustama, et anda vaaraole raha ta käsu kohaselt: ta nõudis maa rahvalt, igaühelt vastavalt ta maksustamisele, hõbedat ja kulda vaarao Nekole andmiseks.\n"},"36":{"verse_nr":36,"verse":"Joojakim oli kuningaks saades kakskümmend viis aastat vana ja ta valitses Jeruusalemmas üksteist aastat; ta ema nimi oli Sebidda, Pedaja tütar Ruumast.\n"},"37":{"verse_nr":37,"verse":"Tema tegi kurja Issanda silmis, kõigiti nõnda, nagu ta vanemad olid teinud.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Tema päevil tuli Paabeli kuningas Nebukadnetsar ja Joojakim sai tema alamaks kolmeks aastaks; siis ta taganes ja hakkas temale vastu.\n"},"2":{"verse_nr":2,"verse":"Ja Issand läkitas tema kallale kaldealaste, süürlaste, moabide ja ammonlaste röövjõuke; ta läkitas neid Juuda vastu, et seda hävitada Issanda sõna kohaselt, nagu ta oli rääkinud oma sulaste, prohvetite läbi.\n"},"3":{"verse_nr":3,"verse":"Tõesti, see sündis Juudaga Issanda käsul, et ta kõrvaldas nad oma palge eest Manasse pattude pärast, kõige pärast, mis ta oli teinud,\n"},"4":{"verse_nr":4,"verse":"ja ka süütu vere pärast, mida ta oli valanud, täites Jeruusalemma süütu verega; Issand ei tahtnud seda andeks anda.\n"},"5":{"verse_nr":5,"verse":"Ja mis veel tuleks öelda Joojakimist ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"6":{"verse_nr":6,"verse":"Ja Joojakim läks magama oma vanemate juurde ja tema poeg Joojakin sai tema asemel kuningaks.\n"},"7":{"verse_nr":7,"verse":"Ja Egiptuse kuningas ei lahkunud enam oma maalt, sest Paabeli kuningas oli võtnud Egiptuseojast Frati jõeni kõik, mis oli kuulunud Egiptuse kuningale.\n"},"8":{"verse_nr":8,"verse":"Joojakin oli kuningaks saades kaheksateist aastat vana ja ta valitses Jeruusalemmas kolm kuud; ta ema nimi oli Nehusta, Elnatani tütar Jeruusalemmast.\n"},"9":{"verse_nr":9,"verse":"Tema tegi kurja Issanda silmis, kõigiti nõnda, nagu ta isa oli teinud.\n"},"10":{"verse_nr":10,"verse":"Sel ajal tulid Paabeli kuninga Nebukadnetsari sulased Jeruusalemma vastu ja linn piirati ümber.\n"},"11":{"verse_nr":11,"verse":"Ja Nebukadnetsar, Paabeli kuningas, tuli ise linna alla, kui ta sulased seda piirasid.\n"},"12":{"verse_nr":12,"verse":"Siis läks Joojakin, Juuda kuningas, Paabeli kuningale vastu, tema ise, ta ema, ta sulased, pealikud ja teenrid; ja Paabeli kuningas võttis ta vangi oma valitsemise kaheksandal aastal.\n"},"13":{"verse_nr":13,"verse":"Ja ta viis sealt ära kõik Issanda koja varandused ja kuningakoja varandused ning lõhkus kõik kuldriistad, mis Iisraeli kuningas Saalomon oli teinud Issanda templisse - nõnda nagu Issand oli ütelnud.\n"},"14":{"verse_nr":14,"verse":"Ja ta viis vangi kogu Jeruusalemma, samuti kõik vürstid ja kõik võitlusvõimelised mehed, kümme tuhat vangi, ja kõik sepad ja ehitustöölised; ei jäänud järele muid kui ainult tähtsuseta maarahvast.\n"},"15":{"verse_nr":15,"verse":"Ja ta viis Joojakini Paabelisse vangi; samuti viis ta Jeruusalemmast Paabelisse vangi kuninga ema ja kuninga naised, tema teenrid ja maa võimukandjad.\n"},"16":{"verse_nr":16,"verse":"Ka kõik sõjamehed, arvult seitse tuhat, ja sepad ja ehitustöölised, arvult tuhat, kõik tublid ja võitlusvõimelised mehed, viis Paabeli kuningas Paabelisse vangi.\n"},"17":{"verse_nr":17,"verse":"Ja Paabeli kuningas tõstis tema asemel kuningaks Mattanja, ta isa venna, ja muutis tolle nime Sidkijaks.\n"},"18":{"verse_nr":18,"verse":"Sidkija oli kuningaks saades kakskümmend üks aastat vana ja ta valitses Jeruusalemmas üksteist aastat; ta ema nimi oli Hamutal, Jeremija tütar Libnast.\n"},"19":{"verse_nr":19,"verse":"Tema tegi kurja Issanda silmis, kõigiti nõnda, nagu Joojakim oli teinud.\n"},"20":{"verse_nr":20,"verse":"Jah, Issanda vihastamiseks sündis see nõnda Jeruusalemmas ja Juudas, kuni ta heitis nad ära oma palge eest.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Aga Sidkija hakkas Paabeli kuningale vastu. Ja oma valitsemise üheksandal aastal, kümnenda kuu kümnendal päeval, tuli Paabeli kuningas Nebukadnetsar, tema ja kogu ta sõjavägi, Jeruusalemma vastu ning lõi leeri üles selle alla; ja nad ehitasid linna ümber piiramisseadmed.\n"},"2":{"verse_nr":2,"verse":"Ja linna piirati kuni kuningas Sidkija üheteistkümnenda aastani.\n"},"3":{"verse_nr":3,"verse":"Aga neljanda kuu üheksandal päeval võttis nälg linnas võimust ja maa rahval ei olnud leiba.\n"},"4":{"verse_nr":4,"verse":"Siis murti linna sisse; aga kõik sõjamehed põgenesid öösel läbi müüridevahelise värava, mis oli kuninga rohuaia juures, kuigi kaldealased olid ümber linna; ja nad läksid lagendiku poole.\n"},"5":{"verse_nr":5,"verse":"Aga kaldealaste sõjavägi ajas kuningat taga ja nad said ta kätte Jeeriko lagendikel, kui kõik ta sõjavägi oli tema juurest laiali läinud.\n"},"6":{"verse_nr":6,"verse":"Ja nad võtsid kuninga kinni ning viisid ta Paabeli kuninga juurde Riblasse ja mõistsid tema üle kohut.\n"},"7":{"verse_nr":7,"verse":"Ja nad tapsid Sidkija pojad tema silme ees. Sidkija silmad tehti pimedaks ja ta aheldati vaskahelaisse ning viidi Paabelisse.\n"},"8":{"verse_nr":8,"verse":"Ja viienda kuu seitsmendal päeval, see on kuningas Nebukadnetsari, Paabeli kuninga üheksateistkümnendal aastal, tuli Nebusaradan, ihukaitsepealik, Paabeli kuninga sulane, Jeruusalemma.\n"},"9":{"verse_nr":9,"verse":"Ja tema põletas ära Issanda koja ja kuningakoja ning kõik Jeruusalemma kojad; nimelt kõik suured kojad ta põletas tulega.\n"},"10":{"verse_nr":10,"verse":"Ja kogu kaldealaste sõjavägi, kes oli koos ihukaitsepealikuga, kiskus maha Jeruusalemma ümbritsevad müürid.\n"},"11":{"verse_nr":11,"verse":"Ja rahva ülejäänud osa, kes oli jäänud linna, ja ülejooksikud, kes olid üle jooksnud Paabeli kuninga poole, ja muud rahva riismed viis ihukaitsepealik Nebusaradan vangi.\n"},"12":{"verse_nr":12,"verse":"Aga ihukaitsepealik jättis maa vaesemast rahvast alles viinamägede harijaid ja teopäevade tegijaid.\n"},"13":{"verse_nr":13,"verse":"Vasksambad, mis olid Issanda kojas, ja alused ning vaskmere, mis olid Issanda kojas, kaldealased purustasid ja viisid nende vase Paabelisse.\n"},"14":{"verse_nr":14,"verse":"Potid, labidad, tahikäärid, kausid ja kõik vaskriistad, millega peeti teenistust, võtsid nad ära.\n"},"15":{"verse_nr":15,"verse":"Samuti võttis ihukaitsepealik ära sütepannid ja piserdusnõud, mis olid puhtast kullast ja puhtast hõbedast.\n"},"16":{"verse_nr":16,"verse":"Mõlema samba, vaskmere ja aluste, mis Saalomon oli teinud Issanda koja jaoks - kõigi nende asjade vask oli vaagimatu.\n"},"17":{"verse_nr":17,"verse":"Ühe samba kõrgus oli kaheksateist küünart; nupp selle peal oli vasest ja nupu kõrgus oli kolm küünart; võrestik ja granaatõunad ümber nupu olid kõik vasest; ja samasugune oli teine sammas võrestikuga.\n"},"18":{"verse_nr":18,"verse":"Ja ihukaitsepealik võttis Seraja, ülempreestri, ja Sefanja, temast järgmise preestri, ja kolm lävehoidjat,\n"},"19":{"verse_nr":19,"verse":"ja võttis linnast ühe hoovkondlase, kes oli olnud sõjameeste käsutaja, ja viis meest kuninga lähikonnast, kes leiti linnast, ja väepealiku kirjutaja, kes värbas maa rahvast sõjaväkke, ja kuuskümmend meest maa rahva hulgast, kes leiti linnast.\n"},"20":{"verse_nr":20,"verse":"Nebusaradan, ihukaitsepealik, võttis ja viis nad Paabeli kuninga juurde Riblasse.\n"},"21":{"verse_nr":21,"verse":"Ja Paabeli kuningas lõi nad maha ning surmas nad Riblas, Hamatimaal. Nõnda viidi Juuda vangi oma maalt.\n"},"22":{"verse_nr":22,"verse":"Aga rahvale, kes jäi Juudamaale, kelle Paabeli kuningas Nebukadnetsar alles jättis, pani ta maavalitsejaks Gedalja, Saafani poja Ahikami poja.\n"},"23":{"verse_nr":23,"verse":"Ja kui kõik sõjaväepealikud, nemad ja nende mehed, kuulsid, et Paabeli kuningas oli pannud Gedalja maavalitsejaks, siis tulid nad Gedalja juurde Mispasse, ja nimelt: Ismael, Netanja poeg, ja Joohanan, Kaareahi poeg, ja Seraja, netofalase Tanhumeti poeg, ja Jaasanja, maakatlase poeg, nemad ja nende mehed.\n"},"24":{"verse_nr":24,"verse":"Ja Gedalja vandus neile ja nende meestele ning ütles neile: „Ärge kartke kaldealaste sulaseid! Jääge maale ja teenige Paabeli kuningat, siis on teil hea põli!”\n"},"25":{"verse_nr":25,"verse":"Aga seitsmendas kuus tuli Ismael, Elisama poja Netanja poeg, kuninglikust soost, ja kümme meest koos temaga, ja nad lõid surnuks Gedalja ning need juudid ja kaldealased, kes olid tema juures Mispas.\n"},"26":{"verse_nr":26,"verse":"Siis kogu rahvas, pisimast suurimani, ja  sõjaväepealikud - kõik võtsid kätte ja läksid Egiptusesse, sest nad  kartsid kaldealasi.\n"},"27":{"verse_nr":27,"verse":"Aga kolmekümne seitsmendal aastal pärast Juuda kuninga Joojakini vangiviimist, kaheteistkümnenda kuu kahekümne seitsmendal päeval sel aastal, kui ta sai kuningaks, tõstis Paabeli kuningas Evil-Merodak  üles Juuda kuninga Joojakini pea vangikojast\n"},"28":{"verse_nr":28,"verse":"ja kõneles temaga lahkesti ning andis temale istme ülemale nende kuningate istmeist, kes olid tema juures Paabelis.\n"},"29":{"verse_nr":29,"verse":"Siis ta vahetas oma vangiriided ja sõi alaliselt tema juures leiba kogu oma eluaja.\n"},"30":{"verse_nr":30,"verse":"Ta sai kuningalt ülalpidamise, alalise ülalpidamise, iga päev oma osa kõik tema elupäevad.\n"}}}}}