{"type":"book","version":"estonian","book_name":"Ezekiel","book_nr":26, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"„Kolmekümnendal aastal, neljanda kuu viiendal päeval, kui ma olin vangide seas Kebari jõe ääres, sündis, et taevad avanesid ja ma nägin Jumala nägemusi.”\n"},"2":{"verse_nr":2,"verse":"Kuu viiendal päeval, kuningas Joojakini vangiviimise viiendal aastal\n"},"3":{"verse_nr":3,"verse":"tuli Issanda sõna preester Hesekielile, Buusi pojale, kaldealaste maal Kebari jõe ääres; ja Issanda käsi tuli seal tema peale.\n"},"4":{"verse_nr":4,"verse":"„Ja ma vaatasin, ja ennäe, põhja poolt tuli marutuul suure pilve ja lõõmava tulega. Ja pilve ümber oli kuma, ja keskelt, tule keskelt, paistis otsekui hiilgav metall.\n"},"5":{"verse_nr":5,"verse":"Ja keset seda paistis midagi, mis koosnes neljast olevusest. Nende välimus oli niisugune: nad olid inimese sarnased,\n"},"6":{"verse_nr":6,"verse":"aga igaühel oli neli nägu ja igaühel oli neli tiiba.\n"},"7":{"verse_nr":7,"verse":"Nende jalad olid sirged ja nende labajalad olid nagu vasika sõrad. Ja nad hiilgasid nagu läikiv vask.\n"},"8":{"verse_nr":8,"verse":"Neil olid inimese käed tiibade all, neljas küljes; ja neil neljal olid oma näod ja oma tiivad.\n"},"9":{"verse_nr":9,"verse":"Nende tiivad puudutasid üksteist. Liikudes nad ei pöördunud, igaüks läks otse edasi.\n"},"10":{"verse_nr":10,"verse":"Ja nende näod olid niisugused: esiküljel inimese nägu, neliku paremal küljel lõvi nägu, neliku vasakul küljel härja nägu ja neliku tagaküljel kotka nägu.\n"},"11":{"verse_nr":11,"verse":"Niisugused olid nende näod. Ja nende tiivad olid laiali laotatud ülespoole; igaühel oli kaks tiiba vastastikuseks puudutamiseks ja kaks tiiba katsid nende ihu.\n"},"12":{"verse_nr":12,"verse":"Nad liikusid igaüks otse edasi: kuhu vaim iganes tahtis minna, sinna nad läksid, liikudes nad ei pöördunud.\n"},"13":{"verse_nr":13,"verse":"Ja olevuste vahel oli näha otsekui tuliseid süsi, mis põlesid tõrvikute sarnaselt, liikudes olevuste vahel sinna-tänna; ja tulel oli kuma ning tulest tuli välja välk.\n"},"14":{"verse_nr":14,"verse":"Ja olevused jooksid sinna-tänna, otsekui lööks välku.\n"},"15":{"verse_nr":15,"verse":"Siis ma vaatasin olevusi, ja ennäe, olevuste kõrval, igas neljas esiküljes, oli maas üks ratas.\n"},"16":{"verse_nr":16,"verse":"Rataste välimus ja nende tegumood: need helkisid nagu krüsoliit  ja kõigil neljal oli ühesugune kuju. Need olid välimuselt ja tegumoelt, nagu oleks ratas olnud ratta sees.\n"},"17":{"verse_nr":17,"verse":"Liikudes nad läksid neljas eri suunas, liikudes nad ei pöördunud.\n"},"18":{"verse_nr":18,"verse":"Ja nende rattapöiad olid kõrged ning kohutavad; ja sel nelikul olid rattapöiad ümberringi täis silmi.\n"},"19":{"verse_nr":19,"verse":"Ja kui olevused liikusid, siis liikusid rattad nende kõrval; ja kui olevused tõusid maast üles, siis tõusid üles ka rattad.\n"},"20":{"verse_nr":20,"verse":"Kuhu vaim iganes läks, sinna läksid needki, sinna, kuhu vaim tahtis minna. Rattad tõusid üles samuti kui nemad, sest rattais oli olevuste vaim.\n"},"21":{"verse_nr":21,"verse":"Kui olevused liikusid, siis liikusid nemadki, ja kui need seisid, siis seisid nemadki; kui olevused tõusid maast üles, siis tõusid selsamal kombel ka rattad, sest rattais oli olevuste vaim.\n"},"22":{"verse_nr":22,"verse":"Ja olevuste peade kohal oli midagi taevalaotuse taolist, kohutav nagu jää, mis oli välja laotatud ülal nende peade kohal.\n"},"23":{"verse_nr":23,"verse":"Ja laotuse all olid nende tiivad üksteise poole välja sirutatud; igaühel oli kaks tiiba oma keha katmiseks.\n"},"24":{"verse_nr":24,"verse":"Kui nad liikusid, siis ma kuulsin nende tiibade kahinat otsekui suurte vete kohinat, otsekui Kõigevägevama häält, müristamise kaja - otsekui sõjaleeri kära. Kui nad seisid, siis nad lasksid oma tiivad longu.\n"},"25":{"verse_nr":25,"verse":"Ja hääl kuuldus taevalaotuse pealt, mis oli nende peade kohal; kui nad seisid, siis nad lasksid oma tiivad longu.\n"},"26":{"verse_nr":26,"verse":"Ja nende peade kohal oleva taevalaotuse peal oli midagi, mis paistis safiirikividena, midagi aujärje sarnast. Ja selle aujärje sarnase peal, ülal selle peal, oli keegi, kes oli välimuselt inimese sarnane.\n"},"27":{"verse_nr":27,"verse":"Ja ma nägin otsekui hiilgavat metalli, pealtnäha nagu tuld, millel oli kuma ümber, ülalpool sellest, mis paistis olevat ta niuded; allpool sellest, mis paistis olevat ta niuded, nägin ma pealtnäha nagu tuld ja sellel oli kuma ümber.\n"},"28":{"verse_nr":28,"verse":"Otsekui vikerkaare paiste, mis vihmapäeval on pilvis, oli kuma paiste ümberringi. See oli Issanda auhiilguse ilmutuse paiste! Ja kui ma seda nägin, siis ma langesin silmili maha ja kuulsin häält, mis kõneles.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja ta ütles mulle: „Inimesepoeg, tõuse püsti, ma tahan sinuga rääkida!”\n"},"2":{"verse_nr":2,"verse":"Kui ta minuga rääkis, siis tuli mu sisse Vaim ja pani mind jalgadele seisma; ja ma kuulsin teda, kes minuga rääkis.\n"},"3":{"verse_nr":3,"verse":"Ta ütles mulle: „Inimesepoeg, mina läkitan sind Iisraeli laste juurde, vastupanija rahva juurde, kes on mulle vastu pannud; nemad ja nende vanemad on mu vastu üles astunud otse tänase päevani.\n"},"4":{"verse_nr":4,"verse":"Neil lastel on jultunud näod ja paadunud südamed; ma läkitan sind nende juurde ja sa pead neile ütlema: Nõnda ütleb Issand Jumal;\n"},"5":{"verse_nr":5,"verse":"ja kuulaku nad või ärgu kuulaku -  nad on ju vastupanija sugu -, nad peavad siiski teadma, et nende keskel on olnud prohvet.\n"},"6":{"verse_nr":6,"verse":"Aga sina, inimesepoeg, ära karda neid ja ära karda nende sõnu, kuigi nad on tõrksad ja hülgavad sinu ja sa pead elama skorpionide seas! Ära karda nende sõnu ja ära kohku nende ees -  nad on ju vastupanija sugu -,\n"},"7":{"verse_nr":7,"verse":"vaid sina räägi neile minu sõnu, kuulaku nad või ärgu kuulaku - nad on ju vastupanijad!\n"},"8":{"verse_nr":8,"verse":"Aga sina, inimesepoeg, kuula, mis mina sulle räägin! Ära ole vastupanija nagu see vastupanija sugu! Ava oma suu ja söö, mis mina sulle annan!”\n"},"9":{"verse_nr":9,"verse":"Siis ma vaatasin, ja ennäe, mu poole oli sirutatud käsi, ja vaata, selles oli rullraamat.\n"},"10":{"verse_nr":10,"verse":"Ta tegi selle minu ees lahti ja see oli mõlemalt poolt täis kirjutatud; sinna oli kirjutatud nutulaule, halinaid ja hädahüüdeid.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja ta ütles mulle: „Inimesepoeg, söö, mis sulle antakse! Söö ära see rullraamat ja mine räägi Iisraeli soole!”\n"},"2":{"verse_nr":2,"verse":"Siis ma avasin oma suu ja ta andis mulle süüa selle rullraamatu.\n"},"3":{"verse_nr":3,"verse":"Ja ta ütles mulle: „Inimesepoeg, täida oma kõht ja toida oma sisemus selle rullraamatuga, mille ma sulle annan!” Siis ma sõin ja see oli mu suus magus nagu mesi.\n"},"4":{"verse_nr":4,"verse":"Ja ta ütles mulle: „Inimesepoeg, tule! Mine Iisraeli soo juurde ja räägi neile minu sõnu!\n"},"5":{"verse_nr":5,"verse":"Sest sind ei läkitata mitte umbkeelse või kange keelega rahva juurde, vaid Iisraeli soo juurde,\n"},"6":{"verse_nr":6,"verse":"mitte paljude rahvaste juurde, kes on umbkeelsed ja kange keelega, kelle sõnu sa ei mõista. Tõesti, kui ma läkitaksin sind nende juurde, nad kuulaksid sind.\n"},"7":{"verse_nr":7,"verse":"Aga Iisraeli sugu ei taha sind kuulata, sest nad ei taha mindki kuulata. Sest kogu Iisraeli sugu on kõva laubaga ja paadunud südamega.\n"},"8":{"verse_nr":8,"verse":"Vaata, ma teen su palge karmiks, nagu on nende palged, ja su lauba kõvaks, nagu on nende laubad.\n"},"9":{"verse_nr":9,"verse":"Teemandi sarnaseks, ränikivist kõvemaks teen ma su lauba. Ära karda neid ja ära kohku nende ees - nad on ju vastupanija sugu!”\n"},"10":{"verse_nr":10,"verse":"Ja ta ütles mulle: „Inimesepoeg, kõik mu sõnad, mis ma sulle räägin, võta südamesse ja kuule neid oma kõrvaga!\n"},"11":{"verse_nr":11,"verse":"Ja mine vangide juurde, oma rahva laste juurde, ja räägi nendega ning ütle neile: Nõnda ütleb Issand Jumal; kuulaku nad või ärgu kuulaku!”\n"},"12":{"verse_nr":12,"verse":"Siis tõstis Vaim mu üles ja ma kuulsin enda taga suurt müra; „Õnnistatud olgu Issanda auhiilgus oma paigas!”,\n"},"13":{"verse_nr":13,"verse":"ja olevuste tiibade kahinat, mis üksteist puudutasid, ja nendega üheaegselt rataste raginat ja suurt mürinat.\n"},"14":{"verse_nr":14,"verse":"Ja Vaim tõstis mu üles ja võttis minu, ja ma läksin sügava sisemise erutusega; Issanda käsi oli tugevasti mu peal.\n"},"15":{"verse_nr":15,"verse":"Ja ma tulin Tel-Abibi vangide juurde, kes elasid Kebari jõe ääres; ja seal, kus nad elasid, istusin ma vaikides nende keskel seitse päeva.\n"},"16":{"verse_nr":16,"verse":"Aga seitsme päeva pärast tuli mulle Issanda sõna; ta ütles:\n"},"17":{"verse_nr":17,"verse":"„Inimesepoeg, ma olen sind pannud vahimeheks Iisraeli soole. Ja kui sa kuuled sõna mu suust, siis sa pead neid minu poolt manitsema.\n"},"18":{"verse_nr":18,"verse":"Kui ma ütlen õelale: „Sa pead surema!”, kuid sina ei manitse teda ega räägi, et manitseda õelat pöörduma oma õeluse teelt, et hoida teda elus, siis see õel küll sureb oma süü pärast, aga tema verd ma nõuan sinu käest.\n"},"19":{"verse_nr":19,"verse":"Aga kui sa õelat manitsed ja tema ei pöördu oma õelusest või oma õeluse teelt, siis ta sureb oma süü pärast, sina aga oled päästnud oma hinge.\n"},"20":{"verse_nr":20,"verse":"Ja kui õige pöördub oma õigusest ja teeb ülekohut, siis ma panen ta ette komistuskivi ja ta peab surema; kui sa teda ei ole manitsenud, siis ta peab surema oma patu pärast ja ta õigeid tegusid, mis ta oli teinud, ei peeta meeles; aga tema verd ma nõuan sinu käest.\n"},"21":{"verse_nr":21,"verse":"Ent kui sa õiget manitsed, et õige ei teeks pattu, ja tema ei teegi pattu, siis ta jääb tõesti elama, sest ta on lasknud ennast manitseda ja sina oled päästnud oma hinge.”\n"},"22":{"verse_nr":22,"verse":"Issanda käsi tuli seal minu peale ja ta ütles mulle: „Tõuse, mine orgu, seal räägin ma sinuga!”\n"},"23":{"verse_nr":23,"verse":"Ja ma tõusin ning läksin orgu, ja vaata, seal seisis Issanda auhiilgus, samasugune auhiilgus, mida ma olin näinud Kebari jõe ääres; ja ma langesin silmili.\n"},"24":{"verse_nr":24,"verse":"Aga minu sisse tuli Vaim ja tõstis mu jalgadele seisma; ta rääkis minuga ja ütles mulle: „Mine, sule ennast oma kotta!\n"},"25":{"verse_nr":25,"verse":"Ja sina, inimesepoeg! Vaata, su peale pannakse köied ja sind seotakse nendega, et sa ei saaks minna välja nende sekka.\n"},"26":{"verse_nr":26,"verse":"Ja ma kinnitan su keele su suulae külge, nõnda et sa jääd tummaks ega saa olla neile noomijaks; sest nad on vastupanija sugu.\n"},"27":{"verse_nr":27,"verse":"Aga kui mina räägin sinuga, siis ma avan sinu suu, et sa räägiksid nendega: Nõnda ütleb Issand Jumal: Kes tahab kuulata, see kuulaku, kes mitte, see jätku kuulamata, sest nad on vastupanija sugu!\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja sina, inimesepoeg, võta enesele telliskivi, pane see enese ette ja uurenda sellesse linn - Jeruusalemm!\n"},"2":{"verse_nr":2,"verse":"Pane see piiramisseisukorda, ehita selle vastu piiramisseadmed, kuhja piiramisvall, aseta sõjaleerid ja paiguta müüripurustajad ümberringi!\n"},"3":{"verse_nr":3,"verse":"Võta siis enesele raudpann ja pane see raudmüüriks enese ja linna vahele ning pööra oma pale kindlalt selle poole, nõnda et see oleks piiratav ja sina selle piiraja; see olgu Iisraeli soole märgiks!\n"},"4":{"verse_nr":4,"verse":"Ja sina heida magama oma vasaku külje peale ja võta enda peale Iisraeli soo süü: niipalju päevi kui sa magad selle külje peal, kannad sa nende süüd!\n"},"5":{"verse_nr":5,"verse":"Ja mina määran sulle selleks päevade arvuks nende süüaastad: kolmsada üheksakümmend päeva pead sa kandma Iisraeli soo süüd!\n"},"6":{"verse_nr":6,"verse":"Ja kui sa need oled lõpetanud, siis teisel korral pead sa magama parema külje peal ja kandma Juuda soo süüd nelikümmend päeva; ma olen sulle määranud iga aasta kohta ühe päeva.\n"},"7":{"verse_nr":7,"verse":"Ja pööra oma pale ja paljastatud käsivars ümberpiiratud Jeruusalemma poole ja ennusta sellele!\n"},"8":{"verse_nr":8,"verse":"Ja vaata, ma panen su peale köied, et sa ei saaks pöörduda ühelt küljelt teisele, kuni sa oma piiramispäevad oled lõpetanud.\n"},"9":{"verse_nr":9,"verse":"Võta nüüd enesele nisu, otri, ube, läätsi, hirssi ja okasnisu, pane need ühte astjasse ja tee neist enesele leiba, niipalju päevi kui sa magad oma külje peal: kolmsada üheksakümmend päeva pead sa seda sööma!\n"},"10":{"verse_nr":10,"verse":"Ja su roog, mida sa päevas sööd, vaagigu kakskümmend seeklit; seda pead sa sööma aeg-ajalt.\n"},"11":{"verse_nr":11,"verse":"Ja vett pead sa jooma mõõdu järgi: pool toopi; seda pead sa jooma aeg-ajalt.\n"},"12":{"verse_nr":12,"verse":"Sa pead seda sööma nagu odrakooki ja küpsetama inimeste silme ees nende rooja peal.”\n"},"13":{"verse_nr":13,"verse":"Ja Issand ütles: „Nõnda peavad Iisraeli lapsed sööma oma roojast leiba paganate keskel, kuhu ma nad pillutan.”\n"},"14":{"verse_nr":14,"verse":"Aga mina ütlesin: „Oh Issand Jumal! Vaata, mu hing ei ole iialgi saanud roojaseks; oma noorusest tänini ei ole ma söönud raibet ega mahamurtut, ja mu suhu ei ole saanud roiskunud liha.”\n"},"15":{"verse_nr":15,"verse":"Siis ta ütles mulle: „Vaata, ma luban sulle inimrooja asemel veisesõnnikut; valmista siis oma leiba selle peal!”\n"},"16":{"verse_nr":16,"verse":"Ja ta ütles mulle: „Inimesepoeg, vaata, ma murran katki leivatoe Jeruusalemmas; siis nad saavad leiba süüa kaalu järgi ja murega ning vett juua mõõdu järgi ja hirmuga,\n"},"17":{"verse_nr":17,"verse":"sellepärast et neil on puudus leivast ja veest - et nad hakkaksid üheskoos lõdisema ja kõduneksid oma süütegude sees.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja sina, inimesepoeg, võta enesele terav mõõk; tarvita seda kui habemenuga ja lase see käia üle oma pea ning habeme; siis võta enesele vaekausid ja jaota karvad:\n"},"2":{"verse_nr":2,"verse":"kolmandik põleta tules keset linna, siis kui piiramispäevad on lõppenud; kolmandik võta ja raiu mõõgaga ümber linna; kolmandik puista tuulde, ja mina tõmban mõõga välja nende taga;\n"},"3":{"verse_nr":3,"verse":"võta neid vähesel määral ja seo oma kuuehõlma;\n"},"4":{"verse_nr":4,"verse":"võta neist veel osa ja viska tulle ning põleta tules; siit läheb tuli kogu Iisraeli soo kallale.\n"},"5":{"verse_nr":5,"verse":"Nõnda ütleb Issand Jumal: See on Jeruusalemm; ma olen pannud selle paganate keskele ja selle ümber on maad.\n"},"6":{"verse_nr":6,"verse":"Aga see on vastu pannud mu seadustele õelamalt kui paganad ja mu määrustele rohkem kui maad, mis on selle ümber; sest nad on põlanud mu seadusi ega ole käinud mu määruste järgi.\n"},"7":{"verse_nr":7,"verse":"Seepärast ütleb Issand Jumal nõnda: Et te olete rohkem vastu pannud kui teie ümberkaudsed paganad ega ole käinud mu määruste järgi, ei ole teinud mu seaduste järgi ega ole teinud ka oma ümberkaudsete paganate seaduste järgi,\n"},"8":{"verse_nr":8,"verse":"seepärast ütleb Issand Jumal nõnda: Vaata, ka mina olen sinu vastu ja mõistan kohut su keskel paganate silme all\n"},"9":{"verse_nr":9,"verse":"ja ma talitan sinuga kõigi su jäleduste pärast, nagu ma enne ei ole talitanud ja milletaoliselt ma enam ei talitagi.\n"},"10":{"verse_nr":10,"verse":"Sellepärast peavad sinu keskel isad sööma oma lapsi ja lapsed sööma oma isasid; ja ma mõistan kohut sinu üle ning puistan kogu su jäägi kõigi tuulte poole.\n"},"11":{"verse_nr":11,"verse":"Sellepärast, nii tõesti kui ma elan, ütleb Issand Jumal, tõesti, sellepärast et sa oled rüvetanud mu pühamu kõigi oma põlastusväärsustega ja kõigi oma jäledustega, siis lõikan minagi: mu silm ei kurvasta ja ma ei anna armu.\n"},"12":{"verse_nr":12,"verse":"Kolmandik sinust sureb katku ja lõpeb su keskel nälga, kolmandik langeb su ümber mõõga läbi ja kolmandiku puistan ma kõigi tuulte poole ning tõmban mõõga välja nende taga.\n"},"13":{"verse_nr":13,"verse":"Mu viha mõõt saab täis ja ma vaigistan oma raevu nende kallal ning maksan kätte. Ja nad saavad tunda, et mina, Issand, olen rääkinud oma pühas vihas, kui ma olen tühjendanud oma raevu nende peale.\n"},"14":{"verse_nr":14,"verse":"Ja ma teen sind varemeks ning teotuseks su ümberkaudsete paganate seas, iga möödamineja silma ees.\n"},"15":{"verse_nr":15,"verse":"Ja sa saad teotuseks ja sõimuks, hoiatuseks ja ehmatuseks su ümberkaudseile paganaile, kui ma mõistan kohut su üle vihas ja raevus ning vihaste manitsustega - mina, Issand, olen rääkinud -,\n"},"16":{"verse_nr":16,"verse":"kui ma läkitan nende kallale nälja kurjad nooled, mis ma läkitan teid hävitama ja mis saavad hukatuseks; ja ma suurendan veelgi teie nälga ning murran katki teie leivatoe.\n"},"17":{"verse_nr":17,"verse":"Ja ma läkitan teie kallale nälja ja kurjad metsloomad, kes jätavad sind lasteta; katk ja veri käivad sinust üle ja ma toon mõõga su kallale. Mina, Issand, olen rääkinud.”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, pööra oma pale Iisraeli mägede poole ja kuuluta neile prohvetlikult\n"},"3":{"verse_nr":3,"verse":"ning ütle: Iisraeli mäed, kuulge Issanda Jumala sõna! Nõnda ütleb Issand Jumal mägedele ja küngastele, jäärakutele ja orgudele: Vaata, ma toon teie kallale mõõga ja hävitan teie ohvrikünkad.\n"},"4":{"verse_nr":4,"verse":"Teie altarid rüüstatakse ja teie suitsutusaltarid purustatakse; ja ma lasen teie hulgast mahalööduil langeda teie ebajumalate ette.\n"},"5":{"verse_nr":5,"verse":"Ma panen Iisraeli laste laibad nende ebajumalate ette ja puistan teie luud teie altarite ümber.\n"},"6":{"verse_nr":6,"verse":"Kõigis teie asupaigus muutuvad linnad varemeiks ja ohvrikünkad laastatuks; nõnda jäävad teie altarid varemeiks ja rüüstatuks, teie ebajumalad purustatuks ja hävitatuks, teie suitsutusaltarid lammutatuks ja teie tööd ärapühituks.\n"},"7":{"verse_nr":7,"verse":"Mahalöödud langevad teie keskel, ja siis te tunnete, et mina olen Issand!\n"},"8":{"verse_nr":8,"verse":"Aga ma jätan järele jäägi: teil on mõõga eest pääsenuid paganate seas, kui teid maid mööda pillutatakse.\n"},"9":{"verse_nr":9,"verse":"Ja need teie hulgast, kes pääsevad, mõtlevad minu peale paganate seas, kuhu nad on vangi viidud, siis kui ma olen purustanud nende truuduseta südamed, mis minu juurest on lahkunud, ja nende silmad, mis truuduseta on järginud nende ebajumalaid; ja nad tülgastuvad oma kuritegude pärast, mis nad on teinud, kõigi oma jäleduste pärast.\n"},"10":{"verse_nr":10,"verse":"Ja nad saavad tunda, et mina olen Issand; ma ei ole ilmaaegu rääkinud, et ma valmistan neile selle õnnetuse.\n"},"11":{"verse_nr":11,"verse":"Nõnda ütleb Issand Jumal: Löö käsi kokku ja trambi jalgadega ning ütle: „Oh häda!” kõigi Iisraeli soo vastikute jäleduste pärast. Nad langevad mõõga, nälja ja katku läbi.\n"},"12":{"verse_nr":12,"verse":"Kes on kaugel, sureb katku, ja kes on ligidal, langeb mõõga läbi, aga järelejäänu ja hoitu sureb nälga; nõnda ma valan nende peale oma tulise viha.\n"},"13":{"verse_nr":13,"verse":"Ja te saate tunda, et mina olen Issand, kui teie hulgast mahalöödud on teie ebajumalate keskel ümber teie altarite igal kõrgel künkal, kõigil mäetippudel ning iga halja puu ja iga oksliku tamme all paigus, kus nad on teinud uimastuslõhna kõigile oma ebajumalaile.\n"},"14":{"verse_nr":14,"verse":"Ja ma sirutan oma käe välja nende vastu ning teen maa lagedaks ja laastatuks kõrbest kuni Riblani kõigis nende asupaigus; ja nad saavad tunda, et mina olen Issand.”\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Ja sina, inimesepoeg, nõnda ütleb Issand Jumal Iisraeli maale: Lõpp! Üle nelja maapiiri tuleb lõpp!\n"},"3":{"verse_nr":3,"verse":"Nüüd tuleb sulle lõpp, sest ma läkitan oma viha su peale ning mõistan kohut su üle su eluviiside kohaselt ja panen su peale kõik su jäledused!\n"},"4":{"verse_nr":4,"verse":"Mu silm ei kurvasta sinu pärast ja ma ei anna armu, vaid panen su eluviisid su peale ja su jäledused tulevad su keskele; ja te saate tunda, et mina olen Issand.\n"},"5":{"verse_nr":5,"verse":"Nõnda ütleb Issand Jumal: Õnnetus! Üksnes õnnetus! Vaata, see tuleb!\n"},"6":{"verse_nr":6,"verse":"Lõpp tuleb, tuleb lõpp! See saabub sulle! Vaata, see tuleb!\n"},"7":{"verse_nr":7,"verse":"Järg tuleb sinu kätte, maa elanik! Aeg tuleb, päev on ligidal: jahmatuseks, aga mitte rõõmuhõikeiks mägedel.\n"},"8":{"verse_nr":8,"verse":"Nüüd varsti ma valan su peale oma tulise viha ja lasen sul tunda oma viha; ma mõistan kohut su üle su eluviiside kohaselt ja panen su peale kõik su jäledused.\n"},"9":{"verse_nr":9,"verse":"Mu silm ei kurvasta ja ma ei anna armu; su eluviiside kohaselt tasun ma sulle ja su jäledused tulevad su keskele; ja te saate tunda, et mina, Issand, olen see, kes teid lööb.\n"},"10":{"verse_nr":10,"verse":"Vaata, päev! Vaata, see tuleb! Järg on tulnud, väärus õitseb, ülbus lokkab!\n"},"11":{"verse_nr":11,"verse":"Vägivald tõuseb õeluse vitsaks; neist ei jää midagi üle, ei nende rikkusest ega nende kärast ega nende ilust.\n"},"12":{"verse_nr":12,"verse":"Aeg tuleb, päev ligineb! Ostja ärgu rõõmustagu ja müüja ärgu kurvastagu, sest tuline viha tuleb kogu selle rahvahulga peale!\n"},"13":{"verse_nr":13,"verse":"Jah, müüja ei pääse tagasi müüdu juurde, kui nad ongi veel elus elavate keskel; sest nägemus kogu selle rahvahulga kohta ei pöördu ära ja oma patusse jäädes ei säilita ükski oma elu.\n"},"14":{"verse_nr":14,"verse":"Puhutakse küll sarve ja seatakse kõik valmis, aga ükski ei lähe sõtta, sest mu tuline viha on kogu selle rahvahulga vastu.\n"},"15":{"verse_nr":15,"verse":"Väljas on mõõk ning sees on katk ja nälg; kes on väljal, see sureb mõõga läbi, ja kes on linnas, selle sööb nälg ja katk.\n"},"16":{"verse_nr":16,"verse":"Ja kui neist mõned pääsevad, siis on need mägedel otsekui kudrutavad kuristike tuvid, igaüks nutab oma süü pärast.\n"},"17":{"verse_nr":17,"verse":"Kõik käed lõtvuvad ja kõik põlved muutuvad nõrgaks.\n"},"18":{"verse_nr":18,"verse":"Nad rõivastuvad kotiriidesse ja neid katab värin; kõigi nägudel on häbi ja kõigi pead on paljaks pöetud.\n"},"19":{"verse_nr":19,"verse":"Oma hõbeda nad viskavad tänavaile ja nende kuld on roojane; nende hõbe ja kuld ei päästa neid Issanda vihapäeval, nad ei saa sellega toita oma hinge ega täita oma kõhtu; sest see on saanud neile komistuskiviks süüsse.\n"},"20":{"verse_nr":20,"verse":"Nad on tarvitanud oma kallisasju uhkuseks ja on neist valmistanud oma jäledad, põlastusväärsed kujud; seepärast ma teen selle kõik neile roojaseks.\n"},"21":{"verse_nr":21,"verse":"Ma annan selle riisumiseks võõrastele ja saagiks maa õelaile, ja need teotavad seda.\n"},"22":{"verse_nr":22,"verse":"Ma pööran neist ära oma palge ja mu kallisvara teotatakse; selle kallale tulevad röövlid ja need teotavad seda.\n"},"23":{"verse_nr":23,"verse":"Valmista ahelad, sest maa on täis veresüüd ja linn on täis vägivalda!\n"},"24":{"verse_nr":24,"verse":"Ja ma toon kõige halvemad paganaist ja need pärivad nende kojad; ma lõpetan nende vägevate kõrkuse ja nende pühamud teotatakse.\n"},"25":{"verse_nr":25,"verse":"Ahastus tuleb ja nad otsivad rahu, aga seda ei ole.\n"},"26":{"verse_nr":26,"verse":"Õnnetus tuleb õnnetuse peale, kuulujutt kuulujutu järele; siis nad nõuavad prohvetilt nägemust, aga Seadus on kadunud preestreilt ja nõu vanemailt.\n"},"27":{"verse_nr":27,"verse":"Kuningas leinab, vürst rüütab enese ehmatusega ja maa rahva käed värisevad; ma kohtlen neid nende eluviiside kohaselt ja mõistan kohut nende üle nende oma seaduste järgi ning nad saavad tunda, et mina olen Issand.”\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja kuuendal aastal, kuuenda kuu viiendal päeval sündis, et ma istusin oma kojas ja Juuda vanemad istusid mu ees; siis langes seal Issanda Jumala käsi mu peale.\n"},"2":{"verse_nr":2,"verse":"Ja ma vaatasin, ja ennäe, see oli mingi tule sarnane ilmutis: allpool sellest, mis paistis olevat ta niuded, oli tuli, ja ta niudeist ülalpool paistis nagu sära, otsekui mingi metalli hiilgus.\n"},"3":{"verse_nr":3,"verse":"Ja ta sirutas midagi käe sarnast ning võttis kinni mu juuksetukast; ja Vaim tõstis mu maa ja taeva vahele ning viis mu Jumala nägemustes Jeruusalemma, sisemise värava suhu, mis on põhja pool, sinna, kus oli selle kuju asukoht, mis põhjustas Issanda püha viha.\n"},"4":{"verse_nr":4,"verse":"Ja vaata, seal oli Iisraeli Jumala auhiilgus selle nägemuse sarnaselt, mida ma orus olin näinud.\n"},"5":{"verse_nr":5,"verse":"Ja ta ütles mulle: „Inimesepoeg, tõsta nüüd oma silmad üles põhja poole!” Siis ma tõstsin oma silmad põhja poole, ja vaata, põhja pool, altari väravas, sissekäigu juures oli see püha viha põhjustav kuju.\n"},"6":{"verse_nr":6,"verse":"Ja ta ütles mulle: „Inimesepoeg, kas sa näed, mis nad teevad, neid suuri häbitegusid, mis Iisraeli sugu siin teeb, et ma peaksin minema kaugele oma pühamust? Aga sa saad näha veel suuremaid jäledusi.”\n"},"7":{"verse_nr":7,"verse":"Siis ta viis mind õueukse juurde; ja ma vaatasin, ja ennäe, seinas oli auk.\n"},"8":{"verse_nr":8,"verse":"Ja ta ütles mulle: „Inimesepoeg, murra nüüd läbi seina!” Ja ma murdsin seinast läbi, ja vaata, seal oli uks.\n"},"9":{"verse_nr":9,"verse":"Ja ta ütles mulle: „Mine sisse ja vaata neid nurjatuid häbitegusid, mida nad siin teevad!”\n"},"10":{"verse_nr":10,"verse":"Siis ma läksin sisse ja vaatasin, ja ennäe, kõiksugu pilte jäledaist roomajaist ja loomadest ning kõiksugu Iisraeli soo ebajumalaid oli joonistatud seina peale ümberringi.\n"},"11":{"verse_nr":11,"verse":"Ja nende piltide ees seisis seitsekümmend meest Iisraeli soo vanemaist, ja Jaasanja, Saafani poeg, seisis nende keskel; igaühel oli käes oma suitsutuspann ja lõhnav suitsupilv tõusis üles.\n"},"12":{"verse_nr":12,"verse":"Siis ta ütles mulle: „Kas sa näed, inimesepoeg, mida Iisraeli soo vanemad pimedas teevad, igaüks oma kuju kambris? Sest nad ütlevad: Issand ei näe meid, Issand on maa maha jätnud.”\n"},"13":{"verse_nr":13,"verse":"Ja ta ütles mulle: „Sa saad näha veelgi suuremaid häbitegusid, mida nad teevad.”\n"},"14":{"verse_nr":14,"verse":"Siis ta viis mind Issanda koja värava suhu, mis on põhja pool, ja vaata, seal istusid naised, nuttes taga Tammust.\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles mulle: „Kas sa näed, inimesepoeg? Sa saad näha veelgi suuremaid häbitegusid kui need.”\n"},"16":{"verse_nr":16,"verse":"Siis ta viis mind Issanda koja sisemisse õue, ja vaata, Issanda templi ukse juures, eeskoja ja altari vahel, oli umbes kakskümmend viis meest; neil olid seljad Issanda templi poole ja näod ida poole, ja nad kummardasid päikest ida pool.\n"},"17":{"verse_nr":17,"verse":"Ja ta ütles mulle: „Kas sa näed, inimesepoeg? Kas on Juuda sool veel vähe neid häbitegusid, mida nad siin on teinud, et nad täidavad maa vägivallaga ja ärritavad mind veel rohkem? Ja vaata, nad pistavad viinapuuvääte endale ninasse!\n"},"18":{"verse_nr":18,"verse":"Seepärast talitan minagi tulises vihas: mu silm ei kurvasta ja ma ei anna armu; ja kuigi nad hüüavad mu kõrvu suure häälega, ei kuule ma neid.”\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Siis ta hüüdis mu kuuldes valju häälega, öeldes: „Tulge siia, linna nuhtlejad, ja igaühel olgu käes hävitusriist!”\n"},"2":{"verse_nr":2,"verse":"Ja vaata, kuus meest tuli Ülavärava poolt, mis on põhja poole, ja igaühel oli käes oma purustusriist; aga nende seas oli mees, linased riided seljas ja kirjutustarbed puusal; ja nad tulid ning asusid vaskaltari kõrvale.\n"},"3":{"verse_nr":3,"verse":"Ja Iisraeli Jumala auhiilgus tõusis keerubi pealt, mille peal ta oli, koja lävele ja hüüdis linaste riietega meest, kellel olid kirjutustarbed puusal.\n"},"4":{"verse_nr":4,"verse":"Ja Issand ütles temale: „Mine läbi linna, läbi Jeruusalemma, ja tee märk nende laubale, kes ohkavad ja ägavad jäleduste pärast, mida selles linnas tehakse!”\n"},"5":{"verse_nr":5,"verse":"Ja neile teistele ütles ta minu kuuldes: „Minge tema järel läbi linna ja lööge! Teie silm ärgu kurvastagu ja ärge andke armu!\n"},"6":{"verse_nr":6,"verse":"Tapke sootuks vanad, noored mehed ja neitsid, lapsed ja naised, aga ärge puudutage ühtegi, kellel on märk küljes! Ja alustage minu pühamust!” Ja nad alustasid meestest, vanemaist, kes olid koja ees.\n"},"7":{"verse_nr":7,"verse":"Ja ta ütles neile: „Rüvetage koda ja täitke õued mahalöödutega! Minge!” Ja nad läksid välja ning alustasid linnas tapatööd.\n"},"8":{"verse_nr":8,"verse":"Aga kui nad olid maha löömas ja mina olin üksi jäänud, siis ma langesin silmili maha ja kisendasin ning ütlesin: „Oh Issand Jumal!  Kas sa tahad hävitada kogu Iisraeli jäägi, et sa valad oma tulise viha Jeruusalemma peale?”\n"},"9":{"verse_nr":9,"verse":"Siis ta ütles mulle: „Iisraeli ja Juuda soo süü on väga suur; maa on täis veresüüd ja linn on täis õiguseväänamist, sest nad ütlevad: Issand on maa maha jätnud, Issand ei näe!\n"},"10":{"verse_nr":10,"verse":"Sellepärast minugi silm ei kurvasta ja ma ei anna armu. Ma panen nende eluviisid neile pea peale.”\n"},"11":{"verse_nr":11,"verse":"Ja vaata, linaste riietega mees, kellel olid kirjutustarbed puusal, tõi sõna, öeldes: „Ma tegin, nagu sa mind käskisid.”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Siis ma vaatasin, ja ennäe, taevalaotuses, mis oli keerubite pea kohal, olid nagu safiirikivid; midagi, mis paistis aujärjena, nähti nende kohal.\n"},"2":{"verse_nr":2,"verse":"Ja ta rääkis mehega, kellel olid linased riided seljas, ja ütles: „Mine rataste vahele, mis on iga keerubi all, ja täida pihud tuliste sütega keerubite vahelt ning pillu need linna peale!” Ja mees läks sisse minu nähes.\n"},"3":{"verse_nr":3,"verse":"Keerubid seisid kojas paremal pool, kui mees läks, ja pilv täitis sisemise õue.\n"},"4":{"verse_nr":4,"verse":"Siis tõusis Issanda auhiilgus keerubi kohalt koja lävele, koda täitus pilvest ja õu täitus Issanda auhiilguse särast.\n"},"5":{"verse_nr":5,"verse":"Ja keerubite tiibade kahinat kuuldus kuni välimise õueni nagu Kõigeväelise Jumala häält, kui ta kõneleb.\n"},"6":{"verse_nr":6,"verse":"Ja kui ta käskis meest, kellel olid linased riided seljas, öeldes: „Võta tuld rataste vahelt, keerubite vahelt!”, siis läks see ja asetus ratta kõrvale.\n"},"7":{"verse_nr":7,"verse":"Ja üks keerub pistis oma käe keerubite vahelt tule juurde, mis oli keerubite vahel, ja võttis seda ning andis linasesse riietatu pihkudesse; ja see võttis ning läks välja.\n"},"8":{"verse_nr":8,"verse":"Keerubitel paistis tiibade all olevat otsekui inimese käsi.\n"},"9":{"verse_nr":9,"verse":"Ja ma vaatasin, ja ennäe, keerubite kõrval oli neli ratast, iga keerubi kõrval oli ratas, ja rattad olid välimuselt nagu krüsoliidikivid.\n"},"10":{"verse_nr":10,"verse":"Ja neil neljal oli ühesugune välimus, otsekui oleks ratas olnud ratta sees.\n"},"11":{"verse_nr":11,"verse":"Kui nad liikusid, siis nad said minna iga nelja külje suunas, käigul pöördumata; sest sinna, kuhu oli pööratud esikülg, läksid nad selle järel; käigul nad ei pöördunud.\n"},"12":{"verse_nr":12,"verse":"Ja kogu nende keha, seljad, käed, tiivad ja rattad olid ümberringi täis silmi; sel nelikul olid rattad\n"},"13":{"verse_nr":13,"verse":"ja rattaid nimetati, nagu ma kuulsin, „ratastikuks”.\n"},"14":{"verse_nr":14,"verse":"Ja igaühel oli neli nägu: üks oli keerubi nägu, teine inimese nägu, kolmas lõvi nägu ja neljas kotka nägu.\n"},"15":{"verse_nr":15,"verse":"Ja keerubid tõusid üles, need olid samad olevused, keda ma olin näinud Kebari jõe ääres.\n"},"16":{"verse_nr":16,"verse":"Ja kui keerubid liikusid, siis liikusid rattad nende kõrval; ja kui keerubid tõstsid tiibu, et maa pealt üles tõusta, siis ei pöördunud ka rattad ära nende kõrvalt.\n"},"17":{"verse_nr":17,"verse":"Kui ühed seisid, siis seisid ka teised, ja kui ühed tõusid üles, siis tõusid teised koos nendega, sest nende sees oli olevuse vaim.\n"},"18":{"verse_nr":18,"verse":"Siis Issanda auhiilgus läks ära koja lävelt ja seisis keerubite kohal.\n"},"19":{"verse_nr":19,"verse":"Ja minnes tõstsid keerubid oma tiibu ning tõusid maast üles mu silme all, ja nende rattad samuti nagu nad isegi; nad jäid seisma Issanda koja idapoolse värava suus ja Iisraeli Jumala auhiilgus oli ülal nende kohal.\n"},"20":{"verse_nr":20,"verse":"Need olid needsamad olevused, keda ma olin näinud Iisraeli Jumala all Kebari jõe ääres; ja ma mõistsin, et need olid keerubid.\n"},"21":{"verse_nr":21,"verse":"Igaühel oli neli nägu ja igaühel oli neli tiiba, ja neil olid otsekui inimese käed tiibade all.\n"},"22":{"verse_nr":22,"verse":"Ja nende nägude kuju: need olid näod, mida ma olin näinud Kebari jõe ääres, nende välimus ja need ise; igaüks läks edasi omaette.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Siis Vaim tõstis minu üles ja viis mu Issanda koja Idaväravasse, mis on ida poole; ja vaata, värava suus oli kakskümmend viis meest ja ma nägin nende keskel Jaasanjat, Assuri poega, ja Pelatjat, Benaja poega, rahva ülemaid.\n"},"2":{"verse_nr":2,"verse":"Ja ta ütles mulle: „Inimesepoeg, need on mehed, kes kavatsevad nurjatust ja peavad kurja nõu selle linna vastu;\n"},"3":{"verse_nr":3,"verse":"nad ütlevad: „Aeg ei ole käes, et ehitada kodasid. See linn on pott ja meie oleme liha.”\n"},"4":{"verse_nr":4,"verse":"Seepärast kuuluta neile prohvetlikult, kuuluta prohvetlikult, inimesepoeg!”\n"},"5":{"verse_nr":5,"verse":"Siis langes mu peale Issanda Vaim ja ütles mulle: „Räägi: Nõnda ütleb Issand: Nii te ütlete, Iisraeli sugu, ja mis teil mõttes on, seda ma tean!\n"},"6":{"verse_nr":6,"verse":"Palju on teie poolt mahalööduid selles linnas ja te olete mahalöödutega täitnud selle tänavad.\n"},"7":{"verse_nr":7,"verse":"Seepärast ütleb Issand Jumal nõnda: Teie mahalöödud, keda te olete pannud selle keskele, on liha, ja see linn on pott, aga ma viin teid sellest välja.\n"},"8":{"verse_nr":8,"verse":"Mõõka te kardate, aga mina toon mõõga teie kallale, ütleb Issand Jumal.\n"},"9":{"verse_nr":9,"verse":"Ma viin teid välja selle keskelt ja annan teid võõraste kätte; otsused teie kohta viin ma täide.\n"},"10":{"verse_nr":10,"verse":"Te langete mõõga läbi, Iisraeli piiril mõistan ma kohut teie üle ja te saate tunda, et mina olen Issand.\n"},"11":{"verse_nr":11,"verse":"See linn ei ole teile potiks ja teie ei ole lihaks selle sees: Iisraeli piiril mõistan ma kohut teie üle.\n"},"12":{"verse_nr":12,"verse":"Ja te saate tunda, et mina olen Issand, sest te ei ole käinud mu määruste järgi ega ole teinud mu seaduste järgi, vaid olete teinud nende paganate seaduste järgi, kes asuvad teil ümberkaudu.”\n"},"13":{"verse_nr":13,"verse":"Aga kui ma prohvetlikult kuulutasin, suri Pelatja, Benaja poeg; siis ma langesin silmili ja kisendasin suure häälega ning ütlesin: „Oh Issand Jumal! Kas sa teed lõpu Iisraeli jäägile?”\n"},"14":{"verse_nr":14,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"15":{"verse_nr":15,"verse":"„Inimesepoeg, su vennad, su vennad, sugulased ja kogu Iisraeli sugu üheskoos on need, kelle kohta Jeruusalemma elanikud ütlevad: „Nad on Issandast kaugel, maa on antud omandiks meile!”\n"},"16":{"verse_nr":16,"verse":"Seepärast ütle: Nõnda ütleb Issand Jumal: Kuigi ma olen nad viinud kaugele paganate sekka ja kuigi ma olen nad pillutanud mööda maid, olen ma siiski pisut olnud neile pühamuks maades, kuhu nad on sattunud.\n"},"17":{"verse_nr":17,"verse":"Seepärast ütle: Nõnda ütleb Issand Jumal: Mina kogun teid rahvaste seast ja korjan teid maadest, kuhu teid on pillutatud, ja ma annan teile Iisraeli maa.\n"},"18":{"verse_nr":18,"verse":"Siis nad tulevad sinna ja kõrvaldavad sealt kõik selle põlastusväärsused ja kõik selle jäledused.\n"},"19":{"verse_nr":19,"verse":"Mina annan neile ühesuguse südame ja annan nende sisse uue vaimu: ma kõrvaldan nende ihust kivise südame ja annan neile lihase südame,\n"},"20":{"verse_nr":20,"verse":"et nad käiksid mu määruste järgi ning peaksid mu seadusi ja täidaksid neid; siis on nad mulle rahvaks ja mina olen neile Jumalaks.\n"},"21":{"verse_nr":21,"verse":"Aga kelle süda käib nende põlastusväärsuste ja nende jäleduste meele järgi, nende eluviisid panen ma nende oma pea peale, ütleb Issand Jumal.”\n"},"22":{"verse_nr":22,"verse":"Siis tõstsid keerubid oma tiivad ja üheaegselt nendega tõusid rattad ning ülal nende kohal oli Iisraeli Jumala auhiilgus.\n"},"23":{"verse_nr":23,"verse":"Ja Issanda auhiilgus tõusis üles linna keskelt ning jäi seisma mäele, mis on ida pool linna.\n"},"24":{"verse_nr":24,"verse":"Aga Vaim tõstis mind üles ja viis mind Kaldeasse vangide juurde nägemuses, Jumala Vaimus; siis kadus mul nägemus, mida ma olin näinud.\n"},"25":{"verse_nr":25,"verse":"Ja ma jutustasin vangidele kõigist Issanda sõnadest, mis ta mulle oli ilmutanud.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, sa elad vastupanija soo hulgas, kellel on silmad nägemiseks, aga nad ei näe, kõrvad kuulmiseks, aga nad ei kuule, sest see on vastupanija sugu.\n"},"3":{"verse_nr":3,"verse":"Aga sina, inimesepoeg, valmista enesele teekonnavarustus ja mine teele päevaajal nende nähes; mine nende nähes oma asupaigast teise paika; vahest nad märkavad, kuigi nad on vastupanija sugu!\n"},"4":{"verse_nr":4,"verse":"Vii välja päeva ajal nende nähes oma asjad, nagu teekonnavarustus;  ise aga mine õhtul välja nende nähes, nagu vangiminejad lähevad!\n"},"5":{"verse_nr":5,"verse":"Murra nende nähes müürist läbi ja vii asjad sealtkaudu välja!\n"},"6":{"verse_nr":6,"verse":"Tõsta need nende nähes õlale, vii pimedas välja; kata nägu, et sa ei näeks maad, sest ma olen pannud sind endeks Iisraeli soole!”\n"},"7":{"verse_nr":7,"verse":"Ja ma tegin, nagu mind kästi: ma viisin päeval välja asjad, nagu teekonnavarustuse; õhtul aga murdsin ma oma käega müürist läbi, pimeduses viisin need välja, tõstsin nende nähes õlale.\n"},"8":{"verse_nr":8,"verse":"Aga hommikul tuli mulle Issanda sõna; ta ütles:\n"},"9":{"verse_nr":9,"verse":"„Inimesepoeg, kas pole Iisraeli sugu, see vastupanija sugu, sinult küsinud: „Mis sa teed?”\n"},"10":{"verse_nr":10,"verse":"Vasta neile: Nõnda ütleb Issand Jumal: See on ennustus Jeruusalemma vürsti ja kogu Iisraeli soo kohta, kes teie keskel on.\n"},"11":{"verse_nr":11,"verse":"Ütle: Mina olen teile endeks. Nõnda nagu mina tegin, nõnda tehakse nendega - nad lähevad vangiteekonnale.\n"},"12":{"verse_nr":12,"verse":"Ja vürst, kes on nende keskel, peab pimedas kandami õlale tõstma ja välja minema - müürist murtakse läbi, et asju sealtkaudu välja viia -; ta peab katma oma näo, et ta ei näeks oma silmaga maad.\n"},"13":{"verse_nr":13,"verse":"Mina laotan oma võrgu tema peale ja ta püütakse mu püünisesse; ma viin ta Paabelisse, kaldealaste maale, aga ta ei saa seda näha ja seal ta sureb.\n"},"14":{"verse_nr":14,"verse":"Ja kõik, kes ümberkaudu on temale abiks, ja kõik ta väesalgad hajutan ma kõigi tuulte poole ja tõmban mõõga nende taga.\n"},"15":{"verse_nr":15,"verse":"Ja nad saavad tunda, et mina olen Issand, kui ma neid olen pillutanud paganate sekka ja puistanud mööda maid.\n"},"16":{"verse_nr":16,"verse":"Aga ma jätan neist pisut inimesi mõõga, nälja ja katku käest alles, et nad jutustaksid paganate seas, kuhu nad tulevad, kõigist oma häbitegudest; ja nad saavad tunda, et mina olen Issand.”\n"},"17":{"verse_nr":17,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"18":{"verse_nr":18,"verse":"„Inimesepoeg, söö oma leiba vabisedes ja joo oma vett värisedes ja murega\n"},"19":{"verse_nr":19,"verse":"ning ütle maa rahvale: Nõnda ütleb Issand Jumal Jeruusalemma elanike kohta Iisraeli maal: Nad peavad sööma oma leiba murega ja jooma oma vett suure hirmuga, sellepärast et nende maa laastatakse kõigest, mis seal on, kõigi seal elavate vägivalla pärast.\n"},"20":{"verse_nr":20,"verse":"Asustatud linnad muutuvad varemeiks ja maa jääb lagedaks; ja te saate tunda, et mina olen Issand.”\n"},"21":{"verse_nr":21,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"22":{"verse_nr":22,"verse":"„Inimesepoeg, mis kõneviis see teil on Iisraeli maal, et te ütlete: „Aeg venib pikale ja kõik nägemused lähevad tühja”?\n"},"23":{"verse_nr":23,"verse":"Seepärast ütle neile: Nõnda ütleb Issand Jumal: Ma lõpetan selle kõneviisi ja nõnda ei kõnelda enam Iisraelis. Ja ütle neile: Ligidal on aeg ja kõigi nägemuste täitumine.\n"},"24":{"verse_nr":24,"verse":"Sest edaspidi ei ole enam ühtegi valenägemust ega kahtlast ennustust Iisraeli soo keskel.\n"},"25":{"verse_nr":25,"verse":"Sest mina, Issand, räägin: See sõna, mis ma ütlen, läheb täide ega viibi enam; sest teie päevil, sa vastupanija sugu, ütlen ma sõna ja viin selle täide, ütleb Issand Jumal.”\n"},"26":{"verse_nr":26,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"27":{"verse_nr":27,"verse":"„Inimesepoeg, vaata, Iisraeli sugu ütleb: „Nägemus, mida see näeb, täitub ehk hulga aja pärast, ja ta kuulutab prohvetlikult kaugetest aegadest.”\n"},"28":{"verse_nr":28,"verse":"Seepärast ütle neile: Nõnda ütleb Issand Jumal: Ei viibi enam ükski mu sõna. Sõna, mis ma ütlen, läheb täide, ütleb Issand Jumal.”\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, kuuluta prohvetlikult Iisraeli kuulutavaile prohveteile ja ütle neile, kes enda arvates on prohvetid: Kuulge Issanda sõna!\n"},"3":{"verse_nr":3,"verse":"Nõnda ütleb Issand Jumal: Häda jõledaile prohveteile, kes käivad omaenese vaimu järgi ega ole midagi näinud!\n"},"4":{"verse_nr":4,"verse":"Nagu rebased varemete vahel on su prohvetid, Iisrael.\n"},"5":{"verse_nr":5,"verse":"Te ei ole läinud pragude ette ega ole teinud müüri Iisraeli soo ümber, et see püsiks võitluses Issanda päeval.\n"},"6":{"verse_nr":6,"verse":"Nad on näinud tühja ja nende ennustused, kes ütlevad: „See on Issanda sõna!”, on valed, sest Issand ei ole neid läkitanud; ometi nad ootavad, et sõna täide läheks!\n"},"7":{"verse_nr":7,"verse":"Eks te ole näinud tühja nägemust ja ennustanud valet, kui olete öelnud: „See on Issanda sõna!”, kuigi mina ei ole rääkinud?\n"},"8":{"verse_nr":8,"verse":"Seepärast ütleb Issand Jumal nõnda: Et te räägite tühja ja näete valet, vaata, siis ma tulen teile kallale, ütleb Issand Jumal.\n"},"9":{"verse_nr":9,"verse":"Minu käsi on prohvetite vastu, kes näevad tühja ja ennustavad valet; nad ei tohi olla minu rahva osaduses, neid ei tohi kirjutada Iisraeli soo kirja ja nad ei tohi tulla Iisraeli maale. Ja te saate tunda, et mina olen Issand Jumal.\n"},"10":{"verse_nr":10,"verse":"Sellepärast, jah sellepärast, et nad eksitavad mu rahvast, öeldes: „On rahu”, kuigi rahu ei ole. Ja kui rahvas ehitab seina, vaata, siis nad võõpavad seda lubjaga.\n"},"11":{"verse_nr":11,"verse":"Ütle lubjaga võõpajaile, et see variseb! Tuleb uputav sadu, teie, raheterad, langete, ja sina, marutuul, puhked.\n"},"12":{"verse_nr":12,"verse":"Jah, vaata, sein variseb! Eks siis küsita teilt: „Kus on võõp, millega te võõpasite?”\n"},"13":{"verse_nr":13,"verse":"Seepärast ütleb Issand Jumal nõnda: Ma lasen oma tulises vihas puhkeda marutuule, mu vihas tuleb uputav sadu ja mu raevus tulevad raheterad, et teha lõpp.\n"},"14":{"verse_nr":14,"verse":"Ma lõhun ära seina, mille te olete lubjaga võõbanud, ja paiskan selle maha, nõnda et alusmüür paljastub; kui see langeb, saate te sealjuures otsa. Ja te saate tunda, et mina olen Issand.\n"},"15":{"verse_nr":15,"verse":"Ma vaigistan oma viha seina kallal ja nende kallal, kes on seda lubjaga võõbanud, ja ütlen teile: Ei ole enam seina ega selle võõpajaid,\n"},"16":{"verse_nr":16,"verse":"Iisraeli prohveteid, kes kuulutavad prohvetlikult Jeruusalemmale ja näevad sellele nägemust rahust, kuigi rahu ei ole, ütleb Issand Jumal.\n"},"17":{"verse_nr":17,"verse":"Aga sina, inimesepoeg, pööra pale oma rahva tütarde poole, kes enda arvates kuulutavad prohvetlikult, ja kuuluta neile\n"},"18":{"verse_nr":18,"verse":"ning ütle: Nõnda ütleb Issand Jumal: Häda neile, kes õmblevad sidemeid kõigile randmeile ja valmistavad peakatteid nii suurtele kui väikestele, et püüda hingi! Kas tahate püüda mu rahva hingi ja iseenese jaoks jätta hinged elama?\n"},"19":{"verse_nr":19,"verse":"Te teotate mind mu rahva ees peotäie otrade ja leivapalukeste eest, surmates hinged, kes ei pea surema, ja jättes elama hinged, kes ei pea jääma ellu, valetades mu rahvale, kes kuulab meeleldi valet.\n"},"20":{"verse_nr":20,"verse":"Seepärast ütleb Issand Jumal nõnda: Vaata, ma tulen teie sidemete kallale, millega te seal püüate hingi nagu linde, ja rebin need teie käsivartelt ning päästan hinged lahti, hinged, keda te olete püüdnud nagu linde.\n"},"21":{"verse_nr":21,"verse":"Ja ma käristan lõhki teie katted ning päästan oma rahva teie käest, ja nad ei ole enam saagiks teie kätele; ja te saate  tunda, et mina olen Issand.\n"},"22":{"verse_nr":22,"verse":"Et te olete valmistanud valega õige südamele valu, aga mina ei ole valmistanud temale valu, ja et te olete kinnitanud õela käsi, et ta ei pöörduks oma kurjalt teelt oma elu hoidmiseks,\n"},"23":{"verse_nr":23,"verse":"siis ei saa te enam näha tühja ega teha valeennustusi, vaid ma päästan oma rahva teie käest; ja te saate tunda, et mina olen Issand.”\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Minu juurde tuli mehi Iisraeli vanemate hulgast ja nad istusid mu ees.\n"},"2":{"verse_nr":2,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"3":{"verse_nr":3,"verse":"„Inimesepoeg, need mehed on võtnud oma ebajumalad südamesse ja on pannud oma süü komistuskivi oma palge ette. Kas ma tõesti pean laskma ennast nende poolt küsitleda?\n"},"4":{"verse_nr":4,"verse":"Seepärast räägi nendega ja ütle neile: Nõnda ütleb Issand Jumal: Igale Iisraeli soost mehele, kes võtab oma ebajumalad südamesse, paneb oma süü komistuskivi oma palge ette ja tuleb siis prohveti juurde, temale kostan mina, Issand ise, tema paljude ebajumalate pärast,\n"},"5":{"verse_nr":5,"verse":"et saaksin haarata Iisraeli sugu nende südamest, sellepärast et nad kõik on minust võõrdunud oma ebajumalate tõttu!\n"},"6":{"verse_nr":6,"verse":"Seepärast ütle Iisraeli soole: Nõnda ütleb Issand Jumal: Pöörduge ümber ja taganege oma ebajumalaist ning pöörake ära oma palged kõigist oma jäledatest häbitegudest!\n"},"7":{"verse_nr":7,"verse":"Sest kes iganes Iisraeli soost või Iisraelis asuvaist võõraist loobub minust ja võtab oma ebajumalad enesele südamesse ja kes paneb oma komistuskivi oma palge ette ning tuleb siis prohveti juurde, küsima minult enesele nõu, sellele vastan mina, Issand, ise.\n"},"8":{"verse_nr":8,"verse":"Mina pööran oma palge selle mehe vastu ning teen ta märklauaks ja pilkesõnaks, ja ma hävitan tema oma rahva seast; ja te saate tunda, et mina olen Issand.\n"},"9":{"verse_nr":9,"verse":"Ja kui prohvet laseb ennast eksitada ning ütleb sõna, siis olen mina, Issand, selle prohveti eksitaja; ja ma sirutan oma käe tema vastu ning hävitan tema oma Iisraeli rahva seast.\n"},"10":{"verse_nr":10,"verse":"Nad peavad kandma oma süüd - nagu küsija süü, nõnda on ka prohveti süü -,\n"},"11":{"verse_nr":11,"verse":"et Iisraeli sugu enam ei eksiks ära minu juurest ega rüvetaks ennast enam kõigi oma üleastumistega, vaid et nad oleksid mulle rahvaks ja mina oleksin neile Jumalaks, ütleb Issand Jumal.”\n"},"12":{"verse_nr":12,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"13":{"verse_nr":13,"verse":"„Inimesepoeg! Kui maa teeb pattu minu vastu, olles täiesti truudusetu, ja kui ma sirutan oma käe tema vastu ja murran katki tema leivatoe, läkitan sinna nälja ja hävitan sealt inimesed ja loomad,\n"},"14":{"verse_nr":14,"verse":"ja selle keskel oleksid ka need kolm meest: Noa, Taaniel ja Iiob, siis päästaksid nad oma õiguse tõttu ainult omaenese hinged, ütleb Issand Jumal.\n"},"15":{"verse_nr":15,"verse":"Või kui ma lasen kurjad metsloomad käia mööda maad ja selle lastetuks teha, ja see muutub lagedaks, nõnda et see pole läbitav metsloomade tõttu,\n"},"16":{"verse_nr":16,"verse":"siis need kolm meest selle keskel, nii tõesti kui ma elan, ütleb Issand Jumal, ei päästaks oma poegi ega tütreid, vaid nad pääseksid ainult ise ja maa jääks lagedaks.\n"},"17":{"verse_nr":17,"verse":"Või kui ma lasen mõõga tulla üle selle maa ja ütlen: „Mõõk, käi maa läbi!” ning hävitan sealt inimesed ja loomad,\n"},"18":{"verse_nr":18,"verse":"ja need kolm meest oleksid selle keskel, siis nii tõesti kui ma elan, ütleb Issand Jumal, ei päästaks nad oma poegi ega tütreid, vaid nemad üksi pääseksid.\n"},"19":{"verse_nr":19,"verse":"Või kui ma läkitan sellele maale katku ja valan oma viha selle peale verena, et hävitada sealt inimesi ja loomi,\n"},"20":{"verse_nr":20,"verse":"ja Noa, Taaniel ja Iiob oleksid selle keskel, nii tõesti kui ma elan, ütleb Issand Jumal, ei päästaks nad oma poega ega tütart, nad päästaksid omaenese hinged oma õiguse tõttu.\n"},"21":{"verse_nr":21,"verse":"Sest nõnda ütleb Issand Jumal: Jah, kui ma läkitan oma neli kurja nuhtlust: mõõga, nälja, kurjad metsloomad ja katku Jeruusalemma kallale, et sealt hävitada inimesi ja loomi,\n"},"22":{"verse_nr":22,"verse":"vaata, siis jääb sinna järele pääsenuid, kes toovad sealt välja oma poegi ja tütreid; vaata, need tulevad välja teie juurde ja te näete nende viise ja tegusid, ja te võite endid trööstida õnnetuse pärast, mis ma Jeruusalemmale olen toonud, kõige pärast, mis ma talle olen toonud.\n"},"23":{"verse_nr":23,"verse":"Ja nemad trööstivad teid, kui te näete nende viise ja tegusid; ja te saate tunda, et ma ei ole mitte asjata teinud kõike, mis ma seal olen teinud, ütleb Issand Jumal.”\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, kas on siis viinapuu,metsapuude seas olev väät,parem kui kõik teised puud?\n"},"3":{"verse_nr":3,"verse":"Kas võetakse sellest puud,et teha tarbeasja?Või kas võetakse sellest varn,et riputada sinna igasugu riistu?\n"},"4":{"verse_nr":4,"verse":"Vaata, see antakse tuleroaks.Tuli põletab selle mõlemaid otsija selle keskpaik kõrvetatakse -kas see kõlbab veel millekski?\n"},"5":{"verse_nr":5,"verse":"Vaata, kui see oli rikkumata,siis ei saadud seda tarvitada millekski;veelgi vähem saab seda millekski tarvitada,kui tuli on seda põletanud ja kõrvetanud.\n"},"6":{"verse_nr":6,"verse":"Seepärast ütleb Issand Jumal nõnda:Nii nagu ma metsapuude seastolen andnud viinapuu tuleroaks,nõnda loovutan ma Jeruusalemma elanikud.\n"},"7":{"verse_nr":7,"verse":"Ja ma pööran oma palge nende vastu:nad on pääsenud tulest, aga tuli sööb nad.Ja te saate tunda, et mina olen Issand,kui ma pööran oma palge teie vastu.\n"},"8":{"verse_nr":8,"verse":"Ja ma teen maa lagedaks,sellepärast et nad on olnudtäiesti truuduseta,ütleb Issand Jumal.”\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, ilmuta Jeruusalemmale tema häbiteod\n"},"3":{"verse_nr":3,"verse":"ja ütle: Nõnda ütleb Issand Jumal Jeruusalemmale: Sinu päritolu ja sinu põlvnemine on kaananlaste maalt; sinu isa oli emorlane ja sinu ema hetitar.\n"},"4":{"verse_nr":4,"verse":"Ja su sünd oli nõnda: päeval, mil sa sündisid, ei lõigatud su nabavääti, sind ei pestud veega, sind ei hõõrutud soolaga ega mähitud mähkmeisse.\n"},"5":{"verse_nr":5,"verse":"Ükski silm ei kurvastanud sinu pärast, et ta kaastundest sinu vastu oleks sulle teinud ühegi neist asjust, vaid sind visati lagedale väljale; nõnda põlastatud oli su hing päeval, mil sa sündisid.\n"},"6":{"verse_nr":6,"verse":"Aga mina läksin sinust mööda ja nägin sind siplemas oma veres, ja ma ütlesin sulle, kui olid oma veres: „Jää elama!” Jah, ma ütlesin sulle, kui olid oma veres: „Jää elama,\n"},"7":{"verse_nr":7,"verse":"ma kasvatan sind nagu lillekest väljal!” Ja sa kasvasid, sirgusid suureks ja sulle tuli küpsusaeg: su rinnad paisusid ja sulle võrsusid karvad; aga veel olid sa alasti ja paljas.\n"},"8":{"verse_nr":8,"verse":"Siis ma läksin sinust mööda ja nägin sind, ja vaata, sa olid jõudnud armastusikka. Ma laotasin oma hõlma su üle ja katsin su alastuse. Ja ma vandusin sulle ning tegin sinuga lepingu, ütleb Issand Jumal, ja sa said minu omaks.\n"},"9":{"verse_nr":9,"verse":"Siis ma pesin sind veega, loputasin su pealt vere ja võidsin sind õliga.\n"},"10":{"verse_nr":10,"verse":"Ma riietasin sind kirjatud riidesse, sidusin sulle jalga merilehmanahksed sandaalid, mähkisin sulle pähe linase peakatte ja katsin sind siidiga.\n"},"11":{"verse_nr":11,"verse":"Ma ehtisin sind ehetega, panin sulle käevõrud käte ümber ja kee kaela;\n"},"12":{"verse_nr":12,"verse":"ma panin sulle ninarõnga ninasse, kõrvarõngad kõrvadesse ja ilusa krooni pähe.\n"},"13":{"verse_nr":13,"verse":"Nõnda olid sa ehitud kulla ja hõbedaga ja su riietuseks olid linased, siidised ja kirjatud riided; sa sõid nisuteri, mett ja oliive; sa kasvasid väga ilusaks ja olid kuningate vääriline.\n"},"14":{"verse_nr":14,"verse":"Su nimi sai paganate seas kuulsaks su ilu pärast, sest see oli täiuslik kaunistuste tõttu, mis ma olin sulle ümber pannud, ütleb Issand Jumal.\n"},"15":{"verse_nr":15,"verse":"Aga sina olid kindel oma ilus ja hoorasid oma kuulsuse varal ning pillasid oma armatsemisi igale möödaminejale: „Temale saagu see!”\n"},"16":{"verse_nr":16,"verse":"Sa võtsid oma riided seljast ja tegid enesele kirevad ohvrikünkad ning armatsesid nende peal, mida ei ole enne olnud ega saagi olema.\n"},"17":{"verse_nr":17,"verse":"Sa võtsid oma ehteasjad minu kullast ja hõbedast, mis ma sulle olin andnud, ja valmistasid enesele mehekujusid ning armatsesid nendega.\n"},"18":{"verse_nr":18,"verse":"Sa võtsid oma kirjatud riided ja katsid neid; ja sa panid mu õli ja suitsutusrohu nende ette.\n"},"19":{"verse_nr":19,"verse":"Mu leiva, mis ma sulle andsin - ma söötsin sind nisuteradega, oliivide ja meega -, panid sa nende ette magusaks lõhnaks. Nõnda sündis, ütleb Issand Jumal.\n"},"20":{"verse_nr":20,"verse":"Sa võtsid oma pojad ja tütred, keda sa mulle olid sünnitanud, ja ohverdasid need neile roaks. Kas su hooramisest oli veel vähe,\n"},"21":{"verse_nr":21,"verse":"et sa tapsid mu poegi ja loovutasid need, lastes neid tulest läbi käia nende heaks?\n"},"22":{"verse_nr":22,"verse":"Kõigi oma häbitegude ja hooramiste juures ei mõtelnud sa oma nooruspäevile, mil olid alasti ja paljas ja siplesid oma veres.\n"},"23":{"verse_nr":23,"verse":"Ja lisaks kogu oma patususele - „Häda, häda sulle!” ütleb Issand Jumal -\n"},"24":{"verse_nr":24,"verse":"ehitasid sa enesele altarimõika ja tegid enesele künka iga turu peale;\n"},"25":{"verse_nr":25,"verse":"igale teeotsale ehitasid sa oma künka ja sa häbistasid oma ihu, ajasid jalad laiali igale möödaminejale ja tegid palju hooratööd.\n"},"26":{"verse_nr":26,"verse":"Sa hoorasid oma naabritega, Egiptuse poegadega, kelle ihud olid toekad, ja tegid minu pahandamiseks palju hooratööd.\n"},"27":{"verse_nr":27,"verse":"Ja vaata, ma sirutasin oma käe su vastu ja vähendasin sulle määratud osa; ja ma andsin sinu su vihkajate vilistite tütarde meelevalda, kes häbenesid su liiderliku eluviisi pärast.\n"},"28":{"verse_nr":28,"verse":"Siis hoorasid sa Assuri poegadega, ilma et oleksid küllastunud, jah, sa hoorasid nendega, aga ei saanud ikka veel küllalt.\n"},"29":{"verse_nr":29,"verse":"Siis hoorasid sa palju kaubitsejate maaga, Kaldeaga, aga sellestki ei saanud sa küllalt.\n"},"30":{"verse_nr":30,"verse":"Kui himur on küll su süda, ütleb Issand Jumal, et sa teed kõike seda, mida teeb jultunuim hooranainegi,\n"},"31":{"verse_nr":31,"verse":"ehitades oma altarimõika igale teeotsale ja tehes oma künka iga turu peale. Aga sa ei olnud tavalise hoora sarnane, sest sa põlgasid tasu -\n"},"32":{"verse_nr":32,"verse":"abielurikkuja naine, kes oma mehe asemel võtad vastu võõraid!\n"},"33":{"verse_nr":33,"verse":"Igale hoorale antakse and, aga sina andsid omalt poolt ande ja meelehead kõigile oma armastajaile, et nad igalt poolt tuleksid su juurde su hooramise pärast.\n"},"34":{"verse_nr":34,"verse":"Nõnda olid sinu hooramised teistsugused kui teistel naistel: sinule ei joostud hooramiseks järele, sina andsid tasu, kuid sinule ei antud tasu; nõnda olid sa teistmoodi.\n"},"35":{"verse_nr":35,"verse":"Seepärast, hoor, kuule Issanda sõna:\n"},"36":{"verse_nr":36,"verse":"Nõnda ütleb Issand Jumal: Et sa oma armatsemistes oled pillanud oma kuuverd ja oled paljastanud oma häbet oma armastajaile, samuti kõigi su jäledate ebajumalate pärast ja su laste vere pärast, mida sa neile oled andnud,\n"},"37":{"verse_nr":37,"verse":"siis sellepärast, vaata, kogun ma kõik su armastajad, kellele sa meeldisid, ja kõik, keda sa armastasid, ja kõik, keda sa vihkasid; ma kogun need su vastu igalt poolt ja paljastan neile su häbeme, et nad näeksid kogu su alastust.\n"},"38":{"verse_nr":38,"verse":"Ma mõistan kohut su üle abielurikkujate ja verevalajate kohta käivate seaduste järgi ning lasen raevus ja vihas su verel voolata.\n"},"39":{"verse_nr":39,"verse":"Ja ma annan su nende kätte, ja nad hävitavad su altarimõika, kisuvad maha su künkad, rebivad sult riided, võtavad su ilusad ehted ning jätavad sind paljaks ja alasti.\n"},"40":{"verse_nr":40,"verse":"Nad toovad su vastu rahvajõugu, viskavad sind kividega ja raiuvad sind mõõkadega.\n"},"41":{"verse_nr":41,"verse":"Nad põletavad su kojad tulega ja viivad täide kohtuotsused su kohta paljude naiste silme ees; nõnda ma teen lõpu su hooramisele ja sina ei anna ka enam hooratasu.\n"},"42":{"verse_nr":42,"verse":"Ja ma vaigistan oma viha su kallal, nõnda et mu püha viha viimaks hoidub sinust ja ma rahunen ega pahanda enam.\n"},"43":{"verse_nr":43,"verse":"Et sa ei ole mõelnud oma nooruspäevile, vaid oled mind pahandanud kõige sellega, vaata, siis laon minagi su eluviisid su pea peale, ütleb Issand Jumal. Eks ole sa teinud neid häbitegusid lisaks kõigile oma jäledustele?\n"},"44":{"verse_nr":44,"verse":"Vaata, iga tähendamissõna lausuja ütleb sinu kohta: „Nagu ema, nõnda tütar!”\n"},"45":{"verse_nr":45,"verse":"Sina oled oma ema tütar, selle, kes põlastas oma meest ja lapsi; sa oled oma õdede õde, nende, kes põlastasid oma mehi ja lapsi: teie ema oli hetitar ja isa emorlane.\n"},"46":{"verse_nr":46,"verse":"Sinu vanem õde on Samaaria, kes oma tütardega elab sinust vasakul pool; ja sinu õde, kes on sinust noorem ja elab sinust paremal pool, on Soodom ja tema tütred.\n"},"47":{"verse_nr":47,"verse":"Aga sina, vähe sellest et käia nende teedel ja teha nende jäledusi, tegid veel halvemini kui nemad kõigis oma eluviisides.\n"},"48":{"verse_nr":48,"verse":"Nii tõesti kui ma elan, ütleb Issand Jumal, ei ole su õde Soodom ise ega tema tütred teinud nõnda, nagu oled teinud sina ja su tütred.\n"},"49":{"verse_nr":49,"verse":"Vaata, su õe Soodoma süü oli see: temal ja ta tütreil oli uhkus, leivaküllus ja muretu rahu, aga viletsa ja vaese kätt ta ei kinnitanud,\n"},"50":{"verse_nr":50,"verse":"vaid nad olid upsakad ja tegid mu ees jäledusi; aga ma saatsin nad ära, kui ma seda nägin.\n"},"51":{"verse_nr":51,"verse":"Ja Samaaria ei teinud pooltki seda pattu mis sina; sina oled teinud palju rohkem jäledusi kui nemad ja oled kõigi oma jäleduste läbi, mis sa oled teinud, õigustanud oma õdesid.\n"},"52":{"verse_nr":52,"verse":"Seepärast kanna ka sina oma häbi, kui oled astunud oma õdede asemele oma pattude tõttu, mida sa oled teinud jäledamalt kui nemad, nõnda et nad on sinust õigemad! Häbene ka sina ja kanna oma häbi, kui oled õigustanud oma õdesid!\n"},"53":{"verse_nr":53,"verse":"Ja ma pööran nende saatuse, Soodoma ja tema tütarde saatuse, ja Samaaria ja tema tütarde saatuse; ja ma pööran sinu enda saatuse nende keskel,\n"},"54":{"verse_nr":54,"verse":"et sa kannaksid oma häbi ja häbeneksid kõige selle pärast, mis sa tegid, kui sa neid trööstisid.\n"},"55":{"verse_nr":55,"verse":"Su õde Soodom ja tema tütred pöörduvad tagasi oma endisesse põlve, ja su õde Samaaria ja tema tütred pöörduvad tagasi oma endisesse põlve, ja sina ja su tütred pöördute tagasi oma endisesse põlve.\n"},"56":{"verse_nr":56,"verse":"Eks olnud Soodom, su õde, sõnakõlksuks sinu suus su kõrkuse ajal,\n"},"57":{"verse_nr":57,"verse":"enne kui ilmnes sinu enda kurjus? Tema sarnane oled sa nüüd, teotada Arami tütreile ja kõigile tema naabreile, vilistite tütreile, kes naabritest sind põlgavad.\n"},"58":{"verse_nr":58,"verse":"Oma häbitegu ja jäledusi pead sa ise kandma, ütleb Issand.\n"},"59":{"verse_nr":59,"verse":"Sest nõnda ütleb Issand Jumal: Mina talitan sinuga, nagu sina oled talitanud, sellepärast et sa oled halvustanud vannet ja oled murdnud lepingu.\n"},"60":{"verse_nr":60,"verse":"Aga mina pean meeles oma lepingut sinuga su nooruspäevilt ja tahan sinuga teha igavese lepingu.\n"},"61":{"verse_nr":61,"verse":"Siis sa mõtled oma eluviisidele ja häbened, kui sa võtad oma õed, kes on sinust vanemad või kes on sinust nooremad, ja ma annan nad sulle tütreiks - hoolimata sinu lepingupidamisest.\n"},"62":{"verse_nr":62,"verse":"Ma teen sinuga oma lepingu ja sa saad tunda, et mina olen Issand,\n"},"63":{"verse_nr":63,"verse":"et sa mõtleksid ja häbeneksid ega avaks enam oma suud häbi pärast, kui ma sulle andeks annan kõik, mis sa oled teinud, ütleb Issand Jumal.”\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, anna mõistatus ja lausu tähendamissõna Iisraeli soole\n"},"3":{"verse_nr":3,"verse":"ning ütle:Nõnda ütleb Issand Jumal:Suur kotkas,suurte tiibadega,pikkade hoosulgedega,rikkaliku kirju sulestikuga,tuli Liibanonileja haaras seedrilt ladva.\n"},"4":{"verse_nr":4,"verse":"Ta katkus ära selle võsude tipudja viis kaubitsejate maale,asetas kaupmeeste linna.\n"},"5":{"verse_nr":5,"verse":"Siis ta võttis maa seemetja heitis külvipõllule;võttis, pani otsekui pajurohke vee äärde.\n"},"6":{"verse_nr":6,"verse":"See võrsus ja saivohavaks, madalat kasvuviinapuuks,lehestik pööratudkotka pooleja juured tema all.Ja see sai viinapuuks,ajas harusidja sirutas välja võrseid.\n"},"7":{"verse_nr":7,"verse":"Aga oli veel üks suur kotkas,suurte tiibadega ja rohke sulestikuga;ja vaata, see viinapuupööras oma juured tolle pooleja sirutas oma oksad temale vastupeenralt, kuhu see oli istutatud,et too kastaks teda paremini.\n"},"8":{"verse_nr":8,"verse":"Heale põllule,rohke vee äärdeoli see istutatud,et see oksi ajadesja vilja kandesvõiks saada toredaks viinapuuks.\n"},"9":{"verse_nr":9,"verse":"Ütle:Nõnda ütleb Issand Jumal:Kas sellest saab asja?Eks selle juured kista välja,vili muudeta kestaseksja kõik värsked võsud kuivatata?See kuivab,ei ole tarvis tugevat käsivartega palju rahvast,et seda juurte küljestlahti kiskuda.\n"},"10":{"verse_nr":10,"verse":"Jah, vaata, see on istutatud,aga kas sellest saab asja?Eks see kuiva hoopis ära,kui idatuul seda puudutab?See kuivab oma kasvupeenral.”\n"},"11":{"verse_nr":11,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"12":{"verse_nr":12,"verse":"„Ütle ometi vastupanijale soole:Eks te tea, mis see on?Ütle: Vaata, Paabeli kuningastuli Jeruusalemma ja võttisselle kuninga ja vürstidning viis need enese juurdePaabelisse.\n"},"13":{"verse_nr":13,"verse":"Seejärel võttis taühe kuninglikust soostja tegi temaga lepinguning laskis tal vanduda;aga maa võimukandjadviis ta ära,\n"},"14":{"verse_nr":14,"verse":"et kuningriik jääks jõuetuksega ajaks ennast püsti,vaid hoolitseks,et ta leping jääks püsima.\n"},"15":{"verse_nr":15,"verse":"Aga see hakkas temale vastuja läkitas oma käskjalad Egiptusesse,et talle antaks hobuseidja palju rahvast.Kas sellest saab asja?Kas pääseb see, kes niimoodi teeb?Kas pääseb lepingumurdja?\n"},"16":{"verse_nr":16,"verse":"Nii tõesti kui ma elan, ütleb Issand Jumal, ta sureb selle kuninga asupaigas, tema juures Paabelis, kes tegi tema kuningaks, kelle vannet ta põlastas ja kelle lepingu ta murdis.\n"},"17":{"verse_nr":17,"verse":"Vaarao suure sõjaväega ja hulga rahvaga ei aita teda sõjas, kui kuhjatakse piiramisvall ja ehitatakse piiramisseadmed paljude elude hävitamiseks.\n"},"18":{"verse_nr":18,"verse":"Ta põlastas vannet ja murdis lepingu: vaata, kuigi ta andis oma käe, tegi ta ometi seda kõike - ta ei pääse!\n"},"19":{"verse_nr":19,"verse":"Seepärast ütleb Issand Jumal nõnda:Nii tõesti kui ma elan,minu vande, mida ta põlastas,ja minu lepingu, mille ta murdis,laon ma tõepoolest tema pea peale.\n"},"20":{"verse_nr":20,"verse":"Ma laotan oma võrgu tema pealeja ta püütakse minu püünisesse.Ma viin ta Paabelisseja mõistan seal kohut tema ületruudusetuse pärast,mida ta on osutanud minu vastu.\n"},"21":{"verse_nr":21,"verse":"Ja kõik ta põgenikudkõigis ta väehulkadeslangevad mõõga läbi,aga järelejäänud pillutataksekõigi tuulte poole;ja te saate tunda,et mina, Issand, olen rääkinud.\n"},"22":{"verse_nr":22,"verse":"Nõnda ütleb Issand Jumal:Aga mina ise võtan tipukõrge seedri ladvastja istutan selle maha;ma katkun selle võsude tippudestkõige õrnema ja istutankõrgele ja järsule mäele.\n"},"23":{"verse_nr":23,"verse":"Iisraeli kõrgele mäeleistutan ma selle:see ajab oksi ja kannab viljaning saab toredaks seedriks.Selle alla asuvad kõik linnud;kõik tiivulisedelavad selle okste varjus.\n"},"24":{"verse_nr":24,"verse":"Ja kõik metsapuud saavad tunda,et mina olen Issand,kes teeb madalaks kõrge puu,kõrgeks madala puu,kuivaks toore puuja paneb haljendama kuivanud puu.Mina, Issand, olen rääkinud,ja ma teen seda.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Mis teil on mõttes, kui lausute seda kõnekäändu Iisraeli maa kohta, öeldes:„Isad sõid tooreid viinamarju,aga laste hambad on hellad”?\n"},"3":{"verse_nr":3,"verse":"Nii tõesti kui ma elan, ütleb Issand Jumal, ei tohi teil enam olla selle kõnekäänu lausujat Iisraelis.\n"},"4":{"verse_nr":4,"verse":"Vaata, kõik hinged on minu päralt: nagu isa hing, nõnda poja hing - need on minu. Hing, kes teeb pattu, peab surema!\n"},"5":{"verse_nr":5,"verse":"Aga kui keegi on õige ja teeb, mis on seadusepärane ja õige:\n"},"6":{"verse_nr":6,"verse":"ei söö mägedel, ei tõsta silmi Iisraeli soo ebajumalate poole, ei häbista oma ligimese naist, ei ligine naisele, kellel on kuuveri,\n"},"7":{"verse_nr":7,"verse":"ei rõhu kedagi, annab tagasi oma võlglase pandi, ei röövi, annab oma leiba näljasele, riietab alastiolijat,\n"},"8":{"verse_nr":8,"verse":"ei anna raha rendi peale ega võta liigkasu, hoiab oma käe ülekohtust, teeb tõelist õigust inimeste vahel,\n"},"9":{"verse_nr":9,"verse":"käib mu määruste järgi ja peab mu seadusi, neid ustavalt täites - see on õige: ta peab tõesti elama, ütleb Issand Jumal.\n"},"10":{"verse_nr":10,"verse":"Aga kui temale sünnib üleannetu poeg, kes valab verd ja kes teeb üheainsagi neist tegudest -\n"},"11":{"verse_nr":11,"verse":"kusjuures tema ise ei ole aga teinud kõike seda -, ja too sööb mägedel, häbistab oma ligimese naist,\n"},"12":{"verse_nr":12,"verse":"rõhub viletsat ja vaest, röövib, ei anna panti tagasi, tõstab silmad ebajumalate poole, teeb jäledust,\n"},"13":{"verse_nr":13,"verse":"annab raha rendi peale ja võtab liigkasu - kas peaks too jääma elama? Ta ei jää, ta on teinud kõiki neid jäledusi, ta peab surema, ta veri tulgu tema peale!\n"},"14":{"verse_nr":14,"verse":"Aga vaata, kui temale sünnib poeg, kes näeb kõiki oma isa patte, mida see on teinud, ja ta kardab ega tee nõnda:\n"},"15":{"verse_nr":15,"verse":"tema ei söö mägedel, ei tõsta silmi Iisraeli soo ebajumalate poole, ei häbista oma ligimese naist,\n"},"16":{"verse_nr":16,"verse":"ei rõhu kedagi, ei võta panti, ei röövi, annab oma leiba näljasele, riietab alastiolijat,\n"},"17":{"verse_nr":17,"verse":"hoiab oma käe viletsa kallalt, ei võta renti ega liigkasu, teeb mu seaduste järgi, käib mu määruste järgi - tema ei sure oma isa süü pärast, ta jääb tõesti elama.\n"},"18":{"verse_nr":18,"verse":"Aga tema isa, vaata, peab surema oma süü pärast, sest ta on rõhunud, on röövinud oma venda ja on teinud oma rahva keskel, mis ei ole hea.\n"},"19":{"verse_nr":19,"verse":"Ja teie küsite: „Mispärast ei kanna poeg isa süüd?” Kui poeg on teinud, mis on kohus ja õige, on pidanud kõiki mu määrusi ja on neid täitnud - siis peab ta tõesti jääma elama!\n"},"20":{"verse_nr":20,"verse":"Hing, kes teeb pattu, peab surema! Poeg ei kanna isa süüd ja isa ei kanna poja süüd: õige peale tulgu tema õigus ja õela peale tema õelus!\n"},"21":{"verse_nr":21,"verse":"Aga kui õel pöördub kõigist oma pattudest, mis ta on teinud, ja peab kõiki mu määrusi ja teeb, mis on kohus ja õige - siis peab ta tõesti elama; ta ei sure.\n"},"22":{"verse_nr":22,"verse":"Ühtegi tema üleastumist, mis ta on teinud, ei tule meeles pidada; oma õiguse pärast, mida ta on osutanud, peab ta jääma elama.\n"},"23":{"verse_nr":23,"verse":"Kas mul tõesti peaks olema hea meel õela surmast, ütleb Issand Jumal? Kas mitte sellest, et ta pöördub ära oma teedelt ja jääb elama?\n"},"24":{"verse_nr":24,"verse":"Ja kui õige pöördub oma õigusest ja teeb ülekohut, teeb kõiki neidsamu jäledusi, mida õel teeb, kas ta peaks jääma elama? Ühtegi tema õiget tegu, mis ta on teinud, ei tule meeles pidada; oma truudusetuse pärast, mida ta on osutanud, ja oma patu pärast, mida ta on teinud, peab ta surema.\n"},"25":{"verse_nr":25,"verse":"Aga teie ütlete: „Issanda tee ei ole õige!” Kuulge ometi! Iisraeli sugu! Minu tee ei olevat õige! Kas mitte nõnda: teie oma teed ei ole õiged?\n"},"26":{"verse_nr":26,"verse":"Kui õige pöördub oma õigusest ja teeb ülekohut ning nende pärast sureb, siis ta sureb oma ülekohtu pärast, mida ta on teinud.\n"},"27":{"verse_nr":27,"verse":"Ja kui õel pöördub oma õelusest, mida ta on teinud, ja teeb, mis on kohus ja õige, siis ta hoiab oma elu alles.\n"},"28":{"verse_nr":28,"verse":"Sest kui ta näeb ja pöördub kõigist oma üleastumistest, mida ta on teinud, siis ta jääb tõesti elama; ta ei sure.\n"},"29":{"verse_nr":29,"verse":"Aga Iisraeli sugu ütleb: „Issanda tee ei ole õige!” Minu teed ei olevat õiged, Iisraeli sugu! Kas mitte nõnda: teie oma teed ei ole õiged?\n"},"30":{"verse_nr":30,"verse":"Seepärast ma mõistan kohut teie üle, Iisraeli sugu, igaühe üle ta eluviiside kohaselt, ütleb Issand Jumal. Pöörduge ja taganege kõigist oma üleastumistest, et teie süü ei saaks teile komistuseks.\n"},"31":{"verse_nr":31,"verse":"Heitke eneste pealt ära kõik oma üleastumised, millega te olete üle astunud, ja valmistage enestele uus süda ja uus vaim! Miks te tahate surra, Iisraeli sugu?\n"},"32":{"verse_nr":32,"verse":"Sest mul ei ole head meelt surija surmast, ütleb Issand Jumal. Seepärast pöörduge ja elage!\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Aga sina alusta nutulaulu Iisraeli vürstide pärast\n"},"2":{"verse_nr":2,"verse":"ja ütle:Missugune emalõvi oli küllsinu ema lõvide hulgas!?Ta lebas noorte lõvide keskel,ta kasvatas oma kutsikaid.\n"},"3":{"verse_nr":3,"verse":"Nõnda ta kasvatas ülesühe oma kutsikaist:sellest sai noor lõvi,kes õppis saaki murdma,kes sõi inimesi.\n"},"4":{"verse_nr":4,"verse":"Aga paganad kuulsid temast,ta püüti kinni nende augusja viidi ninakonksudega Egiptusemaale.\n"},"5":{"verse_nr":5,"verse":"Kui ema nägi, et ta oli asjata oodanud,et ta lootus oli kadunud,siis ta võttis oma kutsikaist veel ühe,kasvatas selle nooreks lõviks.\n"},"6":{"verse_nr":6,"verse":"Ja see käis lõvide keskel,kasvas nooreks lõviks,õppis saaki murdma,sõi inimesi.\n"},"7":{"verse_nr":7,"verse":"Ta rüüstas nende paleesid,laastas nende linnu;maa ja mis seda täitis,kohkus tema möirgamisest.\n"},"8":{"verse_nr":8,"verse":"Siis panid paganad tema ümber püüniseidja laotasid tema üle oma võrgu,ta püüti kinni nende augus.\n"},"9":{"verse_nr":9,"verse":"Ta pandi ahelais puurija viidi Paabeli kuninga ette;ta viidi linnusesse,et ta häält enam ei kuuldaksIisraeli mägedel.\n"},"10":{"verse_nr":10,"verse":"Su ema oli otsekui viinapuu su sarnane,vee äärde istutatud;ta oli viljakas ja täis oksirohke vee tõttu.\n"},"11":{"verse_nr":11,"verse":"Ja tal oli tugev oks valitsuskepiks;see kasvas kõrgeks okste vahelja paistis oma kõrguse tõttutema paljude okste hulgast.\n"},"12":{"verse_nr":12,"verse":"Aga ta kisti üles tulises vihas,paisati mahaja idatuul kuivatas ta vilja;ta tugev oks murti ja kuivas ära -tuli sõi selle.\n"},"13":{"verse_nr":13,"verse":"Nüüd on ta istutatud kõrbe,kuivale ja põuasele maale.\n"},"14":{"verse_nr":14,"verse":"Ta oksast puhkes tuli,mis sõi ära ta võsud ja vilja.Nõnda ei olegi tal tugevat oksa,mis kõlbaks valitsuskepiks.”See on nutulaul ja on jäänud nutulauluks.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja seitsmendal aastal, viienda kuu kümnendal päeval tuli mehi Iisraeli vanemaist Issandalt nõu küsima, ja nad istusid mu ees.\n"},"2":{"verse_nr":2,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"3":{"verse_nr":3,"verse":"„Inimesepoeg, räägi Iisraeli vanematega ja ütle neile: Nõnda ütleb Issand Jumal: Te olete tulnud minult nõu küsima. Nii tõesti kui ma elan, ei luba ma teid minult nõu küsida, ütleb Issand Jumal.\n"},"4":{"verse_nr":4,"verse":"Kas sa ei mõistaks neid hukka, kas sa ei mõistaks hukka, inimesepoeg? Tee neile teatavaks nende vanemate jäledused\n"},"5":{"verse_nr":5,"verse":"ja ütle neile: Nõnda ütleb Issand Jumal: Sel päeval, kui ma valisin Iisraeli, tõstsin ma oma käe üles, vandudes Jaakobi soo seemnele ja tehes ennast neile tuttavaks Egiptusemaal; ma tõstsin oma käe üles neile vandudes ja öeldes: Mina olen Issand, teie Jumal.\n"},"6":{"verse_nr":6,"verse":"Sel päeval tõstsin ma oma käe üles, vandudes neile, et ma viin nad Egiptusemaalt maale, mille ma nende jaoks olin välja vaadanud, mis voolab piima ja mett, mis on ilusaim kõigist maadest.\n"},"7":{"verse_nr":7,"verse":"Ja ma ütlesin neile: Igaüks heitku ära oma silma ees olevad põlastusväärsed kujud ja ärge rüvetage endid Egiptuse ebajumalatega: mina olen Issand, teie Jumal!\n"},"8":{"verse_nr":8,"verse":"Aga nad hakkasid mulle vastu ega tahtnud mind kuulata; ükski ei heitnud ära oma silma ees olevaid põlastusväärseid kujusid ega jätnud maha Egiptuse ebajumalaid. Siis ma mõtlesin valada nende peale oma tulise viha, et vaigistada nende kallal oma viha juba Egiptusemaal.\n"},"9":{"verse_nr":9,"verse":"Aga ma talitsesin end oma nime pärast, et seda ei teotataks paganate hulgas, kelle keskel nad olid, kelle silme ees ma olin ennast neile tutvustanud, viies nad Egiptusemaalt välja.\n"},"10":{"verse_nr":10,"verse":"Ma tõin nad välja Egiptusemaalt ja viisin nad kõrbe.\n"},"11":{"verse_nr":11,"verse":"Ma andsin neile oma määrused ja õpetasin neid tundma oma seadusi, mida inimene peab täitma, et ta nende varal võiks elada.\n"},"12":{"verse_nr":12,"verse":"Ja ma andsin neile ka oma hingamispäevad kui leppemärgi minu ja nende vahel, et nad teaksid, et mina olen Issand, kes neid pühitseb.\n"},"13":{"verse_nr":13,"verse":"Aga kõrbes hakkas Iisraeli sugu mulle vastu: nad ei käinud mu määruste järgi ja hülgasid mu seadused, mida inimene peab täitma, et ta nende varal võiks elada; ja nad teotasid väga mu hingamispäevi. Siis ma mõtlesin valada oma tulise viha nende peale kõrbes, et teha neile lõpp.\n"},"14":{"verse_nr":14,"verse":"Aga ma talitsesin end oma nime pärast, et seda ei teotataks paganate hulgas, kelle nähes ma olin nad Egiptusest välja toonud.\n"},"15":{"verse_nr":15,"verse":"Siis tõstsin ma ka kõrbes oma käe üles neile vandudes, et ma ei vii neid maale, mille ma olin neile andnud, mis voolab piima ja mett, mis on ilusaim kõigist maadest,\n"},"16":{"verse_nr":16,"verse":"sellepärast et nad hülgasid mu seadused ega käinud mu määruste järgi, vaid teotasid mu hingamispäevi, sest nende süda käis nende ebajumalate järel.\n"},"17":{"verse_nr":17,"verse":"Aga mu silm andis neile armu, nõnda et ma ei hävitanud neid kõrbes ega teinud neile lõppu.\n"},"18":{"verse_nr":18,"verse":"Ja ma ütlesin kõrbes nende lastele: Ärge käige oma vanemate määruste järgi, ärge pidage nende seadusi ja ärge rüvetage endid nende ebajumalatega!\n"},"19":{"verse_nr":19,"verse":"Mina olen Issand, teie Jumal, käige minu määruste järgi, pidage minu seadusi ja täitke neid\n"},"20":{"verse_nr":20,"verse":"ja pühitsege minu hingamispäevi, et need oleksid leppemärgiks minu ja teie vahel, teadmiseks teile, et mina olen Issand, teie Jumal!\n"},"21":{"verse_nr":21,"verse":"Aga lapsed hakkasid mulle vastu, nad ei käinud mu määruste järgi ega pidanud mu seadusi, et nad oleksid teinud nende järgi, mida inimene peab tegema, et ta nende varal võiks elada; nad teotasid mu hingamispäevi. Siis ma mõtlesin valada oma tulise viha nende peale, et vaigistada oma viha nende kallal kõrbes.\n"},"22":{"verse_nr":22,"verse":"Aga ma tõmbasin oma käe tagasi ja talitsesin end oma nime pärast, et seda ei teotataks paganate hulgas, kelle nähes ma olin nad Egiptusest välja toonud.\n"},"23":{"verse_nr":23,"verse":"Siis ma tõstsin ka kõrbes oma käe üles neile vandudes, et ma pillutan nad paganate sekka ja puistan nad laiali mööda maid,\n"},"24":{"verse_nr":24,"verse":"sellepärast et nad ei olnud teinud mu seaduste järgi, vaid olid hüljanud mu määrused ja olid teotanud mu hingamispäevi ja et nende silmad olid vahtinud nende vanemate ebajumalate poole.\n"},"25":{"verse_nr":25,"verse":"Siis andsin ka mina neile määrused, mis ei olnud head, ja seadused, mille varal nad ei saanud elada.\n"},"26":{"verse_nr":26,"verse":"Ma lasksin nad saada rüvedaks nende ohvriandide läbi, kui nad kõik esmasündinud lasksid tulest läbi käia; ma kohutasin neid, et nad tunneksid, et mina olen Issand.\n"},"27":{"verse_nr":27,"verse":"Seepärast räägi Iisraeli sooga, inimesepoeg, ja ütle: Nõnda ütleb Issand Jumal: Veel sellegagi on teie vanemad mind teotanud, et nad ei olnud mulle truud.\n"},"28":{"verse_nr":28,"verse":"Kui ma olin nad toonud maale, mille pärast ma olin oma käe üles tõstnud neile vandudes, et ma annan selle neile, ja nad nägid mõnda kõrgemat küngast või mõnda leherikast puud, siis nad ohverdasid seal oma tapaohvreid ja viisid sinna oma pahameelt tekitava ohvrianni; nad tegid seal oma uimastuslõhna ja valasid sinna oma joogiohvreid.\n"},"29":{"verse_nr":29,"verse":"Siis ma ütlesin neile: Mis ohvriküngas see on, kuhu te lähete? Ja sellepärast nimetatakse seda tänapäevani ohvrikünkaks.\n"},"30":{"verse_nr":30,"verse":"Seepärast ütle Iisraeli soole: Nõnda ütleb Issand Jumal: Kas tahate endid rüvetada oma vanemate viisil ja truudust murdes käia nende põlastusväärsuste järel?\n"},"31":{"verse_nr":31,"verse":"Te rüvetate endid tänapäevani kõigi oma ebajumalatega, tuues oma ohvriande, lastes oma lapsi tulest läbi käia. Ja mina peaksin teid lubama minult nõu küsida, oh Iisraeli sugu! Nii tõesti kui ma elan, ütleb Issand Jumal, ei luba ma teil mind küsitleda.\n"},"32":{"verse_nr":32,"verse":"Ja see, mis teile on meelde tulnud, ei sünni iialgi, see, mis te ütlete: „Olgem paganate sarnased, muude maade suguvõsade sarnased, teenides puud ja kivi!”\n"},"33":{"verse_nr":33,"verse":"Nii tõesti kui ma elan, ütleb Issand Jumal, tahan ma teid tõepoolest valitseda vägeva käe ja väljasirutatud käsivarrega ning väljavalatud tulise vihaga.\n"},"34":{"verse_nr":34,"verse":"Ja ma toon teid ära rahvaste seast ja kogun teid maadest, kuhu teid on pillutatud, vägeva käe ja väljasirutatud käsivarrega ning tulise vihaga.\n"},"35":{"verse_nr":35,"verse":"Ja ma viin teid rahvaste kõrbe ning käin seal teiega kohut pale palge vastu.\n"},"36":{"verse_nr":36,"verse":"Nii nagu ma käisin kohut teie vanematega Egiptuse kõrbes, nõnda ma käin kohut teiega, ütleb Issand Jumal.\n"},"37":{"verse_nr":37,"verse":"Ma lasen teid läbi käia vitsa alt ja viin teid lepingusidemesse.\n"},"38":{"verse_nr":38,"verse":"Ma eraldan teie seast vastupanijad ja minu vastu ülesastujad: ma toon nad välja maalt, kus nad asuvad, aga Iisraeli maale nad ei tule; ja te saate tunda, et mina olen Issand.\n"},"39":{"verse_nr":39,"verse":"Aga teie, Iisraeli sugu, nõnda ütleb Issand Jumal: Minge ja teenige igaüks oma ebajumalaid; aga pärast seda te tõepoolest kuulate mind ega teota enam mu püha nime oma ohvriandide ja ebajumalatega.\n"},"40":{"verse_nr":40,"verse":"Sest minu pühal mäel, Iisraeli kõrgel mäel, ütleb Issand Jumal, teenib mind kogu Iisraeli sugu, kõik seal maal; seal on mul neist hea meel ja seal ma nõuan teie tõstelõive ja teie uudseande koos kõigi teie pühade andidega.\n"},"41":{"verse_nr":41,"verse":"Otsekui meeldivast lõhnast, nõnda on mul hea meel teist, kui ma viin teid ära rahvaste seast ja kogun teid maadest, kuhu teid on pillutatud; ja ma näitan ennast pühana teie juures paganate silme ees.\n"},"42":{"verse_nr":42,"verse":"Ja te saate tunda, et mina olen Issand, kui ma toon teid Iisraeli pinnale, maale, mille pärast ma oma käe vandudes üles tõstsin, et ma annan selle teie vanemaile.\n"},"43":{"verse_nr":43,"verse":"Ja seal te peate mõtlema oma teede ja kõigi oma tegude peale, millega te endid olete rüvetanud; siis te tunnete iseeneste ees tülgastust kõigi oma kuritegude pärast, mis te olete teinud.\n"},"44":{"verse_nr":44,"verse":"Ja te saate tunda, et mina olen Issand, kui ma teiega nõnda talitan oma nime pärast, aga mitte teie halbade eluviiside ja hukatuslike tegude kohaselt, oh Iisraeli sugu, ütleb Issand Jumal.”\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, pööra oma pale lõuna poole ja lase oma sõnad voolata lõunasse! Kuuluta prohvetlikult metsamaa kohta Lõunamaal\n"},"3":{"verse_nr":3,"verse":"ja ütle Lõunamaa metsale: Kuule Issanda sõna! Nõnda ütleb Issand Jumal: Vaata, ma süütan su külge tule ja see põletab sinus kõik toored puud ja kõik kuivanud puud. See lõõmav leek ei kustu ja selles kõrbevad kõik palged lõunast põhja.\n"},"4":{"verse_nr":4,"verse":"Ja kõik näevad, et mina, Issand, olen süüdanud selle põlema; see ei kustu.”\n"},"5":{"verse_nr":5,"verse":"Mina aga ütlesin: „Oh Issand Jumal! Nad ütlevad minu kohta: Küllap ta räägib tähendamissõnu.”\n"},"6":{"verse_nr":6,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"7":{"verse_nr":7,"verse":"„Inimesepoeg, pööra oma pale Jeruusalemma poole ja lase oma sõnad voolata pühapaikade vastu! Ja kuuluta prohvetlikult Iisraeli maa kohta\n"},"8":{"verse_nr":8,"verse":"ning ütle Iisraeli maale: Nõnda ütleb Issand: Vaata, ma olen sinu vastu ja tõmban oma mõõga tupest ning hävitan sinust õige ja õela.\n"},"9":{"verse_nr":9,"verse":"Sellepärast et ma tahan sinust hävitada õige ja õela, tuleb mu mõõk oma tupest välja kõigi vastu lõunast põhja.\n"},"10":{"verse_nr":10,"verse":"Ja kõik saavad tunda, et mina, Issand, olen tõmmanud oma mõõga tupest välja - see ei lähe enam sinna tagasi.\n"},"11":{"verse_nr":11,"verse":"Aga sina, inimesepoeg, oiga! Murdunud niuetega ja kibedust tundes oiga nende silme ees!\n"},"12":{"verse_nr":12,"verse":"Ja kui nad sinult küsivad: „Mispärast sa oigad?”, siis vasta: Sõnumi pärast. Kui see tuleb, siis nõrkeb iga süda ja lõtvuvad kõik käed; iga vaim lööb araks ja kõik põlved nõtkuvad. Vaata, see tuleb ja sünnib, ütleb Issand Jumal.”\n"},"13":{"verse_nr":13,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"14":{"verse_nr":14,"verse":"„Inimesepoeg, kuuluta prohvetlikult ja ütle:Nõnda ütleb Issand.Ütle: Mõõk, mõõk on ihutudja juba haljaks nühitud.\n"},"15":{"verse_nr":15,"verse":"Ihutud, et see hästi tapaks,haljaks nühitud, et see välguks.Või peaksime rõõmutsema?Mu poja kepp põlgab iga puud.\n"},"16":{"verse_nr":16,"verse":"Haljana on see antud pihku haaramiseks:mõõk on ihutud ja haljaks nühitud,et selle saaks anda tapja kätte.\n"},"17":{"verse_nr":17,"verse":"Kisenda ja ulu, inimesepoeg,sest see tuleb mu rahva kallale,kõigi Iisraeli vürstide kallale:nad antakse koos mu rahvaga mõõga ette!Sellepärast löö endale vastu puusa!\n"},"18":{"verse_nr":18,"verse":"Sest katsumine tuleb -aga kuidas, kui ei olevihatud vitsagi?ütleb Issand Jumal.\n"},"19":{"verse_nr":19,"verse":"Aga sina, inimesepoeg,kuuluta prohvetlikultja löö käsi kokku!Ja kahekordistugu mõõk,saagu kolmekordseksmahalöömise mõõk,see suur mahalöömise mõõk,mis käib nende ümber,\n"},"20":{"verse_nr":20,"verse":"et südamed vabiseksidja komistusi oleks palju!Kõigi nende väravate juurdeolen ma pannud ähvardusmõõga:see on tehtud välkumiseks,ihutud tapmiseks.\n"},"21":{"verse_nr":21,"verse":"Koondu paremale, suundu vasakule,kuhu iganes su teral on kästud!\n"},"22":{"verse_nr":22,"verse":"Minagi löön käsi kokkuja vaigistan oma tulist viha.Mina, Issand, olen rääkinud.”\n"},"23":{"verse_nr":23,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"24":{"verse_nr":24,"verse":"„Sina, inimesepoeg, tee kaks teed Paabeli kuninga mõõga tulekuks, samalt maalt tulgu mõlemad; ja valmista teetulp, valmista see linnatee otsa juurde.\n"},"25":{"verse_nr":25,"verse":"Märgi mõõga tuleku tee ammonlaste Rabbasse ja Juudasse, kindlustatud Jeruusalemma!\n"},"26":{"verse_nr":26,"verse":"Sest Paabeli kuningas seisab teelahkmel, mõlema tee alguses, liisku heites: ta raputab nooli, küsitleb teeraveid, uurib maksa.\n"},"27":{"verse_nr":27,"verse":"Tema paremas käes on liisk „Jeruusalemm”: tuleb üles seada müürimurdjad, avada suu sõjakisaks, tõsta häält hõiskamiseks, panna müürimurdjad väravate vastu, kuhjata piiramisvall, ehitada piiramisseadmed!\n"},"28":{"verse_nr":28,"verse":"See on Jeruusalemma elanike silmis küll valeennustus: neile on ju antud vanded. Tema aga meenutab süütegu, et oleks põhjust vallutamiseks.\n"},"29":{"verse_nr":29,"verse":"Seepärast ütleb Issand Jumal nõnda: Et te meenutate oma süüd, millega teie üleastumised on saanud avalikuks ja teie patud kõigis teie tegudes nähtavaks, ja et teid on meenutatud, siis võetakse teid pihku.\n"},"30":{"verse_nr":30,"verse":"Ja sina, süüga teotatud Iisraeli vürst, kelle päev on tulnud, aeg lõplikuks karistamiseks,\n"},"31":{"verse_nr":31,"verse":"nõnda ütleb Issand Jumal: Heida ära peakate, võta peast kroon! Mis on, ei jää selleks, mis ta on: alandlik ülendatakse, kõrk alandatakse.\n"},"32":{"verse_nr":32,"verse":"Varemeiks, varemeiks, varemeiks teen ma selle! Seegi ei jää selleks, mis ta on, kuni tuleb see, kellel on õigus selle peale, ja mina annan selle temale.\n"},"33":{"verse_nr":33,"verse":"Ja sina, inimesepoeg, kuuluta prohvetlikult ja ütle: Nõnda ütleb Issand Jumal ammonlaste ja nende teotuse kohta! Ja ütle siis: Mõõk, mõõk on paljastatud tapmiseks, ihutud hävitamiseks, et see välguks -\n"},"34":{"verse_nr":34,"verse":"siis kui sulle nähakse tühje nägemusi, ennustatakse valet -, et seda panna süüga teotatute kaela peale, kelle päev on tulnud, aeg lõplikuks karistamiseks!\n"},"35":{"verse_nr":35,"verse":"Pista see tagasi tuppe! Paigas, kus sa oled loodud, su sünnimaal, mõistan ma kohut su üle.\n"},"36":{"verse_nr":36,"verse":"Ma valan su peale oma sajatuse, ma lõõtsun su peale vihatule. Ma annan sind jõhkrate meeste kätte, kes on osavad hävitajad.\n"},"37":{"verse_nr":37,"verse":"Sa saad tuleroaks, su veri on keset maad, sind ei meenutata enam. Sest mina, Issand, olen nõnda öelnud.”\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Sina, inimesepoeg, kas sina ei mõistaks hukka, kas sina ei mõistaks hukka veresüüga linna? Tee temale teatavaks kõik ta häbiteod\n"},"3":{"verse_nr":3,"verse":"ja ütle: Nõnda ütleb Issand Jumal: Linnale, kes valab verd enese sees ja kes valmistab enesele ebajumalaid, et ennast rüvetada, tuleb aeg!\n"},"4":{"verse_nr":4,"verse":"Oma vere läbi, mida sa oled valanud, oled sa süüdlaseks saanud ja oma ebajumalate läbi, keda sa oled valmistanud, oled sa rüvetatud; sa oled toonud ligidale oma päevad ja oled jõudnud oma aastateni. Seepärast ma annan sind paganaile teotamiseks ja kõigile maadele pilkeks.\n"},"5":{"verse_nr":5,"verse":"Lähedased ja kauged pilkavad sind kui seda, kelle nimi on rüvetatud, kelle seas valitseb segadus.\n"},"6":{"verse_nr":6,"verse":"Vaata, Iisraeli vürstid sinu sees loodavad igaüks oma käsivarre peale ja valavad verd.\n"},"7":{"verse_nr":7,"verse":"Su sees põlatakse isa ja ema, tehakse liiga võõrale, kes on su keskel, ja rõhutakse vaeslast ja lesknaist.\n"},"8":{"verse_nr":8,"verse":"Mis minule on püha, seda sa halvustad ja sa teotad mu hingamispäevi.\n"},"9":{"verse_nr":9,"verse":"Su sees on keelekandjaid inimesi, kes põhjustavad verevalamist, su sees süüakse mägedel, su keskel tehakse häbitegu.\n"},"10":{"verse_nr":10,"verse":"Su sees paljastatakse isa häbet, kasutatakse kurjasti kuuverest roojastatud naist.\n"},"11":{"verse_nr":11,"verse":"Su sees teeb üks jäledust ligimese naisega, teine rüvetab häbiteoga oma miniat, kolmas kasutab kurjasti oma õde, oma isa tütart.\n"},"12":{"verse_nr":12,"verse":"Su sees võetakse meelehead verevalamiseks; sa võtad renti ja liigkasu ning tahad oma ligimeselt saada tulu vägivallaga, aga unustad minu, ütleb Issand Jumal.\n"},"13":{"verse_nr":13,"verse":"Aga vaata, mina löön oma käed kokku su kasu pärast, mis sa oled saanud, ja su veresüü pärast, mis su keskel on.\n"},"14":{"verse_nr":14,"verse":"Kas su süda peab vastu? Või on su käed tugevad neil päevil, kui ma nõuan sinult aru? Mina, Issand, olen rääkinud ja teen seda.\n"},"15":{"verse_nr":15,"verse":"Ma pillutan sind paganate sekka ja puistan sind mööda maid ning lõpetan sinu roojuse su seest.\n"},"16":{"verse_nr":16,"verse":"Sa oled ennast teotanud paganate silme ees ja sa saad tunda, et mina olen Issand.”\n"},"17":{"verse_nr":17,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"18":{"verse_nr":18,"verse":"„Inimesepoeg, Iisraeli sugu on muutunud mulle räbuks. Nad kõik on nagu vask, tina, raud ja seatina: sulatusahjus on nad muutunud hõbeda räbuks.\n"},"19":{"verse_nr":19,"verse":"Seepärast ütleb Issand Jumal nõnda: Et te kõik olete muutunud räbuks, vaata, siis kogun ma teid Jeruusalemma keskele.\n"},"20":{"verse_nr":20,"verse":"Otsekui hõbedat, vaske, rauda, seatina ja tina kogutakse sulatusahju, et sulatamiseks lõõtsuda neile tuld peale, nõnda kogun ma teid oma vihas ja raevus, panen ahju ja sulatan.\n"},"21":{"verse_nr":21,"verse":"Ma kogun teid, lõõtsun teie peale oma vihatuld ja te sulate selle sees.\n"},"22":{"verse_nr":22,"verse":"Nõnda nagu hõbedat sulatatakse ahjus, nõnda sulatatakse teid selle sees. Ja te saate tunda, et mina, Issand, olen valanud oma tulise viha teie peale.”\n"},"23":{"verse_nr":23,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"24":{"verse_nr":24,"verse":"„Inimesepoeg, ütle temale: Sina oled maa, mida ei puhastata ega niisutata sajatuse päeval.\n"},"25":{"verse_nr":25,"verse":"Sinu prohvetite vandenõu on keset maad nagu möirgav lõvi, kes murrab saaki: nad neelavad hingi, võtavad varandusi ja kalleid asju ning teevad paljud naised leskedeks su maal.\n"},"26":{"verse_nr":26,"verse":"Su preestrid tarvitavad vägivalda mu Seaduse kallal ja teotavad mu pühi asju; nad ei tee vahet püha ja ebapüha vahel, ei õpeta roojase ja puhta vahet; nad peidavad oma silmad mu hingamispäevade eest ja ma olen teotatud nende keskel.\n"},"27":{"verse_nr":27,"verse":"Su peamehed su maal on nagu saaki murdvad hundid: valavad verd, hävitavad hingi, et saada suurt kasu.\n"},"28":{"verse_nr":28,"verse":"Su prohvetid võõpavad neile kõik lubjaga üle, nähes tühje nägemusi ja ennustades sulle valet, öeldes: Nõnda ütleb Issand Jumal, kuigi Issand ei ole rääkinud.\n"},"29":{"verse_nr":29,"verse":"Maa rahvas vägivallatseb ja toimetab röövimist: nad rõhuvad viletsat ja vaest ja teevad võõrale õigusevastaselt liiga.\n"},"30":{"verse_nr":30,"verse":"Ma otsisin nende hulgast meest, kes laoks müüri üles ja seisaks minu ees müüripraos maa heaks, et ma seda ei hävitaks; aga ma ei leidnud.\n"},"31":{"verse_nr":31,"verse":"Seepärast ma valan oma sajatuse nende peale, teen oma vihatulega neile lõpu ja laon nende eluviisid neile pea peale, ütleb Issand Jumal.”\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg! Oli kaks naist, ühe ema tütred.\n"},"3":{"verse_nr":3,"verse":"Nad hoorasid Egiptuses, nad hoorasid oma noorpõlves. Seal rudjuti nende rindu ja seal pigistati nende neitsilikke põuesid.\n"},"4":{"verse_nr":4,"verse":"Nende nimed olid: vanem Ohola, ja tema õde Oholiba. Nad said mu omaks ning sünnitasid poegi ja tütreid. Ja nende nimed on vasted: Ohola on Samaaria ja Oholiba on Jeruusalemm.\n"},"5":{"verse_nr":5,"verse":"Aga Ohola murdis truudust, kuigi ta oli minu, ja ihaldas oma armastajaid, võitlustublisid assüürlasi,\n"},"6":{"verse_nr":6,"verse":"kes olid riietatud purpurisse, asevalitsejaid ja maavanemaid, kes kõik olid toredad noored mehed, ratsanikke, kes ratsutasid hobuste seljas.\n"},"7":{"verse_nr":7,"verse":"Ta pakkus oma armatsemisi neile, kes kõik olid Assuri valitud pojad; ja kõigega, mida ta himustas, kõigi nende ebajumalatega ta rüvetas ennast.\n"},"8":{"verse_nr":8,"verse":"Ta ei jätnud ka oma hooramisi egiptlastega, sest need olid temaga maganud ta noorpõlves, olid muljunud ta neitsilikku põue ja olid teda üle puistanud oma armatsemisega.\n"},"9":{"verse_nr":9,"verse":"Seepärast andsin ma tema ta armastajate kätte, Assuri poegade kätte, kelle järele ta himustas.\n"},"10":{"verse_nr":10,"verse":"Need paljastasid ta häbeme, võtsid ära ta pojad ja tütred ning tapsid ta mõõgaga; ta jäi hirmutuseks naistele, kui ta üle oli kohut mõistetud.\n"},"11":{"verse_nr":11,"verse":"Aga kuigi ta õde Oholiba seda nägi, oli ta oma himus temast veelgi halvem ja tema hooramisi oli veel rohkem kui ta õe hooramisi.\n"},"12":{"verse_nr":12,"verse":"Ta himustas Assuri poegi, asevalitsejaid ja maavanemaid, tublisid võitlejaid, kes kandsid uhkeid riideid, ratsanikke, kes ratsutasid hobuste seljas - kõik toredad noored mehed.\n"},"13":{"verse_nr":13,"verse":"Ja ma nägin, et ta ennast oli rüvetanud: neil mõlemal oli ühesugune tee.\n"},"14":{"verse_nr":14,"verse":"Aga ta läks oma hooramises veelgi kaugemale; kui ta nägi seinale maalitud mehi, kaldealaste pilte, värvitud punase värviga,\n"},"15":{"verse_nr":15,"verse":"niudepõlled vööna puusadel, toredad mähised peas, võitlejate välimus kõigil, sarnased Paabeli poegadega, kelle sünnimaa on Kaldea,\n"},"16":{"verse_nr":16,"verse":"siis, olles neid silmadega näinud, hakkas ta neid himustama ja läkitas käskjalad nende juurde Kaldeasse.\n"},"17":{"verse_nr":17,"verse":"Ja Paabeli pojad tulid tema juurde armuvoodisse ning rüvetasid teda oma hooramisega; ja alles siis, kui ta oli ennast nendega rüvetanud, tüdines ta neist.\n"},"18":{"verse_nr":18,"verse":"Ja kui ta tegi avalikuks oma hooramised ja paljastas oma häbeme, siis tõmbus minu hing temast eemale, nõnda nagu mu hing oli tõmbunud eemale tema õest.\n"},"19":{"verse_nr":19,"verse":"Aga ta rohkendas oma armatsemisi, mõeldes oma nooruspäevile, mil ta armatses Egiptusemaal.\n"},"20":{"verse_nr":20,"verse":"Ja ta himustas nende liigmehi, kelle liha on otsekui eeslite liha ja kelle seemnevool on otsekui täkkude seemnevool.\n"},"21":{"verse_nr":21,"verse":"Nõnda oli sul igatsus oma noorpõlve kõlvatuse järele, kui egiptlased muljusid su põue su nooruslike rindade pärast.\n"},"22":{"verse_nr":22,"verse":"Seepärast, Oholiba, ütleb Issand Jumal nõnda: Vaata, ma kihutan sulle kallale su armastajad, kellest su hing eemale tõmbus, ja toon nad su kallale igalt poolt:\n"},"23":{"verse_nr":23,"verse":"Paabeli pojad ja kõik kaldealased, Pekodi, Soa ja Koa, ja koos nendega kõik Assuri pojad, toredad noored mehed, asevalitsejad ja maavanemad, võitlejad ja tublid mehed, kõik hobuste seljas ratsutajad.\n"},"24":{"verse_nr":24,"verse":"Nad tulevad su kallale vankrite ja ratastega  ning rahvaste hulgaga; nad seavad su vastu ümberringi kaitsevarju, kilbi ja kiivri. Ma annan nende kätte kohtumõistmise ja nad mõistavad kohut su üle oma seaduste järgi.\n"},"25":{"verse_nr":25,"verse":"Ma juhin su vastu oma püha viha, et nad kohtleksid sind vihas: nad lõikavad ära su nina ja kõrvad, ja mis sinust üle jääb, langeb mõõga läbi. Nad võtavad ära su pojad ja tütred ning su jäägi neelab tuli.\n"},"26":{"verse_nr":26,"verse":"Nad rebivad sul riided seljast ja võtavad ära su ehted.\n"},"27":{"verse_nr":27,"verse":"Nõnda teen ma lõpu su kõlvatusele ja su Egiptusemaalt pärit hooramisele, et sa enam ei tõstaks silmi nende poole ega mõtleks Egiptusele.\n"},"28":{"verse_nr":28,"verse":"Sest nõnda ütleb Issand Jumal: Vaata, ma annan su nende kätte, keda sa vihkad, nende kätte, kellest su hing on eemale tõmbunud.\n"},"29":{"verse_nr":29,"verse":"Need kohtlevad sind vihaselt, võtavad ära kogu su töövaeva ning jätavad su paljaks ja alasti: su hooralik häbe, su kõlvatus ja su hooramised saavad avalikuks.\n"},"30":{"verse_nr":30,"verse":"Seda tehakse sinuga, et sa truudust murdes jooksid paganate järele, et sa ennast rüvetasid nende ebajumalatega.\n"},"31":{"verse_nr":31,"verse":"Sa käisid oma õe teed, sellepärast ma annan tema karika sinu kätte.\n"},"32":{"verse_nr":32,"verse":"Nõnda ütleb Issand Jumal:Sa pead jooma oma õe karikat,sügavat ja laia;sa muutud naeruks ja pilkeks,sest see mahutab palju.\n"},"33":{"verse_nr":33,"verse":"Sa jääd joobnuks ja täitud murega:hirmu- ja õudusekarikason su õe Samaaria karikas.\n"},"34":{"verse_nr":34,"verse":"Seda pead sa jooma ja rüüpama,närima selle kildeja rebestama oma rindu.Sest mina olen rääkinud, ütleb Issand Jumal.\n"},"35":{"verse_nr":35,"verse":"Seepärast ütleb Issand Jumal nõnda: Et sa oled minu unustanud ja heitnud oma selja taha, siis kanna sinagi oma kõlvatust ja hooramisi!”\n"},"36":{"verse_nr":36,"verse":"Ja Issand ütles mulle: „Inimesepoeg, kas sa ei tahaks kohut mõista Ohola ja Oholiba üle? Siis tee neile teatavaks nende jäledused!\n"},"37":{"verse_nr":37,"verse":"Sest nad on rikkunud abielu ja nende käte küljes on veri: nad on rikkunud abielu oma ebajumalatega ja nad on ka oma lapsed, keda nad mulle olid sünnitanud, lasknud tulest läbi käia oma ebajumalatele roaks.\n"},"38":{"verse_nr":38,"verse":"Nad on mulle teinud veel sedagi: nad on samal ajal rüvetanud mu pühamut ja teotanud mu hingamispäevi.\n"},"39":{"verse_nr":39,"verse":"Olles tapnud oma lapsi oma ebajumalaile, tulid nad samal päeval mu pühamusse seda teotama; jah, vaata, nõnda on nad teinud keset mu koda.\n"},"40":{"verse_nr":40,"verse":"Veelgi enam, nad läkitasid meeste järele, kes tulid kaugelt; kui nende juurde läkitati käskjalg, vaata, siis tulid need, kelle jaoks sa ennast olid pesnud, silmi värvinud ja ehetega ehtinud.\n"},"41":{"verse_nr":41,"verse":"Ja sa istusid valmis seatud voodi peale ning selle ette kaeti laud; sa panid selle peale mu suitsutusrohtu ja õli.\n"},"42":{"verse_nr":42,"verse":"Siis kostis sealt muretut lärmi ning lisaks rahvasummast  võetud meestele toodi kõrbest saabalasi; need panid naistele käte ümber keed ja pähe ilusad kroonid.\n"},"43":{"verse_nr":43,"verse":"Aga mina ütlesin: Nõnda rikutakse abielu. Nüüd hooravad nad temaga ja tema nendega omalt poolt.\n"},"44":{"verse_nr":44,"verse":"Tema juurde mindi, nagu minnakse hooranaise juurde: nõnda läksid nad Ohola ja Oholiba juurde, nende häbitute naiste juurde.\n"},"45":{"verse_nr":45,"verse":"Aga õiglased mehed mõistavad kohut nende üle abielurikkujate seaduse ja verevalajate seaduse järgi, sest nad on abielurikkujad ja nende kätel on veri.\n"},"46":{"verse_nr":46,"verse":"Sest nõnda ütleb Issand Jumal: Rahvahulk tõusku nende vastu ja nad antagu hirmutada ning rüüstata!\n"},"47":{"verse_nr":47,"verse":"Jõuk visaku neid kividega ja raiugu mõõkadega; nad tapku nende pojad ja tütred ja põletagu nende kojad tulega!\n"},"48":{"verse_nr":48,"verse":"Nõnda ma lõpetan maalt kõlvatuse ja kõik naised peavad laskma endid hoiatada, et nad ei teeks häbitegu nagu teie.\n"},"49":{"verse_nr":49,"verse":"Teie häbitegu pannakse teie peale ja te peate kandma oma ebajumalatega tehtud patte. Ja te saate tunda, et mina olen Issand Jumal.”\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ja üheksandal aastal, kümnenda kuu kümnendal päeval tuli mulle Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, kirjuta enesele üles päeva nimi, just tänase päeva nimi: Paabeli kuningas ründab Jeruusalemma just täna!\n"},"3":{"verse_nr":3,"verse":"Ja räägi vastupanijale soole tähendamissõna ning ütle neile: Nõnda ütleb Issand Jumal:Pane pott tulele, pane,ja vala sisse ka vett!\n"},"4":{"verse_nr":4,"verse":"Kogu sellesse lihatükid,kõik head tükid:saps ja abaluu,täida see valitud kontidega!\n"},"5":{"verse_nr":5,"verse":"Võta valitud lammasja lao selle alla ka puid;keeda vägevasti,hauta selle sees ta kontegi!\n"},"6":{"verse_nr":6,"verse":"Seepärast ütleb Issand Jumal nõnda:Häda veresüüga linnale,roostetanud potile,mille küljest rooste ära ei lähe!Tühjenda see tükk tüki järelilma liisku heitmata!\n"},"7":{"verse_nr":7,"verse":"Sest tema valatud verion tema keskel:ta pani selle palja kalju pealeega valanud maha,et seda põrmuga katta.\n"},"8":{"verse_nr":8,"verse":"Viha õhutamiseks,kättemaksu teostamisekspanin ka mina tema verepalja kalju peale,et seda ei saaks peita.\n"},"9":{"verse_nr":9,"verse":"Seepärast ütleb Issand Jumal nõnda:Häda veresüüga linnale!Minagi suurendan tuleriita.\n"},"10":{"verse_nr":10,"verse":"Lisa puid, süüta tuli,keeda liha pehmeks,keeda leent,nii et kondid hakkavad kõrbema!\n"},"11":{"verse_nr":11,"verse":"Pane siis pott tühjalt süte peale,et see kuumeneksja vask hakkaks hõõguma,et selle mustus sulaks,rooste kaoks!\n"},"12":{"verse_nr":12,"verse":"Vaeva on nähtud,aga selle küljest ei ole läinudsee rohke rooste -see ei kadunud tuleski!\n"},"13":{"verse_nr":13,"verse":"Oma häbiväärse mustuse tõttu - ma tahtsin sind küll puhastada, aga sina ei läinud puhtaks oma mustusest - sina ei saagi enam puhtaks, enne kui ma olen su kallal vaigistanud oma viha.\n"},"14":{"verse_nr":14,"verse":"Mina, Issand, olen rääkinud. See sünnib ja seda ma teen. Ma ei jäta seda unarusse ja ma ei kurvasta ega kahetse: su teede ja tegude järgi mõistetakse kohut su üle, ütleb Issand Jumal.”\n"},"15":{"verse_nr":15,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"16":{"verse_nr":16,"verse":"„Inimesepoeg, vaata, äkilise surma läbi ma võtan sinult ära su silmarõõmu, aga ära kaeba ega nuta ja sul ärgu tulgu pisaratki!\n"},"17":{"verse_nr":17,"verse":"Oiga tasa, ära tee leinakaebust surnute pärast! Mähi enesele peamähis pähe ja pane jalatsid jalga, ära kata kinni oma habet ja ära söö leinaleiba!”\n"},"18":{"verse_nr":18,"verse":"Kui ma hommikul rääkisin seda rahvale - õhtul oli surnud mu naine ja ma tegin järgmisel hommikul, nagu mind oli kästud -,\n"},"19":{"verse_nr":19,"verse":"siis ütles rahvas mulle: „Kas sa ei seletaks meile, mis tähendus on sellel meie kohta, et sa nõnda teed?”\n"},"20":{"verse_nr":20,"verse":"Ja ma vastasin neile: „Mulle tuli Issanda sõna; ta ütles:\n"},"21":{"verse_nr":21,"verse":"Ütle Iisraeli soole: Nõnda ütleb Issand Jumal: Vaata, mina teotan ära oma pühamu, teie võimu uhkuse, teie silmade rõõmu ja teie hinge igatsuse; ja teie pojad ja tütred, kes teile järele jäävad, langevad mõõga läbi.\n"},"22":{"verse_nr":22,"verse":"Siis te teete, nagu mina olen teinud: te ei kata kinni oma habet ega söö leinaleiba,\n"},"23":{"verse_nr":23,"verse":"teil on peamähis peas ja jalatsid jalas; te ei kaeba ega nuta, vaid hääbute oma süütegudes ja ägate isekeskis.\n"},"24":{"verse_nr":24,"verse":"Hesekiel on teile endeks: just nagu tema on teinud, peate teiegi tegema. Kui see sünnib, siis te saate tunda, et mina olen Issand Jumal.\n"},"25":{"verse_nr":25,"verse":"Ja sina, inimesepoeg! Tõesti, sel päeval, kui ma võtan neilt ära nende pelgupaiga, nende suurepärase rõõmu, nende silmarõõmu ja hinge igatsuse, nende pojad ja tütred,\n"},"26":{"verse_nr":26,"verse":"sel päeval jõuab su juurde põgenik, et seda kuulutada su kõrvade kuuldes.\n"},"27":{"verse_nr":27,"verse":"Sel päeval, kui põgenik tuleb, avaneb su suu ja sa räägid ega ole enam tumm. Sina oled neile endeks ja nad saavad tunda, et mina olen Issand.”\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, pööra oma pale ammonlaste poole ja kuuluta neile prohvetlikult\n"},"3":{"verse_nr":3,"verse":"ning ütle ammonlastele: Kuulge Issanda Jumala sõna! Nõnda ütleb Issand Jumal: Et sa ütled: „Paras!” mu pühamu kohta, et seda on teotatud, ja Iisraeli maa kohta, et seda on laastatud, ja Juuda soo kohta, et nad läksid vangi,\n"},"4":{"verse_nr":4,"verse":"vaata, siis ma annan sind omandiks idamaalastele ning need püstitavad su maale oma telklaagrid ja paigutavad sinna oma eluasemed; ja nad söövad su maa vilja ja joovad su piima.\n"},"5":{"verse_nr":5,"verse":"Ma teen Rabba kaamelite karjamaaks ja Ammoni lammaste puhkepaigaks. Ja te saate tunda, et mina olen Issand.\n"},"6":{"verse_nr":6,"verse":"Sest Issand Jumal ütleb nõnda: Et sa oled plaksutanud käsi ja oled trampinud jalaga ja oled kogu oma hingest põlastust tundes rõõmutsenud Iisraeli maa pärast,\n"},"7":{"verse_nr":7,"verse":"vaata, siis ma sirutan sinu vastu oma käe ja annan su paganaile saagiks; ma kaotan su rahvaste seast ja kustutan su maade hulgast. Ma hävitan sinu. Ja sa saad tunda, et mina olen Issand.\n"},"8":{"verse_nr":8,"verse":"Nõnda ütleb Issand Jumal: Et Moab ja Seir on öelnud: „Vaata, Juuda sugu on nagu kõik muudki rahvad”,\n"},"9":{"verse_nr":9,"verse":"vaata, siis ma teen Moabi nõlvaku lagedaks linnadest, kõigist linnadest, mis on maa toreduseks: Beet-Jesimot, Baal-Meon ja Kirjataim.\n"},"10":{"verse_nr":10,"verse":"Ma annan selle koos ammonlastega omandiks idamaalastele, et ammonlasi enam ei meenutataks rahvaste seas.\n"},"11":{"verse_nr":11,"verse":"Ma mõistan kohut Moabi üle ja nad saavad tunda, et mina olen Issand.\n"},"12":{"verse_nr":12,"verse":"Nõnda ütleb Issand Jumal: Et Edom on talitanud Juuda sooga kättemaksu taotledes ja on neile kätte makstes ennast koormanud suure süüga,\n"},"13":{"verse_nr":13,"verse":"siis ütleb Issand Jumal nõnda: Ma sirutan oma käe Edomi vastu ja hävitan sealt inimesed ja loomad ning teen ta varemeiks; Teemanist kuni Dedanini langevad nad mõõga läbi.\n"},"14":{"verse_nr":14,"verse":"Ma maksan Edomile kätte oma Iisraeli rahva läbi ja nemad talitavad Edomiga minu viha ja raevu kohaselt, et ta tunneks minu kättemaksu, ütleb Issand Jumal.\n"},"15":{"verse_nr":15,"verse":"Nõnda ütleb Issand Jumal: Et vilistid on talitanud kättemaksuhimuliselt ja on maksnud kätte, põlgus hinges, ning on toonud hävitust igaveses vaenus,\n"},"16":{"verse_nr":16,"verse":"siis ütleb Issand Jumal nõnda: Vaata, ma sirutan oma käe vilistite vastu ja hävitan kreedid ning kaotan ülejäägi mererannast.\n"},"17":{"verse_nr":17,"verse":"Ma teostan nende kallal suure kättemaksu vihaste nuhtlustega. Ja nad saavad tunda, et mina olen Issand, kui ma neile kätte maksan.”\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Ja üheteistkümnendal aastal, esimese kuu esimesel päeval tuli mulle Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg!Kuna Tüüros ütleb Jeruusalemma kohta:„Paras talle! Purustatud on rahvaste uks!Minu kasuks on sündinud pööre:mina täitun, tema on tühi!”,\n"},"3":{"verse_nr":3,"verse":"siis ütleb Issand Jumal nõnda:Vaata, ma olen su vastu, Tüüros,ja lasen tõusta su vastupalju rahvaid,otsekui meri tõstab oma laineid.\n"},"4":{"verse_nr":4,"verse":"Need hävitavad Tüürose müüridja kisuvad maha ta tornid;ja mina pühin sealt ära ta põrmugining teen ta paljaks kaljuks.\n"},"5":{"verse_nr":5,"verse":"Temast saab nootade kuivatuspaik,mis asub keset merd -sest mina olen rääkinud,ütleb Issand Jumal -ja ta jääb rahvaile saagiks.\n"},"6":{"verse_nr":6,"verse":"Tema tütarlinnad maismaaltapetakse mõõgagaja nad saavad tunda,et mina olen Issand.\n"},"7":{"verse_nr":7,"verse":"Sest nõnda ütleb Issand Jumal: Vaata, ma toon põhja poolt Tüürose kallale Paabeli kuninga Nebukadnetsari, kuningate kuninga, hobuste, sõjavankrite, ratsanike ja suure sõjaväega.\n"},"8":{"verse_nr":8,"verse":"Su tütarlinnad maismaaltapab ta mõõgaga,ja paneb su vastu piiramisseadmed,kuhjab su vastu valli,püstitab su vastu kaitsevarju,\n"},"9":{"verse_nr":9,"verse":"juhib oma müüripurustaja hoobidsu müüridesseja kisub su tornid mahaoma raudriistadega.\n"},"10":{"verse_nr":10,"verse":"Tema hobuste rohkuse pärastkatab sind tolmning ratsanike, rataste ja vankrite mürinastvärisevad su müürid,kui ta tuleb sisse su väravaist,nagu tullakse sisse vallutatud linna.\n"},"11":{"verse_nr":11,"verse":"Oma hobuste kapjadegatrambib ta puruks kõik su tänavad,ta tapab mõõgaga su rahvaja su tugevad kivisambad langevad maha.\n"},"12":{"verse_nr":12,"verse":"Nad riisuvad su varaja röövivad su kauba;nad kisuvad maha su müüridja lammutavad su kaunid kojad;su kivid, palgid ja prügiheidavad nad merre.\n"},"13":{"verse_nr":13,"verse":"Nõnda ma lõpetan su laulude kõlaja enam ei ole kuulda su kannelde helinat.\n"},"14":{"verse_nr":14,"verse":"Ma teen sind paljaks kaljuks,sinust saab nootade kuivatuspaik,sind ei ehitata enam üles.Sest mina, Issand, olen rääkinud,ütleb Issand Jumal.\n"},"15":{"verse_nr":15,"verse":"Nõnda ütleb Issand Jumal Tüürosele: Eks värise saared su langemise mürinast, kui haavatud oigavad, kui toimub tapmine su sees?\n"},"16":{"verse_nr":16,"verse":"Kõik mere vürstid astuvad alla oma aujärgedelt, heidavad ära oma mantlid ja võtavad seljast kirjatud kuued; nad riietuvad hirmuvärinaisse, istuvad maas, vabisevad üha ja on kohkunud sinu pärast.\n"},"17":{"verse_nr":17,"verse":"Ja nad alustavad sinu pärast nutulaulu ning ütlevad sulle:„Kuidas sa küll oled hukkunud,meresõitjatest asustatu,ülistatud linn,kes merel oli vägev,tema ise ja ta elanikud,kes täitis hirmuga kõikiümberkaudu.\n"},"18":{"verse_nr":18,"verse":"Nüüd värisevad saaredsu langemispäeval,jah, meresaared on kohkunudsu lõpu pärast.”\n"},"19":{"verse_nr":19,"verse":"Sest nõnda ütleb Issand Jumal: Kui ma teen sind laastatud linnaks, linnade sarnaseks, milles ei elata, kui ma lasen süvaveel tulvata sinust üle ja suurveel su katta,\n"},"20":{"verse_nr":20,"verse":"siis ma tõukan sind alla nende juurde, kes on hauda läinud, muistse rahva juurde; ja ma panen sind elama maa sügavustesse, ürgsete varemete keskele koos nendega, kes on hauda läinud, et sa enam ei pöörduks tagasi; aga elavate maale annan ma kauniduse.\n"},"21":{"verse_nr":21,"verse":"Ma teen sind hirmutiseks ja sind ei ole enam: kui sind otsitakse, siis ei leita sind mitte iialgi, ütleb Issand Jumal.”\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Ja sina, inimesepoeg, alusta nutulaulu Tüürose pärast\n"},"3":{"verse_nr":3,"verse":"ja ütle Tüürosele, kes elab mere väravate juures ja kaubitseb rahvastega paljudelt saartelt: Nõnda ütleb Issand Jumal: Tüüros, sa ise ütled:„Mina olen täiuslikult ilus!”\n"},"4":{"verse_nr":4,"verse":"Su rajad on merede südames,su ehitajad tegid su täiuslikult ilusaks.\n"},"5":{"verse_nr":5,"verse":"Nad ehitasid sind Seniiri küpressidest,kõik, mis puutub laudadesse;nad võtsid Liibanonilt seedrid,et valmistada sulle maste.\n"},"6":{"verse_nr":6,"verse":"Su aerud tehti Baasani tammedest,su käil oli kaetud elevandiluuga,pealistuseks kittide saarte küpressidele.\n"},"7":{"verse_nr":7,"verse":"Su puri oli Egiptuse linasest riidest,see oli su tundemärk;su varikatus oli sinisest ja purpurpunasest riidestEliisa saartelt.\n"},"8":{"verse_nr":8,"verse":"Su sõudjaiks olid Siidoni ja Arvadi elanikud,su oma targad, Tüüros, olid su sees:nemad olid su kiprid.\n"},"9":{"verse_nr":9,"verse":"Gebali vanemad ja targadtihendasid su pragusid.Sinu sisse tulid kõik mere laevad ja nende meeskonnad,et vahetada sinuga kaupa.\n"},"10":{"verse_nr":10,"verse":"Pärsia, Luud ja Puutolid sõdureiks su sõjaväes;sinu juures riputasid nad üles oma kilbid ja kiivrid,nemad andsid sulle su toreduse.\n"},"11":{"verse_nr":11,"verse":"Su müüridel ümberringi olid arvadlased ja su sõjavägi, ja su tornides olid gammadlased; nemad riputasid oma kilbid ümberringi su müüride külge, nemad tegid su ilu täiuslikuks.\n"},"12":{"verse_nr":12,"verse":"Tarsis oli su kaubamuretseja, sest sinul oli rohkesti igasugu vara; nad andsid sulle vahetuskaubaks hõbedat, rauda, tina ja seatina.\n"},"13":{"verse_nr":13,"verse":"Jaavan, Tubal ja Mesek kauplesid sinuga; nad andsid sulle vahetuskaubaks orje ning vaskriistu.\n"},"14":{"verse_nr":14,"verse":"Toogarma sugu andis sulle kauba eest hobuseid, ratsahobuseid ja muulasid.\n"},"15":{"verse_nr":15,"verse":"Rodanlased kauplesid sinuga; paljud saared olid su teenistuses kaubamuretsejaina: nad tõid sulle maksuna elevandiluud ja eebenipuud.\n"},"16":{"verse_nr":16,"verse":"Süüria oli su kaubamuretseja, sest sul oli rohkesti tooteid: nad andsid sulle kauba eest türkiise, purpurpunaseid, kirjatud ja peeni valgeid kangaid, koralle ja rubiine.\n"},"17":{"verse_nr":17,"verse":"Juuda ja Iisraeli maa, nemadki kauplesid sinuga: Minniti nisu, vaha ja mett, õli ja vaiku andsid nad sulle vahetuskaubaks.\n"},"18":{"verse_nr":18,"verse":"Damaskus oli su kaubamuretseja su paljude toodete vastu, sest sul oli rohkesti igasugu vara: veini Helbonist ja villa Saharist.\n"},"19":{"verse_nr":19,"verse":"Daan ja Jaavan Uusalist andsid sulle kauba eest taotud rauda, kassiat ja kalmust, mis tulid sulle vahetuskaubana.\n"},"20":{"verse_nr":20,"verse":"Dedan kauples sinuga ratsutamiseks tarvitatavate sadulatekkidega.\n"},"21":{"verse_nr":21,"verse":"Araablased ja kõik Keedari vürstid olid su teenistuses kaubamuretsejaina: nad hankisid sulle kaubana tallesid, jäärasid ja sikke.\n"},"22":{"verse_nr":22,"verse":"Seeba ja Raama kaupmehed kauplesid sinuga: nad andsid su kauba eest parimat kõigist palsameist, igasugu kalliskive ja kulda.\n"},"23":{"verse_nr":23,"verse":"Haaran, Kanne ja Eden, Seeba, Assuri ja Kilmadi kaupmehed kauplesid sinuga:\n"},"24":{"verse_nr":24,"verse":"nemad kauplesid sinuga su turul kauniste kangastega, siniste ja kirjatud mantlitega, kirjude vaipadega ja tugevate punutud köitega.\n"},"25":{"verse_nr":25,"verse":"Tarsise laevade karavanidvedasid su kaupu.Nõnda sa täitusid raske lastigaja said väga toredaksmerede südames.\n"},"26":{"verse_nr":26,"verse":"Su sõudjad viisid sind suurtele vetele,aga idatuul murrab su merede südames:\n"},"27":{"verse_nr":27,"verse":"su varandus, su kaup, su vahetuskaup,su meremehed ja su kiprid,su pragudetihendajadja su kaubavahetajadja kõik su sõjamehed, kes on su sees,ja kogu su rahvahulk, kes on su sees,vajuvad merede südamessesu langemispäeval.\n"},"28":{"verse_nr":28,"verse":"Lained laksuvadsu kiprite kisast.\n"},"29":{"verse_nr":29,"verse":"Oma laevadelt astuvad allakõik aerudehoidjad;laevurid, kõik kipridastuvad maale,\n"},"30":{"verse_nr":30,"verse":"lasevad sinu pärast kuulda oma häältja kaebavad kibedasti;nad puistavad enestele põrmu pähe,nad püherdavad tolmus.\n"},"31":{"verse_nr":31,"verse":"Nad ajavad sinu pärast pead paljaksja rõivastuvad kotiriidesse;nad nutavad sinu pärast kibedastija valusas leinas.\n"},"32":{"verse_nr":32,"verse":"Nad alustavad kurtessinu pärast nutulauluja laulavad sinust:Kes on iial jäänud nii hääletuks nagu Tüüros keset merd?\n"},"33":{"verse_nr":33,"verse":"Kui su kaubad saabusid meredelt,küllastasid sa paljusid rahvaid;oma rohkete varade ja kaupadegategid sa rikkaks kuningaid.\n"},"34":{"verse_nr":34,"verse":"Nüüd oled sa purustatud,eemal meredest,vete sügavustes;su vahetuskaupja kogu su meeskondon vajunud koos sinuga.\n"},"35":{"verse_nr":35,"verse":"Kõik saarte elanikudon sinu pärast kohkunud,ja nende kuningaidon haaranud ärevus,nende näod on hirmunud.\n"},"36":{"verse_nr":36,"verse":"Kaupmehed rahvaste seaspõlastavad sind:sa oled muutunud hirmutiseksja sind ei ole enam iialgi.”\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, ütle Tüürose vürstile:Nõnda ütleb Issand Jumal:Et su süda on ülbe ja sa ütled:„Mina olen jumal,ma istun jumalate istmelmerede südames!” -sina aga oled inimene,mitte jumal,kuigi sa enda meelestoled jumala sarnane -,\n"},"3":{"verse_nr":3,"verse":"vaata, sa olid küll targem kui Taaniel,ükski saladus ei jäänud su eest varju:\n"},"4":{"verse_nr":4,"verse":"oma tarkuse ja taibugasoetasid sa enesele varanduse,hankisid kulda ja hõbedatoma varaaitadesse.\n"},"5":{"verse_nr":5,"verse":"Oma suure tarkuse tõttu kauplemisessuurendasid sa oma varandustja nõnda läks su süda ülbekssu varanduse pärast -\n"},"6":{"verse_nr":6,"verse":"seepärast ütleb Issand Jumal nõnda:Et sa enda meelestoled jumala sarnane,\n"},"7":{"verse_nr":7,"verse":"vaata, siis toon ma su kallale võõrad,kõige julmemad paganaist;nemad tõmbavad oma mõõgadsu tarkuse ilu vastuja teotavad su hiilguse.\n"},"8":{"verse_nr":8,"verse":"Nad tõukavad sind alla haudaja sa sured mahalöödu surmamerede südames.\n"},"9":{"verse_nr":9,"verse":"Kas sa veelgi julgeksid öeldaoma tapja ees:„Mina olen jumal!”,sina, kes sa oled inimene,aga mitte jumalnende käes, kes sind maha löövad?\n"},"10":{"verse_nr":10,"verse":"Sa sured ümberlõikamatute surmavõõraste käe läbi.Jah, ma olen rääkinud,ütleb Issand Jumal.”\n"},"11":{"verse_nr":11,"verse":"Ja mulle tuli Issanda sõna, ta ütles:\n"},"12":{"verse_nr":12,"verse":"„Inimesepoeg, alusta nutulaulu Tüürose kuninga pärast ja ütle temale:Nõnda ütleb Issand Jumal:Sa olid nagu eeskujulikkuse pitserimärktäis tarkust ja täiuslikult ilus.\n"},"13":{"verse_nr":13,"verse":"Sa olid Eedenis, Jumala aias,sul olid katteks kõiksugu kalliskivid:rubiin, topaas ja jaspis,krüsoliit, karneool ja nefriit,safiir, türkiis ja smaragd;su raamistised ja õnarusedolid kullast tehtud,valmistatud su loomispäeval.\n"},"14":{"verse_nr":14,"verse":"Sa olid nagu keerub, hiilgav kaitsja,ja ma panin sind pühale mäele;sa olid otse jumalik olend,kes võis käia tuliste kivide keskel.\n"},"15":{"verse_nr":15,"verse":"Sa olid laitmatu oma teedelalates su loomispäevast,kuni sinus leiti ülekohut.\n"},"16":{"verse_nr":16,"verse":"Sinu suure kaubitsemise tõttutäitus su sisemus vägivallagaja sa tegid pattu.Sellepärast tõukasin ma su Jumalamäeltja hävitasin su, kaitsja keerub,tuliste kivide keskelt.\n"},"17":{"verse_nr":17,"verse":"Su ilu tõttu läks su süda ülbeks,oma hiilguse pärast sa kaotasid tarkuse.Ma viskasin su maa peale,ma panin su kuningate ette,et nad saaksid sind vahtida.\n"},"18":{"verse_nr":18,"verse":"Oma paljude süütegudega,oma ülekohtuse kaubitsemisegateotasid sa oma pühamuid;sellepärast ma lasksin su keskelpuhkeda tule -see neelas sinu.Ma tegin su maa peale tuhakskõigi silme ees, kes sind nägid.\n"},"19":{"verse_nr":19,"verse":"Kõik, kes sind tundsid rahvaste seas,on sinu pärast kohkunud.Sa muutusid hirmutiseksja sind ei ole enam iialgi.”\n"},"20":{"verse_nr":20,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"21":{"verse_nr":21,"verse":"„Inimesepoeg, pööra oma pale Siidoni poole ja kuuluta sellele prohvetlikult\n"},"22":{"verse_nr":22,"verse":"ning ütle:Nõnda ütleb Issand Jumal:Vaata, ma olen su vastu, Siidon,ja ma ilmutan su keskel oma au.Nad saavad tunda, et mina olen Issand,kui ma seal mõistan kohutja näitan ennast pühana.\n"},"23":{"verse_nr":23,"verse":"Ma läkitan sinna katkuja selle tänavaile vere;mahalöödud langevad veresmõõga läbi, mis on nende vastu igalt poolt.Ja nad saavad tunda, et mina olen Issand.\n"},"24":{"verse_nr":24,"verse":"Siis ei ole Iisraeli sool enam torkavat okast ega kibuvitsa, mis teeks valu, kõigi nende naabrite hulgas, kes neid põlgasid. Ja nad saavad tunda, et mina olen Issand Jumal.\n"},"25":{"verse_nr":25,"verse":"Nõnda ütleb Issand Jumal: Kui ma kogun Iisraeli soo rahvaste seast, kelle sekka nad on pillutatud, siis ma näitan ennast nende kaudu pühana paganate silme ees ja nad võivad elada oma maal, mille ma andsin oma sulasele Jaakobile.\n"},"26":{"verse_nr":26,"verse":"Nad elavad seal julgesti ja ehitavad kodasid ja istutavad viinamägesid. Nad elavad julgesti, kui ma mõistan kohut kõigi nende naabrite üle, kes neid on põlanud. Ja nad saavad tunda, et mina olen Issand, nende Jumal.”\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Kümnendal aastal, kümnenda kuu kaheteistkümnendal päeval tuli mulle Issanda sõna, ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, pööra oma pale vaarao, Egiptuse kuninga poole ja kuuluta prohvetlikult temale ja kogu Egiptusele!\n"},"3":{"verse_nr":3,"verse":"Räägi ja ütle:Nõnda ütleb Issand Jumal:Vaata, ma tulen sulle kallale,vaarao, Egiptuse kuningas -suur krokodill, kes sa lamad jõgede keskel,kes sa ütled: „Mu Niilus on mu päraltja mina olen selle enesele teinud.”\n"},"4":{"verse_nr":4,"verse":"Ma panen su lõuapäradesse haagidja lasen su jõgede kaladhakata su soomuste külge;ma tõmban jõgede keskelt ülessinu ja kõik su jõgede kalad,kes on hakanud su soomuste külge.\n"},"5":{"verse_nr":5,"verse":"Ma viskan su kõrbe,sinu ja kõik su jõgede kalad;sa kukud lagedale maale,sind ei koristata ega maeta,ma annan su roaksmetsloomadele ja taeva lindudele.\n"},"6":{"verse_nr":6,"verse":"Ja kõik Egiptuse elanikud saavad tunda,et mina olen Issand,sellepärast et nad on olnud pillirookepiksIisraeli soole:\n"},"7":{"verse_nr":7,"verse":"kui nad käega haarasid sinust kinni,siis sa läksid katkija rebestasid neil kogu käe;ja kui nad toetusid su peale,siis sa murdusidja halvasid neil kõigil niuded.\n"},"8":{"verse_nr":8,"verse":"Seepärast ütleb Issand Jumal nõnda: Vaata, ma toon su kallale mõõga ja hävitan sinust inimesed ja loomad,\n"},"9":{"verse_nr":9,"verse":"ning Egiptusemaa muutub lagedaks ja varemeiks. Ja nad saavad tunda, et mina olen Issand. Sest ta on öelnud: „Niiluse jõgi on minu päralt ja mina olen selle teinud.”\n"},"10":{"verse_nr":10,"verse":"Seepärast, vaata, ma tulen sinu ja su jõgede kallale ja teen Egiptusemaa varemeiks, kuivaks lagendikuks Migdolist Seveeneni ja kuni Etioopia piirini.\n"},"11":{"verse_nr":11,"verse":"Ei astu seal inimese jalg ega astu seal looma jalg, ja seal ei elata nelikümmend aastat.\n"},"12":{"verse_nr":12,"verse":"Ma teen Egiptusemaa lagedaks lagedate maade hulgas ja selle linnad jäävad neljakümneks aastaks laastatuks varemeis linnade hulgas; ja ma pillutan egiptlased rahvaste sekka ning puistan nad laiali mööda maid.\n"},"13":{"verse_nr":13,"verse":"Sest nõnda ütleb Issand Jumal: Neljakümne aasta pärast kogun ma egiptlased rahvaste seast, kuhu nad olid pillutatud,\n"},"14":{"verse_nr":14,"verse":"ja ma pööran Egiptuse saatuse ning toon nad tagasi Patrosemaale, nende päritolumaale. Ja seal on nad tähtsuseta kuningriik:\n"},"15":{"verse_nr":15,"verse":"see on kuningriikidest tähtsusetuim ega tõsta ennast enam üle rahvaste; ja ma vähendan neid nõnda, et nad ei valitse enam rahvaste üle.\n"},"16":{"verse_nr":16,"verse":"Nad ei ole enam lootuseks Iisraeli soole, mis meelde tuletaks tema süütegu, kui ta pöörduks nende poole. Ja nad saavad tunda, et mina olen Issand Jumal.”\n"},"17":{"verse_nr":17,"verse":"Ja kahekümne seitsmendal aastal, esimese kuu esimesel päeval tuli mulle Issanda sõna; ta ütles:\n"},"18":{"verse_nr":18,"verse":"„Inimesepoeg, Paabeli kuningas Nebukadnetsar on pannud oma sõjaväe tegema rasket tööd Tüürose kallal: kõigil on pead läinud paljaks ja kõigil on õlad hõõrdunud, aga palka ei ole Tüürosest saanud ei tema ega ta sõjavägi töö eest, mida ta selle kallal on teinud.\n"},"19":{"verse_nr":19,"verse":"Seepärast ütleb Issand Jumal nõnda: Vaata, ma annan Paabeli kuningale Nebukadnetsarile Egiptusemaa; ta viib ära selle rikkuse, võtab sealt saaki ja riisub, mis riisuda on, ja see saab ta sõjaväele palgaks.\n"},"20":{"verse_nr":20,"verse":"Tasuks töö eest, mida ta selle kallal on teinud, annan ma temale Egiptusemaa, sest nad on teinud seda minu heaks, ütleb Issand Jumal.\n"},"21":{"verse_nr":21,"verse":"Sel päeval ma lasen Iisraeli soole kasvada sarve ja annan sinule võime avada oma suu nende keskel. Ja nad saavad tunda, et mina olen Issand.”\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, kuuluta prohvetlikult ja ütle:Nõnda ütleb Issand Jumal:Ulguge: „Oh seda päeva!”\n"},"3":{"verse_nr":3,"verse":"Sest päev on ligidal,Issanda päev on ligidal.Pilvine päev,paganate tund on tulnud.\n"},"4":{"verse_nr":4,"verse":"Mõõk tuleb Egiptuse kallaleja Etioopias on ahastus,kui Egiptuses langevad mahalöödud,võetakse tema rikkusja kistakse maha alusmüürid.\n"},"5":{"verse_nr":5,"verse":"Etioopia, Puut, Luud ja kõik segarahvadja Kuub ja liidumaa pojadlangevad koos nendega mõõga läbi.\n"},"6":{"verse_nr":6,"verse":"Nõnda ütleb Issand:Egiptuse toed langevadja selle kõrk vägevus vajub alla.Migdolist Seveenenilangevad nad seal mõõga läbi,ütleb Issand Jumal.\n"},"7":{"verse_nr":7,"verse":"See muutub lagedaks laastatud maade hulgas ja selle linnad on varemeiks tehtud linnade hulgas.\n"},"8":{"verse_nr":8,"verse":"Ja nad saavad tunda, et mina olen Issand, kui ma süütan tule Egiptuses ja kõik selle abistajad varisevad kokku.\n"},"9":{"verse_nr":9,"verse":"Sel päeval lähevad mu juurest käskjalad laevadel hirmutama muretut Etioopiat; ja neile tuleb ahastus Egiptuse päeval: tõesti, vaata, see tuleb!\n"},"10":{"verse_nr":10,"verse":"Nõnda ütleb Issand Jumal:Ma teen lõpu Egiptuse toreduselePaabeli kuninga Nebukadnetsari käe läbi.\n"},"11":{"verse_nr":11,"verse":"Tema ja ta rahvas koos temaga,julmimad paganate hulgast,tuuakse maad hävitama;nemad paljastavad oma mõõgadEgiptuse vastuja täidavad maamahalöödutega.\n"},"12":{"verse_nr":12,"verse":"Ma teen jõed kuivaksja müün maa kurjade kätte;ma laastan maa ja kõik, mis seal on,võõraste käe läbi.Mina, Issand, olen rääkinud.\n"},"13":{"verse_nr":13,"verse":"Nõnda ütleb Issand Jumal:Ma hävitan ebajumaladning kaotan võimukandjad Noofistja vürstid Egiptusemaalt -neid ei ole enam.Ma toon Egiptusemaale hirmu.\n"},"14":{"verse_nr":14,"verse":"Ma laastan Patrose,süütan tule Soanisja mõistan kohut Noo üle.\n"},"15":{"verse_nr":15,"verse":"Ma valan oma tulise viha Siini,Egiptuse kantsi peale,ja hävitan Noo toreduse.\n"},"16":{"verse_nr":16,"verse":"Ma süütan tule Egiptuses,Siin väänleb suurtes valudes,Noo vallutatakseja Noofil on vaenupäevad.\n"},"17":{"verse_nr":17,"verse":"Aaveni ja Pii-Beseti noored mehedlangevad mõõga läbija nad ise peavad minema vangi.\n"},"18":{"verse_nr":18,"verse":"Tahpanheesis pimeneb päev,kui ma murran sealEgiptuse valitsuskepid;siis lõpeb sealtema kõrk vägevus,pilv katab tedaja ta tütred lähevad vangi.\n"},"19":{"verse_nr":19,"verse":"Nõnda ma mõistan kohutEgiptuse üle,ja nad saavad tunda,et mina olen Issand.”\n"},"20":{"verse_nr":20,"verse":"Üheteistkümnendal aastal, esimese kuu seitsmendal päeval tuli mulle Issanda sõna; ta ütles:\n"},"21":{"verse_nr":21,"verse":"„Inimesepoeg, ma olen murdnud vaarao, Egiptuse kuninga käsivarre, ja vaata, seda ei seota, et see paraneks, ega panda sidet, et see seotuna oleks tugev mõõga haaramiseks.\n"},"22":{"verse_nr":22,"verse":"Seepärast ütleb Issand Jumal nõnda: Vaata, ma tulen vaarao, Egiptuse kuninga kallale ja murran tema käsivarred, niihästi tugeva kui murtu, ja lasen mõõga ta käest langeda.\n"},"23":{"verse_nr":23,"verse":"Ma pillutan egiptlased rahvaste sekka ja puistan neid mööda maid.\n"},"24":{"verse_nr":24,"verse":"Ma kinnitan Paabeli kuninga käsivarsi ja annan tema kätte oma mõõga; aga vaarao käsivarred ma murran ja ta oigab tema ees, nagu haavatud oigavad.\n"},"25":{"verse_nr":25,"verse":"Ma kinnitan Paabeli kuninga käsivarred, aga vaarao käsivarred langevad alla; ja nad saavad tunda, et mina olen Issand, kui ma annan oma mõõga Paabeli kuninga kätte, et ta sirutaks selle Egiptusemaa vastu.\n"},"26":{"verse_nr":26,"verse":"Ma pillutan egiptlased rahvaste sekka ja puistan neid laiali mööda maid; ja nad saavad tunda, et mina olen Issand.”\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Ja üheteistkümnendal aastal, kolmanda kuu esimesel päeval tuli mulle Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, ütle vaaraole ja tema hiilgusele:Kelle sarnane sa oledoma suuruses?\n"},"3":{"verse_nr":3,"verse":"Vaata küpressi, Liibanoni seedrit,mis on okstelt ilus,metsataolist varju andev,kasvult kõrgeja mille latv on keset pilvi.\n"},"4":{"verse_nr":4,"verse":"Veed kasvatasid seda,põhjavesi laskis sirguda sel suureks,pannes voolama oma jõedümber selle istutuspaigaja lähetades niredkõigi metsapuude juurde.\n"},"5":{"verse_nr":5,"verse":"Seetõttu oli selle kasv kõrgemkõigist metsapuudest,sel oli palju harusidja selle oksad kasvasid pikaksrohkest veest,kui see ennast sirutas.\n"},"6":{"verse_nr":6,"verse":"Selle harudel pesitsesidkõiksugu taeva linnud,selle okste all poegisidkõiksugu metsloomadja selle varjus elasidkõik suured rahvad.\n"},"7":{"verse_nr":7,"verse":"Ilus oli see oma suurusesoma lopsaka lehestikuga,sest selle juur olirohke vee ääres.\n"},"8":{"verse_nr":8,"verse":"Seedrid Jumala aiasei olnud sellega võrdsed,küpressid ei olnud harude poolestselle sarnased,ja plataanidel ei olnud selle oksi;ükski puu Jumala aiasei olnud ilu poolestselle sarnane.\n"},"9":{"verse_nr":9,"verse":"Mina tegin selle nii ilusaksrikkaliku lehestikugaja kõik Eedeni puud,mis olid Jumala aias,kadestasid seda.\n"},"10":{"verse_nr":10,"verse":"Seepärast ütleb Issand Jumal nõnda: Et see sai kasvult kõrgeks ja sirutas oma ladva pilvedesse ning et selle süda läks ülbeks oma kõrgusest,\n"},"11":{"verse_nr":11,"verse":"siis andsin ma selle ühe rahvaste valitseja kätte: tema talitas sellega nagu tahtis, vastavalt selle süüle. Mina tõukasin selle ära.\n"},"12":{"verse_nr":12,"verse":"Ja võõrad, julmimad rahvaste seast, raiusid selle maha ning jätsid sinna; selle lehed langesid mägedele ja kõigisse orgudesse, ja selle oksad jäid murtuina kõigisse maa ojadesse; kõik maa rahvad läksid ära selle varju alt ja jätsid selle maha.\n"},"13":{"verse_nr":13,"verse":"Selle langetatud tüve pealeasusid kõik taeva linnudja selle okste pealekõik metsloomad -\n"},"14":{"verse_nr":14,"verse":"et ükski veeäärne puu ei läheks ülbeks oma kasvu pärast ega sirutaks oma latva pilvede vahele, ja et oma ülbuses ei jääks püsima võimsamad neist, kõik, kellel on rohkesti vett -,sest need kõik antakse surma,maa sügavustesseinimlaste sekka,kes on läinud alla hauda.\n"},"15":{"verse_nr":15,"verse":"Nõnda ütleb Issand Jumal: Päeval, kui ta astus alla surmavalda, korraldasin ma leinamise; ma katsin tema pärast põhjavee ja hoidsin tagasi tema jõed, suured veed peeti kinni; ma tegin tema pärast Liibanoni mustaks ja tema pärast närbusid kõik metsapuud.\n"},"16":{"verse_nr":16,"verse":"Tema langemise raginast panin ma rahvad värisema, kui ma tõukasin ta surmavalda koos haudaminejatega. Maa sügavustes leidsid troosti kõik Eedeni puud, valitud ja parimad Liibanonilt, kõik, kellel oli rohkesti vett,\n"},"17":{"verse_nr":17,"verse":"needki läksid koos temaga surmavalda mõõgaga mahalöödute juurde, jah, pillutati need, kes istusid tema varju all rahvaste keskel.\n"},"18":{"verse_nr":18,"verse":"Millisega Eedeni puude seast saaks sind võrrelda au ja suuruse poolest? Sind tõugatakse koos Eedeni puudega maa sügavustesse, sa magad ümberlõikamatute keskel koos mõõgaga mahalöödutega. Nõnda käib vaarao ja tema hiilguse käsi, ütleb Issand Jumal.”\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Ja kaheteistkümnendal aastal, kaheteistkümnenda kuu esimesel päeval tuli mulle Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, alusta nutulaulu vaarao, Egiptuse kuninga pärast ja ütle talle:Rahvaste lõvi, sa pead vaikima!Sa olid küll nagu krokodill jõgedesja purskasid puristades;sa segasid oma jalgadega vettja tegid sogaseks nende jõed.\n"},"3":{"verse_nr":3,"verse":"Nõnda ütleb Issand Jumal:Ma laotan su peale oma võrgupaljude rahvaste hulgagaja nad tõmbavad sind ülesminu noodas.\n"},"4":{"verse_nr":4,"verse":"Ma jätan su maa peale,viskan su lagedale väljale;ma panen su peale elama kõik taeva linnudja toidan sinuga kogu maa loomi.\n"},"5":{"verse_nr":5,"verse":"Ma loobin su liha mägede pealeja täidan su raipega orud.\n"},"6":{"verse_nr":6,"verse":"Ma kastan maad sellega,mis sinust voolab,su verega kuni mägedeni,ja ojad saavad sind täis.\n"},"7":{"verse_nr":7,"verse":"Ma katan taevad, kui ma su kustutan,ja teen nende tähed tumedaks;ma katan pilvega päikeseja teen, et kuu ei anna oma valgust.\n"},"8":{"verse_nr":8,"verse":"Kõik taevast paistvad valgusedteen ma su kohal tuhmiksja ma panen su maale pimeduse,ütleb Issand Jumal.\n"},"9":{"verse_nr":9,"verse":"Ma teen murelikuks paljude rahvaste südamed, kui ma viin su hävingu rahvaste sekka, maadesse, mida sa ei tunne.\n"},"10":{"verse_nr":10,"verse":"Ma lasen sinu pärast ehmuda paljusid rahvaid ja sinu pärast haarab nende kuningaid hirm, kui ma vehin nende ees oma mõõgaga; nad värisevad iga silmapilk, igaüks oma hinge pärast su langemispäeval.\n"},"11":{"verse_nr":11,"verse":"Sest nõnda ütleb Issand Jumal:Paabeli kuninga mõõk tuleb sulle kallale.\n"},"12":{"verse_nr":12,"verse":"Kangelaste mõõkade läbilasen ma langeda su hiilguse -nad kõik on julmimad rahvaste seas.Nad kaotavad Egiptuse kõrkuseja kogu selle hiilgus hävitatakse.\n"},"13":{"verse_nr":13,"verse":"Ja ma hävitan kõik selle loomadsuurte vete äärest:neid vesi ei sega enam inimjalgega kariloomade sõrad.\n"},"14":{"verse_nr":14,"verse":"Siis ma lasen selgida nende veedja panen nende jõed õlina voolama,ütleb Issand Jumal.\n"},"15":{"verse_nr":15,"verse":"Kui ma teen Egiptusemaa lagedaksja maa saab paljaks kõigest, mis seal on,kui ma kõik, kes seal elavad, maha löön,siis nad tunnevad, et mina olen Issand.\n"},"16":{"verse_nr":16,"verse":"See on nutulaul ja nii seda lauldakse. Rahvaste tütred laulavad seda Egiptuse ja kogu selle hiilguse pärast - nii nad laulavad seda, ütleb Issand Jumal.”\n"},"17":{"verse_nr":17,"verse":"Ja kaheteistkümnendal aastal, esimese kuu viieteistkümnendal päeval tuli mulle Issanda sõna; ta ütles:\n"},"18":{"verse_nr":18,"verse":"„Inimesepoeg, kaeba Egiptuse hiilguse pärast,saada see ja vägevate rahvaste tütredmaa sügavustesse haudaläinute juurde!\n"},"19":{"verse_nr":19,"verse":"Kellest oled sa nüüd veel meelepärasem?Astu alla ja heida magamaümberlõikamatute juurde!\n"},"20":{"verse_nr":20,"verse":"Nad langevad mõõgaga mahalöödute keskele. Mõõk on antud. Tõmmake alla tema ja kogu ta hiilgus!\n"},"21":{"verse_nr":21,"verse":"Vägevad kangelased räägivad surmavallast tema ja ta abistajate puhul: „Nad on tulnud alla, nad lamavad, need ümberlõikamatud ja mõõgaga mahalöödud.”\n"},"22":{"verse_nr":22,"verse":"Seal on Assur ja kogu ta jõuk, tema ümber on nende hauad; need kõik on maha löödud, langenud mõõga läbi,\n"},"23":{"verse_nr":23,"verse":"nende hauad on augu sügavaimas põhjas; tema jõuk on ümber ta haua; need kõik on maha löödud, mõõga läbi langenud, kes tekitasid hirmu elavate maal.\n"},"24":{"verse_nr":24,"verse":"Seal on Eelam ja kogu ta toredus ümber ta haua, need kõik on maha löödud, mõõga läbi langenud, ümberlõikamatuna on astunud alla maa sügavustesse need, kes tekitasid hirmu elavate maal; nad kannavad oma häbi koos nendega, kes on läinud alla hauda.\n"},"25":{"verse_nr":25,"verse":"Mahalöödute keskele on antud ase temale ja kõigile ta väehulkadele; tema ümber on ta hauad. Kõik need ümberlõikamatud on mõõgaga maha löödud, sest nende pärast tekkis hirm elavate maal; nad kannavad oma häbi koos nendega, kes on läinud alla hauda; ta on pandud mahalöödute keskele.\n"},"26":{"verse_nr":26,"verse":"Seal on Mesek, Tubal ja kogu ta väehulk; tema ümber on ta hauad; kõik need ümberlõikamatud on mõõgaga maha löödud, sest nende pärast tekkis hirm elavate maal.\n"},"27":{"verse_nr":27,"verse":"Nad magavad koos muiste langenud kangelastega, kes läksid alla surmavalda oma relvadega, kelle mõõgad pandi neile pea alla ja kelle patud on nende luude peal; sest elavate maal oli hirm nende kangelaste ees.\n"},"28":{"verse_nr":28,"verse":"Sindki murtakse ümberlõikamatute keskel ja sa pead magama koos mõõgaga mahalöödutega.\n"},"29":{"verse_nr":29,"verse":"Seal on Edom, tema kuningad ja kõik ta vürstid, kes hoolimata nende kangelaslikkusest on pandud mõõgaga mahalöödute juurde; nad magavad koos ümberlõikamatutega ja haudaläinutega.\n"},"30":{"verse_nr":30,"verse":"Seal on põhjamaa vürstid tervikuna ja kõik siidonlased, kes koos mahalöödutega on läinud alla, kes hoolimata hirmust nende vägevuse ees on jäänud häbisse; nad magavad ümberlõikamatuna mõõgaga mahalöödute juures ja kannavad oma häbi koos nendega, kes on läinud alla hauda.\n"},"31":{"verse_nr":31,"verse":"Neid saab vaarao näha ja võib ennast trööstida kogu oma hiilguse pärast, mõõgaga mahalöödud vaarao ja kõik ta sõjavägi, ütleb Issand Jumal.\n"},"32":{"verse_nr":32,"verse":"Sest ma panen ta hirmu elavate maale. Seepärast pannakse vaarao ja kogu ta väehulk magama ümberlõikamatute sekka koos mõõgaga mahalöödutega, ütleb Issand Jumal.”\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, räägi oma rahva lastega ja ütle neile: Kui ma toon mõõga maa kallale, aga maa rahvas on võtnud enese keskelt ühe mehe ning on pannud selle enesele vahimeheks -\n"},"3":{"verse_nr":3,"verse":"ja kui see näeb mõõga tulevat maa kallale ja puhub sarve ning hoiatab rahvast -,\n"},"4":{"verse_nr":4,"verse":"siis, kui keegi kuuleb sarvehäält, aga ei lase ennast hoiatada, tuleb mõõk ja võtab tema ära; tema veri tuleb ta enese pea peale:\n"},"5":{"verse_nr":5,"verse":"ta kuulis sarvehäält, aga ei lasknud ennast hoiatada; tema veri tuleb ta enese peale. Aga oleks ta lasknud ennast hoiatada, siis ta oleks päästnud oma hinge.\n"},"6":{"verse_nr":6,"verse":"Aga kui vahimees näeb mõõga tulevat, aga ei puhu sarve ega hoiata rahvast ja mõõk tuleb ning võtab ära nende hulgast ühe hinge, siis võetakse see küll ta oma süü pärast, kuid tema verd ma nõuan vahimehe käest.\n"},"7":{"verse_nr":7,"verse":"Ja sina, inimesepoeg, sinu olen ma pannud Iisraeli soole vahimeheks. Kui sa kuuled sõna minu suust, siis sa pead neid hoiatama minu poolt.\n"},"8":{"verse_nr":8,"verse":"Kui ma ütlen õelale: Õel, sa pead surema!, sina aga ei räägi, et manitseda õelat pöörduma tema teelt, siis see õel küll sureb oma süü pärast, kuid tema verd ma küsin sinu käest.\n"},"9":{"verse_nr":9,"verse":"Aga kui sa manitsed õelat tema tee pärast, et ta sellelt pöörduks, tema aga ei pöördu oma teelt, siis ta sureb oma süü pärast ja sina oled päästnud oma hinge.\n"},"10":{"verse_nr":10,"verse":"Ja sina, inimesepoeg, ütle Iisraeli soole: Nõnda te räägite ja ütlete: Meie üleastumised ja patud on meie peal ja nende tõttu me hääbume; kuidas me siis võiksime jääda elama?\n"},"11":{"verse_nr":11,"verse":"Ütle neile: Nii tõesti kui ma elan, ütleb Issand Jumal, ei ole mul hea meel õela surmast, vaid sellest, et õel pöörduks oma teelt ja jääks ellu. Pöörduge, pöörduge oma kurjadelt teedelt, sest miks peaksite surema, Iisraeli sugu!\n"},"12":{"verse_nr":12,"verse":"Ja sina, inimesepoeg, ütle oma rahva lastele: Õige õigus ei päästa teda tema üleastumise päeval, ja õela õelus ei pane teda komistama päeval, kui ta pöördub oma õelusest; õige ei või elada oma õigusest päeval, kui ta pattu teeb.\n"},"13":{"verse_nr":13,"verse":"Kui ma ütlen õigele, et ta tõesti jääb elama, tema aga loodab oma õiguse peale ja teeb ülekohut, siis ei peeta meeles ühtegi ta õiget tegu, vaid ta sureb oma ülekohtu pärast, mida ta tegi.\n"},"14":{"verse_nr":14,"verse":"Ja kui ma ütlen õelale, et ta peab surema, tema aga pöördub oma patust ja teeb, mis on kohus ja õige -\n"},"15":{"verse_nr":15,"verse":"kui see õel annab tagasi pandi, asendab röövitu ja käib elu seaduste järgi ilma ülekohut tegemata -, siis ta jääb tõesti elama, ta ei sure.\n"},"16":{"verse_nr":16,"verse":"Ühtegi ta pattu, mis ta on teinud, ei peeta meeles tema vastu: ta on teinud, mis on kohus ja õige, ta jääb tõesti elama.\n"},"17":{"verse_nr":17,"verse":"Ometi ütlevad su rahva lapsed: „Issanda tee ei ole õige!” Kuid nende enda tee ei ole õige!\n"},"18":{"verse_nr":18,"verse":"Kui õige pöördub oma õigusest ja teeb ülekohut, siis ta sureb selle pärast.\n"},"19":{"verse_nr":19,"verse":"Ja kui õel pöördub oma õelusest ja teeb, mis on kohus ja õige, siis ta jääb selle pärast elama.\n"},"20":{"verse_nr":20,"verse":"Aga teie ütlete veel: „Issanda tee ei ole õige!” Mina  mõistan kohut igaühe üle teie seast tema teede kohaselt, oh Iisraeli sugu.”\n"},"21":{"verse_nr":21,"verse":"Ja meie vangipõlve kaheteistkümnendal aastal, kümnenda kuu viiendal päeval tuli mu juurde põgenik Jeruusalemmast ja ütles: „Linn on vallutatud!”\n"},"22":{"verse_nr":22,"verse":"Aga Issanda käsi oli tulnud mu peale õhtul, enne kui põgenik tuli, ja ta oli avanud mu suu, enne kui too jõudis hommikul mu juurde. Nõnda avati mu suu ja ma ei olnud enam tumm.\n"},"23":{"verse_nr":23,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"24":{"verse_nr":24,"verse":"„Inimesepoeg! Need, kes elavad neis laastatud paigus Iisraeli maal, räägivad ja ütlevad: „Aabraham oli ainult üksinda ja ta päris maa; meid aga on palju, maa on antud meile pärandiks.”\n"},"25":{"verse_nr":25,"verse":"Seepärast ütle neile: Nõnda ütleb Issand Jumal: Te sööte liha verega, tõstate oma silmad oma ebajumalate poole ja valate verd; ja teie peaksite pärima maa?\n"},"26":{"verse_nr":26,"verse":"Te seisate oma mõõga najal, teete jäledust ja rüvetate igaüks oma ligimese naist; ja teie peaksite pärima maa?\n"},"27":{"verse_nr":27,"verse":"Ütle neile nii: Nõnda ütleb Issand Jumal: Nii tõesti kui ma elan, langevad need, kes on laastatud paigus, mõõga läbi, ja need, kes on lagedal väljal, annan ma metsalistele toiduks, ja need, kes on varjupaikades ja koobastes, surevad katku.\n"},"28":{"verse_nr":28,"verse":"Ja ma teen maa tühjaks ja lagedaks ning tema kõrgil vägevusel on lõpp; Iisraeli mäed jäävad lagedaks ja ükski ei käi seal.\n"},"29":{"verse_nr":29,"verse":"Ja nad saavad tunda, et mina olen Issand, kui ma teen maa tühjaks ja lagedaks kõigi nende jäleduste pärast, mis nad on teinud.\n"},"30":{"verse_nr":30,"verse":"Ja sina, inimesepoeg! Su rahva lapsed räägivad sinust seinte ääres ja kodade lävel ning ütlevad isekeskis üksteisele nõnda: „Tulge ometi ja kuulake, milline sõna nüüd tuleb Issandalt!”\n"},"31":{"verse_nr":31,"verse":"Nad tulevad su juurde, nagu rahval on viisiks tulla, ja nad istuvad su ees nagu minu rahvas ja kuulevad su sõnu, aga nad ei tee nende järgi; sest neil on meelitused suus, nad teevad nende järgi ja nende süda ajab taga omakasu.\n"},"32":{"verse_nr":32,"verse":"Ja vaata, sa oled neile nagu armastuslaul, ilus kõlalt ja kaunisti kanneldatud: nad kuulevad küll su sõnu, aga nad ei tee nende järgi.\n"},"33":{"verse_nr":33,"verse":"Aga kui see täide läheb, vaata, see läheb täide, siis saavad nad teada, et nende keskel on olnud prohvet.”\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, kuuluta prohvetlikult Iisraeli karjastele, kuuluta prohvetlikult ja ütle neile karjastele: Nõnda ütleb Issand Jumal: Häda Iisraeli karjastele, kes karjatavad iseendid! Kas karjased ei peaks karjatama lambaid?\n"},"3":{"verse_nr":3,"verse":"Te joote piima, katate endid villaga, tapate nuumloomi, aga lambaid te ei karjata.\n"},"4":{"verse_nr":4,"verse":"Te ei kinnita nõtra, ei ravi haiget, ei seo haavatut, ei too tagasi eksinut ega otsi kadunut, vaid valitsete neid valjuse ja vägivallaga.\n"},"5":{"verse_nr":5,"verse":"Ja nad on laiali pillatud, sest ei ole karjast; et nad on laiali pillatud, siis on nad saanud roaks kõigile metsloomadele.\n"},"6":{"verse_nr":6,"verse":"Minu lambad ekslevad kõigil mägedel ja igal kõrgel künkal; üle kogu maa on mu lambad laiali pillatud ja ükski ei küsi ega otsi neid.\n"},"7":{"verse_nr":7,"verse":"Seepärast, karjased, kuulge Issanda sõna:\n"},"8":{"verse_nr":8,"verse":"Nii tõesti kui ma elan, ütleb Issand Jumal, tõesti, kuna mu lambaid riisutakse ja kuna mu lambad on roaks kõigile metsloomadele, sellepärast et ei ole karjast, ja kuna mu karjased ei hooli mu lammastest, vaid karjatavad iseendid, mitte  minu lambaid,\n"},"9":{"verse_nr":9,"verse":"kuulge seepärast, karjased, Issanda sõna:\n"},"10":{"verse_nr":10,"verse":"Nõnda ütleb Issand Jumal: Vaata, ma hakkan kimbutama karjaseid ja nõuan neilt oma lambaid ning teen lõpu nende lammaste karjatamisele, et karjased ei saaks enam karjatada iseendid. Ma päästan oma lambad nende suust ja need ei jää neile roaks.\n"},"11":{"verse_nr":11,"verse":"Sest nõnda ütleb Issand Jumal: Vaata, mina ise otsin oma lambaid ja hoolitsen nende eest.\n"},"12":{"verse_nr":12,"verse":"Otsekui karjane tunneb muret oma karja pärast, siis kui ta on oma laialipillatud lammaste keskel, nõnda tunnen mina muret oma lammaste pärast ja päästan need kõigist paigust, kuhu nad on pillutatud pilvisel ja pimedal päeval.\n"},"13":{"verse_nr":13,"verse":"Ma viin nad välja rahvaste hulgast, kogun neid maadest ja toon nad nende oma maale; ja ma karjatan neid Iisraeli mägedel, veeojade ääres ja kõigis maa asustatud paigus.\n"},"14":{"verse_nr":14,"verse":"Heal karjamaal karjatan ma neid ja Iisraeli kõrgetel mägedel on nende söödamaa; seal lebavad nad heal söödamaal ja käivad karjas rammusal karjamaal, Iisraeli mägedel.\n"},"15":{"verse_nr":15,"verse":"Mina ise hoian oma lambaid ja mina viin nad hingama, ütleb Issand Jumal.\n"},"16":{"verse_nr":16,"verse":"Ma otsin kadunut ja toon tagasi eksinu, ma seon haavatut ja kinnitan nõtra; aga lihava ja tugeva ma hävitan. Ma karjatan neid, nagu on õige.\n"},"17":{"verse_nr":17,"verse":"Aga teie, mu lambad, nõnda ütleb Issand Jumal, vaadake, ma mõistan kohut lamba ja lamba vahel, jäärade ja sikkude vahel.\n"},"18":{"verse_nr":18,"verse":"Ons teil veel vähe heal karjamaal söömisest, et peate jalgadega tallama, mis teie karjamaast on järele jäänud? Ja selge vee joomisest, et peate jalgadega tegema ülejäägi sogaseks?\n"},"19":{"verse_nr":19,"verse":"Ja minu lambad peaksid sööma, mida teie olete jalgadega tallanud, ja jooma, mida teie olete jalgadega sogaseks teinud?\n"},"20":{"verse_nr":20,"verse":"Seepärast ütleb Issand Jumal neile nõnda: Vaata, mina ise mõistan kohut lihava lamba ja lahja lamba vahel.\n"},"21":{"verse_nr":21,"verse":"Et te külje ja õlaga lükkate ning sarvedega puskate kõiki nõtru, kuni te olete need välja tõuganud,\n"},"22":{"verse_nr":22,"verse":"siis ma tahan oma lambad päästa, et nad enam ei oleks saagiks, ja ma mõistan kohut lamba ja lamba vahel.\n"},"23":{"verse_nr":23,"verse":"Ja ma panen neile üheainsa karjase, kes karjatab neid, oma sulase Taaveti. Tema hakkab neid karjatama ja on neile karjaseks.\n"},"24":{"verse_nr":24,"verse":"Ja mina, Issand, olen neile Jumalaks, ja mu sulane Taavet on vürst nende keskel. Mina, Issand, olen rääkinud.\n"},"25":{"verse_nr":25,"verse":"Ja ma teen nendega rahulepingu ning lõpetan maalt kurjad metsloomad, et nad võiksid kõrbes julgesti elada ja metsades magada.\n"},"26":{"verse_nr":26,"verse":"Ja ma annan neile ja sellele, mis on ümber mu künka, õnnistuse, ja ma lasen vihma sadada omal ajal: need on õnnistuse vihmad.\n"},"27":{"verse_nr":27,"verse":"Ja puu väljal kannab vilja ja maa annab saaki, ja nad võivad olla julged oma maal. Ja nad saavad tunda, et mina olen Issand, kui ma murran katki nende ikkepuud ja päästan nad orjastajate käest.\n"},"28":{"verse_nr":28,"verse":"Ja nad ei ole enam paganaile saagiks ega söö neid metsloomad, vaid nad võivad elada julgesti, ilma et keegi neid peletaks.\n"},"29":{"verse_nr":29,"verse":"Ja ma lasen neile tõusta istanduse, mis saab kuulsaks, ja neid ei võta enam nälg maal ega pea nad kandma paganate teotust.\n"},"30":{"verse_nr":30,"verse":"Ja nad saavad tunda, et mina, Issand, nende Jumal, olen nendega ja et nemad, Iisraeli sugu, on mu rahvas, ütleb Issand Jumal.\n"},"31":{"verse_nr":31,"verse":"Ja teie olete mu lambad, mu karjamaa kari, teie, inimesed. Mina olen teie Jumal, ütleb Issand Jumal.”\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, pööra oma pale Seiri mäestiku poole ja kuuluta sellele prohvetlikult\n"},"3":{"verse_nr":3,"verse":"ning ütle temale:Nõnda ütleb Issand Jumal:Vaata, ma tulen sulle kallale,Seiri mäestik;ma sirutan oma käe su vastuning teen sind tühjaks ja lagedaks.\n"},"4":{"verse_nr":4,"verse":"Su linnad teen ma varemeiksja sa jäädki lagedaks.Ja sa saad tunda,et mina olen Issand.\n"},"5":{"verse_nr":5,"verse":"Et sa oled pidanud igavest viha ja oled andnud Iisraeli lapsed mõõga kätte nende õnnetuse ajal, lõpliku karistuse ajal,\n"},"6":{"verse_nr":6,"verse":"siis seepärast, nii tõesti kui ma elan, ütleb Issand Jumal, muudan ma sind vereks ja veri järgib sind; tõesti, sul on veresüüd ja veri järgib sind.\n"},"7":{"verse_nr":7,"verse":"Ma teen Seiri mäestiku tühjaks ja lagedaks, ma hävitan sealt mineja ja tulija.\n"},"8":{"verse_nr":8,"verse":"Ma täidan tema mäed mahalöödutega; su küngastel ja su orgudes ja kõigis su jäärakuis langevad mõõgaga mahalöödud.\n"},"9":{"verse_nr":9,"verse":"Ma teen sind igavesti lagedaksja su linnades ei elata enam.Ja te saate tunda,et mina olen Issand.\n"},"10":{"verse_nr":10,"verse":"Et sa oled öelnud: „Mõlemad rahvad ja mõlemad maad on minu, me võtame need endile”, kuigi Issand oli seal,\n"},"11":{"verse_nr":11,"verse":"siis seepärast, nii tõesti kui ma elan, ütleb Issand Jumal, talitan ma sinuga vastavalt su vihale ja agarusele, mida sa oma vihkamises osutasid nende vastu; ja ma tutvustan ennast neile, kui ma mõistan kohut sinu üle,\n"},"12":{"verse_nr":12,"verse":"ja sa saad tunda, et mina olen Issand. Ma olen kuulnud kõiki su laimamisi, mis sa oled rääkinud Iisraeli mägede kohta, öeldes: „Need on tehtud lagedaks,antud meile roaks.”\n"},"13":{"verse_nr":13,"verse":"Te olete suurustanud mu ees oma suuga ja olete karjunud mu vastu oma sõnu; ma olen seda kuulnud.\n"},"14":{"verse_nr":14,"verse":"Nõnda ütleb Issand Jumal: Kogu maa rõõmuks teen ma su lagedaks.\n"},"15":{"verse_nr":15,"verse":"Et sa rõõmustasid Iisraeli soo pärisosa pärast, kui see tehti lagedaks, siis talitan ma sinuga nõndasamuti: lagedaks saad sina, Seiri mäestik, ja kogu Edom. Ja nad saavad tunda, et mina olen Issand.\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Ja sina, inimesepoeg, kuuluta prohvetlikult Iisraeli mägedele ning ütle: Iisraeli mäed, kuulge Issanda sõna!\n"},"2":{"verse_nr":2,"verse":"Nõnda ütleb Issand Jumal: Et vaenlane teile on öelnud: „Paras!” ja „Igavesed künkad on saanud meie omaks!”,\n"},"3":{"verse_nr":3,"verse":"siis kuuluta prohvetlikult ja ütle: Nõnda ütleb Issand Jumal: Kuna teid on hävitatud ja neelatud igast küljest, mistõttu te olete saanud teiste rahvaste omandiks ning inimeste keelepeksu ja laimu aluseks,\n"},"4":{"verse_nr":4,"verse":"siis, Iisraeli mäed, kuulge seepärast Issanda Jumala sõna: Nõnda ütleb Issand Jumal mägedele ja küngastele, jäärakutele ja orgudele, laastatud varemeile ja mahajäetud linnadele, mis on saanud saagiks ja irvituseks ümberkaudseile rahvaile,\n"},"5":{"verse_nr":5,"verse":"siis ütleb Issand Jumal seepärast nõnda: Tõesti, oma püha viha tules ütlesin ma teistele rahvastele ja kogu Edomile, kes kõigest südamest rõõmutsedes ja hinges põlgust tundes on võtnud endale omandiks minu maa, selleks et seda laastata ja riisuda.\n"},"6":{"verse_nr":6,"verse":"Seepärast kuuluta prohvetlikult Iisraeli maale ja ütle mägedele ja küngastele, jäärakutele ja orgudele: Nõnda ütleb Issand Jumal: Vaata, ma räägin oma raevus ja vihas, sellepärast et te olete pidanud kandma paganate teotust!\n"},"7":{"verse_nr":7,"verse":"Seepärast ütleb Issand Jumal nõnda: Ma tõstan oma käe üles vandudes: Tõesti, paganad ise, kes teie ümber on, peavad kandma oma teotust.\n"},"8":{"verse_nr":8,"verse":"Aga teie, Iisraeli mäed, ajate oma oksi ja kannate oma vilja mu Iisraeli rahvale, sest nad on varsti tulemas.\n"},"9":{"verse_nr":9,"verse":"Sest vaata, ma tulen teie juurde ja pöördun teie poole, ja teid haritakse ning külvatakse.\n"},"10":{"verse_nr":10,"verse":"Ja ma saadan teie peale palju inimesi, kogu Iisraeli soo; ja linnad asustatakse ning varemed ehitatakse üles.\n"},"11":{"verse_nr":11,"verse":"Ma saadan teie peale palju inimesi ja loomi, neid saab palju ja nad on viljakad; ja ma panen teid elama nagu teie muistseil päevil ja teen teile rohkem head kui teie algusaegadel. Ja te saate tunda, et mina olen Issand.\n"},"12":{"verse_nr":12,"verse":"Ma lasen teie peal käia inimesi, oma Iisraeli rahvast; nad võtavad su omaks, sa saad neile pärisosaks ja sa ei tee neid enam lastetuks.\n"},"13":{"verse_nr":13,"verse":"Nõnda ütleb Issand Jumal: Et teile öeldakse: „Sina oled inimeste sööja ja oma rahva lastetuks tegija!”,\n"},"14":{"verse_nr":14,"verse":"siis sellepärast ei söö sa enam inimesi ega tee maad oma rahvast lastetuks, ütleb Issand Jumal.\n"},"15":{"verse_nr":15,"verse":"Ma ei lase sind enam kuulda paganate laimu ja sul ei ole enam vaja kanda rahvaste teotust ega panna komistama oma rahvast, ütleb Issand Jumal.”\n"},"16":{"verse_nr":16,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"17":{"verse_nr":17,"verse":"„Inimesepoeg! Kui Iisraeli sugu elas oma maal, siis nad rüvetasid selle oma eluviisi ja tegudega; nagu roojane kuuveri oli nende eluviis mu palge ees.\n"},"18":{"verse_nr":18,"verse":"Siis valasin ma oma tulise viha nende peale vere pärast, mida nad maal olid valanud, ja nende ebajumalate pärast, kellega nad seda olid rüvetanud.\n"},"19":{"verse_nr":19,"verse":"Ma pillutasin nad paganate sekka ja neid puistati mööda maid; nende eluviisi ja nende tegude järgi ma mõistan kohut nende üle.\n"},"20":{"verse_nr":20,"verse":"Ja kui nad tulid paganate juurde, kuhu nad ka iganes tulid, siis nad teotasid mu püha nime, nõnda et nende kohta öeldi: „See on Issanda rahvas, aga nad on pidanud ära tulema oma maalt.”\n"},"21":{"verse_nr":21,"verse":"Kuid mul on neist kahju oma püha nime pärast, mida Iisraeli sugu teotab paganate seas, kuhu nad on tulnud.\n"},"22":{"verse_nr":22,"verse":"Seepärast ütle Iisraeli soole: Nõnda ütleb Issand Jumal: Ma ei tee seda teie pärast, Iisraeli sugu, vaid oma püha nime pärast, mida te olete teotanud paganate seas, kuhu te olete tulnud.\n"},"23":{"verse_nr":23,"verse":"Ma pühitsen oma suurt nime, mida paganate seas on teotatud, mida teie nende keskel olete teotanud. Ja paganad saavad tunda, et mina olen Issand, ütleb Issand Jumal, kui ma nende silme ees osutan oma pühadust teie juures.\n"},"24":{"verse_nr":24,"verse":"Ma võtan teid ära paganate seast ja kogun teid kõigist maadest ning toon teid teie oma maale.\n"},"25":{"verse_nr":25,"verse":"Ja ma piserdan teie peale puhast vett, et te saaksite puhtaks; kõigist teie rüvedusist ja kõigist teie ebajumalaist ma puhastan teid.\n"},"26":{"verse_nr":26,"verse":"Ja ma annan teile uue südame ja panen teie sisse uue vaimu. Ma kõrvaldan teie ihust kivise südame ja annan teile lihase südame.\n"},"27":{"verse_nr":27,"verse":"Ma panen teie sisse oma Vaimu ja teen, et te käite mu määruste järgi ja peate mu seadusi ning täidate neid.\n"},"28":{"verse_nr":28,"verse":"Ja te saate elada maal, mille ma olen andnud teie vanemaile; teie olete minu rahvas ja mina olen teie Jumal.\n"},"29":{"verse_nr":29,"verse":"Ma vabastan teid kõigist teie rüvedusist. Ja ma lasen viljal võrsuda ja teen selle rohkeks ega lase teid nälga jääda.\n"},"30":{"verse_nr":30,"verse":"Ma teen rohkeks puuvilja ja põllusaagi, et teil nälja pärast ei oleks vaja kannatada teotust paganate seas.\n"},"31":{"verse_nr":31,"verse":"Siis te mõtlete oma halbadele eluviisidele ja tegudele, mis ei olnud head; ja te põlastate iseendid oma süütegude ja jäleduste pärast.\n"},"32":{"verse_nr":32,"verse":"Ma ei tee seda teie pärast, ütleb Issand Jumal, see olgu teile teada! Häbenege ja tundke piinlikkust oma eluviiside pärast, Iisraeli sugu!\n"},"33":{"verse_nr":33,"verse":"Nõnda ütleb Issand Jumal: Sel päeval, kui ma teid puhastan kõigist teie süütegudest, asustan ma linnad uuesti ja varemed ehitatakse üles.\n"},"34":{"verse_nr":34,"verse":"Maa, mis oli laastatud, haritakse, et see ei jääks laastatuks iga möödakäija silma ees.\n"},"35":{"verse_nr":35,"verse":"Siis öeldakse: „Laastatud maast on saanud otsekui Eedeni aed. Ja varemeis olnud, purustatud ja mahakistud linnad on kindlustatud ja asustatud.”\n"},"36":{"verse_nr":36,"verse":"Ja paganad, kes teil ümberkaudu alles jäävad, saavad tunda, et mina, Issand, ehitan üles mahakistu ja istutan uuesti laastatu. Mina, Issand, olen rääkinud, ja ma teen seda.\n"},"37":{"verse_nr":37,"verse":"Nõnda ütleb Issand Jumal: Veel sedagi ma luban Iisraeli sool paluda mul teha nende heaks: ma teen nad inimeste poolest arvukaks nagu lambad.\n"},"38":{"verse_nr":38,"verse":"Nõnda palju nagu on pühitsetud lambaid, nõnda nagu Jeruusalemm oma seatud pühadel on täis lambakarju, nõnda on varemeis linnad täis inimkarju. Ja nad saavad tunda, et mina olen Issand.”\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Issanda käsi tuli mu peale; ja Issand viis mind Vaimus välja ning pani mu maha keset orgu - ja see oli täis luid.\n"},"2":{"verse_nr":2,"verse":"Siis ta viis mu neist ümbertringi mööda, ja vaata, neid oli oru põhjas väga palju, ja vaata, need olid väga kuivanud.\n"},"3":{"verse_nr":3,"verse":"Ja ta küsis minult: „Inimesepoeg, kas need luud peaksid saama elavaks?” Aga mina vastasin: „Issand Jumal, seda tead sina!”\n"},"4":{"verse_nr":4,"verse":"Siis ta ütles mulle: „Kuuluta prohvetlikult nendele luudele ja ütle neile: Kuivanud luud, kuulge Issanda sõna!\n"},"5":{"verse_nr":5,"verse":"Nõnda ütleb Issand Jumal nendele luudele: Vaata, ma toon teie sisse vaimu ja te saate elavaks.\n"},"6":{"verse_nr":6,"verse":"Ja ma panen teie külge kõõlused, kasvatan teie peale liha, katan teid nahaga ja annan teie sisse vaimu, ja te saate elavaks. Ja te saate tunda, et mina olen Issand.”\n"},"7":{"verse_nr":7,"verse":"Ja ma kuulutasin prohvetlikult, nagu mind kästi. Ja kui ma kuulutasin, siis kostis hääl, ja vaata, midagi krabises. Luud lähenesid üksteisele, iga luu oma luule.\n"},"8":{"verse_nr":8,"verse":"Ja ma vaatasin, ja ennäe, neile tulid kõõlused ja kasvas liha, ja nahk kattis neid pealtpoolt; aga vaimu nende sees ei olnud.\n"},"9":{"verse_nr":9,"verse":"Siis ta ütles mulle: „Kuuluta vaimule, kuuluta, inimesepoeg, ja ütle vaimule: Nõnda ütleb Issand Jumal: Vaim, tule nelja tuule poolt ja puhu neisse tapetuisse, et nad saaksid elavaks!”\n"},"10":{"verse_nr":10,"verse":"Ja ma kuulutasin, nagu ta mind käskis; ja neisse tuli vaim ja nad said elavaks ning tõusid jalgadele - päratu suur vägi.\n"},"11":{"verse_nr":11,"verse":"Ja ta ütles mulle: „Inimesepoeg, need luud on kogu Iisraeli sugu. Vaata, nad ütlevad: Meie luud on kuivanud, meie lootus on kadunud, me oleme nagu ära lõigatud.\n"},"12":{"verse_nr":12,"verse":"Seepärast kuuluta prohvetlikult ja ütle neile: Nõnda ütleb Issand Jumal: Vaata, ma avan teie hauad ja toon teid, oma rahva, teie haudadest välja ja viin teid Iisraeli maale.\n"},"13":{"verse_nr":13,"verse":"Ja te saate tunda, et mina olen Issand, kui ma avan teie hauad ja toon teid, oma rahva, teie haudadest välja.\n"},"14":{"verse_nr":14,"verse":"Ja ma annan teie sisse oma Vaimu, et te saaksite elavaks, ja ma asetan teid teie oma maale; ja te saate tunda, et mina, Issand, olen rääkinud ja teen seda, ütleb Issand.”\n"},"15":{"verse_nr":15,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"16":{"verse_nr":16,"verse":"„Ja sina, inimesepoeg, võta enesele üks puutükk ja kirjuta selle peale: Juuda ja temaga liitunud Iisraeli lapsed. Võta siis veel üks puutükk ja kirjuta selle peale: Joosep-Efraimi puutükk, ja temaga liitunud kogu Iisraeli sugu.\n"},"17":{"verse_nr":17,"verse":"Siis liida need teineteise külge üheks puutükiks, nõnda et need su käes moodustaksid terviku.\n"},"18":{"verse_nr":18,"verse":"Kui siis su rahva lapsed sulle räägivad, küsides: „Kas sa ei seletaks meile, mida need sul tähendavad?”,\n"},"19":{"verse_nr":19,"verse":"siis vasta neile: Nõnda ütleb Issand Jumal: Vaata, ma võtan Joosepi puu, mis on Efraimi käes, ja temaga liitunud suguharud ja panen need ühte Juuda puuga ning teen neist ühe puu, et neist saaks mu käes tervik.\n"},"20":{"verse_nr":20,"verse":"Ja kui puutükid, mille peale on kirjutatud, on sinu käes nende silme ees,\n"},"21":{"verse_nr":21,"verse":"siis räägi neile: Nõnda ütleb Issand Jumal: Vaata, ma võtan Iisraeli lapsed paganate seast, kuhu nad on läinud, ja kogun neid igalt poolt ning toon nad nende oma maale.\n"},"22":{"verse_nr":22,"verse":"Ja ma teen nad üheks rahvaks seal maal, Iisraeli mägedel, ja üks kuningas on neile kõigile kuningaks. Nad ei ole siis enam kaks rahvast ega jagune enam kaheks kuningriigiks.\n"},"23":{"verse_nr":23,"verse":"Nad ei rüveta endid enam oma ebajumalatega ja jäledustega ega oma mitmesuguste üleastumistega, vaid ma päästan nad kõigist nende asupaigust, kus nad on pattu teinud, ja puhastan nad. Ja nad on mulle rahvaks ja mina olen neile Jumalaks.\n"},"24":{"verse_nr":24,"verse":"Ja mu sulane Taavet on neile kuningaks ja neil kõigil on üksainus karjane; nad käivad minu seaduste järgi ja peavad mu määrusi ning täidavad neid.\n"},"25":{"verse_nr":25,"verse":"Ja nad elavad maal, mille ma andsin oma sulasele Jaakobile, kus teie vanemad on elanud; nad elavad seal igavesti, nemad ja nende lapsed ja nende laste lapsed, ja Taavet, mu sulane, on igavesti neile vürstiks.\n"},"26":{"verse_nr":26,"verse":"Ja ma teen nendega rahulepingu, mis jääb igaveseks lepinguks nendega, ja ma paigutan neid ning teen nad arvukaks ja ma panen oma pühamu igavesti nende keskele.\n"},"27":{"verse_nr":27,"verse":"Ja minu eluase on nende juures: mina olen neile Jumalaks ja nemad on mulle rahvaks.\n"},"28":{"verse_nr":28,"verse":"Ja paganad peavad tundma, et mina olen Issand, kes pühitseb Iisraeli, kui mu pühamu on igavesti nende keskel.”\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Inimesepoeg, pööra oma pale Googi poole Maagoogi maal; ta on Meseki ja Tubali vürst, ja kuuluta temale prohvetlikult\n"},"3":{"verse_nr":3,"verse":"ning ütle: Nõnda ütleb Issand Jumal: Vaata, ma tulen sulle kallale, Goog, Meseki ja Tubali vürst.\n"},"4":{"verse_nr":4,"verse":"Ma talutan sind ringi ja panen haagid su lõuapäradesse; ma toon välja sinu ja kogu su sõjaväe, hobused ja ratsanikud, kõik toredasti riietatud, suurte ja väikeste kilpidega suure jõugu, kes kõik on mõõga käsitsejad.\n"},"5":{"verse_nr":5,"verse":"Pärsia, Etioopia ja Puut on koos nendega, neil kõigil on kilbid ja kiivrid;\n"},"6":{"verse_nr":6,"verse":"Gomer ja kõik ta jõugud; Toogarma sugu kõige kaugemast põhjast ja kõik ta jõugud - paljud rahvad on koos sinuga.\n"},"7":{"verse_nr":7,"verse":"Ole valmis ja varusta ennast, sina ja kogu su väehulk, kes on kogunenud su juurde, ja ole neile juhiks!\n"},"8":{"verse_nr":8,"verse":"Paljude päevade pärast kutsutakse sind, aastate möödudes pead sa tulema maale, mis mõõga järelt on taastatud, rahva juurde, kes on kogutud paljude rahvaste seast Iisraeli mägedele, mis olid kaua laastatud; see rahvas on ära toodud rahvaste seast ja nad kõik elavad julgesti.\n"},"9":{"verse_nr":9,"verse":"Siis sa tõused, tuled nagu maru, oled nagu pilv, mis katab maad, sina ja kõik su väehulgad, ja paljud rahvad koos sinuga.\n"},"10":{"verse_nr":10,"verse":"Nõnda ütleb Issand Jumal: Sel päeval tõuseb sul midagi südamesse ja sa pead kurja nõu\n"},"11":{"verse_nr":11,"verse":"ning ütled: „Ma lähen üles lahtise maa kallale; ma tulen nende rahulike kallale, kes elavad julgesti - nad kõik elavad müürita ja neil ei ole riive ega uksi -,\n"},"12":{"verse_nr":12,"verse":"et saada saaki ja riisuda, mis on riisuda, et pöörata oma kätt taasasustatud varemete vastu ja rahva vastu, kes on kogutud paganate seast, kes on soetanud karja ja varandust, kes elavad maa südames.”\n"},"13":{"verse_nr":13,"verse":"Seeba ja Dedan ning Tarsise kaupmehed ja kõik ta kaubitsejad küsivad sinult: „Kas tuled saaki saama? Kas oled kogunud oma jõugud riisuma, mis on riisuda, ära viima hõbedat ja kulda, võtma karja ja varandust, saama suurt saaki?”\n"},"14":{"verse_nr":14,"verse":"Seepärast kuuluta prohvetlikult, inimesepoeg, ja ütle Googile: Nõnda ütleb Issand Jumal: Eks ole? Sel päeval, kui mu Iisraeli rahvas elab julgesti, hakkad sa liikuma\n"},"15":{"verse_nr":15,"verse":"ja tuled oma asukohast, kõige kaugemast põhjast, sina ja koos sinuga paljud rahvad, kes kõik ratsutavad hobustel - suur väehulk, rohkearvuline sõjavägi.\n"},"16":{"verse_nr":16,"verse":"Sa tõused mu Iisraeli rahva vastu nagu pilv, et katta maad; see sünnib viimseil päevil: siis ma toon su oma maa kallale, et paganad võiksid tundma õppida mind, kui ma nende silme ees näitan oma pühadust sinu kaudu, Goog.\n"},"17":{"verse_nr":17,"verse":"Nõnda ütleb Issand Jumal: Eks see ole sina, kellest ma rääkisin muistseil päevil oma sulaste, Iisraeli prohvetite läbi, kes sel ajal kuulutasid aastast aastasse, et ma toon sind nende kallale?\n"},"18":{"verse_nr":18,"verse":"Aga sel päeval - päeval, kui Goog tuleb Iisraeli maa kallale, ütleb Issand Jumal, tõuseb mu vihaleek.\n"},"19":{"verse_nr":19,"verse":"Oma raevus ja vihatules ma räägin: Tõesti, sel päeval on suur maavärisemine Iisraeli maal.\n"},"20":{"verse_nr":20,"verse":"Ja minu ees värisevad kalad meres ja linnud taeva all ja metsloomad ja kõik roomajad, kes maa peal roomavad, ja kõik inimesed, kes on maapinnal; ja mäed kistakse maha ning kitsasteed varisevad kokku, ja kõik müürid langevad maa peale.\n"},"21":{"verse_nr":21,"verse":"Ja ma kutsun mõõga tema vastu kõigi oma mägede peale, ütleb Issand Jumal: ühe mõõk on teise vastu.\n"},"22":{"verse_nr":22,"verse":"Ma käin temaga kohut katku ja vere abil; ja ma lasen sadada vihmavalinguid ja raheteri, tuld ja väävlit tema ja ta jõukude peale ja nende paljude rahvaste peale, kes on koos temaga.\n"},"23":{"verse_nr":23,"verse":"Nõnda näitan ma oma suurust ja pühadust ning teen ennast tuttavaks paljude paganate silme ees. Ja nad saavad tunda, et mina olen Issand.\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"Ja sina, inimesepoeg, kuuluta prohvetlikult Googile ning ütle: Nõnda ütleb Issand Jumal: Vaata, ma tulen sulle kallale, Goog, Meseki ja Tubali vürst.\n"},"2":{"verse_nr":2,"verse":"Ma talutan sind ringi ja kõnnitan sind, toon su kõige kaugemast põhjast ja viin su Iisraeli mägedele.\n"},"3":{"verse_nr":3,"verse":"Aga ma löön su ammu sinu vasakust käest ja lasen su nooled langeda sinu paremast käest.\n"},"4":{"verse_nr":4,"verse":"Iisraeli mägedele langed sa maha, sina ja kõik su jõugud ja rahvad, kes on koos sinuga; ma annan su roaks röövlindudele, kõigile tiivulistele, ja metsloomadele.\n"},"5":{"verse_nr":5,"verse":"Sa langed lagedale väljale. Sest mina olen rääkinud, ütleb Issand Jumal.\n"},"6":{"verse_nr":6,"verse":"Ja mina läkitan tule Maagoogi ja nende kallale, kes elavad julgesti saartel. Ja nad saavad tunda, et mina olen Issand.\n"},"7":{"verse_nr":7,"verse":"Ja ma teen tuntuks oma püha nime mu Iisraeli rahva keskel ega lase enam teotada oma püha nime. Ja paganad saavad tunda, et mina olen Issand, kes on Iisraelis püha.\n"},"8":{"verse_nr":8,"verse":"Vaata, see tuleb ja see sünnib, ütleb Issand Jumal; see on see päev, millest ma olen rääkinud.\n"},"9":{"verse_nr":9,"verse":"Iisraeli linnade elanikud lähevad välja ning süütavad ja põletavad relvi, väikesi ja suuri kilpe, ambusid ja nooli, nuiasid ja piike; ja nad teevad nendega tuld seitse aastat.\n"},"10":{"verse_nr":10,"verse":"Nad ei kanna puid väljalt ega korja metsadest, sest nad teevad tuld relvadega; nad võtavad saaki neilt, kes neid röövisid, ja riisuvad neilt, kes neid riisusid, ütleb Issand Jumal.\n"},"11":{"verse_nr":11,"verse":"Ja sel päeval ma annan Googile seal, Iisraelis, hauapaiga  Ränduriorus ida pool merd; see suleb ränduritele tee ja sinna maetakse Goog ja kogu ta väehulk, ja seda nimetatakse „Googi vägede oruks”.\n"},"12":{"verse_nr":12,"verse":"Ja Iisraeli sugu matab neid seitse kuud, et puhastada maad.\n"},"13":{"verse_nr":13,"verse":"Kogu maa rahvas on matmas ja see on neile kiituseks päeval, kui ma ilmutan oma au, ütleb Issand Jumal.\n"},"14":{"verse_nr":14,"verse":"Nad valivad kindlad mehed, kes käivad maa läbi, et seda puhastada, ja matavad läbiläinuist need, kes on veel jäänud maa peale; seitsme kuu pärast hakkavad nad seda läbi uurima.\n"},"15":{"verse_nr":15,"verse":"Kui need käivad maa läbi ja keegi neist näeb inimese luud, siis peab ta selle kõrvale panema märgikivi, seniks kui matjad matavad selle „Googi vägede orgu”.\n"},"16":{"verse_nr":16,"verse":"Ka ühe linna nimi on „Vägede linn”. Nõnda nad puhastavad maa.\n"},"17":{"verse_nr":17,"verse":"Ja sina, inimesepoeg! Nõnda ütleb Issand Jumal: Ütle igasugu tiivulistele lindudele ja kõigile metsloomadele: Kogunege ja tulge, tulge kokku igalt poolt minu tapaohvriks, mida ma teie jaoks ohverdan, suureks tapaohvriks Iisraeli mägedel; sööge liha ja jooge verd!\n"},"18":{"verse_nr":18,"verse":"Sööge sangarite liha ja jooge maa vürstide verd, jäärasid, tallesid, sikke ja härjavärsse - neid kõiki on Baasanis nuumatud!\n"},"19":{"verse_nr":19,"verse":"Sööge rasva küllastuseni ja jooge verd joobumiseni mu tapaohvrist, mida ma teile ohverdan!\n"},"20":{"verse_nr":20,"verse":"Küllastuge mu lauas hobustest ja ratsanikest, sangaritest ja igasugu sõjameestest, ütleb Issand Jumal.\n"},"21":{"verse_nr":21,"verse":"Ja ma ilmutan oma au paganate keskel ning kõik paganad saavad näha minu kohut, mida ma mõistan, ja minu kätt, mille ma panen nende peale.\n"},"22":{"verse_nr":22,"verse":"Aga Iisraeli sugu saab tunda, et mina, Issand, olen nende Jumal, alates sellest päevast ja edaspidi.\n"},"23":{"verse_nr":23,"verse":"Ja paganad saavad teada, et Iisraeli sugu on vangi läinud omaenese süü pärast, sellepärast et nad olid minu vastu truuduseta ja et mina peitsin nende eest oma palge ning andsin nad nende vaenlaste kätte, nõnda et nad kõik langesid mõõga läbi.\n"},"24":{"verse_nr":24,"verse":"Mina talitasin nendega nende rüvedust ja üleastumist mööda ja peitsin nende eest oma palge.\n"},"25":{"verse_nr":25,"verse":"Seepärast ütleb Issand Jumal nõnda: Nüüd pööran ma Jaakobi vangipõlve ja halastan kogu Iisraeli soo peale ning olen kiivas oma püha nime pärast.\n"},"26":{"verse_nr":26,"verse":"Ja nad peavad unustama oma teotuse ja kõik oma truudusetuse, mida nad on osutanud minu vastu, kui nad julgesti elavad oma maal ja ükski ei hirmuta neid.\n"},"27":{"verse_nr":27,"verse":"Kui ma toon nad tagasi rahvaste seast ja kogun nad nende vaenlaste maadest, siis ma ilmutan nende kaudu oma pühadust paljude paganate silme ees.\n"},"28":{"verse_nr":28,"verse":"Ja nad saavad tunda, et mina, Issand, olen nende Jumal, kes saatis nad vangi paganate juurde, aga kes kogub nad jälle nende oma maale ega jäta enam ühtegi neist sinna.\n"},"29":{"verse_nr":29,"verse":"Ma ei peida enam oma palet nende eest, sest ma valan oma Vaimu Iisraeli soo peale, ütleb Issand Jumal.”\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Meie vangipõlve kahekümne viiendal aastal, aasta alguses, esimese kuu kümnendal päeval, neljateistkümnendal aastal pärast linna vallutamist, just sel päeval tuli mu peale Issanda käsi ja ta viis mu sinna.\n"},"2":{"verse_nr":2,"verse":"Jumalikes nägemustes viis ta mu Iisraeli maale ja asetas väga kõrgele mäele, mille peale, lõunakülge, oli ehitatud nagu mingi linn.\n"},"3":{"verse_nr":3,"verse":"Ta viis mu sinna, ja vaata, seal oli mees, näolt vasesarnane,  kellel oli käes linane nöör ja mõõduritv; ta seisis väravas.\n"},"4":{"verse_nr":4,"verse":"Ja mees ütles mulle: „Inimesepoeg, vaata oma silmaga ja kuule oma kõrvaga, ja pane tähele kõike, mida ma sulle näitan, sest sind on siia toodud selleks, et sulle seda näidata; jutusta Iisraeli soole kõigest, mida sa näed!”\n"},"5":{"verse_nr":5,"verse":"Ja vaata, väljaspool templit oli ümberringi müür. Mehe käes oli mõõduritv, kuueküünrane, küünar kämbla laiuse võrra pikendatud; ja ta mõõtis müüri paksuse: üks ritv; ja kõrguse: üks ritv.\n"},"6":{"verse_nr":6,"verse":"Siis ta läks värava juurde, mille suu oli ida poole, astus selle astmeid mööda üles ja mõõtis väravaläve: see oli ühe ridva laiune; see oli esimene lävi: ühe ridva laiune.\n"},"7":{"verse_nr":7,"verse":"Külgkambri pikkus oli üks ritv ja laius üks ritv, ja külgkambrite vahet oli viis küünart; ja väravalävi, värava eeskoja seespoolse külje poolt: üks ritv.\n"},"8":{"verse_nr":8,"verse":"Ja ta mõõtis värava eeskoja seestpidi: üks ritv.\n"},"9":{"verse_nr":9,"verse":"Ja ta mõõtis värava eeskoja: kaheksa küünart; ja selle tugisambad: kaks küünart; värava eeskoda oli seespool.\n"},"10":{"verse_nr":10,"verse":"Idapoolse värava külgkambreid oli kolm ühel ja kolm teisel pool; neil kolmel oli ühesugune mõõt; ka tugisammastel oli ühesugune mõõt nii siin- kui sealpool.\n"},"11":{"verse_nr":11,"verse":"Ja ta mõõtis värava suu laiuse: kümme küünart; väravahoone pikkus: kolmteist küünart.\n"},"12":{"verse_nr":12,"verse":"Külgkambrite ees kummalgi pool oli tarand: üks küünar; ja iga külgkamber kummalgi pool: kuus küünart.\n"},"13":{"verse_nr":13,"verse":"Ja ta mõõtis värava ühe külgkambri katusest teise külgkambri katuseni: laius - kakskümmend viis küünart; uks oli ukse vastas.\n"},"14":{"verse_nr":14,"verse":"Nõnda ta tegi ka sammastega: kuuskümmend küünart; ja iga ümberringi olev värav oli õue sammaste poole.\n"},"15":{"verse_nr":15,"verse":"Ja sissekäigu värava esiselt sisemise värava eeskoja esiseni oli viiskümmend küünart.\n"},"16":{"verse_nr":16,"verse":"Kummalgi pool väravat olevatel külgkambritel ja nende tugisammastel olid sissepoole laienevad kiviraamistusega aknad; ja samuti olid eeskodadel ümberringi sissepoole laienevad aknad; ja tugisammaste peal olid palmikujutised.\n"},"17":{"verse_nr":17,"verse":"Siis ta viis mu välimisse õue, ja vaata, ümber õue olid tehtud toad ja kivipõrand: kolmkümmend tuba kivipõranda peal.\n"},"18":{"verse_nr":18,"verse":"Kivipõrand oli piki väravate külgseina vastavalt väravate pikkusele; see oli alumine kivipõrand.\n"},"19":{"verse_nr":19,"verse":"Ja ta mõõtis laiuse alumise värava esiselt sisemise õue väljaspoolse esiseni: sada küünart; see oli ida pool.\n"},"20":{"verse_nr":20,"verse":"Ja põhja pool, see on väraval, mille suu oli põhja poole välimises õues, mõõtis ta pikkuse ja laiuse.\n"},"21":{"verse_nr":21,"verse":"Sellel olid külgkambrid, kolm ühel pool ja kolm teisel pool; selle tugisambad ja eeskojad olid samamõõdulised nagu esimesel väraval; selle pikkus oli viiskümmend küünart ja laius kakskümmend viis küünart.\n"},"22":{"verse_nr":22,"verse":"Selle aknad ja eeskojad ja palmid olid samamõõdulised nagu väraval, mille suu oli ida poole; sinna üles mindi seitset astet mööda ja nende ees oli eeskoda.\n"},"23":{"verse_nr":23,"verse":"Sisemisel õuel oli värav põhjapoolse värava kohal nagu idapoolsegi värava kohal; ja ta mõõtis väravast väravani: sada küünart.\n"},"24":{"verse_nr":24,"verse":"Siis ta viis mu lõuna poole, ja vaata, ka lõuna pool oli värav; ja ta mõõtis selle tugisambad ja eeskoja; neil oli samasugune mõõt nagu teistelgi.\n"},"25":{"verse_nr":25,"verse":"Väraval ja selle eeskojal olid aknad ümberringi, samasugused aknad nagu teistelgi; pikkus oli viiskümmend küünart ja laius kakskümmend viis küünart.\n"},"26":{"verse_nr":26,"verse":"Sellel oli ülesminekuks seitse astet ja nende ees oli selle eeskoda; ja sellel olid palmikujutised ühel pool ja teisel pool tugisamba peal.\n"},"27":{"verse_nr":27,"verse":"Sisemisel õuel oli värav lõuna pool; ja ta mõõtis väravast lõunapoolse väravani: sada küünart.\n"},"28":{"verse_nr":28,"verse":"Siis ta viis mu lõunavärava kaudu sisemisse õue; ja ta mõõtis lõunavärava: see oli samamõõduline nagu teisedki.\n"},"29":{"verse_nr":29,"verse":"Ja selle külgkambrid, tugisambad ja eeskoda olid samamõõdulised nagu teisedki; sellel ja selle eeskojal olid aknad ümberringi; pikkus oli viiskümmend küünart ja laius kakskümmend viis küünart.\n"},"30":{"verse_nr":30,"verse":"Ja ümberringi olid eeskojad: pikkus kakskümmend viis küünart ja laius viis küünart.\n"},"31":{"verse_nr":31,"verse":"Selle eeskoda oli välimise õue poole; sellel olid palmikujutised tugisammaste peal ja kaheksa astet ülesminekuks.\n"},"32":{"verse_nr":32,"verse":"Siis ta viis mu sisemisse õue, ida poole; ja ta mõõtis värava: see oli samamõõduline nagu teisedki.\n"},"33":{"verse_nr":33,"verse":"Selle külgkambrid, tugisambad ja eeskoda olid samamõõdulised nagu teisedki; sellel ja selle eeskojal olid aknad ümberringi; pikkus oli viiskümmend küünart ja laius kakskümmend viis küünart.\n"},"34":{"verse_nr":34,"verse":"Selle eeskoda oli välimise õue poole; sellel olid palmikujutised tugisammaste peal ühel pool ja teisel pool; ja sellel oli kaheksa astet ülesminekuks.\n"},"35":{"verse_nr":35,"verse":"Siis ta viis mu põhjavärava juurde ja mõõtis: samamõõdulised nagu teisedki\n"},"36":{"verse_nr":36,"verse":"olid selle külgkambrid, tugisambad ja eeskoda; ja sellel olid aknad ümberringi; pikkus oli viiskümmend küünart ja laius kakskümmend viis küünart.\n"},"37":{"verse_nr":37,"verse":"Selle eeskoda oli välimise õue poole; selle tugisammaste peal olid palmikujutised ühel pool ja teisel pool; ja sellel oli kaheksa astet ülesminekuks.\n"},"38":{"verse_nr":38,"verse":"Ja seal oli ruum, mille uks oli värava eeskojas; seal loputati põletusohvrit.\n"},"39":{"verse_nr":39,"verse":"Ja värava eeskojas oli kaks lauda ühel pool ja kaks lauda teisel pool; nende peal tapeti põletus-, patu- ja süüohvrit.\n"},"40":{"verse_nr":40,"verse":"Ja välimise külgseina ääres, kust üles minnakse põhjavärava suhu, oli kaks lauda; samuti oli kaks lauda värava eeskoja teise külgseina ääres:\n"},"41":{"verse_nr":41,"verse":"neli lauda oli ühel pool ja neli lauda oli teisel pool väravat külgseinte ääres - kaheksa lauda, mille peal tapeti.\n"},"42":{"verse_nr":42,"verse":"Ja neli lauda oli põletusohvri jaoks: tahutud kividest, pikkus poolteist küünart, laius poolteist küünart ja kõrgus üks küünar; nende peale asetati riistad, millega tapeti põletus- ja tapaohvrit.\n"},"43":{"verse_nr":43,"verse":"Ümber põhjalaua olid kinnitatud kämblalaiused põõnad; laudadele pandi ohvrianni liha.\n"},"44":{"verse_nr":44,"verse":"Ja väljaspool sisemist väravat oli sisemises õues kaks ruumi: üks põhjavärava kõrval, esikülg lõuna poole, teine lõunavärava kõrval, esikülg põhja poole.\n"},"45":{"verse_nr":45,"verse":"Ja ta ütles mulle: „See ruum, mille esikülg on lõuna poole, on preestrite jaoks, kes templiteenistust toimetavad.\n"},"46":{"verse_nr":46,"verse":"Ja ruum, mille esikülg on põhja poole, on preestrite jaoks, kes altariteenistust toimetavad; need on Saadoki pojad Leevi poegadest, need, kes võivad ligineda Issandale, et teda teenida.”\n"},"47":{"verse_nr":47,"verse":"Ja ta mõõtis õue: pikkus sada küünart ja laius sada küünart; see oli nelinurkne. Ja templi ees oli altar.\n"},"48":{"verse_nr":48,"verse":"Siis ta viis mu templi eeskotta; ja ta mõõtis eeskoja tugisambaid: viis küünart ühel pool ja viis küünart teisel pool; ja värava laius oli kolm küünart ühel pool ja kolm küünart teisel pool.\n"},"49":{"verse_nr":49,"verse":"Eeskoja pikkus oli kakskümmend küünart ja laius kaksteist küünart; sinna üles mindi kümmet astet mööda. Ja tugisammaste juures olid sambad, üks ühel pool ja teine teisel pool.\n"}}},"41":{"chapter_nr":41,"chapter":{"1":{"verse_nr":1,"verse":"Siis ta viis mu templisaali juurde ja mõõtis tugisambaid; need olid kuus küünart laiuti ühel pool ja kuus küünart laiuti teisel pool: telgi laius.\n"},"2":{"verse_nr":2,"verse":"Ukse laius oli kümme küünart; värava külgseinad olid viis küünart ühel pool ja viis küünart teisel pool; ja ta mõõtis templisaali pikkuse: nelikümmend küünart, ja laiuse: kakskümmend küünart.\n"},"3":{"verse_nr":3,"verse":"Siis ta läks siseruumi ja mõõtis uksepiitu: kaks küünart, ja ukse: kuus küünart; ja ukse külgseinte laius oli seitse küünart.\n"},"4":{"verse_nr":4,"verse":"Ja ta mõõtis siseruumi pikkuse: kakskümmend küünart, ja laiuse: kakskümmend küünart templisaali poole. Ja ta ütles mulle: „See on kõige püham paik.”\n"},"5":{"verse_nr":5,"verse":"Siis ta mõõtis templi seina: kuus küünart, ja külgkambri laiuse: neli küünart ringi ümber templi.\n"},"6":{"verse_nr":6,"verse":"Ja külgkambrid olid kamber kambri peal, kolm ülestikku - kolmkümmend igal korrusel; templi seinal olid ümberringi järkmed külgkambrite kandmiseks ja neil ei olnud kinnitust templi seinas.\n"},"7":{"verse_nr":7,"verse":"Külgkambrite osas laienes ring üha ülespidi, sest ümber templi olid üha ülespidi laienevad ringjad korrused; nõnda laienes tempel ülespidi ja alumiselt korruselt tõusti ülemisele  korrusele keskmise korruse kaudu.\n"},"8":{"verse_nr":8,"verse":"Ja ma nägin, et templil oli kõrgend ümberringi; külgkambrite alusmüürid olid - täis mõõduritv - kuus küünart järkmest alates.\n"},"9":{"verse_nr":9,"verse":"Külgkambrite välisseina paksus oli viis küünart; ja vabaks jäetud ala templi küljes olevate külgkambrite\n"},"10":{"verse_nr":10,"verse":"ja ruumide vahel oli kakskümmend küünart lai igast küljest ümber templi.\n"},"11":{"verse_nr":11,"verse":"Ja külgkambrite uksed olid vabaks jäetud ala poole: üks uks põhja pool ja teine uks lõuna pool; ja vabaks jäetud ala laius oli ümberringi viis küünart.\n"},"12":{"verse_nr":12,"verse":"Ja ehitis, mis oli vabaks jäetud ala esiküljes läänekaare pool, oli seitsekümmend küünart lai; ehitise seina paksus ümberringi oli viis küünart ja selle pikkus oli üheksakümmend küünart.\n"},"13":{"verse_nr":13,"verse":"Siis ta mõõtis templi: sada küünart; ja vabaks jäetud ala ehitise ja selle seinad: pikkus sada küünart.\n"},"14":{"verse_nr":14,"verse":"Templi esikülje ja vabaks jäetud ala laius ida pool oli sada küünart.\n"},"15":{"verse_nr":15,"verse":"Siis ta mõõtis ehitise pikkuse vastu vabaks jäetud ala, mis oli selle taga, rõdudega ühel ja teisel pool: sada küünart; ja templi siseruumi ja õue eeskojad:\n"},"16":{"verse_nr":16,"verse":"ümber nende kolme olid läved ja raamistatud aknad ja rõdud; läve ees oli puupealistus ümberringi maast kuni akendeni; ja aknad olid kaetud.\n"},"17":{"verse_nr":17,"verse":"Ülalpool ust ja kuni sisemise kojani, ja väljaspool, ja kogu seinal ümberringi sees- ja väljaspool, olid mõõdetud pindalad\n"},"18":{"verse_nr":18,"verse":"ja nende peale olid tehtud keerubid ja palmid, palm kahe keerubi vahel; ja igal keerubil oli kaks palet:\n"},"19":{"verse_nr":19,"verse":"inimese nägu palmi poole ühel pool ja lõvi nägu palmi poole teisel pool. Nõnda oli tehtud kogu templis ümberringi:\n"},"20":{"verse_nr":20,"verse":"maast kuni uksepealseni olid tehtud keerubid ja palmid, ja nimelt templi seina peale.\n"},"21":{"verse_nr":21,"verse":"Templil olid neljakandilised uksepiidad. Aga pühapaiga ees oli näha midagi\n"},"22":{"verse_nr":22,"verse":"altari sarnast, puust, kolm küünart kõrge ja kaks küünart pikk; sellel olid nurgad, ja selle alus ja seinad olid puust. Ja ta ütles mulle: „See on Issanda palge ees olev laud.”\n"},"23":{"verse_nr":23,"verse":"Templisaalil ja pühal paigal oli kummalgi kahekordne uks.\n"},"24":{"verse_nr":24,"verse":"Ja ustel oli kaks uksepoolt, kaks pööratavat uksepoolt: kaks uksepoolt kummalgi uksel.\n"},"25":{"verse_nr":25,"verse":"Ja nende peale, templisaali uste peale, olid tehtud keerubid ja palmid, nagu oli tehtud ka seinte peale; ja väljaspool, eeskoja ees, oli puust ehiskatus.\n"},"26":{"verse_nr":26,"verse":"Eeskoja külgseintel olid raamistatud aknad ja palmid ühel pool ja teisel pool; samuti templi külgkambritel ja ehiskatustel.\n"}}},"42":{"chapter_nr":42,"chapter":{"1":{"verse_nr":1,"verse":"Siis ta viis mu välimisse õue mööda põhjapoolset teed, ja viis mu ruumidesse, mis olid vastu vabaks jäetud ala ja mis olid vastu põhjapoolset ehitist.\n"},"2":{"verse_nr":2,"verse":"Nende pikkus oli sada küünart põhjaküljes; ja laius oli viiskümmend küünart.\n"},"3":{"verse_nr":3,"verse":"Vastu seda kahtkümmend küünart, mis kuulub sisemisele õuele, ja vastu kivipõrandat, mis oli välimises õues, oli rõdu rõdu peal, kolm ülestikku.\n"},"4":{"verse_nr":4,"verse":"Ja ruumide ees oli sisemine käik, kümme küünart lai ja sada küünart pikk; ja nende uksed olid põhja poole.\n"},"5":{"verse_nr":5,"verse":"Aga ülemised ruumid olid kitsamad, sest rõdud võtsid neist  rohkem ära kui ehitise alumistest ja keskmistest ruumidest.\n"},"6":{"verse_nr":6,"verse":"Sest neid oli kolm ülestikku, aga neil ei olnud sambaid, nagu need olid õuedel; seepärast olid need kitsamad kui alumised ja keskmised ruumid maast arvates.\n"},"7":{"verse_nr":7,"verse":"Ja seal oli välimine müür rööbiti ruumidega välimise õue pool, ruumide ees; selle pikkus oli viiskümmend küünart.\n"},"8":{"verse_nr":8,"verse":"Sest välimises õues olevate ruumide pikkus oli viiskümmend küünart; aga vaata, templisaali ees oli see sada küünart.\n"},"9":{"verse_nr":9,"verse":"Ja nende ruumide all oli sissekäik ida poolt, kui nende juurde tuldi välimisest õuest,\n"},"10":{"verse_nr":10,"verse":"õue müüri laiemas küljes. Ida pool, piki vabaks jäetud ala ja piki ehitist olid ruumid\n"},"11":{"verse_nr":11,"verse":"ning nende ees oli tee; need olid samasugused nagu põhja pool olevad ruumid, nii pikuti kui laiuti; ja samasugused olid kõik nende väljapääsud, seadeldised ja uksed.\n"},"12":{"verse_nr":12,"verse":"Ja samasugune, nagu olid lõunapoolsete ruumide uksed, oli see uks, mis oli tee alguses, selle müüri ees oleva idapoolse tee alguses, mida mööda sisse minnakse.\n"},"13":{"verse_nr":13,"verse":"Ja ta ütles mulle: „Põhjapoolsed ruumid ja lõunapoolsed ruumid, mis on piki vabaks jäetud ala, on pühad ruumid, kus preestrid, kes Issandale tohivad ligineda, söövad seda, mis on väga püha; sinna peavad nad paigutama väga püha: roa-, patu- ja süüohvrid; sest see paik on püha.\n"},"14":{"verse_nr":14,"verse":"Kui preestrid lähevad välja, siis ei tohi nad pühast paigast minna kohe välimisse õue, vaid nad peavad oma riided, milles nad teenistust toimetasid, jätma sinna, sest need on pühad; nad peavad teised riided selga panema, enne kui nad liginevad sellele, mis on rahva jaoks!”\n"},"15":{"verse_nr":15,"verse":"Kui ta oli lõpetanud templi sisemuse mõõtmise, siis ta viis mu välja värava suunas, mille suu oli ida poole, ja ta mõõtis ümberringi.\n"},"16":{"verse_nr":16,"verse":"Ta mõõtis mõõduridvaga idatuule poolt: viissada ritva mõõduridvaga.\n"},"17":{"verse_nr":17,"verse":"Ta pöördus ja mõõtis põhjatuule poolt: viissada ritva mõõduridvaga.\n"},"18":{"verse_nr":18,"verse":"Ta pöördus ja mõõtis lõunatuule poolt: viissada ritva mõõduridvaga.\n"},"19":{"verse_nr":19,"verse":"Ta pöördus läänetuule poole ja mõõtis: viissada ritva mõõduridvaga.\n"},"20":{"verse_nr":20,"verse":"Ta mõõtis seda nelja tuule poolt. Sellel oli ümberringi müür: pikuti viissada ja laiuti viissada; see pidi eraldama püha ja mittepüha.\n"}}},"43":{"chapter_nr":43,"chapter":{"1":{"verse_nr":1,"verse":"Siis ta viis mu värava juurde, selle värava juurde, mis oli ida poole.\n"},"2":{"verse_nr":2,"verse":"Ja vaata: Iisraeli Jumala auhiilgus tuli ida poolt. Selle kohin oli nagu suurte vete kohin, ja maa helendas tema auhiilgusest.\n"},"3":{"verse_nr":3,"verse":"Nägemus, mida ma nägin, oli samasugune nagu nägemus, mida ma olin näinud, kui ta tuli linna hävitama, ja samasugune nagu nägemus, mida ma olin näinud Kebari jõe ääres; ja ma heitsin silmili maha.\n"},"4":{"verse_nr":4,"verse":"Ja Issanda auhiilgus tuli templisse läbi idapoolse värava.\n"},"5":{"verse_nr":5,"verse":"Ja Vaim tõstis mu üles ning viis mu sisemisse õue. Ja vaata, Issanda auhiilgus täitis templi.\n"},"6":{"verse_nr":6,"verse":"Ja ma kuulsin, et templist räägiti mulle; ja üks mees seisis mu kõrval.\n"},"7":{"verse_nr":7,"verse":"Ja ta ütles mulle: „Inimesepoeg, see on minu aujärje paik ja jalataldade ase, kus ma Iisraeli laste keskel tahan elada igavesti. Iisraeli sugu ei tohi enam teotada mu püha nime, ei nemad ega nende kuningad, oma hoorusega, oma kuningate laipadega ja ohvriküngastega.\n"},"8":{"verse_nr":8,"verse":"Kui nad panid oma läve minu läve juurde ja oma uksepiidad minu uksepiitade kõrvale, nõnda et ainult sein oli minu ja nende vahel, siis nad teotasid minu püha nime oma jäledustega, mida nad tegid, ja ma hävitasin nad oma vihas.\n"},"9":{"verse_nr":9,"verse":"Nüüd nad hoiavad minust eemal oma hooruse ja oma kuningate laibad, ja ma elan igavesti nende keskel.\n"},"10":{"verse_nr":10,"verse":"Sina, inimesepoeg, jutusta Iisraeli soole sellest kojast, et nad häbeneksid oma süütegusid; ja nad mõõtku seda eeskuju.\n"},"11":{"verse_nr":11,"verse":"Ja kui nad häbenevad kõike, mida nad on teinud, siis visanda tempel ja selle sisustus ning seleta neile selle välja- ja sissepääsud, kõik selle joonised ja kõik eeskirjad, kõik joonised ja kõik seadused, ja kirjuta üles nende nähes, et nad paneksid tähele kogu selle kuju ja kõiki selle eeskirju ning teeksid nende järgi.\n"},"12":{"verse_nr":12,"verse":"See on templi seadus: kogu see maa-ala mäetipus ümberringi on väga püha. Vaata, see on templi seadus.”\n"},"13":{"verse_nr":13,"verse":"Ja need olid altari mõõdud küünardes, küünra peal küünar ja kämbla laius: alus: küünar kõrge ja küünar lai; ja simss ümber selle serva: üks vaks; ja see oli altari kõrgus:\n"},"14":{"verse_nr":14,"verse":"alusest maa sees kuni alumise ääriseni: kaks küünart; ja selle laius: üks küünar; ja väiksemast äärisest suurema ääriseni: neli küünart; ja selle laius: üks küünar.\n"},"15":{"verse_nr":15,"verse":"Ja altarikolle: neli küünart; ja koldest ülespidi oli neli sarve.\n"},"16":{"verse_nr":16,"verse":"Kolde pikkus oli kaksteist küünart kaheteistküünrase laiuse juures; see oli ruudukujuline oma nelja külje poolest.\n"},"17":{"verse_nr":17,"verse":"Ja ääris: pikkus neliteist küünart neljateistküünrase laiuse juures piki selle nelja külge; ja simss selle ümber: pool küünart; ja selle alus: küünar ümberringi; ja selle astmed olid ida poole.\n"},"18":{"verse_nr":18,"verse":"Ja ta ütles mulle: „Inimesepoeg, nõnda ütleb Issand Jumal: Need on altari eeskirjad: päeval, kui see on valmis, et selle peal saab põletusohvrit ohverdada ja verd piserdada,\n"},"19":{"verse_nr":19,"verse":"anna leviitpreestritele, kes on Saadoki soost, kes võivad mulle ligineda, et mind teenida, ütleb Issand Jumal, härjavärss patuohvriks.\n"},"20":{"verse_nr":20,"verse":"Võta selle verd ja määri altari nelja sarve peale, äärise nelja nurga peale ja simsi peale ümberringi; nõnda puhasta see ja tee selle eest lepitust!\n"},"21":{"verse_nr":21,"verse":"Võta siis patuohvri härjavärss ja põleta see templi määratud paigas väljaspool pühamut!\n"},"22":{"verse_nr":22,"verse":"Teisel päeval too patuohvriks veatu sikk; altar tuleb puhastada, nagu see puhastati härjavärsiga!\n"},"23":{"verse_nr":23,"verse":"Kui oled lõpetanud puhastuse, siis too veatu härjavärss ja lambakarjast veatu jäär!\n"},"24":{"verse_nr":24,"verse":"Too need Issanda ette, preestrid visaku nende peale soola ja ohverdagu need põletusohvriks Issandale!\n"},"25":{"verse_nr":25,"verse":"Seitse päeva valmista iga päev patuohvri sikk; samuti tuleb valmistada veatu härjavärss ja lambakarjast veatu jäär!\n"},"26":{"verse_nr":26,"verse":"Seitse päeva tehtagu altari lepitust, seda puhastatagu ja pühitsetagu!\n"},"27":{"verse_nr":27,"verse":"Ja kui need päevad on möödas, siis valmistagu preestrid kaheksandal päeval ja edaspidi altaril teie põletus- ja tänuohvreid! Siis on mul teist hea meel, ütleb Issand Jumal.”\n"}}},"44":{"chapter_nr":44,"chapter":{"1":{"verse_nr":1,"verse":"Siis ta viis mu tagasi pühamu välimise värava juurde, mis oli ida pool; see oli aga suletud.\n"},"2":{"verse_nr":2,"verse":"Ja Issand ütles mulle: „See värav peab olema suletud, seda ei tohi avada ja ükski ei tohi sellest sisse minna, sest Issand, Iisraeli Jumal, on sellest sisse läinud! Seepärast peab see olema suletud!\n"},"3":{"verse_nr":3,"verse":"Ainult vürst võib kui vürst seal istuda ja Issanda ees leiba süüa; ta mingu sisse läbi värava eeskoja ja tulgu selle kaudu välja!”\n"},"4":{"verse_nr":4,"verse":"Siis ta viis mu põhjavärava kaudu templi ette; ja ma vaatasin, ja ennäe, Issanda auhiilgus täitis templi. Ja ma heitsin silmili maha.\n"},"5":{"verse_nr":5,"verse":"Ja Issand ütles mulle: „Inimesepoeg, pane tähele ja vaata oma silmaga ja kuule oma kõrvaga kõike, mida ma sulle räägin kõigist Issanda templi määrustest ja kõigist selle seadustest, ja pane tähele, kes võivad templisse minna, kes peavad pühamust välja jääma!\n"},"6":{"verse_nr":6,"verse":"Ja ütle neile vastupanijaile, Iisraeli soole: Nõnda ütleb Issand Jumal: Küllalt olgu teile kõigist teie jäledustest, Iisraeli sugu!\n"},"7":{"verse_nr":7,"verse":"Te tõite võõraid, ümberlõikamatuid südamelt ja ümberlõikamatuid ihult, viibima mu pühamus, teotama mu templit, kui te ohverdasite mu leiba, rasva ja verd; nõnda on murtud mu leping lisaks kõigile teie jäledustele.\n"},"8":{"verse_nr":8,"verse":"Sest teie ise ei ole toimetanud mu püha teenistust, vaid olete neid pannud toimetama mu teenistust minu pühamus.\n"},"9":{"verse_nr":9,"verse":"Teile ütleb Issand Jumal nõnda: Mitte ükski võõras, ümberlõikamata südamelt ja ümberlõikamata ihult, ei tohi tulla mu pühamusse kõigist neist võõraist, kes on Iisraeli laste seas.\n"},"10":{"verse_nr":10,"verse":"Need leviidid aga, kes läksid minust eemale, kui Iisrael ära eksis, kui nad eksisid minu juurest oma ebajumalate järele, peavad kandma oma süüd:\n"},"11":{"verse_nr":11,"verse":"nemad pidagu mu pühamus templiväravate valveteenistust ja toimetagu templitöid; nad tapku rahvale põletus- ja tapaohvreid ja nad seisku nende teenistuses!\n"},"12":{"verse_nr":12,"verse":"Sellepärast et nad teenisid neid nende ebajumalate ees ja olid Iisraeli soole komistuskiviks süüteosse, siis olen ma oma käe nende vastu üles tõstnud vandudes, ütleb Issand Jumal, et nad peavad kandma oma süüd.\n"},"13":{"verse_nr":13,"verse":"Nad ei tohi ligineda minule, et mind preestritena teenida, ja nad ei tohi ligineda ühelegi mu pühale asjale ja asjadele, mis on väga pühad, vaid nad peavad kandma oma häbi ja jäledusi, mida nad on teinud.\n"},"14":{"verse_nr":14,"verse":"Ja ma panen nad tegema templitöid kogu selle teenistuse tarvis ja kõigeks, mida seal tehakse.\n"},"15":{"verse_nr":15,"verse":"Aga leviitpreestrid, Saadoki pojad, kes toimetasid mu pühamu teenistust, kui Iisraeli lapsed minu juurest ära eksisid, tohivad minule ligineda, et mind teenida, ja seista mu ees, et tuua mulle rasva ja verd, ütleb Issand Jumal.\n"},"16":{"verse_nr":16,"verse":"Nemad tohivad tulla mu pühamusse ja nemad tohivad ligineda mu lauale, et mind teenida ja minu teenistust toimetada.\n"},"17":{"verse_nr":17,"verse":"Tulles sisemise õue värava juurde, peavad nad selga panema linased riided; aga villast ei tohi neil seljas olla, kui nad teenivad sisemise õue väravais ja templis.\n"},"18":{"verse_nr":18,"verse":"Neil olgu peas linased mähised ja puusadel linased püksid; nad ei tohi panna vööks midagi, mis teeb higiseks!\n"},"19":{"verse_nr":19,"verse":"Ja kui nad lähevad välimisse õue, rahva juurde välimises õues, siis nad peavad ära võtma oma riided, milles nad on toimetanud teenistust, ja jätma need pühamu kambritesse; ja nad peavad selga panema teised riided, et nad oma riietega ei pühitseks rahvast.\n"},"20":{"verse_nr":20,"verse":"Nad ei tohi oma pead paljaks ajada ega lasta oma juukseid lahtiselt rippuda, nad peavad oma juukseid korralikult kärpima.\n"},"21":{"verse_nr":21,"verse":"Ükski preester ei tohi juua veini, kui ta läheb sisemisse õue.\n"},"22":{"verse_nr":22,"verse":"Nad ei tohi võtta endale naiseks leske ega hüljatut, vaid nad võivad võtta ainult neitsi Iisraeli soo järglastest või lese, kes on preestri lesk.\n"},"23":{"verse_nr":23,"verse":"Nad peavad õpetama mu rahvale vahet püha ja mittepüha vahel ja tegema neile teatavaks, mis on roojane ja mis on puhas.\n"},"24":{"verse_nr":24,"verse":"Riiuasjus seisku nad kohut mõistmas ja mõistku kohut minu seaduste järgi; nad peavad pidama mu õpetusi ja määrusi kõigil mu pühadel ja pühitsema mu hingamispäevi.\n"},"25":{"verse_nr":25,"verse":"Nad ei tohi minna surnud inimese juurde ennast rüvetama; ainult isa ja ema, poja ja tütre, venna ja õe pärast, kes ei ole mehel olnud, võivad nad endid rüvetada.\n"},"26":{"verse_nr":26,"verse":"Aga pärast tema puhastust arvestatagu temale veel seitse päeva,\n"},"27":{"verse_nr":27,"verse":"ja sel päeval, kui ta tuleb pühamusse, sisemisse õue, toimetama pühamus teenistust, peab ta tooma oma patuohvri, ütleb Issand Jumal.\n"},"28":{"verse_nr":28,"verse":"Ja see olgu neile pärisosaks: mina ise olen nende pärisosa! Ärge andke neile omandit Iisraelis: mina ise olen nende omand!\n"},"29":{"verse_nr":29,"verse":"Nad tohivad süüa roaohvrit, patuohvrit ja süüohvrit, ja kõik, mis Iisraelis on ühenduses tõotusega, kuulub neile.\n"},"30":{"verse_nr":30,"verse":"Paremik kõigest, igasugu uudseviljadest, ja kõik tõstelõivud teie igasugu tõstelõivudest kuuluvad preestritele; ja parima osa oma taignast peate andma preestrile, et su koja peal võiks hingata õnnistus.\n"},"31":{"verse_nr":31,"verse":"Preestrid ei tohi süüa raibet ega mahamurtut, ei lindudest ega loomadest.\n"}}},"45":{"chapter_nr":45,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui te liisu läbi jaotate maa pärisosadeks, siis andke Issandale and, püha osa maast, kakskümmend viis tuhat pikuti ja kakskümmend tuhat laiuti; see olgu püha kogu oma ulatuses ümberringi!\n"},"2":{"verse_nr":2,"verse":"Sellest olgu pühamule viissada korda viissada, ümberringi nelinurk, ja selle ümber viiskümmend küünart vaba maad!\n"},"3":{"verse_nr":3,"verse":"Ja sellest mõõdetust mõõda pikuti kakskümmend viis tuhat ja laiuti kümme tuhat, ja seal olgu pühamu, väga püha!\n"},"4":{"verse_nr":4,"verse":"See on püha osa maast, see kuulugu preestritele, kes pühamus teenistust toimetavad, kes tohivad ligineda Issandale, et teda teenida; see olgu kodade paigaks neile ja pühaks maaks pühamu tarvis!\n"},"5":{"verse_nr":5,"verse":"Kakskümmend viis tuhat pikuti ja kümme tuhat laiuti saagu koos elamislinnadega omandiks leviitidele, kes templis teenistust toimetavad!\n"},"6":{"verse_nr":6,"verse":"Linnale antagu püha anni kõrvalt omandiks viis tuhat laiuti ja kakskümmend viis tuhat pikuti: see olgu kogu Iisraeli soo päralt!\n"},"7":{"verse_nr":7,"verse":"Ja vürstile: kummaltki poolt püha andi ja linna omandit, piki püha andi ja piki linna omandit, lääne poolt lääne poole ja ida poolt ida poole, ja vastavalt ühe pärisosa pikkusele maa läänepiirist idapiirini.\n"},"8":{"verse_nr":8,"verse":"See olgu tema omand Iisraelis; ja mu vürstid ei tohi enam rõhuda mu rahvast, vaid peavad jätma maa Iisraeli soole nende suguharude kaupa.\n"},"9":{"verse_nr":9,"verse":"Nõnda ütleb Issand Jumal: Küllalt teile sellest, Iisraeli vürstid! Heitke ära vägivald ja surve, tehke õigust ja õiglust! Lõpetage oma võõrandamised mu rahvalt, ütleb Issand Jumal!\n"},"10":{"verse_nr":10,"verse":"Olgu teil õiged vaekausid ja õige eefa-mõõt ja õige bati-mõõt!\n"},"11":{"verse_nr":11,"verse":"Eefa- ja bati-mõõt olgu teil ühesugused: bat on kümnes osa hoomerist ja eefa on kümnes osa hoomerist; hoomeri järgi olgu nende maht!\n"},"12":{"verse_nr":12,"verse":"Ja seekel olgu kakskümmend geerat; miina olgu teil kakskümmend seeklit, kakskümmend viis seeklit, viisteist seeklit!\n"},"13":{"verse_nr":13,"verse":"See on tõstelõiv, mida te peate andma: kuuendik eefat nisuhoomerist ja kuuendik eefat odrahoomerist;\n"},"14":{"verse_nr":14,"verse":"õlimääraks on õlibati järgi: kümnendik batti koorist - kümnest batist ehk hoomerist, sest hoomer on kümme batti;\n"},"15":{"verse_nr":15,"verse":"ja karjast: üks lammas iga kahesaja pealt Iisraeli karjadest roa-, põletus- ja tänuohvriks, et teha lepitust nende eest, ütleb Issand Jumal.\n"},"16":{"verse_nr":16,"verse":"Kogu maa rahvas peab andma seda tõstelõivu Iisraeli vürstile.\n"},"17":{"verse_nr":17,"verse":"Aga vürsti kohus on ohverdada põletusohvreid, roaohvreid ja joogiohvreid pühadel, noorkuupäevil ja hingamispäevil, kõigil Iisraeli soo seatud pühadel; tema valmistagu patuohver, roaohver, põletusohver ja tänuohver lepituse tegemiseks Iisraeli soo eest.\n"},"18":{"verse_nr":18,"verse":"Nõnda ütleb Issand Jumal: Esimese kuu esimesel päeval võta veatu härjavärss ja puhasta pühamu!\n"},"19":{"verse_nr":19,"verse":"Ja preester võtku patuohvri verd ja määrigu templi uksepiitade, altari äärise nelja nurga ja sisemise õue väravapostide peale!\n"},"20":{"verse_nr":20,"verse":"Samuti tee kuu seitsmendal päeval eksinud ja kogenematu inimese puhul; nõnda tehke lepitust templi eest!\n"},"21":{"verse_nr":21,"verse":"Esimese kuu neljateistkümnendal päeval olgu teil paasapüha; seitse päeva söödagu hapnemata leiba!\n"},"22":{"verse_nr":22,"verse":"Sel päeval valmistagu vürst iseenese eest ja kogu maa rahva eest härjavärss patuohvriks!\n"},"23":{"verse_nr":23,"verse":"Ja seitsmel pühade päeval valmistagu ta Issandale põletusohvriks seitse veatut härjavärssi ja seitse veatut jäära, iga päev neil seitsmel päeval; ja iga päev üks sikk patuohvriks!\n"},"24":{"verse_nr":24,"verse":"Ja roaohvriks valmistagu ta eefa härjavärsi kohta ja eefa jäära kohta ja hiin õli eefa kohta!\n"},"25":{"verse_nr":25,"verse":"Seitsmenda kuu viieteistkümnenda päeva pühal toimetagu ta nõndasamuti - neil seitsmel päeval - samasugune patuohver, põletusohver, roaohver ja niisama palju õli!\n"}}},"46":{"chapter_nr":46,"chapter":{"1":{"verse_nr":1,"verse":"Nõnda ütleb Issand Jumal: Sisemise õue värav, see, mis on ida pool, peab olema suletud kuus tööpäeva; aga see olgu avatud hingamispäeval ja noorkuupäeval!\n"},"2":{"verse_nr":2,"verse":"Siis mingu vürst väljast sisse värava eeskoja kaudu ja seisku väravaposti juures; preestrid valmistagu tema põletus- ja tänuohver, ta kummardagu väravalävel ja mingu siis välja; aga väravat ärgu suletagu enne õhtut!\n"},"3":{"verse_nr":3,"verse":"Ja maa rahvas kummardagu selle värava suus hingamispäevil ja noorkuupäevil Issanda ees!\n"},"4":{"verse_nr":4,"verse":"Ja põletusohvriks, mida vürst peab tooma hingamispäeval Issandale, olgu kuus veatut oinastalle ja üks veatu jäär;\n"},"5":{"verse_nr":5,"verse":"ja roaohvriks üks eefa jäära kohta, aga roaohvriks tallede kohta nõnda palju, kui ta jõud lubab; ja hiin õli eefa kohta!\n"},"6":{"verse_nr":6,"verse":"Noorkuupäeval olgu üks veatu härjavärss, kuus oinastalle ja üks jäär; need olgu veatud;\n"},"7":{"verse_nr":7,"verse":"ja roaohvriks valmistagu ta üks eefa härjavärsi kohta ja üks eefa jäära kohta, ja oinastallede kohta nõnda palju, kui ta jõud lubab; ja hiin õli eefa kohta!\n"},"8":{"verse_nr":8,"verse":"Ja kui vürst tuleb sisse, siis tulgu ta värava eeskoja kaudu ja mingu välja sedasama teed!\n"},"9":{"verse_nr":9,"verse":"Aga kui maa rahvas tuleb seatud pühadel Issanda ette, siis see, kes tuli kummardama põhjavärava kaudu, mingu välja lõunavärava kaudu; ja kes tuli lõunavärava kaudu, mingu välja põhjavärava kaudu; ükski ärgu mingu tagasi selle värava kaudu, millest ta tuli, vaid mingu välja selle vastas olevast!\n"},"10":{"verse_nr":10,"verse":"Ja vürst tulgu sisse nende keskel, kui nad sisse tulevad, ja mingu välja, kui nad välja lähevad!\n"},"11":{"verse_nr":11,"verse":"Pühadel ja seatud pühadel olgu roaohvriks üks eefa härjavärsi kohta ja üks eefa jäära kohta, aga oinastallede kohta nõnda palju, kui ta jõud lubab; ja hiin õli eefa kohta!\n"},"12":{"verse_nr":12,"verse":"Kui vürst tahab valmistada vabatahtliku ohvri, põletus- või tänuohvri vabatahtliku ohvrina Issandale, siis avatagu temale idapoolne värav ja ta valmistagu oma põletus- ja tänuohver nõnda, nagu ta valmistab hingamispäeval; seejärel mingu ta välja, ja pärast seda kui ta on välja läinud, suletagu värav!\n"},"13":{"verse_nr":13,"verse":"Valmista aastane veatu oinastall iga päev Issandale põletusohvriks; valmista see igal hommikul!\n"},"14":{"verse_nr":14,"verse":"Ja sellele lisaks valmista igal hommikul roaohvriks kuuendik eefat ja kolmandik hiini õli kasteks peenele jahule; see on roaohver Issandale - igavene, püsiv seadus!\n"},"15":{"verse_nr":15,"verse":"Sel viisil valmistatagu oinastall, roaohver ja õli igal hommikul alaliseks põletusohvriks!\n"},"16":{"verse_nr":16,"verse":"Nõnda ütleb Issand Jumal: Kui vürst annab oma pärisosast anni mõnele oma pojale, siis jääb see tema poegadele, see on nende omand päranduse kaudu.\n"},"17":{"verse_nr":17,"verse":"Aga kui ta annab oma pärisosast anni ühele oma sulasele, siis jääb see tollele kuni vaba-aastani; seejärel läheb see tagasi vürstile; ainult tema poegadele jääb alles nende pärisosa.\n"},"18":{"verse_nr":18,"verse":"Vürst ei tohi midagi võtta rahva pärisosast, surudes neid eemale nende maaomandist; ta võib anda oma maaomandist pärisosa oma poegadele, et minu rahvast kedagi ei pillutataks tema maaomandilt.”\n"},"19":{"verse_nr":19,"verse":"Siis ta viis mu läbi sissekäigu, mis oli värava külgseinas, nende põhjapoolsete kambrite juurde, mis olid pühitsetud preestritele; ja vaata, seal oli üks paik kõige tagumises osas lääne pool.\n"},"20":{"verse_nr":20,"verse":"Ja ta ütles mulle: „See on paik, kus preestrid keedavad süü- ja patuohvreid, kus nad küpsetavad roaohvrit, et seda mitte viia välja välimisse õue, hoidudes sel viisil rahva pühitsemisest.”\n"},"21":{"verse_nr":21,"verse":"Siis ta viis mu välimisse õue ja laskis mind käia läbi õue neli nurka, ja vaata, igas õuenurgas oli õu.\n"},"22":{"verse_nr":22,"verse":"Neljas õuenurgas olid kinnised õued, nelikümmend pikuti ja kolmkümmend laiuti; neil neljal nurgaõuel oli ühesugune mõõt.\n"},"23":{"verse_nr":23,"verse":"Ja nende ümber oli müür, ümber nende nelja, ja alla müüride äärde olid tehtud keedupaigad ümberringi.\n"},"24":{"verse_nr":24,"verse":"Ja ta ütles mulle: „Need on keedukojad, kus templiteenijad keedavad rahva tapaohvrit.”\n"}}},"47":{"chapter_nr":47,"chapter":{"1":{"verse_nr":1,"verse":"Siis ta viis mu tagasi templi ukse juurde. Ja vaata, vesi voolas templi läve alt välja ida poole, sest templi esikülg oli ida pool; ja vesi voolas alla templi parempoolse külgseina alt, lõuna poolt altarit.\n"},"2":{"verse_nr":2,"verse":"Siis ta viis mu välja põhjavärava kaudu ja laskis mind minna väljastpoolt ringi välimise väravani, mis oli ida pool; ja vaata, vesi vulises parempoolsest külgseinast.\n"},"3":{"verse_nr":3,"verse":"Kui mees läks välja ida suunas, siis oli tal mõõdunöör käes ja ta mõõtis tuhat küünart ning laskis mind veest läbi minna: vett oli pahkluudeni.\n"},"4":{"verse_nr":4,"verse":"Ja ta mõõtis taas tuhat ning laskis mind veest läbi minna: vett oli põlvini. Ja ta mõõtis taas tuhat ning laskis mind läbi minna: vett oli niueteni.\n"},"5":{"verse_nr":5,"verse":"Ja ta mõõtis taas tuhat: siis oli jõgi, millest ma ei saanud läbi minna, sest vesi oli kõrge; vesi oli paras ujumiseks, jõgi, millest ei saadud läbi minna.\n"},"6":{"verse_nr":6,"verse":"Siis ta küsis minult: „Inimesepoeg, kas oled seda näinud?” Ja ta saatis mind ning tõi mu tagasi mööda jõe kallast.\n"},"7":{"verse_nr":7,"verse":"Aga kui ma tulin tagasi, vaata, siis oli jõe kaldal väga palju puid, nii siin- kui sealpool.\n"},"8":{"verse_nr":8,"verse":"Ja ta ütles mulle: „Need veed voolavad idapoolsetele aladele, jooksevad alla lagendikule ja jõuavad merre; nende merre jõudes paraneb seal vesi.\n"},"9":{"verse_nr":9,"verse":"Ja kõik elavad hinged, kes liiguvad seal, kuhu need jõed iganes tulevad, virguvad ellu ja seal on väga palju kalu; sest kui need veed jõuavad sinna ja vesi paraneb, siis virguvad kõik ellu seal, kuhu see jõgi tuleb.\n"},"10":{"verse_nr":10,"verse":"Ja kalamehed seisavad selle ääres: Een-Gedist kuni Een-Eglaimini on see võrkude kuivatuspaigaks; seal on igasugu kalu, nagu suure mere kalu, väga palju.\n"},"11":{"verse_nr":11,"verse":"Selle soised kohad ja mülkad aga ei parane: need jäävad soolaseks.\n"},"12":{"verse_nr":12,"verse":"Ja jõe ääres, selle kaldal siin- ja sealpool kasvab kõiksugu viljapuid; nende lehed ei närtsi ja nende vili ei lõpe: nad kannavad igas kuus uudsevilja, sest vesi nende jaoks voolab pühamust; nende vili on toiduks ja nende lehed terviseks.”\n"},"13":{"verse_nr":13,"verse":"Nõnda ütleb Issand Jumal: „Need on maa piirid, milles te peate jaotama maa pärisosadeks Iisraeli kaheteistkümnele suguharule: Joosepile kaks osa.\n"},"14":{"verse_nr":14,"verse":"Te saate selle pärisosaks, niihästi üks kui teine, sest ma olen oma käe üles tõstnud vandudes, et ma annan selle teie vanemaile; ja nii saab see maa teile pärisosaks.\n"},"15":{"verse_nr":15,"verse":"Ja see on maa piir põhjakaares: suurest merest Hetloni suunas Sedadi teelahkmeni,\n"},"16":{"verse_nr":16,"verse":"Hamat, Beerota, Sibrajim, mis on Damaskuse maa-ala ja Hamati maa-ala vahel, Haasar-Hattikon, mis on Haurani piiril:\n"},"17":{"verse_nr":17,"verse":"see on piir merest Haasar-Eenonini; Damaskuse maa-ala on põhja pool, veel põhja pool on Hamati maa-ala; see on põhjakaar.\n"},"18":{"verse_nr":18,"verse":"Ja idakaares: Haurani ja Damaskuse vahelt ja Gileadi ja Iisraeli maa vahelt piki Jordanit on piir kuni Idamereni, Taamarini; see on idakaar.\n"},"19":{"verse_nr":19,"verse":"Ja lõunakaares, lõuna suunas: Taamarist Meriba veeni, mis on Kaadesis, kuni jõeni suure mere ääres; see on lõunakaar.\n"},"20":{"verse_nr":20,"verse":"Ja läänekaares on piiriks suur meri kuni vastu Hamati teelahet; see on läänekaar.\n"},"21":{"verse_nr":21,"verse":"Jaotage see maa eneste vahel Iisraeli suguharude järgi!\n"},"22":{"verse_nr":22,"verse":"Jaotage see liisu läbi pärisosadeks enestele ja võõrastele, kes asuvad teie keskel ja kes on teie keskel lapsi sünnitanud; nad olgu teile nagu pärismaised Iisraeli laste hulgas: nad saagu koos teiega liisu läbi pärisosa Iisraeli suguharude seas!\n"},"23":{"verse_nr":23,"verse":"Selles suguharus, kelle juures võõras asub, peate temale andma ta pärisosa, ütleb Issand Jumal.\n"}}},"48":{"chapter_nr":48,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on suguharude nimed: põhjapoolsest otsast, piki Hetloni teed Hamati teelahkmeni, Haasar-Eenonini - Damaskuse maa-ala jääb põhja poole, Hamati kõrvale - Daanile üks osa; see saab temale idakaarest läände.\n"},"2":{"verse_nr":2,"verse":"Ja Daani maa-ala kõrval, idakaare poolt läänekaare poole: Aaserile üks osa.\n"},"3":{"verse_nr":3,"verse":"Ja Aaseri maa-ala kõrval, idakaare poolt läänekaare poole: Naftalile üks osa.\n"},"4":{"verse_nr":4,"verse":"Ja Naftali maa-ala kõrval, idakaare poolt läänekaare poole: Manassele üks osa.\n"},"5":{"verse_nr":5,"verse":"Ja Manasse maa-ala kõrval, idakaare poolt läänekaare poole: Efraimile üks osa.\n"},"6":{"verse_nr":6,"verse":"Ja Efraimi maa-ala kõrval, idakaare poolt läänekaare poole: Ruubenile üks osa.\n"},"7":{"verse_nr":7,"verse":"Ja Ruubeni maa-ala kõrval, idakaare poolt läänekaare poole: Juudale üks osa.\n"},"8":{"verse_nr":8,"verse":"Ja Juuda maa-ala kõrval, idakaare poolt läänekaare poole, olgu annetusmaa, mis te peate andma - kakskümmend viis tuhat laiuti ja nõnda pikk nagu üks osadest idakaare poolt läänekaare poole; ja pühamu olgu selle keskel!\n"},"9":{"verse_nr":9,"verse":"Annetusmaa, mille te peate andma Issandale, olgu kakskümmend viis tuhat pikuti ja kümme tuhat laiuti!\n"},"10":{"verse_nr":10,"verse":"Ja see püha annetusmaa kuulugu neile: preestritele - põhja pool kakskümmend viis tuhat, lääne pool kümme tuhat laiuti, ida pool kümme tuhat laiuti ja lõuna pool kakskümmend viis tuhat pikuti; ja Issanda pühamu olgu selle keskel!\n"},"11":{"verse_nr":11,"verse":"Preestritele, kes on pühitsetud Saadoki poegade seast, kes on toimetanud minu teenistust, kes ei ole eksinud, nagu leviidid eksisid, siis kui Iisraeli lapsed eksisid,\n"},"12":{"verse_nr":12,"verse":"neile kuulub annetusmaast eriline annetus kui kõige püham leviitide maa-ala kõrval.\n"},"13":{"verse_nr":13,"verse":"Leviidid saagu niisama suur maa-ala nagu preestrid: kakskümmend viis tuhat pikuti ja kümme tuhat laiuti; kogu pikkus olgu kakskümmend viis tuhat ja laius kümme tuhat!\n"},"14":{"verse_nr":14,"verse":"Nemad aga ei tohi sellest midagi müüa ega vahetada, et  parim osa maast ei läheks võõrastesse kätesse, sest see on Issandale  pühitsetud maa.\n"},"15":{"verse_nr":15,"verse":"Ja viis tuhat laiuti, mis üle jääb kahekümne viie tuhande kõrval, on pühitsemata maa-ala linnale elamute ja karjamaa jaoks; ja linn olgu selle keskel!\n"},"16":{"verse_nr":16,"verse":"Ja need on selle mõõdud: põhjakaar neli tuhat viissada, lõunakaar neli tuhat viissada, idakaar neli tuhat viissada ja läänekaar neli tuhat viissada.\n"},"17":{"verse_nr":17,"verse":"Ja linnal olgu karjamaa: põhja poole kakssada viiskümmend, lõuna poole kakssada viiskümmend, ida poole kakssada viiskümmend ja lääne poole kakssada viiskümmend!\n"},"18":{"verse_nr":18,"verse":"Ja mis püha annetusmaa kõrvalt pikuti üle jääb, kümme tuhat ida pool ja kümme tuhat lääne pool, olgu püha annetusmaa kõrval ja selle saak saagu leivaks linna töötajaile,\n"},"19":{"verse_nr":19,"verse":"ja linna töötajad kõigist Iisraeli suguharudest peavad seal töötama!\n"},"20":{"verse_nr":20,"verse":"Kogu annetusmaa olgu kakskümmend viis tuhat korda kakskümmend viis tuhat; teie antav püha annetusmaa koos linna maaomandiga olgu nelinurkne!\n"},"21":{"verse_nr":21,"verse":"Ja mis üle jääb, kuulub vürstile: siin- ja sealpool püha annetusmaad ja linna maaomandit, piki seda kahtkümmend viit tuhandet - ida pool - kuni ida piirini, ja lääne pool - piki kahtkümmend viit tuhandet - kuni lääne piirini, vastavalt jaotatud maaosadele, kuulub vürstile; ja püha annetusmaa ja tempel-pühamu olgu selle keskel!\n"},"22":{"verse_nr":22,"verse":"Leviitide maaomand ja linna maaomand olgu selle keskel, mis kuulub vürstile; see, mis kuulub vürstile, olgu Juuda maa-ala ja Benjamini maa-ala vahel!\n"},"23":{"verse_nr":23,"verse":"Ja ülejäänud suguharudele: idakaare poolt läänekaare poole: Benjaminile üks osa.\n"},"24":{"verse_nr":24,"verse":"Ja Benjamini maa-ala kõrval, idakaare poolt läänekaare poole: Siimeonile üks osa.\n"},"25":{"verse_nr":25,"verse":"Ja Siimeoni maa-ala kõrval, idakaare poolt läänekaare poole: Issaskarile üks osa.\n"},"26":{"verse_nr":26,"verse":"Ja Issaskari maa-ala kõrval, idakaare poolt läänekaare poole: Sebulonile üks osa.\n"},"27":{"verse_nr":27,"verse":"Ja Sebuloni maa-ala kõrval, idakaare poolt läänekaare poole: Gaadile üks osa.\n"},"28":{"verse_nr":28,"verse":"Ja Gaadi maa-ala kõrval, lõunakaare pool lõuna suunas läheb piir Taamarist Kaadesi Riiuvee kaudu kuni jõeni suure mere ääres.\n"},"29":{"verse_nr":29,"verse":"See on maa, mida te peate liisu läbi jaotama pärisosaks Iisraeli suguharudele, ja need on nende maaosad, ütleb Issand Jumal.\n"},"30":{"verse_nr":30,"verse":"Ja need on linna väljapääsud: põhjakaare pool, mõõtmes neli tuhat viissada -\n"},"31":{"verse_nr":31,"verse":"ja linna väravail on Iisraeli suguharude nimed - on kolm väravat põhja poole: üks Ruubeni värav, üks Juuda värav, üks Leevi värav.\n"},"32":{"verse_nr":32,"verse":"Ja idakaare pool: neli tuhat viissada, ja kolm väravat: üks Joosepi värav, üks Benjamini värav, üks Daani värav.\n"},"33":{"verse_nr":33,"verse":"Ja lõunakaare pool: mõõtmes neli tuhat viissada, ja kolm väravat: üks Siimeoni värav, üks Issaskari värav, üks Sebuloni värav.\n"},"34":{"verse_nr":34,"verse":"Ja läänekaare pool: neli tuhat viissada, ja kolm väravat: üks Gaadi värav, üks Aaseri värav, üks Naftali värav.\n"},"35":{"verse_nr":35,"verse":"Ümberringi: kaheksateist tuhat. Ja sellest päevast alates on linna nimeks „Issand on seal”.”\n"}}}}}