{"type":"book","version":"estonian","book_name":"2 Timothy","book_nr":55, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Kristuse Jeesuse apostel Jumala tahtmisel selle elu tõotust mööda, mis on Kristuses Jeesuses, -\n"},"2":{"verse_nr":2,"verse":"armsale pojale Timoteosele: Armu, halastust ja rahu Jumalalt Isalt ja Kristuselt Jeesuselt, meie Issandalt!\n"},"3":{"verse_nr":3,"verse":"Ma olen tänulik Jumalale, keda ma oma esivanemate viisil puhta  südametunnistusega teenin, alatasa meenutades sind oma eestpalvetes ööl ja päeval,\n"},"4":{"verse_nr":4,"verse":"ning igatsedes sind näha, kui mulle tulevad meelde sinu pisarad, et ma saaksin täis rõõmu,\n"},"5":{"verse_nr":5,"verse":"mäletades sinu siirast usku, mis esmalt elas sinu vanaemas Loises ja sinu emas Eunikes ja nüüd - selles olen ma veendunud - elab ka sinus.\n"},"6":{"verse_nr":6,"verse":"Sel põhjusel tuletan ma sulle meelde, et sa taas õhutaksid lõkkele Jumala ande, mis on sinus minu käte pealepanemise kaudu.\n"},"7":{"verse_nr":7,"verse":"Jumal ei ole meile ju andnud arguse vaimu, vaid väe ja armastuse ja mõistlikkuse vaimu.\n"},"8":{"verse_nr":8,"verse":"Ära siis häbene tunnistamast meie Issandat ega mind, tema vangi, vaid kannata koos minuga kurja evangeeliumi pärast Jumala väe abil,\n"},"9":{"verse_nr":9,"verse":"kes on meid päästnudja kutsunud püha kutsega,mitte meie tegude järgi,vaid omaenese kavatsuse ja armu järgi,mis meile on antud Kristuses Jeesusesenne igavesi aegu,\n"},"10":{"verse_nr":10,"verse":"nüüd on aga saanud avalikuksmeie Päästja Kristuse Jeesuse ilmumise läbi,kes on kõrvaldanud surmaning on evangeeliumi kaudutoonud valge ette elu ja kadumatuse,\n"},"11":{"verse_nr":11,"verse":"mille kuulutajaks ja apostliks ning õpetajaks mind on seatud.\n"},"12":{"verse_nr":12,"verse":"Sel põhjusel ma ka kannatan. Ent ma ei häbene, sest ma tean, kellesse ma olen uskuma hakanud ja olen veendunud, et tema on vägev hoidma minu hoolde usaldatut oma päevani.\n"},"13":{"verse_nr":13,"verse":"Võta terve õpetuse eeskujuks see, mida sa minult oled kuulnud usus ja armastuses, mis on Kristuses Jeesuses!\n"},"14":{"verse_nr":14,"verse":"Seda head, mis su hoolde on usaldatud, hoia Püha Vaimu abil,  kes meis elab.\n"},"15":{"verse_nr":15,"verse":"Sa tead seda, et mulle on pööranud selja kõik, kes on Aasias, nende seas Fügelos ja Hermogenes.\n"},"16":{"verse_nr":16,"verse":"Issand andku halastust Onesiforose kodule, sest tema on mind sagedasti kosutanud ega ole häbenenud mu ahelaid,\n"},"17":{"verse_nr":17,"verse":"vaid kui ta juhtus Rooma, otsis ta mind hoolega ning leidis üles.\n"},"18":{"verse_nr":18,"verse":"Issand andku talle leida halastust Issanda käest oma päeval! Ja kui palju ta on abistanud mind Efesoses, tead sina kõige paremini.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Sina siis, mu poeg, saa vägevaks armus, mis on Kristuses Jeesuses!\n"},"2":{"verse_nr":2,"verse":"Ja mida sa minult oled kuulnud paljude tunnistajate kuuldes, see anna  ustavate inimeste hoolde, kes edaspidi sobivad õpetama ka teisi.\n"},"3":{"verse_nr":3,"verse":"Kannata koos minuga kurja nagu Kristuse Jeesuse tubli sõdur!\n"},"4":{"verse_nr":4,"verse":"Ükski, kes on sõjateenistuses, ei seo end argielu askeldustega, kui ta tahab jääda meelepäraseks sellele, kes ta on sõduriks kutsunud.\n"},"5":{"verse_nr":5,"verse":"Ja kui keegi võistleb, ei saa ta ometi võidupärga, kui ta ei võistle korrakohaselt.\n"},"6":{"verse_nr":6,"verse":"Tööd rügav põllumees peab esimesena saama osa viljast.\n"},"7":{"verse_nr":7,"verse":"Mõtle sellele, mis ma ütlen! Küll Issand annab sulle arusaamist kõiges.\n"},"8":{"verse_nr":8,"verse":"Olgu sul meeles Jeesus Kristus, kes on üles äratatud surnuist, kes põlvneb Taaveti soost! See on evangeelium,\n"},"9":{"verse_nr":9,"verse":"mille pärast ma kannatan kurja ja olen koguni ahelates nagu mõni roimar. Kuid Jumala sõna ei ole ahelais.\n"},"10":{"verse_nr":10,"verse":"Seetõttu ma talun kõike äravalitute pärast, et ka nemad saaksid pääste Kristuses Jeesuses igavese kirkusega.\n"},"11":{"verse_nr":11,"verse":"Ustav on see sõna:Kui me oleme surnud koos temaga,siis ka elame koos temaga,\n"},"12":{"verse_nr":12,"verse":"kui me jääme püsima vaevas,siis valitseme koos kuningatena,kui me tema salgame,siis salgab ka tema meid,\n"},"13":{"verse_nr":13,"verse":"kui me oleme uskmatud,jääb tema ometi ustavaks,sest ta ei saa ennast salata.\n"},"14":{"verse_nr":14,"verse":"Seda tuleta neile meelde, vannutades Jumala ees, et nad ei peaks sõnasõda - sellest pole mingit kasu, see vaid hukutab kuulajad.\n"},"15":{"verse_nr":15,"verse":"Püüa hoolega osutuda Jumala ees kõlblikuks töötegijana, kel pole tarvis häbeneda, kes tõe sõna kuulutab õigesti.\n"},"16":{"verse_nr":16,"verse":"Labastest tühijuttudest hoidu aga eemale! Nende rääkijad ju lähevad aina kaugemale jumalakartmatuses\n"},"17":{"verse_nr":17,"verse":"ja nende sõna levib otsekui vähktõbi. Nende seast on Hümenaios ja Fileetos,\n"},"18":{"verse_nr":18,"verse":"kes on kaldunud kõrvale tõest, öeldes, et ülestõusmine on juba toimunud, ning rikuvad ära mõnede usu.\n"},"19":{"verse_nr":19,"verse":"Ometi püsib kindlana Jumala seatud aluskivi, millel on see pitser: „Issand tunneb omi” ja „Ülekohtust taganegu igaüks, kes nimetab Issanda nime”.\n"},"20":{"verse_nr":20,"verse":"Aga suures majas ei ole üksnes kuld- ja hõbeastjaid, vaid neid on ka puust ja savist - osa auliseks, osa autuks tarbeks.\n"},"21":{"verse_nr":21,"verse":"Kui nüüd keegi end puhastab neist vigadest, siis ta saab auliseks astjaks, pühitsetuks ja peremehele kasulikuks, valmiks igale heale teole.\n"},"22":{"verse_nr":22,"verse":"Põgene noorusea himude eest! Taotle õiglust, usku, armastust ja rahu nendega, kes Issandat appi hüüavad puhtast südamest!\n"},"23":{"verse_nr":23,"verse":"Aga sõgedad ja kasvatamatud arutlemised lükka tagasi, teades, et need tekitavad tülisid.\n"},"24":{"verse_nr":24,"verse":"Issanda sulasel ei ole tarvis tülitseda, vaid ta olgu lahke kõikide vastu, osav õpetama, valmis kannatama kurja,\n"},"25":{"verse_nr":25,"verse":"kes tasadusega kasvatab vastupanijaid selleks, et ehk Jumal annab neile meeleparandust tõe mõistmiseks,\n"},"26":{"verse_nr":26,"verse":"ja et nad kaineneksid ja pääseksid lahti kuradi paelust, mis on püüdnud nad oma tahtmise valda.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Aga see olgu sul teada, et viimseil päevil tuleb raskeid aegu,\n"},"2":{"verse_nr":2,"verse":"sest siis on inimesi, kes on enesearmastajad, rahaahned, kelkijad, ülbed, teotajad, sõnakuulmatud vanemaile, tänamatud, nurjatud,\n"},"3":{"verse_nr":3,"verse":"halastamatud, leppimatud, laimajad, ohjeldamatud, jõhkrad, hea põlgajad,\n"},"4":{"verse_nr":4,"verse":"reetlikud, tormakad, upsakad, rohkem lõbu- kui jumalaarmastajad,\n"},"5":{"verse_nr":5,"verse":"kellel on küll jumalakartuse nägu, aga kes on salanud selle väe. Niisuguseid väldi!\n"},"6":{"verse_nr":6,"verse":"Nendest on ju mõned, kes poetuvad perekondadesse ja haaravad oma mõju alla pattudega koormatud ja mitmesugustest himudest aetavaid  naisterahvaid,\n"},"7":{"verse_nr":7,"verse":"kes aina õpivad, ent kunagi ei suuda jõuda tõe mõistmisele.\n"},"8":{"verse_nr":8,"verse":"Nii nagu Jannes ja Jambres panid vastu Moosesele, nõnda panevad ka nemad vastu tõele. Nad on inimesed, kelle mõistus on rikutud ja kes on kõlbmatud usu poolest.\n"},"9":{"verse_nr":9,"verse":"Kuid palju kaugemale nad enam ei jõua, sest nende meeletus saab silmanähtavaks kõigile, nii nagu nende kahegi puhul sündis.\n"},"10":{"verse_nr":10,"verse":"Sina aga oled järgnenud mulle minu õpetuses, eluviisis, kavatsustes, usus, pikas meeles, armastuses, vastupidamises,\n"},"11":{"verse_nr":11,"verse":"tagakiusamistes, kannatustes, mis mulle on osaks saanud Antiookias, Ikoonionis, Lüstras. Millist tagakiusamist ma olen pidanud taluma, ent kõigest on Issand mind välja kiskunud!\n"},"12":{"verse_nr":12,"verse":"Ja kõiki, kes tahavad elada jumalakartlikult Kristuses Jeesuses, kiusatakse taga.\n"},"13":{"verse_nr":13,"verse":"Kurjad inimesed ja petised lähevad aga ikka pahemaks, eksides ise ja eksitades teisi.\n"},"14":{"verse_nr":14,"verse":"Aga sina püsi selles, mida sa oled õppinud ja usaldanud, teades, kelle käest sa oled õppinud,\n"},"15":{"verse_nr":15,"verse":"ja kuna sa tunned lapsest saadik pühi kirju, mis võivad sulle tarkust anda päästeks usu kaudu, mis on Kristuses Jeesuses.\n"},"16":{"verse_nr":16,"verse":"Kogu Pühakiri on Jumala sisendatud ja kasulik õpetamiseks, noomimiseks, parandamiseks, kasvatamiseks õiguses,\n"},"17":{"verse_nr":17,"verse":"et Jumala inimene oleks täiesti varustatud ja valmis igale heale teole.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ma vannutan sind Jumala ja Kristuse Jeesuse ees, kes tuleb kohut mõistma elavate ja surnute üle, ning tema ilmumise ja tema kuningriigi nimel:\n"},"2":{"verse_nr":2,"verse":"Kuuluta sõna, astu esile, olgu aeg paras või ärgu olgu, noomi, manitse, julgusta igati pika meelega ja õpetamisega.\n"},"3":{"verse_nr":3,"verse":"Sest tuleb aeg, mil nad ei salli tervet õpetust, vaid otsivad endile oma himude järgi õpetajaid, kes kõditavad nende kõrvu,\n"},"4":{"verse_nr":4,"verse":"ja pööravad end eemale tõest ning pöörduvad müütide poole.\n"},"5":{"verse_nr":5,"verse":"Aga sina ole igati kaine, kannata kurja, tee  evangeeliumikuulutaja tööd, täida oma hoolekandetööd!\n"},"6":{"verse_nr":6,"verse":"Sest mind valatakse juba joogiohvrina ja mu lahkumisaeg on käes.\n"},"7":{"verse_nr":7,"verse":"Olen võidelnud head võitlemist, lõpetanud elujooksu, säilitanud usu.\n"},"8":{"verse_nr":8,"verse":"Nüüd on mulle valmis pandud õiguse pärg, mille Issand, õiglane kohtunik, oma päeval mulle annab, aga mitte üksnes mulle, vaid kõikidele, kes igatsevad tema ilmumist.\n"},"9":{"verse_nr":9,"verse":"Tõtta peatselt tulema mu juurde,\n"},"10":{"verse_nr":10,"verse":"sest praegust ajastut armastama hakates on Deemas mu maha jätnud ja läinud Tessaloonikasse, Kreeskens Galaatiasse ja Tiitus Dalmaatsiasse.\n"},"11":{"verse_nr":11,"verse":"Luukas üksi on minu juures. Võta Markus ning too ta enesega, sest ta on väga vajalik mulle abiliseks.\n"},"12":{"verse_nr":12,"verse":"Tühhikose ma läkitasin Efesosse.\n"},"13":{"verse_nr":13,"verse":"Kui sa tuled, too kaasa mantel, mille ma jätsin Karpose juurde Troasesse, ja raamatud, eriti aga pärgamendid.\n"},"14":{"verse_nr":14,"verse":"Vasksepp Aleksandros on teinud mulle palju kurja. Issand tasugu talle tema tegude järgi!\n"},"15":{"verse_nr":15,"verse":"Ole sinagi tema suhtes valvas, sest ta on ägedasti meie sõnadele vastu.\n"},"16":{"verse_nr":16,"verse":"Kui ma esimest korda kohtus enese eest kostsin, siis ei seisnud keegi mu kõrval, vaid kõik jätsid mu maha. Ärgu pandagu seda neile süüks!\n"},"17":{"verse_nr":17,"verse":"Aga Issand seisis minu kõrval ja tegi mu vägevaks, et sõna kuulutamine minu läbi saaks täielikult teoks ja kõik rahvad seda kuuleksid; nii ma olen välja kistud lõvi suust.\n"},"18":{"verse_nr":18,"verse":"Küll Issand kisub mu välja igast kurjast teost ja viib mu varjule oma taevasesse kuningriiki. Tema päralt olgu kirkus igavesest ajast igavesti! Aamen.\n"},"19":{"verse_nr":19,"verse":"Tervita Priskat ja Akvilat ja Onesiforose peret!\n"},"20":{"verse_nr":20,"verse":"Erastos jäi Korintosesse, Trofimose pidin aga jätma haigena Mileetosesse.\n"},"21":{"verse_nr":21,"verse":"Tõtta siia enne talve! Eubulos ja Pudens ja Linos ja Klaudia ning kõik vennad tervitavad sind!\n"},"22":{"verse_nr":22,"verse":"Issand olgu sinu vaimuga! Arm olgu teiega!\n"}}}}}