{"type":"book","version":"estonian","book_name":"Luke","book_nr":42, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Juba mitmed on võtnud kätte koostada jutustus neist asjust, mis meie seas on aset leidnud,\n"},"2":{"verse_nr":2,"verse":"nõnda nagu seda on meile edasi andnud need, kes ise algusest peale on seda oma silmaga näinud ja on saanud sõna sulasteks.\n"},"3":{"verse_nr":3,"verse":"Seepärast on mullegi tundunud õige, pärast kõigega algusest peale täpset tutvumist, kirjutada sinu jaoks, üliauline Teofilos, järgemööda kõik üles,\n"},"4":{"verse_nr":4,"verse":"et sa võiksid õppida tundma sulle õpetatud asjade usaldusväärsust.\n"},"5":{"verse_nr":5,"verse":"Juuda kuninga Heroodese päevil elas preester, nimega Sakarias, Abija teenistuskorrast, ta naine oli Aaroni tütardest ja tema nimi oli Eliisabet.\n"},"6":{"verse_nr":6,"verse":"Nad mõlemad olid õiged Jumala silmis, elades laitmatult kõigi Issanda käskude ja nõudmiste järgi.\n"},"7":{"verse_nr":7,"verse":"Aga neil ei olnud last, sest Eliisabet oli sigimatu, ja nad mõlemad olid väga eakad.\n"},"8":{"verse_nr":8,"verse":"Sündis aga, kui Sakarias oli oma teenistuskorra aegu preestritalituses Jumala ees,\n"},"9":{"verse_nr":9,"verse":"et liisk langes ametikombe järgi talle minna Issanda templisse suitsutama.\n"},"10":{"verse_nr":10,"verse":"Kui kogu rahvahulk palvetas õues suitsutamistunnil,\n"},"11":{"verse_nr":11,"verse":"ilmus talle Issanda ingel, seistes suitsutusaltari paremal pool.\n"},"12":{"verse_nr":12,"verse":"Teda nähes Sakarias kohkus ja kartus langes ta peale.\n"},"13":{"verse_nr":13,"verse":"Aga ingel ütles talle:„Ära karda, Sakarias,sest su anumist on kuuldudja su naine Eliisabet toob sulle ilmale poja,ja sa paned talle nimeks Johannes.\n"},"14":{"verse_nr":14,"verse":"Ja temast on sul rõõmu ja hõiskamistning paljud rõõmustavad tema sündimisest,\n"},"15":{"verse_nr":15,"verse":"sest ta saab suureks Issanda silmis.Ta ei tohi juua veini ega muud vägijooki,ja ta täidetakse Püha Vaimuga juba oma ema ihus.\n"},"16":{"verse_nr":16,"verse":"Ja ta pöörab palju Iisraeli lapsi Issanda, nende Jumala poole.\n"},"17":{"verse_nr":17,"verse":"Ja ta ise käib tema eelEelija vaimus ning väes,et pöörata isade südant laste pooleja sõnakuulmatuid õigete meelsusse,et kujundada Issandale valmistatud rahvast.”\n"},"18":{"verse_nr":18,"verse":"Sakarias küsis inglilt: „Millest ma võiksin seda ära tunda? Mina olen ju vana mees ja mu naine on väga eakas.”\n"},"19":{"verse_nr":19,"verse":"Ja ingel vastas talle: „Mina olen Gabriel, kes seisab Jumala ees, ja mind on läkitatud rääkima sinuga ja kuulutama sulle seda rõõmusõnumit.\n"},"20":{"verse_nr":20,"verse":"Ja vaata, sa jääd keeletuks ega saa kõnelda kuni päevani, mil see sünnib, seepärast et sa ei ole uskunud mu sõnu, mis lähevad täide omal ajal.”\n"},"21":{"verse_nr":21,"verse":"Rahvas oli ootamas Sakariast ja pani imeks, et ta nii kaua viibis templis.\n"},"22":{"verse_nr":22,"verse":"Aga kui ta oli välja tulnud, ei saanud ta nendega rääkida. Ja nad mõistsid, et ta oli templis näinud nägemust. Tema üksnes viipas neile käega ning jäi tummaks.\n"},"23":{"verse_nr":23,"verse":"Kui Sakariase teenistuskorra päevad lõppesid, läks ta koju.\n"},"24":{"verse_nr":24,"verse":"Aga pärast neid päevi jäi ta naine Eliisabet lapseootele ja hoidis ennast varjul viis kuud, öeldes:\n"},"25":{"verse_nr":25,"verse":"„Nõnda on Issand mulle teinud neil päevil, mil ta minu peale vaatas, et võtta ära häbi, mis mul oli inimeste silmis.”\n"},"26":{"verse_nr":26,"verse":"Aga kuuendal kuul läkitas Jumal ingel Gabrieli Galilea külla, mille nimi on Naatsaret,\n"},"27":{"verse_nr":27,"verse":"neitsi juurde, kes oli kihlatud Taaveti soost Joosepi-nimelise mehega. Selle neitsi nimi oli Maarja.\n"},"28":{"verse_nr":28,"verse":"Tema juurde tulles ütles Gabriel: „Rõõmusta, sa armuleidnu! Issand on sinuga!”\n"},"29":{"verse_nr":29,"verse":"Tema oli aga vapustatud nende sõnade pärast ja imestas, mida see teretus võiks tähendada.\n"},"30":{"verse_nr":30,"verse":"Ja ingel ütles talle:„Ära karda, Maarja, sest sa oled leidnud armu Jumala juures!\n"},"31":{"verse_nr":31,"verse":"Ja vaata, sa jääd lapseootele ja tood ilmale poja ja panedtalle nimeks Jeesus.\n"},"32":{"verse_nr":32,"verse":"Tema saab suureks ja teda hüütakse Kõigekõrgema Pojaksja Issand Jumal annab talle tema isa Taaveti trooni.\n"},"33":{"verse_nr":33,"verse":"Ja ta valitseb kuningana Jaakobi soo üle igavesti ning tema valitsusele ei tule lõppu.”\n"},"34":{"verse_nr":34,"verse":"Aga Maarja küsis inglilt: „Kuidas see võib juhtuda, kui ma ei ole mehega olnud?”\n"},"35":{"verse_nr":35,"verse":"Ja ingel vastas talle:„Püha Vaim tuleb sinu pealeja Kõigekõrgema vägi on varjuks sinu kohal,seepärast hüütaksegi Püha, kes sinust sünnib, Jumala Pojaks.\n"},"36":{"verse_nr":36,"verse":"Ja vaata, ka su sugulane Eliisabet on pojaootel oma raugapõlves ja see on kuues kuu temal, keda hüüti sigimatuks,\n"},"37":{"verse_nr":37,"verse":"sest Jumala käes ei ole ükski asi võimatu.”\n"},"38":{"verse_nr":38,"verse":"Aga Maarja ütles: „Vaata, siin on Issanda teenija, sündigu mulle sinu sõna järgi!” Ja ingel läks ära tema juurest.\n"},"39":{"verse_nr":39,"verse":"Neil päevil asus Maarja teele ja ruttas mäestikku Juuda linna\n"},"40":{"verse_nr":40,"verse":"ja tuli Sakariase kotta ning teretas Eliisabetti.\n"},"41":{"verse_nr":41,"verse":"Ja sündis, kui Eliisabet kuulis Maarja tervitust, et laps hüppas ta ihus. Ja Eliisabet sai täis Püha Vaimu\n"},"42":{"verse_nr":42,"verse":"ja hüüdis suure häälega:„Õnnistatud oled sina naiste seasja õnnistatud on sinu ihu vili!\n"},"43":{"verse_nr":43,"verse":"Miks saab mulle osaks, et mu Issanda ema tuleb minu juurde?\n"},"44":{"verse_nr":44,"verse":"Sest vaata, kui su tervituse hääl mu kõrvu kostis, hüppas lapsuke mu ihus rõõmu pärast.\n"},"45":{"verse_nr":45,"verse":"Ja õnnis on naine, kes on uskunud, et läheb täide, mis Issand talle on kõnelnud.”\n"},"46":{"verse_nr":46,"verse":"Ja Maarja ütles:„Mu hing ülistab Issandat\n"},"47":{"verse_nr":47,"verse":"ja mu vaim hõiskab Jumala, minu Päästja pärast,\n"},"48":{"verse_nr":48,"verse":"sest ta on vaadanud oma teenija madaluse peale.Sest vaata, nüüdsest peale kiidavad mind õndsaks kõik sugupõlved,\n"},"49":{"verse_nr":49,"verse":"sest mulle on suuri asju teinud Vägev,ja püha on tema nimi\n"},"50":{"verse_nr":50,"verse":"ja tema halastus kestab põlvest põlvenineile, kes teda kardavad.\n"},"51":{"verse_nr":51,"verse":"Ta on näidanud oma käsivarre kangust,ta on pillutanud need, kes on ülbed oma südame meelelt.\n"},"52":{"verse_nr":52,"verse":"Ta on tõuganud maha võimukad troonideltja ülendanud alandlikke,\n"},"53":{"verse_nr":53,"verse":"näljaseid on ta täitnud heade andidega,ent rikkad saatnud minema tühjalt.\n"},"54":{"verse_nr":54,"verse":"Ta on võtnud oma hooleks oma sulase Iisraeli,pidades meeles oma halastust,\n"},"55":{"verse_nr":55,"verse":"nõnda nagu ta on rääkinud meie vanematele, Aabrahamile ja tema järglastele igavesti.”\n"},"56":{"verse_nr":56,"verse":"Ja Maarja jäi Eliisabeti juurde umbes kolmeks kuuks ja pöördus siis tagasi koju.\n"},"57":{"verse_nr":57,"verse":"Eliisabetil sai aeg täis sünnitada ja ta tõi ilmale poja.\n"},"58":{"verse_nr":58,"verse":"Ja ta naabrid ja sugulased kuulsid, et Issand oli olnud temale armuline, ja nad rõõmustasid koos temaga.\n"},"59":{"verse_nr":59,"verse":"Nad tulid kaheksandal päeval lapsukest ümber lõikama ja tahtsid anda talle tema isa nime Sakarias.\n"},"60":{"verse_nr":60,"verse":"Ent tema ema kostis: „Ei sugugi, vaid tema nimi peab olema Johannes!”\n"},"61":{"verse_nr":61,"verse":"Nemad ütlesid talle: „Su suguvõsas pole kedagi selle nimega.”\n"},"62":{"verse_nr":62,"verse":"Ja nad viipasid ta isale, et saada teada, kuidas tema tahaks last nimetada.\n"},"63":{"verse_nr":63,"verse":"Sakarias palus lauakese ning kirjutas: „Johannes on tema nimi.” Ja kõik imestasid.\n"},"64":{"verse_nr":64,"verse":"Aga otsekohe läksid ta suu ja keelepaelad lahti ning ta hakkas rääkima, ülistades Jumalat.\n"},"65":{"verse_nr":65,"verse":"Ja kartus tuli kõikide ümberkaudsete peale ja kõigist neist asjust kõneldi kogu Juuda mäestikus.\n"},"66":{"verse_nr":66,"verse":"Kõik, kes seda kuulsid, jätsid selle oma südamesse ja küsisid: „Mis saab küll sellest lapsest?” Sest Issanda käsi oli temaga.\n"},"67":{"verse_nr":67,"verse":"Tema isa Sakarias sai täis Püha Vaimu ja rääkis prohvetina:\n"},"68":{"verse_nr":68,"verse":"„Kiidetud olgu Issand, Iisraeli Jumal,et ta on tulnud oma rahva ligija toonud talle lunastuse\n"},"69":{"verse_nr":69,"verse":"ja on meile äratanud päästesarveoma sulase Taaveti soost,\n"},"70":{"verse_nr":70,"verse":"nagu ta on rääkinud ajastute algusestoma pühade prohvetite suu läbi -\n"},"71":{"verse_nr":71,"verse":"päästmist meie vaenlastestja kõigi nende käest, kes meid vihkavad,\n"},"72":{"verse_nr":72,"verse":"et halastust anda meie vanemateleja pidada meeles oma püha lepingut,\n"},"73":{"verse_nr":73,"verse":"vannet, mille ta on vandunud meie isale Aabrahamile.\n"},"74":{"verse_nr":74,"verse":"Nõnda ta laseb meid,vaenlaste käest päästetuid,kartmatult teenida teda\n"},"75":{"verse_nr":75,"verse":"vagaduses ja õigluses tema ees kõik meie elupäevad.\n"},"76":{"verse_nr":76,"verse":"Ja sina, lapsuke, sind hüütakse Kõigekõrgema prohvetiks,sest sa lähed Issanda eel temale teed valmistama,\n"},"77":{"verse_nr":77,"verse":"et anda tema rahvale pääste tunnetusnende pattude andeksandmises\n"},"78":{"verse_nr":78,"verse":"meie Jumala südamliku halastuse läbi,millega meile tuleb päikesetõus kõrgustest.\n"},"79":{"verse_nr":79,"verse":"See paistab nende peale, kes elavad pimedusesja surmavarjus,see suunab meie jalgu rahuteele.”\n"},"80":{"verse_nr":80,"verse":"Aga lapsuke kasvas ja sai tugevaks vaimus. Ja ta oli kõrbes selle päevani, mil ta astus Iisraeli ette.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Neil päevil sündis, et keiser Augustus andis käsu kirjutada üles kogu riigi rahvas.\n"},"2":{"verse_nr":2,"verse":"See esmakordne üleskirjutus toimus ajal, kui Küreenius oli Süüria maavalitseja.\n"},"3":{"verse_nr":3,"verse":"Ja kõik läksid ennast kirja panema igaüks oma linna.\n"},"4":{"verse_nr":4,"verse":"Nii läks ka Joosep Galileamaalt Naatsaretist üles Juudamaale Taaveti linna, mida hüütakse Petlemmaks, sest ta oli Taaveti soost ja pärusmaalt,\n"},"5":{"verse_nr":5,"verse":"et lasta end üles kirjutada koos Maarjaga, oma kihlatuga, kes oli lapseootel.\n"},"6":{"verse_nr":6,"verse":"Aga nende sealoleku aegu said päevad täis ja Maarja pidi sünnitama.\n"},"7":{"verse_nr":7,"verse":"Ta tõi ilmale oma esimese poja ning mähkis ta mähkmetesse ja asetas sõime, sest nende jaoks polnud majas kohta.\n"},"8":{"verse_nr":8,"verse":"Karjased olid seal paigus õitsil ja valvasid öösel oma karja.\n"},"9":{"verse_nr":9,"verse":"Issanda ingel seisatas nende juures ja Issanda kirkus säras nende ümber ja nad kartsid üliväga.\n"},"10":{"verse_nr":10,"verse":"Aga ingel ütles neile: „Ärge kartke! Sest vaata, ma kuulutan teile suurt rõõmu, mis saab osaks kogu rahvale,\n"},"11":{"verse_nr":11,"verse":"et teile on täna sündinud Taaveti linnas Päästja, kes on Issand Kristus.\n"},"12":{"verse_nr":12,"verse":"Ja see on teile tunnustäheks: te leiate lapsukese mähitud ja sõimes magavat.”\n"},"13":{"verse_nr":13,"verse":"Äkitselt olid koos ingliga taevased väed Jumalat kiitmas:\n"},"14":{"verse_nr":14,"verse":"„Au olgu Jumalale kõrgesja maa peal rahu,inimestest hea meel!”\n"},"15":{"verse_nr":15,"verse":"Ja sündis, kui inglid olid nende juurest ära läinud taevasse, et karjased ütlesid üksteisele: „Läki nüüd Petlemma, et näha saada seda, mis on sündinud, mis Issand on teatanud meile!”\n"},"16":{"verse_nr":16,"verse":"Ja nad läksid rutates ja leidsid Maarja ja Joosepi ja lapsukese, kes magas sõimes.\n"},"17":{"verse_nr":17,"verse":"Aga nähes teda teatasid nad sõnumist, mis neile oli räägitud selle lapse kohta.\n"},"18":{"verse_nr":18,"verse":"Kõik, kes kuulsid, panid seda imeks, mida karjased olid neile kõnelnud.\n"},"19":{"verse_nr":19,"verse":"Ent Maarja jättis kõik need lood meelde, mõtiskledes nende üle oma südames.\n"},"20":{"verse_nr":20,"verse":"Karjased pöördusid tagasi, ülistades ja kiites Jumalat kõige eest, mis nad olid kuulnud ja näinud. Kõik oli olnud nii, nagu neile oli räägitud.\n"},"21":{"verse_nr":21,"verse":"Kui kaheksa päeva sai täis ja tuli aeg lapse ümberlõikamiseks, siis pandi talle nimeks Jeesus, mille oli ütelnud ingel, enne kui laps sai ema ihusse.\n"},"22":{"verse_nr":22,"verse":"Ja kui nende puhastuspäevad Moosese Seaduse järgi said täis, viisid nad lapse üles Jeruusalemma, et teda seada Issanda ette,\n"},"23":{"verse_nr":23,"verse":"nõnda nagu on kirjutatud Issanda Seaduses: „Iga poeglast, kes on avanud lapsekoja, hüütagu Issandale pühaks”,\n"},"24":{"verse_nr":24,"verse":"ja et tuua Issanda Seaduses öeldu järgi ohvriks „paar turteltuvi või kaks tuvipoega”.\n"},"25":{"verse_nr":25,"verse":"Ja vaata, Jeruusalemmas oli mees, Siimeon nimi. See mees oli õiglane ja vaga ning ootas Iisraeli lohutust, ja Püha Vaim oli tema peal.\n"},"26":{"verse_nr":26,"verse":"Püha Vaim oli talle ennustanud, et ta ei sure enne, kui ta on näinud Issanda Messiat.\n"},"27":{"verse_nr":27,"verse":"Ta tuli Vaimu ajel pühakotta. Ja kui vanemad tõid sinna lapse Jeesuse, et toimida temaga Seaduse sätte järgi,\n"},"28":{"verse_nr":28,"verse":"siis ta võttis tema sülle, ülistas Jumalat ja ütles:\n"},"29":{"verse_nr":29,"verse":"„Issand, nüüd sa lased oma sulasel lahkudarahus oma ütlust mööda,\n"},"30":{"verse_nr":30,"verse":"sest mu silmad on näinud sinu päästet,\n"},"31":{"verse_nr":31,"verse":"mille sa oled valmistanud kõigi rahvaste silme ees:\n"},"32":{"verse_nr":32,"verse":"valgust, mis on ilmutuseks paganaile,ja kirkust sinu rahvale Iisraelile.”\n"},"33":{"verse_nr":33,"verse":"Jeesuse isa ja ema panid seda imeks, mida tema kohta räägiti.\n"},"34":{"verse_nr":34,"verse":"Ja Siimeon õnnistas neid ja ütles Maarjale, tema emale: „Vaata, see laps on seatud languseks ja tõusuks paljudele Iisraelis ja tähiseks, mille vastu räägitakse -\n"},"35":{"verse_nr":35,"verse":"ja sinu endagi hinge läbistab mõõk -, et tuleksid ilmsiks paljude südamete mõtted.”\n"},"36":{"verse_nr":36,"verse":"Seal oli ka prohvet Hanna, Penueli tütar, Aaseri suguharust, kes oli kõrgesse ikka jõudnud. Ta oli mehega elanud seitse aastat pärast oma neitsipõlve\n"},"37":{"verse_nr":37,"verse":"ja lesk olnud kuni kaheksakümne neljanda eluaastani. Tema ei lahkunud pühakojast, vaid teenis Jumalat ööd ja päevad paastumiste ja palvetamistega.\n"},"38":{"verse_nr":38,"verse":"Tema tuli sel tunnil sinna ja ülistas Jumalat ning kõneles Jeesusest kõigile, kes ootasid Jeruusalemma lunastust.\n"},"39":{"verse_nr":39,"verse":"Kui nad olid täitnud kõik, mis tuli teha Issanda Seaduse järgi, siis nad pöördusid tagasi Galileasse oma külla Naatsaretti.\n"},"40":{"verse_nr":40,"verse":"Laps aga kasvas ja sai tugevaks ning täitus tarkusega. Ja Jumala arm oli tema peal.\n"},"41":{"verse_nr":41,"verse":"Tema vanemad käisid igal aastal paasapühadel Jeruusalemmas.\n"},"42":{"verse_nr":42,"verse":"Kui Jeesus oli saanud kaheteistkümneaastaseks, läksid nad üheskoos pühadeaja kombe järgi üles Jeruusalemma.\n"},"43":{"verse_nr":43,"verse":"Kui nad olid pärast nende päevade möödumist teel kodu poole, jäi Jeesus Jeruusalemma, ent tema vanemad ei teadnud seda.\n"},"44":{"verse_nr":44,"verse":"Aga et nad arvasid tema olevat teekaaslaste seas, käisid nad ära ühe päeva tee ja hakkasid alles siis otsima teda sugulaste ja tuttavate juurest.\n"},"45":{"verse_nr":45,"verse":"Ja kui nad teda ei leidnud, pöördusid nad teda otsides tagasi Jeruusalemma.\n"},"46":{"verse_nr":46,"verse":"Kolme päeva pärast sündis, et nad leidsid Jeesuse pühakojas istumas õpetajate keskel neid kuulamas ja küsitlemas.\n"},"47":{"verse_nr":47,"verse":"Kõik, kes teda kuulsid, olid hämmastunud tema mõistusest ja ta vastustest.\n"},"48":{"verse_nr":48,"verse":"Ja Jeesuse vanemad olid teda nähes jahmunud ning ta ema ütles talle: „Poeg, miks sa oled meile nõnda teinud? Vaata, su isa ja mina oleme sind südamevaluga otsinud.”\n"},"49":{"verse_nr":49,"verse":"Ent tema ütles neile: „Miks te siis olete mind  otsinud? Kas te ei teadnud, et ma pean olema neis paigus, mis on mu Isa päralt?”\n"},"50":{"verse_nr":50,"verse":"Aga nemad ei mõistnud neid sõnu, mis ta neile rääkis.\n"},"51":{"verse_nr":51,"verse":"Jeesus läks koos nendega ja tuli Naatsaretti ning oli neile allaheitlik. Tema ema hoidis kõik need lood oma südames alal.\n"},"52":{"verse_nr":52,"verse":"Ja Jeesus kasvas tarkuses ja pikkuses ja armus Jumala ja inimeste juures.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Keiser Tibeeriuse valitsemise viieteistkümnendal aastal, kui Pontius Pilaatus oli Judea maavalitseja ja Heroodes Galilea nelivürst, tema vend Filippus aga Iturea ja Trahhoniitisemaa nelivürst ja Lüsaanias Abileene nelivürst,\n"},"2":{"verse_nr":2,"verse":"kui Hannas ja Kaifas olid ülempreestrid, sai Jumala sõna Sakariase poja Johannese kätte kõrbes.\n"},"3":{"verse_nr":3,"verse":"Ta käis läbi kogu Jordani ümberkaudse maa ja kuulutas meeleparandusristimist pattude andeksandmiseks,\n"},"4":{"verse_nr":4,"verse":"nagu on kirjutatud prohvet Jesaja sõnade raamatusse:„Hüüdja hääl on kõrbes:Valmistage Issandale tee,tehke tasaseks tema teerajad!\n"},"5":{"verse_nr":5,"verse":"Kõik kuristikud täidetaguning kõik mäed ja kingud tasandatagu,ja kõverikud saagu sirgeks,ja mis konarlik, siledaks teeks,\n"},"6":{"verse_nr":6,"verse":"siis saavad kõik inimesed näha Jumala päästet!”\n"},"7":{"verse_nr":7,"verse":"Johannes ütles nüüd rahvale, kes oli tulnud, et lasta ennast temal ristida: „Rästikute sugu, kes teid on hoiatanud põgenema tulevase viha eest?\n"},"8":{"verse_nr":8,"verse":"Kandke nüüd meeleparandusele kohaseid vilju ja ärge hakake iseenestes ütlema: „Meie isa on ju Aabraham.” Sest ma ütlen teile: Jumal võib neist kividest äratada Aabrahamile lapsi.\n"},"9":{"verse_nr":9,"verse":"Kirves on juba pandud puude juurte külge. Iga puu nüüd, mis ei kanna head vilja, raiutakse maha ja visatakse tulle.”\n"},"10":{"verse_nr":10,"verse":"Rahvahulgad küsisid Johanneselt: „Mis meil siis tuleb teha?”\n"},"11":{"verse_nr":11,"verse":"Aga tema kostis: „Kellel on kaks särki, jagagu sellele, kellel ei ole, ning kellel on toitu, tehku niisamuti!”\n"},"12":{"verse_nr":12,"verse":"Ent ka tölnereid tuli, et lasta ennast ristida, ja nemad ütlesid: „Õpetaja, mis meil tuleb teha?”\n"},"13":{"verse_nr":13,"verse":"Tema ütles neile: „Ärge nõudke rohkem, kui teie jaoks on seatud!”\n"},"14":{"verse_nr":14,"verse":"Aga temalt küsisid ka sõjamehed: „Ja meie, mis meil tuleb teha?” Tema ütles neile: „Ärge tehke kellelegi liiga, ärge olge väljapressijad, leppige oma palgaga!”\n"},"15":{"verse_nr":15,"verse":"Rahvas oli täis ootust ja kõik mõtlesid oma südames, et ehk Johannes ongi Messias.\n"},"16":{"verse_nr":16,"verse":"Siis vastas Johannes kõikidele: „Mina ristin teid veega, aga on tulemas minust vägevam, kelle jalatsipaelagi ei kõlba ma lahti päästma. Tema ristib teid Püha Vaimu ja tulega.\n"},"17":{"verse_nr":17,"verse":"Temal on visklabidas käes, et puhastada oma rehealust ja koguda nisud oma aita, kuid aganad põletab ta ära kustumatu tulega.”\n"},"18":{"verse_nr":18,"verse":"Ka veel paljude muude asjade pärast manitsedes kuulutas Johannes rahvale rõõmusõnumit.\n"},"19":{"verse_nr":19,"verse":"Aga kui nelivürst Heroodes sai Johannese käest noomida oma venna Filippuse naise Heroodiase ja kõigi pahategude pärast, mida Heroodes oli teinud,\n"},"20":{"verse_nr":20,"verse":"sai ta hakkama veel sellega, et pani Johannese vangi.\n"},"21":{"verse_nr":21,"verse":"Ent sündis, kui kogu rahvast ristiti ja ka Jeesus oli ristitud ja palvetas, et taevas avanes\n"},"22":{"verse_nr":22,"verse":"ja Püha Vaim laskus ihulikul kujul Jeesuse peale kui tuvi, ja taevast kostis hääl: „Sina oled mu armas Poeg, sinust on mul hea meel!”\n"},"23":{"verse_nr":23,"verse":"Ja Jeesus oli oma tegevust alustades umbes kolmkümmend aastat vana, ja oli, nagu oletati, Joosepi poeg, see oli Eeli,\n"},"24":{"verse_nr":24,"verse":"see oli Mattati, see oli Leevi, see oli Malki, see oli Jannai, see oli Joosepi,\n"},"25":{"verse_nr":25,"verse":"see oli Mattitjahu, see oli Aamose, see oli Nahumi, see oli Hesli, see oli Naggai,\n"},"26":{"verse_nr":26,"verse":"see oli Mahati, see oli Mattitjahu, see oli Simei, see oli Jooseki, see oli Jooda,\n"},"27":{"verse_nr":27,"verse":"see oli Joohanani, see oli Reesa, see oli Serubbaabeli, see oli Sealtieli, see oli Neeri,\n"},"28":{"verse_nr":28,"verse":"see oli Melki, see oli Addi, see oli Koosami, see oli Elmadami, see oli Eeri,\n"},"29":{"verse_nr":29,"verse":"see oli Jeesuse, see oli Elieseri, see oli Joorimi, see oli Mattati, see oli Leevi,\n"},"30":{"verse_nr":30,"verse":"see oli Siimeoni, see oli Juuda, see oli Joosepi, see oli Joonami, see oli Eljakimi,\n"},"31":{"verse_nr":31,"verse":"see oli Melea, see oli Menna, see oli Mattata, see oli Naatani, see oli Taaveti,\n"},"32":{"verse_nr":32,"verse":"see oli Iisai, see oli Oobedi, see oli Boase, see oli Salma, see oli Nahsoni,\n"},"33":{"verse_nr":33,"verse":"see oli Amminadabi, see oli Admini, see oli Arni, see oli Hesroni, see oli Peretsi, see oli Juuda,\n"},"34":{"verse_nr":34,"verse":"see oli Jaakobi, see oli Iisaki, see oli Aabrahami, see oli Terahi, see oli Naahori,\n"},"35":{"verse_nr":35,"verse":"see oli Serugi, see oli Reu, see oli Pelegi, see oli Eeberi, see oli Selahi,\n"},"36":{"verse_nr":36,"verse":"see oli Keenani, see oli Arpaksadi, see oli Seemi, see oli Noa, see oli Lemeki,\n"},"37":{"verse_nr":37,"verse":"see oli Metuusala, see oli Eenoki, see oli Jeredi, see oli Mahalaleli, see oli Keenani,\n"},"38":{"verse_nr":38,"verse":"see oli Enose, see oli Seti, see oli Aadama, see oli Jumala poeg.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Jeesus aga, täis Püha Vaimu, tuli tagasi Jordani äärest, ja aeti Vaimu läbi kõrbe,\n"},"2":{"verse_nr":2,"verse":"kus ta oli nelikümmend päeva kuradi kiusata. Ja ta ei söönud midagi neil päevil. Ja kui need täis said, tuli talle nälg.\n"},"3":{"verse_nr":3,"verse":"Aga kurat ütles talle: „Kui sa oled Jumala Poeg, siis ütle sellele kivile, et see saaks leivaks!”\n"},"4":{"verse_nr":4,"verse":"Ja Jeesus vastas talle: „Kirjutatud on:Inimene ei ela üksnes leivast.”\n"},"5":{"verse_nr":5,"verse":"Ja kurat viis tema kõrgele, et näidata talle ühe hetkega kõiki maailma kuningriike.\n"},"6":{"verse_nr":6,"verse":"Ja kurat ütles talle: „Ma tahan anda sulle meelevalla kõigi nende üle ja nende hiilguse, sest see on minu kätte antud ja mina võin selle anda, kellele ma iganes tahan.\n"},"7":{"verse_nr":7,"verse":"Kui sa nüüd kummardad minu ette, siis on kõik sinu päralt.”\n"},"8":{"verse_nr":8,"verse":"Ja Jeesus vastas talle: „Kirjutatud on:Kummarda Issandat, oma Jumalat,ja teeni ainult teda!”\n"},"9":{"verse_nr":9,"verse":"Siis ta viis Jeesuse Jeruusalemma ja pani seisma pühakoja harjale ning ütles talle: „Kui sa oled Jumala Poeg, siis kukuta ennast siit alla,\n"},"10":{"verse_nr":10,"verse":"sest kirjutatud on:Sinu pärast käsib ta oma ingleid,et nad sind hoiaksid,\n"},"11":{"verse_nr":11,"verse":"ja et nad kannaksid sind kätel,et sa oma jalga vastu kivi ei lööks.”\n"},"12":{"verse_nr":12,"verse":"Ja Jeesus vastas talle: „On öeldud: Sina ei tohi kiusata Issandat, oma Jumalat!”\n"},"13":{"verse_nr":13,"verse":"Ja kui kurat kogu kiusamise oli lõpetanud, jättis ta Jeesuse mõneks ajaks rahule.\n"},"14":{"verse_nr":14,"verse":"Jeesus tuli Vaimu väes tagasi Galileasse ja kuuldus temast levis kogu ümbruskonda.\n"},"15":{"verse_nr":15,"verse":"Ja ta õpetas nende sünagoogides, ja kõik austasid teda.\n"},"16":{"verse_nr":16,"verse":"Jeesus tuli ka Naatsaretti, kus ta oli üles kasvanud, ja läks oma harjumust mööda hingamispäeval sünagoogi. Ja kui ta tõusis lugema,\n"},"17":{"verse_nr":17,"verse":"anti tema kätte prohvet Jesaja raamat. Ta rullis raamatu lahti ja leidis koha, kuhu oli kirjutatud:\n"},"18":{"verse_nr":18,"verse":"„Issanda Vaim on minu peal,seepärast on ta mind salvinud.Ta on mind läkitanud kuulutama vaestele rõõmusõnumit,kuulutama vangidele vabakslaskmistja pimedatele nägemist,laskma vabadusse rõhutuid,\n"},"19":{"verse_nr":19,"verse":"kuulutama Issanda meelepärast aastat.”\n"},"20":{"verse_nr":20,"verse":"Ja keeranud raamatu kokku, andis Jeesus selle sünagoogi teenri kätte ja istus maha. Ja kõikide silmad sünagoogis vaatasid ainiti teda.\n"},"21":{"verse_nr":21,"verse":"Tema hakkas neile rääkima: „Täna on see kirjakoht teie kuuldes täide läinud.”\n"},"22":{"verse_nr":22,"verse":"Ja kõik tunnustasid teda ja imestasid, et tema suust tulid sellised armusõnad, ja ütlesid: „Eks tema ole Joosepi poeg?”\n"},"23":{"verse_nr":23,"verse":"Aga tema ütles neile: „Küllap te ütlete mulle selle vanasõna: Arst, aita iseennast! Mida kõike oleme kuulnud Kapernaumas olevat sündinud, seda tee ka siin, oma kodukohas!”\n"},"24":{"verse_nr":24,"verse":"Ja Jeesus ütles: „Tõesti, ma ütlen teile, ükski prohvet ei ole tunnustatud oma kodukohas.\n"},"25":{"verse_nr":25,"verse":"Tõepoolest, ma ütlen teile, palju lesknaisi oli Iisraelis Eelija päevil, mil taevas oli kolm aastat ja kuus kuud suletud, nii et suur nälg tuli üle kogu maa,\n"},"26":{"verse_nr":26,"verse":"aga Eelijat ei läkitatud kellegi juurde nendest, vaid Sareptasse Siidonimaal ühe lesknaise juurde.\n"},"27":{"verse_nr":27,"verse":"Ja palju pidalitõbiseid oli Iisraelis prohvet Eliisa ajal, ent keegi neist ei saanud puhtaks kui vaid süürlane Naaman.”\n"},"28":{"verse_nr":28,"verse":"Seda kuuldes said kõik sünagoogis viibijad täis raevu\n"},"29":{"verse_nr":29,"verse":"ja tõusid püsti, ajasid ta külast välja ja viisid üles mäerünkale, mille peale oli ehitatud nende küla, et teda ülepeakaela alla tõugata.\n"},"30":{"verse_nr":30,"verse":"Jeesus läks aga nende keskelt läbi ja kõndis oma teed.\n"},"31":{"verse_nr":31,"verse":"Jeesus tuli alla Kapernauma, Galilea linna, ja õpetas neid hingamispäeviti.\n"},"32":{"verse_nr":32,"verse":"Ja nad olid vapustatud tema õpetusest, sest tema sõnal oli meelevald.\n"},"33":{"verse_nr":33,"verse":"Ja sünagoogi tuli inimene, kellel oli rüve vaim, ja see kisendas valju häälega:\n"},"34":{"verse_nr":34,"verse":"„Võeh, mis on meil asja sinuga, Jeesus Naatsaretlane? Kas sa oled tulnud meid hukkama? Ma tean, kes sa oled: Jumala Püha!”\n"},"35":{"verse_nr":35,"verse":"Ja Jeesus sõitles teda: „Jää vait ja mine temast välja!” Ja kuri vaim paiskas mehe nende keskele maha ja läks temast välja ega teinud talle mingit kahju.\n"},"36":{"verse_nr":36,"verse":"Ja hirm tuli kõikide peale ja nad rääkisid omavahel: „Mis asi see siis on? Ta käsutab meelevalla ja väega rüvedaid vaime - ja need lähevadki välja!”\n"},"37":{"verse_nr":37,"verse":"Ning kuuldus temast levis kõigisse ümbruskonna paikadesse.\n"},"38":{"verse_nr":38,"verse":"Aga Jeesus tõusis püsti, lahkus sünagoogist ja tuli Siimona majja. Siimona ämm oli aga haige kõrges palavikus, ja nad palusid Jeesust teda aidata.\n"},"39":{"verse_nr":39,"verse":"Ja Jeesus astus tema peatsi juurde ja sõitles palavikku ning see lahkus temast. Ja naine tõusis otsekohe üles ja teenis neid.\n"},"40":{"verse_nr":40,"verse":"Aga kui päike oli loojunud, tõid kõik, kellel oli mitmesugustes tõbedes haigeid, need tema juurde. Ja Jeesus pani oma käed igaühe peale nendest ning tegi nad terveks.\n"},"41":{"verse_nr":41,"verse":"Aga kurjad vaimudki läksid välja paljudest, ise kisendades: „Sina oled Jumala Poeg!” Ja tema sõitles kurje vaime ega lasknud neil rääkida, sest nad teadsid, et tema on Messias.\n"},"42":{"verse_nr":42,"verse":"Päeva hakul Jeesus väljus ning läks tühja paika. Ja rahvahulgad otsisid ta üles, tulid tema juurde ja tahtsid teda kinni pidada, et ta nende juurest ära ei läheks.\n"},"43":{"verse_nr":43,"verse":"Aga tema ütles neile: „Ma pean ka teistele linnadele kuulutama evangeeliumi Jumala riigist, sest selleks on mind läkitatud.”\n"},"44":{"verse_nr":44,"verse":"Ja ta jutlustas Juudamaa sünagoogides.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Aga sündis, kui Jeesus seisis Genneesareti järve ääres ja rahvas tema juurde tungles Jumala sõna kuulama,\n"},"2":{"verse_nr":2,"verse":"et ta nägi kaht paati järve ääres seisvat. Aga kalurid olid neist välja läinud ja loputasid võrke.\n"},"3":{"verse_nr":3,"verse":"Astunud paati, mis oli Siimona oma, palus Jeesus teda natuke maad rannast eemale sõuda. Ning ta istus ja õpetas rahvahulki paadist.\n"},"4":{"verse_nr":4,"verse":"Aga kui ta lõpetas kõnelemise, ütles ta Siimonale: „Sõua sügavale kohale ja laske oma võrgud vette loomuse katseks!”\n"},"5":{"verse_nr":5,"verse":"Siimon vastas talle: „Õpetaja, me oleme terve öö vaeva näinud ega ole midagi saanud! Aga sinu sõna peale lasen ma võrgud vette.”\n"},"6":{"verse_nr":6,"verse":"Ja kui nad olid seda teinud, püüdsid nad nii suure hulga kalu, et nende võrgud rebenesid.\n"},"7":{"verse_nr":7,"verse":"Ja nad viipasid oma kaaslastele teises paadis, et need tuleksid neile appi. Ja need tulid, ja nad täitsid mõlemad paadid, nii et need olid vajumas.\n"},"8":{"verse_nr":8,"verse":"Aga kui Siimon Peetrus seda nägi, langes ta maha Jeesuse põlvede ette ja ütles: „Mine minu juurest ära, Issand, sest ma olen patune mees!”\n"},"9":{"verse_nr":9,"verse":"Sest hirm oli haaranud teda ja kõiki, kes olid temaga, kalasaagi pärast, mille nad olid püüdnud.\n"},"10":{"verse_nr":10,"verse":"Nõndasamuti oli ka Sebedeuse poegade Jaakobuse ja Johannesega, kes olid Siimona kaaslased. Ja Jeesus ütles Siimonale: „Ära karda! Nüüdsest peale pead sa püüdma inimesi!”\n"},"11":{"verse_nr":11,"verse":"Ja kui nad olid paadid kaldale vedanud, jätsid nad kõik maha ja järgnesid talle.\n"},"12":{"verse_nr":12,"verse":"Ja see sündis, kui Jeesus ühes linnas viibis, vaata, seal oli mees üleni täis pidalitõbe. Ja kui ta nägi Jeesust, langes ta silmili maha ja anus teda: „Issand, kui sa tahad, siis sa võid mu puhtaks teha!”\n"},"13":{"verse_nr":13,"verse":"Ja Jeesus sirutas käe välja, puudutas teda ja ütles: „Ma tahan, saa puhtaks!” Ja kohe lahkus pidalitõbi temast.\n"},"14":{"verse_nr":14,"verse":"Jeesus keelas teda juhtunust kellelegi rääkimast ja käskis: „Mine näita ennast preestrile ja ohverda oma puhtakssaamise eest, nii nagu Mooses on käskinud, neile tunnistuseks!”\n"},"15":{"verse_nr":15,"verse":"Aga sõnum Jeesusest levis seda enam, nii et suur rahvahulk tuli kokku teda kuulama ja saama temalt tervenemist oma haigustest.\n"},"16":{"verse_nr":16,"verse":"Temal oli aga viisiks minna tühja paika ja seal palvetada.\n"},"17":{"verse_nr":17,"verse":"Ja ühel päeval, kui Jeesus oli õpetamas, istus seal ka varisere ja seadusetundjaid, kes olid tulnud kõigist Galilea ja Juudamaa küladest ja Jeruusalemmast. Ja Issanda vägi oli Jeesuse peal haigete tervendamiseks.\n"},"18":{"verse_nr":18,"verse":"Ja ennäe, mehed kandsid kanderaamiga inimest, kes oli halvatud, ja püüdsid teda sisse tuua ning asetada Jeesuse ette.\n"},"19":{"verse_nr":19,"verse":"Ja kuna nad rahvahulga tõttu ei leidnud teed, kuidas teda sisse tuua, läksid nad üles katusele ja lasksid ta koos kanderaamiga tellislaest läbi, keset tuba otse Jeesuse ette.\n"},"20":{"verse_nr":20,"verse":"Ja nende usku nähes ütles Jeesus: „Inimene, sinu patud on sulle andeks antud!”\n"},"21":{"verse_nr":21,"verse":"Ja kirjatundjad ja variserid hakkasid arutama: „Kes see õige on, kes räägib Jumalat teotades? Kes muu saab patte andeks anda kui ainult Jumal üksi?”\n"},"22":{"verse_nr":22,"verse":"Aga Jeesus vastas neile nende mõtteid ära tundes: „Mis te arutate oma südames?\n"},"23":{"verse_nr":23,"verse":"Kumb on kergem, kas öelda: „Sinu patud on sulle andeks antud!” või öelda: „Tõuse püsti ja kõnni!”?\n"},"24":{"verse_nr":24,"verse":"Aga et te teaksite, et Inimese Pojal on meelevald patte andeks anda maa peal,” - ta ütles halvatule - „ma ütlen sulle: Tõuse püsti, võta oma kanderaam ja mine koju!”\n"},"25":{"verse_nr":25,"verse":"Ja otsekohe tõusis too üles nende silma all, võttis selle, millel ta oli lamanud, ja läks koju Jumalat ülistades.\n"},"26":{"verse_nr":26,"verse":"Ja kõiki valdas hämmastus ja nad ülistasid Jumalat ja said täis kartust, öeldes: „Me oleme täna kummalisi asju näinud!”\n"},"27":{"verse_nr":27,"verse":"Pärast seda läks Jeesus välja ja nägi tölnerit, nimega Leevi, tollihoone juures istuvat, ja ütles talle: „Järgne mulle!”\n"},"28":{"verse_nr":28,"verse":"Ja Leevi tõusis, jättis kõik maha ja järgnes Jeesusele.\n"},"29":{"verse_nr":29,"verse":"Ja Leevi tegi Jeesusele oma kodus suure pidusöögi ja suur hulk tölnereid ja muid istus nendega koos lauda.\n"},"30":{"verse_nr":30,"verse":"Ent variserid ja nende kirjatundjad nurisesid tema jüngrite vastu: „Miks te sööte ja joote koos tölnerite ja patustega?”\n"},"31":{"verse_nr":31,"verse":"Ja Jeesus vastas neile: „Ei vaja arsti terved, vaid haiged.\n"},"32":{"verse_nr":32,"verse":"Ma ei ole tulnud kutsuma õigeid, vaid patuseid meeleparandusele.”\n"},"33":{"verse_nr":33,"verse":"Nemad aga ütlesid talle: „Johannese jüngrid paastuvad sageli ja peavad palveaegu, nõndasamuti ka variseride jüngrid, sinu omad aga söövad ja joovad.”\n"},"34":{"verse_nr":34,"verse":"Jeesus ütles neile: „Kas te võite peiupoisse panna paastuma sel ajal, kui peigmees on nende juures?\n"},"35":{"verse_nr":35,"verse":"Ent päevad tulevad, mil peigmees võetakse neilt ära, küll nad siis paastuvad neil päevil.”\n"},"36":{"verse_nr":36,"verse":"Aga ta ütles neile ka tähendamissõna: „Keegi ei rebi paika uue kuue küljest, et parandada vana kuube, muidu ta ju rebib uue katki ning paik uue küljest ei sobi vana peale.\n"},"37":{"verse_nr":37,"verse":"Ja keegi ei vala värsket veini vanadesse nahklähkritesse, muidu värske vein rebestab lähkrid ja voolab maha ning lähkrid muutuvad kõlbmatuks,\n"},"38":{"verse_nr":38,"verse":"vaid värske vein tuleb valada uutesse lähkritesse.\n"},"39":{"verse_nr":39,"verse":"Ja keegi, kes on joonud vana, ei taha uut, vaid ütleb: Vana on maitsvam!”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Aga ühel hingamispäeval, kui Jeesus juhtus minema läbi viljapõldude, katkusid tema jüngrid viljapäid, hõõrusid neid käte vahel ja sõid.\n"},"2":{"verse_nr":2,"verse":"Mõned variserid ütlesid: „Miks te teete seda, mida ei tohi teha hingamispäeval?”\n"},"3":{"verse_nr":3,"verse":"Ja Jeesus vastas neile: „Kas te ei ole seda lugenud, mida tegi Taavet, kui tema ja ta mehed olid näljas?\n"},"4":{"verse_nr":4,"verse":"Kuidas ta läks Jumala kotta ja võttis ohvrileibu, sõi ja andis oma meestele, ehkki neid ei tohi süüa keegi peale preestrite?”\n"},"5":{"verse_nr":5,"verse":"Ja ta ütles neile: „Inimese Poeg on hingamispäeva isand.”\n"},"6":{"verse_nr":6,"verse":"Aga see juhtus ühel teisel hingamispäeval, kui Jeesus läks sünagoogi ja õpetas. Seal oli inimene, kelle parem käsi oli kuivanud.\n"},"7":{"verse_nr":7,"verse":"Aga kirjatundjad ja variserid varitsesid teda, kas ta peaks tegema terveks hingamispäeval, et leida põhjust tema peale kaevata.\n"},"8":{"verse_nr":8,"verse":"Jeesus teadis nende mõtteid ja seepärast ütles mehele, kellel oli kuivanud käsi: „Tõuse püsti ja astu keskele!” Too tõusis ja jäi seisma.\n"},"9":{"verse_nr":9,"verse":"Jeesus ütles neile: „Ma küsin teilt, kas hingamispäeval tohib teha head või halba, hinge päästa või hukata.”\n"},"10":{"verse_nr":10,"verse":"Ja vaadanud neist igaühe peale, ütles Jeesus mehele: „Siruta oma käsi!” Ja too tegi seda ning ta käsi sai jälle terveks.\n"},"11":{"verse_nr":11,"verse":"Nemad läksid aga raevu ja arutasid omavahel, mida nad küll saaksid teha Jeesusele.\n"},"12":{"verse_nr":12,"verse":"Aga neil päevil sündis, et Jeesus läks mäele palvetama ja veetis kogu öö Jumalat paludes.\n"},"13":{"verse_nr":13,"verse":"Ja kui valgeks läks, kutsus ta oma jüngrid enese juurde ja valis nende seast kaksteist, keda ta nimetas ka apostliteks:\n"},"14":{"verse_nr":14,"verse":"Siimona, keda ta nimetas ka Peetruseks, ja tema venna Andrease, ja Jaakobuse ja Johannese ja Filippuse ja Bartolomeuse\n"},"15":{"verse_nr":15,"verse":"ja Matteuse ja Tooma ja Jaakobuse, Alfeuse poja, ja Siimona, keda hüütakse Selooteseks,\n"},"16":{"verse_nr":16,"verse":"ja Juuda, Jaakobuse poja, ja Juudas Iskarioti, kes sai äraandjaks.\n"},"17":{"verse_nr":17,"verse":"Ja kui Jeesus oli tulnud koos nendega mäelt alla, peatus ta lagedas paigas; seal oli suur hulk tema jüngreid ja väga palju rahvast kogu Juudamaalt ja Jeruusalemmast ning Tüürose ja Siidoni rannikualalt.\n"},"18":{"verse_nr":18,"verse":"Nad kõik olid tulnud teda kuulama ja saama paranemist oma haigustest. Ja terveks said ka need, keda rüvedad vaimud piinasid.\n"},"19":{"verse_nr":19,"verse":"Ja igaüks rahvast püüdis teda puudutada, sest temast läks vägi välja ja parandas kõik.\n"},"20":{"verse_nr":20,"verse":"Ja Jeesus tõstis silmad oma jüngrite poole ja ütles:„Õndsad olete teie, vaesed,sest teie päralt on Jumala riik!\n"},"21":{"verse_nr":21,"verse":"Õndsad olete teie, kes te nüüd nälgite,sest teie saate küllaga!Õndsad olete teie, kes te nüüd nutate,sest teie saate naerda!\n"},"22":{"verse_nr":22,"verse":"Õndsad olete teie, kui inimesed teid vihkavad jakui nad teid endi keskelt välja lükkavad ja teid häbistavadja teie nime põlu alla panevad Inimese Poja pärast!\n"},"23":{"verse_nr":23,"verse":"Olge rõõmsad sel päeval ja hüpake, sest vaata,teie palk on suur taevas! Just samal kombel tegidnende isad prohvetitele.\n"},"24":{"verse_nr":24,"verse":"Ent häda teile, rikkaile,sest teil on lohutus juba käes!\n"},"25":{"verse_nr":25,"verse":"Häda teile, kes te nüüd olete täissöönud,sest teie näete veel nälga!Häda teile, kes te nüüd naerate,sest teie saate leinata ja nutta!\n"},"26":{"verse_nr":26,"verse":"Häda teile, kui kõik inimesed räägivad teist hästi,sest nõndasamuti tegid ju nende vanemad valeprohvetitele.\n"},"27":{"verse_nr":27,"verse":"Kuid ma ütlen teile, kes kuulete: Armastage oma vaenlasi, tehke head neile, kes teid vihkavad,\n"},"28":{"verse_nr":28,"verse":"õnnistage neid, kes teid neavad, palvetage nende eest, kes teid halvustavad!\n"},"29":{"verse_nr":29,"verse":"Kes sind lööb põse pihta, sellele paku ka teine, ja kes sinult võtab kuue, sellele ära keela ka särki!\n"},"30":{"verse_nr":30,"verse":"Anna igaühele, kes sinult palub, ja sellelt, kes võtab sinu oma, ära küsi tagasi!\n"},"31":{"verse_nr":31,"verse":"Ja nii, nagu te tahate, et inimesed teile teeksid, nõnda tehke neile!\n"},"32":{"verse_nr":32,"verse":"Ja kui te armastate neid, kes teid armastavad, mis lahkust te selle eest ootate? Isegi patused armastavad neid, kes neid armastavad.\n"},"33":{"verse_nr":33,"verse":"Ja kui te teete head neile, kes teile head teevad, mis tänu te selle eest ootate? Isegi patused teevad sedasama.\n"},"34":{"verse_nr":34,"verse":"Ja kui te laenate neile, kellelt te loodate tagasi saada, mis tänu te selle eest ootate? Ka patused laenavad patustele, et nad samavõrra tagasi saaksid.\n"},"35":{"verse_nr":35,"verse":"Aga armastage oma vaenlasi ning tehke head ning laenake ilma midagi tagasi lootmata, ja teie palk on suur ja te olete Kõigekõrgema lapsed, sest tema on helde tänamatute ja kurjade vastu!\n"},"36":{"verse_nr":36,"verse":"Olge armulised, nagu teie Isa on armuline!\n"},"37":{"verse_nr":37,"verse":"Ärge mõistke kohut, ja ka teie üle ei mõisteta kohut! Ärge mõistke hukka, ja ka teid ei mõisteta hukka! Andke andeks, ja teile antakse andeks!\n"},"38":{"verse_nr":38,"verse":"Andke, ja teile antakse - hea, tihedaks vajutatud, raputatud, kuhjaga mõõt antakse teie rüppe, sest selle mõõduga, millega teie mõõdate, mõõdetakse teile tagasi.”\n"},"39":{"verse_nr":39,"verse":"Aga ta rääkis neile ka tähendamissõna: „Ega pime suuda pimedat juhtida teel? Eks nad mõlemad kuku auku?\n"},"40":{"verse_nr":40,"verse":"Ei ole jünger õpetajast üle, aga iga koolitatu on samasugune nagu ta õpetaja.\n"},"41":{"verse_nr":41,"verse":"Aga miks sa näed pindu oma venna silmas, palki iseenese silmas aga ei märka?\n"},"42":{"verse_nr":42,"verse":"Kuidas sa võid oma vennale öelda: Vend, lase ma tõmban välja pinnu, mis on su silmas! ja ise ei näe palki oma silmas? Sa silmakirjatseja, tõmba esmalt palk oma silmast, siis sa näed tõmmata välja pindu, mis on su venna silmas!\n"},"43":{"verse_nr":43,"verse":"Ei ole head puud, mis kannaks halba vilja, ega jälle halba puud, mis kannaks head vilja.\n"},"44":{"verse_nr":44,"verse":"Iga puu tuntakse ära ju tema viljast, sest ei korjata viigimarju kibuvitstelt ega koguta ohakailt viinamarjakobaraid.\n"},"45":{"verse_nr":45,"verse":"Hea inimene toob välja head oma südame heast tagavarast ja paha inimene toob pahast välja paha, sest ta suu räägib sellest, millest on tulvil ta süda.\n"},"46":{"verse_nr":46,"verse":"Aga miks te mind hüüate: „Issand, Issand!” ega tee, mida ma ütlen?\n"},"47":{"verse_nr":47,"verse":"Igaüks, kes tuleb minu juurde ja kuuleb mu sõnu ning teeb nende järgi - ma näitan teile, kelle sarnane ta on.\n"},"48":{"verse_nr":48,"verse":"Ta on inimese sarnane, kes maja ehitades kaevas ja süvendas ja rajas selle aluse kaljule. Kui siis tuli suurvesi, paiskus vool vastu seda maja, aga ei suutnud seda kõigutada, sest see oli ehitatud hästi.\n"},"49":{"verse_nr":49,"verse":"Aga kes kuuleb ega tee, see on inimese sarnane, kes ehitas maja maa peale ilma aluseta; tulvaveed paiskusid selle vastu ja see varises kohe kokku, ja selle maja varisemine oli ränk.”\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Kui Jeesus oli lõpetanud kõik oma kõned teda kuulavale rahvale, tuli ta Kapernauma.\n"},"2":{"verse_nr":2,"verse":"Aga ühe väeülema teener, kellest ta isand lugu pidas, oli haige ja suremas.\n"},"3":{"verse_nr":3,"verse":"Kui väeülem sai kuulda Jeesusest, läkitas ta juutide vanemad tema juurde ja palus teda, et ta tuleks ja teeks terveks tema teenri.\n"},"4":{"verse_nr":4,"verse":"Nad tulid Jeesuse juurde ja palusid teda tungivalt: „Ta on tõesti seda väärt, et sa teda aitaksid,\n"},"5":{"verse_nr":5,"verse":"sest ta armastab meie rahvast, ta on ehitanud meile ka sünagoogi.”\n"},"6":{"verse_nr":6,"verse":"Ja Jeesus läks nendega kaasa. Aga kui ta ei olnud enam kaugel sellest majast, saatis väeülem oma sõbrad talle ütlema: „Issand, ära tee enesele tüli, sest ma ei ole väärt, et sina mu katuse alla tuleksid!\n"},"7":{"verse_nr":7,"verse":"Seepärast ma ei ole ka ennast arvanud väärt ise sinu juurde tulema, vaid ütle üksainus sõna, ja poiss paraneb!\n"},"8":{"verse_nr":8,"verse":"Minagi olen ju valitsusalune, aga minu alluvuses on sõdureid, ja kui ma ütlen ühele: „Mine ära!”, siis ta läheb, ja teisele: „Tule siia!”, siis ta tuleb, ja oma teenrile: „Tee seda!”, siis ta teeb.”\n"},"9":{"verse_nr":9,"verse":"Seda kuuldes Jeesus imetles teda ja pöördudes rahvahulga poole, kes käis temaga kaasas, ütles: „Ma ütlen teile, nii suurt usku ei ole ma Iisraeliski leidnud!”\n"},"10":{"verse_nr":10,"verse":"Ja kui saadikud koju tagasi jõudsid, leidsid nad teenri tervena.\n"},"11":{"verse_nr":11,"verse":"Ja mõni aeg hiljem läks Jeesus linna, mida hüütakse Nainiks, ja temaga läksid kaasa ta jüngrid ja suur hulk rahvast.\n"},"12":{"verse_nr":12,"verse":"Aga just siis, kui ta linna väravale lähenes, kanti välja surnut, oma ema ainsat poega, ja ema oli lesk. Ja üsna suur hulk linnarahvast saatis teda.\n"},"13":{"verse_nr":13,"verse":"Ja kui Issand nägi ema, hakkas tal temast hale ja ta ütles: „Ära nuta enam!”\n"},"14":{"verse_nr":14,"verse":"Ja ta astus ligi ja puudutas surnuraami, mispeale kandjad jäid seisma. Ja ta ütles: „Noormees, ma ütlen sulle, ärka üles!”\n"},"15":{"verse_nr":15,"verse":"Ja surnu tõusis istuli ja hakkas rääkima. Ja Jeesus andis poja ta emale tagasi.\n"},"16":{"verse_nr":16,"verse":"Aga kõiki haaras kartus ja nad ülistasid Jumalat ja ütlesid: „Meie seas on tõusnud suur prohvet!” ja „Jumal on tulnud hoolitsema oma rahva eest!”\n"},"17":{"verse_nr":17,"verse":"Ja see jutt temast levis kogu Juudamaale ja kõikjale ümbruskonda.\n"},"18":{"verse_nr":18,"verse":"Ja seda kõike kuulutasid Johannesele tema jüngrid. Ja Johannes kutsus enda juurde kaks oma jüngrit\n"},"19":{"verse_nr":19,"verse":"ja saatis nad Issanda juurde küsima: „Kas sina oled see, kes pidi tulema, või jääme ootama teist?”\n"},"20":{"verse_nr":20,"verse":"Kui mehed tema juurde jõudsid, ütlesid nad: „Ristija Johannes on meid sinu juurde läkitanud küsima: Kas sina oled see, kes pidi tulema, või jääme ootama teist?”\n"},"21":{"verse_nr":21,"verse":"Tolsamal tunnil tegi Jeesus paljusid terveks haigustest ja hädadest ja kurjadest vaimudest ning paljudele pimedatele kinkis ta nägemise.\n"},"22":{"verse_nr":22,"verse":"Ja Jeesus vastas neile: „Minge, teatage Johannesele, mida te olete näinud ja kuulnud:pimedad näevad jälle, jalutud kõnnivad,pidalitõbised saavad puhtaks ja kurdid kuulevad,surnud ärkavad üles, vaestele kuulutatakse rõõmusõnumit\n"},"23":{"verse_nr":23,"verse":"ja õnnis on see, kes minust iial ei pahandu!”\n"},"24":{"verse_nr":24,"verse":"Kui siis Johannese käskjalad olid ära läinud, hakkas Jeesus rahvahulkadele kõnelema Johannesest: „Mida te tahtsite näha, kui te läksite välja kõrbe? Kas tuules kõikuvat roogu?\n"},"25":{"verse_nr":25,"verse":"Või mida te tahtsite välja minnes vaadata? Kas pehme riidega rüütatud inimest? Ennäe, kes kalleis riideis ja toretsemises elavad, viibivad kuningakodades.\n"},"26":{"verse_nr":26,"verse":"Või mida te tahtsite välja minnes näha? Kas prohvetit? Jah, ma ütlen, hoopis enamat kui prohvetit!\n"},"27":{"verse_nr":27,"verse":"Tema ongi see, kellest on kirjutatud:Vaata, ma saadan sinu eele oma käskjala,kes tasandab sinu tee su ees.\n"},"28":{"verse_nr":28,"verse":"Ma ütlen teile, ei ole naisest sündinute seas kedagi suuremat Johannesest, aga väikseim Jumala riigis on temast suurem.\n"},"29":{"verse_nr":29,"verse":"Ja kogu rahvas, kes teda kuulas, ja tölneridki tunnistasid, et Jumalal on õigus, lastes endid ristida Johannese ristimisega.\n"},"30":{"verse_nr":30,"verse":"Variserid ja seadusetundjad aga tunnistasid tühjaks Jumala nõu enese kohta sellega, et ei lasknud temal ennast ristida.\n"},"31":{"verse_nr":31,"verse":"Kellega ma nüüd võrdleksin selle sugupõlve inimesi ja kelle sarnased nad on?\n"},"32":{"verse_nr":32,"verse":"Nad on laste sarnased, kes istuvad turul ja hõikavad üksteisele nõnda:Me oleme teile vilet puhunud,ja te ei ole tantsinud,me oleme teile itkenud,ja te ei ole nutnud.\n"},"33":{"verse_nr":33,"verse":"Sest Ristija Johannes on tulnud, ta ei söö leiba ega joo veini, ja te ütlete: „Tal on kuri vaim!”\n"},"34":{"verse_nr":34,"verse":"Inimese Poeg on tulnud, sööb ja joob, ja te ütlete: „Ennäe, see inimene on söödik ja veinijoodik, tölnerite ja patuste sõber!”\n"},"35":{"verse_nr":35,"verse":"Ja ometi annavad tarkusele õiguse selle enda lapsed.”\n"},"36":{"verse_nr":36,"verse":"Aga üks variseridest palus teda enda poole sööma. Ja Jeesus läks variseri kotta ja istus lauda.\n"},"37":{"verse_nr":37,"verse":"Ja vaata, linnas oli keegi patune naine, ja kui see sai teada, et Jeesus istub variseri majas lauas, tõi ta alabasterriista mürriõliga\n"},"38":{"verse_nr":38,"verse":"ja astus tema taha ta jalgade juurde, hakkas nuttes tema jalgu kastma pisaratega ja kuivatas neid oma juustega ja suudles tema jalgu ja võidis neid mürriõliga.\n"},"39":{"verse_nr":39,"verse":"Aga kui variser, kes oli ta külla kutsunud, seda nägi, mõtles ta endamisi: „Kui tema oleks prohvet, küll ta siis ära tunneks, kes ja missugune on see naine, kes teda puudutab, et ta on patune.”\n"},"40":{"verse_nr":40,"verse":"Jeesus aga ütles talle: „Siimon, mul on sulle midagi ütelda!” Tema lausus: „Räägi, Õpetaja!”\n"},"41":{"verse_nr":41,"verse":"„Ühel rahalaenajal oli kaks võlglast: üks oli võlgu viissada teenarit, teine viiskümmend.\n"},"42":{"verse_nr":42,"verse":"Aga kuna neil ei olnud maksta, siis ta kustutas nende mõlema võla. Kumb neist nüüd teda rohkem armastab?”\n"},"43":{"verse_nr":43,"verse":"Siimon vastas: „Ma arvan, et see, kellele ta rohkem kinkis.” Jeesus ütles talle: „Sa otsustasid õigesti.”\n"},"44":{"verse_nr":44,"verse":"Ja pöördudes naise poole, lausus ta Siimonale: „Kas sa näed seda naist? Ma tulin sinu majja, sa ei andnud minu jalgade jaoks vett, tema on aga pisaratega mu jalgu kastnud ja oma juustega kuivatanud.\n"},"45":{"verse_nr":45,"verse":"Sina ei andnud mulle tervituseks suud, aga tema ei ole sest ajast peale, kui ta sisse tuli, lakanud minu jalgu suudlemast.\n"},"46":{"verse_nr":46,"verse":"Sina ei võidnud mu pead õliga, tema aga on võidnud mu jalgu mürriõliga.\n"},"47":{"verse_nr":47,"verse":"Seepärast, ma ütlen sulle, on temale palju patte andeks antud, sest ta on palju armastanud. Aga kellele antakse andeks pisut, see armastab pisut.”\n"},"48":{"verse_nr":48,"verse":"Aga naisele ta ütles: „Sinu patud on sulle andeks antud!”\n"},"49":{"verse_nr":49,"verse":"Siis need, kes istusid Jeesusega ühes lauas, hakkasid iseeneses mõtlema: „Kes on tema, kes ka patte andeks annab?”\n"},"50":{"verse_nr":50,"verse":"Aga tema ütles naisele: „Sinu usk on sind päästnud, mine rahuga!”\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Mõni aeg hiljem rändas Jeesus linnast linna ja külast külla ning jutlustas ning kuulutas evangeeliumi Jumala riigist. Ja need kaksteist olid temaga\n"},"2":{"verse_nr":2,"verse":"ja mõned naised, keda ta oli teinud terveks kurjadest vaimudest ja haigustest: Maarja, keda hüütakse Magdaleenaks, kellest seitse kurja vaimu oli välja läinud,\n"},"3":{"verse_nr":3,"verse":"ja Johanna, Heroodese varahoidja Kuusase naine, ja Susanna ja palju teisi, kes neid aitasid oma varaga.\n"},"4":{"verse_nr":4,"verse":"Aga kui rahvahulki kogunes ja kõigist linnadest Jeesuse juurde tuli, rääkis ta neile tähendamissõnaga:\n"},"5":{"verse_nr":5,"verse":"„Külvaja läks välja oma seemet külvama. Ja külvamisel pudenes osa seemet tee äärde ning tallati ära ja taeva linnud nokkisid selle.\n"},"6":{"verse_nr":6,"verse":"Ja osa kukkus kaljule, ja see kuivas tärgates, sest sel ei olnud niiskust.\n"},"7":{"verse_nr":7,"verse":"Ja osa kukkus ohakate keskele, ja samal ajal tärganud ohakad lämmatasid selle.\n"},"8":{"verse_nr":8,"verse":"Ja osa kukkus heasse mulda, ja kui see tärkas, kandis see sajakordselt vilja.” Seejärel ta hüüdis: „Kel kõrvad on kuulda, kuulgu!”\n"},"9":{"verse_nr":9,"verse":"Jeesuse jüngrid küsisid temalt, mida see tähendamissõna tähendab.\n"},"10":{"verse_nr":10,"verse":"Jeesus ütles: „Teile on antud ära tunda Jumala riigi saladusi, aga muudele inimestele on kõik tähendamissõnades, et nadvaadates ei näeksja kuuldes ei mõistaks.\n"},"11":{"verse_nr":11,"verse":"See tähendamissõna aga tähendab: seeme on Jumala sõna.\n"},"12":{"verse_nr":12,"verse":"Teeäärsed on need, kes kuulevad, aga pärast tuleb kurat ja võtab sõna ära nende südamest, et nad ei usuks ega pääseks.\n"},"13":{"verse_nr":13,"verse":"Kaljupealsed on need, kes kuuldes võtavad sõna rõõmuga vastu, ent neil ei ole juurt, üürikest aega nad usuvad, ent kiusatuse ajal taganevad ära.\n"},"14":{"verse_nr":14,"verse":"Mis ohakate sekka kukkus, on aga need, kes sõna küll kuulsid, ent edaspidi lämmatavad neid muretsemised ja rikkus ja elulõbud ning nende vili ei saa küpseks.\n"},"15":{"verse_nr":15,"verse":"Aga mis on heas mullas, on need, kes sõna kuuldes seda kaunis ja heas südames säilitavad ja kannatlikkuses vilja kannavad.\n"},"16":{"verse_nr":16,"verse":"Aga ükski, kes on süüdanud lambi, ei kata seda astjaga kinni ega pane voodi alla, vaid paneb selle lambijalale, et tuppa astujad näeksid valgust.\n"},"17":{"verse_nr":17,"verse":"Sest midagi ei ole peidetut, mis ei saaks avalikuks, ei ole ka midagi varjul, mis ei saaks teatavaks ega tuleks ilmsiks.\n"},"18":{"verse_nr":18,"verse":"Pidage siis silmas, kuidas te kuulete! Sest kellel on, sellele antakse, ja kellel ei ole, sellelt võetakse seegi, mis ta arvab enesel olevat.”\n"},"19":{"verse_nr":19,"verse":"Siis tulid Jeesuse juurde tema ema ja ta vennad, kuid ei saanud temaga rahvahulga tõttu kokku.\n"},"20":{"verse_nr":20,"verse":"Ja talle teatati: „Sinu ema ja su vennad seisavad väljas ja tahavad sind näha.”\n"},"21":{"verse_nr":21,"verse":"Aga Jeesus kostis: „Minu ema ja mu vennad on need, kes Jumala sõna kuulevad ja selle järgi teevad.”\n"},"22":{"verse_nr":22,"verse":"Ühel päeval aga sündis, et Jeesus ja ta jüngrid astusid paati ja tema ütles neile: „Sõitkem üle järve vastaskaldale!” Ja nad asusid teele.\n"},"23":{"verse_nr":23,"verse":"Aga purjetamise ajal jäi ta magama. Ja järvel tõusis tuulispea ja uhtis paadi vett täis ning nad olid hädaohus.\n"},"24":{"verse_nr":24,"verse":"Siis nad astusid tema juurde, äratasid ta üles ja ütlesid: „Õpetaja, Õpetaja, me hukkume!” Tema tõusis, sõitles tuult ja veemöllu ja need vaibusid ning järv jäi vaikseks.\n"},"25":{"verse_nr":25,"verse":"Jeesus ütles neile: „Kus on teie usk?” Aga nemad lõid kartma ja imestasid, öeldes üksteisele: „Kes küll tema on, et ta käsutab ka tuuli ja vett ning need kuulavad tema sõna?”\n"},"26":{"verse_nr":26,"verse":"Ja nad purjetasid gerasalaste maale, mis on Galilea vastaskaldal.\n"},"27":{"verse_nr":27,"verse":"Aga kui Jeesus astus maale, juhtus talle vastu üks linnast tulnud mees, kel oli kuri vaim. Ammust ajast ei kandnud ta enam riideid ega elanud majas, vaid surnuhaudades.\n"},"28":{"verse_nr":28,"verse":"Aga Jeesust nähes hakkas ta karjuma, heitis tema ette maha ja hüüdis valju häälega: „Mis on mul sinuga asja, Jeesus, Kõigekõrgema Jumala Poeg? Ma anun sind, ära mind piina!”\n"},"29":{"verse_nr":29,"verse":"Jeesus oli käskinud rüvedat vaimu inimesest välja minna. See oli ju teda kaua aega vaevanud, ja meest oli ahelatega seotud ja pandud jalaraudu, aga iga kord oli ta kiskunud köidikud katki ja kuri vaim oli teda kihutanud tühermaile.\n"},"30":{"verse_nr":30,"verse":"Jeesus aga küsis temalt: „Mis su nimi on?” Tema ütles: „Leegion.” Sest temasse oli läinud palju kurje vaime.\n"},"31":{"verse_nr":31,"verse":"Ja need palusid Jeesust, et ta ei käsiks neid sügavikku minna.\n"},"32":{"verse_nr":32,"verse":"Aga seal oli suur seakari mäe peal söömas. Ja nad palusid teda, et ta annaks neile loa minna nende sisse, ja Jeesus andis neile loa.\n"},"33":{"verse_nr":33,"verse":"Kui kurjad vaimud sellest inimesest olid välja läinud, läksid nad sigadesse. Ja kari sööstis järsakult järve ning uppus.\n"},"34":{"verse_nr":34,"verse":"Aga kui karjased nägid, mis oli sündinud, põgenesid nad ja kuulutasid sellest linnas ja maal.\n"},"35":{"verse_nr":35,"verse":"Siis inimesed tulid juhtunut vaatama. Kui nad tulid Jeesuse juurde ja leidsid inimese, kellest kurjad vaimud olid välja läinud, rõivastatult ja selge aruga Jeesuse jalgade ees istumas, lõid nad kartma.\n"},"36":{"verse_nr":36,"verse":"Ja pealtnägijad kuulutasid neile, kuidas kurjadest vaimudest vaevatu oli pääsenud.\n"},"37":{"verse_nr":37,"verse":"Ja kõik Gerasa ümbruskonna elanikud palusid Jeesust, et ta läheks ära nende juurest, sest suur kartus oli neid vallanud. Siis astus Jeesus paati ning pöördus tagasi.\n"},"38":{"verse_nr":38,"verse":"Mees aga, kellest kurjad vaimud olid välja läinud, anus Jeesust, et ta tohiks jääda temaga. Ent Jeesus saatis ta minema ja ütles:\n"},"39":{"verse_nr":39,"verse":"„Pöördu tagasi oma koju ja jutusta, mida kõike Issand sulle on teinud!” Ja mees läks ja kuulutas mööda kogu linna, mida kõike Jeesus temale oli teinud.\n"},"40":{"verse_nr":40,"verse":"Aga kui Jeesus tagasi pöördus, võttis teda vastu rahvahulk, sest nad kõik ootasid teda.\n"},"41":{"verse_nr":41,"verse":"Ja vaata, tuli mees, nimega Jairus, ta oli sünagoogi ülem. Ja ta langes Jeesuse jalge ette ning palus teda tulla oma koju,\n"},"42":{"verse_nr":42,"verse":"sest tal oli üksainus tütar, umbes kaksteist aastat vana, ja see oli suremas. Aga Jeesuse sinnaminekul tungles rahvahulk tema ümber.\n"},"43":{"verse_nr":43,"verse":"Ja üks naine, kes oli veritõves olnud kaksteist aastat ja arstide peale ära kulutanud kogu oma vara, ning keda ükski ei olnud suutnud terveks teha,\n"},"44":{"verse_nr":44,"verse":"see tuli Jeesuse selja taha ja puudutas ta kuue palistust. Ja otsekohe lakkas ta verejooks.\n"},"45":{"verse_nr":45,"verse":"Ja Jeesus küsis: „Kes puudutas mind?” Aga kui kõik eitasid, ütles Peetrus: „Õpetaja, rahvahulgad lausa tungivad su peale ja rõhuvad sind.”\n"},"46":{"verse_nr":46,"verse":"Aga Jeesus ütles: „Keegi puudutas mind, sest ma tundsin väge enesest välja minevat.”\n"},"47":{"verse_nr":47,"verse":"Kui  naine nägi, et ta ei saa varjule jääda, tuli ta värisedes ja langes Jeesuse ette maha ja kuulutas kogu rahva ees, mis põhjusel ta oli Jeesust puudutanud ja kuidas ta otsekohe oli paranenud.\n"},"48":{"verse_nr":48,"verse":"Jeesus aga ütles naisele: „Tütar, sinu usk on su päästnud, mine rahuga!”\n"},"49":{"verse_nr":49,"verse":"Kui ta alles rääkis, tuli keegi sünagoogi ülema perest ja ütles: „Su tütar on surnud, ära tülita enam Õpetajat!”\n"},"50":{"verse_nr":50,"verse":"Aga seda kuuldes Jeesus vastas Jairusele: „Ära karda, usu ainult, ja ta pääseb!”\n"},"51":{"verse_nr":51,"verse":"Kui ta siis läks majja, ei lasknud ta kedagi endaga koos sisse tulla peale Peetruse ja Johannese ja Jaakobuse ning lapse isa ja ema.\n"},"52":{"verse_nr":52,"verse":"Kõik nutsid ja halisesid tütarlapse pärast. Aga Jeesus ütles: „Ärge nutke, ta ei ole surnud, vaid magab!”\n"},"53":{"verse_nr":53,"verse":"Ja nad naersid tema üle, teades, et tütarlaps on surnud.\n"},"54":{"verse_nr":54,"verse":"Aga Jeesus hüüdis tüdruku käest kinni võttes: „Tütarlaps, ärka üles!”\n"},"55":{"verse_nr":55,"verse":"Ja vaim pöördus tüdrukusse tagasi ja ta tõusis otsekohe üles. Ja Jeesus käskis talle süüa anda.\n"},"56":{"verse_nr":56,"verse":"Ja tütarlapse vanemad olid jahmunud; aga Jeesus keelas neid kellelegi seda rääkimast, mis oli sündinud.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Kutsunud kokku need kaksteist, andis Jeesus neile väe ja meelevalla kõigi kurjade vaimude üle ja meelevalla haigusi ravida\n"},"2":{"verse_nr":2,"verse":"ning läkitas nad kuulutama Jumala riiki ja parandama haigeid.\n"},"3":{"verse_nr":3,"verse":"Ja ta ütles neile: „Ärge võtke midagi teele kaasa, ei saua ega pauna, ei leiba ega raha ja ärgu olgu kellelgi kahte särki!\n"},"4":{"verse_nr":4,"verse":"Ja kuhu majja te iganes sisse astute, sinna jääge, ja sealt minge teele!\n"},"5":{"verse_nr":5,"verse":"Kus teid vastu ei võeta, sellest linnast minge välja ja raputage selle koha tolm oma jalgadelt tunnistuseks nende vastu!”\n"},"6":{"verse_nr":6,"verse":"Nii nad läksid välja ja käisid mööda külasid, kuulutasid evangeeliumi ja tegid haigeid terveks kõikjal.\n"},"7":{"verse_nr":7,"verse":"Aga nelivürst Heroodes sai kuulda kõigest toimunust ja oli kahevahel, sest mõned ütlesid: „Johannes on üles äratatud surnuist,”\n"},"8":{"verse_nr":8,"verse":"mõned: „Eelija on ilmunud,” teised aga: „Keegi muistseist prohveteist on üles tõusnud.”\n"},"9":{"verse_nr":9,"verse":"Aga Heroodes ütles: „Johannese pea lasksin ma maha raiuda. Kes on aga see, kellest ma niisuguseid asju kuulen?” Ja ta püüdis Jeesust näha saada.\n"},"10":{"verse_nr":10,"verse":"Ja kui apostlid pöördusid tagasi, jutustasid nad Jeesusele, mida kõike nad olid teinud. Ja Jeesus võttis nad kaasa ning läks ära üksindusse, linna poole, mida hüütakse Betsaidaks.\n"},"11":{"verse_nr":11,"verse":"Aga kui rahvahulgad said seda teada, järgnesid nad talle. Ja Jeesus võttis nad vastu ning rääkis neile Jumala riigist ja parandas need, kel tervekstegemist vaja.\n"},"12":{"verse_nr":12,"verse":"Aga päev kaldus õhtule ja need kaksteist astusid ta juurde ja ütlesid talle: „Lase rahvahulk ära minna, et nad läheksid ümberkaudsetesse küladesse ja asulatesse öömajale ja toidupoolist otsima, sest me oleme siin tühjas paigas!”\n"},"13":{"verse_nr":13,"verse":"Ent tema ütles neile: „Andke teie neile süüa!” Nemad ütlesid: „Meil ei ole rohkem kui viis leiba ja kaks kala, olgu siis, et läheksime ja ostaksime toitu kogu sellele rahvale.”\n"},"14":{"verse_nr":14,"verse":"Neid oli ju ligi viis tuhat meest. Jeesus ütles siis oma jüngritele: „Seadke nad rühmiti istuma umbes viiekümne kaupa!”\n"},"15":{"verse_nr":15,"verse":"Ja nad tegid nõnda ja seadsid kõik maha istuma.\n"},"16":{"verse_nr":16,"verse":"Aga Jeesus võttis need viis leiba ja kaks kala, vaatas üles taevasse, õnnistas neid ja murdis ning andis jüngrite kätte rahvale ette panna.\n"},"17":{"verse_nr":17,"verse":"Ja nad sõid ja kõikide kõhud said täis. Ja nendest üle jäänud palakesi korjati kaksteist korvitäit.\n"},"18":{"verse_nr":18,"verse":"Kord, kui Jeesus palvetas üksildases paigas ja jüngrid olid koos temaga, küsis ta neilt: „Kelle ütlevad rahvahulgad minu olevat?”\n"},"19":{"verse_nr":19,"verse":"Nemad kostsid: „Ristija Johannese, mõned aga Eelija, mõned aga, et keegi muistseist prohveteist on üles tõusnud.”\n"},"20":{"verse_nr":20,"verse":"Aga tema küsis neilt: „Aga teie, kelle teie ütlete minu olevat?” Peetrus kostis: „Jumala Messias.”\n"},"21":{"verse_nr":21,"verse":"Ent Jeesus hoiatas neid ja keelas kellelegi seda rääkimast,\n"},"22":{"verse_nr":22,"verse":"öeldes: „Inimese Poeg peab palju kannatama ning kõlbmatuks tunnistatama vanemate ja ülempreestrite ja kirjatundjate poolt ning tapetama ja kolmandal päeval jälle üles äratatama.”\n"},"23":{"verse_nr":23,"verse":"Siis ütles Jeesus kõikidele: „Kui keegi tahab käia minu järel, siis ta salaku oma mina ja võtku oma rist päevast päeva enese peale ja järgnegu mulle,\n"},"24":{"verse_nr":24,"verse":"sest kes iganes tahab päästa oma elu, kaotab selle, aga kes iganes kaotab oma elu minu pärast, see päästab selle.\n"},"25":{"verse_nr":25,"verse":"Sest mis kasu on inimesel, kui ta võidaks terve maailma, aga kaotaks iseenese või teeks enesele kahju?\n"},"26":{"verse_nr":26,"verse":"Jah, kes iganes häbeneb mind ja minu sõnu, seda häbeneb ka Inimese Poeg, kui ta tuleb oma kirkuses ning Isa ja pühade inglite kirkuses.\n"},"27":{"verse_nr":27,"verse":"Aga ma ütlen teile, tõepoolest, siin seisjatest on mõned, kes ei maitse surma, kuni nad näevad Jumala riiki.”\n"},"28":{"verse_nr":28,"verse":"Ent arvata kaheksa päeva pärast neid kõnesid sündis, et Jeesus võttis kaasa Peetruse ja Johannese ja Jaakobuse ning läks üles mäele palvetama.\n"},"29":{"verse_nr":29,"verse":"Ja palvetamise ajal ta näoilme muutus ja tema riided läksid kiirgavalt valgeks.\n"},"30":{"verse_nr":30,"verse":"Ja ennäe, kaks meest kõnelesid Jeesusega, need olid Mooses ja Eelija,\n"},"31":{"verse_nr":31,"verse":"kes kirkuses ilmudes rääkisid tema eluotsast, sellest, mis tal Jeruusalemmas tuli täide viia.\n"},"32":{"verse_nr":32,"verse":"Aga Peetrus ja tema kaaslased olid suikunud raskesse unne. Ent virgudes nägid nad Jeesuse kirkust ja neid kahte meest tema juures seismas.\n"},"33":{"verse_nr":33,"verse":"Ja see sündis, et kui need mehed tema juurest olid lahkumas, ütles Peetrus Jeesusele: „Õpetaja, siin on meil hea olla, teeme õige kolm lehtmaja: ühe sinule ja ühe Moosesele ja ühe Eelijale.” Ta ei teadnud, mida ta ütleb.\n"},"34":{"verse_nr":34,"verse":"Aga kui ta seda ütles, tekkis pilv ja varjas nad, nemad aga kartsid pilve sisse jäädes.\n"},"35":{"verse_nr":35,"verse":"Ja pilvest kostis hääl: „See on minu äravalitud Poeg, teda kuulake!”\n"},"36":{"verse_nr":36,"verse":"Ja kui see hääl oli kostnud, selgus, et Jeesus oli üksi. Ja nemad vaikisid ega kuulutanud kellelegi neil päevil midagi sellest, mida nad olid näinud.\n"},"37":{"verse_nr":37,"verse":"Ja kohe järgmisel päeval, kui nad mäelt laskusid, tuli Jeesusele vastu suur rahvahulk.\n"},"38":{"verse_nr":38,"verse":"Ja ennäe, üks mees rahvahulgast hüüdis: „Õpetaja, ma anun sind, vaata mu poja peale, sest ta on mu ainus laps!\n"},"39":{"verse_nr":39,"verse":"Ja vaata, vaim haarab temast kinni ja poiss karjatab äkitselt, ja vaim raputab teda, nii et poiss ajab vahtu suust, ja teda murdes taandub see temast väga tõrksalt.\n"},"40":{"verse_nr":40,"verse":"Ja ma palusin sinu jüngreid, et nad ajaksid ta välja, aga nad ei suutnud.”\n"},"41":{"verse_nr":41,"verse":"Aga Jeesus vastas: „Oh, uskmatu ja jonnakas sugupõlv! Kui kaua pean ma teie juures olema ja kannatama teiega? Too oma poeg siia!”\n"},"42":{"verse_nr":42,"verse":"Kui poiss oli alles lähenemas, paiskas kuri vaim ta maha ja raputas teda. Jeesus aga sõitles rüvedat vaimu, tegi poisi terveks ning andis ta isale tagasi.\n"},"43":{"verse_nr":43,"verse":"Ja kõik hämmastusid Jumala suurusest. Aga kui kõik panid imeks Jeesuse tegusid, siis ütles ta oma jüngritele:\n"},"44":{"verse_nr":44,"verse":"„Pidage meeles need sõnad: Inimese Poeg antakse inimeste kätte!”\n"},"45":{"verse_nr":45,"verse":"Aga neile jäi see ütlus arusaamatuks ja see oli varjule pandud nende eest, et nad seda ei mõistaks, ent nad kartsid Jeesuselt küsida seletust selle kohta.\n"},"46":{"verse_nr":46,"verse":"Jüngrite seas aga sündis arutlus, kes küll nendest peaks olema suurim.\n"},"47":{"verse_nr":47,"verse":"Ent Jeesus, teades nende südame mõtteid, võttis ühe lapse, pani ta enese kõrvale seisma\n"},"48":{"verse_nr":48,"verse":"ja ütles neile: „Kes iganes selle lapse võtab vastu minu nimel, võtab vastu minu, ja kes iganes võtab vastu minu, võtab vastu  minu Läkitaja. Sest kes on väikseim teie kõikide seas, see on suur.”\n"},"49":{"verse_nr":49,"verse":"Siis Johannes hakkas rääkima: „Õpetaja, me nägime üht meest sinu nimel kurje vaime välja ajamas ja püüdsime teda keelata, sest ta ei järgne meile.”\n"},"50":{"verse_nr":50,"verse":"Aga Jeesus ütles talle: „Ärge keelake, sest kes ei ole meie vastu, see on meie poolt!”\n"},"51":{"verse_nr":51,"verse":"Aga see sündis, kui Jeesuse ülesvõtmispäevad olid lähenemas, et ta hakkas minema Jeruusalemma poole.\n"},"52":{"verse_nr":52,"verse":"Ja Jeesus läkitas enese eele käskjalgu. Need läksid teele ja tulid ühte samaarlaste külla, et talle öömaja valmistada.\n"},"53":{"verse_nr":53,"verse":"Aga külarahvas ei võtnud teda vastu, sest ta oli minemas Jeruusalemma poole.\n"},"54":{"verse_nr":54,"verse":"Seda nähes jüngrid Jaakobus ja Johannes ütlesid: „Issand, kas sa tahad, et me käsime tulel taevast alla tulla ja nad ära hävitada?”\n"},"55":{"verse_nr":55,"verse":"Tema aga pöördus ümber ja sõitles neid.\n"},"56":{"verse_nr":56,"verse":"Ja nad läksid teise külla.\n"},"57":{"verse_nr":57,"verse":"Ja kui nad olid teel minemas, ütles keegi Jeesusele: „Ma tahan sulle järgneda, kuhu sa iganes läheksid.”\n"},"58":{"verse_nr":58,"verse":"Ja Jeesus ütles talle: „Rebastel on urud ja taeva lindudel pesad, aga Inimese Pojal ei ole, kuhu ta oma pea võiks panna.”\n"},"59":{"verse_nr":59,"verse":"Teisele ütles ta: „Järgne mulle!” Aga see ütles: „Luba mul enne minna matma oma isa!”\n"},"60":{"verse_nr":60,"verse":"Ent tema ütles talle: „Lase surnuil matta oma surnuid, aga sina mine ja kuuluta Jumala riiki!”\n"},"61":{"verse_nr":61,"verse":"Aga ka üks teine ütles: „Issand, ma tahan sulle järgneda, kuid luba mul enne jätta hüvasti nendega, kes mul kodus on!”\n"},"62":{"verse_nr":62,"verse":"Aga Jeesus ütles: „Ükski, kes on pannud käe adra külge ja siis vaatab tagasi, ei kõlba Jumala riigile!”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Aga pärast seda määras Issand veel seitsekümmend [kaks] ja läkitas nad kahekaupa enese eele igasse linna ja paika, kuhu ta ise tahtis minna.\n"},"2":{"verse_nr":2,"verse":"Ta ütles neile: „Lõikust on palju, töötegijaid aga vähe. Paluge siis lõikuse Issandat, et ta saadaks töötegijaid välja oma lõikusele!\n"},"3":{"verse_nr":3,"verse":"Minge! Vaata, ma läkitan teid kui lambaid huntide sekka.\n"},"4":{"verse_nr":4,"verse":"Ärge kandke kukrut ega pauna ega jalatseid ja ärge teretage kedagi teel!\n"},"5":{"verse_nr":5,"verse":"Aga kui te astute kuhugi majja, ütelge esmalt: „Rahu olgu sellele kojale!”\n"},"6":{"verse_nr":6,"verse":"Ja kui seal on rahulaps, siis hingab teie rahu tema peal, aga kui ei ole, pöördub rahu tagasi teie peale.\n"},"7":{"verse_nr":7,"verse":"Aga jääge samasse majja, sööge ja jooge, mis neil on, sest tööline on oma palka väärt! Ärge käige ühest majast teise!\n"},"8":{"verse_nr":8,"verse":"Ja kui te lähete kuhugi linna ja teid võetakse vastu, siis sööge, mida teile ette pannakse,\n"},"9":{"verse_nr":9,"verse":"ja tehke terveks sealsed haiged ja öelge neile: „Jumala riik on teie lähedal!”\n"},"10":{"verse_nr":10,"verse":"Aga kui te lähete kuhugi linna ja teid ei võeta vastu, minge välja selle tänavaile ja öelge:\n"},"11":{"verse_nr":11,"verse":"„Ka tolmu, mis teie linnast meie jalgade külge on hakanud, pühime teile maha. Ometi teadke, et Jumala riik on lähedal!”\n"},"12":{"verse_nr":12,"verse":"Ma ütlen teile: Soodomal on sel päeval hõlpsam põli kui tollel linnal.\n"},"13":{"verse_nr":13,"verse":"Häda sulle, Korasin! Häda sulle, Betsaida! Sest kui Tüüroses ja Siidonis oleksid sündinud need vägevad teod, mis teie juures on sündinud, küll nad oleksid ammugi kotiriides ja tuhas istudes parandanud meelt.\n"},"14":{"verse_nr":14,"verse":"Ometi on Tüürosel ja Siidonil kohtus hõlpsam põli kui teil.\n"},"15":{"verse_nr":15,"verse":"Ja sina, Kapernaum, kas sind ülendatakse taevani? Ei, surmavallani tõugatakse sind alla.\n"},"16":{"verse_nr":16,"verse":"Kes teid kuulda võtab, see võtab kuulda mind, kes teid kõrvale lükkab,  see lükkab kõrvale minu, kes aga minu kõrvale lükkab, see lükkab kõrvale mu Läkitaja.”\n"},"17":{"verse_nr":17,"verse":"Aga need seitsekümmend [kaks] pöördusid rõõmuga tagasi ja ütlesid: „Issand, ka kurjad vaimud alistuvad meile sinu nime mõjul!”\n"},"18":{"verse_nr":18,"verse":"Tema ütles neile: „Ma nägin saatanat kui välku taevast maha langevat.\n"},"19":{"verse_nr":19,"verse":"Vaata, ma olen andnud teile meelevalla kõndida madude ja skorpionide peal ja vaenlase kogu väe peal ja miski ei tee teile iial kahju.\n"},"20":{"verse_nr":20,"verse":"Ometi ärge rõõmustage sellest, et vaimud teile alistuvad, vaid rõõmustage, et teie nimed on taevasse kirja pandud!”\n"},"21":{"verse_nr":21,"verse":"Selsamal tunnil juubeldas Jeesus Pühas Vaimus ja ütles: „Ma tänan sind, Isa, taeva ja maa Issand, et sa selle oled peitnud tarkade ja mõistlike eest ja oled ilmutanud väetitele! Jah, Isa, sest nõnda on see sündinud sinu head meelt mööda.\n"},"22":{"verse_nr":22,"verse":"Kõik on mu Isa üle andnud mulle ja keegi ei tunne, kes on Poeg, kui vaid Isa, ja kes on Isa, kui vaid Poeg, ja kellele Poeg seda iganes tahab ilmutada.”\n"},"23":{"verse_nr":23,"verse":"Ja omavahel olles ütles Jeesus jüngrite poole pöördudes: „Õndsad on silmad, mis näevad seda, mida teie näete,\n"},"24":{"verse_nr":24,"verse":"sest ma ütlen teile, palju prohveteid ja kuningaid on tahtnud näha, mida teie näete, ega ole näinud, ja kuulda, mida teie kuulete, ega ole kuulnud.”\n"},"25":{"verse_nr":25,"verse":"Ja vaata, üks seadusetundja tõusis püsti Jeesust kiusama ja küsis: „Õpetaja, mis ma pean tegema, et pärida igavest elu?”\n"},"26":{"verse_nr":26,"verse":"Aga Jeesus ütles talle: „Mis Seaduses on kirjutatud? Kuidas sa loed?”\n"},"27":{"verse_nr":27,"verse":"Tema vastas: „Armasta Issandat, oma Jumalat, kogu oma südamega ja kogu oma hingega ja kogu oma jõuga ja kogu oma mõistusega, ning oma ligimest kui iseennast!”\n"},"28":{"verse_nr":28,"verse":"Siis Jeesus ütles talle: „Sa oled õigesti vastanud, tee nii, ja sa elad!”\n"},"29":{"verse_nr":29,"verse":"Tema aga, tahtes iseennast õigustada, küsis Jeesuselt: „Ja kes siis on mu ligimene?”\n"},"30":{"verse_nr":30,"verse":"Jeesus ütles kõnelust jätkates: „Üks inimene läks Jeruusalemmast alla Jeeriko poole ja sattus teeröövlite kätte. Kui need olid ta riided röövinud ja talle hoope andnud, läksid nad ära, jättes ta poolsurnuna maha.\n"},"31":{"verse_nr":31,"verse":"Juhtumisi tuli keegi preester sedasama teed, ja kui ta teda nägi, läks ta kaarega mööda.\n"},"32":{"verse_nr":32,"verse":"Nõndasamuti ka leviit, kui ta sattus sinna paika ja teda nägi, läks ringiga mööda.\n"},"33":{"verse_nr":33,"verse":"Aga sama teed tuli üks samaarlane. Kui ta jõudis temani ja teda nägi, hakkas tal hale\n"},"34":{"verse_nr":34,"verse":"ja ta astus ligi, sidus mehe haavad, valas nende peale õli ja veini, tõstis ta oma muula selga, viis öömajale ning kandis hoolt tema eest.\n"},"35":{"verse_nr":35,"verse":"Ja järgmisel hommikul võttis ta välja kaks teenarit, andis need peremehele ja ütles: „Kanna tema eest hoolt, ja kui sa midagi veel lisaks peaksid kulutama, selle maksan mina sulle tagasi tulles.”\n"},"36":{"verse_nr":36,"verse":"Kes neist kolmest oli sinu arvates ligimene inimesele, kes oli sattunud teeröövlite kätte?”\n"},"37":{"verse_nr":37,"verse":"Seadusetundja ütles: „See, kes tema peale halastas.” Jeesus  ütles talle: „Siis mine ja tee sina nõndasamuti!”\n"},"38":{"verse_nr":38,"verse":"Aga kui nad teed käisid, astus Jeesus sisse ühte külla. Keegi naine, Marta nimi, võttis ta vastu.\n"},"39":{"verse_nr":39,"verse":"Ja sel naisel oli õde, keda hüüti Maarjaks. Maarja istus maha Issanda jalgade juurde ja kuulas tema kõnet.\n"},"40":{"verse_nr":40,"verse":"Marta aga oli ametis mitmesuguste toimetustega. Ja ta tuli Jeesuse juurde ning ütles: „Issand, kas sa ei hooli sellest, et mu õde jättis mu üksinda toimetama? Ütle talle nüüd, et ta tuleks mulle appi!”\n"},"41":{"verse_nr":41,"verse":"Aga Issand vastas talle: „Marta, Marta, sa muretsed ja vaevad ennast paljude asjadega,\n"},"42":{"verse_nr":42,"verse":"aga tarvis on vaid üht. Maarja on ju valinud hea osa, mida ei võeta temalt ära.”\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ja sündis, kui Jeesus oli ühes paigas palvetamas, et kohe, kui ta oli lõpetanud, ütles üks ta jüngreid talle: „Issand, õpeta meidki palvetama, nõnda nagu Johannes õpetas oma jüngreid!”\n"},"2":{"verse_nr":2,"verse":"Aga tema ütles neile: „Kui te palvetate, siis ütelge:Isa!Pühitsetud olgu sinu nimi,sinu riik tulgu!\n"},"3":{"verse_nr":3,"verse":"Meie igapäevast leiba anna meile päevast päeva,\n"},"4":{"verse_nr":4,"verse":"ja anna meile andeks meie patud,sest meiegi anname andeks igaühele, kes on meile võlgu!Ja ära lase meid sattuda kiusatusse!”\n"},"5":{"verse_nr":5,"verse":"Ja Jeesus ütles neile: „Kui kellelgi teie seast oleks sõber ja see tuleks südaöösel ta juurde ja ütleks talle: „Sõber, laena mulle kolm leiba,\n"},"6":{"verse_nr":6,"verse":"sest mu sõber on rännakul tulnud mu juurde ja mul ei ole midagi talle pakkuda!”,\n"},"7":{"verse_nr":7,"verse":"kas saaks ta toast vastata: „Ära tüüta mind, uks on juba lukus ja ma olen koos lastega voodis, ma ei saa üles tõusta sulle andma!”?\n"},"8":{"verse_nr":8,"verse":"Ma ütlen teile, kui ta ka ei tõuse teisele leiba andma sõpruse pärast, siis ta teeb seda ometi tema järelejätmatu pealekäimise pärast, kui ta kord juba on üles äratatud, ja annab talle, niipalju kui tal vaja.\n"},"9":{"verse_nr":9,"verse":"Ka mina ütlen teile: Paluge, ja teile antakse, otsige, ja te leiate, koputage, ja teile avatakse,\n"},"10":{"verse_nr":10,"verse":"sest iga paluja saab ja iga otsija leiab ja igale koputajale avatakse!\n"},"11":{"verse_nr":11,"verse":"Aga missugune isa teie seast, kellelt poeg palub kala, annaks talle kala asemel mao?\n"},"12":{"verse_nr":12,"verse":"Või kui ta palub muna, annaks talle skorpioni?\n"},"13":{"verse_nr":13,"verse":"Kui nüüd teie, kes olete kurjad, oskate anda häid ande oma lastele, kui palju enam Isa taevast annab Püha Vaimu neile, kes teda paluvad!”\n"},"14":{"verse_nr":14,"verse":"Ja kord ajas ta välja kurja vaimu; see oli keeletu. Ja sündis, et kui kuri vaim oli välja läinud, hakkas keeletu inimene rääkima, ja rahvahulgad panid seda imeks.\n"},"15":{"verse_nr":15,"verse":"Aga mõned nende seast ütlesid: „Ta kihutab kurje vaime välja kurjade vaimude ülema Peltsebuli abil.”\n"},"16":{"verse_nr":16,"verse":"Teised aga nõudsid kiusates tema käest tunnustähte taevast.\n"},"17":{"verse_nr":17,"verse":"Jeesus aga, teades nende mõtteid, ütles neile: „Iga kuningriik, mis on omavahelises riius lõhenenud, laastatakse, ja koda langeb koja peale.\n"},"18":{"verse_nr":18,"verse":"Aga kui saatangi on omavahelises riius lõhenenud, kuidas siis tema kuningriik saab püsida? Te ju ütlete, et mina ajavat kurje vaime välja Peltsebuli abil.\n"},"19":{"verse_nr":19,"verse":"Aga kui mina ajan kurje vaime välja Peltsebuli abil, kelle abil siis ajavad neid välja teie pojad? Järelikult saavad nendest teile kohtumõistjad.\n"},"20":{"verse_nr":20,"verse":"Aga kui mina Jumala sõrmega ajan kurje vaime välja, siis on Jumala riik jõudnud teie juurde.\n"},"21":{"verse_nr":21,"verse":"Kui tugev relvastatud vägimees valvab oma elamut, siis ta vara on rahus.\n"},"22":{"verse_nr":22,"verse":"Aga kui temast tugevam tuleb ta kallale ja võidab tema, siis võtab ta ära tema sõjavarustuse, mille peale ta lootis, ja jagab laiali temalt saadud saagi.\n"},"23":{"verse_nr":23,"verse":"Kes ei ole minuga, see on minu vastu, kes ei kogu minuga, see pillab.\n"},"24":{"verse_nr":24,"verse":"Kui rüve vaim on inimesest välja läinud, käib ta põuaseid paiku pidi hingamist otsides ega leia seda. Siis ta ütleb: „Ma pöördun tagasi oma majja, kust ma välja läksin.”\n"},"25":{"verse_nr":25,"verse":"Ja tulles leiab ta selle pühitud ja ehitud olevat.\n"},"26":{"verse_nr":26,"verse":"Siis ta läheb ja võtab kaasa teist seitse vaimu, kes on kurjemad temast endast, ja nad tulevad ning asuvad sinna elama, ja selle inimese viimane lugu läheb halvemaks kui esimene.”\n"},"27":{"verse_nr":27,"verse":"Sündis aga, et kui Jeesus seda kõike rääkis, tõstis üks naine rahva hulgast häält ja ütles talle: „Õnnis on ihu, mis sind on kandnud, ja rinnad, mida sa oled imenud!”\n"},"28":{"verse_nr":28,"verse":"Aga tema ütles: „Jah, õndsad on need, kes Jumala sõna kuulevad ja seda järgivad.”\n"},"29":{"verse_nr":29,"verse":"Kui aga rahvahulki murdu kokku tuli, hakkas Jeesus kõnelema: „See sugupõlv on paha sugupõlv, ta nõuab tunnustähte, ja talle ei anta muud kui Joona tunnustäht,\n"},"30":{"verse_nr":30,"verse":"sest nii nagu Joona sai tunnustäheks Niineve rahvale, nii peab ka Inimese Poeg olema sellele sugupõlvele.\n"},"31":{"verse_nr":31,"verse":"Lõunamaa kuninganna tõuseb üles kohtupäeval koos selle sugupõlve meestega ja mõistab nad süüdi, sest tema tuli ilmamaa otsast kuulama Saalomoni tarkust, ja vaata, siin on rohkem kui Saalomon.\n"},"32":{"verse_nr":32,"verse":"Niineve mehed tõusevad üles kohtupäeval koos selle sugupõlvega ja mõistavad ta süüdi, sest nemad parandasid meelt Joona jutluse peale, ja vaata, siin on rohkem kui Joona.\n"},"33":{"verse_nr":33,"verse":"Keegi, kes on süüdanud lambi, ei pane seda peitu ega vaka alla, vaid lambijalale, et sisseastujad näeksid valgust.\n"},"34":{"verse_nr":34,"verse":"Su silm on ihu lamp. Kui sinu silm on selge, siis on ka kogu su ihu valgust täis, kui ta on aga haige, siis on ka su ihus pimedus.\n"},"35":{"verse_nr":35,"verse":"Hoolitse siis, et valgus, mis on sinu sees, ei oleks pimedus!\n"},"36":{"verse_nr":36,"verse":"Kui nüüd kogu sinu ihu on valgust täis, see tähendab, et temas sugugi ei ole pimedust, siis on ta tervenisti valgust täis nagu siis, kui lamp sind valgustaks oma säraga.”\n"},"37":{"verse_nr":37,"verse":"Jeesuse rääkimise aegu palus keegi variser teda enese juurde lõunale. Jeesus läks sisse ja istus maha.\n"},"38":{"verse_nr":38,"verse":"Variser imestas, et ta enne lõunasööki käsi ei pesnud.\n"},"39":{"verse_nr":39,"verse":"Aga Issand ütles talle: „Teie, variserid, puhastate nüüd karika ja vaagna küll väljastpoolt, teie sisemus aga on täis rüüstet ja kurjust.\n"},"40":{"verse_nr":40,"verse":"Te mõistmatud, eks see, kes on teinud välispidise, ole teinud ka seespidise?\n"},"41":{"verse_nr":41,"verse":"Ent andke seesolev halastusanniks, ja vaata, siis on teile kõik puhas!\n"},"42":{"verse_nr":42,"verse":"Kuid häda teile, variserid, et te maksate kümnist mündist ja ruudist ja igast aedviljast, aga lähete mööda kohusest ja Jumala armastusest! Neid asju tuleb teha, kuid teisi ei tohi jätta hooletusse.\n"},"43":{"verse_nr":43,"verse":"Häda teile, variserid, et te armastate esimesi istmeid sünagoogides ja teretamisi turgudel!\n"},"44":{"verse_nr":44,"verse":"Häda teile, et te olete nagu tähistamata hauad, ja inimesed, kes kõnnivad nende peal, ei teagi!”\n"},"45":{"verse_nr":45,"verse":"Aga keegi seadusetundja kostis Jeesusele: „Õpetaja, seda öeldes sa solvad ka meid.”\n"},"46":{"verse_nr":46,"verse":"Tema aga ütles: „Häda ka teile, seadusetundjad, sest te koormate inimesi vaevukantavate koormatega, ise ei pane aga neile koormaile  sõrmeotsagi külge!\n"},"47":{"verse_nr":47,"verse":"Häda teile, sest te ehitate prohvetitele hauamärke, teie isad on nad aga tapnud!\n"},"48":{"verse_nr":48,"verse":"Niisiis, te ise tunnistate, et olete oma isade tegude poolt, sest nemad tapsid nad ära, aga teie ehitate nende hauamärke.\n"},"49":{"verse_nr":49,"verse":"Seepärast ütleb ka Jumala tarkus: Ma läkitan nende juurde prohveteid ja apostleid, ja nad kiusavad neid taga ja tapavad neist mõned,\n"},"50":{"verse_nr":50,"verse":"et sellelt sugupõlvelt nõutaks kätte kõigi prohvetite veri, mis on valatud maailma rajamisest peale,\n"},"51":{"verse_nr":51,"verse":"Aabeli verest kuni Sakarja vereni, kes hukati altari ja jumalakoja vahel. Jah, ma ütlen teile, see nõutakse kätte sellelt sugupõlvelt!\n"},"52":{"verse_nr":52,"verse":"Häda teile, seadusetundjaile, sest te olete ära võtnud tunnetuse võtme; ise te ei ole sisse läinud, ent olete takistanud sisseminejaid!”\n"},"53":{"verse_nr":53,"verse":"Ja kui Jeesus oli majast väljunud, said kirjatundjad ja variserid väga vihaseks ja hakkasid teda sõnast püüdma paljude asjade pärast,\n"},"54":{"verse_nr":54,"verse":"varitsedes teda, et midagi kätte saada tema suust.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Sel ajal, kui rahvast oli kokku tulnud tuhandete kaupa, nii et üksteist tallati, hakkas Jeesus rääkima esmalt oma jüngritele: „Hoidke end variseride haputaigna, see tähendab silmakirjalikkuse eest!\n"},"2":{"verse_nr":2,"verse":"Ei ole midagi varjatut, mis ei tuleks ilmsiks, ega peidetut, mida ei saadaks teada.\n"},"3":{"verse_nr":3,"verse":"Seepärast kõik, mida te ütlete pimedas, saab kuuldavaks valges, ja mida te üksteisele kõrva sosistate kambrites, seda kuulutatakse katustelt.\n"},"4":{"verse_nr":4,"verse":"Teile aga, oma sõpradele, ma ütlen: Ärge kartke neid, kes ihu tapavad ja pärast seda ei saa midagi rohkemat teha!\n"},"5":{"verse_nr":5,"verse":"Ma näitan teile, keda teil tuleb karta: kartke teda, kellel on meelevald pärast tapmist heita põrgusse! Jah, ma ütlen teile, teda kartke!\n"},"6":{"verse_nr":6,"verse":"Eks müüda viis varblast kahe veeringu eest? Ja ükski neist ei ole unustatud Jumala ees.\n"},"7":{"verse_nr":7,"verse":"Isegi teie juuksekarvad on kõik ära loetud. Ärge kartke, te olete enam väärt kui hulk varblasi!\n"},"8":{"verse_nr":8,"verse":"Aga ma ütlen teile, igaüht, kes mind tunnistab inimeste ees, teda tunnistab ka Inimese Poeg Jumala inglite ees,\n"},"9":{"verse_nr":9,"verse":"aga see, kes minu ära salgab inimeste ees, salatakse ära Jumala inglite ees.\n"},"10":{"verse_nr":10,"verse":"Igaüks, kes ütleb midagi Inimese Poja kohta, võib saada andeks, aga kes teotab Püha Vaimu, sellele ei anta andeks.\n"},"11":{"verse_nr":11,"verse":"Aga kui teid viiakse sünagoogidesse ja ülemate ja võimumeeste ette, ärge siis muretsege, kuidas või mida  enese eest kosta või mida öelda,\n"},"12":{"verse_nr":12,"verse":"sest selsamal tunnil õpetab Püha Vaim teile, mida te peate ütlema.”\n"},"13":{"verse_nr":13,"verse":"Aga keegi rahva seast ütles Jeesusele: „Õpetaja, ütle mu vennale, et ta jagaks päranduse minuga!”\n"},"14":{"verse_nr":14,"verse":"Jeesus ütles talle: „Inimene, kes mind on seadnud teie üle kohtumõistjaks või jagajaks?”\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles neile: „Vaadake ette ja hoiduge igasuguse ahnuse eest, sest külluseski ei olene kellegi elu sellest, mis tal on!”\n"},"16":{"verse_nr":16,"verse":"Ja Jeesus rääkis neile ka tähendamissõna: „Ühe rikka mehe põllumaa oli hästi vilja kandnud.\n"},"17":{"verse_nr":17,"verse":"Ja ta arutas endamisi: „Mis ma pean tegema? Mul ei ole  kohta, kuhu oma vilja koguda.”\n"},"18":{"verse_nr":18,"verse":"Ja ta ütles: „Seda ma teen: ma lõhun maha oma aidad ja ehitan suuremad ning kogun sinna kõik oma vilja ja muu vara\n"},"19":{"verse_nr":19,"verse":"ning ütlen oma hingele: Hing, sul on tagavaraks palju vara mitmeks aastaks, puhka, söö, joo ja ole rõõmus!”\n"},"20":{"verse_nr":20,"verse":"Aga Jumal ütles talle: „Sina arutu! Selsamal ööl nõutakse sinult su hing. Aga kellele jääb siis see, mis sa oled soetanud?”\n"},"21":{"verse_nr":21,"verse":"Nõnda on lugu sellega, kes kogub tagavara iseenese jaoks, kuid ei ole rikas Jumalas.”\n"},"22":{"verse_nr":22,"verse":"Aga Jeesus ütles jüngritele: „Seepärast ma ütlen teile, ärge muretsege elu pärast, mida süüa, ega ihu pärast, millega rõivastuda,\n"},"23":{"verse_nr":23,"verse":"sest elu on enam kui toidus ja ihu enam kui rõivas.\n"},"24":{"verse_nr":24,"verse":"Vaadake kaarnaid - nad ei külva ega lõika, neil ei ole varakambrit ega aita, ning Jumal toidab neid. Kui palju enamat väärt olete teie lindudest!\n"},"25":{"verse_nr":25,"verse":"Aga kes teie seast suudab muretsemisega oma elueale küünra lisada?\n"},"26":{"verse_nr":26,"verse":"Kui te nüüd kõige vähematki ei suuda, mis te siis muu pärast muretsete?\n"},"27":{"verse_nr":27,"verse":"Vaadake lilli, kuidas nad ei ketra ega koo, aga ma ütlen teile, isegi Saalomon kogu oma hiilguses ei olnud nõnda ehitud kui igaüks neist.\n"},"28":{"verse_nr":28,"verse":"Kui aga Jumal nõnda rüütab väljal rohtu, mis täna on ja homme visatakse ahju, kui palju enam teid, te nõdrausulised!\n"},"29":{"verse_nr":29,"verse":"Ja teiegi ärge küsige, mida süüa või mida juua, ja ärge olge kärsitud,\n"},"30":{"verse_nr":30,"verse":"sest kõike seda taotlevad maailma rahvad. Teie Isa ju teab, et te seda vajate.\n"},"31":{"verse_nr":31,"verse":"Pigem otsige tema kuningriiki, siis antakse kõik see teile pealegi!\n"},"32":{"verse_nr":32,"verse":"Ära karda, sa pisike karjake, sest teie Isal on hea meel anda teile kuningriik!\n"},"33":{"verse_nr":33,"verse":"Müüge ära, mis teil on, ja andke see almusteks! Tehke enesele kulumatud kukrud ja muretsege enesele kahanematu aare taevas, kuhu varas ei saa ligi ja kus koi pole rikkumas,\n"},"34":{"verse_nr":34,"verse":"sest kus on teie aare, seal on ka teie süda.\n"},"35":{"verse_nr":35,"verse":"Teie niuded olgu vöötatud ja lambid põlegu\n"},"36":{"verse_nr":36,"verse":"ja teie olge inimeste sarnased, kes ootavad oma isandat pulmapeolt koju, et kui ta tulles koputab, võiksid nad kohe talle ukse avada.\n"},"37":{"verse_nr":37,"verse":"Õndsad on need sulased, keda isand tulles leiab valvamas. Tõesti, ma ütlen teile, ta vöötab oma riided ja paneb nad lauda istuma ning tuleb ja teenib neid.\n"},"38":{"verse_nr":38,"verse":"Ja kui ta tuleks ka teisel või kolmandal öövalvekorral ja leiaks nad nõnda - õndsad on need!\n"},"39":{"verse_nr":39,"verse":"Küllap te mõistate, et kui peremees teaks, mil tunnil varas tuleb, siis ta ei laseks oma kotta sisse murda.\n"},"40":{"verse_nr":40,"verse":"Ka teie olge valmis, sest Inimese Poeg tuleb tunnil, mil te ei arvagi!”\n"},"41":{"verse_nr":41,"verse":"Aga Peetrus küsis: „Issand, kas sa räägid selle tähendamissõna meile või kõikidele?”\n"},"42":{"verse_nr":42,"verse":"Ja Issand ütles: „Kes küll on ustav ja arukas majapidaja, kelle isand seab oma pererahva üle neile parajal ajal andma määratud moona?\n"},"43":{"verse_nr":43,"verse":"Õnnis on see teener, kelle ta isand tulles leiab nõnda tegevat.\n"},"44":{"verse_nr":44,"verse":"Tõesti, ma ütlen teile, ta seab tema kogu oma vara üle.\n"},"45":{"verse_nr":45,"verse":"Aga kui see teener mõtleb oma südames: „Mu isand viibib tulles”, ning hakkab peksma sulaseid ja tüdrukuid, sööma ja jooma ning purjutama,\n"},"46":{"verse_nr":46,"verse":"siis selle teenri isand tuleb päeval, mil ta ei oota, ja tunnil, mida ta ei tea, ning raiub ta pooleks ja annab talle sama osa nendega, keda ei saa usaldada.\n"},"47":{"verse_nr":47,"verse":"Too teener, kes küll teadis oma isanda tahtmist, ent ei valmistanud ega teinud tema tahtmise järgi, saab palju peksa,\n"},"48":{"verse_nr":48,"verse":"kes aga ei teadnud, kuid tegi, mis on hoope väärt, saab peksa vähem. Igaühelt, kellele on antud palju, nõutakse palju, ja kelle hoolde on jäetud palju, sellelt küsitakse veel rohkem.\n"},"49":{"verse_nr":49,"verse":"Tuld olen ma tulnud viskama maa peale, ja mida muud ma tahaksin, kui et see oleks juba süttinud!\n"},"50":{"verse_nr":50,"verse":"Aga mul on ees ristimine, millega mind ristitakse, ja kuidas mul on kitsas käes, kuni see on viidud lõpule!\n"},"51":{"verse_nr":51,"verse":"Kas te arvate, et ma olen tulnud rahu andma maa peale? Ma ütlen teile, ei sugugi, vaid hoopis lahkmeelt.\n"},"52":{"verse_nr":52,"verse":"Sest nüüdsest peale on viis ühes kojas lahkmeeles, kolm kahe vastu ja kaks kolme vastu,\n"},"53":{"verse_nr":53,"verse":"isa poja vastu ja poeg isa vastu, ema tütre vastu ja tütar ema vastu, ämm minia ja minia ämma vastu.”\n"},"54":{"verse_nr":54,"verse":"Aga Jeesus ütles ka rahvahulkadele: „Kui te näete pilve tõusvat lääne poolt, siis te ütlete kohe: „Raske sadu tuleb.” Ja nõnda sünnibki.\n"},"55":{"verse_nr":55,"verse":"Ja kui puhub lõunatuul, siis te ütlete: „Kuum ilm tuleb.” Ja nõnda sünnib.\n"},"56":{"verse_nr":56,"verse":"Te silmakirjatsejad! Maa ja taeva nägu te oskate ära arvata, kuidas te siis seda aega ära ei arva?\n"},"57":{"verse_nr":57,"verse":"Miks te siis iseeneste kohta ei otsusta, mis on õige?\n"},"58":{"verse_nr":58,"verse":"Sest see on nii: kui sa oma vastasega lähed ülema ette, püüa siis temaga asi lahendada teel, et ta sind ei veaks kohtuniku ette ja kohtunik ei annaks sind kohtuteenri kätte ja kohtuteener ei heidaks sind vangi.\n"},"59":{"verse_nr":59,"verse":"Ma ütlen sulle, sa ei pääse sealt enne välja, kui oled tagasi maksnud viimsegi leptoni.”\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Samal ajal tulid mõned sinna ja jutustasid Jeesusele galilealastest, kelle vere Pilaatus oli seganud nende ohvritega.\n"},"2":{"verse_nr":2,"verse":"Ja Jeesus ütles neile vastuseks: „Kas te arvate, et need galilealased olid suuremad patused kui kõik muud galilealased, et nad seda on kannatanud?\n"},"3":{"verse_nr":3,"verse":"Ma ütlen teile, ei sugugi, vaid kui teie ei paranda meelt, hukkute kõik nõndasamuti.\n"},"4":{"verse_nr":4,"verse":"Või arvate, et need kaheksateist, kelle peale langes Siiloahi torn ja nad ära tappis, olid suuremad võlglased kui kõik muud inimesed, kes Jeruusalemmas elavad?\n"},"5":{"verse_nr":5,"verse":"Ma ütlen teile, ei sugugi, vaid kui teie ei paranda meelt, hukkute kõik nõndasamuti.”\n"},"6":{"verse_nr":6,"verse":"Ja Jeesus rääkis selle tähendamissõna: „Ühel inimesel oli viigipuu istutatud viinamäele. Ja ta tuli sellelt vilja otsima, ent ei leidnud.\n"},"7":{"verse_nr":7,"verse":"Siis ta ütles viinamäe aednikule: „Vaata, juba kolm aastat käin ma sellelt viigipuult vilja otsimas, ent ei leia. Raiu see siis maha! Milleks ta raiskab maad?”\n"},"8":{"verse_nr":8,"verse":"Aga aednik vastas: „Isand, jäta ta veel sellekski aastaks, kuni ma ta ümber kaevan ja talle sõnnikut panen,\n"},"9":{"verse_nr":9,"verse":"ehk ta hakkab tuleval aastal vilja kandma, aga kui mitte, siis raiu ta maha!””\n"},"10":{"verse_nr":10,"verse":"Ja Jeesus oli õpetamas ühes sünagoogis hingamispäeval.\n"},"11":{"verse_nr":11,"verse":"Ja vaata, seal oli naine, kel oli haiguse vaim kaheksateist aastat ja kes käis kõveras ega saanud ennast päris sirgeks ajada.\n"},"12":{"verse_nr":12,"verse":"Teda nähes kutsus Jeesus ta enese juurde ja ütles talle: „Naine, sa oled lahti oma haigusest!”\n"},"13":{"verse_nr":13,"verse":"Ja ta pani käed tema peale ja otsekohe ajas naine enese sirgeks ja ülistas Jumalat.\n"},"14":{"verse_nr":14,"verse":"Aga sünagoogi ülem, kelle meel läks pahaseks, et Jeesus tervendas hingamispäeval, ütles rahvahulgale: „Kuus päeva on, mil tööd peab tegema, tulge siis neil päevil ja laske endid terveks teha, aga  ärge tulge hingamispäeval!”\n"},"15":{"verse_nr":15,"verse":"Aga Issand vastas talle: „Te silmakirjatsejad, eks igaüks teie seast päästa ka hingamispäeval oma härja või eesli sõime küljest lahti ja vii jooma?\n"},"16":{"verse_nr":16,"verse":"Kas siis teda, kes on Aabrahami tütar, keda saatan, ennäe, juba kaheksateist aastat on hoidnud ahelais, ei oleks tohtinud sellest köidikust lahti päästa hingamispäeval?”\n"},"17":{"verse_nr":17,"verse":"Ja kui ta seda ütles, häbenesid kõik ta vastased, ent kogu rahvahulk rõõmustas kõigi auliste tegude üle, mis sündisid Jeesuse läbi.\n"},"18":{"verse_nr":18,"verse":"Siis ta ütles: „Mille sarnane on Jumala riik ja millega ma teda võrdleksin?\n"},"19":{"verse_nr":19,"verse":"Ta on sinepiivakese sarnane, mille inimene võttis ja külvas oma aeda. See kasvas ja sai puuks ja taeva linnud pesitsesid tema okstes.”\n"},"20":{"verse_nr":20,"verse":"Ja Jeesus ütles taas: „Millega ma võrdleksin Jumala riiki?\n"},"21":{"verse_nr":21,"verse":"See on haputaigna sarnane, mille naine võttis ja segas kolme vaka jahu sekka, kuni kõik läks hapnema.”\n"},"22":{"verse_nr":22,"verse":"Ja Jeesus rändas mööda linnu ja külasid, õpetades ja käies teed Jeruusalemma poole.\n"},"23":{"verse_nr":23,"verse":"Aga keegi ütles temale: „Issand, kas neid on pisut, kes pääsevad?” Tema aga ütles neile:\n"},"24":{"verse_nr":24,"verse":"„Võidelge, et minna sisse kitsast uksest, sest paljud, ma ütlen teile, püüavad minna, aga ei suuda!\n"},"25":{"verse_nr":25,"verse":"Pärast seda kui kojaisand on tõusnud ja ukse lukku pannud, jääte te seisma õue ja uksele koputama, öeldes: Issand, ava meile! Ja tema kostab teile: Mina ei tunne teid, kust te olete tulnud.\n"},"26":{"verse_nr":26,"verse":"Siis ütlete teie: Me oleme sinu ees söönud ja joonud ja sina õpetasid meie tänavatel.\n"},"27":{"verse_nr":27,"verse":"Ja tema ütleb teile: Ma ei tea, kust te olete tulnud, hoidke minust eemale, kõik ülekohtutegijad!\n"},"28":{"verse_nr":28,"verse":"Seal on ulgumine ja hammaste kiristamine, kui te näete Aabrahami ja Iisakit ja Jaakobit ja kõiki prohveteid Jumala riigis, endid aga välja tõugatuina.\n"},"29":{"verse_nr":29,"verse":"Ja inimesi tuleb idast ja läänest, põhjast ja lõunast ning istub lauda Jumala riigis.\n"},"30":{"verse_nr":30,"verse":"Ja vaata, on viimaseid, kes saavad esimesteks, ja on esimesi, kes jäävad viimasteks!”\n"},"31":{"verse_nr":31,"verse":"Tolsamal ajal tulid mõned variserid ja ütlesid Jeesusele: „Lahku siit ja mine teele, sest Heroodes tahab sind tappa!”\n"},"32":{"verse_nr":32,"verse":"Aga tema ütles neile: „Minge ja ütelge sellele rebasele: Vaata, ma kihutan kurje vaime välja ja teen terveks täna ja homme ning kolmandal päeval jõuan ma kõigega lõpule.\n"},"33":{"verse_nr":33,"verse":"Siiski, ma pean rändama veel täna ja homme ja ülehomme, sest ei sobi, et prohvet hukataks mujal kui Jeruusalemmas.\n"},"34":{"verse_nr":34,"verse":"Jeruusalemm, Jeruusalemm, kes sa tapad prohveteid ja viskad kividega surnuks neid, kes su juurde on läkitatud! Kui palju kordi olen ma tahtnud koguda su lapsi, otsekui kana kogub oma poegi tiibade alla, aga teie ei ole tahtnud!\n"},"35":{"verse_nr":35,"verse":"Vaata, teie koda jäetakse maha! Aga ma ütlen teile, te ei näe mind enne, kui tuleb aeg, et te ütlete: Õnnistatud olgu, kes tuleb Issanda nimel!”\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ja sündis, kui Jeesus hingamispäeval tuli ühe variseride ülema kotta leiba võtma, et nad varitsesid teda.\n"},"2":{"verse_nr":2,"verse":"Ja vaata, tema ees oli üks vesitõbine inimene.\n"},"3":{"verse_nr":3,"verse":"Ja Jeesus hakkas rääkima ja ütles seadusetundjatele ja variseridele: „Kas hingamispäeval tohib teha terveks või ei tohi?”\n"},"4":{"verse_nr":4,"verse":"Nemad aga vaikisid. Ja haiget puudutades parandas Jeesus tema ja laskis tal minna.\n"},"5":{"verse_nr":5,"verse":"Ja nendele ta ütles: „Kes on teie seast, kelle poeg või härg kukub kaevu, et ta kohe ei tõmbaks teda välja hingamispäeval?”\n"},"6":{"verse_nr":6,"verse":"Ja nad ei osanud selle peale midagi vastata.\n"},"7":{"verse_nr":7,"verse":"Aga Jeesus rääkis neile, kes olid kutsutud, tähendamissõna, märgates, kuidas nad valisid aulisemaid istekohti:\n"},"8":{"verse_nr":8,"verse":"„Kui sind keegi on kutsunud pulma, siis ära istu kõige aulisemale kohale, sest võib-olla on keegi kutsutu sinust auväärsem,\n"},"9":{"verse_nr":9,"verse":"ja see, kes sinu ja tema on kutsunud, tuleb ja ütleb sulle: Anna koht temale! ja sa peaksid siis minema häbiga kõige viimasesse paika;\n"},"10":{"verse_nr":10,"verse":"vaid kui sa oled kutsutud, siis mine ja istu viimasesse paika, et kui tuleb see, kes sinu on kutsunud, ja sulle ütleb: Sõber, tule siia lähemale! siis on sul au nende kõikide silmis, kes sinuga ühes lauas istuvad.\n"},"11":{"verse_nr":11,"verse":"Sest igaüht, kes ennast ise ülendab, alandatakse, ja kes ennast ise alandab, seda ülendatakse.”\n"},"12":{"verse_nr":12,"verse":"Aga sellele, kes ta oli kutsunud, ütles Jeesus: „Kui sa teed lõuna- või õhtusöömaaja, siis ära kutsu oma sõpru ega oma vendi ega oma sugulasi ega rikkaid naabreid, et nemadki sind vastu kutsuks enda poole ja sellest tuleks sulle tasu,\n"},"13":{"verse_nr":13,"verse":"vaid kui sa teed võõruspeo, siis kutsu vaeseid, küürakaid, jalutuid, pimedaid,\n"},"14":{"verse_nr":14,"verse":"siis oled sa õnnis, sest neil ei ole millegagi sulle tasuda, vaid see tasutakse sulle õigete ülestõusmisel.”\n"},"15":{"verse_nr":15,"verse":"Kui aga üks neist, kes lauas istus, seda kuulis, ütles ta Jeesusele: „Õnnis on see, kes sööb leiba Jumala riigis!”\n"},"16":{"verse_nr":16,"verse":"Aga Jeesus ütles talle: „Üks inimene tegi suure pidusöögi ja kutsus paljusid.\n"},"17":{"verse_nr":17,"verse":"Ja pidusöögi alates läkitas ta oma sulase kutsutuile ütlema: Tulge, sest kõik on juba valmis!\n"},"18":{"verse_nr":18,"verse":"Aga nemad kõik hakkasid nagu ühest suust vabandama. Esimene ütles talle: Ma olen ostnud põllu ja pean tingimata minema seda vaatama, ma palun sind, vabanda mind!\n"},"19":{"verse_nr":19,"verse":"Ja teine ütles: Ma olen ostnud viis paari härgi ja lähen neid proovima, ma palun sind, vabanda mind!\n"},"20":{"verse_nr":20,"verse":"Ja veel teine ütles: Ma olen äsja võtnud naise ja seepärast ma ei saa tulla.\n"},"21":{"verse_nr":21,"verse":"Ja sulane tuli tagasi ja teatas seda oma isandale. Siis kojaisand vihastas ja ütles oma sulasele: Mine kohe välja linna tänavatele ja teedele ja too siia vaeseid ja küürakaid ja pimedaid ja jalutuid!\n"},"22":{"verse_nr":22,"verse":"Ja sulane ütles: Isand, nõnda nagu sa käskisid, on tehtud, aga veel on ruumi.\n"},"23":{"verse_nr":23,"verse":"Ja isand ütles sulasele: Mine välja teedele ja aedade äärde ja keelita rahvast sisse astuma, et minu koda saaks täis!\n"},"24":{"verse_nr":24,"verse":"Jah, ma ütlen teile, ükski kutsutud meestest ei saa minu pidusööki maitsta!”\n"},"25":{"verse_nr":25,"verse":"Aga koos Jeesusega käis palju rahvast. Ja ta ütles nende poole pöördudes:\n"},"26":{"verse_nr":26,"verse":"„Kui keegi minu juurde tuleb ja ei vihka oma isa ja ema ja naist ja lapsi ja vendi ja õdesid ja veel pealegi iseenese elu, see ei saa olla minu jünger.\n"},"27":{"verse_nr":27,"verse":"Kes ei kanna oma risti ega käi minu järel, see ei või olla minu jünger.\n"},"28":{"verse_nr":28,"verse":"Sest kes teie seast, tahtes ehitada torni, ei istuks enne maha ega arvutaks kulusid, kas tal on kõik vajalik selle lõpetamiseks?\n"},"29":{"verse_nr":29,"verse":"Muidu juhtub, et kui ta aluse on rajanud ja ei suuda lõpetada, hakkavad kõik pealtnägijad teda pilkama:\n"},"30":{"verse_nr":30,"verse":"See mees hakkas ehitama, aga ei suutnud lõpetada!\n"},"31":{"verse_nr":31,"verse":"Või kui keegi kuningas läheb sõtta võitlema teise kuninga vastu, eks ta istu enne maha ja pea nõu, kas ta on võimeline minema kümne tuhandega selle vastu, kes tuleb tema peale kahekümne tuhandega?\n"},"32":{"verse_nr":32,"verse":"Aga kui ta ei ole võimeline, eks ta läkita juba siis, kui teine on alles kaugel, saadikud küsima, mis on vajalik rahuks?\n"},"33":{"verse_nr":33,"verse":"Nõnda siis igaüks teie seast, kes ei jäta maha kõike, mis tal endal on, ei saa olla minu jünger.\n"},"34":{"verse_nr":34,"verse":"Sool on küll hea, aga kui soolgi läheb tuimaks, millega seda siis maitsestada?\n"},"35":{"verse_nr":35,"verse":"Ei see kõlba mulda ega sõnnikusse, see visatakse minema. Kel kõrvad on kuulda, kuulgu!”\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Aga kõik tölnerid ja patused lähenesid Jeesusele teda kuulama.\n"},"2":{"verse_nr":2,"verse":"Ja variserid ja kirjatundjad nurisesid, öeldes: „Tema võtab vastu patuseid ja sööb koos nendega!”\n"},"3":{"verse_nr":3,"verse":"Siis ta rääkis neile selle tähendamissõna:\n"},"4":{"verse_nr":4,"verse":"„Missugune inimene teie seast, kui tal on sada lammast ja ta ühe neist kaotab, ei jäta neid üheksatkümmend üheksat kõrbe ega lähe kadunule järele, kuni ta tema leiab?\n"},"5":{"verse_nr":5,"verse":"Ja kui ta on tema leidnud, siis ta võtab tema rõõmuga oma õlgadele\n"},"6":{"verse_nr":6,"verse":"ja kutsub koju jõudes kokku sõbrad ja naabrid, öeldes neile:  „Rõõmustage koos minuga, sest ma olen leidnud oma kadunud lamba!”\n"},"7":{"verse_nr":7,"verse":"Ma ütlen teile, nõnda on taevas ühe meeltparandanud patuse pärast rohkem rõõmu kui üheksakümne üheksa õige pärast, kellele ei ole vaja meeleparandust.\n"},"8":{"verse_nr":8,"verse":"Või milline naine, kellel on kümme drahmi ja kui ta ühe drahmi on ära kaotanud, ei läida lampi ega pühi maja ega otsi hoolega, kuni ta selle leiab?\n"},"9":{"verse_nr":9,"verse":"Ja kui ta selle on leidnud, kutsub ta kokku sõbrad ja naabrid, öeldes: „Rõõmustage koos minuga, sest ma olen leidnud oma drahmi, mille kaotasin!”\n"},"10":{"verse_nr":10,"verse":"Nõnda, ma ütlen teile, tõuseb rõõm Jumala inglite ees ühe patuse pärast, kes meelt parandab.”\n"},"11":{"verse_nr":11,"verse":"Jeesus ütles: „Ühel inimesel oli kaks poega.\n"},"12":{"verse_nr":12,"verse":"Ja noorem neist ütles isale: „Isa, anna mulle kätte see osa varandusest, mis saab minule!” Ja isa jagaski varanduse nende vahel.\n"},"13":{"verse_nr":13,"verse":"Ja juba mõne päeva pärast kogus noorem poeg kõik kokku ning reisis kaugele maale, ja seal pillas ta ära oma vara, elades ohjeldamatult.\n"},"14":{"verse_nr":14,"verse":"Aga kui ta oli kõik ära kulutanud, tuli sellele maale kange nälg, ja puudus hakkas temalegi kätte tulema.\n"},"15":{"verse_nr":15,"verse":"Ja ta läks ja poetas enda ühe sealtmaa kodaniku juurde ning see saatis ta oma väljadele sigu hoidma.\n"},"16":{"verse_nr":16,"verse":"Ja ta püüdis oma kõhtu täita kõtradest, mida sead sõid, ja ükski ei andnud talle.\n"},"17":{"verse_nr":17,"verse":"Aga kui ta mõttesse jäi, siis ta ütles: „Kui palju palgalisi on mu isal ja neil on leiba küllalt, aga mina suren siin nälga!\n"},"18":{"verse_nr":18,"verse":"Ma tõusen ja lähen oma isa juurde ja ütlen talle: „Isa, ma olen pattu teinud taeva vastu ja sinu ees,\n"},"19":{"verse_nr":19,"verse":"ma ei ole enam väärt, et mind su pojaks hüütaks! Pea mind nagu üht oma palgalistest!””\n"},"20":{"verse_nr":20,"verse":"Ja ta tõusis ja asus teele oma isa juurde. Aga kui ta alles kaugel oli, nägi isa teda ja tal hakkas hale ning ta jooksis ja langes poja kaela ja andis talle suud.\n"},"21":{"verse_nr":21,"verse":"Aga poeg ütles isale: „Isa, ma olen pattu teinud taeva vastu ja sinu ees, ma ei ole enam väärt, et mind su pojaks hüütaks!”\n"},"22":{"verse_nr":22,"verse":"Ent isa ütles oma sulastele: „Tooge kiiresti kõige kallim kuub ja pange talle selga ja andke talle sõrmus sõrme ja jalatsid jalga\n"},"23":{"verse_nr":23,"verse":"ja tooge nuumvasikas, tapke see ja söögem ning olgem rõõmsad,\n"},"24":{"verse_nr":24,"verse":"sest see mu poeg oli surnud, ja on jälle saanud elavaks, ta oli kadunud, ja on leitud!” Ja nad hakkasid rõõmsasti pidutsema.\n"},"25":{"verse_nr":25,"verse":"Aga tema vanem poeg oli väljal ja kui ta sealt tulles jõudis maja lähedale, kuulis ta pilli ja tantsimist,\n"},"26":{"verse_nr":26,"verse":"ja ta kutsus ühe sulastest enda juurde ja päris, mis see võiks olla.\n"},"27":{"verse_nr":27,"verse":"See ütles temale: „Sinu vend on tulnud ja su isa on tapnud nuumvasika, sest ta on saanud tema tagasi täies tervises.”\n"},"28":{"verse_nr":28,"verse":"Ent tema vihastas ega tahtnud sisse minna. Siis tuli isa õue ja palus teda.\n"},"29":{"verse_nr":29,"verse":"Tema aga vastas isale: „Vaata, nii palju aastaid olen mina sind orjanud ega ole kunagi astunud üle sinu käsust, ent sina ei ole mulle kunagi andnud üht sikkugi, et ma oleksin võinud rõõmsasti pidutseda oma sõpradega.\n"},"30":{"verse_nr":30,"verse":"Aga kui see su poeg, kes su vara on hooradega nahka pannud, tuli tagasi, siis sa tapsid temale nuumvasika!”\n"},"31":{"verse_nr":31,"verse":"Isa ütles talle: „Poeg, sina oled alati minu juures, ja kõik, mis on minu, on sinu oma.\n"},"32":{"verse_nr":32,"verse":"Nüüd aga oli tarvis pidutseda ja rõõmutseda, sest see su vend oli surnud ja on jälle saanud elavaks, ning oli kadunud ja on leitud.””\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Aga Jeesus ütles ka jüngritele: „Oli üks rikas inimene, kellel oli mõisavalitseja, kelle peale oli talle kaevatud, nagu pillaks see tema vara.\n"},"2":{"verse_nr":2,"verse":"Ja mees kutsus mõisavalitseja ja ütles talle: „Mis see on, mis ma sinu kohta kuulen? Anna aru oma valitsemisest, sest sa ei või enam valitseda!”\n"},"3":{"verse_nr":3,"verse":"Aga mõisavalitseja mõtles endamisi: „Mis ma pean tegema, kui isand võtab valitsemise minu käest ära? Maad kaevata ma ei jaksa, kerjata häbenen.\n"},"4":{"verse_nr":4,"verse":"Küll ma tean, mida ma teen, et inimesed võtaksid mind vastu oma kodadesse, kui mind tagandatakse valitsemast!”\n"},"5":{"verse_nr":5,"verse":"Ja ta laskis enda juurde kutsuda üksteise järel oma isanda võlglased. Esimesele ta ütles: „Kui palju sa võlgned mu isandale?”\n"},"6":{"verse_nr":6,"verse":"See ütles: „Sada vaati õli.” Tema aga ütles talle: „Võta oma võlatäht, istu ja kirjuta kähku viiskümmend!”\n"},"7":{"verse_nr":7,"verse":"Seejärel ta küsis teiselt: „Aga kui palju sina võlgned?” See ütles: „Sada tündrit nisu.” Sellele ütles valitseja: „Võta oma võlatäht ja kirjuta kaheksakümmend!”\n"},"8":{"verse_nr":8,"verse":"Ja isand kiitis ülekohtust mõisavalitsejat, et ta oli käitunud arukalt, sest selle ajastu lapsed on omasuguste suhtes arukamad kui valguse lapsed.\n"},"9":{"verse_nr":9,"verse":"Minagi ütlen teile: Tehke endile sõpru ülekohtuse mammonaga, et kui see saab otsa, teid võetaks igavestesse telkidesse.\n"},"10":{"verse_nr":10,"verse":"Kes on ustav pisimas, see on ustav ka paljus, ja kes on ülekohtune pisimas, see on ülekohtune ka paljus.\n"},"11":{"verse_nr":11,"verse":"Kui te nüüd ülekohtuses mammonas ei ole olnud ustavad, kes võib teie kätte usaldada tõelist?\n"},"12":{"verse_nr":12,"verse":"Ja kui te võõra varaga ei ole olnud ustavad, kes annaks teile kätte teie oma?\n"},"13":{"verse_nr":13,"verse":"Ükski sulane ei või teenida kahte isandat, ikka on nii, et ta vihkab üht ja armastab teist või et ta pooldab üht ja põlgab teist. Te ei saa orjata Jumalat ja mammonat!”\n"},"14":{"verse_nr":14,"verse":"Aga seda kõike kuulsid ka variserid, kes olid rahaahned, ja nad irvitasid Jeesuse üle.\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles neile: „Teie olete need, kes end õigena näitavad inimeste silmis. Aga Jumal tunneb teie südant, sest mis inimeste seas on kõrge, see on Jumala ees jäledus.\n"},"16":{"verse_nr":16,"verse":"Moosese Seadus ja Prohvetid ulatuvad Johanneseni. Sellest ajast peale kuulutatakse evangeeliumi Jumala riigist ja igaüks tungib väevõimul sinna sisse.\n"},"17":{"verse_nr":17,"verse":"Aga hõlpsamini kaovad taevas ja maa kui üksainus kriipsuke Seadusest.\n"},"18":{"verse_nr":18,"verse":"Igaüks, kes ajab minema oma naise ja võtab teise, rikub abielu, ja kes võtab minemaaetud naise, rikub abielu.\n"},"19":{"verse_nr":19,"verse":"Oli üks rikas inimene ja tal oli kombeks rõivastuda purpurisse ja peenlinasesse, pidutsedes päevast päeva rõõmsasti.\n"},"20":{"verse_nr":20,"verse":"Aga üks vaene, Laatsarus nimi, oli maas tema värava ees, täis paiseid,\n"},"21":{"verse_nr":21,"verse":"ja püüdis oma kõhtu täita leivaraasukestega, mis rikka laualt kukkusid. Kuid koeradki tulid ja lakkusid tema paiseid.\n"},"22":{"verse_nr":22,"verse":"Siis sündis, et vaene suri, ja inglid kandsid ta Aabrahami sülle. Aga ka rikas suri ja maeti maha.\n"},"23":{"verse_nr":23,"verse":"Ja põrgus piineldes tõstis ta oma silmad üles ja nägi Aabrahami kaugelt ja Laatsarust tema süles.\n"},"24":{"verse_nr":24,"verse":"Ja ta hüüdis: „Isa Aabraham, halasta minu peale ja saada Laatsarus, et ta kastaks oma sõrmeotsa vette ja jahutaks mu keelt, sest ma tunnen suurt valu selles leegis!”\n"},"25":{"verse_nr":25,"verse":"Aga Aabraham ütles: „Laps, tuleta meelde, et sa oled oma hea põlve elus kätte saanud, ja nõndasamuti Laatsarus halva. Nüüd lohutatakse teda siin, sina aga tunned valu.\n"},"26":{"verse_nr":26,"verse":"Ja pealegi on meie ja teie vahele seatud suur kuristik, et need, kes tahavad siit teie juurde minna, ei saa, ega tulda ka sealt meie juurde.”\n"},"27":{"verse_nr":27,"verse":"Aga tema ütles: „Ma palun siis sind, isa, et sa saadaksid Laatsaruse mu isakotta,\n"},"28":{"verse_nr":28,"verse":"sest mul on viis venda, et ta hoiataks neid, et nemadki ei satuks siia piinapaika!”\n"},"29":{"verse_nr":29,"verse":"Kuid Aabraham ütles: „Neil on Mooses ja Prohvetid, kuulaku nad neid!”\n"},"30":{"verse_nr":30,"verse":"Ent tema ütles: „Ei sugugi, isa Aabraham, vaid kui keegi surnuist nende juurde läheks, siis nad parandaksid meelt!”\n"},"31":{"verse_nr":31,"verse":"Aabraham aga ütles talle: „Kui nad ei kuula Moosest ja Prohveteid, ei neid veena siis ka see, kui keegi surnuist üles tõuseks!””\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Aga Jeesus ütles oma jüngritele: „On võimatu, et ei tuleks ahvatlusi patule, aga häda sellele, kelle kaudu need tulevad.\n"},"2":{"verse_nr":2,"verse":"Talle oleks parem, kui tal oleks veskikivi kaelas ja ta heidetaks merre, kui et ta ahvatleks üht neist pisikestest patule.\n"},"3":{"verse_nr":3,"verse":"Jälgige end: kui su vend patustab, siis noomi teda, ja kui ta kahetseb, anna talle andeks!\n"},"4":{"verse_nr":4,"verse":"Ja kui ta ka seitse korda päevas sinu vastu patustab ja seitse korda sinu poole pöördub, öeldes: „Ma kahetsen”, andesta ikka talle!”\n"},"5":{"verse_nr":5,"verse":"Ja apostlid ütlesid Issandale: „Kasvata meie usku!”\n"},"6":{"verse_nr":6,"verse":"Aga Issand ütles: „Kui teil oleks usku nagu sinepiivakene, te võiksite öelda sellele mooruspuule: „Juuri end üles ja istuta merre!” ja see kuulaks teie sõna.\n"},"7":{"verse_nr":7,"verse":"Aga kes teie seast, kellel on sulane kündmas või karja hoidmas, ütleks temale, kui ta väljalt tuleb: „Tule kohe siia ja istu lauda!”?\n"},"8":{"verse_nr":8,"verse":"Eks ta pigem ütle talle: „Valmista mulle õhtusöök ning pane vöö vööle ja teeni mind, kuni ma saan söönud ja joonud, ning pärast söö ja joo sina!”\n"},"9":{"verse_nr":9,"verse":"Kas ta seda sulast tänab, et see tegi, mida tal kästi?\n"},"10":{"verse_nr":10,"verse":"Nõnda ka teie: kui te olete teinud kõik, mida teil on kästud, siis öelge: Me oleme tühised sulased, me oleme ju teinud, mis meie kohus oli teha.”\n"},"11":{"verse_nr":11,"verse":"Ja see sündis, kui Jeesus oli minemas Jeruusalemma, et ta läks Samaaria ja Galilea vahelt läbi.\n"},"12":{"verse_nr":12,"verse":"Ja kui ta jõudis ühte alevisse, tulid talle vastu kümme pidalitõbist meest, kes jäid eemale seisma.\n"},"13":{"verse_nr":13,"verse":"Ja nad tõstsid häält ja hüüdsid: „Jeesus, Õpetaja, halasta meie peale!”\n"},"14":{"verse_nr":14,"verse":"Ja neid nähes ütles Jeesus neile: „Minge näidake endid preestritele!” Ja sündis, et nad mineku ajal said puhtaks.\n"},"15":{"verse_nr":15,"verse":"Aga üks nende seast, nähes, et ta on paranenud, tuli tagasi Jumalat valju häälega ülistades\n"},"16":{"verse_nr":16,"verse":"ja langes silmili maha Jeesuse jalge ette teda tänades. Ja see oli samaarlane.\n"},"17":{"verse_nr":17,"verse":"Jeesus kostis: „Eks kümme ole saanud puhtaks? Kus on need üheksa?\n"},"18":{"verse_nr":18,"verse":"Kas muid ei ole leidunud, kes oleksid tulnud tagasi Jumalat ülistades, kui vaid see muulane?”\n"},"19":{"verse_nr":19,"verse":"Ja ta ütles talle: „Tõuse üles ja mine, sinu usk on su päästnud!”\n"},"20":{"verse_nr":20,"verse":"Aga kui variserid Jeesuselt küsisid, millal tuleb Jumala riik, siis vastas ta neile: „Jumala riik ei tule ettearvatavalt\n"},"21":{"verse_nr":21,"verse":"ega öelda: „Ennäe, siin!” või „Seal!”, sest ennäe, Jumala riik on teie seas!”\n"},"22":{"verse_nr":22,"verse":"Aga oma jüngritele ütles ta: „Päevad tulevad, mil te ihaldate näha üht Inimese Poja päevist, ja ei saa näha.\n"},"23":{"verse_nr":23,"verse":"Siis öeldakse teile: „Ennäe, siin!” või „Ennäe, seal!” Ärge minge välja ja ärge jookske selle järele,\n"},"24":{"verse_nr":24,"verse":"sest otsekui välk, mis taeva all välgatades sähvib ühest kohast teise, nõnda on Inimese Poeg oma päeval.\n"},"25":{"verse_nr":25,"verse":"Kuid enne peab ta palju kannatama ja see sugupõlv tunnistab ta kõlbmatuks.\n"},"26":{"verse_nr":26,"verse":"Ja just nõnda nagu sündis Noa päevil, nii on ka Inimese Poja päevil:\n"},"27":{"verse_nr":27,"verse":"nad sõid, jõid, võtsid naisi ja läksid mehele selle päevani, mil Noa läks laeva ja tuli veeuputus ning hävitas nad kõik.\n"},"28":{"verse_nr":28,"verse":"Nõndasamuti ka, nagu oli Loti päevil: nad sõid, jõid, ostsid, müüsid, istutasid, ehitasid hooneid,\n"},"29":{"verse_nr":29,"verse":"aga sel päeval, mil Lott lahkus Soodomast, sadas taevast tuld ja väävlit ning hävitas nad kõik.\n"},"30":{"verse_nr":30,"verse":"Otse niisamuti on sel päeval, mil Inimese Poeg ilmub.\n"},"31":{"verse_nr":31,"verse":"Kes sel päeval on katusel ja ta asjad on majas, ärgu tulgu alla neid võtma, ja nõndasamuti see, kes on väljal, ärgu pöördugu tagasi!\n"},"32":{"verse_nr":32,"verse":"Tuletage meelde Loti naist!\n"},"33":{"verse_nr":33,"verse":"Kes iganes oma elu püüab hoida, kaotab selle, ja kes iganes selle kaotab, hoiab selle alles.\n"},"34":{"verse_nr":34,"verse":"Ma ütlen teile, sel ööl on kaks ühes voodis - üks võetakse vastu ja teine jäetakse maha,\n"},"35":{"verse_nr":35,"verse":"kaks naist jahvatavad üheskoos - üks võetakse vastu, teine jäetakse maha.\n"},"36":{"verse_nr":36,"verse":"[Kaks (meest) on väljal - üks võetakse vastu ja teine jäetakse maha.]”\n"},"37":{"verse_nr":37,"verse":"Ja nad kostsid: „Kus, Issand?” Aga tema ütles neile: „Kus korjus on, sinna kogunevad ka raisakotkad.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Jeesus rääkis neile tähendamissõna selle kohta, et nad peavad ikka palvetama ega tohi tüdida:\n"},"2":{"verse_nr":2,"verse":"„Ühes linnas oli kohtunik, kes ei kartnud Jumalat ega häbenenud inimesi.\n"},"3":{"verse_nr":3,"verse":"Samas linnas oli ka lesknaine, kes käis aina tema juures ja rääkis: „Kaitse mu õigust mu vastase vastu!”\n"},"4":{"verse_nr":4,"verse":"Ja tükk aega kohtunik ei tahtnud. Aga pärast ta mõtles endamisi: „Ehk ma küll ei karda Jumalat ega häbene inimesi,\n"},"5":{"verse_nr":5,"verse":"ometigi, kuna see lesk mind tüütab, muretsen ma talle õiguse, et ta oma lõputu käimisega mind ära ei piinaks.””\n"},"6":{"verse_nr":6,"verse":"Aga Issand ütles: „Te kuulete, mida see ülekohtune kohtunik ütleb!\n"},"7":{"verse_nr":7,"verse":"Kas siis Jumal ei peaks muretsema õigust oma äravalituile, kes tema poole kisendavad päevad ja ööd, kas ta peaks viivitama neid aidates?\n"},"8":{"verse_nr":8,"verse":"Ma ütlen teile, küll ta muretseb neile peatselt õiguse! Ometi, kui Inimese Poeg tuleb, kas ta leiab usku maa pealt?”\n"},"9":{"verse_nr":9,"verse":"Mõnedele aga, kes olid enestele kindlad, et nemad on õiged, ja panid teisi eimillekski, rääkis Jeesus selle tähendamissõna:\n"},"10":{"verse_nr":10,"verse":"„Kaks inimest läksid üles pühakotta palvetama, üks oli variser ja teine tölner.\n"},"11":{"verse_nr":11,"verse":"Seisma jäädes palvetas variser endamisi: „Oh Jumal, ma tänan sind, et mina ei ole niisugune nagu muud inimesed: röövijad, ülekohtused, abielurikkujad, ega ka niisugune nagu see tölner.\n"},"12":{"verse_nr":12,"verse":"Mina paastun kaks korda nädalas, annan kümnist kõigest, mis ma saan.”\n"},"13":{"verse_nr":13,"verse":"Aga tölner seisis eemal ega tahtnud silmigi tõsta taeva poole, vaid lõi endale vastu rindu ja ütles: „Oh Jumal, ole mulle patusele armuline!”\n"},"14":{"verse_nr":14,"verse":"Ma ütlen teile, tema läks alla oma kotta õigeks mõistetult,  mitte too teine. Sest igaüht, kes ennast ise ülendab, alandatakse, kes aga ennast ise alandab, seda ülendatakse.”\n"},"15":{"verse_nr":15,"verse":"Aga Jeesuse juurde toodi ka lapsi, et ta neid puudutaks, aga seda nähes jüngrid sõitlesid toojaid.\n"},"16":{"verse_nr":16,"verse":"Ent Jeesus kutsus lapsed enese juurde ja ütles: „Laske lapsed minu juurde tulla ja ärge keelake neid, sest selliste päralt on Jumala riik!\n"},"17":{"verse_nr":17,"verse":"Tõesti, ma ütlen teile, kes iganes Jumala riiki vastu ei võta nagu laps, ei saa sinna.”\n"},"18":{"verse_nr":18,"verse":"Ja keegi ülem küsis Jeesuselt: „Hea Õpetaja, mida tehes ma päriksin igavese elu?”\n"},"19":{"verse_nr":19,"verse":"Jeesus ütles talle: „Miks sa nimetad mind heaks? Ei ole hea keegi muu kui üks - Jumal.\n"},"20":{"verse_nr":20,"verse":"Käske sa tead: ära riku abielu, ära tapa, ära varasta, ära anna valetunnistust, austa oma isa ja ema!”\n"},"21":{"verse_nr":21,"verse":"Aga tema ütles: „Seda kõike olen ma pidanud noorest põlvest saadik.”\n"},"22":{"verse_nr":22,"verse":"Seda kuuldes ütles Jeesus talle: „Üks asi on sul veel vajaka: müü ära kõik, mis sul on, ja jaga vaestele, ja sul on siis aare taevas, ning tule, järgne mulle!”\n"},"23":{"verse_nr":23,"verse":"Aga seda kuuldes jäi ta päris kurvaks, sest ta oli väga rikas.\n"},"24":{"verse_nr":24,"verse":"Aga nähes teda kurvastavat, ütles Jeesus: „Kui vaevaliselt lähevad rikkad Jumala riiki!\n"},"25":{"verse_nr":25,"verse":"Sest hõlpsam on kaamelil minna läbi nõelasilma kui rikkal Jumala riiki.”\n"},"26":{"verse_nr":26,"verse":"Kuulajad küsisid: „Kes siis võib saada päästetud?”\n"},"27":{"verse_nr":27,"verse":"Ent tema ütles: „Inimeste käes võimatu on Jumala käes võimalik.”\n"},"28":{"verse_nr":28,"verse":"Peetrus ütles: „Vaata, meie oleme oma vara maha jätnud ja järgnenud sulle.”\n"},"29":{"verse_nr":29,"verse":"Tema aga ütles neile: „Tõesti, ma ütlen teile, ei ole kedagi, kes on jätnud maha maja või naise või vennad või vanemad või lapsed Jumala riigi pärast,\n"},"30":{"verse_nr":30,"verse":"kes mitmevõrra tagasi ei saaks sel ajal, ja tuleval ajastul igavest elu.”\n"},"31":{"verse_nr":31,"verse":"Aga võttes endaga need kaksteist, ütles Jeesus neile: „Vaata, me läheme üles Jeruusalemma ja seal viiakse lõpule kõik see, mis prohvetid on kirjutanud Inimese Pojast,\n"},"32":{"verse_nr":32,"verse":"sest ta antakse paganate kätte ja teda teotatakse ja tema peale sülitatakse,\n"},"33":{"verse_nr":33,"verse":"ja kui nad teda on piitsutanud, tapavad nad tema ning kolmandal päeval tõuseb ta üles.”\n"},"34":{"verse_nr":34,"verse":"Aga nemad ei mõistnud sellest midagi ja see sõna oli nende eest peidetud ja nad ei taibanud öeldu mõtet.\n"},"35":{"verse_nr":35,"verse":"Aga see sündis, kui Jeesus Jeeriko lähedale jõudis, et üks pime istus kerjates tee ääres.\n"},"36":{"verse_nr":36,"verse":"Kui too kuulis rahvahulka mööda minevat, päris ta, mis see võiks olla.\n"},"37":{"verse_nr":37,"verse":"Nemad teatasid talle, et Jeesus Naatsaretlane läheb mööda.\n"},"38":{"verse_nr":38,"verse":"Ja ta hüüdis: „Jeesus, Taaveti Poeg, halasta minu peale!”\n"},"39":{"verse_nr":39,"verse":"Ja möödaminejad sõitlesid teda, et ta jääks vait. Tema aga karjus veelgi enam: „Taaveti Poeg, halasta minu peale!”\n"},"40":{"verse_nr":40,"verse":"Jeesus jäi seisma ja käskis pimeda enese juurde tuua. Aga kui pime tema juurde tuli, küsis Jeesus temalt:\n"},"41":{"verse_nr":41,"verse":"„Mida sa tahad, et ma sulle teeksin?” Tema aga ütles: „Issand, et ma jälle näeksin!”\n"},"42":{"verse_nr":42,"verse":"Ja Jeesus ütles talle: „Näe jälle! Sinu usk on su päästnud!”\n"},"43":{"verse_nr":43,"verse":"Ja otsekohe nägi ta jälle ja läks temaga kaasa Jumalat ülistades. Ja kogu rahvas, kes seda nägi, kiitis Jumalat.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui Jeesus jõudis Jeerikosse, läks ta sealt läbi.\n"},"2":{"verse_nr":2,"verse":"Ja vaata, seal oli mees, Sakkeus nimi; see oli tölnerite ülem, ja ta oli rikas.\n"},"3":{"verse_nr":3,"verse":"Sakkeus püüdis näha saada, milline neist on Jeesus, aga see ei õnnestunud rahvahulga pärast, sest ta oli lühikest kasvu.\n"},"4":{"verse_nr":4,"verse":"Siis ta jooksis ettepoole ja ronis mooruspuu otsa, et teda näha, sest Jeesus pidi sealtkaudu minema.\n"},"5":{"verse_nr":5,"verse":"Ja kui Jeesus sinna paika jõudis, vaatas ta üles ja ütles temale: „Sakkeus, tule kiiresti maha, sest täna pean ma jääma sinu kotta!”\n"},"6":{"verse_nr":6,"verse":"Ja Sakkeus tuli kiiresti maha ja võttis Jeesuse rõõmuga vastu.\n"},"7":{"verse_nr":7,"verse":"Ja seda nähes nurisesid kõik: „Tema on patuse mehe juurde öömajale läinud!”\n"},"8":{"verse_nr":8,"verse":"Sakkeus ütles aga Issanda ette astudes: „Vaata, Issand, poole oma varandusest annan ma vaestele, ja kui ma olen kelleltki midagi välja pressinud, siis ma annan neljakordselt tagasi.”\n"},"9":{"verse_nr":9,"verse":"Aga Jeesus ütles talle: „Täna on sellele kojale tulnud pääste, sest ka tema on Aabrahami poeg.\n"},"10":{"verse_nr":10,"verse":"Sest Inimese Poeg on tulnud otsima ja päästma kadunut.”\n"},"11":{"verse_nr":11,"verse":"Aga neile, kes teda kuulasid, rääkis Jeesus veel ühe tähendamissõna, sest ta oli Jeruusalemma lähedal ja nemad arvasid, et Jumala riik otsekohe ilmsiks saab.\n"},"12":{"verse_nr":12,"verse":"Ta ütles siis: „Üks kõrgest soost inimene reisis kaugele maale, et omandada kuningriik ja siis pöörduda tagasi.\n"},"13":{"verse_nr":13,"verse":"Ning ta kutsus kümme oma sulastest ja andis neile kümme naela raha ja ütles neile: „Kaubelge, kuni ma tagasi tulen!”\n"},"14":{"verse_nr":14,"verse":"Aga ta alamad vihkasid teda ja läkitasid saadikud talle järele ütlema: „Meie ei taha, et tema meie üle kuningana valitseks.”\n"},"15":{"verse_nr":15,"verse":"Ja see sündis, kui ta tagasi tuli, olles saanud selle riigi, et ta käskis enese juurde kutsuda need sulased, kellele ta oli raha andnud, et saada teada, kui palju kasu keegi kaubeldes oli saanud.\n"},"16":{"verse_nr":16,"verse":"Siis tuli esimene ja ütles: „Isand, sinu nael on kümme naela kasu toonud.”\n"},"17":{"verse_nr":17,"verse":"Ja tema ütles sellele: „Tubli, sa hea sulane! Et sa oled olnud ustav kõige pisemas, seepärast olgu sul meelevald kümne linna üle.”\n"},"18":{"verse_nr":18,"verse":"Ja teine tuli ja ütles: „Isand, sinu nael on viis naela kasu toonud.”\n"},"19":{"verse_nr":19,"verse":"Tema ütles sellelegi: „Ja sina ole viie linna üle!”\n"},"20":{"verse_nr":20,"verse":"Ja veel teine tuli ja ütles: „Isand, vaata, siin on sinu nael, mida ma olen alles hoidnud higirätikus,\n"},"21":{"verse_nr":21,"verse":"sest ma kartsin sind: sa oled vali mees, sa võtad, mida sa ei ole paigale pannud, ja lõikad, mida sa ei ole külvanud.”\n"},"22":{"verse_nr":22,"verse":"Tema ütles talle: „Sinu enda suu läbi ma mõistan su süüdi, sa halb sulane! Eks sa teadnud, et ma olen vali mees: võtan, mida ma ei ole paigale pannud, ja lõikan, mida ma ei ole külvanud?\n"},"23":{"verse_nr":23,"verse":"Mispärast sa ei ole siis andnud mu raha panka? Küll ma siis oleksin selle tagasi tulles kasuga kätte nõudnud.”\n"},"24":{"verse_nr":24,"verse":"Ja ta ütles juuresseisjaile: „Võtke nael tema käest ära ja andke sellele, kellel on kümme naela!”\n"},"25":{"verse_nr":25,"verse":"Ja nemad ütlesid talle: „Isand, tal on kümme naela!”\n"},"26":{"verse_nr":26,"verse":"„Ma ütlen teile, igaühele, kellel on, antakse, aga kellel ei ole, sellelt võetakse ära ka see, mis tal on.\n"},"27":{"verse_nr":27,"verse":"Aga need mu vaenlased, kes ei tahtnud, et ma nende üle kuningas oleksin, tooge siia ja lööge nad maha minu ees!””\n"},"28":{"verse_nr":28,"verse":"Ja kui Jeesus seda oli rääkinud, läks ta edasi Jeruusalemma poole.\n"},"29":{"verse_nr":29,"verse":"Ja see sündis, kui ta jõudis Betfage ja Betaania lähedale mäe juurde, mida hüütakse Õlimäeks, et ta läkitas kaks jüngritest,\n"},"30":{"verse_nr":30,"verse":"öeldes: „Minge vastaskülla, kuhu jõudes te leiate kinniseotud sälu, kelle seljas ei ole istunud kunagi ükski inimene. Päästke see lahti ja tooge siia!\n"},"31":{"verse_nr":31,"verse":"Ja kui keegi peaks teilt küsima: „Miks te ta lahti päästate?”, siis öelge: „Issand vajab teda.””\n"},"32":{"verse_nr":32,"verse":"Läkitatud aga läksid ja leidsid kõik, just nagu Jeesus neile oli öelnud.\n"},"33":{"verse_nr":33,"verse":"Aga kui nad sälu lahti päästsid, ütlesid selle omanikud neile: „Miks te sälu lahti päästate?”\n"},"34":{"verse_nr":34,"verse":"Nemad ütlesid: „Issand vajab teda.”\n"},"35":{"verse_nr":35,"verse":"Ja nad tõid selle Jeesuse juurde, heitsid oma rõivad sälu peale ning panid Jeesuse tema selga istuma.\n"},"36":{"verse_nr":36,"verse":"Aga kui ta hakkas liikuma, laotasid nad oma rõivad tee peale.\n"},"37":{"verse_nr":37,"verse":"Aga kui Jeesus juba sinna lähedale sai, kus minnakse Õlimäelt alla, hakkas kogu jüngrite hulk rõõmustades valju häälega Jumalat kiitma kõigi vägevate tegude pärast, mida nad olid näinud:\n"},"38":{"verse_nr":38,"verse":"„Õnnistatud olgu, kes tuleb,kuningas Issanda nimel!Rahu taevasja kirkus kõrgustes!”\n"},"39":{"verse_nr":39,"verse":"Ja mõned variserid rahva hulgast ütlesid Jeesusele: „Õpetaja, hoiata oma jüngreid!”\n"},"40":{"verse_nr":40,"verse":"Ta vastas: „Ma ütlen teile, kui need vaikiksid, peaksid kivid hakkama kisendama!”\n"},"41":{"verse_nr":41,"verse":"Ja kui Jeesus lähedale jõudis, nuttis ta linna nähes tema pärast:\n"},"42":{"verse_nr":42,"verse":"„Kui ka sina sel päeval ära tunneksid, mis sinu rahuks on vaja!  Ent nüüd on see sinu silmade eest peidus.\n"},"43":{"verse_nr":43,"verse":"Sest päevad tulevad sinu peale, mil su vaenlased teevad sinu ümber valli ja piiravad sind ja ahistavad sind igalt poolt\n"},"44":{"verse_nr":44,"verse":"ja lõhuvad su maani maha, ja su lapsed sinu sees, ega jäta kivi kivi peale, seepärast et sa ei ole ära tundnud oma soosinguaega.”\n"},"45":{"verse_nr":45,"verse":"Ja Jeesus läks pühakotta ning hakkas välja ajama müüjaid,\n"},"46":{"verse_nr":46,"verse":"öeldes neile: „Kirjutatud on: Minu koda peab olema palvekoda, aga teie olete teinud ta röövlikoopaks.”\n"},"47":{"verse_nr":47,"verse":"Ja Jeesus oli päevast päeva õpetamas pühakojas. Aga ülempreestrid ja kirjatundjad otsisid võimalust teda hukata, samuti ülikud,\n"},"48":{"verse_nr":48,"verse":"ent nad ei leidnud, mida teha, sest kogu rahvas rippus Jeesuse küljes teda kuulates.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja see sündis ühel neist päevist, kui Jeesus rahvast pühakojas õpetas ja evangeeliumi kuulutas, et ülempreestrid ja kirjatundjad koos vanematega astusid ta juurde\n"},"2":{"verse_nr":2,"verse":"ja küsisid temalt: „Ütle meile, millise meelevallaga sa neid asju teed või kes on see, kes sulle selle meelevalla on andnud?”\n"},"3":{"verse_nr":3,"verse":"Jeesus kostis neile: „Ka mina küsin teilt ühte asja. Öelge mulle,\n"},"4":{"verse_nr":4,"verse":"kas Johannese ristimine oli taevast või inimestest.”\n"},"5":{"verse_nr":5,"verse":"Aga nemad arutasid omavahel: „Kui ütleme, et taevast, siis ta ütleb: „Miks te siis ei uskunud teda?”\n"},"6":{"verse_nr":6,"verse":"Kui me aga ütleksime: „Inimestest”, siis kogu rahvas viskab meid kividega surnuks, sest nemad on veendunud, et Johannes oli prohvet.”\n"},"7":{"verse_nr":7,"verse":"Ja nemad vastasid, et nad ei teadvat, kust see oli.\n"},"8":{"verse_nr":8,"verse":"Siis Jeesus ütles neile: „Ega minagi teile ütle, millise meelevallaga ma seda teen.”\n"},"9":{"verse_nr":9,"verse":"Jeesus aga hakkas rahvale rääkima seda tähendamissõna: „Üks inimene istutas viinamäe ja andis selle rentnike kätte ning reisis pikaks ajaks võõrsile.\n"},"10":{"verse_nr":10,"verse":"Ja parajal ajal läkitas ta sulase rentnike juurde, et need sellele annaksid viinamäe viljast. Aga rentnikud peksid teda ja saatsid ta minema tühjade kätega.\n"},"11":{"verse_nr":11,"verse":"Ja ta läkitas veel teise sulase. Nemad peksid ja solvasid tedagi ning saatsid ta minema tühjade kätega.\n"},"12":{"verse_nr":12,"verse":"Ja ta läkitas veel kolmanda. Aga sellegi nad peksid veriseks ja viskasid välja.\n"},"13":{"verse_nr":13,"verse":"Siis mõtles viinamäe isand: „Mis ma pean tegema? Ma saadan oma armsa poja, võib-olla teda nad häbenevad.”\n"},"14":{"verse_nr":14,"verse":"Aga teda nähes arutasid rentnikud omavahel: „Tema ongi see pärija! Tapame ta ära, et pärand saaks meile!”\n"},"15":{"verse_nr":15,"verse":"Ja nad viskasid ta viinamäelt välja ning tapsid ära. Mida nüüd viinamäe isand teeb nendega?\n"},"16":{"verse_nr":16,"verse":"Ta tuleb ja hukkab need rentnikud ja annab viinamäe teiste kätte.” Seda kuuldes nad ütlesid: „Taevas hoidku selle eest!”\n"},"17":{"verse_nr":17,"verse":"Tema aga ütles neile otsa vaadates: „Mida siis tähendab see kirjasõna:Kivi, mille ehitajad tunnistasid kõlbmatuks -seesama on saanud nurgakiviks?\n"},"18":{"verse_nr":18,"verse":"Igaüks, kes selle kivi peale kukub, kukub end puruks, aga kelle peale iganes see kivi langeb, selle teeb see pihuks ja põrmuks.”\n"},"19":{"verse_nr":19,"verse":"Ja kirjatundjad ja ülempreestrid otsisid võimalust selsamal tunnil pista käsi tema külge, kuid nad kartsid rahvast. Nad ju mõistsid, et Jeesus oli selle tähendamissõna rääkinud nende kohta.\n"},"20":{"verse_nr":20,"verse":"Ja nad läkitasid Jeesust varitsema nuhke, kes pidid teesklema õigeid, et teda tabada mõne sõna pealt, nii et nad võiksid ta anda maavalitseja võimusesse ja meelevalda.\n"},"21":{"verse_nr":21,"verse":"Ja need küsisid temalt: „Õpetaja, me teame, et sa räägid ja õpetad õigesti ega otsusta näo järgi, vaid õpetad Jumala teed tõepäraselt.\n"},"22":{"verse_nr":22,"verse":"Kas me peame keisrile andma pearaha või ei?”\n"},"23":{"verse_nr":23,"verse":"Aga et Jeesus märkas nende salakavalust, ütles ta neile:\n"},"24":{"verse_nr":24,"verse":"„Näidake mulle teenarit! Kelle pilt ja kiri sellel on?” Nemad ütlesid: „Keisri.”\n"},"25":{"verse_nr":25,"verse":"Jeesus ütles neile: „Andke siis nüüd keisri oma keisrile tagasi ja Jumala oma Jumalale!”\n"},"26":{"verse_nr":26,"verse":"Ja nad ei suutnud teda millestki tema kõnes tabada rahvahulga ees ja tema vastust imetledes jäid nad vait.\n"},"27":{"verse_nr":27,"verse":"Jeesuse juurde astusid mõned saduserid, kes ütlesid, et surnuist ülestõusmist ei ole olemas, ja küsisid temalt:\n"},"28":{"verse_nr":28,"verse":"„Õpetaja, Mooses on meile kirjutanud: Kui sureb kellegi vend, kel on naine, ja tal ei ole olnud lapsi, siis ta vend peab võtma oma surnud venna naise ja soetama sugu vennale.\n"},"29":{"verse_nr":29,"verse":"Oli kord seitse venda: ja esimene võttis naise ja suri lapseta,\n"},"30":{"verse_nr":30,"verse":"ja teine,\n"},"31":{"verse_nr":31,"verse":"ja kolmas võttis tema, ja nõndasamuti kõik seitse - nad ei jätnud lapsi järele ja surid.\n"},"32":{"verse_nr":32,"verse":"Pärast suri ka naine.\n"},"33":{"verse_nr":33,"verse":"See naine - kelle naiseks nende seast ta saab ülestõusmisel? Ta on olnud naiseks ju neile seitsmele.”\n"},"34":{"verse_nr":34,"verse":"Ja Jeesus ütles neile: „Selle ajastu lapsed võtavad naisi ja lähevad mehele,\n"},"35":{"verse_nr":35,"verse":"aga kes on väärt arvatud saama tolle ajastu osaliseks ja surnuist üles tõusma, need ei võta naist ega lähe mehele,\n"},"36":{"verse_nr":36,"verse":"sest nad ei saa enam surra, nad on ju inglite sarnased ja on Jumala pojad, olles ülestõusmise pojad.\n"},"37":{"verse_nr":37,"verse":"Aga et surnud tõusevad üles, seda osutab ka Mooses kibuvitsapõõsa loos, kui ta nimetab Issandat Aabrahami Jumalaks ja  Iisaki Jumalaks ja Jaakobi Jumalaks.\n"},"38":{"verse_nr":38,"verse":"Jumal ei ole surnute, vaid elavate Jumal, sest kõik elavad temale.”\n"},"39":{"verse_nr":39,"verse":"Siis mõned kirjatundjaist kostsid: „Õpetaja, sa rääkisid hästi”,\n"},"40":{"verse_nr":40,"verse":"sest nad ei julgenud temalt enam midagi küsida.\n"},"41":{"verse_nr":41,"verse":"Jeesus aga ütles neile: „Kuidas nad ütlevad Messia olevat Taaveti poja?\n"},"42":{"verse_nr":42,"verse":"Taavet ise ju ütleb Laulude raamatus:Issand ütles mu Issandale:Istu mu paremale käele,\n"},"43":{"verse_nr":43,"verse":"kuni ma panen su vaenlasedsu jalgealuseks järiks!\n"},"44":{"verse_nr":44,"verse":"Seega nimetab Taavet teda Issandaks - kuidas on ta siis tema poeg?”\n"},"45":{"verse_nr":45,"verse":"Aga Jeesus ütles kogu rahva kuuldes jüngritele:\n"},"46":{"verse_nr":46,"verse":"„Hoiduge kirjatundjatest, kes tahavad kõndida pikkades kuubedes ning armastavad teretusi turgudel ja esimesi istmeid sünagoogides ja esimesi kohti pidusöökidel,\n"},"47":{"verse_nr":47,"verse":"kes neelavad alla lesknaiste majad ja silmakirjaks venitavad palvetused pikaks! Nemad saavad seda rängema kohtuotsuse.”\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Aga vaadates ümber nägi Jeesus rikkaid oma ande ohvrikirstu panevat.\n"},"2":{"verse_nr":2,"verse":"Ta nägi ka üht vaest lesknaist panevat sinna kaks leptonit\n"},"3":{"verse_nr":3,"verse":"ja ütles: „Tõesti, ma ütlen teile, see vaene lesknaine pani rohkem kui kõik muud,\n"},"4":{"verse_nr":4,"verse":"sest need kõik panid oma küllusest Jumalale anniks, kuid tema pani oma kehvusest kogu elatise, mis tal oli.”\n"},"5":{"verse_nr":5,"verse":"Ja kui mõned ütlesid pühakoja kohta, et see on ilusate kividega ja tõotusandidega ehitud, siis Jeesus ütles:\n"},"6":{"verse_nr":6,"verse":"„Päevad tulevad, mil sellest kõigest, mida te näete, ei jäeta kivi kivi peale, mida maha ei kistaks!”\n"},"7":{"verse_nr":7,"verse":"Aga nad küsisid temalt: „Õpetaja, millal need siis tulevad ja mis on tunnustäheks, kui need peavad sündima?”\n"},"8":{"verse_nr":8,"verse":"Jeesus ütles: „Vaadake, et teid ei eksitataks! Sest paljud tulevad minu nimel, öeldes: „Mina see olen!” ja „Aeg on lähedal!” Ärge minge nende järel!\n"},"9":{"verse_nr":9,"verse":"Aga kui te kuulete sõdadest ja rahutustest, siis ärge kartke, sest see kõik peab enne sündima, kuid lõpp ei ole veel niipea käes.”\n"},"10":{"verse_nr":10,"verse":"Siis ta ütles neile: „Rahvas tõuseb rahva vastu ja kuningriik kuningriigi vastu.\n"},"11":{"verse_nr":11,"verse":"Tuleb suuri maavärinaid ning kohati näljahäda ja katku ning hirmsaid ja suuri tunnustähti taevast.\n"},"12":{"verse_nr":12,"verse":"Aga enne seda kõike panevad nad oma käed teie külge ja kiusavad teid taga, andes teid ära sünagoogidesse ja vanglatesse, teid veetakse kuningate ja maavalitsejate ette minu nime pärast.\n"},"13":{"verse_nr":13,"verse":"See annab teile võimaluse tunnistamiseks.\n"},"14":{"verse_nr":14,"verse":"Jätke siis meelde, et te ette ei muretseks, mida eneste eest kosta,\n"},"15":{"verse_nr":15,"verse":"sest mina ise annan teile suu ja tarkuse, mille vastu ei saa seista ega rääkida keegi teie vastastest.\n"},"16":{"verse_nr":16,"verse":"Aga ka teie vanemad ja vennad ja sugulased ja sõbrad reedavad teid ja lasevad mõned teie seast surmata,\n"},"17":{"verse_nr":17,"verse":"ning teie saate kõikide vihaalusteks minu nime pärast.\n"},"18":{"verse_nr":18,"verse":"Ent juuksekarvgi ei saa hukka teie peast.\n"},"19":{"verse_nr":19,"verse":"Oma vastupidavusega kannatustes te pärite oma hinge.\n"},"20":{"verse_nr":20,"verse":"Aga kui te näete Jeruusalemma sõjalaagreist piiratuna, siis mõistke, et selle laastamine on lähedal.\n"},"21":{"verse_nr":21,"verse":"Siis need, kes on Juudamaal, põgenegu mägedele, ja need, kes on linnas, mingu välja, ja kes on maal, ärgu tulgu linna,\n"},"22":{"verse_nr":22,"verse":"sest need on kättemaksupäevad, et kõik läheks täide, mis on kirjutatud.\n"},"23":{"verse_nr":23,"verse":"Häda neile, kes on lapseootel, ja neile, kes imetavad neil päevil, sest suur kitsikus tuleb maa peale ja viha selle rahva vastu.\n"},"24":{"verse_nr":24,"verse":"Ja nad langevad mõõgatera läbi ja nad viiakse vangi kõigi rahvaste sekka, ja Jeruusalemm jääb paganatele tallata, kuni paganate ajad saavad täis.\n"},"25":{"verse_nr":25,"verse":"Ja päikeses ja kuus ja tähtedes on siis tunnustähti ja maa peal on rahvastel kitsikus ja nõutus merekohina ja veevoogude pärast.\n"},"26":{"verse_nr":26,"verse":"Inimesed jäävad hingetuks maailma peale tulevate sündmuste kartuses ja ootuses, sest taeva vägesid kõigutatakse.\n"},"27":{"verse_nr":27,"verse":"Ja siis nad näevad Inimese Poega tulevat pilve sees väega ja suure hiilgusega.\n"},"28":{"verse_nr":28,"verse":"Aga kui kõik see hakkab sündima, siis tõstke oma pea ja vaadake üles, sest teie lunastus läheneb!”\n"},"29":{"verse_nr":29,"verse":"Ja ta rääkis neile võrdumi: „Vaadake viigipuud ja kõiki puid:\n"},"30":{"verse_nr":30,"verse":"kui nad juba pakatavad, siis seda nähes te tunnete iseenesest, et suvi on juba lähedal.\n"},"31":{"verse_nr":31,"verse":"Nõnda ka teie, kui te näete kõike seda sündivat, tundke, et Jumala riik on lähedal!\n"},"32":{"verse_nr":32,"verse":"Tõesti, ma ütlen teile, see sugupõlv ei kao, kuni kõik on sündinud.\n"},"33":{"verse_nr":33,"verse":"Taevas ja maa hävivad, aga minu sõnad ei hävi.\n"},"34":{"verse_nr":34,"verse":"Aga hoidke end, et teie süda ei oleks koormatud liigsöömise ega purjutamise ega argielu muredega ja et see päev ei tuleks teie peale äkitselt\n"},"35":{"verse_nr":35,"verse":"otsekui linnupael, sest see tuleb kõikide peale, kes maa peal asuvad!\n"},"36":{"verse_nr":36,"verse":"Valvake siis igal ajal, paludes, et te oleksite väärilised põgenema kõige selle eest, mis tuleb, ja seisma Inimese Poja ees!”\n"},"37":{"verse_nr":37,"verse":"Aga Jeesus oli päeva ajal õpetamas pühakojas, ööseks aga läks välja ööbima mäele, mida hüütakse Õlimäeks.\n"},"38":{"verse_nr":38,"verse":"Ja kõik rahvas tuli varahommikul tema juurde pühakotta teda kuulama.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Aga lähenes hapnemata leibade püha, mida hüütakse paasaks,\n"},"2":{"verse_nr":2,"verse":"ning ülempreestrid ja kirjatundjad otsisid võimalust, kuidas Jeesust hukata, sest nad kartsid rahvast.\n"},"3":{"verse_nr":3,"verse":"Aga saatan oli läinud Juuda sisse, keda hüüti Iskariotiks, kes oli nende kaheteistkümne hulgast,\n"},"4":{"verse_nr":4,"verse":"ja Juudas läks ja rääkis kokku ülempreestrite ja templivalvuritega selles, kuidas ta saaks Jeesuse ära anda nende kätte.\n"},"5":{"verse_nr":5,"verse":"Ja nad said rõõmsaks ja leppisid temaga kokku, et nad annavad talle raha.\n"},"6":{"verse_nr":6,"verse":"Ja Juudas nõustus ning hakkas otsima Jeesuse äraandmiseks parajat aega, mil rahvahulka pole ta ümber.\n"},"7":{"verse_nr":7,"verse":"Saabus hapnemata leibade püha, mil paasatall pidi tapetama,\n"},"8":{"verse_nr":8,"verse":"ja Jeesus läkitas Peetruse ja Johannese ning ütles: „Minge ja valmistage meile paasa, et me seda sööksime!”\n"},"9":{"verse_nr":9,"verse":"Nemad küsisid temalt: „Kuhu sa tahad, et me selle valmistaksime?”\n"},"10":{"verse_nr":10,"verse":"Tema ütles neile: „Vaata, kui te lähete linna sisse, siis te kohtate veekruusi kandvat inimest. Minge temaga kaasa sinna majja, kuhu ta sisse astub,\n"},"11":{"verse_nr":11,"verse":"ja ütelge selle maja peremehele: „Õpetaja ütleb sulle: Kus on võõrastetuba, kus ma võiksin süüa paasat oma jüngritega?”\n"},"12":{"verse_nr":12,"verse":"Siis too näitab teile suurt vaipadega kaetud ülemist tuba, seal valmistage!”\n"},"13":{"verse_nr":13,"verse":"Nad läksid ja leidsid nõnda, nagu Jeesus neile oli öelnud. Ja nad valmistasid paasasöömaaja.\n"},"14":{"verse_nr":14,"verse":"Ja kui tund tuli, istus Jeesus maha ja apostlid koos temaga.\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles neile: „Ma olen südamest igatsenud seda paasat süüa teiega enne oma kannatamist,\n"},"16":{"verse_nr":16,"verse":"sest ma ütlen teile, ma ei söö seda enam, kuni kõik on läinud täide Jumala riigis.”\n"},"17":{"verse_nr":17,"verse":"Ja ta võttis karika, tänas ning ütles: „Võtke see ning jagage eneste vahel!\n"},"18":{"verse_nr":18,"verse":"Sest ma ütlen teile, mina ei joo nüüdsest peale viinapuu viljast, kuni Jumala riik on tulnud.”\n"},"19":{"verse_nr":19,"verse":"Ja ta võttis leiva, tänas ja murdis ja andis neile, öeldes: „See on minu ihu, mis teie eest antakse. Seda tehke minu mälestuseks!”\n"},"20":{"verse_nr":20,"verse":"Selsamal kombel võttis ta ka karika pärast õhtusöömaaega ja ütles: „See karikas on uus leping minu veres, mis teie eest valatakse.\n"},"21":{"verse_nr":21,"verse":"Siiski, vaata, minu äraandja käsi on minuga lauas,\n"},"22":{"verse_nr":22,"verse":"sest Inimese Poeg läheb küll ära, nii nagu see on määratud, ometi häda sellele inimesele, kes ta ära annab!”\n"},"23":{"verse_nr":23,"verse":"Ja nemad hakkasid omavahel arutama, kes see küll võiks nende seast olla, kes seda kavatseb teha.\n"},"24":{"verse_nr":24,"verse":"Aga nende seas tõusis ka vaidlus, keda nendest tuleks arvata teistest suuremaks.\n"},"25":{"verse_nr":25,"verse":"Ent Jeesus ütles neile: „Rahvaste kuningad peremehetsevad nende üle ja neid, kes nende kallal meelevallatsevad, hüütakse „heategijaiks”.\n"},"26":{"verse_nr":26,"verse":"Nõnda ei tohi olla teie seas, vaid suurim teie seas olgu nagu noorim, ja juht nagu see, kes teenib.\n"},"27":{"verse_nr":27,"verse":"Sest kumb on suurem, kas see, kes istub lauas, või see, kes teenib? Eks see, kes istub lauas? Ent mina olen teie seas nõnda nagu see, kes teenib.\n"},"28":{"verse_nr":28,"verse":"Aga teie olete need, kes minu juures on püsinud mu kiusatustes,\n"},"29":{"verse_nr":29,"verse":"ja mina sean teile kuningriigi, nõnda nagu minu Isa mulle on seadnud,\n"},"30":{"verse_nr":30,"verse":"et te sööksite ja jooksite minu lauas minu riigis ja istuksite troonidel, mõistes kohut Iisraeli kaheteistkümnele suguharule.\n"},"31":{"verse_nr":31,"verse":"Siimon, Siimon, vaata, saatan on väga püüdnud sõeluda teid nagu nisu!\n"},"32":{"verse_nr":32,"verse":"Aga mina olen sinu pärast Jumalat palunud, et su usk ei lõpeks. Ja kui sa ükskord pöördud, siis kinnita oma vendi!”\n"},"33":{"verse_nr":33,"verse":"Peetrus ütles talle: „Issand, ma olen valmis minema sinuga niihästi vangi kui surma!”\n"},"34":{"verse_nr":34,"verse":"Jeesus aga ütles: „Ma ütlen sulle, Peetrus, kukk ei laula täna enne, kui sa oled kolm korda salanud, et sa mind tunned!”\n"},"35":{"verse_nr":35,"verse":"Ja Jeesus ütles neile: „Kui ma läkitasin teid kukruta ja paunata ja jalatsiteta, kas teil oli midagi puudu?” Nemad ütlesid: „Ei midagi.”\n"},"36":{"verse_nr":36,"verse":"Siis ta ütles neile: „Kuid nüüd, kellel on kukkur, võtku see kaasa, nõndasamuti ka paun, ja kellel ei ole, see müügu ära oma kuub ja ostku mõõk!\n"},"37":{"verse_nr":37,"verse":"Sest ma ütlen teile, minus peab minema täide, mis on kirjutatud: Ta on ülekohtuste sekka arvatud. Sest ka see, mis minu kohta käib, on lõpul.”\n"},"38":{"verse_nr":38,"verse":"Aga nemad ütlesid: „Issand, ennäe, siin on kaks mõõka.” Tema ütles neile: „Sellest on küllalt.”\n"},"39":{"verse_nr":39,"verse":"Ja Jeesus läks välja ning tuli harjumuspäraselt Õlimäele, ja jüngrid järgnesid talle.\n"},"40":{"verse_nr":40,"verse":"Ja kui ta sinna paika jõudis, siis ta ütles neile: „Palvetage, et te ei satuks kiusatusse!”\n"},"41":{"verse_nr":41,"verse":"Ta ise läks neist eemale kiviviske kaugusele, langes põlvili maha ja palvetas:\n"},"42":{"verse_nr":42,"verse":"„Isa, kui sa tahad, võta see karikas minult ära! Ometi ärgu sündigu minu tahtmine, vaid sinu oma!”\n"},"43":{"verse_nr":43,"verse":"[Siis ilmus talle ingel taevast teda kinnitama.\n"},"44":{"verse_nr":44,"verse":"Ja raskesti heideldes palvetas ta veelgi pingsamalt, ja ta higi muutus nagu maha tilkuvateks verepiiskadeks.]\n"},"45":{"verse_nr":45,"verse":"Ja palvetamast tõustes tuli Jeesus oma jüngrite juurde ja leidis nad magamas kurbuse pärast.\n"},"46":{"verse_nr":46,"verse":"Ja ta ütles neile: „Miks te magate? Tõuske üles ja palvetage, et te ei satuks kiusatusse!”\n"},"47":{"verse_nr":47,"verse":"Kui Jeesus alles rääkis, vaata, tuli rahvajõuk, ja see, keda hüüti Juudaks - üks neist kaheteistkümnest -, käis nende ees ja astus Jeesuse juurde talle suud andma.\n"},"48":{"verse_nr":48,"verse":"Aga Jeesus ütles talle: „Juudas, kas sa annad Inimese Poja suudlusega ära?”\n"},"49":{"verse_nr":49,"verse":"Kui tema jüngrid nägid, mis on tulemas, ütlesid nad: „Issand, kas me lööme nüüd mõõgaga sekka?”\n"},"50":{"verse_nr":50,"verse":"Ja üks neist lõigi ülempreestri sulast ning raius ära tema parema kõrva.\n"},"51":{"verse_nr":51,"verse":"Aga Jeesus kostis: „Jätke see!” Ja ta puudutas tema kõrva ja tegi ta terveks.\n"},"52":{"verse_nr":52,"verse":"Aga Jeesus ütles ülempreestritele ja templivalvuritele ja vanematele,  kes tema vastu olid tulnud: „Kas te olete nagu teeröövli kallale tulnud mõõkade ja nuiadega?\n"},"53":{"verse_nr":53,"verse":"Kui ma olin päevast päeva teie juures pühakojas, siis te ei pannud käsi mu külge. Kuid see on teie tund ja pimeduse meelevald.”\n"},"54":{"verse_nr":54,"verse":"Aga nad võtsid Jeesuse kinni ja viisid ära ja tõid ülempreestri majja. Ent Peetrus järgnes eemalt.\n"},"55":{"verse_nr":55,"verse":"Ja kui nad keset õue tule süütasid ja üheskoos maha istusid, istus ka Peetrus nende sekka.\n"},"56":{"verse_nr":56,"verse":"Aga üks teenijatüdruk nägi teda tule valgel istuvat ja ütles ainiti tema peale vaadates: „Ka tema oli koos Jeesusega.”\n"},"57":{"verse_nr":57,"verse":"Peetrus aga salgas: „Naine, ma ei tunne teda.”\n"},"58":{"verse_nr":58,"verse":"Natukese aja pärast lausus üks mees Peetrust nähes: „Ka sina oled nende seast.” Peetrus aga lausus: „Inimene, ma ei ole.”\n"},"59":{"verse_nr":59,"verse":"Ja umbes tund aega hiljem kinnitas seda keegi teine: „Tõepoolest, ka tema oli Jeesusega, ta on ju galilealane.”\n"},"60":{"verse_nr":60,"verse":"Peetrus aga ütles: „Inimene, ma ei mõista, mida sa räägid.” Ja otsekohe, kui ta alles rääkis, laulis kukk.\n"},"61":{"verse_nr":61,"verse":"Ning Issand pöördus ja vaatas Peetrusele otsa ja Peetrusele tuli meelde Issanda sõna, kuidas ta temale oli öelnud: „Enne kui täna kukk laulab, salgad sina mu kolm korda ära.”\n"},"62":{"verse_nr":62,"verse":"Ja sealt välja minnes puhkes ta kibedasti nutma.\n"},"63":{"verse_nr":63,"verse":"Aga mehed, kes Jeesust kinni pidasid, teotasid teda ja peksid.\n"},"64":{"verse_nr":64,"verse":"Nad katsid kinni ta silmad ja küsisid temalt: „Ütle prohvetlikult, kes see on, kes sind lõi?”\n"},"65":{"verse_nr":65,"verse":"Ja nad teotasid teda paljude pilkesõnadega.\n"},"66":{"verse_nr":66,"verse":"Ja kui valgeks läks, kogunes rahva vanematekogu, ülempreestrid ja ka kirjatundjad, ning nad viisid Jeesuse Suurkohtu ette\n"},"67":{"verse_nr":67,"verse":"ja ütlesid: „Kui sina oled Messias, siis ütle meile!” Aga tema ütles neile: „Kui ma teile ütleksin, ei usuks te mitte,\n"},"68":{"verse_nr":68,"verse":"ja kui ma küsiksin, ei vastaks te mitte.\n"},"69":{"verse_nr":69,"verse":"Ent nüüdsest peale istub Inimese Poeg Jumala väe paremal käel.”\n"},"70":{"verse_nr":70,"verse":"Aga nad kõik ütlesid: „Sina oled siis Jumala Poeg?” Aga Jeesus lausus neile: „Need on teie sõnad, et mina olen.”\n"},"71":{"verse_nr":71,"verse":"Nemad aga ütlesid: „Mis tunnistust meil veel on vaja? Oleme ju ise seda kuulnud tema suust!”\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja kogu nende hulk tõusis püsti ning viis Jeesuse Pilaatuse juurde.\n"},"2":{"verse_nr":2,"verse":"Ja nad hakkasid tema peale kaebama: „Me oleme leidnud, et tema ahvatleb meie rahvast eksiteele. Ta keelab anda keisrile pearaha ja väidab enda kuningas Messia olevat.”\n"},"3":{"verse_nr":3,"verse":"Pilaatus küsis Jeesuselt: „Kas sina oled juutide kuningas?” Tema lausus talle vastates: „Need on sinu sõnad.”\n"},"4":{"verse_nr":4,"verse":"Pilaatus ütles ülempreestritele ja rahvahulgale: „Ma ei leia sellel inimesel mingit süüd.”\n"},"5":{"verse_nr":5,"verse":"Nemad aga ajasid peale, üteldes: „Tema ässitab rahvast, õpetades rahvast kogu Juudamaal, alates Galileast kuni siiani.”\n"},"6":{"verse_nr":6,"verse":"Seda kuuldes küsis Pilaatus, kas see inimene on galilealane.\n"},"7":{"verse_nr":7,"verse":"Ja kui ta sai teada, et Jeesus on Heroodese meelevalla alt, saatis ta tema Heroodese juurde, kes ka ise oli neil päevil Jeruusalemmas.\n"},"8":{"verse_nr":8,"verse":"Aga Heroodes sai Jeesust nähes väga rõõmsaks, sest ta oli juba ammugi tahtnud teda näha, kuna ta oli temast kuulnud; samuti lootis  ta näha mõnda imetähte, mida ta teeb.\n"},"9":{"verse_nr":9,"verse":"Ta küsitles teda paljudes asjades, aga Jeesus ei vastanud talle midagi.\n"},"10":{"verse_nr":10,"verse":"Ent ülempreestrid ja kirjatundjad seisid seal juures ja kaebasid ägedalt ta peale.\n"},"11":{"verse_nr":11,"verse":"Kui siis ka Heroodes oma sõduritega oli teda halvustanud ja teotanud, heitis ta talle ülle särava rõiva ja saatis tagasi Pilaatuse juurde.\n"},"12":{"verse_nr":12,"verse":"Aga selsamal päeval said Pilaatus ja Heroodes omavahel sõpradeks, kuna enne seda olid nad olnud teineteisega vaenus.\n"},"13":{"verse_nr":13,"verse":"Pilaatus aga kutsus kokku ülempreestrid ja ülemad ja rahva\n"},"14":{"verse_nr":14,"verse":"ning ütles neile: „Te olete toonud minu juurde selle inimese otsekui rahva ässitaja, ja vaata, mina ei ole teie ees teda üle kuulates leidnud sellel inimesel ühtegi süüd, mida teie tema peale kaebate.\n"},"15":{"verse_nr":15,"verse":"Kuid ühtegi süüd ei ole leidnud ka Heroodes, sest ta on tema saatnud tagasi meie juurde. Ja vaata, ta ei ole teinud midagi, mis vääriks surma.\n"},"16":{"verse_nr":16,"verse":"Mina siis karistan teda ja lasen ta vabaks.”\n"},"17":{"verse_nr":17,"verse":"[Aga ta oli kohustatud neile pühadeks ühe vangi vabaks laskma.]\n"},"18":{"verse_nr":18,"verse":"Aga rahvahulk karjus ja hüüdis: „Hukka ta ära! Lase meile vabaks Barabas!”\n"},"19":{"verse_nr":19,"verse":"Too oli linnas sündinud mässu ja mõrva pärast vangi heidetud.\n"},"20":{"verse_nr":20,"verse":"Aga Pilaatus pöördus taas nende poole, tahtes vabaks lasta Jeesust.\n"},"21":{"verse_nr":21,"verse":"Kuid nemad karjusid vastu: „Löö risti, löö ta risti!”\n"},"22":{"verse_nr":22,"verse":"Tema aga ütles neile kolmandat korda: „Kuidas nii, mis ta siis halba on teinud? Ma ei ole temast leidnud ühtegi surmasüüd. Mina siis karistan teda ja lasen ta vabaks.”\n"},"23":{"verse_nr":23,"verse":"Nemad aga ajasid peale suure häälega nõudes, et Jeesus löödaks risti, ja nende kisa võttis võimust.\n"},"24":{"verse_nr":24,"verse":"Ja Pilaatus otsustas, et sünniks nende nõudmist mööda:\n"},"25":{"verse_nr":25,"verse":"ta laskis vabaks selle, kes mässamise ja mõrva pärast oli heidetud vangi, aga selle, keda nemad palusid, Jeesuse, andis ta nende meelevalla kätte.\n"},"26":{"verse_nr":26,"verse":"Kuid teda ära viies said nad kätte kellegi Siimona Küreenest, kes oli maalt linna tulemas, ja panid risti tema selga, et ta kannaks seda Jeesuse järel.\n"},"27":{"verse_nr":27,"verse":"Ent Jeesusega käis kaasas suur hulk rahvast ja naisi, kes endale vastu rindu lüües teda itkesid.\n"},"28":{"verse_nr":28,"verse":"Jeesus aga ütles nende poole pöördudes: „Jeruusalemma tütred, ärge nutke minu pärast, nutke pigem iseendi ja oma laste pärast,\n"},"29":{"verse_nr":29,"verse":"sest vaata, päevad tulevad, mil öeldakse: Õndsad on sigimatud, ja ihud, mis ei ole ilmale kandnud, ja rinnad, mis ei ole imetanud!\n"},"30":{"verse_nr":30,"verse":"Siis hakatakse ütlema mägedele: Langege meie peale! ja küngastele: Katke meid!\n"},"31":{"verse_nr":31,"verse":"Sest kui seda tehakse toore puuga, mis sünnib siis kuivaga?”\n"},"32":{"verse_nr":32,"verse":"Aga ka kaks muud kurjategijat viidi hukkamisele koos temaga.\n"},"33":{"verse_nr":33,"verse":"Ja kui nad tulid sinna paika, mida hüütakse Pealuuks, siis nad lõid Jeesuse sinna risti, samuti kurjategijad - ühe temast paremale, teise vasemale.\n"},"34":{"verse_nr":34,"verse":"[Aga Jeesus ütles: „Isa, anna neile andeks, sest nad ei tea, mida nad teevad!”] Aga nad heitsid liisku tema rõivaid jagades.\n"},"35":{"verse_nr":35,"verse":"Ja rahvas oli jäänud seisma ja teda vaatama. Aga ülemadki irvitasid Jeesuse üle: „Teisi on ta päästnud, päästku iseennast, kui ta on see äravalitu, Jumala Messias!”\n"},"36":{"verse_nr":36,"verse":"Ja ka sõdurid teotasid teda, astudes ta juurde, tuues talle äädikat\n"},"37":{"verse_nr":37,"verse":"ja öeldes: „Kui sa oled juutide kuningas, päästa iseennast!”\n"},"38":{"verse_nr":38,"verse":"Aga tema kohal oli ka tahvel: See on juutide kuningas.\n"},"39":{"verse_nr":39,"verse":"Aga üks ristil rippuvaist kurjategijaist teotas Jeesust: „Eks sa ole Messias? Päästa siis iseennast ja meid!”\n"},"40":{"verse_nr":40,"verse":"Aga teine sõitles teda: „Karda ometi Jumalat, kuna sa oled sellesama karistuse all!\n"},"41":{"verse_nr":41,"verse":"Meie küll õigusega, sest me saame kätte, mis meie teod on väärt, aga tema ei ole teinud midagi sündmatut.”\n"},"42":{"verse_nr":42,"verse":"Ja ta ütles: „Jeesus, mõtle minu peale, kui sa tuled oma kuningriiki!”\n"},"43":{"verse_nr":43,"verse":"Ja Jeesus ütles talle: „Tõesti, ma ütlen sulle, juba täna oled sa koos minuga paradiisis.”\n"},"44":{"verse_nr":44,"verse":"Ja umbes keskpäeva paiku tuli pimedus üle terve maa kuni kella kolmeni peale lõunat,\n"},"45":{"verse_nr":45,"verse":"sest päike pimenes. Aga templi vahevaip kärises keskelt lõhki.\n"},"46":{"verse_nr":46,"verse":"Ja Jeesus hüüdis valju häälega: „Isa, sinu kätte ma annan oma vaimu!” Seda öeldes heitis ta hinge.\n"},"47":{"verse_nr":47,"verse":"Aga juhtunut nähes andis väeülem Jumalale au, öeldes: „See inimene oli tõesti õige!”\n"},"48":{"verse_nr":48,"verse":"Ja kogu rahvahulk, kes oli tulnud seda pealt vaatama, lõi sündivat nähes endale vastu rindu ja pöördus tagasi.\n"},"49":{"verse_nr":49,"verse":"Aga kõik, kes Jeesust tundsid, olid jäänud seisma eemale, samuti naised, kes olid käinud temaga kaasas Galileamaalt alates, ja nad nägid seda.\n"},"50":{"verse_nr":50,"verse":"Ja vaata, Juuda linnast Arimaatiast pärit Joosepi-nimeline Suurkohtu nõunik, kes oli hea ja õiglane mees,\n"},"51":{"verse_nr":51,"verse":"kes ei olnud leppinud nende otsuse ega teoga ja kes ootas Jumala riiki,\n"},"52":{"verse_nr":52,"verse":"läks Pilaatuse juurde ja palus enesele Jeesuse ihu.\n"},"53":{"verse_nr":53,"verse":"Ja ta võttis selle maha, mähkis linasse ja asetas kaljusse raiutud hauda, kuhu polnud veel mitte kedagi maetud.\n"},"54":{"verse_nr":54,"verse":"Ja see oli pühade valmistumispäev, ning hingamispäev oli algamas.\n"},"55":{"verse_nr":55,"verse":"Aga naised, kes olid Jeesusega koos tulnud Galileast, läksid kaasa ja vaatasid hauakambrit ja seda, kuidas tema ihu sinna pandi.\n"},"56":{"verse_nr":56,"verse":"Siis nad pöördusid tagasi ning panid valmis lõhnarohte ja mürri. Ja hingamispäeval puhkasid nad käsu järgi.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Aga esimesel nädalapäeval, veel enne koitu läksid naised hauale, tuues kaasa lõhnarohte, mis nad olid valmis pannud.\n"},"2":{"verse_nr":2,"verse":"Ent nad leidsid kivi hauakambri eest ära veeretatud olevat.\n"},"3":{"verse_nr":3,"verse":"Ja kui nad sisse astusid, ei leidnud nad Issanda Jeesuse ihu.\n"},"4":{"verse_nr":4,"verse":"Ja sündis, et kui nad olid nõutuses selle pärast, vaata, kaks meest seisid nende juures erevalges rõivas.\n"},"5":{"verse_nr":5,"verse":"Aga kui naised hirmu tundes silmad maha lõid, ütlesid mehed neile: „Mis te otsite elavat surnute juurest?\n"},"6":{"verse_nr":6,"verse":"Teda ei ole siin, ta on üles äratatud. Tuletage meelde, mida ta teile rääkis juba Galileas,\n"},"7":{"verse_nr":7,"verse":"öeldes, et Inimese Poeg peab antama patuste inimeste kätte ja risti löödama ja kolmandal päeval üles tõusma.”\n"},"8":{"verse_nr":8,"verse":"Ja naistele tulid meelde Jeesuse sõnad.\n"},"9":{"verse_nr":9,"verse":"Ja pöördudes hauakambri juurest tagasi, kuulutasid nad kõike seda neile üheteistkümnele ja kõigile teistele.\n"},"10":{"verse_nr":10,"verse":"Aga need olid Maarja Magdaleena ja Johanna ja Maarja, Jaakobuse ema, ja muud naised koos nendega. Nad rääkisid seda apostlitele,\n"},"11":{"verse_nr":11,"verse":"ent need sõnad paistsid nende silmis otsekui tühi jutt ja nad ei uskunud naisi.\n"},"12":{"verse_nr":12,"verse":"[Peetrus aga tõusis püsti ja jooksis hauakambri juurde, ja kui ta kummargil sisse vaatas, siis nägi ta üksnes surilinu. Ja ta läks ära, endamisi imestades sündinu üle.]\n"},"13":{"verse_nr":13,"verse":"Ja vaata, kaks nendest olid selsamal päeval minemas külla, mis on Jeruusalemmast umbes kümne kilomeetri kaugusel, mille nimi on Emmaus.\n"},"14":{"verse_nr":14,"verse":"Ja nad vestlesid omavahel kõigest, mis olid juhtunud.\n"},"15":{"verse_nr":15,"verse":"Ja sündis, et nende vesteldes ja arutledes lähenes neile Jeesus ise ja kõndis nendega kaasas.\n"},"16":{"verse_nr":16,"verse":"Ent nende silmi peeti, nii et nad ei tundnud teda ära.\n"},"17":{"verse_nr":17,"verse":"Aga Jeesus ütles neile: „Mis lood need on, mida te omavahel veeretate teed käies?” Ja nad jäid kurvalt seisma.\n"},"18":{"verse_nr":18,"verse":"Aga üks neist, nimega Kleopas, ütles temale: „Sina vist üksi oled selline võõras Jeruusalemmas, kes veel ei tea, mis neil päevil seal on sündinud?”\n"},"19":{"verse_nr":19,"verse":"Ja ta küsis neilt: „Mis siis?” Nemad ütlesid talle: „See, mis juhtus Jeesuse Naatsaretlasega, kes oli prohvet, vägev teos ja sõnas Jumala ja kogu rahva ees,\n"},"20":{"verse_nr":20,"verse":"kuidas meie ülempreestrid ja vanemad on ta loovutanud surmakohtu kätte ja risti löönud.\n"},"21":{"verse_nr":21,"verse":"Aga meie lootsime, et tema ongi see, kes Iisraeli rahva lunastab. Ometi on täna käes kolmas päev pärast kõige selle sündimist.\n"},"22":{"verse_nr":22,"verse":"Aga ka mõned naised meie seast, kes käisid koidu ajal hauakambri juures, panid meid hämmastuma.\n"},"23":{"verse_nr":23,"verse":"Kui nad tema ihu ei leidnud, tulid nad, öeldes end ka näinud olevat inglite nägemust, kes ütelnud, et tema elab.\n"},"24":{"verse_nr":24,"verse":"Ja mõned meie kaaslastest läksid hauakambrisse ja leidsid nõnda olevat, nagu ka naised olid ütelnud, teda ennast nad aga ei näinud.”\n"},"25":{"verse_nr":25,"verse":"Ja tema ütles neile: „Oh te mõistmatud ja südamelt pikaldased uskuma seda kõike, mis prohvetid on rääkinud!\n"},"26":{"verse_nr":26,"verse":"Eks Messias pidanud seda kannatama ja oma kirkusesse minema?”\n"},"27":{"verse_nr":27,"verse":"Ja hakates peale Moosesest ja Prohvetitest, seletas Jeesus neile ära kõigist kirjadest selle, mis tema kohta käib.\n"},"28":{"verse_nr":28,"verse":"Ja kui nad lähenesid külale, kuhu nad olid minemas, tegi ta, nagu läheks ta edasi.\n"},"29":{"verse_nr":29,"verse":"Aga nemad käisid talle peale, öeldes: „Jää meie juurde, sest õhtu jõuab ja päev on juba veeremas!” Ja tema läks sisse, et nende juurde jääda.\n"},"30":{"verse_nr":30,"verse":"Ja see sündis, kui ta nendega lauas istus, et võttes leiva ta õnnistas ja murdis ning andis neile.\n"},"31":{"verse_nr":31,"verse":"Siis avanesid neil silmad ja nad tundsid ta ära. Ja tema kadus nende silmist.\n"},"32":{"verse_nr":32,"verse":"Ja nad ütlesid teineteisele: „Eks meie süda põlenud meie sees, kui ta teel meiega rääkis ja meile kirju selgitas?”\n"},"33":{"verse_nr":33,"verse":"Ja nad tõusid ning pöördusid selsamal tunnil tagasi Jeruusalemma ning leidsid koos olevat need üksteist ja nende kaaslased,\n"},"34":{"verse_nr":34,"verse":"kes ütlesid: „Issand on tõesti üles äratatud ja on end näidanud Siimonale.”\n"},"35":{"verse_nr":35,"verse":"Ja nemad ise kirjeldasid, mis tee peal oli juhtunud ja kuidas nad olid tema leivamurdmisest ära tundnud.\n"},"36":{"verse_nr":36,"verse":"Aga kui nad seda kõike rääkisid, seisis Jeesus ise nende keskel ja ütles neile: „Rahu olgu teile!”\n"},"37":{"verse_nr":37,"verse":"Aga nemad kohkusid ja lõid kartma, arvates end vaimu nägevat.\n"},"38":{"verse_nr":38,"verse":"Ent tema ütles neile: „Miks te olete nii kohkunud ja miks sellised kahtlused tõusevad teie südames?\n"},"39":{"verse_nr":39,"verse":"Vaadake mu käsi ja mu jalgu, et see olen mina ise! Puudutage mind kätega ja vaadake, sest vaimul ei ole ju liha ega luid, nõnda nagu te minul näete olevat!”\n"},"40":{"verse_nr":40,"verse":"Ja seda öeldes näitas Jeesus neile oma käsi ja jalgu.\n"},"41":{"verse_nr":41,"verse":"Aga kui nad rõõmu pärast ikka veel ei uskunud ja imestasid, ütles ta neile: „Kas teil on siin mingit söögipoolist?”\n"},"42":{"verse_nr":42,"verse":"Nemad panid ta ette tüki küpsetatud kala,\n"},"43":{"verse_nr":43,"verse":"ja Jeesus võttis ja sõi nende silma all.\n"},"44":{"verse_nr":44,"verse":"Siis ütles Jeesus neile: „Need on mu sõnad, mis ma teile rääkisin, kui ma olin alles teiega, et kõik peab täide minema, mis Moosese Seaduses ja Prohvetites ja Psalmides minu kohta on kirjutatud.”\n"},"45":{"verse_nr":45,"verse":"Siis ta avas nende mõistuse kirjadest aru saama\n"},"46":{"verse_nr":46,"verse":"ja ütles neile: „Nõnda on kirjutatud, et Messias pidi kannatama ja kolmandal päeval üles tõusma surnuist.\n"},"47":{"verse_nr":47,"verse":"Ja tema nimel peab kuulutatama meeleparandust pattude  andeksandmiseks kõigi rahvaste seas, alates Jeruusalemmast.\n"},"48":{"verse_nr":48,"verse":"Teie olete nende asjade tunnistajad.\n"},"49":{"verse_nr":49,"verse":"Ja vaata, mina läkitan teie üle oma Isa tõotuse. Teie aga viibige selles linnas, kuni teid rüütatakse väega kõrgelt!”\n"},"50":{"verse_nr":50,"verse":"Aga Jeesus viis nad välja kuni Betaaniani ja, tõstes oma käed, õnnistas neid.\n"},"51":{"verse_nr":51,"verse":"Ja see sündis, et neid õnnistades lahkus Jeesus nende juurest ja võeti üles taevasse.\n"},"52":{"verse_nr":52,"verse":"Ja nemad kummardasid teda ja pöördusid suure rõõmuga tagasi Jeruusalemma\n"},"53":{"verse_nr":53,"verse":"ja olid alati pühakojas Jumalat tänades.\n"}}}}}