{"type":"book","version":"estonian","book_name":"1 Thessalonians","book_nr":52, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus ja Silvanus ja Timoteos - tessalooniklaste kogudusele Jumalas Isas ja Issandas Jeesuses Kristuses: Armu teile ja rahu!\n"},"2":{"verse_nr":2,"verse":"Me täname alati Jumalat teie kõikide eest, meenutades teid oma palvetes, alatasa\n"},"3":{"verse_nr":3,"verse":"meelde tuletades teie teokat usku ja töökat armastust ning vastupidavat lootust meie Issanda Jeesuse Kristuse peale Jumala ja meie Isa palge ees.\n"},"4":{"verse_nr":4,"verse":"Me teame, et teie, Jumalale armsad vennad, olete valitud,\n"},"5":{"verse_nr":5,"verse":"sest meie evangeelium ei ole teie juurde tulnud palja sõnana, vaid ka väes ja Pühas Vaimus ning täieliku veendumusega. Te ju teate ise, missugused me olime teie juures teie heaks.\n"},"6":{"verse_nr":6,"verse":"Ja te võtsite eeskujuks meid ning Issandat, kui te rohkest viletsusest hoolimata sõna vastu võtsite Püha Vaimu rõõmuga,\n"},"7":{"verse_nr":7,"verse":"nii et te olete saanud eeskujuks kõigile usklikele  Makedoonias ja Ahhaias.\n"},"8":{"verse_nr":8,"verse":"Sest teie juurest on Issanda sõna kostnud mitte üksnes Makedooniasse ja Ahhaiasse, vaid kõikidesse paikadesse on levinud teated teie usust Jumalasse, nii et meil pole vaja enam midagi rääkida.\n"},"9":{"verse_nr":9,"verse":"Nad ju ise teatavad, kuidas te meid vastu võtsite ning kuidas te olete ebajumalaist pöördunud Jumala poole, teenima elavat ja tõelist Jumalat\n"},"10":{"verse_nr":10,"verse":"ning ootama taevast tema Poega Jeesust, kelle ta on surnuist üles äratanud ja kes meid tõmbab välja tulevasest vihast.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Teie, vennad, teate ju meie tulekut teie juurde, et see ei ole läinud tühja.\n"},"2":{"verse_nr":2,"verse":"Kuigi me just enne, nagu te teate, olime kannatanud ja meid teotati  Filippi linnas, andis Jumal meile siiski julguse kuulutada Jumala evangeeliumi suure võitlusega.\n"},"3":{"verse_nr":3,"verse":"Meie manitsused ei tulene eksitusest ega ebapuhtusest ega pettusest.\n"},"4":{"verse_nr":4,"verse":"Vastupidi, me räägime nõnda, nagu Jumal meid on arvanud kõlblikuks, et usaldada meie kätte evangeelium: me ei räägi, et meeldida inimestele, vaid Jumalale, kes meie südamed läbi katsub.\n"},"5":{"verse_nr":5,"verse":"Sest nagu te teate, ei ole me kunagi tulnud lipitsevate kõnedega ega ajendatuna ahnusest, Jumal on tunnistajaks.\n"},"6":{"verse_nr":6,"verse":"Me ei otsi kiitust inimestelt, ei teilt ega muilt,\n"},"7":{"verse_nr":7,"verse":"kuigi me kui Kristuse apostlid oleksime võinud olla tähtsad;  vaid me olime malbed teie keskel, nii nagu toitja ema hellitab oma lapsi;\n"},"8":{"verse_nr":8,"verse":"nõnda oleksime meiegi hellusest teie vastu andnud heameelega teile mitte üksnes Jumala evangeeliumi, vaid ka oma hinge, kuna te  olite saanud meile armsaks.\n"},"9":{"verse_nr":9,"verse":"Teie ju mäletate, vennad, meie vaeva ja pingutust! Töötades ööd ja päevad, et mitte saada koormaks kellelegi teist, kuulutasime teile Jumala evangeeliumi.\n"},"10":{"verse_nr":10,"verse":"Teie ja Jumal olete tunnistajaks, kui vagalt ja õiglaselt ja laitmatult me oleme käitunud teiega, kes te usute;\n"},"11":{"verse_nr":11,"verse":"nagu te teate sedagi, kuidas me igaühte teie seast otsekui isa oma lapsi\n"},"12":{"verse_nr":12,"verse":"julgustasime ja lohutasime ja keelitasime, et te elaksite Jumala vääriliselt, kes teid kutsub oma kuningriiki ja kirkusse.\n"},"13":{"verse_nr":13,"verse":"Ja seepärast me tänamegi alatasa Jumalat, et kui te meie käest saite kuulda Jumala sõna, siis te ei võtnud seda vastu mitte inimeste sõnana, vaid sellena, mida see tõepoolest on - Jumala sõnana, mis on tegev ka teis, kes te usute.\n"},"14":{"verse_nr":14,"verse":"Sest teie, vennad, olete saanud nende Kristuses Jeesuses olevate Jumala koguduste järgijaiks, mis on Juudamaal, sest  teiegi olete saanud kannatada oma suguvendade poolt, niisamuti nagu nemad juutide poolt,\n"},"15":{"verse_nr":15,"verse":"kes tapsid ka Issanda Jeesuse ning prohvetid ja kiusasid meid taga; nemad ei ole Jumalale meelepärased ja on kõigi inimeste vastased,\n"},"16":{"verse_nr":16,"verse":"takistades meid rääkimast paganaile nende päästmiseks; nii täidavad nad igati oma pattude mõõtu. Aga viha on jõudnud nende peale lõplikult.\n"},"17":{"verse_nr":17,"verse":"Meie aga, vennad, olles mõnda aega teist lahutatud küll palge, mitte südame poolest, oleme suure igatsusega soovinud näha teie palet.\n"},"18":{"verse_nr":18,"verse":"Seepärast oleme tahtnud - mina, Paulus, küll rohkem kui korra - tulla tagasi teie juurde, kuid saatan on meid takistanud.\n"},"19":{"verse_nr":19,"verse":"Sest kes on meie lootus, meie rõõm, meie kiitlemise aupärg meie Issanda Jeesuse Kristuse palge ees tema tulemisel kui mitte teie?\n"},"20":{"verse_nr":20,"verse":"Jah, teie olete meie kirkus ja rõõm!\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Seepärast meie, kui me enam ei läbenud kannatada, arvasime heaks jääda Ateenasse\n"},"2":{"verse_nr":2,"verse":"ja läkitasime Timoteose, oma venna ja Jumala kaastöölise Kristuse evangeeliumi kuulutamises, kinnitama ja julgustama teid teie usus,\n"},"3":{"verse_nr":3,"verse":"et ükski ei lööks kõikuma nendes viletsustes. Te ju teate, et me oleme nendesse pandud.\n"},"4":{"verse_nr":4,"verse":"Sest juba siis, kui me olime teie juures, ütlesime teile ette, et meid hakatakse taga kiusama, nagu see on ka sündinud ja on teile teada.\n"},"5":{"verse_nr":5,"verse":"Seepärast ka mina, maldamata enam, saatsingi tema, et teada saada teie usku, kas vahest kiusaja pole teid kiusanud ning meie vaevanägemist tühjaks teinud.\n"},"6":{"verse_nr":6,"verse":"Aga kui nüüd Timoteos tuli teie juurest tagasi ning tõi meile häid sõnumeid teie usust ja teie armastusest ning et teie meid alati heaga mäletate, igatsedes meid näha saada, nii nagu meie teidki,\n"},"7":{"verse_nr":7,"verse":"siis saime julgustatud teie kaudu, vennad, kogu oma kitsikuses ja ahistuses teie usu läbi,\n"},"8":{"verse_nr":8,"verse":"sest nüüd me võime elada, kui teie püsite Issandas.\n"},"9":{"verse_nr":9,"verse":"Mis tänu me võiksime küll Jumalale anda teie pärast kogu selle rõõmu eest, millega me rõõmustame teie üle oma Jumala palge ees?\n"},"10":{"verse_nr":10,"verse":"Me anume ööd ja päevad üliväga, et saada näha teie palet ja parandada seda, mis on veel puudulik teie usus.\n"},"11":{"verse_nr":11,"verse":"Aga tema, meie Jumal ja Isa, ning meie Issand Jeesus Kristus tasandagu meie tee teie juurde!\n"},"12":{"verse_nr":12,"verse":"Ning Issand kasvatagu teie armastust ja tehku see rohkeks üksteise ja kõikide vastu, nii nagu see meilgi on teie vastu,\n"},"13":{"verse_nr":13,"verse":"et kinnitada teie südameid olema pühaduses laitmatud Jumala ja meie Isa palge ees, kui meie Issand Jeesus tuleb kõigi oma pühadega. [Aamen.]\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Viimaks nüüd veel, vennad, me palume ja keelitame teid Issandas Jeesuses, et nagu te olete meilt saanud teada, kuidas teil tuleb elada ja Jumalale meeldida - nõnda te ju elategi -, et te selles veelgi enam edeneksite.\n"},"2":{"verse_nr":2,"verse":"Te ju teate, millised korraldused me teile oleme Issandas Jeesuses andnud.\n"},"3":{"verse_nr":3,"verse":"Jah, see on Jumala tahtmine: teie pühitsus, et te hoiduksite hooruse eest,\n"},"4":{"verse_nr":4,"verse":"et igaüks teie seast oskaks pidada oma astjat pühitsuses ja aus,\n"},"5":{"verse_nr":5,"verse":"mitte himude kires, nõnda nagu paganad, kes ei tea midagi Jumalast,\n"},"6":{"verse_nr":6,"verse":"et ükski ei oleks üleastuja ega petaks oma venda asjaajamises, sest Issand maksab kõige säärase eest kätte, nii nagu me oleme seda teile ka enne ütelnud ja tunnistanud.\n"},"7":{"verse_nr":7,"verse":"Jumal ei ole meid ju kutsunud rüvedusele, vaid pühitsusele.\n"},"8":{"verse_nr":8,"verse":"Seepärast siis, kes on selle suhtes hoolimatu, see on hoolimatu mitte inimese, vaid Jumala vastu, kes oma Püha Vaimu teisse annab.\n"},"9":{"verse_nr":9,"verse":"Aga vennaarmastusest ei ole vaja teile kirjutada, sest Jumal on teid endid õpetanud armastama üksteist,\n"},"10":{"verse_nr":10,"verse":"ja seda teie osutategi kõigile vendadele terves Makedoonias. Meie aga manitseme teid, vennad, et te veelgi edeneksite.\n"},"11":{"verse_nr":11,"verse":"Ja arvake auks elada vaikselt, ajada oma asju ning teha tööd oma kätega, nagu meie teid oleme käskinud,\n"},"12":{"verse_nr":12,"verse":"nii et te elaksite kombekalt nende ees, kes on väljaspool, ega oleks teil kelleltki midagi vaja.\n"},"13":{"verse_nr":13,"verse":"Meie ei taha aga, vennad, et teil jääks teadmata nende järg, kes on läinud magama, et teie ei oleks kurvad nagu need teised, kellel ei ole lootust.\n"},"14":{"verse_nr":14,"verse":"Sest kui me usume, et Jeesus on surnud ja üles tõusnud, siis usume ka, et Jumal äratab Jeesuse kaudu üles need, kes koos temaga on läinud magama.\n"},"15":{"verse_nr":15,"verse":"Jah, seda me ütleme teile Issanda sõnana, et meie, kes me üle jääme elama Issanda tulekuni, ei jõua ette magamaläinutest,\n"},"16":{"verse_nr":16,"verse":"sest Issand ise tuleb sõjahüüu, peaingli hääle ja Jumala pasuna saatel alla taevast ning esmalt tõusevad üles surnud, kes on läinud magama Kristuses,\n"},"17":{"verse_nr":17,"verse":"pärast kistakse meid, kes me oleme üle jäänud elama, ühtviisi koos nendega pilvedes üles õhku Issandale vastu, ja nõnda me saame alati olla koos Issandaga.\n"},"18":{"verse_nr":18,"verse":"Julgustage siis üksteist nende sõnadega!\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Aegade ja tundide kohta, vennad, ei ole aga vaja teile kirjutada,\n"},"2":{"verse_nr":2,"verse":"sest te teate täpselt, et Issanda päev tuleb just nii nagu varas öösel.\n"},"3":{"verse_nr":3,"verse":"Kui öeldakse: „Nüüd on rahu ja kindel olek”, siis langeb äkiline hukatus nende peale nagu sünnitusvalud lapseootel naise peale, ja nad ei pääse pakku.\n"},"4":{"verse_nr":4,"verse":"Teie aga, vennad, ei ole pimeduses, nii et see päev saaks teid tabada nagu varas.\n"},"5":{"verse_nr":5,"verse":"Teie kõik olete ju valguse lapsed ja päeva lapsed. Meie ei ole öö ega pimeduse lapsed.\n"},"6":{"verse_nr":6,"verse":"Niisiis, ärgem magagem nagu teised, vaid olgem ärkvel ja kained,\n"},"7":{"verse_nr":7,"verse":"sest magajad magavad öösel ja joomarid on joobnud öösel.\n"},"8":{"verse_nr":8,"verse":"Aga meie, kes me oleme päeva lapsed, olgem kained, rõivastatud usu ja armastuse kaitserüüga ning päästelootuse kiivriga,\n"},"9":{"verse_nr":9,"verse":"sest Jumal ei ole meid asetanud viha alla, vaid pääste saamiseks meie Issanda Jeesuse Kristuse läbi,\n"},"10":{"verse_nr":10,"verse":"kes meie eest on surnud, et meie, kas me oleme ärkvel või magame, üheskoos temaga elaksime.\n"},"11":{"verse_nr":11,"verse":"Seepärast julgustage üksteist ja igaüks kosutagu teist, nagu te seda teetegi!\n"},"12":{"verse_nr":12,"verse":"Ent me palume teid, vennad, tunnustada neid, kes teie seas tööd teevad ja teid Issandas juhatavad ning noomivad,\n"},"13":{"verse_nr":13,"verse":"ja pidada neist armastuses üliväga lugu nende töö pärast. Hoidke omavahel rahu!\n"},"14":{"verse_nr":14,"verse":"Meie aga manitseme teid, vennad: noomige korratuid, julgustage pelglikke, aidake nõrku, olge pika meelega kõikide vastu!\n"},"15":{"verse_nr":15,"verse":"Vaadake, et keegi teisele kurja ei tasuks kurjaga, vaid taotlege alati head üksteisele ja kõikidele!\n"},"16":{"verse_nr":16,"verse":"Rõõmustage alati,\n"},"17":{"verse_nr":17,"verse":"palvetage lakkamatult,\n"},"18":{"verse_nr":18,"verse":"tänage kõige eest - sest see on, mida Jumal teilt tahab Jeesuses Kristuses!\n"},"19":{"verse_nr":19,"verse":"Ärge kustutage Vaimu,\n"},"20":{"verse_nr":20,"verse":"ärge põlastage prohvetiandi,\n"},"21":{"verse_nr":21,"verse":"katsuge läbi kõik, pidage kinni heast,\n"},"22":{"verse_nr":22,"verse":"hoiduge igasuguse kurja eest!\n"},"23":{"verse_nr":23,"verse":"Aga rahu Jumal ise pühitsegu teid läbinisti ning teie vaim ja hing ja ihu olgu tervikuna hoitud laitmatuna meie Issanda Jeesuse Kristuse tulemiseks!\n"},"24":{"verse_nr":24,"verse":"Ustav on see, kes teid kutsub; küll tema teebki seda.\n"},"25":{"verse_nr":25,"verse":"Vennad, palvetage meie eest!\n"},"26":{"verse_nr":26,"verse":"Tervitage kõiki vendi püha suudlusega!\n"},"27":{"verse_nr":27,"verse":"Ma vannutan teid Issanda nimel, et see kiri loetaks ette kõikidele vendadele!\n"},"28":{"verse_nr":28,"verse":"Meie Issanda Jeesuse Kristuse arm olgu teiega!\n"}}}}}