{"type":"book","version":"estonian","book_name":"Ephesians","book_nr":49, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Jumala tahtmisel Kristuse Jeesuse apostel - pühadele, kes on Efesoses, ja usklikele Kristuses Jeesuses:\n"},"2":{"verse_nr":2,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"3":{"verse_nr":3,"verse":"Kiidetud olgu Jumal ja meie Issanda JeesuseKristuse Isa,kes meid on taevast õnnistanud kõige vaimulikuõnnistusega Kristuses;\n"},"4":{"verse_nr":4,"verse":"nõnda nagu tema on meid Kristuses valinud ennemaailma rajamistolema pühad ja laitmatud tema palge ees armastuses,\n"},"5":{"verse_nr":5,"verse":"meid ette määrates lapseõiguse osalisteks JeesuseKristuse kaudu enese juurdeoma tahtmise heameelt mööda,\n"},"6":{"verse_nr":6,"verse":"tema armu kirkuse kiituseks,mille ta meile on kinkinud selles Armastatus.\n"},"7":{"verse_nr":7,"verse":"Temas on meil lunastus tema vere läbi,üleastumiste andekssaamine tema armu rikkust mööda,\n"},"8":{"verse_nr":8,"verse":"millega ta meid on ülirikkalikuks teinud kõigestarkuses ja arukuses,\n"},"9":{"verse_nr":9,"verse":"tema on teatanud meile oma tahtmise saladuseoma hea nõu kohaselt,mille ta Kristuses oli kavandanud\n"},"10":{"verse_nr":10,"verse":"aegade täiuse korraldamiseks,et Kristuses võtta kokku kõik,mis on taevas ja mis on maa peal.\n"},"11":{"verse_nr":11,"verse":"Temas oleme ka meie saanud liisuosaettemääratult kõiges toimivat kavandamist möödatema tahtmise nõu järgi,\n"},"12":{"verse_nr":12,"verse":"et me oleksime tema kirkuse kiituseks,kes me varem oleme lootnud Kristusele.\n"},"13":{"verse_nr":13,"verse":"Temas olete ka teie sellest ajast peale,mil te saite kuulda tõe sõna,oma pääste evangeeliumi;ja kelles teiegi, saanud usklikuks,olete kinnitatud tõotatud Püha Vaimu pitseriga; selle Vaimu,\n"},"14":{"verse_nr":14,"verse":"kes on meie pärandi tagatisomandi lunastamiseni -tema kirkuse kiituseks.\n"},"15":{"verse_nr":15,"verse":"Seepärast ka mina, kui ma sain kuulda teie usust Issandasse Jeesusesse ja armastusest kõigi pühade vastu,\n"},"16":{"verse_nr":16,"verse":"ei lakka tänamast teie eest, teid oma palvetes meenutades,\n"},"17":{"verse_nr":17,"verse":"et meie Issanda Jeesuse Kristuse Jumal, kirkuse Isa, teile annaks tarkuse ja ilmutuse Vaimu tema äratundmisel,\n"},"18":{"verse_nr":18,"verse":"valgustades teie südame silmi, et te teaksite, milline lootus on tema kutsumises, milline on tema pärandi kirkuse rikkus pühade sees\n"},"19":{"verse_nr":19,"verse":"ja milline on tema väe võrratu suurus meie heaks, kes me usume tema tugevuse jõu mõjul.\n"},"20":{"verse_nr":20,"verse":"See sai tegevaks Kristuses, kui ta tema üles äratas surnuist ja pani istuma oma paremale käele taevas,\n"},"21":{"verse_nr":21,"verse":"kõrgele üle iga valitsuse ja meelevalla ja väe ja ülemuse ning üle iga nime, mida nimetatakse mitte üksnes nüüdsel, vaid ka tulevasel ajastul,\n"},"22":{"verse_nr":22,"verse":"ja ta alistas tema jalge alla kõik ning pani tema kõigi asjade üle peaks kogudusele,\n"},"23":{"verse_nr":23,"verse":"kes on tema ihu, tema täius, kes täidab kõik kõiges.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Jumal on teinud elavaks ka teid, kes te olite surnud oma üleastumistes ja pattudes,\n"},"2":{"verse_nr":2,"verse":"milles te varem käisite selle maailma ajastu viisil, vürsti viisil, kellel on meelevald õhus, vaimu viisil, kes nüüdki on tegev sõnakuulmatute laste seas;\n"},"3":{"verse_nr":3,"verse":"kelle seas ka meie kõik varem käisime oma lihalikes himudes, tehes liha ja mõtete tahtmist mööda, ning me olime loomu poolest viha lapsed nagu teisedki.\n"},"4":{"verse_nr":4,"verse":"Aga Jumal, kes on rikas halastuselt, on meid koos Kristusega teinud elavaks oma suure armastuse pärast, millega ta meid on armastanud,\n"},"5":{"verse_nr":5,"verse":"kuigi me olime surnud üleastumistes - armu läbi te olete päästetud! -,\n"},"6":{"verse_nr":6,"verse":"ning on meid koos temaga üles äratanud ja asetanud taevasesse olukorda Kristuses Jeesuses,\n"},"7":{"verse_nr":7,"verse":"et näidata tulevastel aegadel oma armu võrratut rikkust helduses meie vastu Kristuses Jeesuses.\n"},"8":{"verse_nr":8,"verse":"Sest teie olete armu läbi päästetud usu kaudu - ja see ei ole teist enestest, vaid see on and Jumalalt -,\n"},"9":{"verse_nr":9,"verse":"mitte tegudest, et ükski ei saaks kiidelda.\n"},"10":{"verse_nr":10,"verse":"Sest meie oleme tema teos, Kristuses Jeesuses loodud heade tegude tegemiseks, nii nagu Jumal on juba enne meile seadnud, et me teeksime seda.\n"},"11":{"verse_nr":11,"verse":"Seepärast tuletage meelde, et teie, kes te varem olite loomu poolest paganad ja keda ümberlõikamatuteks nimetasid need, keda kutsuti ümberlõigatuteks ihu ümberlõikamise tõttu,\n"},"12":{"verse_nr":12,"verse":"- teie olite tol ajal ilma Kristuseta, kaugel eemal Iisraeli kodakondsuse õigusest ja võõrad tõotuselepingule, teil ei olnud lootust ega Jumalat siin maailmas.\n"},"13":{"verse_nr":13,"verse":"Nüüd aga Kristuses Jeesuses olete teie, kes te varem olite Jumalast võõrdunud, saanud lähedaseks Kristuse vere läbi.\n"},"14":{"verse_nr":14,"verse":"Sest tema on meie rahu, kes on mõlemad liitnud üheks ja lõhkunud maha vaheseina - see tähendab vaenu - oma ihu kaudu,\n"},"15":{"verse_nr":15,"verse":"kui ta muutis kehtetuks käskude Seaduse, et luua eneses need kaks üheksainsaks uueks inimeseks, tehes rahu,\n"},"16":{"verse_nr":16,"verse":"ning et lepitada Jumalaga mõlemad ühesainsas ihus risti kaudu, surmates risti peal vaenu.\n"},"17":{"verse_nr":17,"verse":"Ta on tulnud ja kuulutanud rõõmusõnumit rahust teile, kaugelolijaile, ja rahu lähedalolijaile,\n"},"18":{"verse_nr":18,"verse":"sest tema läbi on meil mõlemal ühesainsas Vaimus ligipääs Isa juurde.\n"},"19":{"verse_nr":19,"verse":"Järelikult ei ole te nüüd enam võõrad ja majalised, vaid pühade kaaskodanikud ja Jumala kodakondsed,\n"},"20":{"verse_nr":20,"verse":"ehitatud hooneks apostlite ja prohvetite alusele, mille nurgakiviks on Kristus Jeesus ise.\n"},"21":{"verse_nr":21,"verse":"Tema, kelles kogu hoone kokkuliidetuna kasvab pühaks templiks Issandas\n"},"22":{"verse_nr":22,"verse":"ja kelles teidki üheskoos ehitatakse Jumala eluasemeks Vaimus.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Seetõttu mina, Paulus, olen Kristuse Jeesuse vang teie, paganate heaks.\n"},"2":{"verse_nr":2,"verse":"Jah, küllap te olete kuulnud Jumala armu majapidamisest, mis minu kätte on antud teie heaks!\n"},"3":{"verse_nr":3,"verse":"Jumal on mulle ilmutuse kaudu teatanud saladuse, nagu ma eespool lühidalt kirjutasin.\n"},"4":{"verse_nr":4,"verse":"Seda lugedes te võite mõista minu arusaamist Kristuse saladustest,\n"},"5":{"verse_nr":5,"verse":"mida muistsete põlvede aegu ei antud teada inimlastele nii, nagu see nüüd on ilmutatud tema pühadele apostlitele ja prohvetitele Vaimus:\n"},"6":{"verse_nr":6,"verse":"et paganadki on tõotuse kaaspärijad ja sama ihu liikmed ja kaasosalised Kristuses Jeesuses evangeeliumi kaudu.\n"},"7":{"verse_nr":7,"verse":"Selle evangeeliumi teenriks olen ma saanud Jumala armu kingituse kohaselt, mis mulle on antud tema väe toimel.\n"},"8":{"verse_nr":8,"verse":"Minule, kõige vähemale kõigi pühade seast, on antud see arm: kuulutada paganate seas evangeeliumi Kristuse äraarvamatust rikkusest\n"},"9":{"verse_nr":9,"verse":"ja valge ette tuua kõigile, mis on selle saladuse korraldus, mis on kätketud aegade algusest peale Jumalas, kes kõik on loonud.\n"},"10":{"verse_nr":10,"verse":"Nii saab nüüd Jumala mitmekülgne tarkus teatavaks koguduse kaudu taevastele valitsustele ja meelevaldadele\n"},"11":{"verse_nr":11,"verse":"ajastute ettemääramise järgi, mille ta on teinud teoks meie Issandas Kristuses Jeesuses,\n"},"12":{"verse_nr":12,"verse":"kelle sees usu läbi temasse on meil julgus ja usaldav ligipääs Jumalale.\n"},"13":{"verse_nr":13,"verse":"Seetõttu ma kutsun teid üles mitte loobuma, kui mind ahistatakse teie pärast - see on teie kirkus.\n"},"14":{"verse_nr":14,"verse":"Sellepärast ma põlvitan Isa ees,\n"},"15":{"verse_nr":15,"verse":"kelle käest iga suguvõsa taevas ja maa peal saab nime,\n"},"16":{"verse_nr":16,"verse":"et ta teile oma kirkuse rikkust mööda annaks väge saada tema Vaimu läbi tugevaks seesmise inimese poolest,\n"},"17":{"verse_nr":17,"verse":"et Kristus usu kaudu elaks teie südameis ning te oleksite juurdunud ja kinnitatud armastuses,\n"},"18":{"verse_nr":18,"verse":"et te suudaksite koos kõigi pühadega tunnetada, milline on armastuse laius ja pikkus ja sügavus ja kõrgus,\n"},"19":{"verse_nr":19,"verse":"ning ära tunda Kristuse armastust, mis ületab iga tunnetuse, et te oleksite täidetud Jumala kogu täiusega.\n"},"20":{"verse_nr":20,"verse":"Aga Jumalale, kes meis tegutseva väega võib korda saata palju rohkem, kui oskame paluda või isegi mõelda,\n"},"21":{"verse_nr":21,"verse":"temale olgu kirkus koguduses ja Kristuses Jeesuses igavesest ajast igavesti kõigi sugupõlvedeni! Aamen.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Mina, kes olen vang Kristuse pärast, kutsun teid üles elama selle kutsumise vääriliselt, millega te olete kutsutud,\n"},"2":{"verse_nr":2,"verse":"kogu alandlikkuse ja tasadusega, pika meelega, üksteist sallides armastuses,\n"},"3":{"verse_nr":3,"verse":"ning olles usinad rahusideme kaudu pidama Vaimu antud ühtsust.\n"},"4":{"verse_nr":4,"verse":"Üks ihu ja üks vaim, nagu te olete ka kutsutud üheks lootuseks oma kutsumise poolest;\n"},"5":{"verse_nr":5,"verse":"üks Issand, üks usk, üks ristimine,\n"},"6":{"verse_nr":6,"verse":"üks Jumal ja kõikide Isa, kes on kõikide üle ja kõikide läbi ja kõikide sees.\n"},"7":{"verse_nr":7,"verse":"Ent igaühele meist on antud armu Kristuse kingi kohaselt.\n"},"8":{"verse_nr":8,"verse":"Seepärast ütleb Kiri:„Tema on läinud üles kõrgesse, viies vangiviidudvangidena kaasa,ning on andnud inimestele ande.”\n"},"9":{"verse_nr":9,"verse":"Aga see, et ta on läinud üles, mis on see muud, kui et ta on esmalt tulnud alla maa sügavamatesse paikadesse?\n"},"10":{"verse_nr":10,"verse":"Niisiis see, kes on tulnud alla, on sama, kes on ka läinud üles üle kõigi taevaste, et ta täidaks kõiksuse.\n"},"11":{"verse_nr":11,"verse":"Tema on see, kes on pannud mõned apostleiks ja mõned prohveteiks ja mõned evangelistideks, mõned karjaseiks ja õpetajaiks,\n"},"12":{"verse_nr":12,"verse":"et pühi inimesi valmistada abistamistööle Kristuse ihu ülesehitamiseks,\n"},"13":{"verse_nr":13,"verse":"kuni meie kõik jõuame usu ja Jumala Poja tundmise ühtsusesse, saades täismeheks Kristuse täisea mõõtu mööda,\n"},"14":{"verse_nr":14,"verse":"et me ei oleks enam väetid lapsed, keda pillutab ja kõigutab  iga õpetusetuul, et inimliku pettemänguga eksitusse kavaldada,\n"},"15":{"verse_nr":15,"verse":"vaid et me tõtt rääkides armastuses kasvaksime kõigiti selle sisse, kes on pea - Kristus.\n"},"16":{"verse_nr":16,"verse":"Temas on kogu ihu liidetud kokku ja hoitakse koos kõigi üksteist toetavate liikmete abil, nii nagu on iga üksikliikme ülesanne. Sel viisil saab ihu kasvujõu iseenese ülesehitamiseks armastuses.\n"},"17":{"verse_nr":17,"verse":"Ma ütlen seda nüüd ja tunnistan Issandas, et keegi teist ei elaks enam nii, nagu paganad elavad oma tühises meeles,\n"},"18":{"verse_nr":18,"verse":"olles oma mõtlemisega sattunud pimedusse ning võõrdunud Jumala elust neis oleva teadmatuse ja südame paadumuse tõttu.\n"},"19":{"verse_nr":19,"verse":"Nende tunnetus on nüristunud ja nad on loovutanud end kõlvatusse tegema ahnelt kõike roppust.\n"},"20":{"verse_nr":20,"verse":"Teie ei ole aga niimoodi Kristust tundma õppinud,\n"},"21":{"verse_nr":21,"verse":"kui te üldse olete temast kuulnud ja temas õpetatud, nii nagu tõde on Jeesuses.\n"},"22":{"verse_nr":22,"verse":"Teil tuleb jätta oma endise eluviisi poolest vana loomus, kes laostub petlike himude käes,\n"},"23":{"verse_nr":23,"verse":"ning saada uueks oma mõttelaadilt\n"},"24":{"verse_nr":24,"verse":"ja riietuda uue inimesega, kes on loodud Jumala poolt elama tõe õiguses ja vagaduses.\n"},"25":{"verse_nr":25,"verse":"Seepärast jätke vale ja rääkige tõtt oma ligimesega, sest me oleme üksteise liikmed.\n"},"26":{"verse_nr":26,"verse":"Kui vihastute, siis ärge tehke pattu! Ärgu päike loojugu teie vihastumise üle!\n"},"27":{"verse_nr":27,"verse":"Ärge andke ka maad kuradile!\n"},"28":{"verse_nr":28,"verse":"Kes seni varastas, ärgu varastagu enam, selle asemel tehku tööd oma kätega, teenides ausalt elatist, et tal oleks jagada sellele, kellel on puudus.\n"},"29":{"verse_nr":29,"verse":"Ühtegi nurjatut sõna ärgu tulgu teie suust, vaid rääkige ainult seda, mis on hea teiste ülesehitamiseks, et kuuljad saaksid armu.\n"},"30":{"verse_nr":30,"verse":"Ja ärge kurvastage Jumala Püha Vaimu, kes on kinnitanud teid oma pitseriga lunastuspäevani!\n"},"31":{"verse_nr":31,"verse":"Kõik kibedus ja raev ja viha ja kisa ja teotamine jäägu teist kaugele eemale koos kogu kurjusega.\n"},"32":{"verse_nr":32,"verse":"Olge üksteise vastu lahked, halastajad, andestage üksteisele, nii nagu ka Jumal on teile andestanud Kristuses.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Võtke nüüd Jumal eeskujuks nagu armastatud lapsed,\n"},"2":{"verse_nr":2,"verse":"ja käige armastuses, nõnda nagu Kristus meid on armastanud ja on iseenese loovutanud meie eest anniks ja ohvriks, magusaks lõhnaks Jumalale.\n"},"3":{"verse_nr":3,"verse":"Aga hoorusest ja kogu rüvedusest ja ahnusest ärgu olgu teie seas juttugi, nõnda nagu on kohane pühadele.\n"},"4":{"verse_nr":4,"verse":"Samuti riivatus ja rumalad sõnad ja sündsusetu lõõpimine ei sobi teile, vaid selle asemel olgu tänu.\n"},"5":{"verse_nr":5,"verse":"Seda teadke kindlasti, et ühelgi hoorajal ega kõlvatul ega ahnitsejal - tähendab ebajumalateenreil - ei ole pärandit Kristuse ja Jumala riigis.\n"},"6":{"verse_nr":6,"verse":"Ärgu ükski petku teid tühjade sõnadega, sest niisuguste asjade pärast tuleb Jumala viha sõnakuulmatute laste peale!\n"},"7":{"verse_nr":7,"verse":"Ärge siis saage nende kaaslasteks!\n"},"8":{"verse_nr":8,"verse":"Sest varem te olite pimedus, nüüd aga olete valgus Issandas. Käige nagu valguse lapsed -\n"},"9":{"verse_nr":9,"verse":"valguse vili on ju igasuguses headuses ja õigluses ja tões -,\n"},"10":{"verse_nr":10,"verse":"uurige, mis on Issandale meelepärane,\n"},"11":{"verse_nr":11,"verse":"ja ärge hakake pimeduse viljatute tegude kaasosaliseks, vaid pigem paljastage neid!\n"},"12":{"verse_nr":12,"verse":"Sest mida nad salajas teevad, seda on nimetadagi häbi.\n"},"13":{"verse_nr":13,"verse":"Aga kõik valguse poolt paljastatu saab avalikuks;\n"},"14":{"verse_nr":14,"verse":"sest kõik, mis saab avalikuks, on valguse käes. Seepärast on öeldud:„Ärka üles, kes sa magad,ja tõuse üles surnuist,siis särab sulle Kristus!”\n"},"15":{"verse_nr":15,"verse":"Vaadake siis hoolega, kuidas te elate: mitte nagu arutud, vaid nagu targad,\n"},"16":{"verse_nr":16,"verse":"kasutades aega õigesti, sest päevad on kurjad.\n"},"17":{"verse_nr":17,"verse":"Seepärast ärge olge rumalad, vaid mõistke, mis on Issanda tahtmine.\n"},"18":{"verse_nr":18,"verse":"Ja ärge joovastuge veinist, millest tuleb liiderlikkus, vaid saage täis Vaimu,\n"},"19":{"verse_nr":19,"verse":"lauldes omavahel psalme, hümne ja vaimulikke laule, lauldes ja pilli mängides kogu oma südamega Issandale,\n"},"20":{"verse_nr":20,"verse":"tänades alati Jumalat ja Isa meie Issanda Jeesuse Kristuse nimel.\n"},"21":{"verse_nr":21,"verse":"Alistuge üksteisele Kristuse kartuses,\n"},"22":{"verse_nr":22,"verse":"naised oma meestele otsekui Issandale,\n"},"23":{"verse_nr":23,"verse":"sest mees on naise pea, nagu Kristus on koguduse pea, olles ise ihu päästja.\n"},"24":{"verse_nr":24,"verse":"Nagu kogudus alistub Kristusele, nõnda alistugu ka naised meestele kõigis asjus.\n"},"25":{"verse_nr":25,"verse":"Mehed, armastage naisi, otsekui Kristus on armastanud kogudust ja loovutanud iseenese tema eest,\n"},"26":{"verse_nr":26,"verse":"et teda pühitseda, olles ta puhastanud vees pesemisega sõna läbi,\n"},"27":{"verse_nr":27,"verse":"et kogudust iseenda ette seada kirkana, nii et tal ei oleks plekki ega kortsu ega muud sellesarnast, vaid et ta oleks püha ja laitmatu.\n"},"28":{"verse_nr":28,"verse":"Nõnda peavad mehedki armastama oma naisi nagu iseenese ihu. Kes oma naist armastab, armastab iseennast.\n"},"29":{"verse_nr":29,"verse":"Keegi pole ju kunagi vihanud iseenese ihu, vastupidi, ta toidab ja hellitab seda nii nagu Kristus kogudust,\n"},"30":{"verse_nr":30,"verse":"sest me oleme tema ihu liikmed.\n"},"31":{"verse_nr":31,"verse":"„Seepärast jätab mees maha oma isa ja ema ning hoiab oma naise poole, ja need kaks saavad üheks.”\n"},"32":{"verse_nr":32,"verse":"See saladus on suur: ma räägin Kristusest ja kogudusest.\n"},"33":{"verse_nr":33,"verse":"Igal juhul armastagu ka igaüks teie seast oma naist nii nagu iseennast, aga naine kartku meest!\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Lapsed, olge kuulekad oma vanemaile Issandas, sest see on õige!\n"},"2":{"verse_nr":2,"verse":"„Austa oma isa ja ema,” see on esimene käsusõna tõotusega,\n"},"3":{"verse_nr":3,"verse":"„et su käsi käiks hästi ja sa elaksid kaua maa peal!”\n"},"4":{"verse_nr":4,"verse":"Ja teie, isad, ärge ärritage oma lapsi vihale, vaid kasvatage neid juhatamise ja manitsemisega Issanda tahte järgi!\n"},"5":{"verse_nr":5,"verse":"Orjad, olge oma maistele isandatele kuulekad nagu Kristusele kartuse ja värinaga siiras südames,\n"},"6":{"verse_nr":6,"verse":"mitte silmapetteks otsekui inimeste ees lipitsemiseks, vaid nagu Kristuse sulased, kes kõigest hingest teevad Jumala tahtmist,\n"},"7":{"verse_nr":7,"verse":"teenides heal meelel otsekui Issandat ja mitte nagu inimesi,\n"},"8":{"verse_nr":8,"verse":"teades, et igaüks, kui ta on teinud midagi head, saab selle eest tasu Issanda käest, olgu ta ori või vaba.\n"},"9":{"verse_nr":9,"verse":"Ja teie, isandad, tehke sedasama neile ning jätke maha ähvardamine, teades, et nii neil kui teil on Isand taevas ning tema juures ei ole mingit erapoolikust.\n"},"10":{"verse_nr":10,"verse":"Viimaks veel: saage vägevaks Issandas ja tema tugevuse jõus!\n"},"11":{"verse_nr":11,"verse":"Pange ülle Jumala sõjavarustus, et te suudaksite seista kuradi salanõude vastu!\n"},"12":{"verse_nr":12,"verse":"Meil ei tule ju võidelda inimestega, vaid meelevaldade ja võimudega, selle pimeduse maailma valitsejatega, kurjade taevaaluste vaimudega.\n"},"13":{"verse_nr":13,"verse":"Seepärast võtke kätte kõik Jumala sõjavarustus, et te suudaksite vastu panna kurjal päeval ja jääda püsima, kui te olete kõik teinud.\n"},"14":{"verse_nr":14,"verse":"Seiske nüüd ja teie niuded olgu vöötatud tõega ja teil olgu seljas õiguse soomusrüü\n"},"15":{"verse_nr":15,"verse":"ja teie jalgades olgu valmidus minna kuulutama rõõmusõnumit rahust!\n"},"16":{"verse_nr":16,"verse":"Kõigepealt aga võtke kätte usukilp, millega te võite kustutada kõik kurja põlevad nooled!\n"},"17":{"verse_nr":17,"verse":"Võtke ka päästekiiver ja vaimumõõk, see on Jumala sõna!\n"},"18":{"verse_nr":18,"verse":"Ja palve ja anumisega palvetage igal ajal Vaimus ning selleks valvake kogu püsivusega ja eestpalvetega kõigi pühade eest\n"},"19":{"verse_nr":19,"verse":"ja minugi eest, et mulle antaks arukust, kui ma avan suu, julgelt teada anda evangeeliumi saladust,\n"},"20":{"verse_nr":20,"verse":"mille käskjalana ma olengi ahelais, et ma selles julgust saades hakkaksin rääkima nii, nagu ma pean.\n"},"21":{"verse_nr":21,"verse":"Et teiegi saaksite teada, kuidas mu käsi käib ja mida ma teen, siis jutustab seda teile Tühhikos, armas vend ja ustav abiline Issandas.\n"},"22":{"verse_nr":22,"verse":"Ma saadan tema teie juurde just sellepärast, et te saaksite teada, kuidas on lugu meiega, ja et ta julgustaks teie südameid.\n"},"23":{"verse_nr":23,"verse":"Rahu vendadele ja armastust koos usuga Jumalalt Isalt ja Issandalt Jeesuselt Kristuselt!\n"},"24":{"verse_nr":24,"verse":"Arm olgu nende kõikidega, kes armastavad meie Issandat Jeesust Kristust kadumatuses!\n"}}}}}