{"type":"book","version":"estonian","book_name":"1 Chronicles","book_nr":13, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Aadam, Sett, Enos,\n"},"2":{"verse_nr":2,"verse":"Keenan, Mahalalel, Jered,\n"},"3":{"verse_nr":3,"verse":"Eenok, Metuusala, Lemek,\n"},"4":{"verse_nr":4,"verse":"Noa, Seem, Haam ja Jaafet.\n"},"5":{"verse_nr":5,"verse":"Jaafeti pojad olid Gomer, Maagoog, Maadai, Jaavan, Tubal, Mesek ja Tiiras.\n"},"6":{"verse_nr":6,"verse":"Ja Gomeri pojad olid Askenas, Diifat ja Toogarma.\n"},"7":{"verse_nr":7,"verse":"Ja Jaavani pojad olid Eliisa ja Tarsis, kittid ja rodanlased.\n"},"8":{"verse_nr":8,"verse":"Haami pojad olid Kuus, Mitsraim, Puut ja Kaanan.\n"},"9":{"verse_nr":9,"verse":"Ja Kuusi pojad olid Seba, Havila, Sabta, Raema ja Sabteka; ja Raema pojad olid Seeba ja Dedan.\n"},"10":{"verse_nr":10,"verse":"Ja Kuusile sündis Nimrod, kes oli esimene vägev mees maa peal.\n"},"11":{"verse_nr":11,"verse":"Ja Mitsraimile sündisid luudid, anamlased, lehablased, naftuhlased,\n"},"12":{"verse_nr":12,"verse":"patruuslased ja kasluhlased, kellest vilistid on lähtunud, ja kaftoorlased.\n"},"13":{"verse_nr":13,"verse":"Ja Kaananile sündisid Siidon, tema esmasündinu, ja Heet,\n"},"14":{"verse_nr":14,"verse":"ja jebuuslased, emorlased, girgaaslased,\n"},"15":{"verse_nr":15,"verse":"hiivlased, arklased, siinlased,\n"},"16":{"verse_nr":16,"verse":"arvadlased, semarlased ja hamatlased.\n"},"17":{"verse_nr":17,"verse":"Seemi pojad olid Eelam, Assur, Arpaksad, Luud, Aram, Uuts, Huul, Geter ja Mesek.\n"},"18":{"verse_nr":18,"verse":"Ja Arpaksadile sündis Selah, ja Selahile sündis Eeber.\n"},"19":{"verse_nr":19,"verse":"Ja Eeberile sündis kaks poega: ühe nimi oli Peleg, sest tema päevil jagunes maa; ja tema venna nimi oli Joktan.\n"},"20":{"verse_nr":20,"verse":"Ja Joktanile sündisid Almodad, Selef, Hasarmavet, Jerah,\n"},"21":{"verse_nr":21,"verse":"Hadoram, Uusal, Dikla,\n"},"22":{"verse_nr":22,"verse":"Eebal, Abimael, Seeba,\n"},"23":{"verse_nr":23,"verse":"Oofir, Havila ja Joobab. Need kõik olid Joktani pojad.\n"},"24":{"verse_nr":24,"verse":"Seem, Arpaksad, Selah,\n"},"25":{"verse_nr":25,"verse":"Eeber, Peleg, Reu,\n"},"26":{"verse_nr":26,"verse":"Serug, Naahor, Terah,\n"},"27":{"verse_nr":27,"verse":"Aabram, see on Aabraham.\n"},"28":{"verse_nr":28,"verse":"Aabrahami pojad olid Iisak ja Ismael.\n"},"29":{"verse_nr":29,"verse":"Need olid nende järeltulijad: Nebajot, Ismaeli esmasündinu, siis Keedar, Adbeel, Mibsam,\n"},"30":{"verse_nr":30,"verse":"Misma, Duuma, Massa, Hadad, Teema,\n"},"31":{"verse_nr":31,"verse":"Jetuur, Naafis ja Keedma. Need olid Ismaeli pojad.\n"},"32":{"verse_nr":32,"verse":"Ja Ketuura, Aabrahami liignaise pojad, keda tema sünnitas, olid: Simran, Joksan, Medan, Midjan, Jisbak ja Suuah. Ja Joksani pojad olid Seeba ja Dedan.\n"},"33":{"verse_nr":33,"verse":"Ja Midjani pojad olid Eefa, Eefer, Hanok, Abiida ja Eldaa. Need kõik olid Ketuura järeltulijad.\n"},"34":{"verse_nr":34,"verse":"Ja Aabrahamile sündis Iisak; Iisaki pojad olid Eesav ja Iisrael.\n"},"35":{"verse_nr":35,"verse":"Eesavi pojad olid Eliifas, Reuel, Jeus, Jalam ja Korah.\n"},"36":{"verse_nr":36,"verse":"Eliifase pojad olid Teeman, Oomar, Sefi, Gatam, Kenas, Timna ja Amalek.\n"},"37":{"verse_nr":37,"verse":"Reueli pojad olid Nahat, Serah, Samma ja Missa.\n"},"38":{"verse_nr":38,"verse":"Seiri pojad olid Lootan, Soobal, Sibeon, Ana, Diison, Eeser ja Diisan.\n"},"39":{"verse_nr":39,"verse":"Lootani pojad olid Hori ja Hoomam; ja Lootani õde oli Timna.\n"},"40":{"verse_nr":40,"verse":"Soobali pojad olid Aljan, Maanahat, Eebal, Sefi ja Oonam; ja Sibeoni pojad olid Ajja ja Ana.\n"},"41":{"verse_nr":41,"verse":"Ana poegi oli Diison; ja Diisoni pojad olid Hamran, Esban, Jitran ja Keran.\n"},"42":{"verse_nr":42,"verse":"Eeseri pojad olid Bilhan, Saavan ja Jaakan; Diisani pojad olid Uuts ja Aran.\n"},"43":{"verse_nr":43,"verse":"Ja need olid kuningad, kes valitsesid Edomimaal, enne kui ükski kuningas Iisraeli laste üle valitses: Bela, Beori poeg; tema linna nimi oli Dinhaba.\n"},"44":{"verse_nr":44,"verse":"Kui Bela suri, sai tema asemel kuningaks Joobab, Serahi poeg Bosrast.\n"},"45":{"verse_nr":45,"verse":"Kui Joobab suri, sai tema asemel kuningaks Huusam teemanlaste maalt.\n"},"46":{"verse_nr":46,"verse":"Kui Huusam suri, sai tema asemel kuningaks Hadad, Bedadi poeg, kes lõi midjanlasi Moabi väljadel; tema linna nimi oli Aviit.\n"},"47":{"verse_nr":47,"verse":"Kui Hadad suri, sai tema asemel kuningaks Samla Masreekast.\n"},"48":{"verse_nr":48,"verse":"Kui Samla suri, sai tema asemel kuningaks Saul jõeäärsest Rehobotist.\n"},"49":{"verse_nr":49,"verse":"Kui Saul suri, sai tema asemel kuningaks Baal-Haanan, Akbori poeg.\n"},"50":{"verse_nr":50,"verse":"Kui Baal-Haanan suri, sai tema asemel kuningaks Hadad; tema linna nimi oli Pai ja tema naise nimi oli Mehetabel, Mee-Sahabi tütre Matredi tütar.\n"},"51":{"verse_nr":51,"verse":"Kui Hadad suri, siis olid Edomi vürstideks: vürst Timna, vürst Alja, vürst Jetet,\n"},"52":{"verse_nr":52,"verse":"vürst Oholibama, vürst Eela, vürst Piinon,\n"},"53":{"verse_nr":53,"verse":"vürst Kenas, vürst Teeman, vürst Mibsar,\n"},"54":{"verse_nr":54,"verse":"vürst Magdiel, vürst Iiram. Need olid Edomi vürstid.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Need olid Iisraeli pojad: Ruuben, Siimeon, Leevi, Juuda, Issaskar, Sebulon,\n"},"2":{"verse_nr":2,"verse":"Daan, Joosep, Benjamin, Naftali, Gaad ja Aaser.\n"},"3":{"verse_nr":3,"verse":"Juuda pojad olid Eer, Oonan ja Seela; need kolm sünnitas temale Suua tütar, kaananlanna. Aga Eer, Juuda esmasündinu, oli Issanda silmis paha, seepärast ta laskis tema surra.\n"},"4":{"verse_nr":4,"verse":"Ja Taamar, tema minia, tõi temale ilmale Peretsi ja Serahi; Juuda poegi oli kokku viis.\n"},"5":{"verse_nr":5,"verse":"Peretsi pojad olid Hesron ja Haamul.\n"},"6":{"verse_nr":6,"verse":"Ja Serahi pojad olid Simri, Eetan, Heeman, Kalkol ja Daara; neid oli kokku viis.\n"},"7":{"verse_nr":7,"verse":"Ja Karmi poegi oli Aakar, Iisraeli pahandusetegija, kes hävitamisele määratuga üleannetult talitas.\n"},"8":{"verse_nr":8,"verse":"Ja Eetani poeg oli Asarja.\n"},"9":{"verse_nr":9,"verse":"Ja Hesroni pojad, kes temale sündisid, olid Jerahmeel, Raam ja Keluubai.\n"},"10":{"verse_nr":10,"verse":"Ja Raamile sündis Amminadab, ja Amminadabile sündis Nahson, Juuda laste vürst.\n"},"11":{"verse_nr":11,"verse":"Ja Nahsonile sündis Salma, ja Salmale sündis Boas.\n"},"12":{"verse_nr":12,"verse":"Ja Boasele sündis Oobed, ja Oobedile sündis Iisai.\n"},"13":{"verse_nr":13,"verse":"Ja Iisaile sündis esimese pojana Eliab, teisena Abinadab, kolmandana Simea,\n"},"14":{"verse_nr":14,"verse":"neljandana Netaneel, viiendana Raddai,\n"},"15":{"verse_nr":15,"verse":"kuuendana Osem, seitsmendana Taavet.\n"},"16":{"verse_nr":16,"verse":"Ja nende õed olid Seruja ja Abigail; ja Seruja pojad olid Abisai, Joab ja Asael kolmekesi.\n"},"17":{"verse_nr":17,"verse":"Ja Abigail tõi ilmale Amaasa; Amaasa isa oli Jeter, ismaeliit.\n"},"18":{"verse_nr":18,"verse":"Ja Kaalebile, Hesroni pojale, sündis lapsi Asuubaga ja Jeriotiga, ja need olid ta pojad: Jeeser, Soobab ja Ardon.\n"},"19":{"verse_nr":19,"verse":"Kui Asuuba suri, siis Kaaleb võttis enesele naiseks Efrati, ja see tõi temale ilmale Huuri.\n"},"20":{"verse_nr":20,"verse":"Ja Huurile sündis Uuri, ja Uurile sündis Betsaleel.\n"},"21":{"verse_nr":21,"verse":"Hiljem heitis aga Hesron Gileadi isa Maakiri tütre juurde ja võttis ta naiseks, olles ise kuuekümneaastane; ja naine tõi temale ilmale Seguubi.\n"},"22":{"verse_nr":22,"verse":"Ja Seguubile sündis Jair; Jairil oli kakskümmend kolm linna Gileadimaal.\n"},"23":{"verse_nr":23,"verse":"Aga gesurlased ja süürlased võtsid neilt ära Jairi telklaagrid, Kenati ja selle tütarlinnad, kuuskümmend linna. Kõik need olid Gileadi isa Maakiri pojad.\n"},"24":{"verse_nr":24,"verse":"Ja pärast Hesroni surma Kaalebi Efratas tõi Hesroni naine Abija talle ilmale Ashuri, Tekoa isa.\n"},"25":{"verse_nr":25,"verse":"Ja Jerahmeeli, Hesroni esmasündinu pojad olid Raam, esmasündinu, ja Buuna, Oren, Osem ja Ahija.\n"},"26":{"verse_nr":26,"verse":"Ja Jerahmeelil oli veel teine naine, Atara nimi; tema oli Oonami ema.\n"},"27":{"verse_nr":27,"verse":"Ja Raami, Jerahmeeli esmasündinu pojad olid Maas, Jaamin ja Eeker.\n"},"28":{"verse_nr":28,"verse":"Ja Oonami pojad olid Sammai ja Jaada; ja Sammai pojad olid Naadab ja Abisuur.\n"},"29":{"verse_nr":29,"verse":"Ja Abisuuri naise nimi oli Abihail; ja tema tõi talle ilmale Ahbani ja Moolidi.\n"},"30":{"verse_nr":30,"verse":"Ja Naadabi pojad olid Seled ja Appaim; Seled suri lasteta.\n"},"31":{"verse_nr":31,"verse":"Ja Appaimi poegi oli Iisi; ja Iisi poegi oli Seesan; ja Seesani poegi oli Ahlai.\n"},"32":{"verse_nr":32,"verse":"Ja Jaada, Sammai venna pojad olid Jeter ja Joonatan; Jeter suri lasteta.\n"},"33":{"verse_nr":33,"verse":"Ja Joonatani pojad olid Pelet ja Saasa. Need olid Jerahmeeli pojad.\n"},"34":{"verse_nr":34,"verse":"Aga Seesanil ei olnud poegi, vaid olid ainult tütred; aga Seesanil oli egiptlasest sulane, Jarha nimi.\n"},"35":{"verse_nr":35,"verse":"Ja Seesan andis oma sulasele Jarhale naiseks oma tütre, kes tõi talle ilmale Attai.\n"},"36":{"verse_nr":36,"verse":"Ja Attaile sündis Naatan, ja Naatanile sündis Saabad.\n"},"37":{"verse_nr":37,"verse":"Ja Saabadile sündis Eflal, ja Eflalile sündis Oobed.\n"},"38":{"verse_nr":38,"verse":"Ja Oobedile sündis Jehu, ja Jehule sündis Asarja.\n"},"39":{"verse_nr":39,"verse":"Ja Asarjale sündis Heles, ja Helesile sündis Elaasa.\n"},"40":{"verse_nr":40,"verse":"Ja Elaasale sündis Sismai, ja Sismaile sündis Sallum.\n"},"41":{"verse_nr":41,"verse":"Ja Sallumile sündis Jekamja, ja Jekamjale sündis Elisama.\n"},"42":{"verse_nr":42,"verse":"Ja Kaalebi, Jerahmeeli venna poegi oli Meesa, tema esmasündinu, kes oli Siifi isa; ja Mareesa poegi oli Hebron.\n"},"43":{"verse_nr":43,"verse":"Ja Hebroni pojad olid Korah, Tappuah, Rekem ja Sema.\n"},"44":{"verse_nr":44,"verse":"Ja Semale sündis Raham, Jorkoami isa, ja Rekemile sündis Sammai.\n"},"45":{"verse_nr":45,"verse":"Ja Sammai poeg oli Maon; ja Maon oli Beet-Suuri isa.\n"},"46":{"verse_nr":46,"verse":"Ja Eefa, Kaalebi liignaine, tõi ilmale Haarani, Moosa ja Gaasesi; ja Haaranile sündis Gaases.\n"},"47":{"verse_nr":47,"verse":"Ja Jahdai pojad olid Regem, Jootam, Geesan, Pelet, Eefa ja Saaf.\n"},"48":{"verse_nr":48,"verse":"Maaka, Kaalebi liignaine, tõi ilmale Seberi ja Tirhana.\n"},"49":{"verse_nr":49,"verse":"Tema tõi ilmale ka Saafi, Madmanna isa, Seva, Makbeena isa ja Gibea isa; ja Kaalebi tütar oli Aksa.\n"},"50":{"verse_nr":50,"verse":"Need olid Kaalebi pojad. Huuri, Efrata esmasündinu pojad olid Soobal, Kirjat-Jearimi isa,\n"},"51":{"verse_nr":51,"verse":"Salma, Petlemma isa, Haaref, Beet-Gaaderi isa.\n"},"52":{"verse_nr":52,"verse":"Ja Soobali, Kirjat-Jearimi isa pojad olid Reaja, pooled manahlastest,\n"},"53":{"verse_nr":53,"verse":"ja Kirjat-Jearimi suguvõsad: jitrilased, puudid, sumatlased ja misrailased; neist tulid soratlased ja estaullased.\n"},"54":{"verse_nr":54,"verse":"Ja Salma pojad olid Petlemm ja netofalased, Atrot, Beet-Joab ja pooled manahlastest, soorlased.\n"},"55":{"verse_nr":55,"verse":"Ja kirjatundjate suguvõsad, kes elasid Jaabesis, olid tiratlased, simatlased ja suukatlased; need olid keenlased, kes põlvnesid Hammatist, Reekabi soo isast.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja need olid Taaveti pojad, kes temale sündisid Hebronis: esmasündinu Amnon, jisreellannast Ahinoamist, teine Taaniel, karmellannast Abigailist,\n"},"2":{"verse_nr":2,"verse":"kolmas Absalom, Gesuri kuninga Talmai tütre Maaka poeg, neljas Adonija, Haggiti poeg,\n"},"3":{"verse_nr":3,"verse":"viies Sefatja, Abitalist, kuues Jitream, ta naisest Eglast.\n"},"4":{"verse_nr":4,"verse":"Need kuus sündisid temale Hebronis, kus ta valitses seitse aastat ja kuus kuud. Ja Jeruusalemmas valitses ta kolmkümmend kolm aastat.\n"},"5":{"verse_nr":5,"verse":"Ja need sündisid temale Jeruusalemmas: Simea, Soobab, Naatan ja Saalomon neljakesi Bat-Suuast, Ammieli tütrest;\n"},"6":{"verse_nr":6,"verse":"ja Jibhar, Elisama, Elifelet,\n"},"7":{"verse_nr":7,"verse":"Noga, Nefeg, Jaafia,\n"},"8":{"verse_nr":8,"verse":"Elisama, Eljada, Elifelet - üheksa.\n"},"9":{"verse_nr":9,"verse":"Need kõik olid Taaveti pojad, peale liignaiste poegade; ja Taamar oli nende õde.\n"},"10":{"verse_nr":10,"verse":"Ja Saalomoni poeg oli Rehabeam; tema poeg oli Abija; tema poeg oli Aasa; tema poeg oli Joosafat;\n"},"11":{"verse_nr":11,"verse":"tema poeg oli Jooram; tema poeg oli Ahasja; tema poeg oli Joas;\n"},"12":{"verse_nr":12,"verse":"tema poeg oli Amasja; tema poeg oli Asarja; tema poeg oli Jootam;\n"},"13":{"verse_nr":13,"verse":"tema poeg oli Aahas; tema poeg oli Hiskija; tema poeg oli Manasse;\n"},"14":{"verse_nr":14,"verse":"tema poeg oli Aamon; tema poeg oli Joosija.\n"},"15":{"verse_nr":15,"verse":"Ja Joosija pojad olid: esmasündinu Joohanan, teine Joojakim, kolmas Sidkija, neljas Sallum.\n"},"16":{"verse_nr":16,"verse":"Ja Joojakimi pojad olid: tema poeg Jekonja; tema poeg Sidkija.\n"},"17":{"verse_nr":17,"verse":"Ja vangistatud Jekonja pojad olid: tema poeg Sealtiel,\n"},"18":{"verse_nr":18,"verse":"Malkiram, Pedaja, Senassar, Jekamja, Hoosama ja Nedabja.\n"},"19":{"verse_nr":19,"verse":"Ja Pedaja pojad olid Serubbaabel ja Simei. Ja Serubbaabeli pojad olid Mesullam ja Hananja; nende õde oli Selomit;\n"},"20":{"verse_nr":20,"verse":"ja Hasuba, Ohel, Berekja, Hasadja ja Juusab-Hesed viiekesi.\n"},"21":{"verse_nr":21,"verse":"Ja Hananja pojad olid: Pelatja, Jesaja, Refaja pojad, Arnani pojad, Obadja pojad, Sekanja pojad.\n"},"22":{"verse_nr":22,"verse":"Ja Sekanja poeg oli Semaja; ja Semaja pojad olid: Hattus, Jigal, Baariah, Nearja ja Saafat - kokku oli neid kuus.\n"},"23":{"verse_nr":23,"verse":"Ja Nearja pojad olid: Eljoenai, Hiskija ja Asrikam kolmekesi.\n"},"24":{"verse_nr":24,"verse":"Ja Eljoenai pojad olid: Hoodavja, Eljasib, Pelaja, Akkub, Joohanan, Delaja ja Anani seitsmekesi.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Juuda pojad olid: Perets, Hesron, Karmi, Huur ja Soobal.\n"},"2":{"verse_nr":2,"verse":"Ja Reajale, Soobali pojale, sündis Jahat; ja Jahatile sündisid Ahumai ja Lahad. Need olid soratlaste suguvõsad.\n"},"3":{"verse_nr":3,"verse":"Ja need olid Eetami isa pojad: Jisreel, Jisma ja Jidbas; ja nende õe nimi oli Haslelponi;\n"},"4":{"verse_nr":4,"verse":"ja Penuel, Gedoori isa, ja Eeser, Huusa isa. Need olid Huuri, Efrata esmasündinu, Petlemma isa pojad.\n"},"5":{"verse_nr":5,"verse":"Ja Ashuril, Tekoa isal, oli kaks naist: Hela ja Naara.\n"},"6":{"verse_nr":6,"verse":"Ja Naara tõi temale ilmale Ahussami, Heeferi, Teemeni ja ahastarlased. Need olid Naara pojad.\n"},"7":{"verse_nr":7,"verse":"Ja Hela pojad olid: Seret, Sohar ja Etnan.\n"},"8":{"verse_nr":8,"verse":"Ja Koosile sündisid Aanub ja Hasobeeba, ja Aharheli, Haarumi poja suguvõsad.\n"},"9":{"verse_nr":9,"verse":"Aga Jabest austati rohkem kui ta vendi; ta ema oli temale nimeks pannud Jabes, öeldes: „Sest vaevaga olen ma tema ilmale toonud.”\n"},"10":{"verse_nr":10,"verse":"Ja Jabes hüüdis Iisraeli Jumala poole, öeldes: „Oh, õnnista mind rohkesti ja laienda mu maa-ala! Olgu su käsi minuga ja päästa mind kurjast, et mul vaeva ei oleks!” Ja Jumal saatis, mis ta palus.\n"},"11":{"verse_nr":11,"verse":"Ja Keluubile, Suuha vennale, sündis Mehir, kes oli Estoni isa.\n"},"12":{"verse_nr":12,"verse":"Ja Estonile sündisid Beet-Raafa, Paaseah ja Tehinna, Nahase linna isa; need olid Reeka mehed.\n"},"13":{"verse_nr":13,"verse":"Ja Kenase pojad olid Otniel ja Seraja. Ja Otnieli poegi oli Hatat.\n"},"14":{"verse_nr":14,"verse":"Ja Meonotaile sündis Ofra. Ja Serajale sündis Joab, Sepaoru isa, sest seal asusid sepad.\n"},"15":{"verse_nr":15,"verse":"Ja Kaalebi, Jefunne poja pojad olid: Iiru, Eela ja Naam; ja Eela poegi oli Kenas.\n"},"16":{"verse_nr":16,"verse":"Ja Jehalleleeli pojad olid: Siif, Siifa, Tiirja ja Asareel.\n"},"17":{"verse_nr":17,"verse":"Ja Esra pojad olid: Jeter, Mered, Eefer ja Jaalon. Ja Jeterile sündisid Mirjam, Sammai ja Jisbah, Estemoa isa.\n"},"18":{"verse_nr":18,"verse":"Ja tema naine, juuditar, tõi ilmale Jeredi, Gedoori isa, ja Heberi, Sooko isa, ja Jekutieli, Saanoahi isa. Aga teised olid Bitja, vaarao selle tütre pojad, kelle Mered oli naiseks võtnud.\n"},"19":{"verse_nr":19,"verse":"Ja Hoodija naise, Keila isa Nahami õe pojad olid garmlane ja maakatlane Estemoa.\n"},"20":{"verse_nr":20,"verse":"Ja Siimoni pojad olid: Amnon, Rinna, Ben-Haanan ja Tiilon. Ja Jisi pojad olid Soohet ja Ben-Soohet.\n"},"21":{"verse_nr":21,"verse":"Seela, Juuda poja pojad olid: Eer, Leeka isa, Laeda, Maaresa isa, ja linase riide kudujate suguvõsad Beet-Asbeast;\n"},"22":{"verse_nr":22,"verse":"ja Jookim ja Koseba mehed, ja Joas ja Saaraf, kes olid Moabi isandad, ja Jasuubi-Lehem; aga need on vanad asjad.\n"},"23":{"verse_nr":23,"verse":"Nad olid potissepad ning Netaimi ja Gedera elanikud; nad elasid seal kuninga läheduses, olles tema teenistuses.\n"},"24":{"verse_nr":24,"verse":"Siimeoni pojad olid: Nemuel, Jaamin, Jaarib, Serah ja Saul;\n"},"25":{"verse_nr":25,"verse":"tema poeg oli Sallum; tema poeg oli Mibsam; tema poeg oli Misma.\n"},"26":{"verse_nr":26,"verse":"Ja Misma pojad olid: tema poeg Hammuel; tema poeg Sakkur; tema poeg Simei.\n"},"27":{"verse_nr":27,"verse":"Ja Simeil oli kuusteist poega ja kuus tütart; aga tema vendadel ei olnud palju poegi ja kõik nende suguvõsad ei ulatunud rohkuselt Juuda lasteni.\n"},"28":{"verse_nr":28,"verse":"Ja nad elasid Beer-Sebas, Mooladas, Hasar-Suualis,\n"},"29":{"verse_nr":29,"verse":"Bilhas, Esemis, Tooladis,\n"},"30":{"verse_nr":30,"verse":"Betuelis, Hormas, Siklagis,\n"},"31":{"verse_nr":31,"verse":"Beet-Markabotis, Hasar-Suusimis, Beet-Biris ja Saaraimis; need olid nende linnad Taaveti valitsemisajani.\n"},"32":{"verse_nr":32,"verse":"Ja nende asulad olid: Eetam, Ain, Rimmon, Token ja Aasan, viis linna,\n"},"33":{"verse_nr":33,"verse":"lisaks kõik nende külad, mis olid nende linnade ümber kuni Baalini; need olid nende elukohad ja neil oli oma suguvõsakiri.\n"},"34":{"verse_nr":34,"verse":"Ja veel Mesobab, Jamlek ja Joosa, Amasja poeg,\n"},"35":{"verse_nr":35,"verse":"Joel ja Jehu, Joosibja poeg, kes oli Seraja poeg, kes oli Asieli poeg,\n"},"36":{"verse_nr":36,"verse":"ja Eljoenai, Jaakoba, Jesohaja, Asaja, Adiel, Jesimiel ja Benaja,\n"},"37":{"verse_nr":37,"verse":"ja Siisa, Sifi poeg, kes oli Alloni poeg, kes oli Jedaja poeg, kes oli Simri poeg, kes oli Semaja poeg.\n"},"38":{"verse_nr":38,"verse":"Need nimeliselt nimetatud olid oma suguvõsade vürstid ja nende perekonnad olid väga kasvanud.\n"},"39":{"verse_nr":39,"verse":"Nad liikusid Gedoori suunas, oru idapoolse servani, otsides oma lammastele ja kitsedele karjamaad.\n"},"40":{"verse_nr":40,"verse":"Ja nad leidsid rammusa ja hea karjamaa; maa oli kõikepidi lai, vaikne ja rahulik, sest need, kes seal enne elasid, olid Haami soost.\n"},"41":{"verse_nr":41,"verse":"Ja need, nimeliselt kirja pandud, tulid Hiskija, Juuda kuninga päevil ning hävitasid nende telgid ja meunlased, kes seal olid, hävitasid need sootuks kuni tänapäevani ja asusid nende asemele, sest seal oli nende lammaste ja kitsede jaoks karjamaa.\n"},"42":{"verse_nr":42,"verse":"Ja neist, Siimeoni poegadest, läks viissada meest Seiri mäestikku; Pelatja, Nearja, Refaja ja Ussiel, Jisi pojad, olid nende peamehed.\n"},"43":{"verse_nr":43,"verse":"Ja nad lõid maha Amaleki viimased jäänused ning elavad seal tänapäevani.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja Ruubeni, Iisraeli esmasündinu pojad olid - tema oli ju esmasündinu, aga et ta oma isa voodi ära teotas, siis anti tema esmasünniõigus Iisraeli poja Joosepi poegadele, aga ilma et seda esmasünniõigusena oleks suguvõsakirja kantud,\n"},"2":{"verse_nr":2,"verse":"sest Juuda oli oma vendade hulgast vägevaim ja temast tuli valitseja, kuigi esmasünniõigus kuulus Joosepile -\n"},"3":{"verse_nr":3,"verse":"Ruubeni, Iisraeli esmasündinu pojad olid: Hanok, Pallu, Hesron ja Karmi.\n"},"4":{"verse_nr":4,"verse":"Joeli pojad olid: tema poeg oli Semaja; tema poeg oli Goog; tema poeg oli Simei;\n"},"5":{"verse_nr":5,"verse":"tema poeg oli Miika; tema poeg oli Reaja; tema poeg oli Baal;\n"},"6":{"verse_nr":6,"verse":"tema poeg oli Beera, kelle Assuri kuningas Tiglat-Pileser vangi viis; tema oli ruubenlaste vürst.\n"},"7":{"verse_nr":7,"verse":"Ja tema vennad, nende suguvõsade kaupa, nagu nad vastavalt põlvnemisele suguvõsakirja olid kantud: Jeiel, peamees, ja Sakarja,\n"},"8":{"verse_nr":8,"verse":"ja Bela, Aasase poeg, kes oli Sema poeg, kes oli Joeli poeg, kes elas Aroeris Neboni ja Baal-Meonini.\n"},"9":{"verse_nr":9,"verse":"Ja idas asus ta siinpool Frati jõge oleva kõrbe alguseni, sest neil olid suured karjad Gileadimaal.\n"},"10":{"verse_nr":10,"verse":"Sauli päevil pidasid nad sõda hagrilastega, ja kui need nende käe läbi olid langenud, siis nad elasid nende telkides kogu Gileadi idapoolses osas.\n"},"11":{"verse_nr":11,"verse":"Ja Gaadi pojad elasid nendega kõrvuti Baasanimaal kuni Salkani:\n"},"12":{"verse_nr":12,"verse":"Joel peamehena ja Saafam temast järgmisena, ja Jaenai ja Saafat Baasanis.\n"},"13":{"verse_nr":13,"verse":"Ja nende vennad olid oma perekondade kaupa: Miikael, Mesullam, Seba, Joorai, Jaekan, Siia ja Eeber seitsmekesi.\n"},"14":{"verse_nr":14,"verse":"Need olid Abihaili pojad; Abihail oli Huuri poeg, kes oli Jaaroahi poeg, kes oli Gileadi poeg, kes oli Miikaeli poeg, kes oli Jesisai poeg, kes oli Jahdo poeg, kes oli Buusai poeg.\n"},"15":{"verse_nr":15,"verse":"Ahi, Abdieli poeg, kes oli Guuni poeg, oli nende perekondade peamees.\n"},"16":{"verse_nr":16,"verse":"Nad elasid Gileadis, Baasanis ja selle tütarlinnades, ja kõigil Saaroni karjamaadel, niikaugele kui need ulatusid.\n"},"17":{"verse_nr":17,"verse":"Kõik nad pandi suguvõsakirja Juuda kuninga Jootami ja Iisraeli kuninga Jerobeami päevil.\n"},"18":{"verse_nr":18,"verse":"Ruubeni ja Gaadi pojad ja pool Manasse suguharu - vahvad mehed, kes kandsid kilpi ja mõõka, kes oskasid ambu vinna tõmmata ja olid õppinud sõdima, nelikümmend neli tuhat seitsesada kuuskümmend sõjakõlvulist meest -\n"},"19":{"verse_nr":19,"verse":"pidasid sõda hagrilastega, Jetuuri, Naafisi ja Noodabiga.\n"},"20":{"verse_nr":20,"verse":"Nad said nende vastu abi, nõnda et hagrilased ja kõik, kes koos nendega olid, anti nende kätte, sest tapluses nad hüüdsid Jumala poole; tema võttis neid kuulda, sellepärast et nad tema peale lootsid.\n"},"21":{"verse_nr":21,"verse":"Ja nad viisid ära nende karjad, viiskümmend tuhat kaamelit, kakssada viiskümmend tuhat lammast ja kitse, kaks tuhat eeslit ja sada tuhat inimhinge.\n"},"22":{"verse_nr":22,"verse":"Kuid paljud olid mahalööduina langenud, sest see oli Jumala sõda. Ja nad elasid nende asupaigas kuni vangiminekuni.\n"},"23":{"verse_nr":23,"verse":"Ja Manasse poole suguharu pojad elasid maal Baasanist kuni Baal-Hermonini, ja Seniiri ja Hermoni mäeni; neid oli palju.\n"},"24":{"verse_nr":24,"verse":"Ja need olid nende perekondade peamehed: Eefer, Jisi, Eliel, Asriel, Jeremija, Hoodavja ja Jahdiel, vahvad võitlejad, kuulsad mehed, oma perekondade peamehed.\n"},"25":{"verse_nr":25,"verse":"Aga nad olid truuduseta oma vanemate Jumala vastu ja jooksid hoora viisil nende maade rahvaste jumalate järel, keda Jumal nende eest oli hävitanud.\n"},"26":{"verse_nr":26,"verse":"Siis äratas Iisraeli Jumal Assuri kuninga Puuli vaimu, ja Assuri kuninga Tiglat-Pileseri vaimu, ja laskis vangistada ruubenlased, gaadlased ja Manasse poole suguharu ning viia need Halahhi, Haaborisse, Haarasse ja Goosani jõe äärde, kus nad on tänapäevalgi.\n"},"27":{"verse_nr":27,"verse":"Leevi pojad olid: Geerson, Kehat ja Merari.\n"},"28":{"verse_nr":28,"verse":"Ja Kehati pojad olid: Amram, Jishar, Hebron ja Ussiel.\n"},"29":{"verse_nr":29,"verse":"Ja Amrami lapsed olid: Aaron, Mooses ja Mirjam. Ja Aaroni pojad olid: Naadab, Abihu, Eleasar ja Iitamar.\n"},"30":{"verse_nr":30,"verse":"Eleasarile sündis Piinehas, ja Piinehasile sündis Abisuua;\n"},"31":{"verse_nr":31,"verse":"ja Abisuuale sündis Bukki, ja Bukkile sündis Ussi;\n"},"32":{"verse_nr":32,"verse":"ja Ussile sündis Serahja, ja Serahjale sündis Merajot;\n"},"33":{"verse_nr":33,"verse":"ja Merajotile sündis Amarja, ja Amarjale sündis Ahituub;\n"},"34":{"verse_nr":34,"verse":"ja Ahituubile sündis Saadok, ja Saadokile sündis Ahimaats;\n"},"35":{"verse_nr":35,"verse":"ja Ahimaatsile sündis Asarja, ja Asarjale sündis Joohanan;\n"},"36":{"verse_nr":36,"verse":"ja Joohananile sündis Asarja, kes oli preestriks kojas, mille Saalomon Jeruusalemma ehitas;\n"},"37":{"verse_nr":37,"verse":"ja Asarjale sündis Amarja, ja Amarjale sündis Ahituub;\n"},"38":{"verse_nr":38,"verse":"ja Ahituubile sündis Saadok, ja Saadokile sündis Sallum;\n"},"39":{"verse_nr":39,"verse":"ja Sallumile sündis Hilkija, ja Hilkijale sündis Asarja;\n"},"40":{"verse_nr":40,"verse":"ja Asarjale sündis Seraja, ja Serajale sündis Joosadak;\n"},"41":{"verse_nr":41,"verse":"Joosadak aga läks kaasa, kui Issand Nebukadnetsari käe läbi laskis Juuda ja Jeruusalemma vangi viia.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Leevi pojad olid Geersom, Kehat ja Merari.\n"},"2":{"verse_nr":2,"verse":"Ja need olid Geersomi poegade nimed: Libni ja Simei.\n"},"3":{"verse_nr":3,"verse":"Ja Kehati pojad olid Amram, Jishar, Hebron ja Ussiel.\n"},"4":{"verse_nr":4,"verse":"Ja Merari pojad olid Mahli ja Muusi. Need olid leviitide suguvõsad nende isade järgi:\n"},"5":{"verse_nr":5,"verse":"Geersomist põlvnes tema poeg Libni - tema poeg oli Jahat, tema poeg oli Simma,\n"},"6":{"verse_nr":6,"verse":"tema poeg oli Joah, tema poeg oli Iddo, tema poeg oli Serah, tema poeg oli Jeatrai.\n"},"7":{"verse_nr":7,"verse":"Kehati pojad olid: tema poeg oli Amminadab, tema poeg oli Korah, tema poeg oli Assir,\n"},"8":{"verse_nr":8,"verse":"tema poeg oli Elkana, tema poeg oli Ebjasaf, tema poeg oli Assir,\n"},"9":{"verse_nr":9,"verse":"tema poeg oli Tahat, tema poeg oli Uuriel, tema poeg oli Ussija, tema poeg oli Saul.\n"},"10":{"verse_nr":10,"verse":"Elkana pojad olid Amaasai ja Ahimoot,\n"},"11":{"verse_nr":11,"verse":"tema poeg oli Elkana, tema poeg oli Soofai, ja tema poeg oli Nahat,\n"},"12":{"verse_nr":12,"verse":"tema poeg oli Eliab, tema poeg oli Jeroham, tema poeg oli Elkana.\n"},"13":{"verse_nr":13,"verse":"Ja Saamueli pojad olid: esmasündinu Joel, ja teine Abija.\n"},"14":{"verse_nr":14,"verse":"Merari pojad olid: Mahli, tema poeg oli Libni, tema poeg oli Simei, tema poeg oli Ussa,\n"},"15":{"verse_nr":15,"verse":"tema poeg oli Simea, tema poeg oli Haggija, tema poeg oli Asaja.\n"},"16":{"verse_nr":16,"verse":"Siis olid veel need, keda Taavet pani laulu eest hoolitsejaiks Issanda kotta, pärast seda kui seaduselaegas enesele peatuspaiga oli saanud.\n"},"17":{"verse_nr":17,"verse":"Nemad teenisid lauluga kogudusetelgi asupaiga ees, kuni Saalomon Jeruusalemma Issanda koja ehitas; ja nad toimetasid oma teenistust vastavalt neile seatud korrale.\n"},"18":{"verse_nr":18,"verse":"Ja need olid teenistuses olijad ning nende pojad: kehatlaste poegadest: Heeman, laulja, Joeli poeg, kes oli Saamueli poeg,\n"},"19":{"verse_nr":19,"verse":"kes oli Elkana poeg, kes oli Jerohami poeg, kes oli Elieli poeg, kes oli Tooahi poeg,\n"},"20":{"verse_nr":20,"verse":"kes oli Suufi poeg, kes oli Elkana poeg, kes oli Mahati poeg, kes oli Amaasai poeg,\n"},"21":{"verse_nr":21,"verse":"kes oli Elkana poeg, kes oli Joeli poeg, kes oli Asarja poeg, kes oli Sefanja poeg,\n"},"22":{"verse_nr":22,"verse":"kes oli Tahati poeg, kes oli Assiri poeg, kes oli Eljasafi poeg, kes oli Korahi poeg,\n"},"23":{"verse_nr":23,"verse":"kes oli Jishari poeg, kes oli Kehati poeg, kes oli Leevi poeg, kes oli Iisraeli poeg.\n"},"24":{"verse_nr":24,"verse":"Ja tema vend oli Aasaf, kes seisis temast paremal pool: Aasaf oli Berekja poeg, kes oli Simea poeg,\n"},"25":{"verse_nr":25,"verse":"kes oli Miikaeli poeg, kes oli Baaseja poeg, kes oli Malkija poeg,\n"},"26":{"verse_nr":26,"verse":"kes oli Etni poeg, kes oli Serahi poeg, kes oli Adaja poeg,\n"},"27":{"verse_nr":27,"verse":"kes oli Eetani poeg, kes oli Simma poeg, kes oli Simei poeg,\n"},"28":{"verse_nr":28,"verse":"kes oli Jahati poeg, kes oli Geersomi poeg, kes oli Leevi poeg.\n"},"29":{"verse_nr":29,"verse":"Ja nende vennad Merari pojad olid vasakul pool: Eetan, Kiisi poeg, kes oli Abdi poeg, kes oli Malluki poeg,\n"},"30":{"verse_nr":30,"verse":"kes oli Hasabja poeg, kes oli Amasja poeg, kes oli Hilkija poeg,\n"},"31":{"verse_nr":31,"verse":"kes oli Amsi poeg, kes oli Baani poeg, kes oli Semeri poeg,\n"},"32":{"verse_nr":32,"verse":"kes oli Mahli poeg, kes oli Muusi poeg, kes oli Merari poeg, kes oli Leevi poeg.\n"},"33":{"verse_nr":33,"verse":"Ja nende vennad, leviidid, olid määratud igaks ettetulevaks teenistuseks Jumala koja asukohas.\n"},"34":{"verse_nr":34,"verse":"Aaron ja tema pojad aga suitsutasid põletusohvrialtaril ja suitsutusaltaril, toimetades igasugu teenistust kõige pühamas paigas ja tehes Iisraelile lepitust, kõik vastavalt sellele, nagu Mooses, Jumala sulane, oli käskinud.\n"},"35":{"verse_nr":35,"verse":"Ja need olid Aaroni pojad: tema poeg oli Eleasar, tema poeg oli Piinehas, tema poeg oli Abisuua,\n"},"36":{"verse_nr":36,"verse":"tema poeg oli Bukki, tema poeg oli Ussi, tema poeg oli Serahja,\n"},"37":{"verse_nr":37,"verse":"tema poeg oli Merajot, tema poeg oli Amarja, tema poeg oli Ahituub,\n"},"38":{"verse_nr":38,"verse":"tema poeg oli Saadok, tema poeg oli Ahimaats.\n"},"39":{"verse_nr":39,"verse":"Ja need olid leviitide elukohad nende leeripaikade järgi neile kuuluval maa-alal: Aaroni poegadele kehatlaste suguvõsast, sest neile langes liisk,\n"},"40":{"verse_nr":40,"verse":"anti Hebron Juudamaal ja selle ümber olevad karjamaad.\n"},"41":{"verse_nr":41,"verse":"Aga linna põllud ja selle külad anti Kaalebile, Jefunne pojale.\n"},"42":{"verse_nr":42,"verse":"Ja Aaroni poegadele anti pelgulinnad Hebron ja Libna ning selle karjamaad, ja Jattir ja Estemoa ning selle karjamaad,\n"},"43":{"verse_nr":43,"verse":"ja Hiiles ning selle karjamaad, ja Debir ning selle karjamaad,\n"},"44":{"verse_nr":44,"verse":"ja Aasan ning selle karjamaad, ja Beet-Semes ning selle karjamaad,\n"},"45":{"verse_nr":45,"verse":"ja Benjamini suguharult Geba ning selle karjamaad, ja Aalemet ning selle karjamaad, ja Anatot ning selle karjamaad. Nende linnu oli kokku kolmteist linna koos nende karjamaadega.\n"},"46":{"verse_nr":46,"verse":"Ja teised Kehati pojad oma suguvõsade kaupa said liisu läbi Efraimi suguharult ja Daani suguharult ja Manasse poolelt suguharult kümme linna.\n"},"47":{"verse_nr":47,"verse":"Ja Geersomi pojad oma suguvõsade kaupa said Issaskari suguharult ja Aaseri suguharult ja Naftali suguharult ja Manasse suguharult Baasanis kolmteist linna.\n"},"48":{"verse_nr":48,"verse":"Ja Merari pojad oma suguvõsade kaupa said Ruubeni suguharult ja Gaadi suguharult ja Sebuloni suguharult liisu läbi kaksteist linna.\n"},"49":{"verse_nr":49,"verse":"Nõnda andsid Iisraeli lapsed leviitidele need linnad ja nende karjamaad.\n"},"50":{"verse_nr":50,"verse":"Nad andsid liisu läbi Juuda laste suguharult ja Siimeoni laste suguharult ja Benjamini laste suguharult need linnad, mis nimeliselt on nimetatud.\n"},"51":{"verse_nr":51,"verse":"Ja mõned Kehati poegade suguvõsadest said oma maa-alaks linnad Efraimi suguharult:\n"},"52":{"verse_nr":52,"verse":"neile anti pelgulinnad Sekem ning selle karjamaad Efraimi mäestikus, ja Geser ning selle karjamaad,\n"},"53":{"verse_nr":53,"verse":"ja Jokmeam ning selle karjamaad, ja Beet-Hooron ning selle karjamaad,\n"},"54":{"verse_nr":54,"verse":"ja Ajjalon ning selle karjamaad, ja Gat-Rimmon ning selle karjamaad,\n"},"55":{"verse_nr":55,"verse":"ja Manasse poolelt suguharult Aaner ning selle karjamaad, ja Bileam ning selle karjamaad; need said ülejäänud Kehati poegade suguvõsadele.\n"},"56":{"verse_nr":56,"verse":"Geersomi pojad said oma suguvõsade kaupa Manasse poolelt suguharult Goolani Baasanis ning selle karjamaad, ja Astaroti ning selle karjamaad;\n"},"57":{"verse_nr":57,"verse":"ja Issaskari suguharult: Kedesi ning selle karjamaad, ja Dobrati ning selle karjamaad,\n"},"58":{"verse_nr":58,"verse":"ja Raamoti ning selle karjamaad, ja Aanemi ning selle karjamaad;\n"},"59":{"verse_nr":59,"verse":"ja Aaseri suguharult: Maasali ning selle karjamaad, ja Abdoni ning selle karjamaad,\n"},"60":{"verse_nr":60,"verse":"ja Huukoki ning selle karjamaad, ja Rehobi ning selle karjamaad;\n"},"61":{"verse_nr":61,"verse":"ja Naftali suguharult: Galilea Kedesi ning selle karjamaad, ja Hammoni ning selle karjamaad, ja Kirjataimi ning selle karjamaad.\n"},"62":{"verse_nr":62,"verse":"Ülejäänud Merari pojad said Sebuloni suguharult Rimmoni ning selle karjamaad, ja Taabori ning selle karjamaad,\n"},"63":{"verse_nr":63,"verse":"ja teiselt poolt Jordanit, Jeeriko kohalt Jordanist ida pool, Ruubeni suguharult kõrbes asuva Beseri ning selle karjamaad, ja Jahsa ning selle karjamaad,\n"},"64":{"verse_nr":64,"verse":"ja Kedemoti ning selle karjamaad, ja Meefati ning selle karjamaad;\n"},"65":{"verse_nr":65,"verse":"ja Gaadi suguharult Gileadi Raamoti ning selle karjamaad, ja Mahanaimi ning selle karjamaad,\n"},"66":{"verse_nr":66,"verse":"ja Hesboni ning selle karjamaad, ja Jaaseri ning selle karjamaad.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issaskari pojad olid Toola, Puua, Jaasub ja Simron neljakesi.\n"},"2":{"verse_nr":2,"verse":"Ja Toola pojad olid Ussi, Refaja, Jeriel, Jahmai, Jibsam ja Saamuel, Toola perekondade peamehed, vahvad võitlejad; nende järglasi oli Taaveti päevil arvult kakskümmend kaks tuhat kuussada.\n"},"3":{"verse_nr":3,"verse":"Ja Ussi poeg oli Jisrahja; ja Jisrahja pojad olid Miikael, Obadja, Joel ja Jissija viiekesi, kõik peamehed.\n"},"4":{"verse_nr":4,"verse":"Ja koos nendega olid nende perekondade järglastest sõjaväe hulgad, kolmkümmend kuus tuhat meest, sest neil oli palju naisi ja lapsi.\n"},"5":{"verse_nr":5,"verse":"Ja nende vendi kõigis Issaskari suguvõsades, vahvaid võitlejaid, oli suguvõsakirja panduina ühtekokku kaheksakümmend seitse tuhat meest.\n"},"6":{"verse_nr":6,"verse":"Benjamini pojad olid Bela, Beker ja Jediael kolmekesi.\n"},"7":{"verse_nr":7,"verse":"Ja Bela pojad olid Esbon, Ussi, Ussiel, Jerimot ja Iiri viiekesi, perekondade peamehed, vahvad võitlejad; ja nende suguvõsakirja pandi kakskümmend kaks tuhat kolmkümmend neli meest.\n"},"8":{"verse_nr":8,"verse":"Ja Bekeri pojad olid Semiira, Joas, Elieser, Eljoenai, Omri, Jeremot, Abija, Anatot ja Aalamet; need kõik olid Bekeri pojad.\n"},"9":{"verse_nr":9,"verse":"Ja nende järglasi pandi suguvõsakirja, perekondade peamehi ja vahvaid võitlejaid, kakskümmend tuhat kakssada meest.\n"},"10":{"verse_nr":10,"verse":"Ja Jediaeli poeg oli Bilhan; ja Bilhani pojad olid Jeus, Benjamin, Eehut, Kenaana, Seetan, Tarsis ja Ahisahar.\n"},"11":{"verse_nr":11,"verse":"Need kõik olid Jediaeli pojad, perekondade peamehed, vahvad võitlejad, seitseteist tuhat kakssada sõjakõlvulist meest.\n"},"12":{"verse_nr":12,"verse":"Ja Suppim ja Huppim olid Iiri pojad; Husim oli Aheri poeg.\n"},"13":{"verse_nr":13,"verse":"Naftali pojad olid Jahasiel, Guuni, Jeeser ja Sallum, Bilha pojad.\n"},"14":{"verse_nr":14,"verse":"Manasse poeg oli Asriel, kelle tema süürlannast liignaine ilmale tõi; tema tõi ilmale ka Maakiri, Gileadi isa.\n"},"15":{"verse_nr":15,"verse":"Ja Maakir võttis naise Huppimile ja Suppimile; ja tema õe nimi oli Maaka, ja teise nimi oli Selofhad; ja Selofhadil oli tütreid.\n"},"16":{"verse_nr":16,"verse":"Ja Maaka, Maakiri naine, tõi poja ilmale ning pani sellele nimeks Peres; ja tema venna nimi oli Seres, ja selle pojad olid Uulam ja Rekem.\n"},"17":{"verse_nr":17,"verse":"Ja Uulami poeg oli Bedan. Need olid Gileadi pojad; Gilead oli Maakiri poeg, kes oli Manasse poeg.\n"},"18":{"verse_nr":18,"verse":"Ja tema õde Moleket tõi ilmale Ishodi, Abieseri ja Mahla.\n"},"19":{"verse_nr":19,"verse":"Ja Semiida pojad olid Ahjan, Sekem, Likhi ja Aniam.\n"},"20":{"verse_nr":20,"verse":"Ja Efraimi poeg oli Suutelah, tema poeg oli Bered, tema poeg oli Tahat, tema poeg oli Elaada, tema poeg oli Tahat,\n"},"21":{"verse_nr":21,"verse":"tema poeg oli Saabad, ja tema pojad olid Suutelah, Eeser ja Elead; aga Gati mehed, maa päriselanikud, tapsid need, sest nad olid läinud nende karju ära võtma.\n"},"22":{"verse_nr":22,"verse":"Ja Efraim, nende isa, leinas kaua aega ja tema vennad tulid teda trööstima.\n"},"23":{"verse_nr":23,"verse":"Siis ta heitis oma naise juurde ja see jäi lapseootele ning tõi poja ilmale; ja ta pani sellele nimeks Berija, sest tema kojas oli juhtunud õnnetus.\n"},"24":{"verse_nr":24,"verse":"Ja tema tütar oli Seera, kes ehitas alumise ja ülemise Beet-Hooroni ja Ussen-Seera.\n"},"25":{"verse_nr":25,"verse":"Ja tema poeg oli Refah, tema poeg oli Resef, tema poeg oli Telah, tema poeg oli Tahan,\n"},"26":{"verse_nr":26,"verse":"tema poeg oli Ladan, tema poeg oli Ammihud, tema poeg oli Elisama,\n"},"27":{"verse_nr":27,"verse":"tema poeg oli Nuun, tema poeg oli Joosua.\n"},"28":{"verse_nr":28,"verse":"Nende pärisosa ja eluasemed olid Peetel ning selle tütarlinnad, ida pool Naaran ja lääne pool Geser ning selle tütarlinnad, ja Sekem ning selle tütarlinnad kuni Ajja ning selle tütarlinnadeni.\n"},"29":{"verse_nr":29,"verse":"Ja Manasse poegade käes olid Beet-Sean ning selle tütarlinnad, Taanak ning selle tütarlinnad, Megiddo ning selle tütarlinnad, Door ning selle tütarlinnad. Neis elasid Iisraeli poja Joosepi pojad.\n"},"30":{"verse_nr":30,"verse":"Aaseri pojad olid Jimna, Jisva, Jisvi ja Berija; ja nende õde oli Serah.\n"},"31":{"verse_nr":31,"verse":"Ja Berija pojad olid Heber ja Malkiel, kes oli Birsaiti isa.\n"},"32":{"verse_nr":32,"verse":"Ja Heberile sündisid Jaflet, Soomer ja Hootam ning Suua, nende õde.\n"},"33":{"verse_nr":33,"verse":"Ja Jafleti pojad olid Paasak, Bimhal ja Asvat; need olid Jafleti pojad.\n"},"34":{"verse_nr":34,"verse":"Ja Semeri pojad olid Ahi, Rohga, Hubba ja Aram.\n"},"35":{"verse_nr":35,"verse":"Ja tema venna Heelemi pojad olid Soofah, Jimna, Seeles ja Aamal.\n"},"36":{"verse_nr":36,"verse":"Soofahi pojad olid Suuah, Harnefer, Suual, Beeri, Jimra,\n"},"37":{"verse_nr":37,"verse":"Beser, Hood, Samma, Silsa, Jitran ja Beera.\n"},"38":{"verse_nr":38,"verse":"Ja Jeteri pojad olid Jefunne, Pispa ja Ara.\n"},"39":{"verse_nr":39,"verse":"Ja Ulla pojad olid Aarah, Hanniel ja Risja.\n"},"40":{"verse_nr":40,"verse":"Kõik need olid Aaseri järglased, perekondade peamehed, valitud vahvad võitlejad, esimesed vürstide hulgas. Ja neid oli pandud suguvõsakirja arvult kakskümmend kuus tuhat sõjakõlvulist meest.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja Benjaminile sündis esmasündinuna Bela, teisena Asbel, kolmandana Ahrah,\n"},"2":{"verse_nr":2,"verse":"neljandana Nooha ja viiendana Raafa.\n"},"3":{"verse_nr":3,"verse":"Ja Belal olid pojad Addar, Geera, Abihuud,\n"},"4":{"verse_nr":4,"verse":"Abisua, Naaman, Ahoah,\n"},"5":{"verse_nr":5,"verse":"Geera, Sefufan ja Huuram.\n"},"6":{"verse_nr":6,"verse":"Ja need olid Eehudi pojad - need olid Geba elanike perekondade peamehed ja need viidi vangi Maanahatti -\n"},"7":{"verse_nr":7,"verse":"Naaman ja Ahija, kuna Geera oli, kes nad vangi viis - ja temale sündisid Ussa ja Ahihud.\n"},"8":{"verse_nr":8,"verse":"Ja Saharaimile sündisid Moabi väljadel, kui ta oma naised Huusimi ja Baara oli ära saatnud -\n"},"9":{"verse_nr":9,"verse":"siis sünnitas temale ta naine Hodes Joobabi, Sibja, Meesa, Malkami,\n"},"10":{"verse_nr":10,"verse":"Jeusi, Sakja ja Mirma; need olid tema pojad, perekondade peamehed.\n"},"11":{"verse_nr":11,"verse":"Ja Huusim oli temale sünnitanud Abituubi ja Elpaali.\n"},"12":{"verse_nr":12,"verse":"Ja Elpaali pojad olid Eeber, Misam ja Semed, kes ehitas Oono ja Loodi ning selle tütarlinnad,\n"},"13":{"verse_nr":13,"verse":"ja Berija ja Sema, kes olid Ajjaloni elanike perekondade peamehed ja ajasid ära Gati elanikud,\n"},"14":{"verse_nr":14,"verse":"ja Ahjo, Saasak ja Jeremot.\n"},"15":{"verse_nr":15,"verse":"Ja Sebadja, Arad, Eder,\n"},"16":{"verse_nr":16,"verse":"Miikael, Jispa ja Jooha olid Berija pojad.\n"},"17":{"verse_nr":17,"verse":"Ja Sebadja, Mesullam, Hiski, Heber,\n"},"18":{"verse_nr":18,"verse":"Jismerai, Jislia ja Joobab olid Elpaali pojad.\n"},"19":{"verse_nr":19,"verse":"Ja Jaakim, Sikri, Sabdi,\n"},"20":{"verse_nr":20,"verse":"Elienai, Silletai, Eliel,\n"},"21":{"verse_nr":21,"verse":"Adaaja, Beraaja ja Simrat olid Simei pojad.\n"},"22":{"verse_nr":22,"verse":"Ja Jispan, Eeber, Eliel,\n"},"23":{"verse_nr":23,"verse":"Abdon, Sikri, Haanan,\n"},"24":{"verse_nr":24,"verse":"Hananja, Eelam, Antotija,\n"},"25":{"verse_nr":25,"verse":"Jifdeja ja Peniel olid Saasaki pojad.\n"},"26":{"verse_nr":26,"verse":"Ja Samserai, Seharja, Atalja,\n"},"27":{"verse_nr":27,"verse":"Jaaresja, Eelija ja Sikri olid Jerohami pojad.\n"},"28":{"verse_nr":28,"verse":"Need olid perekondade peamehed, nende järglaste peamehed; need elasid Jeruusalemmas.\n"},"29":{"verse_nr":29,"verse":"Ja Gibeonis elas Gibeoni isa, kelle naise nimi oli Maaka.\n"},"30":{"verse_nr":30,"verse":"Ja tema esimene poeg oli Abdon, siis Suur, Kiis, Baal, Naadab,\n"},"31":{"verse_nr":31,"verse":"Gedoor, Ahjo ja Seker.\n"},"32":{"verse_nr":32,"verse":"Ja Miklotile sündis Simea. Ja needki elasid oma vendade sarnaselt Jeruusalemmas oma vendade juures.\n"},"33":{"verse_nr":33,"verse":"Ja Neerile sündis Kiis, ja Kiisile sündis Saul, ja Saulile sündisid Joonatan, Malkisuua, Abinadab ja Esbaal.\n"},"34":{"verse_nr":34,"verse":"Ja Joonatani poeg oli Meribbaal, ja Meribbaalile sündis Miika.\n"},"35":{"verse_nr":35,"verse":"Ja Miika pojad olid Piiton, Melek, Tarea ja Aahas.\n"},"36":{"verse_nr":36,"verse":"Ja Aahasele sündis Joadda, ja Joaddale sündisid Aalemet, Asmavet ja Simri. Ja Simrile sündis Moosa.\n"},"37":{"verse_nr":37,"verse":"Ja Moosale sündis Binea; tema poeg oli Raafa, tema poeg oli Elaasa, tema poeg oli Aasel.\n"},"38":{"verse_nr":38,"verse":"Ja Aaselil oli kuus poega, ja need olid nende nimed: Asrikam, Bokeru, Ismael, Searja, Obadja ja Haanan. Need kõik olid Aaseli pojad.\n"},"39":{"verse_nr":39,"verse":"Ja Eeseki, tema venna pojad olid: Uulam, tema esmasündinu, Jeus teine ja Elifelet kolmas.\n"},"40":{"verse_nr":40,"verse":"Ja Uulami pojad olid vahvad sõjamehed, kes oskasid ambu vinna tõmmata, ja neil oli palju poegi ja poegade poegi - sada viiskümmend. Need kõik kuulusid Benjamini poegade hulka.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja kogu Iisrael pandi suguvõsakirja, ja vaata, nad on kirjutatud Iisraeli Kuningate raamatusse. Aga Juuda viidi oma truudusetuse pärast Paabelisse vangi.\n"},"2":{"verse_nr":2,"verse":"Esimesed, kes siis jälle elasid oma pärisosas ja linnades, olid Iisraelist - preestrid, leviidid ja templisulased.\n"},"3":{"verse_nr":3,"verse":"Jeruusalemmas elas Juuda, Benjamini, Efraimi ja Manasse poegi:\n"},"4":{"verse_nr":4,"verse":"Uutai, Ammihudi poeg, kes oli Omri poeg, kes oli Imri poeg, kes oli Baani poeg Juuda poja Peretsi poegadest.\n"},"5":{"verse_nr":5,"verse":"Seelalastest: Asaja, esmasündinu, ja tema pojad.\n"},"6":{"verse_nr":6,"verse":"Serahi poegadest: Jeuel ja tema vennad - kuussada üheksakümmend.\n"},"7":{"verse_nr":7,"verse":"Benjamini poegadest: Sallu, Mesullami poeg, kes oli Hoodavja poeg, kes oli Hasnua poeg;\n"},"8":{"verse_nr":8,"verse":"ja Jibneja, Jerohami poeg, ja Eela, Ussi poeg, kes oli Mikri poeg, ja Mesullam, Sefatja poeg, kes oli Reueli poeg, kes oli Jibnija poeg;\n"},"9":{"verse_nr":9,"verse":"ja nende vennad oma põlvnemise järgi - üheksasada viiskümmend kuus. Need kõik olid perekondade peamehed oma perekondade kaupa.\n"},"10":{"verse_nr":10,"verse":"Preestritest: Jedaja, Joojarib ja Jaakin,\n"},"11":{"verse_nr":11,"verse":"ja Asarja, Hilkija poeg, kes oli Mesullami poeg, kes oli Saadoki poeg, kes oli Merajoti poeg, kes oli Ahituubi poeg, Jumala koja eestseisja;\n"},"12":{"verse_nr":12,"verse":"ja Adaja, Jerohami poeg, kes oli Pashuri poeg, kes oli Malkija poeg, ja Maesai, Adieli poeg, kes oli Jahsera poeg, kes oli Mesullami poeg, kes oli Mesillemiti poeg, kes oli Immeri poeg,\n"},"13":{"verse_nr":13,"verse":"ja nende vennad, perekondade peamehed, tuhat seitsesada kuuskümmend tublit meest Jumala koja teenistuse toimetamiseks.\n"},"14":{"verse_nr":14,"verse":"Leviitidest: Semaja, Hassubi poeg, kes oli Asrikami poeg, kes oli Hasabja poeg Merari poegadest;\n"},"15":{"verse_nr":15,"verse":"ja Bakbakar, Heres, Gaalal ja Mattanja, Miika poeg, kes oli Sikri poeg, kes oli Aasafi poeg;\n"},"16":{"verse_nr":16,"verse":"ja Obadja, Semaja poeg, kes oli Gaalali poeg, kes oli Jedutuuni poeg; ja Berekja, Aasa poeg, kes oli netofalaste külades elava Elkana poeg.\n"},"17":{"verse_nr":17,"verse":"Väravahoidjad olid: Sallum, Akkub, Talmon, Ahimaan ja nende vennad; Sallum oli peamees\n"},"18":{"verse_nr":18,"verse":"ja on tänini idapoolses Kuningaväravas. Nemad, väravahoidjad, kuulusid Leevi laste leeridesse.\n"},"19":{"verse_nr":19,"verse":"Aga Sallum, Koore poeg, kes oli Ebjasafi poeg, kes oli Korahi poeg, ja tema vennad, kes olid tema perekonnast, korahlased, olid teenistuses kui templi lävehoidjad, sest nende isad olid olnud Issanda leeri sissekäigu valvurid.\n"},"20":{"verse_nr":20,"verse":"Ja Piinehas, Eleasari poeg, oli muiste nende eestseisja - Issand olgu temaga!\n"},"21":{"verse_nr":21,"verse":"Sakarja, Meselemja poeg, oli kogudusetelgi uksehoidja.\n"},"22":{"verse_nr":22,"verse":"Kõiki neid, kes olid valitud lävede juurde väravahoidjaiks, oli kakssada kaksteist; nad olid oma külades suguvõsakirja pandud. Taavet ja nägija Saamuel olid nad nende kohustusse seadnud.\n"},"23":{"verse_nr":23,"verse":"Nõnda olid nemad ja nende pojad Issanda koja, nagu telkkojagi väravate juures valves.\n"},"24":{"verse_nr":24,"verse":"Väravahoidjad olid nelja ilmakaare pool - ida, lääne, põhja ja lõuna pool.\n"},"25":{"verse_nr":25,"verse":"Ja nende vennad, kes olid oma külades, pidid määratud aegadel neile seitsmeks päevaks appi tulema,\n"},"26":{"verse_nr":26,"verse":"kuna need neli ülemväravahoidjat olid alalises teenistuses. Nemad olid leviidid ja neist olid Jumala koja kambrite ja varaaitade ülemad.\n"},"27":{"verse_nr":27,"verse":"Nemad jäid ka ööseks Jumala koja ümber, sest nende hooleks oli valve ja igahommikune avamine.\n"},"28":{"verse_nr":28,"verse":"Nende hulgast olid teenistusriistade ülevaatajad, sest niipalju kui neid sisse viidi, niipalju tuli neid ka välja tuua.\n"},"29":{"verse_nr":29,"verse":"Ja mõned neist olid määratud riistade ja kõigi pühade asjade ülevaatajaiks, ja jahu, veini, õli, viiruki ja palsamite ülevaatajaiks.\n"},"30":{"verse_nr":30,"verse":"Preestrite poegadest olid mõned, kes pidid palsamitest salvi segama.\n"},"31":{"verse_nr":31,"verse":"Mattitja, kes oli leviit ja korahlase Sallumi esmasündinu, oli ameti poolest küpsetustöö ülevaataja.\n"},"32":{"verse_nr":32,"verse":"Ja kehatlaste poegadest, nende vendadest, olid ohvrileibade eest hoolitsejad, kes pidid neid igal hingamispäeval üles seadma.\n"},"33":{"verse_nr":33,"verse":"Aga lauljad, leviitide perekondade peamehed, olid kambrites muust tööst vabad, sest nad pidid olema teenistuses päeval ja ööl.\n"},"34":{"verse_nr":34,"verse":"Need olid leviitide perekondade peamehed oma põlvnemise järgi, peamehed, kes elasid Jeruusalemmas.\n"},"35":{"verse_nr":35,"verse":"Gibeonis elasid Gibeoni isa Jeiel ja tema naine, nimega Maaka,\n"},"36":{"verse_nr":36,"verse":"ja tema esimene poeg Abdon; edasi: Suur, Kiis, Baal, Neer, Naadab,\n"},"37":{"verse_nr":37,"verse":"Gedoor, Ahjo, Sakarja ja Mikloot.\n"},"38":{"verse_nr":38,"verse":"Ja Miklootile sündis Simeam. Ja needki elasid oma vendade sarnaselt Jeruusalemmas, oma vendade juures.\n"},"39":{"verse_nr":39,"verse":"Ja Neerile sündis Kiis, ja Kiisile sündis Saul, ja Saulile sündisid Joonatan, Malkisuua, Abinaadab ja Esbaal.\n"},"40":{"verse_nr":40,"verse":"Ja Joonatani poeg oli Meribbaal, ja Meribbaalile sündis Miika.\n"},"41":{"verse_nr":41,"verse":"Ja Miika pojad olid Piiton, Melek ja Tahrea.\n"},"42":{"verse_nr":42,"verse":"Ja Aahasele sündis Jaera, ja Jaerale sündisid Aalemet, Asmavet ja Simri. Ja Simrile sündis Moosa.\n"},"43":{"verse_nr":43,"verse":"Ja Moosale sündis Binea; tema poeg oli Refaja, tema poeg oli Elaasa, tema poeg oli Aasel.\n"},"44":{"verse_nr":44,"verse":"Ja Aaselil oli kuus poega, ja need on nende nimed: Asrikam, Bokeru, Ismael, Searja, Obadja ja Haanan. Need olid Aaseli pojad.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Aga vilistid sõdisid Iisraeli vastu; ja Iisraeli mehed põgenesid vilistite eest ning langesid mahalööduina Gilboa mäele.\n"},"2":{"verse_nr":2,"verse":"Ja vilistid ajasid taga Sauli ja tema poegi, ja vilistid lõid maha Joonatani, Abinaadabi ja Malkisuua, Sauli pojad.\n"},"3":{"verse_nr":3,"verse":"Ja taplus Sauli vastu oli raske; kui ammukütid tema leidsid, siis nad haavasid teda raskelt.\n"},"4":{"verse_nr":4,"verse":"Ja Saul ütles oma sõjariistade kandjale: „Tõmba oma mõõk välja ja pista mind sellega läbi, et need ümberlõikamatud ei tuleks ega teeks minuga nurjatust!” Aga tema sõjariistade kandja ei tahtnud seda teha, sest ta kartis väga. Siis võttis Saul ise mõõga ja kukutas ennast selle otsa.\n"},"5":{"verse_nr":5,"verse":"Ja kui tema sõjariistade kandja nägi, et Saul oli surnud, siis kukutas ka tema ennast mõõga otsa ja suri.\n"},"6":{"verse_nr":6,"verse":"Nõnda surid Saul ja tema kolm poega ja kogu ta sugu; nad surid ühekorraga.\n"},"7":{"verse_nr":7,"verse":"Kui kõik orus olevad Iisraeli mehed nägid, et põgeneti ja et Saul ja tema pojad olid surnud, siis jätsid nad oma linnad maha ja põgenesid, ja vilistid tulid ning asusid neisse.\n"},"8":{"verse_nr":8,"verse":"Ja kui vilistid teisel päeval tulid mahalööduid paljaks riisuma, siis leidsid nad Sauli ja tema pojad langenuina Gilboa mäel.\n"},"9":{"verse_nr":9,"verse":"Ja nad riisusid ta paljaks ja võtsid ta pea ja ta sõjariistad ning läkitasid neid ringi mööda vilistite maad, kuulutama rõõmusõnumit oma ebajumalaile ja rahvale.\n"},"10":{"verse_nr":10,"verse":"Ja nad panid tema sõjariistad oma jumalate kotta, aga tema pealuu nad lõid Daagoni koja külge.\n"},"11":{"verse_nr":11,"verse":"Kui kogu Gileadi Jaabes kuulis kõike seda, mida vilistid Sauliga olid teinud,\n"},"12":{"verse_nr":12,"verse":"siis nad tõusid, kõik vahvad mehed, võtsid Sauli laiba ja tema poegade laibad ning tõid need Jaabesisse. Nad matsid nende luud tamme alla Jaabesis ja paastusid seitse päeva.\n"},"13":{"verse_nr":13,"verse":"Nõnda suri Saul oma truudusetuse pärast, mida ta oli osutanud Issanda vastu, sellepärast et ta ei olnud tähele pannud Issanda sõna, samuti sellepärast, et ta oli nõu küsinud surnu vaimult\n"},"14":{"verse_nr":14,"verse":"ega olnud nõu küsinud Issandalt. Seepärast laskis ta tema surra ja andis kuningriigi Taavetile, Iisai pojale.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ja kogu Iisrael kogunes Taaveti juurde Hebronisse, öeldes: „Vaata, me oleme sinu luu ja liha!\n"},"2":{"verse_nr":2,"verse":"Juba varem, siis kui Saul oli kuningas, olid sina Iisraeli väljaviijaks ja tagasitoojaks. Ja sinule on Issand, su Jumal, öelnud: Sina pead hoidma mu Iisraeli rahvast kui karjane ja sina pead olema mu Iisraeli rahva vürst!”\n"},"3":{"verse_nr":3,"verse":"Ja kõik Iisraeli vanemad tulid kuninga juurde Hebronisse ning Taavet tegi Hebronis Issanda ees nendega lepingu; siis nad võidsid Taaveti Iisraeli kuningaks, nagu Issand Saamueli läbi oli käskinud.\n"},"4":{"verse_nr":4,"verse":"Seejärel läksid Taavet ja kogu Iisrael Jeruusalemma, see on Jebuusi; seal olid jebuuslased, maa elanikud.\n"},"5":{"verse_nr":5,"verse":"Ja Jebuusi elanikud ütlesid Taavetile: „Siia sisse sa ei pääse!” Aga Taavet vallutas Siioni linnuse - see on nüüd Taaveti linn.\n"},"6":{"verse_nr":6,"verse":"Taavet oli öelnud: „Kes esimesena lööb jebuuslasi, saab peameheks ja pealikuks!” Ja Joab, Seruja poeg, läks esimesena sinna üles ning sai peameheks.\n"},"7":{"verse_nr":7,"verse":"Siis elas Taavet linnuses; sellepärast nimetati see Taaveti linnaks.\n"},"8":{"verse_nr":8,"verse":"Ja ta ehitas linna ringikujuliselt ümber kantsi; ja Joab taastas ülejäänud linna.\n"},"9":{"verse_nr":9,"verse":"Ja Taavet läks üha vägevamaks, sest vägede Issand oli temaga.\n"},"10":{"verse_nr":10,"verse":"Ja need olid Taaveti kangelaste peamehed, kes koos kogu Iisraeliga teda toetasid kuningaausse saamisel, teda Issanda käsul kuningaks tõstes -\n"},"11":{"verse_nr":11,"verse":"Taaveti kangelaste loetelu: Jaasobeam, hakmonlase poeg, sangarite pealik; see oli tema, kes lennutas oma piigi kolmesaja vastu, neid ühekorraga maha lüües.\n"},"12":{"verse_nr":12,"verse":"Ja tema järel Eleasar, Doodo poeg, ahohlane; üks neist kolmest kangelasest.\n"},"13":{"verse_nr":13,"verse":"Tema oli koos Taavetiga Pas-Dammimis, kui vilistid olid sinna kogunenud sõdima. Seal oli põllujagu, täis otra. Rahvas põgenes vilistite eest,\n"},"14":{"verse_nr":14,"verse":"aga nemad asusid keset põllujagu, päästsid selle ja lõid vilistid maha. Nõnda andis Issand suure võidu.\n"},"15":{"verse_nr":15,"verse":"Ja kolm neist kolmekümnest peamehest läks alla kalju peale Taaveti juurde Adullami koopasse, kui vilistid olid leeri üles löönud Refaimi orus.\n"},"16":{"verse_nr":16,"verse":"Aga Taavet oli siis mäelinnuses ja vilistite linnavägi oli Petlemmas.\n"},"17":{"verse_nr":17,"verse":"Taavetile tuli janu ja ta ütles: „Kes annaks mulle vett juua Petlemma kaevust, mis on värava juures?”\n"},"18":{"verse_nr":18,"verse":"Siis tungisid need kolm vilistite leeri ja ammutasid vett Petlemma kaevust värava juures, kandsid ja tõid Taavetile. Aga Taavet ei tahtnud seda juua, vaid valas selle Issandale\n"},"19":{"verse_nr":19,"verse":"ja ütles: „Jäägu Jumala pärast minust kaugele, et teeksin seda! Kas peaksin jooma nende meeste verd, nende hinge? Sest nad tõid seda oma hinge hinnaga!” Sellepärast ta ei tahtnud seda juua. Seda tegid need kolm kangelast.\n"},"20":{"verse_nr":20,"verse":"Ja Abisai, Joabi vend, oli nende kolmekümne peamees; tema lennutas oma piigi kolmesaja vastu ja lõi need maha; ta oli nende kolmekümne hulgas kuulus.\n"},"21":{"verse_nr":21,"verse":"Ta oli küll lugupeetuim nende kolmekümne hulgas ja oli neile pealikuks, aga nende kolme vastu ta ei saanud.\n"},"22":{"verse_nr":22,"verse":"Benaja, Joojada poeg, pärit Kabseelist, sõjamehe poeg, oli rikas tegudelt; tema lõi maha kaks vägevat Moabi meest; tema läks alla ja tappis kaevus ühe lõvi, kord kui lund oli sadanud.\n"},"23":{"verse_nr":23,"verse":"Ja ta lõi maha Egiptuse mehe, pikakasvulise mehe, kes oli viis küünart pikk; egiptlasel oli käes piik nagu kangrupoom, aga tema läks ta juurde kepiga ja kiskus egiptlase käest piigi ning tappis tema ta oma piigiga.\n"},"24":{"verse_nr":24,"verse":"Seda tegi Benaja, Joojada poeg, ja tema oli nende kolmekümne kangelase hulgas kuulus.\n"},"25":{"verse_nr":25,"verse":"Vaata, ta oli lugupeetuim nende kolmekümne hulgas, aga nende kolme vastu ta ei saanud. Ja Taavet pani tema oma ihukaitseväe ülemaks.\n"},"26":{"verse_nr":26,"verse":"Ja sõjakangelased olid: Asael, Joabi vend; Elhanan, Doodo poeg Petlemmast;\n"},"27":{"verse_nr":27,"verse":"Sammot, harorlane; Heles, pelonlane;\n"},"28":{"verse_nr":28,"verse":"Iira, Ikkesi poeg, tekoalane; Abieser, anatotlane;\n"},"29":{"verse_nr":29,"verse":"Sibkai, huusalane; Iilai, ahohlane;\n"},"30":{"verse_nr":30,"verse":"Mahrai, netofalane; Heeled, Baana poeg, netofalane;\n"},"31":{"verse_nr":31,"verse":"Iitai, Riibai poeg, benjaminlaste Gibeast; Benaja, piraatonlane;\n"},"32":{"verse_nr":32,"verse":"Huurai, Nahale-Gaasist; Abiel, arbalane;\n"},"33":{"verse_nr":33,"verse":"Asmavet, baharuumlane; Eljahba, saalbonlane;\n"},"34":{"verse_nr":34,"verse":"gisonlase Haasemi pojad; Joonatan, Saage poeg, hararlane;\n"},"35":{"verse_nr":35,"verse":"Ahiam, Saakari poeg, hararlane; Elifal, Uuri poeg;\n"},"36":{"verse_nr":36,"verse":"Heefer, mekeralane; Ahija, pelonlane;\n"},"37":{"verse_nr":37,"verse":"Hesro, karmellane; Naarai, Esbai poeg;\n"},"38":{"verse_nr":38,"verse":"Joel, Naatani vend; Mibhar, Hagri poeg;\n"},"39":{"verse_nr":39,"verse":"Selek, ammonlane; Nahrai, beerotlane, Joabi, Seruja poja sõjariistade kandja;\n"},"40":{"verse_nr":40,"verse":"Iira, jeterlane; Gaareb, jeterlane;\n"},"41":{"verse_nr":41,"verse":"Uurija, hett; Saabad, Ahlai poeg;\n"},"42":{"verse_nr":42,"verse":"Adiina, Siisa poeg, ruubenlane, ruubenlaste peamees, ja temaga oli koos kolmkümmend meest;\n"},"43":{"verse_nr":43,"verse":"Haanan, Maaka poeg; Joosafat, mitnilane;\n"},"44":{"verse_nr":44,"verse":"Ussija, astarotlane; Saama ja Jeiel, aroerlase Hootami pojad;\n"},"45":{"verse_nr":45,"verse":"Jediael, Simri poeg, ja Joha, tema vend, tiislane;\n"},"46":{"verse_nr":46,"verse":"Eliel, mahavlane; Jeribai ja Joosavja, Elnaami pojad; Jitma, moab;\n"},"47":{"verse_nr":47,"verse":"Eliel, Oobed ja Jaasiel Sobajast.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja need olid need, kes tulid Taaveti juurde Siklagi, kui ta veel pidi eemale hoiduma Saulist, Kiisi pojast; need olid nende kangelaste hulgast, kes teda sõjas aitasid,\n"},"2":{"verse_nr":2,"verse":"olles ammuga relvastatud, osavad parema ja vasaku käega kive lingutama ja nooli ambuma: Sauli vendadest, benjaminlastest,\n"},"3":{"verse_nr":3,"verse":"peamees Ahieser ja Joas, gibealase Semaa pojad; Jesiel ja Pelet, Asmaveti pojad; Beraka ja Jehu, anatotlane;\n"},"4":{"verse_nr":4,"verse":"Jismaja, gibeonlane, kangelane nende kolmekümne hulgast ja nende kolmekümne ülem;\n"},"5":{"verse_nr":5,"verse":"Jeremija, Jahasiel, Joohanan ja Joosabad, gedeeralane;\n"},"6":{"verse_nr":6,"verse":"Elusai, Jerimot, Bealja, Semarja ja Sefatja, haruflane;\n"},"7":{"verse_nr":7,"verse":"Elkana, Jissija, Asarel, Joeser ja Jaasobeam, korahlased;\n"},"8":{"verse_nr":8,"verse":"Joela ja Sebadja, Jerohami pojad Gedoorist.\n"},"9":{"verse_nr":9,"verse":"Ja gaadlastest läksid Taaveti juurde kõrbelinnusesse vahvad võitlejad, sõjakõlvulised mehed, osavad kilbi ja piigiga, olemiselt otsekui lõvid ja kärmed nagu gasellid mägedel:\n"},"10":{"verse_nr":10,"verse":"Eeser oli peamees, Obadja teine, Eliab kolmas,\n"},"11":{"verse_nr":11,"verse":"Mismanna neljas, Jeremija viies,\n"},"12":{"verse_nr":12,"verse":"Attai kuues, Eliel seitsmes,\n"},"13":{"verse_nr":13,"verse":"Joohanan kaheksas, Elsabad üheksas,\n"},"14":{"verse_nr":14,"verse":"Jeremija kümnes, Makbannai üheteistkümnes.\n"},"15":{"verse_nr":15,"verse":"Need olid Gaadi poegadest sõjaväe pealikud, väikseim sajaga, suurim tuhandega võrdne.\n"},"16":{"verse_nr":16,"verse":"Need olid need, kes esimeses kuus läksid üle Jordani, kui see ajas üle kallaste, ning ajasid ära kõik oru elanikud ida ja lääne suunas.\n"},"17":{"verse_nr":17,"verse":"Kord tulid mõned Benjamini ja Juuda poegadest Taaveti linnusesse.\n"},"18":{"verse_nr":18,"verse":"Ja Taavet läks välja neile vastu, rääkis ja ütles neile: „Kui te tulete rahuga minu juurde mind aitama, siis mu süda on teiega ühes nõus. Aga kui te tulete mind reetma mu vaenlastele, kuigi mu kätel ei ole vägivalda, siis nähku seda meie vanemate Jumal ja karistagu!”\n"},"19":{"verse_nr":19,"verse":"Aga vaim tuli sangarite peamehe Amaasai peale ja ta ütles:„Sinu päralt oleme, Taavet,ja sinu poolt, Iisai poeg!Rahu, rahu olgu sinugaja rahu su aitajaga,sest sind aitab su Jumal!”Siis Taavet võttis nad vastu ja pani väesalkade peameesteks.\n"},"20":{"verse_nr":20,"verse":"Ja Manassest tulid mõned üle Taaveti poole, kui ta koos vilistitega tuli sõtta Sauli vastu, ometi ilma et ta neid oleks aidanud, sest vilistite vürstid saatsid ta ju ära, öeldes: „See maksab meie pead, kui ta jookseb üle oma isanda Sauli juurde!”\n"},"21":{"verse_nr":21,"verse":"Kui ta läks Siklagi, siis tulid Manassest tema poole üle Adna, Joosabad, Jediael, Miikael, Joosabad, Elihu ja Siltai - Manasse tuhandepeamehed.\n"},"22":{"verse_nr":22,"verse":"Nad aitasid Taavetit röövjõukude vastu, sest nad kõik olid vahvad võitlejad ja neist said sõjaväe pealikud.\n"},"23":{"verse_nr":23,"verse":"Sest iga päev tuldi Taaveti juurde, temale appi, kuni sõjavägi sai suureks otsekui Jumala sõjavägi.\n"},"24":{"verse_nr":24,"verse":"Ja see oli sõjaks varustatud meeste peade arv, kes tulid Taaveti juurde Hebronisse, et Issanda käsul temale üle anda Sauli kuningriik:\n"},"25":{"verse_nr":25,"verse":"Juuda poegi, sõjaks varustatud kilbi- ja piigikandjaid, kuus tuhat kaheksasada;\n"},"26":{"verse_nr":26,"verse":"Siimeoni poegi, vahvaid sõjakangelasi, seitse tuhat ükssada;\n"},"27":{"verse_nr":27,"verse":"Leevi poegi neli tuhat kuussada;\n"},"28":{"verse_nr":28,"verse":"ja Joojada, Aaroni soo vürst, ning koos temaga kolm tuhat seitsesada;\n"},"29":{"verse_nr":29,"verse":"ja Saadok, noor sõjakangelane, ning kaks pealikut tema perekonnast;\n"},"30":{"verse_nr":30,"verse":"Benjamini poegi, Sauli vendi, kolm tuhat, sest senini hoidus enamik neist ustavalt Sauli soo poole;\n"},"31":{"verse_nr":31,"verse":"Efraimi poegi kakskümmend tuhat kaheksasada, sõjakangelased, kuulsad mehed oma perekondades;\n"},"32":{"verse_nr":32,"verse":"Manasse poolest suguharust kaheksateist tuhat, kes olid nimeliselt määratud minema Taavetit kuningaks tõstma;\n"},"33":{"verse_nr":33,"verse":"Issaskari poegadest, kes aega mõistsid ja kes teadsid, mida Iisrael pidi tegema: nende kakssada peameest ja kõik nende vennad nende juhtimisel;\n"},"34":{"verse_nr":34,"verse":"Sebulonist viiskümmend tuhat sõjakõlvulist meest, kes olid igasugu sõjariistadega võitluseks varustatud, üksmeelselt valmis aitama;\n"},"35":{"verse_nr":35,"verse":"Naftalist tuhat pealikut ja koos nendega kolmkümmend seitse tuhat kilpide ja piikidega;\n"},"36":{"verse_nr":36,"verse":"Daani poegadest kakskümmend kaheksa tuhat kuussada võitlusvalmis meest;\n"},"37":{"verse_nr":37,"verse":"Aaserist sõjakõlvulisi, võitluseks valmis - nelikümmend tuhat;\n"},"38":{"verse_nr":38,"verse":"teiselt poolt Jordanit, ruubenlastest, gaadlastest ja Manasse poolest suguharust, igasugu relvastuses sõjakõlvulisi - sada kakskümmend tuhat.\n"},"39":{"verse_nr":39,"verse":"Kõik need sõjamehed, väeosadena korraldatud, tulid siira südamega Hebronisse, et tõsta Taavet kuningaks kogu Iisraeli üle, nõndasamuti oli kogu ülejäänud Iisrael üksmeelselt valmis Taavetit kuningaks tõstma.\n"},"40":{"verse_nr":40,"verse":"Nad olid seal Taaveti juures kolm päeva, sõid ja jõid, sest nende vennad olid neile seda valmistanud.\n"},"41":{"verse_nr":41,"verse":"Ja needki, kes nende lähedal olid kuni Issaskari, Sebuloni ja Naftalini, tõid neile eeslite, kaamelite, muulade ja veiste seljas toitu: jahu, viigimarja- ja rosinakakkusid, veini ja õli, veiseid ning lambaid ja kitsi; sest Iisraelis oli rõõm.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Siis Taavet pidas nõu tuhande- ja sajapealikutega, kõigi vürstidega.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet ütles kogu Iisraeli kogudusele: „Kui see teie meelest hea on ja Issand, meie Jumal, lubab, siis läkitagem sõna oma vendade juurde, kes on jäänud kõigisse Iisraeli maakondadesse, nõndasamuti ka preestrite ja leviitide juurde nende karjamaalinnadesse, et nad koguneksid meie juurde,\n"},"3":{"verse_nr":3,"verse":"ja toogem oma Jumala laegas jälle meie juurde, sest Sauli päevil ei ole me sellest hoolinud!”\n"},"4":{"verse_nr":4,"verse":"Siis ütles terve kogudus, et nõnda tuleb teha, sest see oli õige kogu rahva silmis.\n"},"5":{"verse_nr":5,"verse":"Ja Taavet kogus kokku terve Iisraeli Egiptuseojast kuni Hamati teelahkmeni Jumala laegast Kirjat-Jearimist ära tooma.\n"},"6":{"verse_nr":6,"verse":"Ja Taavet ning kogu Iisrael läksid üles Baalasse, see on Juudas olevasse Kirjat-Jearimi, et sealt ära tuua keerubitel istuva Jumala laegas, millele oli pandud tema nimi.\n"},"7":{"verse_nr":7,"verse":"Nad vedasid uue vankriga Jumala laeka ära Abinadabi kojast, ja Ussa ja Ahjo juhtisid vankrit.\n"},"8":{"verse_nr":8,"verse":"Ja Taavet ning kogu Iisrael laulsid ja mängisid kõigest väest Jumala ees kannelde, naablite, trummide, simblite ja pasunatega.\n"},"9":{"verse_nr":9,"verse":"Kui nad jõudsid Kiidoni rehealuse juurde, sirutas Ussa oma käe, et laegast kinni hoida, sest härjad tahtsid ümber ajada,\n"},"10":{"verse_nr":10,"verse":"aga Issanda viha süttis põlema Ussa vastu ja ta lõi tema maha, sellepärast et ta oli pistnud oma käe laeka külge, ja ta suri seal Jumala ees.\n"},"11":{"verse_nr":11,"verse":"Siis Taavet sai pahaseks, et Issand oli Ussa lõhki rebinud, ja ta pani sellele paigale nimeks Perets-Ussa, nagu see on tänapäevani.\n"},"12":{"verse_nr":12,"verse":"Ja Taavet kartis sel päeval Jumalat, öeldes: „Kuidas ma võin Jumala laeka viia enese juurde?”\n"},"13":{"verse_nr":13,"verse":"Ja Taavet ei lasknud laegast tuua enese juurde Taaveti linna, vaid laskis selle viia kõrvale, gatlase Oobed-Edomi kotta.\n"},"14":{"verse_nr":14,"verse":"Ja Jumala laegas jäi kolmeks kuuks Oobed-Edomi pere juurde tema kotta; ja Issand õnnistas Oobed-Edomi koda ja kõike, mis tal oli.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ja Hiiram, Tüürose kuningas, läkitas Taaveti juurde saadikud seedripuudega, samuti müürseppi ja puuseppi temale koda ehitama.\n"},"2":{"verse_nr":2,"verse":"Taavet mõistis, et Issand oli ta kinnitanud Iisraeli kuningaks, et ta kuningriik oli ülendatud tema Iisraeli rahva pärast.\n"},"3":{"verse_nr":3,"verse":"Jeruusalemmas võttis Taavet veelgi naisi, ja Taavetile sündis veelgi poegi ja tütreid.\n"},"4":{"verse_nr":4,"verse":"Ja need olid nende laste nimed, kes temale Jeruusalemmas sündisid: Sammua, Soobab, Naatan ja Saalomon,\n"},"5":{"verse_nr":5,"verse":"Jibhar, Elisua ja Elpelet,\n"},"6":{"verse_nr":6,"verse":"Noga, Nefeg ja Jaafia,\n"},"7":{"verse_nr":7,"verse":"Elisama, Beeljada ja Elifelet.\n"},"8":{"verse_nr":8,"verse":"Aga kui vilistid kuulsid, et Taavet oli võitud kogu Iisraeli kuningaks, siis läksid kõik vilistid Taavetit otsima; kui Taavet sellest kuulis, siis ta läks neile vastu.\n"},"9":{"verse_nr":9,"verse":"Ja vilistid tulid ning tungisid kõikjale Refaimi orgu.\n"},"10":{"verse_nr":10,"verse":"Taavet küsis siis Jumalalt, öeldes: „Kas ma pean vilistitele vastu minema? Kas sa annad nad minu kätte?” Ja Issand ütles temale: „Mine, ja ma annan nad sinu kätte!”\n"},"11":{"verse_nr":11,"verse":"Ja kui nad läksid üles Baal-Peratsimi, siis Taavet lõi neid seal. Ja Taavet ütles: „Jumal on mu vaenlased minu käega murdnud, otsekui oleks vesi läbi murdnud!” Seepärast pandi sellele paigale nimeks Baal-Peratsim.\n"},"12":{"verse_nr":12,"verse":"Nad jätsid sinna oma jumalad ja Taavet käskis need tulega ära põletada.\n"},"13":{"verse_nr":13,"verse":"Ja vilistid tulid uuesti ning tungisid sinna orgu.\n"},"14":{"verse_nr":14,"verse":"Ja Taavet küsis taas Jumalalt, ja Jumal ütles talle: „Ära mine neile järele, vaid mine neist mööda ja tule neile kallale baakapõõsaste poolt.\n"},"15":{"verse_nr":15,"verse":"Kui sa kuuled baakapõõsaste ladvus otsekui astumise kahinat, siis mine sõdima, sest Jumal on su ees välja läinud vilistite leeri lööma!”\n"},"16":{"verse_nr":16,"verse":"Ja Taavet tegi nõnda, nagu Jumal teda käskis, ja nad lõid vilistite leeri Gibeonist kuni Geserini.\n"},"17":{"verse_nr":17,"verse":"Taavet sai kuulsaks kõigis maades, ja Issand pani kõigi rahvaste peale hirmu tema ees.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet tegi enesele kojad Taaveti linna; ja ta valmistas paiga Jumala laekale ning lõi sellele telgi üles.\n"},"2":{"verse_nr":2,"verse":"Siis ütles Taavet, et Jumala laegast ei tohi kanda ükski muu kui ainult leviidid, sest Issand oli valinud nemad laegast kandma ja seda igavesti teenima.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet kutsus kogu Iisraeli Jeruusalemma, tooma Issanda laegast paika, mille ta sellele oli valmistanud.\n"},"4":{"verse_nr":4,"verse":"Ja Taavet kogus kokku Aaroni pojad ja leviidid.\n"},"5":{"verse_nr":5,"verse":"Kehati poegadest olid: Uuriel, ülem, ja tema vennad - sada kakskümmend;\n"},"6":{"verse_nr":6,"verse":"Merari poegadest: Asaja, ülem, ja tema vennad - kakssada kakskümmend;\n"},"7":{"verse_nr":7,"verse":"Geersomi poegadest: Joel, ülem, ja tema vennad - sada kolmkümmend;\n"},"8":{"verse_nr":8,"verse":"Elisafani poegadest: Semaja, ülem, ja tema vennad - kakssada;\n"},"9":{"verse_nr":9,"verse":"Hebroni poegadest: Eliel, ülem, ja tema vennad - kaheksakümmend;\n"},"10":{"verse_nr":10,"verse":"Ussieli poegadest: Amminadab, ülem, ja tema vennad - sada kaksteist.\n"},"11":{"verse_nr":11,"verse":"Ja Taavet kutsus preestrid Saadoki ja Ebjatari, ja leviidid Uurieli, Asaja, Joeli, Semaja, Elieli ja Amminadabi\n"},"12":{"verse_nr":12,"verse":"ja ütles neile: „Teie olete leviitide perekondade peamehed. Pühitsege iseendid ja oma vendi ja tooge Issanda, Iisraeli Jumala laegas paika, mille ma sellele olen valmistanud!\n"},"13":{"verse_nr":13,"verse":"Sellepärast et teie eelmisel korral kaasas ei olnud, rebis meid Issand, meie Jumal; sest me ei olnud temast hoolinud, nagu oleksime pidanud.”\n"},"14":{"verse_nr":14,"verse":"Siis pühitsesid preestrid ja leviidid endid Issanda, Iisraeli Jumala laegast tooma.\n"},"15":{"verse_nr":15,"verse":"Ja leviidid kandsid Jumala laegast kangidega oma õlgadel, nagu Mooses Issanda sõna järgi oli käskinud.\n"},"16":{"verse_nr":16,"verse":"Ja Taavet käskis leviitide ülemaid, et nad laseksid ette astuda oma vennad lauljad mänguriistadega, naablite, kannelde ja simblitega, valju rõõmuhäält kuuldavale tooma.\n"},"17":{"verse_nr":17,"verse":"Ja leviidid määrasid Heemani, Joeli poja, ja tema vendadest Aasafi, Berekja poja; ja Merari poegadest, nende vendadest, Eetani, Kuusaja poja;\n"},"18":{"verse_nr":18,"verse":"ja koos nendega nende hõimlased: Sakarja, Jaasieli, Semiramoti, Jehieli, Unni, Eliabi, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja, Oobed-Edomi ja Jeieli, väravahoidjad.\n"},"19":{"verse_nr":19,"verse":"Lauljad Heeman, Aasaf ja Eetan mängisid vasksimblitega,\n"},"20":{"verse_nr":20,"verse":"Sakarja, Asiel, Semiramot, Jehiel, Unni, Eliab, Maaseja ja Benaja mängisid naablitega alamoti viisil\n"},"21":{"verse_nr":21,"verse":"ja Mattitja, Elifelehu, Mikneja, Oobed-Edom, Jehiel ja Asasja mängisid kanneldel seminiti viisil.\n"},"22":{"verse_nr":22,"verse":"Ja Kenanja, leviitide lauluülem, juhatas pillimängu, sest ta oskas seda.\n"},"23":{"verse_nr":23,"verse":"Ja Berekja ja Elkana olid laeka väravahoidjad.\n"},"24":{"verse_nr":24,"verse":"Ja preestrid Sebanja, Joosafat, Netaneel, Amaasai, Sakarja, Benaja ja Elieser puhusid pasunaid Jumala laeka ees; ja Oobed-Edom ja Jehhija olid laeka väravahoidjad.\n"},"25":{"verse_nr":25,"verse":"Nõnda olid Taavet, Iisraeli vanemad ja tuhandepealikud teel, et rõõmsa meelega tuua Issanda seaduselaegas Oobed-Edomi kojast.\n"},"26":{"verse_nr":26,"verse":"Ja kuna Jumal aitas leviite, kes kandsid Issanda seaduselaegast, siis ohverdati seitse härjavärssi ja seitse jäära.\n"},"27":{"verse_nr":27,"verse":"Taavetil oli seljas linane kuub, nõndasamuti kõigil leviitidel, kes kandsid laegast, ja lauljail ning Kenanjal, lauluülemal; Taavetil oli ka linane õlarüü.\n"},"28":{"verse_nr":28,"verse":"Ja kogu Iisrael tõi Issanda seaduselaeka üles hõisates ja sarve puhudes, pasunate, simblite, naablite ja kanneldega mängides.\n"},"29":{"verse_nr":29,"verse":"Aga kui Issanda seaduselaegas jõudis Taaveti linna, vaatas Miikal, Sauli tütar, aknast, ja nähes kuningas Taavetit tantsimas ja mängimas, põlgas ta teda oma südames.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Kui Jumala laegas oli viidud ja asetatud telki, mille Taavet sellele oli püstitanud, siis toodi Jumala ees põletus- ja tänuohvreid.\n"},"2":{"verse_nr":2,"verse":"Ja kui Taavet oli põletus- ja tänuohvreid ohverdanud, siis ta õnnistas rahvast Issanda nimel.\n"},"3":{"verse_nr":3,"verse":"Ja ta jagas igale Iisraeli lapsele, niihästi mehele kui naisele, igaühele leivakaku ning datli- ja rosinakoogi.\n"},"4":{"verse_nr":4,"verse":"Ja ta pani leviidid Issanda laeka ees teenima ja kuulutama, tänama ja kiitma Issandat, Iisraeli Jumalat:\n"},"5":{"verse_nr":5,"verse":"Aasaf oli juhataja ja Sakarja tema abi; siis Jeiel, Semiramot, Jehiel, Mattitja, Eliab, Benaja, Oobed-Edom ja Jeiel mänguriistadega, naablite ja kanneldega, kuna Aasaf mängis simblit;\n"},"6":{"verse_nr":6,"verse":"ja preestrid Benaja ja Jahasiel puhusid vahetpidamata pasunaid Jumala seaduselaeka ees.\n"},"7":{"verse_nr":7,"verse":"Siis, selsamal päeval, andis Taavet Issanda tänamise esimest korda Aasafi ja tema vendade hooleks:\n"},"8":{"verse_nr":8,"verse":"„Tänage Issandat, kuulutage tema nime,tehke teatavaks rahvaste seas tema teod!\n"},"9":{"verse_nr":9,"verse":"Laulge temale, mängige temale,kõnelge kõigist tema imedest!\n"},"10":{"verse_nr":10,"verse":"Kiidelge tema pühast nimest,rõõmustugu nende süda, kes otsivad Issandat!\n"},"11":{"verse_nr":11,"verse":"Nõudke Issandat ja tema võimsust,otsige alati tema palet!\n"},"12":{"verse_nr":12,"verse":"Meenutage tema tehtud imetegusid,tema imetähti ja tema huulte kohtuotsuseid,\n"},"13":{"verse_nr":13,"verse":"teie, Iisraeli, tema sulase sugu,teie, Jaakobi, tema valitu lapsed!\n"},"14":{"verse_nr":14,"verse":"Tema, Issand, on meie Jumal,tema kohtuotsused on igal pool maailmas.\n"},"15":{"verse_nr":15,"verse":"Pidage igavesti meeles tema lepingut,sõna, mille ta on andnud tuhandele põlvele,\n"},"16":{"verse_nr":16,"verse":"lepingut, mille ta on sõlminud Aabrahamiga,ja tema vannet Iisakile!\n"},"17":{"verse_nr":17,"verse":"Ta seadis selle Jaakobile määruseks,Iisraelile igaveseks lepinguks.\n"},"18":{"verse_nr":18,"verse":"Ta ütles: „Sinule ma annan Kaananimaa,see on teie pärisosa,\n"},"19":{"verse_nr":19,"verse":"kuigi teid on väike hulgakeja olete seal ainult pisut aeganing võõrastena elanud!”\n"},"20":{"verse_nr":20,"verse":"Nad rändasid rahva juurest rahva juurde,ühest riigist teise rahva juurde.\n"},"21":{"verse_nr":21,"verse":"Tema ei lasknud kedagi neile liiga tehaja ta nuhtles nende pärast kuningaid:\n"},"22":{"verse_nr":22,"verse":"„Ärge puudutage minu võituidja ärge tehke kurja minu prohvetitele!”\n"},"23":{"verse_nr":23,"verse":"Laulge Issandale, kogu maailm,kuulutage päevast päeva tema päästet!\n"},"24":{"verse_nr":24,"verse":"Jutustage paganate seas tema au,tema imeasju kõigi rahvaste seas!\n"},"25":{"verse_nr":25,"verse":"Sest Issand on suur ja väga kiidetav,ja tema on kardetavam kui kõik muud jumalad.\n"},"26":{"verse_nr":26,"verse":"Sest teiste rahvaste jumalad on ebajumalad,aga Issand on teinud taeva.\n"},"27":{"verse_nr":27,"verse":"Aulikkus ja auhiilgus on tema palge ees,võimsus ja rõõm on tema asupaigas.\n"},"28":{"verse_nr":28,"verse":"Rahvaste suguvõsad! Andke Issandale,andke Issandale au ja võimsus!\n"},"29":{"verse_nr":29,"verse":"Andke Issandale tema nime au,tooge annetusi ja tulge tema palge ette,kummardage Issandat pühas ehtes!\n"},"30":{"verse_nr":30,"verse":"Kogu maailm värisegu tema palge ees!Aga maailm jääb kindlaks, ei see kõigu.\n"},"31":{"verse_nr":31,"verse":"Taevad rõõmustugu ja maa ilutsegu!Ja öelge paganate seas: „Issand on kuningas!”\n"},"32":{"verse_nr":32,"verse":"Meri ja selle täius kohisegu,hõisaku väli ja kõik, mis seal on!\n"},"33":{"verse_nr":33,"verse":"Siis rõkatagu rõõmust metsa puud Issanda ees,sest tema tuleb kohut mõistma maailmale!\n"},"34":{"verse_nr":34,"verse":"Tänage Issandat, sest tema on hea,sest tema heldus kestab igavesti!\n"},"35":{"verse_nr":35,"verse":"Ja öelge: „Päästa meid, meie pääste Jumal,kogu ja vabasta meid paganate seast,et saaksime tänada su püha nimeja hoobelda sinu kiitmisega!”\n"},"36":{"verse_nr":36,"verse":"Tänu olgu Issandale, Iisraeli Jumalale,igavesest ajast igavesti!Ja kogu rahvas öelgu: „Aamen!”ning kiitku Issandat!”\n"},"37":{"verse_nr":37,"verse":"Ja ta jättis sinna Issanda seaduselaeka ette Aasafi ja tema vennad, et nad alaliselt teeniksid laeka ees, täites igapäevaseid ülesandeid,\n"},"38":{"verse_nr":38,"verse":"ja Oobed-Edomi ja tema vennad, ühtekokku kuuskümmend kaheksa; Oobed-Edom, Jedituuni poeg, ja Hosa said väravahoidjaiks.\n"},"39":{"verse_nr":39,"verse":"Ja preester Saadoki ja tema vennad preestrid jättis ta Issanda elamu ette, Gibeonis olevale ohvrikünkale,\n"},"40":{"verse_nr":40,"verse":"ohverdama põletusohvrialtaril Issandale põletusohvreid igal hommikul ja õhtul, nõnda nagu on kirjutatud Seaduses, mille Issand Iisraelile andis.\n"},"41":{"verse_nr":41,"verse":"Ja nendega koos olid Heeman ja Jedutuun ning teised valitud, kes nimeliselt olid nimetatud Issandat tänama selle eest, et tema heldus kestab igavesti.\n"},"42":{"verse_nr":42,"verse":"Ja nende, Heemani ja Jedutuuni juures olid pasunad ja simblid mängumeestele ja muud mänguriistad Jumala laulu jaoks. Ja Jedutuuni pojad valvasid väravat.\n"},"43":{"verse_nr":43,"verse":"Siis kogu rahvas läks ära, igaüks oma koju; ja Taavet pöördus oma peret õnnistama.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Kui siis Taavet elas oma kojas, ütles Taavet prohvet Naatanile: „Vaata, mina elan seedripuust kojas, aga Issanda  seaduselaegas on telgiriiete all.”\n"},"2":{"verse_nr":2,"verse":"Ja Naatan ütles Taavetile: „Tee kõik, mis sul südame peal on, sest Issand on sinuga!”\n"},"3":{"verse_nr":3,"verse":"Aga selsamal ööl sündis, et Naatanile tuli Issanda sõna, kes ütles:\n"},"4":{"verse_nr":4,"verse":"„Mine ja ütle mu sulasele Taavetile: Nõnda ütleb Issand: Sina ära ehita mulle elamiseks koda.\n"},"5":{"verse_nr":5,"verse":"Sest ma pole kojas elanud alates päevast, kui ma tõin Iisraeli ära, kuni tänapäevani, vaid olen rännanud telgist telki ja paigast teise.\n"},"6":{"verse_nr":6,"verse":"Kus ma ka iganes kogu Iisraelis olen käinud, kas ma olen sõnagi lausunud ainsalegi Iisraeli kohtumõistjale, keda ma olin käskinud minu rahvast karjasena hoida, ja öelnud: Mispärast te ei ehita mulle seedripuust koda?\n"},"7":{"verse_nr":7,"verse":"Ja nüüd ütle mu sulasele Taavetile nõnda: Nõnda ütleb vägede Issand: Ma olen sind võtnud karjamaalt lammaste ja kitsede järelt, et sa oleksid mu rahvale, Iisraelile, vürstiks.\n"},"8":{"verse_nr":8,"verse":"Ja ma olen sinuga olnud kõikjal, kus sa oled käinud, ja olen kõik su vaenlased sinu eest hävitanud. Nüüd tahan ma sinu nime teha võrdseks suurimate nimedega maa peal.\n"},"9":{"verse_nr":9,"verse":"Ja ma tahan oma rahvale, Iisraelile, paiga määrata ja teda nõnda istutada, et ta oma kohal võib elada ega tarvitse enam karta, ja pöörased inimesed ei tohi teda enam vaevata nagu varem\n"},"10":{"verse_nr":10,"verse":"ja sel ajal, kui ma seadsin kohtumõistjaid oma Iisraeli rahvale. Ja ma alandan kõik su vaenlased ja kuulutan sulle, et Issand annab sulle järeltuleva soo.\n"},"11":{"verse_nr":11,"verse":"Ja kui su päevad täis saavad ja sa lähed oma vanemate juurde, siis ma lasen tõusta pärast sind sinu järglase, kes on üks su poegi, ja ma kinnitan tema kuningriigi.\n"},"12":{"verse_nr":12,"verse":"Tema ehitab mulle koja ja mina kinnitan tema aujärje igaveseks ajaks.\n"},"13":{"verse_nr":13,"verse":"Mina tahan olla temale isaks ja tema peab olema mulle pojaks; oma heldust ma temast ei lahuta, nõnda nagu ma lahutasin tollest, kes oli enne sind.\n"},"14":{"verse_nr":14,"verse":"Ja ma panen ta igaveseks oma kotta ja kuningriiki, ja tema aujärg on igavesti kindel.”\n"},"15":{"verse_nr":15,"verse":"Nõnda nagu olid kõik need sõnad ja nõnda nagu oli kogu see nägemus, nõnda kõneles Naatan Taavetile.\n"},"16":{"verse_nr":16,"verse":"Siis kuningas Taavet läks ja astus Issanda ette ning ütles: „Issand Jumal! Kes olen mina ja kes on mu sugu, et sa mind senini oled saatnud?\n"},"17":{"verse_nr":17,"verse":"Aga sedagi on olnud vähe su silmis, Jumal, ja seepärast oled sa rääkinud oma sulase soole tulevikust: sa oled vaadanud mind kui ülendatud inimeste rida, Issand Jumal!\n"},"18":{"verse_nr":18,"verse":"Mida peaks Taavet sulle veelgi kõnelema aust, mida sa oled osutanud oma sulasele? Sina ju tunned oma sulast.\n"},"19":{"verse_nr":19,"verse":"Issand! Oma sulase pärast ja oma südame järgi oled sa kõiki neid suuri asju teinud ja kõik need suured asjad teatavaks teinud.\n"},"20":{"verse_nr":20,"verse":"Issand! Kõige selle järgi, mida me oma kõrvaga oleme kuulnud, ei ole ükski sinu sarnane ega ole muud Jumalat kui sina.\n"},"21":{"verse_nr":21,"verse":"Ja kes on nagu sinu rahvas Iisrael, ainus rahvas maa peal, keda Jumal ise on käinud enesele rahvaks lunastamas? Sa oled enesele teinud suure ja kardetava nime, ajades paganad ära oma rahva eest, kelle sa Egiptusest lunastasid.\n"},"22":{"verse_nr":22,"verse":"Ja sa oled oma Iisraeli rahva määranud enesele rahvaks igaveseks ajaks. Jah, sina, Issand, oled saanud neile Jumalaks.\n"},"23":{"verse_nr":23,"verse":"Ja nüüd, Issand, olgu see sõna, mis sa oma sulase ja tema soo kohta oled rääkinud, igavesti kindel ja tee nõnda, nagu sa oled rääkinud!\n"},"24":{"verse_nr":24,"verse":"Siis on su nimi igavesti kindel ja suur, ja öeldakse: Vägede Issand, Iisraeli Jumal, on Iisraelile Jumalaks, ja su sulase Taaveti sugu seisab kindlalt su ees.\n"},"25":{"verse_nr":25,"verse":"Sest sina, mu Jumal, oled oma sulase kõrvale ilmutanud, et sa annad temale järeltuleva soo. Seepärast julgeb su sulane sind paluda.\n"},"26":{"verse_nr":26,"verse":"Ja nüüd, Issand! Sina oled Jumal ja sina oled oma sulasele lubanud seda head,\n"},"27":{"verse_nr":27,"verse":"hakka siis nüüd oma sulase sugu õnnistama, et see igavesti sinu ette jääks! Sest mida sina, Issand, õnnistad, see jääb igavesti õnnistatuks!”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast seda sündis, et Taavet lõi vilisteid ja alistas nad; ta võttis Gati ja selle tütarlinnad vilistitelt ära.\n"},"2":{"verse_nr":2,"verse":"Ta lõi ka moabe ja moabid said Taaveti alamaiks, kes pidid ande tooma.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet lõi Hadadeserit, Hamati pool oleva Sooba kuningat, kui see oli teel Frati jõe äärde oma valitsust rajama.\n"},"4":{"verse_nr":4,"verse":"Taavet võttis temalt tuhat vankrit ja seitse tuhat ratsanikku ja kakskümmend tuhat jalameest; ja Taavet raius kõigil vankrihobustel õndlad katki, ent jättis neist sada rakendit alles.\n"},"5":{"verse_nr":5,"verse":"Ent Damaskusest tulid Hadadeserile, Sooba kuningale, appi süürlased; aga Taavet lõi süürlastest maha kakskümmend kaks tuhat meest.\n"},"6":{"verse_nr":6,"verse":"Ja Taavet pani linnaväe Süüria Damaskusesse ning süürlased said Taaveti alamaiks, kes pidid ande tooma. Ja Issand aitas Taavetit kõikjal, kuhu ta läks.\n"},"7":{"verse_nr":7,"verse":"Ja Taavet võttis kuldkilbid, mis Hadadeseri sulastel olid, ja viis need Jeruusalemma.\n"},"8":{"verse_nr":8,"verse":"Ja Tibhatist ja Kuunist, Hadadeseri linnadest, võttis Taavet väga palju vaske. Sellest tegi Saalomon vaskmere, sambad ja vaskriistad.\n"},"9":{"verse_nr":9,"verse":"Kui Tou, Hamati kuningas, kuulis, et Taavet oli maha löönud kogu Sooba kuninga Hadadeseri väe,\n"},"10":{"verse_nr":10,"verse":"siis ta läkitas oma poja Hadorami kuningas Taaveti juurde temalt küsima, kuidas ta käsi käib, ja teda õnnitlema selle pärast, et ta oli Hadadeseriga sõdinud ja teda löönud, sest Hadadeser oli olnud Tou vaenlane; ja tal oli kaasas kõiksugu kuld-, hõbe- ja vaskriistu.\n"},"11":{"verse_nr":11,"verse":"Ka need pühitses kuningas Taavet Issandale koos selle hõbeda ja kullaga, mis ta oli võtnud kõigilt paganailt: edomlastelt, moabidelt, ammonlastelt, vilistitelt ja amalekkidelt.\n"},"12":{"verse_nr":12,"verse":"Ja Abisai, Seruja poeg, lõi Soolaorus maha kaheksateist tuhat edomlast\n"},"13":{"verse_nr":13,"verse":"ja pani Edomisse linnaväed; ja kõik edomlased said Taaveti alamaiks. Ja Issand aitas Taavetit kõikjal, kuhu ta läks.\n"},"14":{"verse_nr":14,"verse":"Ja Taavet valitses kogu Iisraeli üle, ja ta mõistis kohut ja õigust kogu oma rahvale.\n"},"15":{"verse_nr":15,"verse":"Ja Joab, Seruja poeg, oli väeülem; ja Joosafat, Ahiluudi poeg, oli nõunik.\n"},"16":{"verse_nr":16,"verse":"Ja Saadok, Ahituubi poeg, ja Abimelek, Ebjatari poeg, olid preestrid; ja Savsa oli kirjutaja.\n"},"17":{"verse_nr":17,"verse":"Ja Benaja, Joojada poeg, oli kreetide ja pleetide ülem; aga Taaveti pojad olid esimesed kuninga kõrval.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast seda sündis, et ammonlaste kuningas Naahas suri ja tema poeg sai tema asemel kuningaks.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet ütles: „Ma tahan head teha Haanunile, Naahase pojale, sest tema isa on mulle head teinud.” Ja Taavet läkitas saadikud teda ta isa pärast trööstima. Kui Taaveti sulased tulid ammonlaste maale Haanuni juurde, et teda trööstida,\n"},"3":{"verse_nr":3,"verse":"siis ütlesid ammonlaste vürstid Haanunile: „Kas sa arvad, et Taavet tahab austada su isa, kui ta läkitab su juurde trööstijaid? Küllap on ta sulased tulnud su juurde selleks, et uurida, hukutada ja maad kuulata!”\n"},"4":{"verse_nr":4,"verse":"Siis Haanun võttis Taaveti sulased kinni, ajas neil habemed ära, lõikas neil riided istmikuni pooleks ja saatis nad minema.\n"},"5":{"verse_nr":5,"verse":"Ja nad läksid. Aga Taavetile anti meeste kohta teateid. Siis ta läkitas käskjalad neile vastu, sest mehi oli väga häbistatud. Ja kuningas ütles: „Jääge Jeerikosse, kuni teile habe on kasvanud, siis tulge tagasi!”\n"},"6":{"verse_nr":6,"verse":"Kui ammonlased nägid, et nad olid endid teinud vastikuks Taaveti silmis, siis läkitasid Haanun ja ammonlased tuhat talenti hõbedat, et palgata endile vankreid ja ratsanikke Mesopotaamiast, Süüria-Maakast ja Soobast.\n"},"7":{"verse_nr":7,"verse":"Nad palkasid endile kolmkümmend kaks tuhat sõjavankrit ning Maaka kuninga ja tema rahva; need tulid ja lõid leeri üles Meedeba ette. Ja ammonlased kogunesid oma linnadest ja tulid sõtta.\n"},"8":{"verse_nr":8,"verse":"Kui Taavet seda kuulis, siis ta läkitas neile vastu Joabi ja kõik sõjakangelased.\n"},"9":{"verse_nr":9,"verse":"Ja ammonlased tulid välja ning seadsid endid tapluseks linna väravasse; aga kuningad, kes olid tulnud, olid väljal omaette.\n"},"10":{"verse_nr":10,"verse":"Kui Joab nägi, et taplus tema vastu sündis eest ja tagant, siis ta tegi valiku kõigist Iisraeli valitud meestest ja seadis need üles süürlaste vastu.\n"},"11":{"verse_nr":11,"verse":"Aga ülejäänud rahva andis ta oma venna Abisai juhtida ja need seadsid endid üles ammonlaste vastu.\n"},"12":{"verse_nr":12,"verse":"Ja ta ütles: „Kui süürlased on minust tugevamad, siis tule mulle appi; aga kui ammonlased on sinust tugevamad, siis ma aitan sind.\n"},"13":{"verse_nr":13,"verse":"Ole julge, ja olgem vahvad oma rahva ja oma Jumala linnade eest! Tehku siis Issand, nagu tema silmis hea on!”\n"},"14":{"verse_nr":14,"verse":"Ja Joab ning rahvas, kes koos temaga oli, tungisid peale, taplema süürlaste vastu; ja need põgenesid tema eest.\n"},"15":{"verse_nr":15,"verse":"Ja kui ammonlased nägid, et süürlased põgenesid, siis põgenesid nemadki ta venna Abisai eest ja läksid linna; aga Joab läks Jeruusalemma.\n"},"16":{"verse_nr":16,"verse":"Kui süürlased nägid, et nad olid Iisraeli poolt löödud, siis nad läkitasid saadikud ja tõid välja süürlased, kes olid teisel pool Frati jõge; nende eesotsas oli Soofak, Hadadeseri väepealik.\n"},"17":{"verse_nr":17,"verse":"Kui Taavetile sellest teatati, siis ta kogus kokku terve Iisraeli ja läks üle Jordani; ja olles jõudnud nende juurde, seadis ta ennast valmis tapluseks nende vastu. Ja kui Taavet oli enese valmis seadnud tapluseks süürlaste vastu, siis sõdisid need temaga.\n"},"18":{"verse_nr":18,"verse":"Aga süürlased põgenesid Iisraeli eest ja Taavet tappis süürlastest seitse tuhat vankritäit ja nelikümmend tuhat jalameest; ta surmas ka väepealik Soofaku.\n"},"19":{"verse_nr":19,"verse":"Kui Hadadeseri sulased nägid, et Iisrael oli neid löönud, siis tegid nad Taavetiga rahu ja jäid tema alamaiks. Ja süürlased ei tahtnud enam ammonlasi aidata.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Järgmisel aastal, kuningate sõttamineku ajal, juhtis Joab sõjaväge ja hävitas ammonlaste maa; ta tuli ja piiras Rabbat. Aga Taavet jäi Jeruusalemma. Joab vallutas Rabba ja kiskus selle maha.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet võttis nende kuningal krooni peast ja leidis, et see vaagis talendi kulda ja et selles olid kalliskivid - ja see pandi Taavetile pähe; ja ta tõi linnast väga palju saaki.\n"},"3":{"verse_nr":3,"verse":"Rahva, kes seal oli, tõi ta välja ja pani tööle saagide, kirkade ja kivisaagidega; nõnda talitas Taavet kõigi ammonlaste linnadega. Siis läks Taavet ja kogu rahvas tagasi Jeruusalemma.\n"},"4":{"verse_nr":4,"verse":"Ja pärast seda puhkes sõda vilistitega Geseris; siis lõi huusalane Sibbekai maha Sippai, kes oli refalaste järglasi, ja nad alandati.\n"},"5":{"verse_nr":5,"verse":"Ja taas oli sõda vilistitega, ja Elhanan, Jairi poeg, lõi maha Lahmi, gatlase Koljati venna, kelle piigivars oli nagu kangrupoom.\n"},"6":{"verse_nr":6,"verse":"Ja taas oli sõda Gatis; ja seal oli pikk mees, kel oli kuus sõrme kummalgi käel ja kuus varvast kummalgi jalal, ühtekokku kakskümmend neli; temagi oli refalaste järglasi.\n"},"7":{"verse_nr":7,"verse":"Aga kui ta laimas Iisraeli, siis lõi Joonatan, Taaveti venna Simea poeg, tema maha.\n"},"8":{"verse_nr":8,"verse":"Need põlvnesid refalastest Gatis ja nad langesid Taaveti ja tema sulaste käe läbi.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Aga saatan tõusis Iisraeli vastu ja kehutas Taavetit, et ta Iisraeli ära loeks.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet ütles Joabile ja rahva vürstidele: „Minge tehke kindlaks Iisraeli arv Beer-Sebast kuni Daanini ja teatage see mulle, et saaksin teada nende arvu!”\n"},"3":{"verse_nr":3,"verse":"Aga Joab ütles: „Issand andku lisa oma rahvale sajakordselt enam, kui neid on! Eks nad kõik ju ole, mu isand kuningas, mu isanda sulased? Miks mu isand seda nõuab? Miks peaks see Iisraelile süüks saama?”\n"},"4":{"verse_nr":4,"verse":"Kuid kuninga sõna Joabile jäi kindlaks; ja Joab läks välja ning käis kogu Iisraeli läbi ja tuli tagasi Jeruusalemma.\n"},"5":{"verse_nr":5,"verse":"Ja Joab andis äraloetud rahva arvu Taavetile: kogu Iisraelis oli miljon ükssada tuhat mõõgatõmbajat meest, ja Juudas oli nelisada seitsekümmend tuhat mõõgatõmbajat meest.\n"},"6":{"verse_nr":6,"verse":"Aga Leevit ja Benjamini ta nende hulka ei lugenud, sest kuninga käsk oli Joabile vastumeelt.\n"},"7":{"verse_nr":7,"verse":"See asi oli aga Jumala silmis paha, seepärast ta lõi Iisraeli.\n"},"8":{"verse_nr":8,"verse":"Siis ütles Taavet Jumalale: „Ma olen seda tehes suurt pattu teinud! Anna nüüd siiski andeks oma sulase süü, sest ma tegin väga rumalasti!”\n"},"9":{"verse_nr":9,"verse":"Ja Issand kõneles Gaadiga, Taaveti nägijaga, öeldes:\n"},"10":{"verse_nr":10,"verse":"„Mine ja kõnele Taavetiga ja ütle: Nõnda ütleb Issand: Ma annan sulle kolm võimalust, vali neist enesele üks, mis ma sinule peaksin tegema!”\n"},"11":{"verse_nr":11,"verse":"Ja Gaad tuli Taaveti juurde ning ütles temale: „Nõnda ütleb Issand: Vali enesele\n"},"12":{"verse_nr":12,"verse":"kas kolm nälja-aastat või kolm kuud põgenemist oma vihameeste eest, kusjuures su vaenlaste mõõk saab sind kätte, või kolm päeva Issanda mõõka ja katku maal, et Issanda ingel kõigis Iisraeli paigus saaks hävituse täide viia. Ja nüüd, vaata, mida ma vastan temale, kes mind läkitas?”\n"},"13":{"verse_nr":13,"verse":"Ja Taavet ütles Gaadile: „Mul on väga kitsas käes. Siiski tahan ma langeda Issanda kätte, sest tema halastus on väga suur, aga inimeste kätte ei tahaks ma langeda!”\n"},"14":{"verse_nr":14,"verse":"Siis Issand saatis Iisraelisse katku ja Iisraelist langes seitsekümmend tuhat meest.\n"},"15":{"verse_nr":15,"verse":"Ja Jumal läkitas ingli Jeruusalemma, et seda hävitada; aga kui ta parajasti hävitas, siis Issand vaatas ja kahetses seda kurja ning ütles hävitusinglile: „Küllalt! Lase nüüd oma käsi alla!” Ja Issanda ingel seisis siis jebuuslase Ornani rehealuse juures.\n"},"16":{"verse_nr":16,"verse":"Kui Taavet oma silmad üles tõstis ja nägi Issanda inglit seismas maa ja taeva vahel, käes paljastatud mõõk, mis oli sirutatud Jeruusalemma kohale, siis heitsid Taavet ja vanemad silmili maha, kotiriided seljas.\n"},"17":{"verse_nr":17,"verse":"Ja Taavet ütles Jumalale: „Kas mitte mina ei käskinud rahvast lugeda? Jah, see olin mina, kes tegi pattu ja suurt kurja. Aga mida need lambad on teinud? Issand, mu Jumal! Olgu seepärast su käsi minu ja mu isakoja vastu, aga mitte su rahvale nuhtluseks!”\n"},"18":{"verse_nr":18,"verse":"Siis Issanda ingel käskis Gaadi Taavetile öelda, et Taavet läheks püstitama altarit Issandale jebuuslase Ornani rehealuse paika.\n"},"19":{"verse_nr":19,"verse":"Ja Taavet läks üles Gaadi sõna peale, mille see Issanda nimel oli öelnud.\n"},"20":{"verse_nr":20,"verse":"Kui Ornan pöördus, siis ta nägi inglit, aga tema neli poega, kes ta juures olid, pugesid peitu; Ornan oli nisu peksmas.\n"},"21":{"verse_nr":21,"verse":"Kui siis Taavet Ornani juurde jõudis, vaatas Ornan ja nägi Taavetit; ta läks rehealusest välja ning kummardas Taaveti ees silmili maha.\n"},"22":{"verse_nr":22,"verse":"Ja Taavet ütles Ornanile: „Anna mulle see rehealuse paik, et ma saaksin sinna ehitada altari Issandale! Anna see mulle täie hinna eest, et nuhtlus võetaks rahva pealt!”\n"},"23":{"verse_nr":23,"verse":"Ja Ornan ütles Taavetile: „Võta see enesele ja mu isand kuningas tehku, mis tema silmis hea on! Vaata, ma annan veised põletusohvriks ja pahmareed puudeks ja nisu roaohvriks. Ma annetan selle kõik!”\n"},"24":{"verse_nr":24,"verse":"Aga kuningas Taavet ütles Ornanile: „Ei, vaid ma ostan tõesti täie hinna eest, sest ma ei taha võtta Issandale seda, mis on sinu oma, ega ohverdada põletusohvriks niisama saadut.”\n"},"25":{"verse_nr":25,"verse":"Ja Taavet andis Ornanile selle paiga eest kulda, mis vaagis kuussada seeklit.\n"},"26":{"verse_nr":26,"verse":"Ja Taavet ehitas sinna altari Issandale ning ohverdas põletus- ja tänuohvreid; ja kui ta hüüdis Issanda poole, siis Issand vastas temale tulega taevast põletusohvrialtarile.\n"},"27":{"verse_nr":27,"verse":"Ja Issand käskis inglit mõõga tuppe tagasi pista.\n"},"28":{"verse_nr":28,"verse":"Sel ajal, kui Taavet nägi, et Issand oli talle vastanud jebuuslase Ornani rehealuse paigas, ohverdas ta seal.\n"},"29":{"verse_nr":29,"verse":"Aga Issanda elamu, mille Mooses kõrbes oli teinud, ja põletusohvrialtar olid sel ajal Gibeoni ohvrikünkal.\n"},"30":{"verse_nr":30,"verse":"Kuid Taavet ei julgenud selle ette minna Jumalat otsima, sest ta oli hirmunud Issanda ingli mõõga pärast.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet ütles: „Siin olgu Issanda Jumala koda ja siin olgu Iisraeli põletusohvrialtar!”\n"},"2":{"verse_nr":2,"verse":"Ja Taavet käskis koguda Iisraelimaal olevaid võõramaalasi ja pani kiviraiujad raiuma tahutud kive Jumala koja ehitamiseks.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet hankis palju rauda väravauste naelteks ja klambriteks, ja nõnda palju vaske, et seda ei saadudki vaagida,\n"},"4":{"verse_nr":4,"verse":"ja arvutult seedripuud, sest siidonlased ja tüüroslased tõid Taavetile palju seedripuud.\n"},"5":{"verse_nr":5,"verse":"Sest Taavet mõtles: „Mu poeg Saalomon on alles noor ja vilumatu, aga koda, mis Issandale tuleb ehitada, peab olema suur, kõrge, kuulus ja ilus kogu maailmale. Seepärast ma siis hangingi selle jaoks.” Ja Taavet hankis enne oma surma palju.\n"},"6":{"verse_nr":6,"verse":"Siis ta kutsus oma poja Saalomoni ja käskis teda ehitada koja Issandale, Iisraeli Jumalale.\n"},"7":{"verse_nr":7,"verse":"Taavet ütles Saalomonile: „Mu poeg, mul oli südame peal ehitada koda Issanda, oma Jumala nimele.\n"},"8":{"verse_nr":8,"verse":"Aga mulle tuli Issanda sõna, kes ütles: Sina oled valanud palju verd ja oled pidanud suuri sõdu. Sina ei tohi mu nimele koda ehitada, sellepärast et sa mu ees nõnda palju verd maa peale oled valanud!\n"},"9":{"verse_nr":9,"verse":"Vaata, sulle sünnib poeg. Temast tuleb rahu mees ja mina annan temale rahu kõigist ta ümberkaudsetest vaenlastest, sest tema nimeks peab olema Saalomon, ja ma annan tema päevil Iisraelile rahu ja vaikust.\n"},"10":{"verse_nr":10,"verse":"Tema ehitab mu nimele koja. Tema on mulle pojaks ja mina olen temale isaks. Ja mina kinnitan tema kuningriigi aujärje Iisraeli üle igaveseks ajaks.\n"},"11":{"verse_nr":11,"verse":"Nüüd, mu poeg, olgu Issand sinuga, et sul läheks korda ehitada Issanda, oma Jumala koda, nõnda nagu ta sinu kohta on rääkinud!\n"},"12":{"verse_nr":12,"verse":"Küllap Issand annab sulle tarkust ja taipu, kui ta paneb su valitsema Iisraeli üle ja valvama Issanda, su Jumala Seadust.\n"},"13":{"verse_nr":13,"verse":"Sul on siis kordaminek, kui sa hoolsasti tähele paned määrusi ja seadlusi, mis Issand Moosesele on andnud Iisraeli jaoks. Ole vahva ja tugev, ära karda ja ära kohku!\n"},"14":{"verse_nr":14,"verse":"Vaata, mina olen oma vaevaga hankinud Issanda koja tarvis sada tuhat talenti kulda ja miljon talenti hõbedat, samuti vaske ja rauda, mida ei saagi vaagida, sest seda on palju. Ma olen hankinud ka puitu ja kive, ja sul on vaja neile ainult lisada.\n"},"15":{"verse_nr":15,"verse":"Sul on ka palju töötegijaid, kiviraiujaid, meistreid kivi ja puu tarvis, kõik osavad igasuguses töös.\n"},"16":{"verse_nr":16,"verse":"Kullal, hõbedal, vasel ja raual pole määra - võta kätte ja hakka tööle! Issand olgu sinuga!”\n"},"17":{"verse_nr":17,"verse":"Ja Taavet käskis kõiki Iisraeli vürste aidata tema poega Saalomoni:\n"},"18":{"verse_nr":18,"verse":"„Eks ole Issand, teie Jumal, olnud teiega ja andnud teile igalt poolt rahu? Sest tema on andnud maa elanikud minu kätte ja maa on alistunud Issanda ja tema rahva ees.\n"},"19":{"verse_nr":19,"verse":"Pöörake nüüd oma süda ja hing Issandat, oma Jumalat, otsima! Võtke kätte ja ehitage Issanda Jumala pühamu, et Issanda seaduselaeka ja Jumala pühad riistad saaks viia kotta, mis Issanda nimele on ehitatud!”\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Kui Taavet oli vana ja elatanud, siis ta tõstis oma poja Saalomoni Iisraeli kuningaks.\n"},"2":{"verse_nr":2,"verse":"Ja ta kogus kokku kõik Iisraeli vürstid, preestrid ja leviidid.\n"},"3":{"verse_nr":3,"verse":"Ja leviidid loeti ära, kolmekümneaastased ja üle selle, ja nende arv oli vastavalt meeste peadele kolmkümmend kaheksa tuhat.\n"},"4":{"verse_nr":4,"verse":"„Neist olgu kakskümmend neli tuhat juhatamas töid Issanda kojas, ja kuus tuhat ülevaatajaiks ja kohtumõistjaiks.\n"},"5":{"verse_nr":5,"verse":"Ja neli tuhat olgu väravahoidjaiks, ja neli tuhat kiitku Issandat mänguriistadega, mis ma kiituse tarvis olen teinud!”\n"},"6":{"verse_nr":6,"verse":"Ja Taavet jaotas nad rühmadesse, vastavalt Leevi poegadele: Geerson, Kehat ja Merari.\n"},"7":{"verse_nr":7,"verse":"Geersonlastest olid Laedan ja Simei.\n"},"8":{"verse_nr":8,"verse":"Laedani pojad olid peamees Jehiel, Seetam ja Joel kolmekesi.\n"},"9":{"verse_nr":9,"verse":"Simei pojad olid Selomit, Hasiel ja Haaran kolmekesi; need olid Laedani perekondade peamehed.\n"},"10":{"verse_nr":10,"verse":"Ja Simei pojad olid Jahat, Siina, Jeus ja Berija; need neli olid Simei pojad.\n"},"11":{"verse_nr":11,"verse":"Jahat oli peamees, Siisa oli teine; aga Jeusel ja Berijal ei olnud palju poegi, seepärast sai neist üks perekond, üks teenistustoimkond.\n"},"12":{"verse_nr":12,"verse":"Kehati pojad olid Amram, Jishar, Hebron ja Ussiel neljakesi.\n"},"13":{"verse_nr":13,"verse":"Amrami pojad olid Aaron ja Mooses. Aga Aaron oli igavesti eraldatud pühitsema kõige pühamat paika, tema ja ta pojad, igavesti suitsutama Issanda ees, teda teenima ja tema nimel õnnistama.\n"},"14":{"verse_nr":14,"verse":"Aga jumalamehe Moosese pojad arvati Leevi suguharu juurde.\n"},"15":{"verse_nr":15,"verse":"Moosese pojad olid Geersom ja Elieser.\n"},"16":{"verse_nr":16,"verse":"Geersomi poegi oli Sebuel, peamees.\n"},"17":{"verse_nr":17,"verse":"Ja Elieseri poeg oli Rehabja, peamees; Elieseril ei olnud teisi poegi. Aga Rehabja poegi oli väga palju.\n"},"18":{"verse_nr":18,"verse":"Jishari poegi oli Selomit, peamees.\n"},"19":{"verse_nr":19,"verse":"Hebroni pojad olid: Jerija oli peamees, Amarja teine, Jahasiel kolmas ja Jekameam neljas.\n"},"20":{"verse_nr":20,"verse":"Ussieli pojad olid: Miika oli peamees ja Jissija teine.\n"},"21":{"verse_nr":21,"verse":"Merari pojad olid Mahli ja Muusi; Mahli pojad olid Eleasar ja Kiis.\n"},"22":{"verse_nr":22,"verse":"Kui Eleasar suri, siis ei jäänud tal maha poegi, vaid jäid tütred; ja Kiisi pojad, nende sugulased, võtsid need naiseks.\n"},"23":{"verse_nr":23,"verse":"Muusi pojad olid Mahli, Eeder ja Jeremot kolmekesi.\n"},"24":{"verse_nr":24,"verse":"Need olid Leevi pojad nende perekondade kaupa, perekondade peamehed, nõnda nagu neid loeti vastavalt nimede arvule pea-pealt, need, kes toimetasid Issanda koja teenistusülesandeid, kahekümneaastased ja üle selle.\n"},"25":{"verse_nr":25,"verse":"Sest Taavet ütles: „Issand, Iisraeli Jumal, on oma rahvale rahu andnud ja igaveseks Jeruusalemma elama asunud.\n"},"26":{"verse_nr":26,"verse":"Seepärast ei tarvitse ka leviidid enam kanda elamut ega selle kõiksuguseid teenistusriistu,” -\n"},"27":{"verse_nr":27,"verse":"sest Taaveti viimaste korralduste järgi olid Leevi poegade arvus kahekümneaastased ja üle selle -\n"},"28":{"verse_nr":28,"verse":"„vaid nende ülesandeks on abiks olla Aaroni poegadele Issanda koja teenistuses, hoolitseda õuede ja kambrite eest, puhastada kõike seda, mis on püha, ja igasugune Jumala koja teenistuse töö\n"},"29":{"verse_nr":29,"verse":"ühenduses ohvrileibadega, roaohvri peene jahuga ja hapnemata õhukeste koogikestega, pannidega ja taignatega, igasuguste õõnes- ja pikkusmõõtudega,\n"},"30":{"verse_nr":30,"verse":"seista igal hommikul Issandat tänamas ja kiitmas, nõndasamuti ka õhtul,\n"},"31":{"verse_nr":31,"verse":"ja ohverdada kõiki põletusohvreid Issandale hingamispäevil, noorkuu päevil ja pühadel, neile määratud arvul alaliselt Issanda ees olles.\n"},"32":{"verse_nr":32,"verse":"Nõnda tuleb neil täita kogudusetelgi ja pühamu kohustusi ja nende vendade, Aaroni poegade poolt antud kohustusi Issanda koja teenistuses.”\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ja Aaroni poegadel olid oma rühmad. Aaroni pojad olid Naadab, Abihu, Eleasar ja Iitamar.\n"},"2":{"verse_nr":2,"verse":"Aga Naadab ja Abihu surid enne kui nende isa ja neil ei olnud poegi; nõnda teenisid ainult Eleasar ja Iitamar preestritena.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet koos Saadokiga Eleasari poegadest ja Ahimelekiga Iitamari poegadest jaotas need rühmadesse nende teenistuse kohaselt.\n"},"4":{"verse_nr":4,"verse":"Kui leiti, et Eleasari poegi oli meeste peade poolest rohkem kui Iitamari poegi, siis jaotati nad nõnda, et Eleasari pojad said perekondadele kuusteist peameest ja Iitamari pojad oma perekondadele kaheksa.\n"},"5":{"verse_nr":5,"verse":"Nad jaotati liisu läbi, niihästi ühed kui teised, sest pühi vürste ja Jumala vürste oli nii Eleasari poegadest kui Iitamari poegadest.\n"},"6":{"verse_nr":6,"verse":"Ja Semaja, Netaneeli poeg, kirjutaja, kes oli Leevi soost, kirjutas nad üles kuninga, vürstide, preester Saadoki, Ahimeleki, Ebjatari poja ning preestrite ja leviitide perekondade peameeste juuresolekul: Eleasarile tõmmati liisuga üks perekond, tõmmati veel kord, ja siis tõmmati Iitamarile.\n"},"7":{"verse_nr":7,"verse":"Ja esimene liisk tuli Joojaribile, teine Jedajale,\n"},"8":{"verse_nr":8,"verse":"kolmas Haarimile, neljas Seorimile,\n"},"9":{"verse_nr":9,"verse":"viies Malkijale, kuues Mijaminile,\n"},"10":{"verse_nr":10,"verse":"seitsmes Hakkosile, kaheksas Abijale,\n"},"11":{"verse_nr":11,"verse":"üheksas Jeesuale, kümnes Sekanjale,\n"},"12":{"verse_nr":12,"verse":"üheteistkümnes Eljasibile, kaheteistkümnes Jaakimile,\n"},"13":{"verse_nr":13,"verse":"kolmeteistkümnes Huppale, neljateistkümnes Jesebabile,\n"},"14":{"verse_nr":14,"verse":"viieteistkümnes Bilgale, kuueteistkümnes Immerile,\n"},"15":{"verse_nr":15,"verse":"seitsmeteistkümnes Heesirile, kaheksateistkümnes Pitsesile,\n"},"16":{"verse_nr":16,"verse":"üheksateistkümnes Petahjale, kahekümnes Jeheskelile,\n"},"17":{"verse_nr":17,"verse":"kahekümne esimene Jaakinile, kahekümne teine Gaamulile,\n"},"18":{"verse_nr":18,"verse":"kahekümne kolmas Delajale, kahekümne neljas Maasjale.\n"},"19":{"verse_nr":19,"verse":"Need olid nende teenistusrühmad, kui nad Issanda kotta läksid oma isa Aaroni korra kohaselt, nõnda nagu Issand, Iisraeli Jumal, temale käsu oli andnud.\n"},"20":{"verse_nr":20,"verse":"Ja ülejäänud Leevi poegade kohta: Amrami poegi oli Suubael; Suubaeli poegi oli Jehdeja.\n"},"21":{"verse_nr":21,"verse":"Rehabja kohta: Rehabja poegi oli Jissija, peamees.\n"},"22":{"verse_nr":22,"verse":"Jisharlastest Selomot; Selomoti poegi oli Jahat.\n"},"23":{"verse_nr":23,"verse":"Hebroni pojad olid: Jerija oli peamees, Amarja teine, Jahasiel kolmas, Jekameam neljas.\n"},"24":{"verse_nr":24,"verse":"Ussieli poegi oli Miika, Miika poegi oli Saamir.\n"},"25":{"verse_nr":25,"verse":"Miika vend oli Jissija; Jissija poegi oli Sakarja.\n"},"26":{"verse_nr":26,"verse":"Merari pojad olid Mahli ja Muusi; tema poegi oli ka ta poeg Jaasija.\n"},"27":{"verse_nr":27,"verse":"Merari järeltulijad tema pojast Jaasijast olid Soham, Sakkur ja Ibri.\n"},"28":{"verse_nr":28,"verse":"Mahlist põlvnes Eleasar, aga temal ei olnud poegi.\n"},"29":{"verse_nr":29,"verse":"Kiisist põlvnes Jerahmeel, Kiisi poegi.\n"},"30":{"verse_nr":30,"verse":"Ja Muusi pojad olid Mahli, Eeder ja Jerimot. Need olid Leevi järeltulijad oma perekondade kaupa.\n"},"31":{"verse_nr":31,"verse":"Ja nemadki heitsid liisku, niihästi perekonnapea kui tema noorem vend, nõnda nagu nende vennad Aaroni pojad kuningas Taaveti, Saadoki ja Ahimeleki, preestrite ja leviitide perekondade peameeste juuresolekul.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet ning väepealikud eraldasid teenistuse tarvis Aasafi, Heemani ja Jedutuuni pojad, kes kannelde, naablite ja simblitega pidid kuulutama. Ja see on meeste nimestik, kes seda teenistust toimetasid:\n"},"2":{"verse_nr":2,"verse":"Aasafi poegadest: Sakkur, Joosep, Netanja ja Asareela - Aasafi pojad Aasafi juhatusel, kes ise kuninga juhatusel mängis.\n"},"3":{"verse_nr":3,"verse":"Jedutuunist: Jedutuuni pojad Gedalja, Seri, Jesaja, Hasabja, Mattitja kuuekesi; need olid kanneldega oma isa Jedutuuni juhatuse all, kes Issandale tänu ja kiitust mängis.\n"},"4":{"verse_nr":4,"verse":"Heemanist: Heemani pojad Bukkija, Mattanja, Ussiel, Sebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Josbekasa, Malloti, Hootir, Mahasiot;\n"},"5":{"verse_nr":5,"verse":"need kõik olid kuninga nägija Heemani pojad, vastavalt Jumala tõotusele tema sarve ülendada, sest Jumal oli andnud Heemanile neliteist poega ja kolm tütart.\n"},"6":{"verse_nr":6,"verse":"Need kõik saatsid oma isa juhatusel Issanda kojas laulu simblite, naablite ja kanneldega Jumala koja teenistuses kuninga, Aasafi, Jedutuuni ja Heemani juhatusel.\n"},"7":{"verse_nr":7,"verse":"Ja nende arv koos nende vendadega, kes olid õpetatud Issandale laulma, kõiki, kes oskasid, oli kakssada kaheksakümmend kaheksa.\n"},"8":{"verse_nr":8,"verse":"Nad heitsid liisku teenistuskorra pärast, niihästi noored kui vanad, õpetajad koos õpilastega.\n"},"9":{"verse_nr":9,"verse":"Ja esimene liisk Aasafile tuli Joosepile; teine Gedaljale, temale, ta vendadele ja poegadele; neid oli kaksteist;\n"},"10":{"verse_nr":10,"verse":"kolmas Sakkurile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"11":{"verse_nr":11,"verse":"neljas Jisrile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"12":{"verse_nr":12,"verse":"viies Netanjale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"13":{"verse_nr":13,"verse":"kuues Bukkijale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"14":{"verse_nr":14,"verse":"seitsmes Jesareelale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"15":{"verse_nr":15,"verse":"kaheksas Jesajale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"16":{"verse_nr":16,"verse":"üheksas Mattanjale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"17":{"verse_nr":17,"verse":"kümnes Simeile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"18":{"verse_nr":18,"verse":"üheteistkümnes Asarelile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"19":{"verse_nr":19,"verse":"kaheteistkümnes Hasabjale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"20":{"verse_nr":20,"verse":"kolmeteistkümnes Suubaelile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"21":{"verse_nr":21,"verse":"neljateistkümnes Mattitjale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"22":{"verse_nr":22,"verse":"viieteistkümnes Jeremotile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"23":{"verse_nr":23,"verse":"kuueteistkümnes Hananjale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"24":{"verse_nr":24,"verse":"seitsmeteistkümnes Josbekasale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"25":{"verse_nr":25,"verse":"kaheksateistkümnes Hananile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"26":{"verse_nr":26,"verse":"üheksateistkümnes Mallotile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"27":{"verse_nr":27,"verse":"kahekümnes Elijatale, tema poegadele ja vendadele; neid oli kaksteist;\n"},"28":{"verse_nr":28,"verse":"kahekümne esimene Hootirile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"29":{"verse_nr":29,"verse":"kahekümne teine Giddaltile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"30":{"verse_nr":30,"verse":"kahekümne kolmas Mahasiotile, tema poegadele ja vendadele; neid oli kaksteist;\n"},"31":{"verse_nr":31,"verse":"kahekümne neljas Romamti-Eserile, tema poegadele ja vendadele; neid oli kaksteist.\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Mis puutub väravahoidjate rühmadesse, siis oli korahlastest Meselemja, Kore poeg, Aasafi järeltulijate hulgast.\n"},"2":{"verse_nr":2,"verse":"Ja Meselemja pojad olid: esmasündinu Sakarja, teine Jediel, kolmas Sebadja, neljas Jatniel,\n"},"3":{"verse_nr":3,"verse":"viies Eelam, kuues Joohanan, seitsmes Eljoenai.\n"},"4":{"verse_nr":4,"verse":"Ja Oobed-Edomi pojad olid: esmasündinu Semaja, teine Joosabad, kolmas Joah, neljas Saakar, viies Netaneel,\n"},"5":{"verse_nr":5,"verse":"kuues Ammiel, seitsmes Issaskar, kaheksas Peulletai; sest Jumal oli teda õnnistanud.\n"},"6":{"verse_nr":6,"verse":"Ja tema pojale Semajale sündisid pojad, kes oma perekondades valitsesid, sest nad olid vahvad mehed.\n"},"7":{"verse_nr":7,"verse":"Semaja pojad olid: Otni, Refael, Oobed, Elsabad ja tema vennad, vahvad mehed, Elihu ja Semakja.\n"},"8":{"verse_nr":8,"verse":"Kõik need olid Oobed-Edomi järeltulijad, nemad ja nende pojad ja vennad, vahvad mehed, tublid teenistuses - kokku kuuskümmend kaks Oobed-Edomist.\n"},"9":{"verse_nr":9,"verse":"Meselemjal olid pojad ja vennad, vahvad mehed, kokku kaheksateist.\n"},"10":{"verse_nr":10,"verse":"Ja Hosal, kes oli Merari järeltulijaist, olid pojad: Simri, peamees, kelle tema isa peameheks pani, kuigi ta ei olnud esmasündinu;\n"},"11":{"verse_nr":11,"verse":"teine Hilkija, kolmas Tebalja, neljas Sakarja; kõiki Hosa poegi ja vendi oli kokku kolmteist.\n"},"12":{"verse_nr":12,"verse":"Neil väravahoidjate rühmadel oli vastavalt meeste peade arvule kohustus, nagu nende vendadelgi, teenida Issanda kojas.\n"},"13":{"verse_nr":13,"verse":"Ja nad heitsid liisku, niihästi väikesed kui suured perekonnad, iga värava pärast.\n"},"14":{"verse_nr":14,"verse":"Ja Selemjale langes liisk ida poole; ka tema pojale Sakarjale, kes oli tark nõuandja, heideti liisku, ja temale tuli liisk põhja poole;\n"},"15":{"verse_nr":15,"verse":"Oobed-Edomile tuli liisk lõuna poole, ja tema poegadele sai varaait;\n"},"16":{"verse_nr":16,"verse":"Suppimile ja Hosale tuli liisk lääne poole, Salleketi värava juurde ülesviival teel, vahtkond vahtkonna kõrvale:\n"},"17":{"verse_nr":17,"verse":"ida pool kuus leviiti, põhja pool iga päev neli, lõuna pool iga päev neli ja varaaida juures kaks ja kaks;\n"},"18":{"verse_nr":18,"verse":"eesõue juures, lääne pool: neli tee ääres, kaks eesõue juures.\n"},"19":{"verse_nr":19,"verse":"Need olid väravahoidjate rühmad korahlaste järeltulijaist ja Merari järeltulijaist.\n"},"20":{"verse_nr":20,"verse":"Ja leviidid: Ahhija oli Jumala koja varanduste ja pühitsetud andide varanduste hoidjaks.\n"},"21":{"verse_nr":21,"verse":"Laedani pojad, Geersoni poja Laedani pojad, perekonna peamehed; Geersoni pojal Laedanil oli Jehiel.\n"},"22":{"verse_nr":22,"verse":"Jehieli pojad Seetam ja Joel, tema vend, olid Issanda koja varanduste hoidjad.\n"},"23":{"verse_nr":23,"verse":"Mis puutub amramlastesse, jisharlastesse, hebronlastesse ja ossiellastesse,\n"},"24":{"verse_nr":24,"verse":"siis oli Moosese poja Geersomi poeg Sebuel varanduste ülem.\n"},"25":{"verse_nr":25,"verse":"Ja tema Elieserist põlvnevad vennad olid: selle poeg Rehabja, tema poeg Jesaja, tema poeg Jooram, tema poeg Sikri ja tema poeg Selomit.\n"},"26":{"verse_nr":26,"verse":"See Selomit ja tema vennad hoidsid kõiki neid pühitsetud andide varandusi, mis kuningas Taavet, perekondade peamehed, tuhande- ja sajapealikud ja sõjaväepealikud olid pühitsenud.\n"},"27":{"verse_nr":27,"verse":"Sõjasaagist olid nad need Issanda koja toetuseks pühitsenud.\n"},"28":{"verse_nr":28,"verse":"Nõndasamuti kõik, mis nägija Saamuel ja Saul, Kiisi poeg, ja Abner, Neeri poeg, ja Joab, Seruja poeg, olid pühitsenud; kõik pühitsetu oli Selomiti ja tema vendade käe all.\n"},"29":{"verse_nr":29,"verse":"Jisharlastest olid Kenanja ja tema pojad Iisraelis ilmalikus teenistuses - ametnikeks ja kohtumõistjaiks.\n"},"30":{"verse_nr":30,"verse":"Hebronlastest olid Hasabja ja tema vennad, tuhat seitsesada vahvat meest, Iisraeli valitsusvõimu eesotsas siinpool Jordanit, lääne pool, kõigis Issanda ülesandeis ja kuninga teenistuses.\n"},"31":{"verse_nr":31,"verse":"Hebronlastest olid: Jerija, peamees - mis puutub hebronlastesse, nende perekondade järeltulijaisse, siis otsiti neid Taaveti neljakümnendal valitsemisaastal ja nende hulgast leiti vahvaid mehi Gileadi Jaaseris -,\n"},"32":{"verse_nr":32,"verse":"ja tema vennad, kaks tuhat seitsesada vahvat meest, perekondade peamehed. Kuningas Taavet pani need ruubenlastele, gaadlastele ja Manasse poolele suguharule ülevaatajaiks kõigis Jumala ja kuninga asjus.\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Äraloetud Iisraeli laste arv, perekondade peamehed, tuhande- ja sajapealikud, ja nende ülevaatajad, kuninga teenistujad kõiges, mis puutus rühmadesse, kes tulid ja läksid kuust kuusse kõigis aasta kuudes, igas rühmas kakskümmend neli tuhat meest:\n"},"2":{"verse_nr":2,"verse":"esimese rühma ülem esimeses kuus oli Jaasobeam, Sabdieli poeg, ja tema rühma kuulus kakskümmend neli tuhat;\n"},"3":{"verse_nr":3,"verse":"tema oli Peretsi järglasi ja oli kõigi väepealikute ülem esimeses kuus.\n"},"4":{"verse_nr":4,"verse":"Ja teise kuu rühma ülem oli ahohlane Doodai; tema rühmas oli ka vürst Miklot ja tema rühma kuulus kakskümmend neli tuhat.\n"},"5":{"verse_nr":5,"verse":"Kolmas väepealik kolmandas kuus oli Benaja, preester Joojada poeg, kui peamees; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"6":{"verse_nr":6,"verse":"See Benaja oli kangelane kolmekümne hulgas ja kolmekümne ülem; tema rühmas oli ta poeg Ammisabad.\n"},"7":{"verse_nr":7,"verse":"Neljas neljandas kuus oli Asael, Joabi vend, ja tema järel ta poeg Sebadja; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"8":{"verse_nr":8,"verse":"Viies viiendas kuus oli pealik Samhut, jisrahlane; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"9":{"verse_nr":9,"verse":"Kuues kuuendas kuus oli tekoalane Iira, Ikkesi poeg; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"10":{"verse_nr":10,"verse":"Seitsmes seitsmendas kuus oli pelonlane Heles, Efraimi järglastest; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"11":{"verse_nr":11,"verse":"Kaheksas kaheksandas kuus oli huusalane Sibbekai serahlastest; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"12":{"verse_nr":12,"verse":"Üheksas üheksandas kuus oli anatotlane Abieser benjaminlastest; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"13":{"verse_nr":13,"verse":"Kümnes kümnendas kuus oli netofalane Mahrai serahlastest; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"14":{"verse_nr":14,"verse":"Üheteistkümnes üheteistkümnendas kuus oli piraatonlane Benaja Efraimi järglastest; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"15":{"verse_nr":15,"verse":"Kaheteistkümnes kaheteistkümnendas kuus oli netofalane Heldai, Otnielist põlvnev; ja tema rühma kuulus kakskümmend neli tuhat.\n"},"16":{"verse_nr":16,"verse":"Ja Iisraeli suguharude eesotsas olid: ruubenlastel vürst Elieser, Sikri poeg; siimeonlastel Sefatja, Maaka poeg;\n"},"17":{"verse_nr":17,"verse":"Leevil Hasabja, Kemueli poeg; Aaronil Saadok;\n"},"18":{"verse_nr":18,"verse":"Juudal Elihu, Taaveti vend; Issaskaril Omri, Miikaeli poeg;\n"},"19":{"verse_nr":19,"verse":"Sebulonil Jismaja, Obadja poeg; Naftalil Jerimot, Asrieli poeg;\n"},"20":{"verse_nr":20,"verse":"Efraimi poegadel Hoosea, Asasja poeg; Manasse poolel suguharul Joel, Pedaja poeg;\n"},"21":{"verse_nr":21,"verse":"poolel Manassel Gileadis Jiddo, Sakarja poeg; Benjaminil Jaasiel, Abneri poeg;\n"},"22":{"verse_nr":22,"verse":"Daanil Asarel, Jerohami poeg. Need olid Iisraeli suguharude vürstid.\n"},"23":{"verse_nr":23,"verse":"Aga Taavet ei lasknud ära lugeda neid, kes olid kahekümneaastased ja alla selle, sest Issand oli tõotanud teha Iisraeli nõnda paljuks, kui on taevatähti.\n"},"24":{"verse_nr":24,"verse":"Joab, Seruja poeg, oli küll hakanud lugema, aga ei olnud lõpetanud, sest selle pärast tabas viha Iisraeli; ja nõnda ei tulnud see arv kuningas Taaveti Ajaraamatusse.\n"},"25":{"verse_nr":25,"verse":"Kuninga varanduse ülevaataja oli Asmavet, Adieli poeg; põldudel, linnades, külades ja tornides olevate varanduste ülevaataja oli Joonatan, Ussija poeg.\n"},"26":{"verse_nr":26,"verse":"Põllutööliste ja maaharijate ülevaataja oli Esri, Keluubi poeg.\n"},"27":{"verse_nr":27,"verse":"Viinamägede ülevaataja oli raamalane Simei; viinamäesaaduste, veinitagavarade ülevaataja oli sifmilane Sabdi.\n"},"28":{"verse_nr":28,"verse":"Õlipuude ja Madalmaal olevate metsviigipuude ülevaataja oli gederlane Baal-Haanan; õlitagavarade ülevaataja oli Joas.\n"},"29":{"verse_nr":29,"verse":"Saaronis karjas käivate veiste ülevaataja oli saaronlane Sitrai; orgudes olevate veiste ülevaataja oli Saafat, Adlai poeg.\n"},"30":{"verse_nr":30,"verse":"Kaamelite ülevaataja oli ismaeliit Oobil; emaeeslite ülevaataja oli meeronotlane Jehdeja.\n"},"31":{"verse_nr":31,"verse":"Lammaste ja kitsede ülevaataja oli hagrilane Jaasis. Need kõik olid kuningas Taaveti varanduse valitsejad.\n"},"32":{"verse_nr":32,"verse":"Joonatan, Taaveti lell, tark mees ja kirjatundja, oli nõunik; Jehiel, Hakmoni poeg, oli kuninga poegade juures.\n"},"33":{"verse_nr":33,"verse":"Ahitofel oli kuninga nõuandja; arklane Huusai oli kuninga sõber.\n"},"34":{"verse_nr":34,"verse":"Pärast Ahitofelit olid Joojada, Benaja poeg, ja Ebjatar; kuninga väepealik oli Joab.\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet kogus Jeruusalemma kõik Iisraeli vürstid, suguharude vürstid ja rühmade ülemad, kes kuningat teenisid, tuhande- ja sajapealikud, kuninga ja tema poegade kõigi varanduste ja karjade ülevaatajad koos ametimeeste, sõjakangelaste ja kõigi vahvate võitlejatega.\n"},"2":{"verse_nr":2,"verse":"Ja kuningas Taavet tõusis jalule ning ütles: „Kuulge mind, mu vennad ja mu rahvas! Mul oli südame peal ehitada puhkekoda Issanda seaduselaekale ja meie Jumala jalgade järile, ja ma olin valmistunud ehitama.\n"},"3":{"verse_nr":3,"verse":"Aga Jumal ütles mulle: Sina ära ehita mu nimele koda, sest sa oled sõjamees ja oled verd valanud!\n"},"4":{"verse_nr":4,"verse":"Issand, Iisraeli Jumal, valis mind küll kõigest mu isa perest, et ma oleksin igavesti Iisraeli kuningas. Sest ta valis vürstiks Juuda ja Juuda soost mu isa pere. Ja mu isa poegade hulgast meeldisin mina temale, et ta mind tõstis kogu Iisraeli kuningaks.\n"},"5":{"verse_nr":5,"verse":"Ja kõigist minu poegadest, aga Issand on mulle palju poegi andnud, on ta valinud mu poja Saalomoni istuma Issanda kuningriigi aujärjele, Iisraeli üle valitsema.\n"},"6":{"verse_nr":6,"verse":"Ja ta ütles mulle: Saalomon, su poeg, ehitab mu koja ja mu õued, sest ma olen valinud tema enesele pojaks ja ma tahan olla temale isaks.\n"},"7":{"verse_nr":7,"verse":"Ja mina kinnitan tema kuningriigi igaveseks ajaks, kui ta kindlaks jääb ja täidab mu käske ja seadlusi nõnda nagu praegu.\n"},"8":{"verse_nr":8,"verse":"Ja nüüd, kogu Iisraeli, Issanda koguduse silma ees ja meie Jumala kuuldes ma ütlen: Pange tähele ja täitke kõiki Issanda, oma Jumala käske, et võiksite omaks pidada seda head maad ja jätta see pärandiks igaveseks ajaks oma lastele pärast teid!\n"},"9":{"verse_nr":9,"verse":"Ja sina, mu poeg Saalomon, õpi tundma oma isa Jumalat ja teeni teda siira südamega ja sõnakuuleliku hingega, sest Issand uurib läbi kõik südamed ning mõistab kõiki mõtteid ja püüdeid! Kui sa teda otsid, siis sa leiad ta, aga kui sa ta maha jätad, siis ta heidab su ära igaveseks ajaks.\n"},"10":{"verse_nr":10,"verse":"Vaata siis nüüd, sest Issand on sinu valinud koda ehitama pühamuks! Ole vahva ja tee seda!”\n"},"11":{"verse_nr":11,"verse":"Ja Taavet andis oma pojale Saalomonile templi, eeskoja hoonete, varaaitade, ülakambrite, siseruumide ja kõige pühama paiga kavandi,\n"},"12":{"verse_nr":12,"verse":"ja kavandi kõigest, mis tal meeles mõlkus: Issanda koja õuedest ja kõigist kambritest ümberringi Jumala koja varanduste ja pühitsetud andide varanduste tarvis;\n"},"13":{"verse_nr":13,"verse":"ja preestrite ja leviitide rühmadest, ja kogu Issanda kojas tehtavast teenistusest, ja kõigist Issanda koja teenistusriistadest;\n"},"14":{"verse_nr":14,"verse":"kulla kohta: kulla kaalust kõigiks riistadeks igasuguse teenistuse tarvis, kõigi hõberiistade kaalust, igasuguse teenistuse tarvis olevaist riistadest;\n"},"15":{"verse_nr":15,"verse":"kuldlambijalgade ja nende kuldlampide kaalust, iga üksiku lambijala ja selle lampide kaalust, ja hõbelambijalgade kohta iga üksiku lambijala ja selle lampide kaalust vastavalt iga üksiku lambijala otstarbele;\n"},"16":{"verse_nr":16,"verse":"ohvrileibade laudade kulla kaalust laud-laualt, ja hõbelaudade hõbedast,\n"},"17":{"verse_nr":17,"verse":"puhtast kullast kahvlitest, piserdusnõudest ja kannudest, ja kuldpeekritest, iga peekri kaalust, ja hõbepeekritest, iga peekri kaalust,\n"},"18":{"verse_nr":18,"verse":"ja suitsutusaltari selitatud kulla kaalust; ja kavandi vankriks, kuldkeerubiteks, kes tiibu laotasid ja Issanda seaduselaegast katsid.\n"},"19":{"verse_nr":19,"verse":"„See kõik on kirja pandud. Issanda käest on mul õpetus igaks selle kavandi kohaseks tööks.”\n"},"20":{"verse_nr":20,"verse":"Ja Taavet ütles oma pojale Saalomonile: „Ole vahva ja tugev, ja tee seda, ära karda ega kohku, sest Issand Jumal, minu Jumal, on sinuga! Tema ei jäta sind maha ega hülga sind, kuni kõik tööd Issanda koja teenistuseks on lõpetatud.\n"},"21":{"verse_nr":21,"verse":"Ja vaata, seal on preestrite ja leviitide rühmad kõigeks Jumala koja teenistuseks, ja sul on igaks tööks neid, kes on kõigiti valmis ja kes oskavad igasugust tööd, vürstid ja kogu rahvas, kõigiks su käskudeks.”\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ja kuningas Taavet ütles tervele kogudusele: „Minu poeg Saalomon, ainus Jumala valitu, on noor ja vilumatu, aga töö on suur, sest see palee ei ole inimese jaoks, vaid on Issandale Jumalale.\n"},"2":{"verse_nr":2,"verse":"Seepärast olen ma kõigest jõust hankinud oma Jumala koja tarvis kulda kuldasjadeks, hõbedat hõbeasjadeks, vaske vaskasjadeks, rauda raudasjadeks, puid puuasjadeks, karneoolikive ja ilustuskive, türkiise ja mosaiikkive, kõiksugu hinnalisi kive ja marmorit suurel hulgal.\n"},"3":{"verse_nr":3,"verse":"Ja veel enam, kuna mu Jumala koda on mulle armas, siis ma annan oma isiklikust kulla ja hõbeda varast oma Jumala koja heaks, lisaks kõigele sellele, mis ma pühakoja tarvis olen hankinud:\n"},"4":{"verse_nr":4,"verse":"kolm tuhat talenti kulda, Oofiri kulda, seitse tuhat talenti selitatud hõbedat kodade seinte kardamiseks,\n"},"5":{"verse_nr":5,"verse":"kulda kuldasjadeks, hõbedat hõbeasjadeks ja igasuguseks seppade käsitööks. Kes tahaks täna vabatahtlikult ka oma kätt Issanda heaks täita?”\n"},"6":{"verse_nr":6,"verse":"Ja perekondade peamehed, Iisraeli suguharude vürstid, tuhande- ja sajapealikud ning kuninga tööde ülevaatajad andsid vabatahtlikke ande.\n"},"7":{"verse_nr":7,"verse":"Nad andsid Jumala koja töö heaks viis tuhat talenti ja kümme tuhat adarkoni kulda, kümme tuhat talenti hõbedat, kaheksateist tuhat talenti vaske ja sada tuhat talenti rauda.\n"},"8":{"verse_nr":8,"verse":"Ja kellel leidus kalliskive, andis need Issanda koja varanduste hulka geersonlase Jehieli käe alla.\n"},"9":{"verse_nr":9,"verse":"Ja rahvas rõõmustas nende vabatahtlike andide pärast, sest nad olid rõõmsa südamega Issandale ande andnud; ja kuningas Taavetki oli väga rõõmus.\n"},"10":{"verse_nr":10,"verse":"Ja Taavet kiitis Issandat terve koguduse silma ees. Taavet ütles:„Ole kiidetud, Issand,meie isa Iisraeli Jumal,ikka ja igavesti!\n"},"11":{"verse_nr":11,"verse":"Sinul, Issand, on suurus ja vägevus,ilu ja hiilgus ja au,kõik, mis on taevas ja maa peal.Sinul, Issand, on kuningriikja sa oled ennast tõstnud kõigile peaks.\n"},"12":{"verse_nr":12,"verse":"Rikkus ja au tulevad sinult,sina valitsed kõike,sinu käes on jõud ja vägi,sinu käes on voli kõiketeha suureks ja tugevaks.\n"},"13":{"verse_nr":13,"verse":"Ja nüüd, meie Jumal, me täname sind,ja me ülistame sinu aulist nime!\n"},"14":{"verse_nr":14,"verse":"Sest kes olen mina ja kes on mu rahvas,et meil on jõudu nõnda vabatahtlikult anda?Tõesti, kõik tuleb sinultja sinu käest oleme sulle andnud!\n"},"15":{"verse_nr":15,"verse":"Sest me oleme võõrad su ees ja majalised,nõnda nagu kõik meie vanemad.Meie päevad maa peal on otsekui varija lootust ei ole.\n"},"16":{"verse_nr":16,"verse":"Issand, meie Jumal,kogu see rikkus, mille oleme hankinud,et ehitada sulle koda, su pühale nimele,on sinu käest, ja sinu oma on kõik.\n"},"17":{"verse_nr":17,"verse":"Ja ma tean, mu Jumal,et sina katsud südame läbija tunned aususest rõõmu.Mina olen siirast südamestkõike seda vabatahtlikult andnudja olen nüüd rõõmuga näinud,et ka su rahvas, kes siin on,on sulle vabatahtlikult andnud.\n"},"18":{"verse_nr":18,"verse":"Issand, meie vanemate Aabrahami, Iisaki ja Iisraeli Jumal, hoia seesugust meelsust igavesti oma rahva südames ja juhi nende süda enese poole!\n"},"19":{"verse_nr":19,"verse":"Ja anna mu pojale Saalomonile siiras süda, et ta paneks tähele su käske, manitsusi ja seadlusi, ja teeks kõike seda ning ehitaks selle palee, mille jaoks ma olen teinud ettevalmistusi!”\n"},"20":{"verse_nr":20,"verse":"Siis ütles Taavet tervele kogudusele: „Kiitke nüüd Issandat, oma Jumalat!” Ja terve kogudus kiitis Issandat, oma vanemate Jumalat, ja nad kummardasid ning heitsid Issanda ja kuninga ette.\n"},"21":{"verse_nr":21,"verse":"Ja järgmisel päeval tapsid nad Issandale tapaohvreid ja ohverdasid Issandale põletusohvreid: tuhat härjavärssi, tuhat jäära ja tuhat talle koos nende joogiohvritega ja palju tapaohvreid kogu Iisraeli eest.\n"},"22":{"verse_nr":22,"verse":"Ja nad sõid ja jõid sel päeval suure rõõmuga Issanda ees ja tõstsid Saalomoni, Taaveti poja, teist korda kuningaks; nad võidsid tema Issanda vürstiks ja Saadoki preestriks.\n"},"23":{"verse_nr":23,"verse":"Ja Saalomon istus Issanda aujärjel kui kuningas oma isa Taaveti asemel, ja tal oli edu; ja kogu Iisrael kuulas teda.\n"},"24":{"verse_nr":24,"verse":"Kõik vürstid ja vägevad, samuti ka kõik kuningas Taaveti pojad heitsid kuningas Saalomoni alamaiks.\n"},"25":{"verse_nr":25,"verse":"Ja Issand tegi Saalomoni väga suureks kogu Iisraeli silma ees ning andis temale kuningliku au, millist ei olnud ühelgi kuningal, kes enne teda Iisraelis oli olnud.\n"},"26":{"verse_nr":26,"verse":"Taavet, Iisai poeg, valitses kogu Iisraeli üle.\n"},"27":{"verse_nr":27,"verse":"Ja aega, mis ta Iisraelis valitses, oli nelikümmend aastat; Hebronis valitses ta seitse aastat ja Jeruusalemmas valitses ta kolmkümmend kolm aastat.\n"},"28":{"verse_nr":28,"verse":"Siis ta suri kõrges vanuses, tal oli olnud küllalt päevi, rikkust ja au, ja tema poeg Saalomon sai tema asemel kuningaks.\n"},"29":{"verse_nr":29,"verse":"Ja kuningas Taaveti lood, varasemad ja hilisemad, vaata, need on kirja pandud nägija Saamueli lugudes, prohvet Naatani lugudes ja ilmutaja Gaadi lugudes\n"},"30":{"verse_nr":30,"verse":"koos kogu tema valitsemise ja võimu ning sündmustega, mis juhtusid temale ja Iisraelile ning kõigi maade kuningriikidele.\n"}}}}}