{"type":"book","version":"estonian","book_name":"Philemon","book_nr":57, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Kristuse Jeesuse vang, ja vend Timoteos - armsale Fileemonile, meie kaastöölisele,\n"},"2":{"verse_nr":2,"verse":"ja õde Appiale ja meie kaasvõitlejale Arhipposele ning kogudusele, kes käib su kojas koos:\n"},"3":{"verse_nr":3,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"4":{"verse_nr":4,"verse":"Ma tänan oma Jumalat, meenutades alati sind oma palvetes.\n"},"5":{"verse_nr":5,"verse":"Olen kuulnud sinu usust Issandasse Jeesusesse ja sinu armastusest tema ja kõigi pühade vastu.\n"},"6":{"verse_nr":6,"verse":"Ma palvetan, et su usu osadus aitaks sind kõige hea tunnetamises, mis meis on Kristuse suhtes.\n"},"7":{"verse_nr":7,"verse":"Mul on olnud palju rõõmu ja julgustust sinu armastuse pärast, sest sinu kaudu, vend, on pühade südamed saanud kosutust.\n"},"8":{"verse_nr":8,"verse":"Seepärast, kuigi mul on rohkesti julgust Kristuses sind käskida, mis on su kohus,\n"},"9":{"verse_nr":9,"verse":"ma siiski meelsamini palun sind armastuse pärast. Olles vana mees Paulus, aga nüüd ka Jeesuse Kristuse vang,\n"},"10":{"verse_nr":10,"verse":"palun sind oma lapse Oneesimose pärast, kelle ma sünnitasin vangipõlves,\n"},"11":{"verse_nr":11,"verse":"kellest polnud sulle varem kasu, aga kes nüüd on vägagi kasuks nii sulle kui ka mulle.\n"},"12":{"verse_nr":12,"verse":"Ma saadan ta sulle tagasi, tema, see tähendab mu oma südame.\n"},"13":{"verse_nr":13,"verse":"Ma oleksin tahtnud pidada teda enese juures, et ta sinu asemel oleks hooldanud mind, kui olen evangeeliumi pärast vangipõlves,\n"},"14":{"verse_nr":14,"verse":"aga ilma sinu nõusolekuta ei tahtnud ma teha midagi, et sinu heategu poleks sunnitud, vaid vabatahtlik.\n"},"15":{"verse_nr":15,"verse":"Sest seepärast ta vist oligi sinust lahutatud mõneks ajaks, et sa saaksid ta tagasi jäädavalt,\n"},"16":{"verse_nr":16,"verse":"mitte enam orjana, vaid ülemana orjast: armsa vennana, kelleks ta on eriti minule, aga kui palju enam veel sinule, niihästi liha poolest kui ka Issandas.\n"},"17":{"verse_nr":17,"verse":"Kui sa nüüd mind pead oma usukaaslaseks, siis võta ta vastu nagu mind ennast!\n"},"18":{"verse_nr":18,"verse":"Aga kui ta sulle on teinud ülekohut või võlgneb midagi, siis pane see minu arvele.\n"},"19":{"verse_nr":19,"verse":"Mina, Paulus, kirjutan oma käega: „Mina maksan!”, et sulle mitte öelda, et sa oled mulle võlgu ka iseenese.\n"},"20":{"verse_nr":20,"verse":"Jah, vend, ma tahaksin sinu üle olla rõõmus Issandas! Saada mu südamele hingamist Kristuses!\n"},"21":{"verse_nr":21,"verse":"Veendunud sinu kuulekuses, ma kirjutan sulle, sest ma tean, et sa teed veel enamgi, kui ma ütlen.\n"},"22":{"verse_nr":22,"verse":"Ühtlasi sea mulle valmis ka tuba, sest ma loodan, et mind kingitakse armust teile teie eestpalvete tõttu.\n"},"23":{"verse_nr":23,"verse":"Sind tervitavad Epafras, mu kaasvang Kristuses Jeesuses,\n"},"24":{"verse_nr":24,"verse":"ning mu kaastöölised Markus, Aristarhos, Deemas ja Luukas.\n"},"25":{"verse_nr":25,"verse":"Issanda Jeesuse Kristuse arm olgu teie vaimuga!\n"}}}}}