{"type":"book","version":"estonian","book_name":"Romans","book_nr":45, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Kristuse Jeesuse sulane, kutsutud apostel, välja valitud kuulutama Jumala evangeeliumi,\n"},"2":{"verse_nr":2,"verse":"mida Jumal on muiste oma prohvetite kaudu pühades kirjades tõotanud\n"},"3":{"verse_nr":3,"verse":"oma Pojast - kes liha poolest on sündinud Taaveti soost,\n"},"4":{"verse_nr":4,"verse":"ent pühaduse Vaimu poolest määratud oma surnuist ülestõusmise järel Jumala Pojaks väes - Jeesusest Kristusest, meie Issandast,\n"},"5":{"verse_nr":5,"verse":"kelle käest ma olen saanud armu ja apostliameti, et äratada kuulekust usule tema nime auks kõikide rahvaste seas,\n"},"6":{"verse_nr":6,"verse":"kelle seas teiegi olete Jeesuse Kristuse kutsutud -\n"},"7":{"verse_nr":7,"verse":"kõigile Roomas olevaile Jumala armastatuile, kutsutud pühadele: Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"8":{"verse_nr":8,"verse":"Esmalt ma tänan oma Jumalat Jeesuse Kristuse läbi teie kõikide pärast, sest teie usust räägitakse kogu maailmas.\n"},"9":{"verse_nr":9,"verse":"Jumal, keda ma oma vaimus teenin, kuulutades evangeeliumi tema Pojast, on ju minu tunnistaja, kuidas ma lakkamatult meenutan teid\n"},"10":{"verse_nr":10,"verse":"alati oma palveis, kui ma anun, et ehk ometi õnnestuks mul Jumala tahtmisel kord tulla teie juurde.\n"},"11":{"verse_nr":11,"verse":"Ma ju igatsen teid näha, et ma võiksin teile jagada mõnda vaimulikku andi teie kinnituseks,\n"},"12":{"verse_nr":12,"verse":"see aga tähendab: teie keskel leida üheskoos julgustust mõlemapoolse usu, teie ja minu oma varal.\n"},"13":{"verse_nr":13,"verse":"Ma ei taha ju, vennad, et teil jääks teadmata: ma olen sageli püüdnud teie juurde tulla, et mul oleks mingit vilja ka teie seas, nagu mul seda on muude rahvaste seas, ent tänini on mulle tulnud ikka mõni takistus.\n"},"14":{"verse_nr":14,"verse":"Ma olen nii kreeklaste kui umbkeelsete, nii tarkade kui rumalate võlglane.\n"},"15":{"verse_nr":15,"verse":"Seepärast olen valmis ka teile, Roomas asuvaile, kuulutama evangeeliumi.\n"},"16":{"verse_nr":16,"verse":"Sest ma ei häbene evangeeliumi, see on ju Jumala vägi päästeks igaühele, kes usub, juudile esmalt ja siis kreeklasele.\n"},"17":{"verse_nr":17,"verse":"Sest Jumala õigus on ilmunud evangeeliumis usust usku, nii nagu on kirjutatud: „Aga õige jääb usust elama.”\n"},"18":{"verse_nr":18,"verse":"Jah, Jumala viha ilmub taevast inimeste igasuguse jumalakartmatuse ja ülekohtu vastu, nende vastu, kes tõde hoiavad ülekohtu kammitsais,\n"},"19":{"verse_nr":19,"verse":"sest et see, mida teatakse Jumalast, on nende keskel avalik, Jumal on seda neile avaldanud.\n"},"20":{"verse_nr":20,"verse":"Tema nähtamatu olemus, tema jäädav vägi ja jumalikkus on ju maailma loomisest peale nähtav, kui mõeldakse tema tehtule, nii et nad ei saa endid vabandada,\n"},"21":{"verse_nr":21,"verse":"sest et Jumalat tundes nad ei ole ülistanud ega tänanud teda kui Jumalat, vaid on oma arvamustega jooksnud tühja ning nende mõistmatu süda on jäänud pimedaks.\n"},"22":{"verse_nr":22,"verse":"Väites endid targad olevat, on nad läinud rumalaks\n"},"23":{"verse_nr":23,"verse":"ja on kadumatu Jumala kirkuse vahetanud kaduva inimese ja lindude ja neljajalgsete ja roomajate kujutistega.\n"},"24":{"verse_nr":24,"verse":"Seepärast ongi Jumal andnud nemad nende südame himudes rüvedusse, et nad oma ihu ise häbistaksid.\n"},"25":{"verse_nr":25,"verse":"Nad on Jumala tõe vahetanud vale vastu ning austanud ja teeninud loodut Looja asemel, kes olgu kiidetud igavesti. Aamen.\n"},"26":{"verse_nr":26,"verse":"Seepärast on Jumal nad andnud häbitute kirgede kätte: nende naised on ju vahetanud loomuliku vahekorra loomuvastasega,\n"},"27":{"verse_nr":27,"verse":"nõndasamuti ka mehed, loobudes loomulikust vahekorrast naisega, on oma tungis süttinud üksteise vastu - mees on teinud mehega nurjatust - ja on seega iseenestes saanud kätte paratamatu palga oma eksimuse eest.\n"},"28":{"verse_nr":28,"verse":"Ja nii nagu nad ei ole hoolinud Jumala tunnetusest, nõnda on Jumal nad andnud kõlbmatu mõtteviisi kätte, tegema seda, mis on väär;\n"},"29":{"verse_nr":29,"verse":"nad on tulvil igasugust ülekohut, kurjust, ahnust ja tigedust, täis kadedust, tapmist, riidu, kavalust, kiuslikkust, nad on keelekandjad,\n"},"30":{"verse_nr":30,"verse":"laimajad, Jumala vihkajad, julmurid, ülbed, kelkijad, halva peale leidlikud, vanematele sõnakuulmatud,\n"},"31":{"verse_nr":31,"verse":"mõistmatud, truudusetud, leppimatud, halastamatud,\n"},"32":{"verse_nr":32,"verse":"kes küll teavad Jumala käsku - et need, kes selliseid asju teevad, on surma väärt -, kuid ei tee seda mitte üksnes ise, vaid tunnevad head meelt neist, kes nii teevad.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Seepärast, oh kohut mõistev inimene, ole sa kes tahes: sa ei saa ennast vabandada, sest milles sa teise üle kohut mõistad, selles mõistad sa süüdi iseenese! Sina, kes sa mõistad kohut, teed ju sedasama!\n"},"2":{"verse_nr":2,"verse":"Ent me teame, et Jumal mõistab tõtt mööda kohut nende üle, kes niisuguseid asju teevad.\n"},"3":{"verse_nr":3,"verse":"Sina aga, oh inimene, kes sa kohut mõistad nende üle, kes niisuguseid asju teevad, ja teed ise sedasama - kas sa arvad, et pääsed Jumala kohtuotsusest?\n"},"4":{"verse_nr":4,"verse":"Või suhtud sa üleolevalt tema helduse ja sallivuse ja pika meele rohkusesse ega saa aru, et Jumala heldus tahab sind juhtida meelt parandama?\n"},"5":{"verse_nr":5,"verse":"Sa talletad endale viha oma kanguse ja pöördumata südamega Jumala viha ja õiglase kohtumõistmise ilmumise päevaks,\n"},"6":{"verse_nr":6,"verse":"kes tasub igaühele tema tegude järgi:\n"},"7":{"verse_nr":7,"verse":"igavest elu küll neile, kes püsiva heategemise kaudu taotlevad kirkust ja au ja kadumatust,\n"},"8":{"verse_nr":8,"verse":"ent viha ja raevu neile, kes on isemeelsed ja tõele sõnakuulmatud, aga kuulekad ülekohtule.\n"},"9":{"verse_nr":9,"verse":"Ahistus ja kitsikus tuleb igale inimhingele, kes teeb kurja, juudile esmalt ja siis kreeklasele,\n"},"10":{"verse_nr":10,"verse":"aga kirkus, au ja rahu igaühele, kes teeb head, juudile esmalt ja siis kreeklasele.\n"},"11":{"verse_nr":11,"verse":"Sest Jumala juures pole erapoolikust.\n"},"12":{"verse_nr":12,"verse":"Kes teevad pattu Seaduseta, need ka hukkuvad Seaduseta, kes teevad pattu Seaduse all, neile mõistetakse kohut Seaduse järgi.\n"},"13":{"verse_nr":13,"verse":"Jumala ees ei ole ju õiged Seaduse kuuljad, vaid Seaduse täitjad, kes mõistetakse õigeks.\n"},"14":{"verse_nr":14,"verse":"Kui paganad, kellel ei ole Moosese Seadust, ometi loomu poolest täidavad Seaduse sätteid, siis ilma Seaduseta olles on nad ise enesele seaduseks,\n"},"15":{"verse_nr":15,"verse":"näidates seega, et seadusepärane tegutsemine on kirjutatud nende südamesse; ühtlasi tõendavad seda ka nende südametunnistus ja nende mõtted, mis järgemööda kas süüdistavad või vabandavad neid.\n"},"16":{"verse_nr":16,"verse":"Nii see ilmneb päeval, mil minu evangeeliumi järgi Jumal Jeesuse Kristuse läbi mõistab kohut inimeste saladuste üle.\n"},"17":{"verse_nr":17,"verse":"Kui aga sina lased end nimetada juudiks ning toetud Seadusele ja kiitled Jumalast\n"},"18":{"verse_nr":18,"verse":"ja mõistad tema tahtmist ja Seadusest õppinuna oskad ära tunda olulise\n"},"19":{"verse_nr":19,"verse":"ning oled veendunud, et sa oled sõgedate teejuht, nende valgus, kes on pilkases pimeduses,\n"},"20":{"verse_nr":20,"verse":"rumalate kasvataja, väetite laste õpetaja, see, kelle päralt on Seaduse näol mõistmise ja tõe kehastus\n"},"21":{"verse_nr":21,"verse":"- kuidas sa nüüd teisi õpetades iseennast ei õpeta? Sina, kes jutlustad, et varastada ei tohi, aga ise varastad?\n"},"22":{"verse_nr":22,"verse":"Kes ütled, et abielu ei tohi rikkuda, aga ise rikud abielu? Kes ebajumalaid jälestad, aga ise riisud nende pühamut?\n"},"23":{"verse_nr":23,"verse":"Kes kiitled Seaduse üle, aga ise häbistad Jumalat Seadusest üleastumisega?\n"},"24":{"verse_nr":24,"verse":"Sest, nagu on kirjutatud, teie pärast teotatakse Jumala nime  paganate seas.\n"},"25":{"verse_nr":25,"verse":"Ümberlõikamisest on küll kasu, kui sa Seaduse järgi teed, kui sa aga oled Seadusest üleastuja, siis on su ümberlõikamine saanud eesnahaks.\n"},"26":{"verse_nr":26,"verse":"Kui nüüd ümberlõikamatu peab Seaduse nõudeid, eks siis loeta tema eesnahka ümberlõikamiseks?\n"},"27":{"verse_nr":27,"verse":"Ja eks siis see, kes loomu poolest ümberlõikamatuna täidab Seadust, mõista kohut sinu üle, kes sa kirjatähele ja ümberlõikamisele vaatamata oled Seadusest üleastuja.\n"},"28":{"verse_nr":28,"verse":"Ei ole ju juut see, kes seda on väliselt, ega ole ümberlõikamine see, mis on väliselt ihu küljes,\n"},"29":{"verse_nr":29,"verse":"vaid juut on see, kes seda on sisemiselt, ja õige ümberlõikamine on südame ümberlõikamine, mis toimub vaimu, mitte kirjatähe varal. Niisugune saab kiituse mitte inimestelt,  vaid Jumalalt.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mis on siis juudil erilist või mis kasu on ümberlõikamisest?\n"},"2":{"verse_nr":2,"verse":"Jah, on palju ja mitmel moel. Esmalt juba see, et juutide kätte on usaldatud Jumala sõnumid.\n"},"3":{"verse_nr":3,"verse":"Mis siis nüüd? Kui mõned pole olnud ustavad, ega siis nende ebaustavus tühista Jumala ustavust?\n"},"4":{"verse_nr":4,"verse":"Mitte sugugi! Kindel on, et Jumal on tõemeelne, aga iga inimene valelik, nagu on kirjutatud:„...selleks, et sind tunnistataks õigeks su sõnadesja sa võidaksid, kui sinuga käidaks kohut.”\n"},"5":{"verse_nr":5,"verse":"Kui aga meie ülekohus toob esile Jumala õigluse, mida me siis peame ütlema? Kas Jumal pole siis ebaõiglane, kui ta meid nuhtleb vihas? Ma räägin inimlikul pinnal.\n"},"6":{"verse_nr":6,"verse":"Mitte sugugi! Kuidas siis muidu saaks Jumal kohut mõista maailma üle?\n"},"7":{"verse_nr":7,"verse":"Kui aga Jumala tõde minu valetamise tõttu saab üha rohkem temale kirkuseks, miks siis minu üle veel kohut mõistetakse, nagu oleksin ma patune?\n"},"8":{"verse_nr":8,"verse":"Ja miks siis ei ole nõnda, nagu mõned mind teotades räägivad, et mina ütlevat: „Tehkem kurja, et sellest tuleks head!” Niisuguste nuhtlus on õige.\n"},"9":{"verse_nr":9,"verse":"Kuidas siis nüüd? On siis meil, juutidel, eeliseid? Ei ainsatki! Me oleme juba esitanud süüdistuse, et nii juudid kui kreeklased on kõik patu võimu all,\n"},"10":{"verse_nr":10,"verse":"nõnda nagu on kirjutatud:„Ei ole õiget, ei ühtainsatki,\n"},"11":{"verse_nr":11,"verse":"ei ole mõistjat,ei ole Jumala otsijat.\n"},"12":{"verse_nr":12,"verse":"Nad kõik on kaldunud kõrvale,üheskoos kõlbmatuks muutunud,ei ole, kes teeb head,ei ühtainsatki.\n"},"13":{"verse_nr":13,"verse":"Nende kurk on lahtine haud,nende keeled kavaldavad,nende huulte all on maomürk.\n"},"14":{"verse_nr":14,"verse":"Nende suu on täis sajatamist ja kibedust,\n"},"15":{"verse_nr":15,"verse":"nende jalad on nobedad valama verd,\n"},"16":{"verse_nr":16,"verse":"nende teedel on purustus ja viletsus\n"},"17":{"verse_nr":17,"verse":"ja rahu teed nad ei tunne,\n"},"18":{"verse_nr":18,"verse":"ei ole Jumala kartust nende silme ees.”\n"},"19":{"verse_nr":19,"verse":"Aga me teame, et mida Seadus iganes ütleb, seda ütleb ta neile, kes on Seaduse all, et iga suu suletaks ja kogu maailm oleks Jumala ees süüalune;\n"},"20":{"verse_nr":20,"verse":"seepärast et Seaduse tegude tõttu ei mõisteta kedagi õigeks tema ees, sest Seaduse kaudu tuleb patutundmine.\n"},"21":{"verse_nr":21,"verse":"Nüüd aga on ilma Seaduseta saanud avalikuks Jumala õigus, millest tunnistavad Moosese Seadus ja Prohvetid,\n"},"22":{"verse_nr":22,"verse":"see Jumala õigus, mis tuleb Jeesusesse Kristusesse uskumise kaudu kõigile, kes usuvad. Siin ei ole erinevust,\n"},"23":{"verse_nr":23,"verse":"sest kõik on pattu teinud ja ilma jäänud Jumala kirkusest\n"},"24":{"verse_nr":24,"verse":"ning mõistetakse õigeks tema armust päris muidu, lunastuse kaudu, mis on Kristuses Jeesuses,\n"},"25":{"verse_nr":25,"verse":"kelle Jumal on seadnud tema veres lepitusohvriks usu kaudu, et näidata üles oma õigust sellega, et ta kustutas varem tehtud patud\n"},"26":{"verse_nr":26,"verse":"oma jumalikus sallivuses, et näidata üles oma õigust praegusel ajal, et tema ise on õige ja teeb õigeks igaühe, kes usub Jeesusesse.\n"},"27":{"verse_nr":27,"verse":"Kus on nüüd kiitlemine? See on välistatud. Millise seaduse läbi? Kas tegude seaduse läbi? Ei, vaid usu seaduse läbi.\n"},"28":{"verse_nr":28,"verse":"Me ju arvame, et inimene mõistetakse õigeks usu läbi, Seaduse tegudest sõltumata.\n"},"29":{"verse_nr":29,"verse":"Kas Jumal on üksnes juutide Jumal? Eks ta ole ka paganate Jumal? Jah, ta on ka paganate Jumal!\n"},"30":{"verse_nr":30,"verse":"Jumal on üksainus ja tema teeb usu läbi õigeks nii ümberlõigatu kui ümberlõikamatu.\n"},"31":{"verse_nr":31,"verse":"Kas me siis tühistame Seaduse usu läbi? Ei sugugi! Me vaid kinnitame Seadust.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Mis me siis ütleme oma lihase esiisa Aabrahami leidnud olevat?\n"},"2":{"verse_nr":2,"verse":"Sest kui Aabraham on mõistetud õigeks tegude tõttu, siis tal on, millega kiidelda, kuid mitte Jumala ees.\n"},"3":{"verse_nr":3,"verse":"Sest mida ütleb Pühakiri? „Aabraham uskus Jumalat, ja see arvestati talle õiguseks.”\n"},"4":{"verse_nr":4,"verse":"Tegude tegijale ei arvestata palka mitte armust, vaid vastavalt võlale.\n"},"5":{"verse_nr":5,"verse":"Aga sellele, kes tegusid ei tee, vaid usub temasse, kes teeb õigeks jumalakartmatu, arvestatakse õiguseks tema usk,\n"},"6":{"verse_nr":6,"verse":"nõnda nagu Taavet ütleb õndsa olevat inimese, kellele Jumal arvestab õigust tegudest sõltumatult:\n"},"7":{"verse_nr":7,"verse":"„Õndsad on need, kelle ülekohus on andeks antudja kelle patud on kinni kaetud.\n"},"8":{"verse_nr":8,"verse":"Õnnis on mees, kelle pattu Issand ei arvesta.”\n"},"9":{"verse_nr":9,"verse":"Kas see õndsusekuulutus käib nüüd ümberlõigatute või ka ümberlõikamatute kohta? Me ju ütleme: Aabrahamile arvestati usk õiguseks.\n"},"10":{"verse_nr":10,"verse":"Kuidas seda siis arvestati? Kas siis, kui ta oli ümberlõigatu või alles ümber lõikamata? Seda tehti, kui ta ei olnud ümber lõigatud, vaid ümber lõikamata.\n"},"11":{"verse_nr":11,"verse":"Ja ümberlõikamise tähise sai ta selle usu õiguse pitseriks, mis tal oli juba ümberlõikamata põlves, et ta oleks kõikide isa, kes usuvad ümberlõikamata põlves, et õigus arvestataks  ka neile,\n"},"12":{"verse_nr":12,"verse":"ja et ta oleks ka nende ümberlõigatute isa, kes ei ole üksnes ümber lõigatud, vaid käivad ka meie isa Aabrahami usu jälgedes, mis tal oli ümberlõikamata põlves.\n"},"13":{"verse_nr":13,"verse":"Jah, seda tõotust, et ta saab maailma pärijaks, ei antud Aabrahamile ega tema soole Seaduse kaudu, vaid usuõiguse kaudu.\n"},"14":{"verse_nr":14,"verse":"Sest kui need, kes on Seadusest, oleksid pärijad, siis oleks usk muutunud tühjaks ja tõotus oleks tühistatud.\n"},"15":{"verse_nr":15,"verse":"Sest Seadus soetab viha, aga kus Seadust ei ole, seal ei ole ka üleastumist.\n"},"16":{"verse_nr":16,"verse":"Seepärast siis on pärijaks saamine usust, et see oleks armust ja tõotus jääks kindlaks kogu soole, mitte ainult sellele, kes on Seadusest, vaid ka sellele, kes on Aabrahami usust, kes on meie kõikide isa -\n"},"17":{"verse_nr":17,"verse":"nõnda nagu on kirjutatud: „Ma olen su pannud paljude rahvaste isaks!” - Jumala ees, keda ta on uskunud, kes teeb elavaks surnud ja kutsub olematuid nagu olevaid.\n"},"18":{"verse_nr":18,"verse":"Aabraham uskus, kui lootus näis lootusetu, et ta saab paljude rahvaste isaks, selle ütluse järgi: „Nõnda peab olema sinu sugu.”\n"},"19":{"verse_nr":19,"verse":"Ta ei jäänud usus nõdraks, pannes tähele oma elatanud, ligi saja-aastast ihu ja Saara surnud lapsekoda.\n"},"20":{"verse_nr":20,"verse":"Ta ei kahelnud Jumala tõotuses uskmatuna, vaid sai vägevaks usus, ülistades Jumalat\n"},"21":{"verse_nr":21,"verse":"ja olles täiesti veendunud, et Jumal on vägev ka täitma seda, mida on tõotanud.\n"},"22":{"verse_nr":22,"verse":"Seepärast see arvestatigi talle õiguseks.\n"},"23":{"verse_nr":23,"verse":"Aga et see arvestati talle õiguseks, ei ole kirjutatud üksnes tema pärast,\n"},"24":{"verse_nr":24,"verse":"vaid ka meie pärast, kellele see samuti arvestatakse, sest me usume temasse, kes äratas surnuist üles meie Issanda Jeesuse,\n"},"25":{"verse_nr":25,"verse":"kes loovutati meie üleastumiste pärast ja äratati üles meie õigekssaamise pärast.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Et me nüüd oleme saanud õigeks usust, siis on meil rahu Jumalaga meie Issanda Jeesuse Kristuse läbi,\n"},"2":{"verse_nr":2,"verse":"kelle läbi me oleme usus saanud ligipääsu ka sellele armule, milles me seisame, ja me kiitleme oma lootusest Jumalalt saadavale kirkusele.\n"},"3":{"verse_nr":3,"verse":"Aga mitte ainult sellest, vaid me kiitleme ka viletsusest, teades, et viletsus toob kannatlikkuse,\n"},"4":{"verse_nr":4,"verse":"kannatlikkus läbikatsutuse, läbikatsutus lootuse.\n"},"5":{"verse_nr":5,"verse":"Aga lootus ei jäta häbisse, sest Jumala armastus on välja valatud meie südamesse Püha Vaimu läbi, kes meile on antud.\n"},"6":{"verse_nr":6,"verse":"Sest juba siis, kui me alles nõrgad olime, on Kristus surnud nende eest, kes tollal veel jumalakartmatud olid.\n"},"7":{"verse_nr":7,"verse":"Vaevalt, et keegi läheb surma isegi õige eest, kuigi hea sõbra eest mõni ehk julgeks surra.\n"},"8":{"verse_nr":8,"verse":"Ent Jumal teeb nähtavaks oma armastuse meie vastu sellega, et Kristus suri meie eest, kui me olime alles patused.\n"},"9":{"verse_nr":9,"verse":"Seda kindlamini meid päästetakse tema kaudu viha eest nüüd, kui me tema vere läbi oleme saanud õigeks.\n"},"10":{"verse_nr":10,"verse":"Sest kui me juba vaenlastena saime lepituse Jumalaga tema Poja surma läbi, kui palju kindlamini meid päästetakse tema elu läbi nüüd, kui me oleme juba lepitatud.\n"},"11":{"verse_nr":11,"verse":"Aga mitte ainult seda, vaid me ka kiitleme Jumalast meie Issanda Jeesuse Kristuse läbi, kelle kaudu me oleme nüüd saanud lepituse.\n"},"12":{"verse_nr":12,"verse":"Sellepärast, nii nagu üheainsa inimese kaudu on patt tulnud maailma ja patu kaudu surm, nõnda on ka surm tunginud kõikidesse inimestesse, kuna kõik on pattu teinud.\n"},"13":{"verse_nr":13,"verse":"Sest patt oli maailmas juba enne Seadust, aga pattu ei arvestata, kui seadust ei ole.\n"},"14":{"verse_nr":14,"verse":"Ent surm valitses Aadamast Mooseseni ka nende üle, kes ei olnud pattu teinud niisuguse üleastumisega nagu Aadam, kes oli eeltähenduseks temast, kes pidi tulema.\n"},"15":{"verse_nr":15,"verse":"Kuid armuanniga ei ole nõnda nagu üleastumisega! Sest kui ühe inimese üleastumise läbi paljud on surnud, siis seda kindlamini on paljudele saanud ülirohkeks Jumala arm ja and ühe inimese - Jeesuse Kristuse - armu kaudu.\n"},"16":{"verse_nr":16,"verse":"Ja anniga ei ole nõnda, nagu ühe patustanu puhul võiks olla, sest üheainsa üleastumise järel sai kohtumõistmine surmamõistmiseks, armuand aga on paljude üleastumiste järel õigeksmõistmiseks.\n"},"17":{"verse_nr":17,"verse":"Jah, ühe inimese üleastumise tõttu on surm valitsenud kuningana selle ühe kaudu. Aga seda kindlamini need, kes saavad armu ülirohkesti ning õiguse anni, hakkavad valitsema kuningana elus selle ühe - Jeesuse Kristuse - kaudu.\n"},"18":{"verse_nr":18,"verse":"Nõnda siis, nagu ühe üleastumise läbi tuli kõigile inimestele surmamõistmine, nii on ka selle ühe õigusteo läbi kõigile inimestele saanud õigekssaamine eluks.\n"},"19":{"verse_nr":19,"verse":"Sest otsekui tolle ühe inimese sõnakuulmatuse tõttu on paljud saanud patuseks, nõnda saavad ka selle ühe inimese kuulekuse läbi paljud õigeks.\n"},"20":{"verse_nr":20,"verse":"Seadus on aga kõrvalt sisse tulnud, et üleastumine suureneks. Ent kus patt on suurenenud, seal on arm saanud ülirohkeks,\n"},"21":{"verse_nr":21,"verse":"et otsekui patt on kuningana valitsenud surma abil, nõnda valitseks armgi kuningana õiguse kaudu ja viiks igavesse ellu Jeesuse Kristuse, meie Issanda läbi.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Mis me siis ütleme? Kas püsida patus, et arm suureneks?\n"},"2":{"verse_nr":2,"verse":"Ei, mitte sugugi. Meie, kes oleme patule surnud, kuidas saaksime selles veel elada?\n"},"3":{"verse_nr":3,"verse":"Kas te siis ei tea, et kes me iganes oleme Kristusesse Jeesusesse ristitud, oleme ristitud tema surmasse?\n"},"4":{"verse_nr":4,"verse":"Me oleme siis koos temaga maha maetud ristimise kaudu surmasse, et otsekui Kristus on äratatud üles surnuist Isa kirkuse läbi, nõnda võime ka meie käia uues elus.\n"},"5":{"verse_nr":5,"verse":"Sest kui me oleme kasvanud kokku tema surma sarnasusega, siis võime seda olla ka ülestõusmise sarnasusega,\n"},"6":{"verse_nr":6,"verse":"teades, et meie vana loomus on koos temaga löödud risti, et see patune ihu kaotataks, nii et me kunagi enam ei orjaks pattu.\n"},"7":{"verse_nr":7,"verse":"Sest kes on surnud, see on patust vabaks mõistetud.\n"},"8":{"verse_nr":8,"verse":"Kui me oleme aga surnud koos Kristusega, siis usume, et me ka elame koos temaga,\n"},"9":{"verse_nr":9,"verse":"teades, et Kristus, olles üles äratatud surnuist, enam kunagi ei sure; surm ei valitse teda enam,\n"},"10":{"verse_nr":10,"verse":"sest mis ta suri, seda ta suri patule üks kord ja alatiseks, aga mis ta elab, seda ta elab Jumalale.\n"},"11":{"verse_nr":11,"verse":"Nõnda arvestage ka teie endid olevat surnud patule, aga elavat Jumalale Kristuses Jeesuses.\n"},"12":{"verse_nr":12,"verse":"Ärgu siis valitsegu patt kuningana teie surelikus ihus, nii et te tema himudele oleksite kuulekad.\n"},"13":{"verse_nr":13,"verse":"Ärge ka loovutage oma ihuliikmeid ülekohtu relviks patule, vaid loovutage end Jumalale nagu need, kes on saanud surnuist elavaks, ja oma ihuliikmed õiguse relviks Jumalale.\n"},"14":{"verse_nr":14,"verse":"Sest patt ei valitse enam teie üle, kuna te ei ole Seaduse, vaid armu all.\n"},"15":{"verse_nr":15,"verse":"Kuidas siis nüüd? Kas hakkame tegema pattu, kuna me ei ole Seaduse, vaid armu all? Kindlasti mitte!\n"},"16":{"verse_nr":16,"verse":"Eks te tea, et kelle kuulekusse teie end loovutate orjaks, kelle sõna te kuulate, selle orjad te olete - olgu patu orjad surmaks või kuulekuse orjad õiguseks!\n"},"17":{"verse_nr":17,"verse":"Aga tänu Jumalale, et te olite küll patu orjad, aga nüüd olete saanud südamest kuulekaks sellele õpetusele, millesse teid on juhatatud,\n"},"18":{"verse_nr":18,"verse":"ja patust vabastatuna olete saanud õiguse teenriteks.\n"},"19":{"verse_nr":19,"verse":"Ma räägin inimlikul kombel teie loomuse nõtruse pärast. Sest nii nagu te oma liikmed andsite orjaks rüvedusele ja ülekohtule, et teha ülekohut, nõnda andke nüüd oma liikmed õiguse teenritena pühitsuse jaoks.\n"},"20":{"verse_nr":20,"verse":"Sest kui te olite patu orjad, siis te olite vabad õigusest.\n"},"21":{"verse_nr":21,"verse":"Millist vilja te siis kandsite? Niisugust, mille pärast te nüüd häbenete. Sest selle tulemus on surm.\n"},"22":{"verse_nr":22,"verse":"Nüüd aga, kui te olete vabastatud patust ja saanud Jumala teenriteks, te kannate vilja pühitsuseks. Ja selle tulemus on igavene elu.\n"},"23":{"verse_nr":23,"verse":"Sest patu palk on surm, aga Jumala armuand on igavene elu Kristuses Jeesuses, meie Issandas.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Vennad, kas te siis ei tea - ma räägin ju seadusetundjaile -, et seadus valitseb inimese üle, niikaua kui inimene elab.\n"},"2":{"verse_nr":2,"verse":"Nii on abielunaine seadusega seotud mehe külge, kuni mees elab; aga kui mees sureb, on ta saanud vabaks mehe seaduse alt.\n"},"3":{"verse_nr":3,"verse":"Sellepärast, kui naine mehe eluajal on teise mehega, nimetatakse teda abielurikkujaks; aga kui mees sureb, on naine vaba seaduse alt, nii et ta ei ole teisele mehele minnes abielurikkuja.\n"},"4":{"verse_nr":4,"verse":"Niisiis, mu vennad, ka teie olete surmatud Seadusele Kristuse ihu kaudu, et te saaksite teisele, kes on üles äratatud surnuist, et me kannaksime vilja Jumalale.\n"},"5":{"verse_nr":5,"verse":"Sest kui me olime alles lihalikud, siis haarasid meie liikmeid Seaduse kaudu tekkivad patukired, et kanda vilja surmale.\n"},"6":{"verse_nr":6,"verse":"Aga nüüd, et me oleme surnud, siis oleme saanud lahti Seaduse alt, millega meid kammitseti, nii et me teenime Jumalat uuel teel Vaimu all ja mitte vanal teel kirjatähe all.\n"},"7":{"verse_nr":7,"verse":"Mis me siis ütleme? Kas Seadus on patt? Mitte sugugi! Kuid pattu ma poleks ära tundnud muidu kui Seaduse läbi; sest ma ei oleks himustamisest midagi teadnud, kui Seadus ei oleks öelnud: „Sa ei tohi himustada!”\n"},"8":{"verse_nr":8,"verse":"Aga patt, kasutades võimalust, tekitas minus käsu kaudu igasuguseid himusid; sest ilma Seaduseta on patt surnud.\n"},"9":{"verse_nr":9,"verse":"Mina elasin kunagi Seaduseta, ent kui käsk tuli, siis virgus patt ellu,\n"},"10":{"verse_nr":10,"verse":"mina aga surin. Ja selgus, et seesama käsk, mis pidi olema mulle eluks, oli surmaks,\n"},"11":{"verse_nr":11,"verse":"sest patt, kasutades võimalust, eksitas mind käsu kaudu ning surmas mu käsu varal.\n"},"12":{"verse_nr":12,"verse":"Nõnda on siis Seadus püha ning käsk on püha, õige ja hea.\n"},"13":{"verse_nr":13,"verse":"Kas nüüd see hea on mulle saanud surmaks? Kindlasti mitte! Vaid patt, et ta oleks nähtav patuna, on toonud selle hea kaudu mulle surma, et patt ise saaks käsu kaudu üliväga patuseks.\n"},"14":{"verse_nr":14,"verse":"Ma tean küll, et Seadus on vaimulik, mina aga lihalik, müüdud patu alla.\n"},"15":{"verse_nr":15,"verse":"Ma ei mõista ju, mida ma teen: sest ma ei tee seda, mida tahan, vaid ma teen, mida vihkan.\n"},"16":{"verse_nr":16,"verse":"Kui ma aga teen, mida ma ei taha, siis ma möönan, et Seadus on hea.\n"},"17":{"verse_nr":17,"verse":"Nii ei tee seda enam mina, vaid patt, mis minus elab.\n"},"18":{"verse_nr":18,"verse":"Ma tean ju, et minus - see tähendab minu loomuses - ei ole head. Tahet mul on, aga head teha ma ei suuda.\n"},"19":{"verse_nr":19,"verse":"Sest head, mida ma tahan, ma ei tee, vaid paha, mida ma ei taha, ma teen.\n"},"20":{"verse_nr":20,"verse":"Kui ma aga teen seda, mida ma ei taha, siis ei tee seda enam mina, vaid patt, mis elab minus.\n"},"21":{"verse_nr":21,"verse":"Niisiis, tahtes teha head, leian seaduse, et mul on kalduvus teha kurja.\n"},"22":{"verse_nr":22,"verse":"Sisemise inimese poolest ma rõõmustan Jumala Seaduse üle,\n"},"23":{"verse_nr":23,"verse":"oma liikmetes näen aga teist seadust, mis sõdib vastu minu mõistuse seadusele ja aheldab mind patu seadusega, mis on mu liikmetes.\n"},"24":{"verse_nr":24,"verse":"Oh mind õnnetut inimest! Kes ostab mu lahti sellest surma ihust?\n"},"25":{"verse_nr":25,"verse":"Aga tänu olgu Jumalale meie Issanda Jeesuse Kristuse läbi! Niisiis, ma teenin mõistusega küll Jumala Seadust, kuid oma loomusega patu seadust.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Nii ei ole nüüd enam mingit hukkamõistu neile, kes on Kristuses Jeesuses.\n"},"2":{"verse_nr":2,"verse":"Sest elu Vaimu seadus Kristuses Jeesuses on vabastanud su patu ja surma seadusest.\n"},"3":{"verse_nr":3,"verse":"Sest seda, milleks Seadus oli võimetu, kuna see oli jõuetu inimloomuse tõttu, on teinud Jumal, kes mõistis patu inimeses surma, läkitades oma Poja patuse loomuse sarnasuses ja patu pärast,\n"},"4":{"verse_nr":4,"verse":"et Seaduse nõuded oleksid täidetud meis, kes me ei käi oma loomuse, vaid Vaimu järgi.\n"},"5":{"verse_nr":5,"verse":"Sest need, kes elavad loomuse järgi, mõtlevad lihalikke mõtteid, kes aga Vaimu järgi, need Vaimu mõtteid.\n"},"6":{"verse_nr":6,"verse":"Sest lihalik mõtteviis on surm, Vaimu mõtteviis aga elu ja rahu;\n"},"7":{"verse_nr":7,"verse":"seepärast et lihalik mõtteviis on vaen Jumala vastu, sest ta ei alistu Jumala Seadusele ega suudagi seda.\n"},"8":{"verse_nr":8,"verse":"Kes elavad oma loomuse järgi, need ei suuda meeldida Jumalale.\n"},"9":{"verse_nr":9,"verse":"Aga teie ei ela oma loomuses, vaid Vaimus, kui Jumala Vaim tõepoolest elab teie sees. Kellel ei ole aga Kristuse Vaimu, see ei ole tema oma.\n"},"10":{"verse_nr":10,"verse":"Kui aga Kristus on teie sees, siis on ihu küll patu tõttu surnud, aga Vaim on õiguse tõttu elu.\n"},"11":{"verse_nr":11,"verse":"Kui nüüd teis elab selle Vaim, kes Jeesuse surnuist üles äratas, siis see, kes Kristuse surnuist üles äratas, teeb ka teie surelikud ihud elavaks oma Vaimu läbi, kes teis elab.\n"},"12":{"verse_nr":12,"verse":"Niisiis, vennad, et me oleme küll võlglased, kuid mitte oma loomusele, et peaksime loomuse järgi elama.\n"},"13":{"verse_nr":13,"verse":"Sest kui te oma loomuse järgi elate, siis te surete; kui te aga Vaimu abil ihu teod suretate, siis te elate.\n"},"14":{"verse_nr":14,"verse":"Sest kõik, keda iganes Jumala Vaim juhib, on Jumala lapsed.\n"},"15":{"verse_nr":15,"verse":"Sest te ei ole saanud orjuse vaimu, et peaksite jälle kartma, vaid te olete saanud lapseõiguse Vaimu, kelles me hüüame: „Abba! Isa!”\n"},"16":{"verse_nr":16,"verse":"Seesama Vaim tunnistab koos meie vaimuga, et me oleme Jumala lapsed.\n"},"17":{"verse_nr":17,"verse":"Kui me oleme aga lapsed, siis oleme ka pärijad, nii Jumala pärijad kui Kristuse kaaspärijad; ning kui me koos temaga kannatame, siis meid ka koos temaga kirgastatakse.\n"},"18":{"verse_nr":18,"verse":"Sest minu arvates ei vääri nüüdse ajastu kannatused mainimist tulevase kirkuse kõrval, mida meile ilmutatakse.\n"},"19":{"verse_nr":19,"verse":"Sest loodu ootab pikisilmi Jumala laste ilmsikssaamist.\n"},"20":{"verse_nr":20,"verse":"Loodu on ju allutatud kaduvusele - mitte vabatahtlikult, vaid allutaja poolt -, kuid ometi lootusega,\n"},"21":{"verse_nr":21,"verse":"et ka loodu ise vabastatakse kord kaduvuse orjusest Jumala laste kirkuse vabadusse.\n"},"22":{"verse_nr":22,"verse":"Me ju teame, et kogu loodu ägab üheskoos sünnitusvaludes tänini;\n"},"23":{"verse_nr":23,"verse":"ent mitte üksnes loodu, vaid needki, kellel on Vaimu esmaand, ka meie ise ägame iseenestes, oodates lapseõigust, oma ihu lunastust.\n"},"24":{"verse_nr":24,"verse":"Sest me oleme päästetud lootuses. Ent juba nähtava lootmine ei ole lootus: kes siis loodab seda, mida ta näeb?\n"},"25":{"verse_nr":25,"verse":"Kui me aga loodame seda, mida me ei näe, siis me ootame seda kannatlikult.\n"},"26":{"verse_nr":26,"verse":"Samuti tuleb ka Vaim appi meie nõtrusele: me ju ei tea, kuidas palvetada, nõnda nagu peab, kuid Vaim ise palub meie eest sõnatute ägamistega.\n"},"27":{"verse_nr":27,"verse":"Aga südameteuurija teab, mida Vaim taotleb, sest Jumala tahtmise järgi palub ta pühade eest.\n"},"28":{"verse_nr":28,"verse":"Ent me teame, et neile, kes Jumalat armastavad, laseb Jumal kõik tulla heaks - neile, kes on tema kavatsuse kohaselt  kutsutud.\n"},"29":{"verse_nr":29,"verse":"Sest need, keda ta on ette ära tundnud, need ta on ka ette määranud saama tema Poja näo sarnaseks, et tema oleks esmasündinu paljude vendade seas.\n"},"30":{"verse_nr":30,"verse":"Aga keda ta on ette määranud, neid on ta ka kutsunud; ja keda ta on kutsunud, need on ta ka õigeks teinud, aga keda ta on õigeks teinud, neid on ta ka kirgastanud.\n"},"31":{"verse_nr":31,"verse":"Mis me siis ütleme selle kohta? Kui Jumal on meie poolt, kes võib olla meie vastu?\n"},"32":{"verse_nr":32,"verse":"Tema, kes oma Poegagi ei säästnud, vaid loovutas tema meie kõikide eest, kuidas ta ei peaks siis koos Pojaga meile kõike muud kinkima?\n"},"33":{"verse_nr":33,"verse":"Kes võib süüdistada Jumala valituid? Jumal on see, kes õigeks teeb.\n"},"34":{"verse_nr":34,"verse":"Kes võib meid hukka mõista? Kristus Jeesus on, kes suri ja, mis veel enam, kes üles äratati, kes on Jumala paremal käel ja kes palub meie eest.\n"},"35":{"verse_nr":35,"verse":"Kes võib meid lahutada Kristuse armastusest? Kas viletsus või ahistus või tagakiusamine või nälg või alastiolek või hädaoht või mõõk?\n"},"36":{"verse_nr":36,"verse":"Nagu on kirjutatud:„Sinu pärast surmatakse meid kogu päeva,meid koheldakse nagu tapalambaid.”\n"},"37":{"verse_nr":37,"verse":"Kuid selles kõiges me saame täieliku võidu tema läbi, kes meid on armastanud.\n"},"38":{"verse_nr":38,"verse":"Sest ma olen veendunud, et ei surm ega elu, ei inglid ega peainglid, ei praegused ega tulevased, ei väed,\n"},"39":{"verse_nr":39,"verse":"ei kõrgus, ei sügavus ega mis tahes muu loodu suuda meid lahutada Jumala armastusest, mis on Kristuses Jeesuses, meie Issandas.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ma räägin tõtt Kristuses, ma ei valeta, minu kaastunnistaja on mu südametunnistus Pühas Vaimus,\n"},"2":{"verse_nr":2,"verse":"et mul on suur kurbus ja südamel lakkamatu valu,\n"},"3":{"verse_nr":3,"verse":"sest ma sooviksin pigem ise olla neetud ja Kristusest lahutatud oma vendade heaks, kes on mu veresugulased,\n"},"4":{"verse_nr":4,"verse":"kes on iisraellased, kelle päralt on lapseõigus ja kirkus ja lepingud ja seadustik ja jumalateenistus ja tõotused,\n"},"5":{"verse_nr":5,"verse":"kelle päralt on esiisad ja kelle seast Kristus on ihu poolest. Jumal, kes on üle kõige, olgu kiidetud igavesti! Aamen.\n"},"6":{"verse_nr":6,"verse":"Aga see pole nõnda, et Jumala sõna oleks läinud tühja. Ei ole ju need kõik, kes pärinevad Iisraelist, veel Iisrael,\n"},"7":{"verse_nr":7,"verse":"ega ole kõik Aabrahami lapsed sellepärast, et nad on tema järglased, vaid on öeldud: „Sinu sugu loetakse Iisakist.”\n"},"8":{"verse_nr":8,"verse":"See tähendab: mitte lihased lapsed ei ole Jumala lapsed, vaid tema sooks arvatakse tõotuse lapsed.\n"},"9":{"verse_nr":9,"verse":"Sest see on tõotusesõna: „Ma tulen tagasi sellesama aastaaja paiku, ja Saaral on siis poeg.”\n"},"10":{"verse_nr":10,"verse":"Ent mitte ainult temaga, vaid ka Rebekaga oli sama lugu, kui ta jäi lapseootele meie esiisast Iisakist,\n"},"11":{"verse_nr":11,"verse":"sest kui kaksikud veel ei olnud sündinud ega teinud midagi head ega halba, siis - et valikule põhinev Jumala kavatsus jääks püsima\n"},"12":{"verse_nr":12,"verse":"mitte tegude, vaid kutsuja pärast - öeldi talle: „Suurem orjab vähemat”,\n"},"13":{"verse_nr":13,"verse":"nagu on kirjutatud:„Jaakobit ma armastasin,Eesavit aga vihkasin.”\n"},"14":{"verse_nr":14,"verse":"Mis me siis ütleme? Kas Jumala juures on ebaõiglust? Mitte sugugi!\n"},"15":{"verse_nr":15,"verse":"Ta ju ütleb Moosesele:„Ma halastan, kellele ma halastan,ja heidan armu, kellele ma heidan armu.”\n"},"16":{"verse_nr":16,"verse":"Nõnda siis ei sõltu see inimese tahtest ega pingutusest, vaid Jumalast, kes halastab.\n"},"17":{"verse_nr":17,"verse":"Ütleb ju Pühakiri vaarao kohta:„Just selleks olen ma sind üles äratanud,et sinu juures näidata oma väge,ja et minu nime kuulutataks kogu maal.”\n"},"18":{"verse_nr":18,"verse":"Niisiis, ta halastab, kellele tahab, ning kalgistab, keda tahab.\n"},"19":{"verse_nr":19,"verse":"Nüüd sa ütled mulle: „Mis ta siis enam ette heidab! Kes saab vastu panna tema tahtmisele?”\n"},"20":{"verse_nr":20,"verse":"Oh inimene, kes sina õigupoolest oled, et sa tahad Jumalaga vaielda? Ega siis savinõu ütle oma voolijale: „Miks sa mu nõnda oled teinud?”\n"},"21":{"verse_nr":21,"verse":"Või kas pole potissepal meelevalda savi üle - valmistada samast segust üks nõu auliseks, teine aga autuks tarbeks?\n"},"22":{"verse_nr":22,"verse":"Eks Jumal, tahtes näidata oma viha ja teha tuntavaks oma väge, ole suure pikameelsusega talunud vihanõusid, mis olid valmistatud hukatuseks,\n"},"23":{"verse_nr":23,"verse":"ja teinud seda selleks, et ilmutada oma kirkuse rikkust armunõude vastu, mis ta oli juba enne valmistanud kirkuseks?\n"},"24":{"verse_nr":24,"verse":"Nende hulka on ta kutsunud meidki, mitte üksnes juutide, vaid ka paganate seast.\n"},"25":{"verse_nr":25,"verse":"Nõnda nagu ta ütleb ka Hoosea raamatus:„Ma hüüan oma rahvaks teda, kes ei olnud minu rahvas,ja armsaks teda, kes ei olnud mulle armas.\n"},"26":{"verse_nr":26,"verse":"Ja siis sünnib selles paigas, kus neile öeldi:Teie pole minu rahvas!,et seal hüütakse neid elava Jumala poegadeks.”\n"},"27":{"verse_nr":27,"verse":"Aga Jesaja hüüab Iisraeli kohta:„Kui Iisraeli laste arv oleks nagu mereliiv,siiski pääsevad neist vaid riismed,\n"},"28":{"verse_nr":28,"verse":"sest lõplikult ja kiirestiteeb Issand tõeks oma sõna maa peal.”\n"},"29":{"verse_nr":29,"verse":"Ja nõnda on Jesaja ette öelnud:„Kui vägede Issand poleks meile jätnud seemet,siis oleksime olnud nagu Soodomja saanud Gomorra sarnaseks.”\n"},"30":{"verse_nr":30,"verse":"Mis me siis ütleme? Seda, et paganad, kes õigust ei taotlenud, on õiguse kätte saanud, ent õiguse, mis tuleb usust.\n"},"31":{"verse_nr":31,"verse":"Aga Iisrael, kes taotles õigust Seaduse varal, ei ole Seaduseni ulatunud.\n"},"32":{"verse_nr":32,"verse":"Mispärast? Sellepärast, et nad ei lähtunud usust, vaid arvasid õigeks saavat tegudest. Nad komistasid vastu komistuskivi,\n"},"33":{"verse_nr":33,"verse":"nagu on kirjutatud:„Ennäe, ma panen Siionisse komistuskivi japahanduskalju,ja see, kes usub temasse, ei jää häbisse.”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Vennad, minu südamesoov ja eestpalve Jumala poole Iisraeli laste eest on, et nad pääseksid.\n"},"2":{"verse_nr":2,"verse":"Ma tunnistan neile, et neil on indu Jumala suhtes, kuid mitte tunnetuse kohaselt;\n"},"3":{"verse_nr":3,"verse":"sest nad ei mõista Jumala õigust ning, püüdes kehtestada oma õigust, ei ole alistunud Jumala õigusele.\n"},"4":{"verse_nr":4,"verse":"Sest Seaduse lõpp on Kristus, õiguseks igaühele, kes usub.\n"},"5":{"verse_nr":5,"verse":"Sest Mooses kirjutab Seadusest tuleneva õiguse kohta: „Inimene, kes seda teeb, jääb elama selle kaudu.”\n"},"6":{"verse_nr":6,"verse":"Ent õigus, mis tuleb usust, ütleb: „Ära ütle oma südames: Kes läheb üles taevasse? - see tähendab Kristust alla tooma,\n"},"7":{"verse_nr":7,"verse":"või: Kes läheb alla sügavusse? - see tähendab Kristust üles tooma surnuist.”\n"},"8":{"verse_nr":8,"verse":"Kuid mida see siis ütleb?„Sõna on su lähedal,sinu suus ja su südames.”See on ususõna, mida me kuulutame.\n"},"9":{"verse_nr":9,"verse":"Kui sa oma suuga tunnistad, et Jeesus on Issand, ja oma südames usud, et Jumal on ta üles äratanud surnuist, siis sind päästetakse,\n"},"10":{"verse_nr":10,"verse":"sest südamega usutakse õiguseks, suuga aga tunnistatakse päästeks.\n"},"11":{"verse_nr":11,"verse":"Sest Pühakiri ütleb: „Ükski, kes usub temasse, ei jää häbisse.”\n"},"12":{"verse_nr":12,"verse":"Ei ole ju erinevust juudi ja kreeklase vahel, sest seesama Issand on kõikide Issand, rikas kõikide heaks, kes teda appi hüüavad.\n"},"13":{"verse_nr":13,"verse":"Sest igaüks, kes hüüab appi Issanda nime, päästetakse.\n"},"14":{"verse_nr":14,"verse":"Kuidas nad siis saaksid appi hüüda teda, kellesse nad ei ole uskunud? Aga kuidas nad saaksid uskuda sellesse, kellest nad ei ole kuulnud? Kuidas nad saaksid kuulda ilma kuulutajata?\n"},"15":{"verse_nr":15,"verse":"Kuidas aga saadaks kuulutada, kui ei olda läkitatud? Just nagu on kirjutatud:„Kui kaunid on nende jalad,kes kuulutavad head rõõmusõnumit.”\n"},"16":{"verse_nr":16,"verse":"Siiski mitte kõik ei ole saanud kuulekaks evangeeliumile. Sest Jesaja ütleb: „Issand, kes on uskunud meie kuulutust?”\n"},"17":{"verse_nr":17,"verse":"Järelikult, usk tuleb kuulutusest, kuulutus aga Kristuse sõna kaudu.\n"},"18":{"verse_nr":18,"verse":"Kuid ma küsin: Kas nad ei ole siis kuulnud? Muidugi on, sest:„Kogu maale on kostnud nende häälja ilmamaa äärteni nende sõnad.”\n"},"19":{"verse_nr":19,"verse":"Kuid ma küsin: Kas Iisrael ei ole aru saanud? Mooses ise ütleb esimesena:„Ma teen teid kiivaks nende peale, kes ei ole rahvas,ja teen teid vihaseks mõistmatu rahva peale.”\n"},"20":{"verse_nr":20,"verse":"Jesaja aga ütleb julgemalt:„Minu leidsid need, kes mind ei otsinud,ma sain avalikuks neile, kes minu järgi ei küsinud.”\n"},"21":{"verse_nr":21,"verse":"Aga Iisraeli kohta ta ütleb:„Kogu päeva olen ma sirutanud oma käsisõnakuulmatu ja vasturääkiva rahva poole.”\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ma küsin siis: Kas Jumal on oma rahva ära tõuganud? Mitte sugugi! Minagi olen ju Iisraeli mees, Aabrahami soost, Benjamini suguharust.\n"},"2":{"verse_nr":2,"verse":"Jumal pole ära tõuganud oma rahvast, keda ta on ette ära tundnud. Kas te siis ei tea, mida Pühakiri ütleb Eelija loos, kuidas ta kaebab Jumala ees Iisraeli peale:\n"},"3":{"verse_nr":3,"verse":"„Issand, nad on tapnud sinu prohvetid ja maha kiskunud sinu altarid. Mina üksi olen järele jäänud, ja nad püüavad ka minu hinge.”\n"},"4":{"verse_nr":4,"verse":"Kuid mida ütleb talle Jumala vastus? „Ma olen enesele alles jätnud seitse tuhat meest, kes ei ole nõtkutanud põlvi Baali ees.”\n"},"5":{"verse_nr":5,"verse":"Nõnda siis on ka nüüdsel ajal jääk alles jäänud armuvaliku järgi.\n"},"6":{"verse_nr":6,"verse":"Kui aga armust, siis mitte tegudest, sest muidu ei oleks arm enam arm. [Kui aga tegudest, siis mitte armust, sest muidu ei oleks tegu enam tegu.]\n"},"7":{"verse_nr":7,"verse":"Kuidas siis nüüd? Mida Iisrael taotleb, seda ta ei ole saavutanud, ent äravalitud on selle saavutanud, aga ülejäänud on paadunud.\n"},"8":{"verse_nr":8,"verse":"Nõnda nagu on kirjutatud:„Jumal on andnud neile tuimuse vaimu,silmad, mis ei näe,ja kõrvad, mis ei kuule kuni tänapäevani.”\n"},"9":{"verse_nr":9,"verse":"Ja Taavet ütleb:„Nende söögilaud saagu neile silmuseks ja püüniseksja võrgutuseks ja kättemaksuks!\n"},"10":{"verse_nr":10,"verse":"Nende silmad mingu pimedaks, et nad ei näeks,ja kõverda nende selg jäädavalt!”\n"},"11":{"verse_nr":11,"verse":"Ma küsin siis: Kas nad on komistanud, et nad kukuksid? Mitte sugugi! Vaid nende väärsammu tõttu on paganatele osaks saanud pääste, et teha Iisraeli lapsi kiivaks.\n"},"12":{"verse_nr":12,"verse":"Kui aga juba nende väärsamm on rikkus maailmale ning nende kaotus rikkus paganatele, kui palju enam siis nende täisarv!\n"},"13":{"verse_nr":13,"verse":"Aga ma räägin teile, paganatele: Kuna ma olen paganate apostel, austan ma oma ametit -\n"},"14":{"verse_nr":14,"verse":"ehk ma saan kuidagi teha kiivaks neid, kelle veresugulane ma olen, ning mõned nende seast päästa.\n"},"15":{"verse_nr":15,"verse":"Sest kui juba nende kõrvaleheitmine on maailma lepitus, mis on siis nende vastuvõtmine muud kui surnuist ellutõusmine?\n"},"16":{"verse_nr":16,"verse":"Aga kui uudsevili on püha, siis on ka taigen püha, ja kui juur on püha, siis on ka oksad pühad.\n"},"17":{"verse_nr":17,"verse":"Kui nüüd okstest mõned on ära murtud, sina aga kui metsõlipuu oled nende asemele poogitud ja saad osa õige õlipuu mahlakast juurest,\n"},"18":{"verse_nr":18,"verse":"siis ära hoople okste ees. Ja kui sa hoopled, siis pea meeles, et sina ei kanna juurt, vaid juur kannab sind.\n"},"19":{"verse_nr":19,"verse":"Sina ehk ütled nüüd: „Oksad on ära murtud, et mind asemele pookida.”\n"},"20":{"verse_nr":20,"verse":"Õige küll! Nemad on ära murtud uskmatuse pärast, sina püsid aga usu läbi. Ära mõtle kõrgilt, vaid karda,\n"},"21":{"verse_nr":21,"verse":"sest kui Jumal ei säästnud loomulikke oksi, ega ta siis sindki säästa!\n"},"22":{"verse_nr":22,"verse":"Vaata siis Jumala heldust ja karmust: karmust küll nende vastu, kes on langenud, heldust aga sinu vastu, kui sa jääd heldusesse, muidu raiutakse sindki maha.\n"},"23":{"verse_nr":23,"verse":"Aga ka nemad, kui nad ei jää uskmatusse, poogitakse puu külge, sest Jumal suudab nad jälle külge pookida.\n"},"24":{"verse_nr":24,"verse":"Sest kui sina, loomu poolest metsõlipuu oks, oled sealt ära raiutud ja loomuvastaselt poogitud väärisõlipuu külge - kui palju enam neid, loomu poolest sinna kuuluvaid, poogitakse omaenese  õlipuu külge!\n"},"25":{"verse_nr":25,"verse":"Vennad, ma ei taha ju, et teile jääks teadmata see saladus - et teie poleks enda meelest targad -, et Iisraelile on osaliselt tulnud paadumus, kuni paganate täiskogus on sisse astunud,\n"},"26":{"verse_nr":26,"verse":"ja nõnda pääseb lõpuks kogu Iisrael, nagu on kirjutatud:„Siionist tuleb vabastaja,tema kõrvaldab Jaakobist jumalakartmatuse.\n"},"27":{"verse_nr":27,"verse":"Ja see on minu leping nendele,kui ma kustutan ära nende patud.”\n"},"28":{"verse_nr":28,"verse":"Evangeeliumi poolelt vaadates on nad küll Jumala vaenlased teie heaks, aga valiku poolelt vaadates on nad armastatud esiisade pärast.\n"},"29":{"verse_nr":29,"verse":"Jumal ei kahetse ju oma armuande ega kutsumist.\n"},"30":{"verse_nr":30,"verse":"Sest otsekui teie tollal olite Jumalale sõnakuulmatud, nüüd on aga teie peale nende sõnakuulmatuse tõttu halastatud,\n"},"31":{"verse_nr":31,"verse":"nõnda on nüüd ka nemad muutunud sõnakuulmatuks teile osaks saanud halastuse pärast, et ka nende peale halastataks.\n"},"32":{"verse_nr":32,"verse":"Sest Jumal on kõik inimesed kinni pannud sõnakuulmatuse alla,  et kõikide peale halastada.\n"},"33":{"verse_nr":33,"verse":"Oh seda Jumala rikkuseja tarkuse ja tunnetuse sügavust!Ei suudeta uurida tema kohtumõistmisiega jälgida tema teed!\n"},"34":{"verse_nr":34,"verse":"Sest kes on ära tundnud Issanda meele?Või kes on olnud talle nõuandjaks?\n"},"35":{"verse_nr":35,"verse":"Või kes on talle midagi enne andnud,et talle tuleks tasuda?\n"},"36":{"verse_nr":36,"verse":"Jah, temast ja tema läbi ja temasse on kõik. Temale olgu kirkus igavesti! Aamen.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Nüüd, vennad, kutsun ma teid üles Jumala suure halastuse pärast tooma oma ihud Jumalale elavaks, pühaks ja meelepäraseks ohvriks; see olgu teie mõistlik jumalateenistus.\n"},"2":{"verse_nr":2,"verse":"Ja ärge muganduge praeguse ajaga, vaid muutuge meele uuendamise teel, et te katsuksite läbi, mis on Jumala tahtmine, mis on hea ja meelepärane ja täiuslik.\n"},"3":{"verse_nr":3,"verse":"Sest selle armu tõttu, mis mulle on antud, ütlen ma igaühele teie seast, et ta ei mõtleks üleolevalt selle kohta, mida tuleb mõtelda, vaid mõtleks nõnda, et saaks arukaks sedamööda, kuidas Jumal igaühele usu mõõdu on jaganud.\n"},"4":{"verse_nr":4,"verse":"Sest otsekui meil on ühes ihus palju liikmeid, aga kõigil liikmeil ei ole sama tegevus,\n"},"5":{"verse_nr":5,"verse":"nõnda oleme meie paljud üks ihu Kristuses, üksikult aga üksteise liikmed.\n"},"6":{"verse_nr":6,"verse":"Aga meil on meile antud armu järgi erinevaid armuande: olgu prohvetliku kuulutamise and, mida kasutatagu usu mõõtu mööda;\n"},"7":{"verse_nr":7,"verse":"olgu teenimine, mis toimugu teenimisametis; olgu keegi õpetaja, siis toimigu ta õpetajaametis;\n"},"8":{"verse_nr":8,"verse":"olgu keegi hingehoidja, siis toimigu ta hingehoidjaametis; kes teistele jagab, andku siira südamega; kes teist juhatab, olgu innukas; kes on hoolekandja, olgu oma ametis sõbralik.\n"},"9":{"verse_nr":9,"verse":"Armastus olgu siiras. Kurjast hoidudes kiinduge heasse!\n"},"10":{"verse_nr":10,"verse":"Vennaarmastuses olge üksteise vastu hellad, vastastikuses austuses jõudke üksteisest ette!\n"},"11":{"verse_nr":11,"verse":"Teenige Issandat tüdimatu innuga ja vaimult tulisena!\n"},"12":{"verse_nr":12,"verse":"Olge rõõmsad lootuses, vastupidavad viletsuses, püsivad palves!\n"},"13":{"verse_nr":13,"verse":"Abistage pühasid nende puuduses, püüdke olla külalislahked!\n"},"14":{"verse_nr":14,"verse":"Õnnistage oma tagakiusajaid, õnnistage ja ärge needke!\n"},"15":{"verse_nr":15,"verse":"Rõõmustage rõõmsatega, nutke nutjatega!\n"},"16":{"verse_nr":16,"verse":"Olge omavahel üksmeelsed! Ärge mõtelge kõrgilt, vaid laske end tõmmata madalate hulka! Ärge olge endi meelest targad!\n"},"17":{"verse_nr":17,"verse":"Ärge tasuge kellelegi kurja kurjaga, hoolitsege selle eest, mis on hea kõigi inimeste silmis!\n"},"18":{"verse_nr":18,"verse":"Kui võimalik, niipalju kui oleneb teist, pidage rahu kõigi inimestega!\n"},"19":{"verse_nr":19,"verse":"Ärge makske ise kätte, armsad, vaid andke maad Jumala vihale, sest on kirjutatud: „Minu päralt on kättemaks, mina tasun kätte” - nii ütleb Issand.\n"},"20":{"verse_nr":20,"verse":"Veel enam: „Kui sinu vaenlane nälgib, toida teda, kui tal on janu, anna talle juua, sest seda tehes sa kuhjad tuliseid süsi tema pea peale!”\n"},"21":{"verse_nr":21,"verse":"Ära lase kurjal võitu saada enese üle, vaid võida sina kuri heaga!\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Iga hing alistugu valitsemas olevaile võimudele, sest ei ole võimu, mis ei oleks Jumala käest, olemasolevad on aga  Jumala seatud.\n"},"2":{"verse_nr":2,"verse":"Nõnda siis, kes paneb vastu võimule, paneb vastu Jumala antud korraldusele, vastupanijad aga tõmbavad enese peale nuhtluse.\n"},"3":{"verse_nr":3,"verse":"Ülemused ei ole ju hirmuks headele tegudele, vaid kurjadele. Kui sa aga ei taha tunda hirmu võimu ees, siis tee head, ja sa saad tema käest kiitust,\n"},"4":{"verse_nr":4,"verse":"sest ta on Jumala teener sinu heaks. Kui sa aga teed kurja, siis tunne hirmu, sest ta ei kanna mõõka asjata, ta on ju Jumala teener, kättemaksja nuhtluseks sellele, kes teeb kurja.\n"},"5":{"verse_nr":5,"verse":"Niisiis on alistumine vajalik, seda mitte ainult nuhtluse, vaid ka südametunnistuse pärast.\n"},"6":{"verse_nr":6,"verse":"Seepärast te maksate ka makse. Nemad on ju Jumala ametnikud, kes just sellega pidevalt tegelevad.\n"},"7":{"verse_nr":7,"verse":"Täitke kõigi vastu oma kohustused: maksu, kellele maksu; tolliraha, kellele tolliraha; kartust, kellele kartust; au, kellele au!\n"},"8":{"verse_nr":8,"verse":"Ärgu olgu teil ühtki muud võlga kellegi vastu kui ainult võlg üksteist armastada; sest kes armastab teist, on Seaduse täitnud.\n"},"9":{"verse_nr":9,"verse":"Sest käsk: „Sa ei tohi rikkuda abielu, sa ei tohi tappa, sa ei tohi varastada, sa ei tohi himustada”, ja mis tahes muu käsk on  kokku võetud selles sõnas: „Armasta oma ligimest nagu iseennast!”\n"},"10":{"verse_nr":10,"verse":"Armastus ei tee ligimesele kurja. Nii on armastus Seaduse täitmine.\n"},"11":{"verse_nr":11,"verse":"Ja tehke seda, teades aega: käes on tund unest virguda, sest nüüd on meie pääste lähemal kui siis, kui me usklikuks saime.\n"},"12":{"verse_nr":12,"verse":"Öö on lõpule jõudmas ja päev on lähedal. Pangem siis maha pimeduse teod, rõivastugem valguse relvadega!\n"},"13":{"verse_nr":13,"verse":"Elagem kombekalt nagu päeva ajal, mitte prassimises ega purjutamises, mitte kiimaluses ega kõlvatuses, mitte riius ega kadeduses,\n"},"14":{"verse_nr":14,"verse":"vaid rõivastuge Issanda Jeesuse Kristusega ja ärge tehke ihu eest hoolitsemisest himude rahuldamist!\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Võtke vastu ka usus nõder ja ärge vaielge arvamuste üle!\n"},"2":{"verse_nr":2,"verse":"Mõni usub, et ta võib süüa kõike, aga kes on nõder, sööb ainult taimetoitu.\n"},"3":{"verse_nr":3,"verse":"Kes sööb kõike, ärgu pangu halvaks seda, kes ei söö, ja kes ei söö, ärgu mõistku kohut selle üle, kes sööb, sest Jumal on tema vastu võtnud.\n"},"4":{"verse_nr":4,"verse":"Kes oled sina, et sa mõistad kohut võõra sulase üle? Oma isanda ees ta seisab või langeb. Aga ta jääb seisma, sest Issand suudab teda püsti hoida.\n"},"5":{"verse_nr":5,"verse":"Mõni jälle hindab ühte päeva muudest paremaks, ent teine hindab kõiki päevi ühesuguseks. Igaüks olgu oma mõtlemises kindel!\n"},"6":{"verse_nr":6,"verse":"Kes arvestab teatavat päeva, arvestab seda Issandale; kes sööb, sööb Issandale, sest ta tänab Jumalat, ja kes ei söö, jätab söömata Issandale ja tänab Jumalat.\n"},"7":{"verse_nr":7,"verse":"Keegi meist ei ela ju iseenesele ja keegi ei sure iseenesele,\n"},"8":{"verse_nr":8,"verse":"sest kui me elame, siis elame Issandale, ja kui me sureme, siis sureme Issandale. Kas me nüüd elame või sureme - me oleme Issanda päralt.\n"},"9":{"verse_nr":9,"verse":"Selleks on ju Kristus surnud ja saanud jälle elavaks, et ta oleks nii surnute kui elavate Issand.\n"},"10":{"verse_nr":10,"verse":"Sina aga, miks sa mõistad kohut oma venna üle? Või sina, miks sa paned oma venda halvaks? Kõik me ju astume Jumala kohtujärje ette,\n"},"11":{"verse_nr":11,"verse":"nagu on kirjutatud:„Nii tõesti kui ma elan, ütleb Issand,minu ees nõtkub iga põlvja iga keel annab tunnustust Jumalale.”\n"},"12":{"verse_nr":12,"verse":"Nõnda peab siis igaüks meist enda kohta Jumalale aru andma.\n"},"13":{"verse_nr":13,"verse":"Ärgem siis enam mõistkem kohut üksteise üle, vaid pigem võtkem kohustuseks mitte saada vennale komistuseks või kiusatuseks!\n"},"14":{"verse_nr":14,"verse":"Ma tean ja olen veendunud Issandas Jeesuses, et miski pole ebapuhas iseenesest, vaid on keelatud üksnes sellele, kes arvab midagi keelatu olevat - sellele on see keelatud.\n"},"15":{"verse_nr":15,"verse":"Aga kui su vend saab toidu pärast kurvaks, siis sa ei käi enam armastuse järgi. Ära saada hukka oma toiduga seda, kelle eest Kristus on surnud!\n"},"16":{"verse_nr":16,"verse":"Ja ärgu olgu teotatav see, mis teie jaoks on hea.\n"},"17":{"verse_nr":17,"verse":"Jumala riik ei ole ju söömine ega joomine, vaid õigus ja rahu ja rõõm Pühas Vaimus.\n"},"18":{"verse_nr":18,"verse":"Sest kes sel kombel teenib Kristust, see on Jumalale meelepärane ja tunnustatud inimeste poolt.\n"},"19":{"verse_nr":19,"verse":"Niisiis, taotlegem seda, mida on vaja rahuks ja üksteise ülesehitamiseks!\n"},"20":{"verse_nr":20,"verse":"Ära kisu toidu pärast maha Jumala teost! Kõik on küll puhas, kuid häda inimesele, kes sööb teisele komistuseks!\n"},"21":{"verse_nr":21,"verse":"Hea on liha mitte süüa ja veini mitte juua ja mitte teha seda, mis on su vennale komistuseks.\n"},"22":{"verse_nr":22,"verse":"Usku, mis sul on, pea iseenese jaoks Jumala ees. Õnnis on see, kes enda üle kohut ei mõista selles, mis ta leiab õige olevat.\n"},"23":{"verse_nr":23,"verse":"Kui aga keegi sööb kõheldes, siis on ta süüdi mõistetud, sest see ei tule ta usust. Aga kõik, mis ei tule usust, on patt.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Aga meie, kes oleme tugevad, peame kandma jõuetute nõrkusi ega tohi elada enese meeleheaks.\n"},"2":{"verse_nr":2,"verse":"Igaüks meist olgu meelepärane ligimese heaks tema ülesehitamiseks.\n"},"3":{"verse_nr":3,"verse":"Kristuski ei taotlenud iseenesele meelepärast, vaid nagu on kirjutatud: „Nende teotamised, kes sind teotavad, on langenud minu peale.”\n"},"4":{"verse_nr":4,"verse":"Sest mis iganes enne on kirjutatud, see on kirjutatud meile õpetuseks, et meil kannatlikkuse ja Pühakirja julgustuse kaudu oleks lootust.\n"},"5":{"verse_nr":5,"verse":"Kannatlikkuse ja julgustuse Jumal aga andku teile, et te mõtleksite sedasama omavahel Kristuse Jeesuse eeskuju kohaselt,\n"},"6":{"verse_nr":6,"verse":"et te ühel meelel ja ühest suust ülistaksite Jumalat ja meie Issanda Jeesuse Kristuse Isa.\n"},"7":{"verse_nr":7,"verse":"Seepärast võtke vastu üksteist, nõnda nagu ka Kristus on meid vastu võtnud Jumala kirkuseks.\n"},"8":{"verse_nr":8,"verse":"Sest ma ütlen, et Jeesus Kristus on saanud ümberlõigatute teenriks Jumala tõe pärast - esiisadele antud tõotuse kindlustamiseks -,\n"},"9":{"verse_nr":9,"verse":"et paganad hakkaksid Jumalat ülistama halastuse eest, nagu on kirjutatud:„Seepärast ma tunnistan sind paganate eesja laulan kiitust sinu nimele.”\n"},"10":{"verse_nr":10,"verse":"Ja taas ta ütleb:„Rõõmustage, paganad, koos tema rahvaga!”\n"},"11":{"verse_nr":11,"verse":"Ja taas:„Kiitke Issandat, kõik paganad,ja kiitke teda, kõik rahvad!”\n"},"12":{"verse_nr":12,"verse":"Ja Jesaja ütleb taas:„Iisai juur tulebja see, kes hakkab valitsema paganate üle;tema peale panevad paganad lootuse!”\n"},"13":{"verse_nr":13,"verse":"Aga lootuse Jumal täitku teid kõige rõõmu ja rahuga usus, et teil oleks küllaga lootust Püha Vaimu väes!\n"},"14":{"verse_nr":14,"verse":"Mu vennad, ma olen veendunud, et te olete täidetud headuse ja kõiksugu tunnetusega ning suudate ka üksteist manitseda.\n"},"15":{"verse_nr":15,"verse":"Kohati olen ma teile üsna julgesti kirjutanud, nagu teile meeldetuletuseks, toetudes Jumala poolt mulle antud armule -\n"},"16":{"verse_nr":16,"verse":"olla Kristuse Jeesuse teener paganate seas, tehes Jumala evangeeliumi preestritööd, et paganate ohver oleks meelepärane, Püha Vaimu läbi pühitsetud.\n"},"17":{"verse_nr":17,"verse":"Ma võin siis Kristuses Jeesuses kiidelda sellest, mis on Jumalast,\n"},"18":{"verse_nr":18,"verse":"sest ma julgen ju rääkida ainult sellest, mida Kristus paganate kuulekuseks on teinud minu kaudu sõna ja teoga,\n"},"19":{"verse_nr":19,"verse":"tunnustähtede ja imetegude väe läbi, Jumala Vaimu väe läbi, nii et ma, alustades Jeruusalemmast ja liikudes ümberringi Illüüriani, olen Kristuse evangeeliumi kuulutamise lõpule viinud.\n"},"20":{"verse_nr":20,"verse":"Aga ma olen endale pidanud auasjaks mitte kuulutada evangeeliumi seal, kus Kristust juba on nimetatud, et ma ei ehitaks teiste poolt pandud alusele,\n"},"21":{"verse_nr":21,"verse":"vaid nagu on kirjutatud:„Need, kellele ei ole temast midagi kuulutatud, näevadja need, kes ei ole kuulnud, hakkavad mõistma.”\n"},"22":{"verse_nr":22,"verse":"Seepärast ongi mind palju kordi takistatud teie juurde tulemast.\n"},"23":{"verse_nr":23,"verse":"Et mul nüüd ei ole aga neil aladel enam kohta ja ma olen nii palju aastaid igatsenud tulla teie juurde,\n"},"24":{"verse_nr":24,"verse":"siis Hispaaniasse reisides loodan ma teid näha ja teie  saatel jõuda sinna, kui ma esmalt olen teie keskel end natuke kosutanud.\n"},"25":{"verse_nr":25,"verse":"Aga nüüd ma lähen Jeruusalemma püha rahvast abistama.\n"},"26":{"verse_nr":26,"verse":"Makedoonial ja Ahhaial on olnud meeltmööda üht-teist jagada osaduseanniks vaestele Jeruusalemma pühade seas.\n"},"27":{"verse_nr":27,"verse":"Neile on see olnud meelepärane. Ka on nad nende võlglased, sest kui paganad on saanud osa nende vaimulikest andidest, siis on ka nende kohus teenida neid aineliselt.\n"},"28":{"verse_nr":28,"verse":"Kui ma siis sellega olen valmis saanud ja selle vilja neile ustavalt üle andnud, tulen ma teie kaudu Hispaaniasse.\n"},"29":{"verse_nr":29,"verse":"Aga ma tean, et teie juurde tulles tulen ma Kristuse rohke õnnistusega.\n"},"30":{"verse_nr":30,"verse":"Ma kutsun teid üles, vennad, meie Issanda Jeesuse Kristuse läbi ja Vaimu armastuse läbi võitlema koos minuga palvetes Jumala poole minu eest,\n"},"31":{"verse_nr":31,"verse":"et ma pääseksin uskmatute käest Juudamaal ja et mu teenistus Jeruusalemma heaks oleks pühadele meelepärane\n"},"32":{"verse_nr":32,"verse":"ning et ma Jumala tahtel võiksin rõõmuga tulla teie juurde ja koos teiega leiaksin hingamist.\n"},"33":{"verse_nr":33,"verse":"Aga rahu Jumal olgu teie kõikidega! Aamen.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ma jätan teie hoolde meie õe Foibe, kes on Kenkrea koguduse teenistuses.\n"},"2":{"verse_nr":2,"verse":"Võtke ta vastu Issandas nagu pühadele kohane ning toetage teda, milles tal iganes teid vaja läheb, sest tema isegi on olnud paljudele toeks, ka minule endale!\n"},"3":{"verse_nr":3,"verse":"Tervitage minu kaastöölisi Kristuses Jeesuses, Priskat ja Akvilat,\n"},"4":{"verse_nr":4,"verse":"kes minu hinge eest oma pea on pannud kaalule, keda ei täna üksnes mina, vaid ka kõik paganate kogudused;\n"},"5":{"verse_nr":5,"verse":"tervitage ka kogudust nende kojas! Tervitage mu armast Epainetost, kes oli Aasia provintsis esimene pöörduma Kristuse poole!\n"},"6":{"verse_nr":6,"verse":"Tervitage Maarjat, kes on teie eest palju vaeva näinud!\n"},"7":{"verse_nr":7,"verse":"Tervitage Andronikost ja Juniast, mu sugulasi ja vanglakaaslasi, kes on silmapaistvad apostlite seas; nemad olid kristlased juba enne mind.\n"},"8":{"verse_nr":8,"verse":"Tervitage Ampliatust, mu armast Issandas!\n"},"9":{"verse_nr":9,"verse":"Tervitage Urbanust, meie kaastöölist Issandas, ja mu armast Stahhüst!\n"},"10":{"verse_nr":10,"verse":"Tervitage Apellest, kes on tunnustatud kristlane! Tervitage Aristobulose omi!\n"},"11":{"verse_nr":11,"verse":"Tervitage Heroodioni, mu sugulast! Tervitage Narkissose omadest neid, kes on Issandas!\n"},"12":{"verse_nr":12,"verse":"Tervitage Trüfainat ja Trüfoosat, kes näevad vaeva Issandale! Tervitage armast õde Persist, kes on palju vaeva näinud Issandale!\n"},"13":{"verse_nr":13,"verse":"Tervitage Issandas valitud Ruufust ja tema ema, kes on ka minu emaks olnud!\n"},"14":{"verse_nr":14,"verse":"Tervitage Asünkritost, Flegonit, Hermest, Patrobast, Hermast ja vendi, kes on nendega!\n"},"15":{"verse_nr":15,"verse":"Tervitage Filologost ja Juuliat, Neereust ja ta õde ja Olümpast ning kõiki pühasid, kes on nendega!\n"},"16":{"verse_nr":16,"verse":"Tervitage üksteist püha suudlusega! Kõik Kristuse kogudused tervitavad teid!\n"},"17":{"verse_nr":17,"verse":"Ma palun teid, vennad, pidada silmas neid, kes tekitavad lõhesid ja pahandusi õpetuse vastu, mida teie olete õppinud. Hoidke neist eemale,\n"},"18":{"verse_nr":18,"verse":"sest niisugused ei teeni meie Issandat Jeesust Kristust, vaid oma kõhtu, ja nad petavad libedate sõnade ja ilukõnedega lihtsameelsete südameid.\n"},"19":{"verse_nr":19,"verse":"Teie kuulekus on ju kõigile saanud teatavaks. Seepärast olen ma teie üle rõõmus, ent ma tahaksin, et te oleksite targad heale, aga jääksite puutumatuks kurjast.\n"},"20":{"verse_nr":20,"verse":"Aga rahu Jumal purustab peatselt saatana teie jalge alla. Meie Issanda Jeesuse Kristuse arm olgu teiega! Aamen.\n"},"21":{"verse_nr":21,"verse":"Teid tervitavad mu kaastööline Timoteos, ning Luukius ja Jaason ja Soosipatros, mu sugulased.\n"},"22":{"verse_nr":22,"verse":"Mina, Tertius, kes ma selle kirja olen kirjutanud, tervitan teid Issandas!\n"},"23":{"verse_nr":23,"verse":"Teid tervitab Gaius, minu ja terve koguduse võõrustaja. Teid tervitab Erastos, linna varahoidja, ja vend Kvartus.\n"},"24":{"verse_nr":24,"verse":"[Meie Issanda Jeesuse Kristuse arm olgu teie kõikidega! Aamen.]\n"},"25":{"verse_nr":25,"verse":"[Sellele aga, kes teid võib kinnitada minu evangeeliumi ja  Jeesuse Kristuse kuulutuse kohaselt, selle saladuse ilmutuse kohaselt, millest on igavesest ajast vaikitud,\n"},"26":{"verse_nr":26,"verse":"nüüd aga on tehtud avalikuks ja prohvetite kirjade läbi igavese Jumala käsu kohaselt kõigile rahvastele antud teada kuulekuseks usule,\n"},"27":{"verse_nr":27,"verse":"ainsale, targale Jumalale - temale olgu kirkus igavesti Jeesuse Kristuse läbi! Aamen.]\n"}}}}}