{"type":"book","version":"estonian","book_name":"2 Corinthians","book_nr":47, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Kristuse Jeesuse apostel Jumala tahtmisel, ja vend Timoteos - Korintoses olevale Jumala kogudusele ning kõigile pühadele kogu Ahhaias:\n"},"2":{"verse_nr":2,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"3":{"verse_nr":3,"verse":"Kiidetud olgu Jumal ja meie Issanda Jeesuse Kristuse Isa, halastuse Isa ja kõige julgustuse Jumal!\n"},"4":{"verse_nr":4,"verse":"Tema julgustab meid igas meie ahistuses, et me suudaksime julgustada neid, kes on mis tahes ahistuses, julgustusega, millega Jumal meid endid julgustab.\n"},"5":{"verse_nr":5,"verse":"Sest otsekui meil on küllaga Kristuse kannatusi, nõnda on meil küllaga ka julgustust Kristuse kaudu.\n"},"6":{"verse_nr":6,"verse":"Kui meid nüüd ahistatakse, siis sünnib see teie julgustamiseks ja päästmiseks; kui meid julgustatakse, siis sünnib seegi teie julgustamiseks; see saab teoks, kui te vapralt talute neidsamu kannatusi, mida meiegi kannatame.\n"},"7":{"verse_nr":7,"verse":"Ja meie lootus teie peale on kindel, kuna me teame, et nii nagu teil on osa meie kannatustest, nõnda ka meie julgustusest.\n"},"8":{"verse_nr":8,"verse":"Me ei taha ju, vennad, et teile jääks teadmata, kuidas meid  Aasias ahistati: meid koormati üliväga üle meie jõu, nii et me koguni kahtlesime oma ellujäämises.\n"},"9":{"verse_nr":9,"verse":"Jah, meil oli meie endi arvates surmakäsk juba käes, et me ei loodaks endi, vaid Jumala peale, kes surnud üles äratab.\n"},"10":{"verse_nr":10,"verse":"Tema päästis meid sellest määratu suurest surmast ja päästab veelgi - tema, kelle peale me loodame. Jah, ta päästab edaspidigi,\n"},"11":{"verse_nr":11,"verse":"kui ka teie eestpalvetega meile appi tulete, nii et paljud tänaksid meile paljude inimeste eestpalvete tõttu Jumalalt osaks saanud armuanni eest.\n"},"12":{"verse_nr":12,"verse":"Meie kiitlemine on just see: meie südametunnistus võib tõendada, et oleme käitunud siin maailmas, eriti aga teiega suheldes, Jumalalt saadud siiras ja selges meeles, mitte lihalikus tarkuses, vaid Jumala armus.\n"},"13":{"verse_nr":13,"verse":"Me ei kirjuta teile ju midagi muud peale selle, mida te siit loete ja ehk ka mõistate. Ent ma loodan, et te kunagi täielikult mõistate seda,\n"},"14":{"verse_nr":14,"verse":"mida te praegu vaid osaliselt olete mõistnud, nii et te võite meie Issanda Jeesuse päeval kiidelda meist, nagu meie kiitleme teist.\n"},"15":{"verse_nr":15,"verse":"Ja selle meelekindlusega ma tahtsingi esmalt tulla teie juurde, et te saaksite teistkordselt armu,\n"},"16":{"verse_nr":16,"verse":"ja teie kaudu matkata Makedooniasse ja Makedooniast tulla tagasi teie juurde ning lasta teil mind saata teele Juudamaale.\n"},"17":{"verse_nr":17,"verse":"Tahtes nüüd seda, kas ma ei toiminud ehk kergemeelselt? Ehk ma kavatsen loomu järgi seda, mida kavatsen, et minu juures oleks „jah, jah” ja „ei, ei” ühtaegu?\n"},"18":{"verse_nr":18,"verse":"Kui aga Jumal on ustav, siis meie sõna teie vastu ei ole ühtaegu „jah” ja „ei”.\n"},"19":{"verse_nr":19,"verse":"Sest Jumala Poeg Jeesus Kristus, keda meie, mina, Silvanus ja Timoteos, oleme teie seas kuulutanud, ei olnud „jah” ja „ei”, vaid temas oli „jah”.\n"},"20":{"verse_nr":20,"verse":"Sest Jumala tõotused, millised iganes need olid, on Kristuses „jah”. Seepärast tulgu ka meie suust tema läbi „aamen” Jumalale kiituseks.\n"},"21":{"verse_nr":21,"verse":"Aga see, kes meid koos teiega on kinnitanud Kristusesse ja kes meid on võidnud, on Jumal,\n"},"22":{"verse_nr":22,"verse":"kes on meid ka pitseriga kinnitanud ning meile andnud käsirahaks Vaimu südamesse.\n"},"23":{"verse_nr":23,"verse":"Mina aga kutsun Jumala tunnistajaks oma hinge vastu, et ainult teie säästmise pärast ei ole ma enam Korintosesse tulnud.\n"},"24":{"verse_nr":24,"verse":"See pole nii. Meie ei taha ju olla isandad teie usu üle - usus te püsite niigi -, vaid me tahame olla kaasosalised teie rõõmus.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ma ju tegin endamisi sellise otsuse, et ma ei tule taas teie juurde kurbuses.\n"},"2":{"verse_nr":2,"verse":"Sest kui mina teid kurvastan, kes teine siis rõõmustaks mind kui see, keda ma olen kurvastanud?\n"},"3":{"verse_nr":3,"verse":"Ja just seepärast ma kirjutasin teile, et teie juurde tulles mind ei kurvastaks need, kelle üle ma oleksin pidanud rõõmustama. Olen ju veendunud teie kõigi suhtes, et minu rõõm on ka teie kõikide oma.\n"},"4":{"verse_nr":4,"verse":"Ma küll kirjutasin teile suures ahistuses ja südamekitsikuses  paljude pisaratega, aga ma ei teinud seda selleks, et teid kurvastada, vaid et te mõistaksite, kui väga ma teid armastan.\n"},"5":{"verse_nr":5,"verse":"Aga kui keegi on kurvastust põhjustanud, siis ta ei ole kurvastanud mind, vaid mingil määral - et ma ei ütleks liiga rängalt - teid kõiki.\n"},"6":{"verse_nr":6,"verse":"Niisugusele piisab noomimisest, mida ta enamiku käest on saanud,\n"},"7":{"verse_nr":7,"verse":"nii et nüüd te peate talle pigem andestama ja teda julgustama, et suur kurvastus teda ära ei neelaks.\n"},"8":{"verse_nr":8,"verse":"Seepärast ma palun teid osutada armastust tema vastu.\n"},"9":{"verse_nr":9,"verse":"Selleks ma ju kirjutasingi, et läbi katsuda teie meelsust, kas te kõiges olete kuulekad.\n"},"10":{"verse_nr":10,"verse":"Kellele teie aga midagi andestate, sellele andestan minagi. Ja selle, mida minul on andestada - kui mul üldse on midagi andestada -, selle ma andestan teie pärast Kristuse palge ees,\n"},"11":{"verse_nr":11,"verse":"et saatan meid ei tüssaks. Sest tema mõtted ei ole meile teadmata.\n"},"12":{"verse_nr":12,"verse":"Aga kui ma Troasesse tulin Kristuse evangeeliumi kuulutama ja mulle avanes uks Issandas,\n"},"13":{"verse_nr":13,"verse":"ei olnud siiski mu vaimul kergendust, sest ma ei leidnud oma venda Tiitust. Ma jätsin siis nendega hüvasti ja tulin Makedooniasse.\n"},"14":{"verse_nr":14,"verse":"Aga tänu olgu Jumalale, kes meid Jeesuses Kristuses viib igal pool võidukäigus kaasa ja teeb kõigis paigus meie kaudu avalikuks oma tunnetuse lõhna.\n"},"15":{"verse_nr":15,"verse":"Meie oleme ju Kristuse hea lõhn Jumalale nii nende seas, kes päästetakse, kui ka nende seas, kes hukkuvad:\n"},"16":{"verse_nr":16,"verse":"ühtedele lõhn surmast surma, teistele aga lõhn elust ellu. Ja kes selleks kõlbab?\n"},"17":{"verse_nr":17,"verse":"Meie ei ole ju nii nagu mitmed, kes Jumala sõnaga hangeldavad, vaid meie räägime selge meelega, jah, nagu Jumalast lähtudes, Jumala palge ees, Kristuses.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Kas jälle peame hakkama ennast soovitama? Või on meil vaja, nagu mõnel teisel, soovituskirju teie kätte või teie käest?\n"},"2":{"verse_nr":2,"verse":"Ei, teie ise olete meie kiri, kirjutatud meie südamesse, igale inimesele mõistetav ja loetav.\n"},"3":{"verse_nr":3,"verse":"On ilmne, et teie olete Kristuse kiri, meie teenimistöö läbi valminud kiri, mis ei ole kirjutatud tindiga, vaid elava Jumala Vaimuga, ka mitte kivilaudadele, vaid lihastele südamelaudadele.\n"},"4":{"verse_nr":4,"verse":"Niisugune usaldus Jumala vastu on meil aga Kristuse kaudu.\n"},"5":{"verse_nr":5,"verse":"Meie ei ole ju iseendast kõlblikud midagi lugema oma teeneks, just nagu oleks see meist endist, vaid meie kõlblikkus tuleb Jumalalt,\n"},"6":{"verse_nr":6,"verse":"kes on teinud meid kõlblikuks teenima uut lepingut, mitte kirjatähe, vaid Vaimu lepingut, sest kirjatäht suretab, aga Vaim teeb elavaks.\n"},"7":{"verse_nr":7,"verse":"Aga kui juba kirjatähtedega kividesse uuristatud surmateenistus  sündis kirkuses, nii et Iisraeli lapsed ei suutnud vaadata Moosese palgesse selle kirkuse pärast, mis ometi oli kaduv,\n"},"8":{"verse_nr":8,"verse":"kuidas siis vaimuteenistus ei peaks sündima veelgi suuremas kirkuses?\n"},"9":{"verse_nr":9,"verse":"Kui juba hukkamõistuteenistusel oli kirkus, siis on õigeksmõistuteenistus veel palju suurem kirkuselt.\n"},"10":{"verse_nr":10,"verse":"Ning toona kirgastatu ei olegi praegu enam kirgas selle võrratu kirkuse kõrval.\n"},"11":{"verse_nr":11,"verse":"Jah, kui kõrvalejäetav juba oli täis kirkust, kui palju enam on kirkuses see, mis jääb!\n"},"12":{"verse_nr":12,"verse":"Et meil nüüd on niisugune lootus, siis võime toimida täie julgusega\n"},"13":{"verse_nr":13,"verse":"ega pane Moosese kombel katet oma palgele, et Iisraeli lapsed ei saaks vaadata selle lõppu, mis on kaduv.\n"},"14":{"verse_nr":14,"verse":"Kuid nende mõtteviis on paadunud. Veel tänapäevani jääb Vana Testamendi lugemise peale seesama kate, seda ei kergitata, sest see eemaldatakse alles Kristuses.\n"},"15":{"verse_nr":15,"verse":"Tänapäevani, iga kord kui Moosest loetakse, lasub kate nende südamel.\n"},"16":{"verse_nr":16,"verse":"Aga kui nende süda pöördub Issanda poole, siis võetakse kate ära.\n"},"17":{"verse_nr":17,"verse":"Ent Issand on Vaim, ja seal, kus on Issanda Vaim, on vabadus.\n"},"18":{"verse_nr":18,"verse":"Aga meid kõiki, kes me katmata palgega vaatleme Issanda kirkust peegeldumas, muudetakse samasuguseks kujuks kirkusest kirkusesse. Seda teeb Issand, kes on Vaim.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Sellepärast et meil on selline amet, nagu see on antud meile halastuse kaudu, me ei tüdi ära.\n"},"2":{"verse_nr":2,"verse":"Me oleme lahti öelnud häbiväärseist asjust, mida peidetakse, me ei kasuta riukaid ega moonuta Jumala sõna, vaid esitame end tõe avaldamisega kõikide inimeste südametunnistusele Jumala ees.\n"},"3":{"verse_nr":3,"verse":"Kui meie evangeelium on siiski kinni kaetud, siis on see kinni kaetud neile, kes hukkuvad,\n"},"4":{"verse_nr":4,"verse":"neile uskmatuile, kellel praeguse aja jumal on mõtted sõgestanud, nii et neile ei koida evangeeliumi valgus Kristuse kirkuses, kes on Jumala kuju.\n"},"5":{"verse_nr":5,"verse":"Me ei kuuluta ju iseendid, vaid Jeesust Kristust Issandana, endid aga teie sulastena Jeesuse pärast.\n"},"6":{"verse_nr":6,"verse":"Sest see, kes ütles: „Pimedusest paistku valgus!”, on Jumal, kes on hakanud särama meie südames, et tekiks tunnetuse valgus  Jeesuse Kristuse isikus olevast Jumala kirkusest.\n"},"7":{"verse_nr":7,"verse":"See aare on meil aga saviastjates, et võrratult suur vägi oleks Jumala oma ja ei midagi meist.\n"},"8":{"verse_nr":8,"verse":"Meid ahistatakse igati, kuid me ei ole kitsikuses; me oleme nõutud, kuid mitte meeleheitel;\n"},"9":{"verse_nr":9,"verse":"meid kiusatakse taga, kuid me pole hüljatud; meid rõhutakse maha, kuid me ei hukku;\n"},"10":{"verse_nr":10,"verse":"me kanname alati oma ihus Jeesuse surma, et ka Jeesuse elu avalduks meie ihus.\n"},"11":{"verse_nr":11,"verse":"Sest meid, kes me elame, antakse alatasa surma Jeesuse pärast, et ka Jeesuse elu avalduks meie surelikus ihus.\n"},"12":{"verse_nr":12,"verse":"Nii on surm tegev meis, elu aga teis.\n"},"13":{"verse_nr":13,"verse":"Aga et meil on sellesama usu vaim, millest on kirjutatud: „Ma usun, seepärast ma räägin”, siis meiegi usume ja ka räägime,\n"},"14":{"verse_nr":14,"verse":"teades, et see, kes äratas üles Issanda Jeesuse, äratab meidki koos Jeesusega üles ja seab enda ette koos teiega.\n"},"15":{"verse_nr":15,"verse":"Kõik sünnib ju teie heaks, et arm üha enamate inimeste tänu kaudu rohkenedes kasvaks Jumala austuseks.\n"},"16":{"verse_nr":16,"verse":"Seepärast me ei tüdi, vaid kuigi meie väline inimene kulub, uueneb seesmine inimene ometi päev-päevalt.\n"},"17":{"verse_nr":17,"verse":"Sest see praeguse hetke kerge ahistus saavutab meile määratult suure igavese au,\n"},"18":{"verse_nr":18,"verse":"meile, kes me ei pea silmas nähtavat, vaid nähtamatut, sest nähtav on mööduv, nähtamatu aga igavene.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Me ju teame, et kui meie maine telkhoone maha kistakse, on meil elamu Jumala käest, käteta tehtud igavene hoone taevas,\n"},"2":{"verse_nr":2,"verse":"sest selles maises me ägame, igatsedes rõivastuda taevasesse eluasemesse,\n"},"3":{"verse_nr":3,"verse":"et meid ka lahti rõivastatuna ei nähtaks olevat alasti.\n"},"4":{"verse_nr":4,"verse":"Meie, kes oleme selles telgis, ägame ju koorma all, sest me ei taha lahti rõivastuda, vaid olla taevaselt rõivastatud, et elu neelaks ära sureliku.\n"},"5":{"verse_nr":5,"verse":"See, kes meid selleks valmistab, on Jumal, kes on andnud meile käsirahaks Vaimu.\n"},"6":{"verse_nr":6,"verse":"Nii me oleme siis alati kindlad, teades, et kuni me oleme ihus, oleme eemal Issanda juurest;\n"},"7":{"verse_nr":7,"verse":"sest me käime usus, mitte nägemises,\n"},"8":{"verse_nr":8,"verse":"ent me oleme kindlad ning meile meeldib pigem ära olla ihust ja viibida Issanda juures.\n"},"9":{"verse_nr":9,"verse":"Seepärast me püüamegi olla temale meelepärased, kas oleme siis kodus või võõrsil,\n"},"10":{"verse_nr":10,"verse":"sest me kõik peame saama avalikuks Kristuse kohtujärje ees, et igaüks saaks kätte, mida ta ihus olles on teinud, olgu head või halba.\n"},"11":{"verse_nr":11,"verse":"Teades nüüd, mis on Issanda kartus, me püüame veenda inimesi uskuma. Jumalale me oleme täiesti avalikud ja ma loodan ka teie südametunnistuses olla täiesti avalik.\n"},"12":{"verse_nr":12,"verse":"Me ei hakka end taas teile soovitama, vaid anname teile alust kiidelda meist, et teil oleks midagi öelda nende vastu, kes võivad kiidelda sellega, mis on silma ees, ent mitte sellega, mis on südames.\n"},"13":{"verse_nr":13,"verse":"Sest kui me oleme olnud arust ära, siis on see Jumalale, kui oleme selge aruga, siis teile.\n"},"14":{"verse_nr":14,"verse":"Sest Kristuse armastus sunnib meid, kes me otsustame nõnda: kui üks on surnud kõikide eest, siis on kõik surnud;\n"},"15":{"verse_nr":15,"verse":"ja ta on surnud kõikide eest, et elavad ei elaks enam enestele, vaid temale, kes on nende eest surnud ja üles äratatud.\n"},"16":{"verse_nr":16,"verse":"Seepärast ei tunne me nüüdsest peale kedagi inimliku loomuse poolest; kui me ka oleksime tundnud Kristust inimliku loomuse poolest, siis nüüd me ei tunne teda enam nõnda.\n"},"17":{"verse_nr":17,"verse":"Niisiis, kui keegi on Kristuses, siis ta on uus loodu, vana on möödunud, vaata, uus on sündinud.\n"},"18":{"verse_nr":18,"verse":"See kõik on Jumalast, kes meid on enesega Kristuse läbi lepitanud ja andnud meile lepitusameti;\n"},"19":{"verse_nr":19,"verse":"kuna see oli Jumal, kes Kristuses lepitas maailma enesega ega arvestanud neile nende üleastumisi ning on pannud meisse lepitussõna.\n"},"20":{"verse_nr":20,"verse":"Meie oleme nüüd Kristuse käskjalad, otsekui Jumal ise julgustaks meie kaudu. Me palume Kristuse asemel: Andke endid lepitada Jumalaga!\n"},"21":{"verse_nr":21,"verse":"Ta on teinud patuks meie asemel selle, kes patust midagi ei teadnud, et meie saaksime Jumala õiguseks tema sees.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Aga olles kaasabilised me manitsemegi teid, et te Jumala armu ilmaasjata vastu ei võtaks,\n"},"2":{"verse_nr":2,"verse":"ta ütleb ju:„Ma olen sind kuulnud soodsal ajalja aidanud sind päästepäeval.”Ennäe, nüüd on ülisoodus aeg! Ennäe, nüüd on päästepäev!\n"},"3":{"verse_nr":3,"verse":"Me ei anna mitte milleski põhjust komistamiseks, et seda ametit ei laimataks,\n"},"4":{"verse_nr":4,"verse":"vaid näitame end Jumala abilistena kõiges: suures kannatlikkuses, ahistustes, hädades, kitsikustes,\n"},"5":{"verse_nr":5,"verse":"hoopide all, vangis, mässudes, vaevanägemistes, valvamistes, paastumistes,\n"},"6":{"verse_nr":6,"verse":"puhtuses, tunnetuses, pikameelsuses, helduses, Pühas Vaimus, siiras armastuses,\n"},"7":{"verse_nr":7,"verse":"tõe sõnas, Jumala väes, õiguse relvadega paremas ja vasakus käes,\n"},"8":{"verse_nr":8,"verse":"aus ja häbis, laituse all ja kiituse all; kui eksitajad, ja siiski tõerääkijad;\n"},"9":{"verse_nr":9,"verse":"kui tundmatud, ent ometi tuntud; kui surijad - ja ennäe, me elame!; kui karistatud, aga mitte surmatud;\n"},"10":{"verse_nr":10,"verse":"kui kurvad, aga ikka rõõmsad; kui vaesed, kes siiski paljusid rikkaks teevad; kui need, kellel ei ole midagi ja kelle päralt on kõik.\n"},"11":{"verse_nr":11,"verse":"Meie suu on teile avatud, korintlased, meie süda on avardunud.\n"},"12":{"verse_nr":12,"verse":"Teil ei ole meie sees kitsas, vaid teil on kitsas teie oma südames.\n"},"13":{"verse_nr":13,"verse":"Ma ütlen teile kui lastele: Vastutasuks avarduge teiegi!\n"},"14":{"verse_nr":14,"verse":"Ärge hakake vedama võõras ikkes koos uskmatutega! Mis ühist on õigusel ja ülekohtul või mis osadust valgusel pimedusega?\n"},"15":{"verse_nr":15,"verse":"Mis kooskõla on Kristusel Beliariga või mis osa on usklikul uskmatuga?\n"},"16":{"verse_nr":16,"verse":"Kuidas sobib Jumala tempel kokku ebajumalatega? Meie oleme ju elava Jumala tempel, nõnda nagu Jumal on öelnud:„Ma tahan nende seas elada ja käiaja olla nende Jumal,ja nemad on minu rahvas.\n"},"17":{"verse_nr":17,"verse":"Seepärast minge ära nende keskeltja eralduge neist,” ütleb Issand,„ja ärge puudutage rüvedat,siis ma võtan teid vastu\n"},"18":{"verse_nr":18,"verse":"ja olen teile Isaks,ja teie olete mulle poegadeks ja tütardeks,”ütleb Kõigeväeline Issand.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Armsad, et meil nüüd on niisugused tõotused, siis puhastagem endid ihu ja vaimu kogu rüvedusest, täiustades oma pühadust Jumala kartuses.\n"},"2":{"verse_nr":2,"verse":"Andke meile ruumi oma südames! Me ei ole kellelegi ülekohut teinud, me ei ole kedagi laostanud, me ei ole kedagi petnud.\n"},"3":{"verse_nr":3,"verse":"Ma ei ütle seda teie hukkamõistmiseks, sest ma olen juba enne öelnud, et teie olete meie südames, et me üheskoos sureksime ja üheskoos elaksime.\n"},"4":{"verse_nr":4,"verse":"Mul on rohkelt julgust teie ees, mul on teie üle palju kiitlemist, ma olen täis lohutust, mul on ülikülluses rõõmu igas meie kitsikuses.\n"},"5":{"verse_nr":5,"verse":"Sest tõesti, kui me tulime Makedooniasse, ei olnud meie ihul mingit hõlpu, vaid meid vaevati igati - väljas olid tülid, sees kartused.\n"},"6":{"verse_nr":6,"verse":"Aga Jumal, kes julgustab alandlikke, on meid julgustanud Tiituse tuleku kaudu.\n"},"7":{"verse_nr":7,"verse":"See ei olnud üksnes tema tulek, vaid ka julgustus, millega teie teda olete julgustanud, nii et ma veel enam rõõmustasin, kui ta meile jutustas teie igatsemisest, teie kurtmisest, teie innukusest minu pärast.\n"},"8":{"verse_nr":8,"verse":"Sest kuigi ma teid kirjaga kurvastasin, ei kahetse ma seda. Ja kui ma kahetsesingi - ma näen, et see kiri on teid ikkagi mõneks ajaks kurvastanud -,\n"},"9":{"verse_nr":9,"verse":"siis nüüd ma rõõmustan. Ma ei rõõmusta, et teie kurvastasite, vaid et te kurvastasite meeleparanduseks. Te olete ju Jumalale meelepäraselt kurvastanud, nii et meie ei ole teile millegagi kahju teinud.\n"},"10":{"verse_nr":10,"verse":"Jah, Jumalale meelepärane kurvastus toob meeleparanduse päästeks, mida ei kahetseta, maailma kurvastus toob aga surma.\n"},"11":{"verse_nr":11,"verse":"Sest vaadake, millise innukuse on teis tekitanud just see, et te Jumalale meelepäraselt kurvastasite, millise kaitsekõne, millise meelepaha, millise kartuse, millise igatsuse, millise innu, millise karistuse! Teie olete end kõigiti näidanud puhtana selles asjas.\n"},"12":{"verse_nr":12,"verse":"Niisiis, kui ma teile kirjutasin, ei sündinud see selle pärast, kes tegi ülekohut, ega selle pärast, kellele tehti ülekohut, vaid selleks, et teie keskel saaks avalikuks teie hool meie heaks Jumala ees.\n"},"13":{"verse_nr":13,"verse":"Selle tõttu me oleme nüüd julgustatud. Peale oma julgustuse oleme aga veel palju rohkem rõõmustanud Tiituse rõõmu pärast, et ta vaim on leidnud kosutust teie kõikide poolt,\n"},"14":{"verse_nr":14,"verse":"ja et ma ei ole jäänud häbisse, kui ma olen teid temale kiitnud, vaid nagu me teile oleme kõike rääkinud tões, nii on ka meie kiitlemine Tiituse ees tõeks läinud.\n"},"15":{"verse_nr":15,"verse":"Ja tema süda on veel rohkem teile lahti, kui ta meenutab teie kõikide kuulekust, kuidas teie ta vastu võtsite kartuse ja värinaga.\n"},"16":{"verse_nr":16,"verse":"Olen rõõmus, et võin kõiges teie peale kindel olla.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Vennad, ma tahan teile teatada, mida Jumala arm Makedoonia kogudustes on korda saatnud.\n"},"2":{"verse_nr":2,"verse":"Rohked katsumused, millega neid on läbi proovitud, on andnud neile ohtrasti rõõmu ning nende põhjatu vaesus on kasvanud siira headuse rohkeks rikkuseks.\n"},"3":{"verse_nr":3,"verse":"Nad on ju andnud oma jõudu mööda - mina olen tunnistaja -, koguni üle oma jõu. Nad ise on vabatahtlikult\n"},"4":{"verse_nr":4,"verse":"anunud meilt paljude palvetega, et neil võiks olla osa eesõigusest aidata pühasid.\n"},"5":{"verse_nr":5,"verse":"Ja nende annid ületasid kõik meie lootused, sest nad andsid Jumala tahtmise läbi iseendid, esmalt Issandale ja siis ka meile.\n"},"6":{"verse_nr":6,"verse":"Nii me siis julgustasime Tiitust, et ta teie keskel viiks lõpule selle korjanduse, nii nagu ta seda kord on alustanud.\n"},"7":{"verse_nr":7,"verse":"Jah, nii nagu te olete ülevoolavad usult ja sõnalt ja tunnetuselt ja innukuselt ja meie armastuselt teie vastu, olge ülevoolavad ka selles armastustöös.\n"},"8":{"verse_nr":8,"verse":"Ma ei ütle seda käsuna, vaid proovides teiste innukuse varal ka teie armastuse ehtsust.\n"},"9":{"verse_nr":9,"verse":"Te ju teate meie Issanda Jeesuse Kristuse armu, et tema, kuigi ta oli rikas, sai teie pärast vaeseks, et teie saaksite rikkaks tema vaesusest.\n"},"10":{"verse_nr":10,"verse":"Ma annan selles asjas vaid nõu: see oleks ju teile kasulik, kui te nüüd lõpetaksite oma tegemise, mida te alustasite juba mullu. Tollal olite teie esimesed nii tegema kui tahtma.\n"},"11":{"verse_nr":11,"verse":"Lõpetage nüüd oma tegemine, et nõnda nagu teil oli valmidust tahta, nõnda oleks seda ka lõpetamiseks oma võimalusi mööda.\n"},"12":{"verse_nr":12,"verse":"Sest kui on olemas valmidust, siis on see meeldiv selles, mis kellelgi on, mitte selles, mida tal pole.\n"},"13":{"verse_nr":13,"verse":"Sest ei tohi olla nii, et mis teistele on kergenduseks, ahistaks teid, vaid võrdsuse saamiseks\n"},"14":{"verse_nr":14,"verse":"olgu teie jõukus praegu nende puudusele toeks, et ka nende jõukus kunagi saaks toeks teie puudusele, nii et tekiks võrdsus,\n"},"15":{"verse_nr":15,"verse":"nagu on kirjutatud: „Kellel oli palju, sellel ei olnud liiast, ja kellel oli pisut, sellel ei olnud vähe.”\n"},"16":{"verse_nr":16,"verse":"Aga tänu olgu Jumalale, kes andis Tiituse südamesse niisuguse hoole teie heaks,\n"},"17":{"verse_nr":17,"verse":"et ta võttis kuulda manitsust, aga olles veel hoolsam, on tulnud teie juurde vabatahtlikult.\n"},"18":{"verse_nr":18,"verse":"Temaga koos me saatsime selle venna, keda on evangeeliumi kuulutamises kiidetud kõigis kogudustes,\n"},"19":{"verse_nr":19,"verse":"ja vähe sellest, ta on käte pealepanemisega ka valitud koguduste poolt meie reisikaaslaseks kohale viima seda andi, mida me kogume Issanda ülistuseks ja iseendi kinnitamiseks.\n"},"20":{"verse_nr":20,"verse":"Me püüame teha nii, et keegi meid ei saaks laimata selle rohke anni pärast, mida me kogume.\n"},"21":{"verse_nr":21,"verse":"Me ei püüa ju ainult seda, et kõik oleks hea Issanda silmis, vaid ka inimeste silmis.\n"},"22":{"verse_nr":22,"verse":"Me saatsime aga koos nendega veel oma venna, keda me mitmes asjas sageli oleme leidnud hoolsa olevat, kes aga nüüd on veel palju hoolsam suure usalduse pärast, mis tal on teie suhtes.\n"},"23":{"verse_nr":23,"verse":"Olgu tegemist Tiitusega, kes on minu kaasosaline ja abiline teie juures, olgu meie vendadega, kes on koguduste saadikud, - nad on Kristuse kirkus!\n"},"24":{"verse_nr":24,"verse":"Näidake siis nendele oma armastust ja õigustage meie kiitlemist teie üle, et seda võiksid näha kõik kogudused!\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Pühade abistamisest ei ole mul ju vaja teile kirjutada,\n"},"2":{"verse_nr":2,"verse":"sest ma tean teie valmidust, mille pärast ma kiidan teid makedoonlaste ees, et Ahhaia on juba mullu olnud valmis ja et teie innukus on paljusid innustanud.\n"},"3":{"verse_nr":3,"verse":"Ma olen läkitanud need vennad, et meie kiitlemine teie üle ei läheks selles osas tühja, vaid et te oleksite valmis, nagu ma olen rääkinud,\n"},"4":{"verse_nr":4,"verse":"et mitte siis, kui makedoonlasi tuleb minuga kaasa ja kui nad leiavad, et te ei ole valmis, meie - ma ei tahaks öelda „teie” - ei jääks häbisse selles usalduses.\n"},"5":{"verse_nr":5,"verse":"Olen siis pidanud hädavajalikuks julgustada vendi, et nad tuleksid enne meid teie juurde ja valmistaksid ette teie varem tõotatud tänuandi, et see oleks valmis nagu tänu ja mitte nagu ihnutsemine.\n"},"6":{"verse_nr":6,"verse":"Aga see on nii: kes kasinasti külvab, see ka lõikab kasinasti, ja kes rohkesti külvab, see ka lõikab rohkesti.\n"},"7":{"verse_nr":7,"verse":"Igaüks andku nii, nagu ta süda on lubanud, mitte nördinult või sunnitult, sest Jumal armastab rõõmsat andjat.\n"},"8":{"verse_nr":8,"verse":"Jumal on vägev andma teile kogu armu rikkalikult, et teil ikka oleks kõike küllaldaselt ning et te oleksite rikkad iga teo tarvis,\n"},"9":{"verse_nr":9,"verse":"nagu on kirjutatud:„Ta on jaganud, andnud vaestele,tema õigus kestab igavesti.”\n"},"10":{"verse_nr":10,"verse":"Tema, kes annab seemne külvajale, annab ka leiva toiduseks, teeb rohkeks teie külvi ja kasvatab teie õiguse vilja.\n"},"11":{"verse_nr":11,"verse":"Te saate kõigiti rikkaks igasuguse siira headuse poolest, mis meie läbi valmistab tänu Jumalale,\n"},"12":{"verse_nr":12,"verse":"sest selle teenistuse kaudu antud abi mitte ainult ei leevenda pühade puudust, vaid muutub ka rikkalikuks Jumalale antud rohke tänu kaudu.\n"},"13":{"verse_nr":13,"verse":"Selle abistamise ehtsuse tõttu te ülistate Jumalat oma kuulekuses Kristuse evangeeliumi tunnistamisel ja oma osaduse siiruses nende ja kõikidega.\n"},"14":{"verse_nr":14,"verse":"Oma palvetes teie eest nad igatsevad teie järele Jumala võrratu armu tõttu, mis teie peal on.\n"},"15":{"verse_nr":15,"verse":"Tänu olgu Jumalale tema ütlemata suure anni eest!\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Aga mina, Paulus, julgustan teid Kristuse tasaduse ja leebuse läbi, mina, kes ma teie palge ees olevat alandlik, kuid eemal viibides julge teie vastu.\n"},"2":{"verse_nr":2,"verse":"Ma palun teid, et ma teie juures viibides ei peaks olema julge selles meelekindluses, millega ma kavatsen vastata nendele, kes arvavad meid lihaliku loomuse järgi kõndivat.\n"},"3":{"verse_nr":3,"verse":"Sest ka lihalikus ihus elades ei sõdi me selle loomuse järgi,\n"},"4":{"verse_nr":4,"verse":"meie võitluse relvad ei ole ju lihalikud, vaid need on Jumalas vägevad kindluste mahalõhkumiseks. Me kummutame targutused\n"},"5":{"verse_nr":5,"verse":"ja purustame iga kõrkuse, mis tõstab end jumalatunnetuse vastu, ja me võtame vangi Kristuse sõnakuulmisse kõik mõtted\n"},"6":{"verse_nr":6,"verse":"ja oleme valmis nuhtlema iga sõnakuulmatust, kui teie sõnakuulelikkus on saanud täielikuks.\n"},"7":{"verse_nr":7,"verse":"Vaadake silmanähtavat! Kui keegi on veendunud, et ta on Kristuse päralt, arvestagu siis eneses ka seda, et nagu tema ise on Kristuse päralt, nii oleme seda ka meie.\n"},"8":{"verse_nr":8,"verse":"Sest kui ma ka kiitleksin meie meelevallast, mille Issand on andnud teie ehitamiseks ja mitte mahalõhkumiseks, siis ma ei jääks häbisse.\n"},"9":{"verse_nr":9,"verse":"Aga ma ei taha jätta muljet, nagu püüaksin ma teid kirjadega hirmutada.\n"},"10":{"verse_nr":10,"verse":"„Jah, tema kirjad,” öeldakse, „on küll kaalukad ja võimsad, kuid ihulikult meie juures olles on ta nõder ja ta sõna on armetu.”\n"},"11":{"verse_nr":11,"verse":"Niisugused arvestagu, et me oleme kohal olles samasugused kui eemalt oma kirjade sõnades.\n"},"12":{"verse_nr":12,"verse":"Me ei söanda endid nende sekka arvata või nendega kõrvutada, kes end ise teile soovitavad, sest nemad ei mõista, et nad mõõdavad end iseendaga ja kõrvutavad end iseendaga.\n"},"13":{"verse_nr":13,"verse":"Aga me ei taha kiidelda mõõtu pidamata, vaid selle korra mõõdu kohaselt, mille Jumal meile on mõõduks määranud, et jõuda ka teieni.\n"},"14":{"verse_nr":14,"verse":"Ei ole ju nõnda, et me end küllalt ei pinguta, nagu me ei olekski teieni ulatunud, sest me oleme ju Kristuse evangeeliumiga teieni jõudnud.\n"},"15":{"verse_nr":15,"verse":"Me ei kiitle mõõtu pidamata võõraste vaevaga, meil on aga lootus, et kui teie usk teie sees kasvab, siis kasvame ka meie üliväga meile määratud korra kohaselt,\n"},"16":{"verse_nr":16,"verse":"nii et me võime kuulutada evangeeliumi teist kaugematele maadele, kiitlemata sellega, mis on juba valmis kellelegi teisele antud korra kohaselt.\n"},"17":{"verse_nr":17,"verse":"Kes tahab kiidelda, kiidelgu Issanda üle!\n"},"18":{"verse_nr":18,"verse":"Kõlblik ei ole ju see, kes ennast ise soovitab, vaid see, keda soovitab Issand.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Oh et te salliksite ometi pisut minu rumalust! Te ju sallite mind!\n"},"2":{"verse_nr":2,"verse":"Sest ma olen kiivas teie pärast jumaliku kiivusega, kuna ma olen teid kihlanud üheleainsale mehele, et teid puhta neitsina esitada Kristusele.\n"},"3":{"verse_nr":3,"verse":"Ma kardan aga, et nõnda nagu madu pettis Eevat oma kurikavaluses, nii rikutakse ka teie lihtne ja puhas Kristusest arusaamise võime.\n"},"4":{"verse_nr":4,"verse":"Sest kui keegi tuleb ja kuulutab mingit teist Jeesust, keda meie ei ole kuulutanud, või kui te saate teise vaimu, keda te ei ole saanud, või teise evangeeliumi, mida te ei ole vastu võtnud, siis te sallite seda küll.\n"},"5":{"verse_nr":5,"verse":"Ma arvan ometi, et mina ei ole milleski kehvem neist „ülivõrratuist apostleist”.\n"},"6":{"verse_nr":6,"verse":"Kui ma olengi koolitamata kõnekunstis, ei ole ma seda tunnetuses, mille me oleme teile alati kõiges teatavaks teinud.\n"},"7":{"verse_nr":7,"verse":"Kas ma olen teinud pattu, kui ma ennast alandasin, et teid ülendataks, ja kuulutasin teile Jumala evangeeliumi päris muidu?\n"},"8":{"verse_nr":8,"verse":"Teisi kogudusi ma riisusin neilt palka võttes, et teenida teid,\n"},"9":{"verse_nr":9,"verse":"ja kui ma tundsingi teie juures olles puudust, ei olnud ma kellelegi vaevaks, sest mis mul puudu jäi, seda leevendasid vennad, kes tulid Makedooniast. Ja ma olen kõigiti püüdnud mitte olla teile koormaks ning püüan edaspidigi.\n"},"10":{"verse_nr":10,"verse":"Nii tõesti kui Kristuse tõde on minus, ei vaigistata seda mu kiitlemist Ahhaia maakohtades.\n"},"11":{"verse_nr":11,"verse":"Miks? Kas ma siis teid ei armasta? Küll Jumal teab!\n"},"12":{"verse_nr":12,"verse":"Aga nagu ma praegu ei võta midagi teie käest, nii ma teen ka edaspidi, et kõrvaldada neil valevendadel mis tahes võimalus  kiidelda ja väita endid olevat niisugused nagu meie.\n"},"13":{"verse_nr":13,"verse":"Sest niisugused inimesed on valeapostlid, petised töötegijad, kes on moondanud ennast Kristuse apostleiks.\n"},"14":{"verse_nr":14,"verse":"Ja see ei ole ime, sest saatan ise moondab ennast valguse ingliks.\n"},"15":{"verse_nr":15,"verse":"Seepärast ei ole midagi erilist, kui ka tema teenrid endid moondavad õiguse teenriteks. Nende eluots tuleb nende tegude järgi!\n"},"16":{"verse_nr":16,"verse":"Taas ma ütlen: Ärgu keegi arvaku mind rumala olevat! Ja kui ometi, siis võtke mind vastu kui rumalat, et ka mina võiksin pisut kiidelda.\n"},"17":{"verse_nr":17,"verse":"Mida ma nüüd räägin, seda ma ei räägi kui Issandalt saadut, vaid otsekui rumaluses, olles kindel, et mul on õigus kiitlemiseks.\n"},"18":{"verse_nr":18,"verse":"Aga et paljud kiitlevad lihaliku loomuse poolest, siis kiitlen minagi.\n"},"19":{"verse_nr":19,"verse":"Te sallite meeleldi rumalust, olles ise arukad.\n"},"20":{"verse_nr":20,"verse":"Te ju sallite, kui keegi teid orjastab, kui keegi teid paljaks sööb, kui keegi teid koorib, kui keegi ülbitseb, kui keegi lööb teid näkku.\n"},"21":{"verse_nr":21,"verse":"Häbi pärast tunnistan, et meie oleme olnud liiga nõdrad.Mida aga keegi söandab - ma räägin rumaluses -, seda söandan minagi.\n"},"22":{"verse_nr":22,"verse":"Nemad on heebrea mehed. Mina ka. Nemad on Iisraeli lapsed. Mina ka. Nemad on Aabrahami sugu. Mina ka.\n"},"23":{"verse_nr":23,"verse":"Nemad on Kristuse teenrid. Ma räägin pööraselt - mina olen rohkem. Ma olen palju rohkem vaeva näinud, palju rohkem vangis olnud, saanud palju enam hoope, tihti olnud surmasuus.\n"},"24":{"verse_nr":24,"verse":"Ma olen juutide käest viis korda saanud ühe hoobi vähem kui nelikümmend,\n"},"25":{"verse_nr":25,"verse":"mind on kolm korda keppidega pekstud, üks kord püütud kividega surnuks visata, kolm korda olen üle elanud laevahuku, terve öö ja päeva olen olnud veevoogudes;\n"},"26":{"verse_nr":26,"verse":"tihti olen olnud teekondadel, ohus jõgedel, ohus teeröövlite käes, ohus oma rahva seas, ohus paganate seas, ohus linnades, ohus kõrbes, ohus merel, ohus valevendade käes,\n"},"27":{"verse_nr":27,"verse":"töös ja vaevas, tihti valvamises, näljas ja janus, tihti paastumises, külmas ja alasti;\n"},"28":{"verse_nr":28,"verse":"peale kõige muu päevast päeva rahva kokkuvool minu juurde, mure kõigi koguduste pärast.\n"},"29":{"verse_nr":29,"verse":"Kes on nõder, ja mina ei oleks nõder? Keda kiusatakse, ja mina ei süttiks?\n"},"30":{"verse_nr":30,"verse":"Kui tuleb kiidelda, siis ma kiitlen oma nõtruse üle.\n"},"31":{"verse_nr":31,"verse":"Jumal ja meie Issanda Jeesuse Kristuse Isa, kes olgu kiidetud igavesti, teab, et ma ei valeta.\n"},"32":{"verse_nr":32,"verse":"Damaskuses valvas kuningas Aretase ametimees damasklaste linna, et mind kinni võtta,\n"},"33":{"verse_nr":33,"verse":"ja mind lasti korviga läbi müüriakna alla ning ma pääsesin tema käest.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Tuleb kiidelda, ehkki sellest pole kasu. Nüüd tahan ma tulla nägemuste ja Issanda ilmutuste juurde.\n"},"2":{"verse_nr":2,"verse":"Ma tean ühte inimest Kristuses, keda neljateistkümne aasta eest- kas ta oli ihus, seda ma ei tea, või kas ta oli ihust väljas, seda ma ei tea, Jumal teab - tõmmati kolmanda taevani.\n"},"3":{"verse_nr":3,"verse":"Ja ma tean, et sama inimest - kas ta oli ihus või ihust lahus, seda ma ei tea, Jumal teab -\n"},"4":{"verse_nr":4,"verse":"tõmmati paradiisi ja ta kuulis öeldamatuid sõnu, mida inimene ei tohi rääkida.\n"},"5":{"verse_nr":5,"verse":"Selle inimese üle ma kiitlen, iseenesest ei kiitle ma aga muu kui nõtruse üle.\n"},"6":{"verse_nr":6,"verse":"Jah, kui ma tahaksingi kiidelda, ei oleks ma rumal, sest ma räägiksin tõtt. Aga ma loobun sellest, et mõni ei arvaks minust enamat, kui ta mind näeb olevat või mida ta minult kuuleb,\n"},"7":{"verse_nr":7,"verse":"ka võrratult suurte ilmutuste tõttu. Seepärast, et ma ei läheks kõrgiks, on mulle liha sisse antud vai, saatana ingel, mind rusikatega peksma, et ma ei läheks kõrgiks.\n"},"8":{"verse_nr":8,"verse":"Ma olen selle pärast kolm korda Issandat palunud, et see minust lahkuks.\n"},"9":{"verse_nr":9,"verse":"Kuid tema ütles mulle: „Sulle piisab minu armust, sest nõtruses saab vägi täielikuks.” Nii ma siis kiitlen meelsamini oma nõtrusest, et Kristuse vägi laskuks elama minu peale.\n"},"10":{"verse_nr":10,"verse":"Seepärast mul ongi hea meel nõtruses, vägivalla all, hädades, tagakiusamistes ja ahistustes Kristuse pärast, sest kui ma olen nõder, siis ma olen vägev.\n"},"11":{"verse_nr":11,"verse":"Ma olen läinud rumalaks, teie olete mind selleks sundinud. Teil tulnuks mind soovitada, sest mul ei puudu midagi, mis on neil „võrratuil apostleil”, ehk ma küll ei ole midagi.\n"},"12":{"verse_nr":12,"verse":"Apostli tunnusteod on ju teie seas täide saadetud kogu kannatlikkusega, nii tunnustähtede, imede kui ka vägevate tegudega.\n"},"13":{"verse_nr":13,"verse":"Jah, mille muu poolest teie olete olnud teistest kogudustest alamad kui vaid selle poolest, et mina ise ei ole olnud teile koormaks? Andke mulle andeks see süü!\n"},"14":{"verse_nr":14,"verse":"Vaata, ma olen valmis kolmandat korda tulema teie juurde ja ei kavatse olla teile koormaks, sest ma ei otsi teie oma, vaid teid endid. Ei ole ju lastel vaja koguda vanematele varandust, vaid vanematel lastele.\n"},"15":{"verse_nr":15,"verse":"Aga ma teen meeleldi kulu ja kulutan iseennast teie hingede heaks. Kui mina teid rohkem armastan, kas siis mind tuleb armastada vähem?\n"},"16":{"verse_nr":16,"verse":"Aga olgu pealegi, mina ei ole teid koormanud, kuid „olles kelm, olen teid kavalusega kätte saanud”.\n"},"17":{"verse_nr":17,"verse":"Kas ma olen teid petnud kellegi kaudu, keda ma teie juurde läkitasin?\n"},"18":{"verse_nr":18,"verse":"Ma julgustasin Tiitust ja saatsin temaga kaasa ühe venna. Kas Tiitus on teid petnud? Eks me ole käinud ühesuguses vaimus? Eks ka samades jälgedes?\n"},"19":{"verse_nr":19,"verse":"Teie ehk arvate juba ammu, et me õigustame iseendid. Ent meie räägime Kristuses Jumala ees ja seda kõike, armsad, teie ehitamiseks.\n"},"20":{"verse_nr":20,"verse":"Ma ju kardan, et ma tulles ei leia teid niisugustena, nagu tahan, ja teie leiate minu niisugusena, nagu teie ei taha. Ma kardan, et vahest on teie seas riidu, kadedust, raevutsemist, isepäisust, keelepeksu, salanõusid, hooplemist, korralagedust;\n"},"21":{"verse_nr":21,"verse":"ja kui ma tulen taas, kas mu Jumal ei alanda mind teie ees ega tule mul kurvastada nende paljude pärast, kes varem on pattu teinud ega ole meelt parandanud oma rüvedusest ja hoorusest ja kõlvatusest, mida nad on teinud.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ma tulen nüüd kolmandat korda teie juurde. Kahe ja kolme tunnistaja suu läbi tehakse iga asi kindlaks.\n"},"2":{"verse_nr":2,"verse":"Ma olen öelnud enne ja ütlen veel ette ära - teist korda teie pool olles ja nüüd eemal olles - neile, kes on seni patustanud, ja kõigile muudele: kui ma jälle tulen, siis ma ei säästa teid!\n"},"3":{"verse_nr":3,"verse":"Te ju otsite tõendust, kas minus räägib Kristus, kes ei ole nõder teie suhtes, vaid on vägev teie sees.\n"},"4":{"verse_nr":4,"verse":"Sest kuigi ta löödi risti nõtruses, ometi elab ta Jumala väest. Nii oleme meiegi nõdrad temas, kuid elame koos temaga Jumala väest teie jaoks.\n"},"5":{"verse_nr":5,"verse":"Katsuge iseendid läbi, kas te olete usus! Pange end proovile! Või te ei tunne endast, et Jeesus Kristus on teie sees? Kui ei, siis te olete ju kõlbmatud!\n"},"6":{"verse_nr":6,"verse":"Aga ma loodan, et te tunnetate, et meie ei ole kõlbmatud.\n"},"7":{"verse_nr":7,"verse":"Me palume Jumalat, et teie ei teeks mingit kurja - mitte et meie seeläbi paistaksime kõlblikena, vaid me tahame, et teie teeksite head, ehkki meie oleksime nagu kõlbmatud.\n"},"8":{"verse_nr":8,"verse":"Sest me ei suuda midagi tõe vastu, vaid üksnes tõe poolt.\n"},"9":{"verse_nr":9,"verse":"Meid rõõmustab, kui meie oleme nõdrad, teie aga vägevad. Ja me palvetame, et teie asjad saaksid korda.\n"},"10":{"verse_nr":10,"verse":"Ma kirjutan seda eemal olles sellepärast, et ma teie juures olles võiksin seda meelevalda, mille Issand mulle on andnud, kasutada ülesehitamiseks ja mitte karmilt mahalõhkumiseks.\n"},"11":{"verse_nr":11,"verse":"Lõppeks, vennad, olge rõõmsad! Seadke oma asjad korda, laske endid julgustada, olge üksmeelsed, pidage rahu! Küll siis armastuse ja rahu Jumal on teiega!\n"},"12":{"verse_nr":12,"verse":"Tervitage üksteist püha suudlusega! Teid tervitavad kõik pühad!\n"},"13":{"verse_nr":13,"verse":"Issanda Jeesuse Kristuse arm, Jumala armastus ja Püha Vaimu osadus olgu teie kõikidega!\n"}}}}}