{"type":"book","version":"estonian","book_name":"Galatians","book_nr":48, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, apostel mitte inimeste poolt ega mõne inimese kaudu, vaid Jeesuse Kristuse ja Jumala Isa läbi, kes Tema on üles äratanud surnuist,\n"},"2":{"verse_nr":2,"verse":"ning kõik vennad, kes on minu juures - Galaatia kogudustele:\n"},"3":{"verse_nr":3,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt,\n"},"4":{"verse_nr":4,"verse":"kes andis enese meie pattude eest, et meid välja kiskuda praegusest kurjuse ajastust Jumala ja meie Isa tahtmist mööda,\n"},"5":{"verse_nr":5,"verse":"kellele olgu kirkus igavesest ajast igavesti! Aamen.\n"},"6":{"verse_nr":6,"verse":"Ma imestan, et teie nii ruttu pöördute ära temast, kes teid Kristuse armu kaudu on kutsunud, mingi teistsuguse evangeeliumi poole.\n"},"7":{"verse_nr":7,"verse":"Mingit teist evangeeliumi ei ole, on vaid mõningaid, kes teid segadusse ajavad ja tahavad Kristuse evangeeliumi pahupidi pöörata.\n"},"8":{"verse_nr":8,"verse":"Aga kui ka meie ise või ingel taevast kuulutaks mingit evangeeliumi selle asemel, mida meie oleme teile kuulutanud - see olgu neetud!\n"},"9":{"verse_nr":9,"verse":"Nagu me oleme teile juba ütelnud ja praegu ma ütlen jälle: Kui keegi kuulutab teile mingit evangeeliumi selle asemel, mis te olete vastu võtnud - see olgu neetud!\n"},"10":{"verse_nr":10,"verse":"Kas ma nüüd otsin toetust inimestelt või Jumalalt? Kas ma püüan meeldida inimestele? Sest kui ma veel tahaksin meeldida inimestele, siis ma ei oleks Kristuse sulane.\n"},"11":{"verse_nr":11,"verse":"Sest ma teatan teile, vennad, et evangeelium, mida ma olen kuulutanud, ei ole inimestelt,\n"},"12":{"verse_nr":12,"verse":"sest mina ei ole seda vastu võtnud ega õppinud inimeste käest, vaid Jeesuse Kristuse ilmutuse kaudu.\n"},"13":{"verse_nr":13,"verse":"Te olete ju kuulnud minu endisest elust juudi usus, et ma üliväga kiusasin taga Jumala kogudust ja püüdsin teda hävitada\n"},"14":{"verse_nr":14,"verse":"ning ma jõudsin juudi usus ette paljudest eakaaslastest oma rahva hulgas, olles palju innukam oma vanemate pärimuste suhtes.\n"},"15":{"verse_nr":15,"verse":"Kui aga Jumalale, kes minu on ema ihust alates välja valinud ja oma armu läbi kutsunud, oli meelepärane\n"},"16":{"verse_nr":16,"verse":"ilmutada mulle oma Poega, et ma kuulutaksin evangeeliumi temast paganate seas, siis ma ei hakanud arutlema liha ja verega\n"},"17":{"verse_nr":17,"verse":"ega läinud ka üles Jeruusalemma nende juurde, kes enne mind olid apostlid, vaid läksin Araabiasse ja seejärel pöördusin jälle tagasi  Damaskusesse.\n"},"18":{"verse_nr":18,"verse":"Seejärel, kolme aasta pärast, läksin ma üles Jeruusalemma Keefasega tutvuma ning jäin tema juurde viieteistkümneks päevaks.\n"},"19":{"verse_nr":19,"verse":"Kedagi teist apostlitest ma ei näinud kui vaid Jaakobust, Issanda venda.\n"},"20":{"verse_nr":20,"verse":"Ent mida ma teile kirjutan, vaata, ma kinnitan Jumala ees, et ma ei valeta!\n"},"21":{"verse_nr":21,"verse":"Seejärel ma tulin Süüria ja Kiliikia maakohtadesse.\n"},"22":{"verse_nr":22,"verse":"Kuid Juudamaa kogudustele, kes on Kristuses, jäin ma palge  poolest tundmatuks.\n"},"23":{"verse_nr":23,"verse":"Nad ainult kuulsid räägitavat: „See, kes meid enne taga kiusas, kuulutab nüüd selle usu evangeeliumi, mida ta varem püüdis hävitada.”\n"},"24":{"verse_nr":24,"verse":"Ja nad ülistasid Jumalat minu pärast.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Seejärel, neljateistkümne aasta pärast, läksin ma taas üles Jeruusalemma koos Barnabasega ning võtsin ka Tiituse kaasa.\n"},"2":{"verse_nr":2,"verse":"Ma läksin sinna ilmutuse kohaselt ja kõnelesin neile evangeeliumi, mida ma kuulutan paganate seas; tegin seda eraldi tunnustatud meestele, et ma tühja ei oleks jooksnud ega jookseks.\n"},"3":{"verse_nr":3,"verse":"Isegi Tiitust, kes oli minuga, ei sunnitud laskma end ümber lõigata, kuigi ta on kreeklane.\n"},"4":{"verse_nr":4,"verse":"Aga sissepugenud valevendade pärast, kes olid kõrvalt tulnud varitsema meie vabadust, mis meil on Kristuses Jeesuses, et meid orjastada,\n"},"5":{"verse_nr":5,"verse":"ei andnud me hetkekski järele ega alistunud neile, et teile jääks evangeeliumi tõde.\n"},"6":{"verse_nr":6,"verse":"Aga need tunnustatud mehed - ükskõik, millised nad olid, Jumal ei pea ju ühest inimesest rohkem lugu kui teisest - jah, tunnustatud mehed ei lisanud mulle midagi juurde.\n"},"7":{"verse_nr":7,"verse":"Vastupidi, kui nad nägid, et mulle on usaldatud evangeeliumi kuulutamine ümberlõikamatutele nõnda nagu Peetrusele ümberlõigatutele kuulutamine -\n"},"8":{"verse_nr":8,"verse":"sest see, kes tegutseb Peetruse läbi tema apostliametis ümberlõigatute heaks, see tegutseb ka minu läbi paganate heaks -,\n"},"9":{"verse_nr":9,"verse":"ja kui Jaakobus ja Keefas ja Johannes, keda peetakse sambaiks, tundsid ära mulle antud armu, siis nad sirutasid parema käe osaduseks mulle ja Barnabasele, et meie mingu paganate juurde, nemad aga ümberlõigatute juurde.\n"},"10":{"verse_nr":10,"verse":"Ainult et meil tuleb pidada meeles vaeseid, ja just seda ma olengi hoolega teinud.\n"},"11":{"verse_nr":11,"verse":"Aga kui Keefas tuli Antiookiasse, siis ma astusin tema silma ees talle vastu, kuna teda oli tarvis hukka mõista.\n"},"12":{"verse_nr":12,"verse":"Sest enne kui mõned olid Jaakobuse juurest tulnud, sõi ta koos paganatega, aga kui need tulid, siis ta tõmbus eemale ja eraldus, kartes ümberlõigatuid.\n"},"13":{"verse_nr":13,"verse":"Koos temaga hakkasid silmakirjatsema teisedki juudid, nii et nende silmakirjatsemine tõmbas kaasa ka Barnabase.\n"},"14":{"verse_nr":14,"verse":"Kui ma nägin, et nad ei käinud otseteed evangeeliumi tõe järgi, siis ma ütlesin Keefasele kõikide ees: „Kui sina, kes sa oled juut, elad paganate, aga mitte juudi kombel, kuidas sa siis sunnid paganaid juudi kombeid pidama?\n"},"15":{"verse_nr":15,"verse":"Meie oleme sünnilt juudid ega ole patused paganate seast,\n"},"16":{"verse_nr":16,"verse":"aga teades, et inimene ei saa õigeks Seaduse tegude kaudu, vaid ainult usu läbi Kristusesse Jeesusesse, siis oleme ka meie uskunud Kristusesse Jeesusesse, et saada õigeks usust Kristusesse ja mitte Seaduse tegude kaudu, sest Seaduse tegude kaudu ei mõisteta õigeks ühtegi inimest.”\n"},"17":{"verse_nr":17,"verse":"Kui aga meid meie püüdes saada õigeks Kristuses ometi leitakse patused olevat, kas see tähendab siis, et Kristus on patu teenija? Ei mingil juhul!\n"},"18":{"verse_nr":18,"verse":"Sest kui ma ehitaksin jälle üles selle, mille ma olen maha kiskunud, siis ma näitaksin end olevat üleastuja.\n"},"19":{"verse_nr":19,"verse":"Sest ma olen Seaduse läbi Seadusele surnud, et elada Jumalale. Ma olen ühes Kristusega risti löödud;\n"},"20":{"verse_nr":20,"verse":"nüüd ei ela enam mina, vaid Kristus elab minus. Ja mida ma nüüd elan ihus, seda ma elan usus Jumala Pojasse, kes mind on armastanud ja on iseenese loovutanud minu eest.\n"},"21":{"verse_nr":21,"verse":"Ma ei taha tühistada Jumala armu, sest kui õigus tuleks Seaduse läbi, siis tähendaks see, et Kristus on asjatult surnud.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Oh mõistmatud galaatlased, kes on teid ära sõnunud, teid, kelle silme ette Jeesus Kristus oli joonistatud ristilööduna?\n"},"2":{"verse_nr":2,"verse":"Ma tahan teie käest teada ainult seda, kas te saite Vaimu Seaduse tegude tõttu või ususõnumi kuulamise tõttu.\n"},"3":{"verse_nr":3,"verse":"Kas te olete nii mõistmatud? Te alustasite Vaimus, kas tahate nüüd lõpetada lihas?\n"},"4":{"verse_nr":4,"verse":"Kas te olete ilmaasjata nii palju kogenud? Kui see iialgi võiks olla ilmaasjata!\n"},"5":{"verse_nr":5,"verse":"See, kes nüüd annab teile Vaimu ja laseb imevägedel tegutseda teie sees, kas ta teeb seda Seaduse tegude või ususõnumi kuulamise tõttu?\n"},"6":{"verse_nr":6,"verse":"Nii nagu „Aabraham uskus Jumalat ja see arvestati talle õiguseks”,\n"},"7":{"verse_nr":7,"verse":"nii mõistate teie, et need, kes on usust, on Aabrahami lapsed.\n"},"8":{"verse_nr":8,"verse":"Kuna aga Pühakiri nägi ette, et Jumal teeb paganad õigeks usust, siis ta kuulutas ette Aabrahamile rõõmusõnumit: „Sinus õnnistatakse kõiki paganaid.”\n"},"9":{"verse_nr":9,"verse":"Nõnda siis õnnistatakse neid, kes on usust, koos uskliku Aabrahamiga.\n"},"10":{"verse_nr":10,"verse":"Kuid kõik need, kes rajavad end Seaduse tegudele, on needuse all, sest on kirjutatud: „Neetud on igaüks, kes ei püsi kõiges, mis on kirjutatud Seaduse raamatusse, et ta seda täidaks.”\n"},"11":{"verse_nr":11,"verse":"Et aga Seaduse kaudu ei saa ükski õigeks Jumala ees, on ilmne, sest usust õige jääb elama.\n"},"12":{"verse_nr":12,"verse":"Aga Seadus ei ole usust, vaid „kes seda täidab, jääb elama selle kaudu”.\n"},"13":{"verse_nr":13,"verse":"Ent Kristus on meid Seaduse needusest lahti ostnud, kui ta sai needuse meie eest - sest on kirjutatud: „Neetud on igaüks, kes puu küljes ripub” -,\n"},"14":{"verse_nr":14,"verse":"selleks et Aabrahami õnnistus saaks paganatele osaks Kristuses Jeesuses ja et me tõotatud Vaimu saaksime usu kaudu.\n"},"15":{"verse_nr":15,"verse":"Vennad, ma toon inimliku näite. Teatavasti ei saa inimese tehtud testamenti keegi tühistada ega sellele midagi juurde lisada.\n"},"16":{"verse_nr":16,"verse":"Aga tõotused on antud Aabrahamile ja tema soole. Ei öelda: „Ja sinu sugudele”, otsekui paljude kohta, vaid nagu ühe kohta: „Ja sinu soole”, kes on Kristus.\n"},"17":{"verse_nr":17,"verse":"Ma ütlen seda: Jumala poolt varem tehtud testamenti ei saa nelisada kolmkümmend aastat hiljem antud Seadus muuta kehtetuks,  nii et see tühistaks tõotuse.\n"},"18":{"verse_nr":18,"verse":"Sest kui pärand tuleks Seaduse alusel, siis see ei tuleks enam tõotuse alusel; Jumal on aga Aabrahamile armu osutanud tõotusega.\n"},"19":{"verse_nr":19,"verse":"Milleks siis Seadus? See on üleastumiste pärast juurde lisatud, kuni tuleb sugu, kelle kohta oli antud tõotus, ja see on seatud inglite kaudu vahendaja käe läbi.\n"},"20":{"verse_nr":20,"verse":"Üksainus ei vaja vahendajat, Jumal on ju üks.\n"},"21":{"verse_nr":21,"verse":"Kas Seadus on siis Jumala tõotuse vastu? Ei mingil juhul! Sest vaid siis, kui oleks antud seadus, mis suudab teha elavaks, tuleks õigus tõepoolest seadusest.\n"},"22":{"verse_nr":22,"verse":"Kuid Pühakiri on kõik oleva allutanud patule, et tõotus antaks neile, kes usuvad, usust Jeesusesse Kristusesse.\n"},"23":{"verse_nr":23,"verse":"Aga enne usu tulekut me olime Seaduse valve alla suletud kuni usu ilmumiseni tulevikus.\n"},"24":{"verse_nr":24,"verse":"Nõnda siis on Seadus olnud meie kasvatajaks Kristuse poole, et me saaksime õigeks usust.\n"},"25":{"verse_nr":25,"verse":"Aga et usk on tulnud, siis me ei ole enam kasvataja meelevalla all.\n"},"26":{"verse_nr":26,"verse":"Nüüd te olete kõik usu kaudu Jumala lapsed Kristuses Jeesuses,\n"},"27":{"verse_nr":27,"verse":"sest kõik, kes te olete Kristusesse ristitud, olete Kristusega rõivastatud.\n"},"28":{"verse_nr":28,"verse":"Ei ole siin juuti ega kreeklast, ei ole siin orja ega vaba, ei ole siin meest ega naist, sest te kõik olete üks Kristuses Jeesuses.\n"},"29":{"verse_nr":29,"verse":"Kui te olete aga Kristuse päralt, siis te olete järelikult Aabrahami sugu ja pärijad tõotuse järgi.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ma tahan öelda: Niikaua kui pärija on väeti laps, ei erine ta milleski orjast, ehkki ta on kõige isand,\n"},"2":{"verse_nr":2,"verse":"vaid ta on eestkostjate ja majapidajate meelevalla all kuni isa määratud tähtajani.\n"},"3":{"verse_nr":3,"verse":"Nõnda on ka meiega: kui me olime väetid lapsed, siis olime orjuses maailma algainete meelevalla all.\n"},"4":{"verse_nr":4,"verse":"Aga kui aeg sai täis, läkitas Jumal oma Poja, kes sündis naisest, sündis Seaduse alla,\n"},"5":{"verse_nr":5,"verse":"lahti ostma seadusealuseid, et me saaksime pojaseisuse.\n"},"6":{"verse_nr":6,"verse":"Et te olete aga pojad, siis on Jumal läkitanud teie südamesse oma Poja Vaimu, kes hüüab: „Abba! Isa!”\n"},"7":{"verse_nr":7,"verse":"Nõnda ei ole sa enam ori, vaid poeg, aga kui sa oled poeg, siis sa oled ka pärija Jumala kaudu.\n"},"8":{"verse_nr":8,"verse":"Kuid siis, kui te ei teadnud midagi Jumalast, te orjasite neid, kes loomult ei olegi jumalad.\n"},"9":{"verse_nr":9,"verse":"Nüüd aga, kui te olete Jumala ära tundnud - pigem küll on Jumal teid ära tundnud -, kuidas te pöördute jälle nõrkade ja viletsate algainete poole, mida te jälle uuesti tahate orjata?\n"},"10":{"verse_nr":10,"verse":"Te peate päevi ja kuid ja aegu ja aastaid.\n"},"11":{"verse_nr":11,"verse":"Ma kardan teie pärast, et ma olen asjata teie heaks vaeva näinud.\n"},"12":{"verse_nr":12,"verse":"Saage, vennad, niisuguseks nagu mina, sest minagi olen nagu teie. Ma anun teid! Te ei ole mulle mingisugust ülekohut teinud.\n"},"13":{"verse_nr":13,"verse":"Te ju teate, et ma esimesel korral kuulutasin teile evangeeliumi oma ihu nõtruses\n"},"14":{"verse_nr":14,"verse":"ning teie võitsite kiusatuse ega põlastanud mind mu keha pärast ega sülitanud maha, vaid võtsite mu vastu nagu Jumala ingli, nagu Kristuse Jeesuse.\n"},"15":{"verse_nr":15,"verse":"Kus on nüüd teie õndsakskiitmine? Ma ju tunnistan teile, et kui oleks olnud võimalik, siis te oleksite oma silmad välja kiskunud ja andnud minule.\n"},"16":{"verse_nr":16,"verse":"Kas ma olen saanud teie vaenlaseks, rääkides teile tõtt?\n"},"17":{"verse_nr":17,"verse":"Nemad ei lipitse teie ümber hea pärast, vaid nad tahavad teid tõrjuda eemale minust, et te innukalt lipitseksite nende ümber.\n"},"18":{"verse_nr":18,"verse":"Alati on hea olla innukas hea suhtes, mitte ainult siis, kui mina teie juures olen.\n"},"19":{"verse_nr":19,"verse":"Mu lapsed, kelle pärast ma olen jälle lapsevaevas, kuni Kristus teie sees saab kuju!\n"},"20":{"verse_nr":20,"verse":"Küll ma tahaksin nüüd olla teie juures ja muuta oma häältki, sest ma olen teie pärast nõutu.\n"},"21":{"verse_nr":21,"verse":"Öelge mulle teie, kes te tahate olla Seaduse all, kas te ei kuule Seadust?\n"},"22":{"verse_nr":22,"verse":"On ju kirjutatud, et Aabrahamil oli kaks poega, üks teenijaga ja teine vaba naisega.\n"},"23":{"verse_nr":23,"verse":"Teenija poeg oli sündinud lihaliku loomuse järgi, vaba naise poeg aga tõotuse kaudu.\n"},"24":{"verse_nr":24,"verse":"Siin on võrdpildid: need kaks naist tähendavad kahte lepingut, üks Siinai mäelt orjapõlveks, see on Haagar -\n"},"25":{"verse_nr":25,"verse":"Haagar on ju Siinai mägi Araabias ja vastab nüüdsele Jeruusalemmale, sest see orjab koos oma lastega;\n"},"26":{"verse_nr":26,"verse":"ent ülalasuv Jeruusalemm on vaba naine, kes on meie ema.\n"},"27":{"verse_nr":27,"verse":"Sest on kirjutatud:„Rõõmusta, sigimatu, kes sa ei kanna ilmale;hõiska ja hüüa, kes sa ei ole lapsevaevas,sest üksildasel on enam lapsi kui sellel,kellel on mees!”\n"},"28":{"verse_nr":28,"verse":"Teie aga, vennad, olete Iisaki kombel tõotuselapsed.\n"},"29":{"verse_nr":29,"verse":"Kuid just nagu tollal lihaliku loomuse järgi sündinu kiusas taga vaimu järgi sündinut, nõnda ka nüüd.\n"},"30":{"verse_nr":30,"verse":"Kuid mida ütleb kirjasõna? „Kihuta välja teenija ja tema poeg, sest teenija poeg ei tohi pärida koos vaba naise pojaga!”\n"},"31":{"verse_nr":31,"verse":"Niisiis, vennad, meie ei ole teenija, vaid vaba naise lapsed.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Vabaduseks on Kristus meid vabastanud. Püsige siis selles ja ärge laske endid jälle panna orjaikkesse!\n"},"2":{"verse_nr":2,"verse":"Vaata, mina, Paulus, ütlen teile: Kui te lasete end ümber lõigata, siis ei ole teil Kristusest mingit kasu.\n"},"3":{"verse_nr":3,"verse":"Ma tunnistan jälle igale inimesele, kes laseb end ümber lõigata, et tema kohus on täita kogu Seadust.\n"},"4":{"verse_nr":4,"verse":"Teie, kes te tahate saada õigeks Seaduse kaudu, olete Kristusest eemale viidud, olete armust kõrvale jäetud.\n"},"5":{"verse_nr":5,"verse":"Me ootame usust õiguse lootust Vaimu kaudu.\n"},"6":{"verse_nr":6,"verse":"Sest Kristuses Jeesuses ei maksa ümberlõikamine ega ümberlõikamatus, vaid usk, mis on tegev armastuse läbi.\n"},"7":{"verse_nr":7,"verse":"Te jooksite hästi. Kes on teid takistanud tõele kuulekad olemast?\n"},"8":{"verse_nr":8,"verse":"See veenmine ei tule sellelt, kes teid kutsub.\n"},"9":{"verse_nr":9,"verse":"„Pisut haputaignat teeb kogu taigna hapuks.”\n"},"10":{"verse_nr":10,"verse":"Mina olen Issandas veendunud teie suhtes, et te ei hakka mõtlema midagi muud. Aga kes teid segadusse viib, peab kandma karistust, olgu ta kes tahes!\n"},"11":{"verse_nr":11,"verse":"Ent mina, vennad, kui ma tõesti veel kuulutan ümberlõikamist, miks mind siis veel taga kiusatakse? Siis oleks ju kiusatus risti pärast kõrvaldatud.\n"},"12":{"verse_nr":12,"verse":"Oh, kui teie ässitajad laseksid end hoopis ära lõigata!\n"},"13":{"verse_nr":13,"verse":"Teie, vennad, olete kutsutud vabaduseks. Ärge ainult tehke vabadusest õigustust lihalikule loomusele, vaid teenige üksteist armastuses!\n"},"14":{"verse_nr":14,"verse":"Sest kogu Seadus sisaldub täielikult ühes lauses: „Armasta oma ligimest nagu iseennast!”\n"},"15":{"verse_nr":15,"verse":"Kui te aga üksteisega purelete ja kisklete, siis vaadake, et te üksteist hoopis alla ei neela!\n"},"16":{"verse_nr":16,"verse":"Ma tahan öelda: Käige Vaimus, siis te ei täida lihalikke himusid.\n"},"17":{"verse_nr":17,"verse":"Sest lihalik loomus himustab Vaimu vastu ja Vaim lihaliku vastu, need on teineteise vastased, nii et teie ei saa teha seda, mida tahaksite.\n"},"18":{"verse_nr":18,"verse":"Kui aga Vaim juhib teid, siis te ei ole Seaduse all.\n"},"19":{"verse_nr":19,"verse":"Lihaliku loomuse teod on ilmsed, need on: hoorus, rüvedus, kõlvatus,\n"},"20":{"verse_nr":20,"verse":"ebajumalateenistus, nõidus, vaen, riid, kiivus, raevutsemine, isemeelsus, lõhed, lahknemised,\n"},"21":{"verse_nr":21,"verse":"kadetsemine, purjutamised, prassimised ja muu sarnane, mille eest ma teid hoiatan, nagu ma varemgi olen hoiatanud, et need, kes midagi niisugust teevad, ei päri Jumala riiki.\n"},"22":{"verse_nr":22,"verse":"Aga Vaimu vili on armastus, rõõm, rahu, pikk meel, lahkus, headus, ustavus,\n"},"23":{"verse_nr":23,"verse":"tasadus, enesevalitsus - millegi niisuguse vastu ei ole Seadus.\n"},"24":{"verse_nr":24,"verse":"Jeesuse Kristuse omad on lihaliku loomuse risti löönud koos kirgede ja himudega.\n"},"25":{"verse_nr":25,"verse":"Kui me elame Vaimus, siis käigem ka Vaimus!\n"},"26":{"verse_nr":26,"verse":"Ärgem olgem auahned, üksteise ärritajad, üksteise kadestajad!\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Vennad, kui inimest peaks ka tabatama mingilt üleastumiselt, siis teie, vaimusaanud, parandage niisugust tasase vaimuga, jälgides ennast, et te ise ei satuks kiusatusse.\n"},"2":{"verse_nr":2,"verse":"Kandke üksteise koormaid, nõnda te täidate Kristuse seadust.\n"},"3":{"verse_nr":3,"verse":"Sest kui keegi arvab enese midagi olevat, olemata aga midagi, see petab iseennast.\n"},"4":{"verse_nr":4,"verse":"Aga igaüks katsugu läbi oma töö ja siis ta võib kiidelda üksi iseendas, mitte teistele,\n"},"5":{"verse_nr":5,"verse":"sest igaühel on kanda oma koorem.\n"},"6":{"verse_nr":6,"verse":"Aga see, keda õpetatakse sõnaga, jagagu kõike head õpetajale.\n"},"7":{"verse_nr":7,"verse":"Ärge eksige: Jumal ei lase ennast pilgata, sest mida inimene iganes külvab, seda ta ka lõikab.\n"},"8":{"verse_nr":8,"verse":"Kes oma lihalikule loomusele külvab, see lõikab lihalikust loomusest kaduvust, kes aga Vaimule külvab, see lõikab Vaimust igavest elu.\n"},"9":{"verse_nr":9,"verse":"Ärgem tüdigem head tehes, küll me omal ajal ka lõikame, kui me enne ära ei nõrke!\n"},"10":{"verse_nr":10,"verse":"Niisiis, kuni meil on veel aega, tehkem head kõikidele, eriti aga usukaaslastele!\n"},"11":{"verse_nr":11,"verse":"Vaadake, kui suurte tähtedega olen ma teile kirjutanud oma käega!\n"},"12":{"verse_nr":12,"verse":"Kõik, kes iganes tahavad olla heas kuulsuses inimeste seas, sunnivad teid ümberlõikamisele üksnes selleks, et neid Kristuse risti pärast taga ei kiusataks.\n"},"13":{"verse_nr":13,"verse":"Sest ka ümberlõigatud ise ei pea Seadust, kuid nad tahavad teie ümberlõikamist, et nad teie ihu üle saaksid kiidelda.\n"},"14":{"verse_nr":14,"verse":"Aga mulle olgu olemata, et ma kiitleksin muu kui meie Issanda Jeesuse Kristuse risti üle, mille läbi maailm on minule risti löödud ja mina maailmale.\n"},"15":{"verse_nr":15,"verse":"Sest ei ümberlõikamine ega ümberlõikamatus ole midagi, vaid uus loodu.\n"},"16":{"verse_nr":16,"verse":"Ja kõigile, kes seda juhtnööri mööda käivad, neile olgu rahu ja halastus, ja ka Jumala Iisraelile!\n"},"17":{"verse_nr":17,"verse":"Viimaks veel, ärgu tehku keegi mulle vaeva, sest ma kannan Jeesuse vermeid oma ihu küljes.\n"},"18":{"verse_nr":18,"verse":"Meie Issanda Jeesuse Kristuse arm olgu teie vaimuga, vennad! Aamen.\n"}}}}}