{"type":"book","version":"estonian","book_name":"Zechariah","book_nr":38, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Daarjavese teisel aastal, kaheksandas kuus, tuli Issanda sõna prohvet Sakarjale, Iddo poja Berekja pojale; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Issand oli väga vihane teie vanemate peale.\n"},"3":{"verse_nr":3,"verse":"Seepärast ütle neile: Nõnda ütleb vägede Issand: Pöörduge minu juurde, ütleb vägede Issand, siis ma pöördun teie juurde, ütleb vägede Issand!\n"},"4":{"verse_nr":4,"verse":"Ärge olge oma vanemate sarnased, kellele endised prohvetid hüüdsid, öeldes: Nõnda ütleb vägede Issand: Pöörduge ometi oma kurjadelt teedelt ja oma kurjadest tegudest! Aga nad ei kuulanud ega pannud mind tähele, ütleb Issand.\n"},"5":{"verse_nr":5,"verse":"Teie vanemad - kus nad on? Ja prohvetid - kas nad elavad igavesti?\n"},"6":{"verse_nr":6,"verse":"Aga minu sõnad ja seadused, mis ma andsin oma sulastele prohvetitele, eks need tabanud teie vanemaid, nii et nad pöördusid ja ütlesid: Nõnda nagu vägede Issand nõuks võttis meiega talitada meie eluviiside ja tegude järgi, nõnda ta meiega talitas.”\n"},"7":{"verse_nr":7,"verse":"Kahekümne neljandal päeval, üheteistkümnendas kuus, see on sebatikuus, Daarjavese teisel aastal, tuli Issanda sõna prohvet Sakarjale, Iddo poja Berekja pojale; ta ütles:\n"},"8":{"verse_nr":8,"verse":"„Mul oli öösel nägemus, vaata, üks mees ratsutas punase hobuse seljas. Siis ta seisatas sügavikus olevate mürdipuude keskel ja tema järel tulid punased, võigud ja valged hobused.\n"},"9":{"verse_nr":9,"verse":"Siis ma küsisin: „Kes need on, Issand?” Ja ingel, kes minuga rääkis, vastas mulle: „Ma näitan sulle, kes need on.”\n"},"10":{"verse_nr":10,"verse":"Ja mees, kes seisis mürdipuude keskel, kostis ning ütles: „Nemad on need, keda Issand on läkitanud maad läbi käima.”\n"},"11":{"verse_nr":11,"verse":"Ja nad vastasid Issanda inglile, kes seisis mürdipuude keskel, ning ütlesid: „Me oleme maa läbi käinud, ja vaata, kogu maa elab rahus.”\n"},"12":{"verse_nr":12,"verse":"Siis kostis Issanda ingel ja ütles: „Vägede Issand! Kui kaua sa keelad halastust Jeruusalemmale ja Juuda linnadele, kelle pärast sa oled olnud pahane need seitsekümmend aastat?”\n"},"13":{"verse_nr":13,"verse":"Aga Issand vastas inglile, kes minuga rääkis, heade, trööstivate sõnadega.\n"},"14":{"verse_nr":14,"verse":"Ja ingel, kes minuga rääkis, ütles mulle: „Hüüa ja ütle: Nõnda ütleb vägede Issand: Mu püha viha Jeruusalemma ja Siioni pärast on suur.\n"},"15":{"verse_nr":15,"verse":"Ma olen väga vihastanud muretute paganate peale, kes, kui ma olin vähem vihane, aitasid õnnetusele kaasa.\n"},"16":{"verse_nr":16,"verse":"Seepärast ütleb Issand nõnda: Ma pöördun halastusega tagasi Jeruusalemma juurde. Minu koda tuleb seal üles ehitada, ütleb vägede Issand, ja mõõdunöör veetagu pinguli Jeruusalemma üle!\n"},"17":{"verse_nr":17,"verse":"Hüüa veel ja ütle: Nõnda ütleb vägede Issand: Minu linnad voolavad taas jõukusest üle ja Issand trööstib taas Siionit ning valib taas Jeruusalemma!”\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja ma tõstsin silmad üles ja vaatasin, ja ennäe, seal oli neli sarve.\n"},"2":{"verse_nr":2,"verse":"Ja ma küsisin inglilt, kes minuga rääkis: „Mis need on?” Ja tema ütles mulle: „Need on sarved, mis puistasid laiali Juuda, Iisraeli ja Jeruusalemma.”\n"},"3":{"verse_nr":3,"verse":"Siis näitas Issand mulle nelja seppa.\n"},"4":{"verse_nr":4,"verse":"Ja mina küsisin: „Mida nemad on tulnud tegema?” Ja tema vastas ning ütles: „Need sarved on need, mis on pillutanud Juudat, nõnda et ükski ei saa tõsta oma pead; ja sepad on tulnud teritama kirveid, et paisata maha nende paganate sarvi, kes on tõstnud sarve Juudamaa vastu, et seda pillutada.”\n"},"5":{"verse_nr":5,"verse":"Siis ma tõstsin silmad üles ja vaatasin, ja ennäe, seal oli mees, kel oli mõõdunöör käes.\n"},"6":{"verse_nr":6,"verse":"Ja ma küsisin: „Kuhu sa lähed?” Ja tema vastas mulle: „Jeruusalemma mõõtma, et näha, kui lai ja kui pikk ta peaks olema.”\n"},"7":{"verse_nr":7,"verse":"Ja vaata, ingel, kes minuga rääkis, läks välja ja üks teine ingel tuli temale vastu\n"},"8":{"verse_nr":8,"verse":"ning ütles talle: „Jookse, räägi selle noore mehega seal ja ütle: Jeruusalemm jääb lahtiseks linnaks paljude inimeste ja loomade pärast tema sees.\n"},"9":{"verse_nr":9,"verse":"Aga mina olen temale tuliseks müüriks ümberringi, ütleb Issand, ja auhiilguseks tema keskel.”\n"},"10":{"verse_nr":10,"verse":"Üles, üles! Põgenege põhjamaalt, ütleb Issand, kuigi ma olen teid pillutanud taeva nelja tuule poole, ütleb Issand!\n"},"11":{"verse_nr":11,"verse":"Üles, päästke endid Siionisse, kes te elate Paabeli tütre juures!\n"},"12":{"verse_nr":12,"verse":"Sest nõnda ütleb vägede Issand pärast seda, kui ta au  läkitas mind paganate juurde, kes teid riisusid, sest kes puudutab teid, see puudutab tema silmatera:\n"},"13":{"verse_nr":13,"verse":"Tõesti, vaata, ma viibutan oma kätt nende kohal ja nad saavad oma orjade saagiks. Siis te mõistate, et vägede Issand on mind läkitanud.\n"},"14":{"verse_nr":14,"verse":"Hõiska ja rõõmusta, Siioni tütar, sest vaata, ma tulen ja asun su keskele, ütleb Issand!\n"},"15":{"verse_nr":15,"verse":"Sel päeval hoiab Issanda poole palju paganaid ja nad saavad minu rahvaks. Ja mina asun sinu keskele ja sa hakkad mõistma, et vägede Issand on mind läkitanud sinu juurde.\n"},"16":{"verse_nr":16,"verse":"Ja Issand võiab Juuda enesele pärisosaks pühal pinnal ning valib taas Jeruusalemma.\n"},"17":{"verse_nr":17,"verse":"Vaiki Issanda ees, kõik liha, sest tema tõuseb oma pühast asupaigast!\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja ta näitas mulle ülempreester Joosuat seismas Issanda ingli ees, ja saatanat seismas temast paremal pool teda süüdistamas.\n"},"2":{"verse_nr":2,"verse":"Ja Issanda ingel ütles saatanale: „Issand sõidelgu sind, saatan! Jah, Issand, kes on valinud Jeruusalemma, sõidelgu sind! Eks see ole tulest tõmmatud tukk?”\n"},"3":{"verse_nr":3,"verse":"Joosual olid seljas määrdunud riided ja ta seisis ingli ees.\n"},"4":{"verse_nr":4,"verse":"Siis ingel kostis ja ütles neile, kes seisid ta ees, nõnda: „Võtke tal määrdunud riided seljast ära!” Ja ingel ütles temale: „Vaata, ma olen su süü sinult ära võtnud ja ma riietan sind uute riietega!”\n"},"5":{"verse_nr":5,"verse":"Ja ta ütles: „Pange temale puhas mähis pähe!” Ja temale pandi puhas mähis pähe ja riided selga. Ja Issanda ingel seisis juures.\n"},"6":{"verse_nr":6,"verse":"Ja Issanda ingel kinnitas Joosuale, öeldes:\n"},"7":{"verse_nr":7,"verse":"„Nõnda ütleb vägede Issand: Kui sa käid minu teedel ja täidad minu antud kohustust, siis sinagi mõistad õigust minu kojale ja valvad ka mu õuesid, ja ma annan sulle ligipääsu nende hulgas, kes siin seisavad.\n"},"8":{"verse_nr":8,"verse":"Kuule siis, ülempreester Joosua, sina ja su sõbrad, kes istuvad su ees - nemad on ju hea ende mehed -, sest vaata, ma toon oma sulase Võsu!\n"},"9":{"verse_nr":9,"verse":"Sest vaata, kivi, mille ma panin  Joosua ette - selle ühe kivi peal on seitse silma. Vaata, ma uurendan sinna kirjad, ütleb vägede Issand, ja pühin üheainsa päevaga ära selle maa süü.\n"},"10":{"verse_nr":10,"verse":"Sel päeval, ütleb vägede Issand, kutsute te üksteist viinapuu alla ja viigipuu alla.”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja ingel, kes minuga rääkis, tuli jälle ja äratas mind, nagu unest äratatakse.\n"},"2":{"verse_nr":2,"verse":"Ja ta küsis minult: „Mida sa näed?” Mina vastasin: „Ma näen, vaata, lambijalga, läbinisti kullast, ja selle otsas on õliastja; selle küljes on seitse lampi ja seitse putke  lampide jaoks, mis on lambijala otsas.\n"},"3":{"verse_nr":3,"verse":"Ja selle kõrval on kaks õlipuud: üks õliastjast paremal ja teine vasakul pool.”\n"},"4":{"verse_nr":4,"verse":"Ja mina võtsin sõna ning ütlesin inglile, kes minuga rääkis, ja küsisin: „Mis need on, Issand?”\n"},"5":{"verse_nr":5,"verse":"Ja ingel, kes minuga rääkis, kostis ning küsis minult: „Kas sa ei tea, mis need on?” Ma vastasin: „Ei, Issand.”\n"},"6":{"verse_nr":6,"verse":"Siis ta kostis ja ütles mulle nõnda: „See on Issanda sõna, mis on öeldud Serubbaabelile: See ei sünni väe ega võimu läbi, vaid minu Vaimu läbi, ütleb vägede Issand.\n"},"7":{"verse_nr":7,"verse":"Mis sa ka oled, suur mägi, Serubbaabeli ees? Sa muutud tasandikuks! Tema toob esile tipukivi hüüete saatel: „Ilus, see on ilus!””\n"},"8":{"verse_nr":8,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"9":{"verse_nr":9,"verse":"„Serubbaabeli käed on rajanud selle koja ja tema käed viivad selle lõpule. Ja sina hakkad mõistma, et vägede Issand on mind läkitanud teie juurde.\n"},"10":{"verse_nr":10,"verse":"Sest kes pidasid halvaks väikeste alguste päeva, need saavad rõõmustada ja näha loodikivi Serubbaabeli käes. Need seitse on Issanda silmad, need, mis silmitsevad kogu maad.”\n"},"11":{"verse_nr":11,"verse":"Ja ma võtsin sõna ning küsisin temalt: „Mis on need kaks õlipuud lambijalast paremal ja vasakul pool?”\n"},"12":{"verse_nr":12,"verse":"Siis ma võtsin teist korda sõna ja küsisin temalt: „Mis on need kaks õlipuu oksakimpu nende mõlema kuldputke kõrval, millest voolab kuldset õli?”\n"},"13":{"verse_nr":13,"verse":"Ja ta vastas mulle ning küsis: „Kas sa siis tõesti ei tea, mis need on?” Ma vastasin: „Ei, Issand.”\n"},"14":{"verse_nr":14,"verse":"Tema ütles: „Need on need kaks võitut, kes seisavad kogu ilmamaa Issanda ees.”\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja ma tõstsin jälle silmad üles ja vaatasin, ja ennäe, seal oli lendav rullraamat.\n"},"2":{"verse_nr":2,"verse":"Ja ta küsis minult: „Mida sa näed?” Ja mina vastasin: „Ma näen lendavat rullraamatut, kakskümmend küünart pikk ja kümme küünart lai.”\n"},"3":{"verse_nr":3,"verse":"Siis ta ütles mulle: „See on needus, mis käib üle kogu maa. Sest ühelt poolt - kõik, kes on varastanud, saavad karistada, ja teiselt poolt - kõik, kes on valet vandunud, saavad karistada.\n"},"4":{"verse_nr":4,"verse":"Mina olen lasknud selle välja tulla, ütleb vägede Issand, ja see tungib varga kotta ja selle kotta, kes valet vannub minu nimel; ja see jääb tema kotta ja hävitab selle, niihästi puud kui kivid.”\n"},"5":{"verse_nr":5,"verse":"Siis ingel, kes minuga rääkis, astus ette ja ütles mulle: „Tõsta ometi silmad üles ja vaata, mis see on, mis välja tuleb?”\n"},"6":{"verse_nr":6,"verse":"Aga minagi küsisin: „Mis see on?” Ja tema vastas: „See, mis välja tuleb, on vakk.” Ja ta ütles: „See on nende süü kogu maal.”\n"},"7":{"verse_nr":7,"verse":"Ja vaata, tinakaas tõusis üles, ja vakas istus üks naine.\n"},"8":{"verse_nr":8,"verse":"Ja tema ütles: „See on õelus.” Ja ta viskas selle vakka ning virutas tinakaane vaka suu peale.\n"},"9":{"verse_nr":9,"verse":"Ja ma tõstsin silmad üles ja vaatasin, ja ennäe, kaks naist tuli esile. Ja neil oli tuul tiibades, neil olid tiivad nagu haigru tiivad ja nad kandsid vaka üles maa ja taeva vahele.\n"},"10":{"verse_nr":10,"verse":"Siis ma küsisin inglilt, kes minuga rääkis: „Kuhu nad selle vaka viivad?”\n"},"11":{"verse_nr":11,"verse":"Ja ta vastas mulle: „Sinearimaale, et ehitada temale koda. Ja kui see on valmis, siis asetatakse ta sinna oma paika.”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja ma tõstsin jälle silmad üles ja vaatasin, ja ennäe, neli vankrit tuli välja kahe mäe vahelt; ja need mäed olid vaskmäed.\n"},"2":{"verse_nr":2,"verse":"Esimese vankri ees olid punased hobused ja teise vankri ees olid mustad hobused;\n"},"3":{"verse_nr":3,"verse":"kolmanda vankri ees olid valged hobused ja neljanda vankri ees olid tugevad kirjud hobused - vägevad kõik.\n"},"4":{"verse_nr":4,"verse":"Ja ma võtsin sõna ning küsisin inglilt, kes minuga rääkis: „Mis need on, Issand?”\n"},"5":{"verse_nr":5,"verse":"Ingel kostis ja ütles mulle: „Need on taeva neli tuult, mis lähevad välja, olles seisnud kogu ilmamaa Issanda ees.\n"},"6":{"verse_nr":6,"verse":"Mustad hobused lähevad põhjamaale, valged  lähevad nende järel lääne poole ja kirjud lähevad lõunamaale.\n"},"7":{"verse_nr":7,"verse":"Ja vägevad hobused lähevad välja ning üritavad minna maad läbi käima.” Ja ta ütles: „Minge käige maa läbi!” Ja nad käisid maa läbi.\n"},"8":{"verse_nr":8,"verse":"Siis ta hüüdis mind, rääkis minuga ja ütles: „Vaata, need, kes lähevad põhjamaale, viivad mu Vaimu põhjamaale hingama.”\n"},"9":{"verse_nr":9,"verse":"Ja mulle tuli Issanda sõna; ta ütles:\n"},"10":{"verse_nr":10,"verse":"„Võta väljasaadetuilt Heldailt, Toobijalt ja Jedajalt, kes Paabelist on tulnud, mine samal päeval, mine Joosija, Sefanja poja kotta\n"},"11":{"verse_nr":11,"verse":"ja võta hõbedat ja kulda, valmista kroon ja pane see pähe ülempreester Joosuale, Joosadaki pojale,\n"},"12":{"verse_nr":12,"verse":"ja ütle temale nõnda: Nõnda räägib vägede Issand ja ütleb: Vaata, üks mees, nimega Võsu, võrsub oma pinnast ja ehitab üles Issanda templi.\n"},"13":{"verse_nr":13,"verse":"Ta ehitab Issanda templi ja temale saab osaks kuninglik au; ta istub ja valitseb oma aujärjel; ja seal on preester oma aujärjel, ja nende mõlema vahel on rahutahe.\n"},"14":{"verse_nr":14,"verse":"Ja kroon olgu Heldai, Toobija, Jedaja ja Sefanja poja armsaks mälestuseks Issanda templis!\n"},"15":{"verse_nr":15,"verse":"Ja kaugelolijad tulevad ning ehitavad Issanda templit. Ja te mõistate, et vägede Issand on mind läkitanud teie juurde. Ja see sünnib, kui te Issanda, oma Jumala häält tõesti kuulda võtate.””\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja kuningas Daarjavese neljandal aastal tuli Issanda sõna Sakarjale üheksanda kuu, kislevikuu neljandal päeval.\n"},"2":{"verse_nr":2,"verse":"Peetel oli saatnud Sareseri ja Regem-Meleki oma meestega leevendama Issanda palet\n"},"3":{"verse_nr":3,"verse":"ja küsima preestreilt, kes olid vägede Issanda kojas, ja prohveteilt nõnda: „Kas ma pean viiendas kuus nutma ja paastuma, nagu ma nii palju aastaid olen teinud?”\n"},"4":{"verse_nr":4,"verse":"Ja mulle tuli vägede Issanda sõna; ta ütles:\n"},"5":{"verse_nr":5,"verse":"„Räägi kogu maa rahvale ja preestreile ning ütle: Kui te olete paastunud ja kurtnud viiendas ja seitsmendas kuus need seitsekümmend aastat, kas te siis mulle olete paastunud?\n"},"6":{"verse_nr":6,"verse":"Ja kui te olete söönud ja joonud, eks te ole siis söönud ja joonud iseendile?\n"},"7":{"verse_nr":7,"verse":"Kas pole need samad sõnad, mis Issand kuulutas endiste prohvetite läbi, kui Jeruusalemm ja selle ümberkaudsed linnad elasid alles rahus ja Lõunamaa ja Madalmaa olid asustatud?”\n"},"8":{"verse_nr":8,"verse":"Ja Issanda sõna tuli Sakarjale; ta ütles:\n"},"9":{"verse_nr":9,"verse":"„Nõnda räägib vägede Issand ja ütleb: Mõistke kohut tões, osutage heldust ja halastust igaüks oma vennale!\n"},"10":{"verse_nr":10,"verse":"Ärge tehke liiga lesknaisele ja vaeslapsele, võõrale ja viletsale, ning ärge kavatsege südames üksteisele kurja!\n"},"11":{"verse_nr":11,"verse":"Aga nad tõrkusid tähele panemast ja tegid oma kaela kangeks ja kõrvad kurdiks kuulma.\n"},"12":{"verse_nr":12,"verse":"Ja nad tegid oma südame teemandi sarnaseks, et mitte kuulda Seadust ja sõnu, mis vägede Issand oli läkitanud oma Vaimuga endiste prohvetite läbi; seepärast tuli see vägede Issanda suur viha.\n"},"13":{"verse_nr":13,"verse":"Ja samuti kui mina hüüdsin ja nemad ei kuulnud, hüüavad nemad, aga mina ei kuule, ütleb vägede Issand.\n"},"14":{"verse_nr":14,"verse":"Ma puhusin nad laiali kõigi paganate juurde, keda nad ei tundnud, ja maa nende taga jäi tühjaks minejaist ja tulijaist. Nõnda muudeti ihaldatud maa kõrbeks.”\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Siis tuli see vägede Issanda sõna; ta ütles:\n"},"2":{"verse_nr":2,"verse":"„Nõnda ütleb vägede Issand: Mul on suur püha viha Siioni pärast, mul on suur tuline viha tema pärast.\n"},"3":{"verse_nr":3,"verse":"Nõnda ütleb Issand: Ma pöördun tagasi Siionisse ja elan Jeruusalemma keskel; Jeruusalemma nimetatakse siis ustavaks linnaks ja vägede Issanda mäge pühaks mäeks.\n"},"4":{"verse_nr":4,"verse":"Nõnda ütleb vägede Issand: Vanad mehed ja vanad naised istuvad jälle Jeruusalemma turgudel, igaühel kepp käes elupäevade rohkuse tõttu.\n"},"5":{"verse_nr":5,"verse":"Ja linna turud on täis poisse ja tüdrukuid, kes mängivad tema turgudel.\n"},"6":{"verse_nr":6,"verse":"Nõnda ütleb vägede Issand: Kuigi see on neil päevil ime selle rahva jäägi silmis, kas peaks see olema ime ka minu silmis? küsib vägede Issand.\n"},"7":{"verse_nr":7,"verse":"Nõnda ütleb vägede Issand: Vaata, mina päästan oma rahva päikesetõusu maalt ja päikeseloojaku maalt.\n"},"8":{"verse_nr":8,"verse":"Ja mina toon nad tagasi Jeruusalemma elama: nad on mulle rahvaks ja mina olen neile Jumalaks, ustav ja õiglane.\n"},"9":{"verse_nr":9,"verse":"Nõnda ütleb vägede Issand: Olgu teil käed tugevad, teil, kes te neil päevil kuulete neid sõnu prohvetite suust, ajal, kui vägede Issanda kojale, templile alus rajatakse, et seda üles ehitada.\n"},"10":{"verse_nr":10,"verse":"Sest enne neid päevi ei olnud inimesel ega loomal kasu tööst, ei olnud ka minejal ega tulijal rahu vaenlase eest, ja ma ajasin kõik inimesed üksteise vastu.\n"},"11":{"verse_nr":11,"verse":"Aga nüüd ei ole ma selle rahva jäägile enam selline nagu endisil päevil, ütleb vägede Issand,\n"},"12":{"verse_nr":12,"verse":"vaid külv peab õnnestuma: viinapuu annab vilja, maa annab saaki, taevas annab kastet, ja selle kõik annan ma pärisosaks selle rahva jäägile.\n"},"13":{"verse_nr":13,"verse":"Ja nagu te olete olnud needuseks paganate seas, Juuda sugu ja Iisraeli sugu nõndasamuti - kui ma teid päästan, saate te õnnistuseks. Ärge kartke, teie käed olgu tugevad!\n"},"14":{"verse_nr":14,"verse":"Sest nõnda ütleb vägede Issand: Nagu ma mõtlesin teile kurja teha, kui teie vanemad mind vihastasid, ütleb vägede Issand, ja ma ei kahetsenud seda,\n"},"15":{"verse_nr":15,"verse":"nõnda mõtlen ma neil päevil jälle head teha Jeruusalemmale ja Juuda soole. Ärge kartke!\n"},"16":{"verse_nr":16,"verse":"Need on sõnad, mis te peate täitma: rääkige üksteisele tõtt, mõistke oma väravais kohut tões ja rahus!\n"},"17":{"verse_nr":17,"verse":"Ärge hauduge südames üksteisele kurja ja ärge armastage valevandumist, sest kõike seda ma vihkan, ütleb Issand!”\n"},"18":{"verse_nr":18,"verse":"Ja mulle tuli vägede Issanda sõna; ta ütles:\n"},"19":{"verse_nr":19,"verse":"„Nõnda ütleb vägede Issand: Neljanda kuu paast, viienda kuu paast, seitsmenda kuu paast ja kümnenda kuu paast olgu Juuda soole lustiks ja rõõmuks ning meeldivaiks pühiks! Aga armastage tõtt ja rahu!\n"},"20":{"verse_nr":20,"verse":"Nõnda ütleb vägede Issand: Veel tuleb rahvaid ja paljude linnade elanikke,\n"},"21":{"verse_nr":21,"verse":"ja ühe linna elanikud lähevad teise juurde ning ütlevad: „Tulge, lähme leevendama Issanda palet ja otsima vägede Issandat! Minagi lähen!”\n"},"22":{"verse_nr":22,"verse":"Ja paljud rahvad ning vägevad paganad tulevad Jeruusalemma otsima  vägede Issandat ja leevendama Issanda palet.\n"},"23":{"verse_nr":23,"verse":"Nõnda ütleb vägede Issand: Neil päevil sünnib, et kümme meest igakeelsete paganate hulgast haaravad kinni Juuda mehe hõlmast ja ütlevad: „Me tahame minna koos teiega, sest me oleme kuulnud, et teiega on Jumal.””\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ennustus:Issanda sõna on Hadrakimaalja tema hingamispaik on Damaskus,sest Issand hoiab oma silma inimeste pealnagu kõigil Iisraeli suguharudel,\n"},"2":{"verse_nr":2,"verse":"ka Hamatil, mis on Damaskuse piiril,ka Tüürosel ja Siidonil,kuigi need on väga targad.\n"},"3":{"verse_nr":3,"verse":"Tüüros on ehitanud enese kindluseks,ta on kuhjanud kokku hõbedat nagu põrmuja kulda nagu tänavapori.\n"},"4":{"verse_nr":4,"verse":"Vaata, Issand teeb ta vaeseks, paiskab ta müüri merreja laseb tal tules hävida.\n"},"5":{"verse_nr":5,"verse":"Askelon näeb seda ja kardab,ka Assa, ja väriseb väga;samuti Ekron, sest ta lootus muutub häbiks.Assast hukkub kuningasja Askelonis ei elata enam.\n"},"6":{"verse_nr":6,"verse":"Asdodis hakkavad elama võõradja ma kaotan vilistite kõrkuse.\n"},"7":{"verse_nr":7,"verse":"Ma kõrvaldan ta suust vereja ta hammaste vahelt jäledused:temastki jääb jääk meie Jumalale, temastki saab nagu üks Juuda pealik,ja Ekron on võrreldav jebuuslastega.\n"},"8":{"verse_nr":8,"verse":"Ma löön leeri üles oma koja kaitseks,minejate ja tulijate pärast,et rõhuja ei tuleks enam neile kallale,sest nüüd ma olen seda näinud oma silmaga.\n"},"9":{"verse_nr":9,"verse":"Ole väga rõõmus, Siioni tütar,hõiska, Jeruusalemma tütar!Vaata, sulle tuleb sinu kuningas,õiglane ja aitaja.Tema on alandlik ja sõidab eesli seljas, emaeesli sälu seljas.\n"},"10":{"verse_nr":10,"verse":"Mina hävitan Efraimist sõjavankridja sõjaratsud Jeruusalemmast,sõjaammudki hävitatakse.Ja tema kuulutab rahvaile rahuning valitseb merest mereni,Frati jõest ilmamaa ääreni.\n"},"11":{"verse_nr":11,"verse":"Ja sulle:Sinu lepinguvere pärastma vabastan su vangid august,kus pole vett.\n"},"12":{"verse_nr":12,"verse":"Pöörduge tagasi turvapaika,lootusrikkad vangid,sest ma kuulutan täna:Ma tahan sulle kahekordselt tasuda!\n"},"13":{"verse_nr":13,"verse":"Sest ma vinnastan eneseleJuuda nagu ammu,panen Efraimi nooleks peale.Ja ma õhutan su pojad, Siion,sinu poegade kallale, Jaavan.Ma teen sind kangelase mõõga sarnaseks.\n"},"14":{"verse_nr":14,"verse":"Siis ilmub Issand nende kohaleja tema nool läheb välja nagu välk;ja Issand Jumal puhub sarvening tuleb lõunatormides.\n"},"15":{"verse_nr":15,"verse":"Vägede Issand kaitseb neid,tema lingukivid purevad liha, joovad verd nagu veinija täituvad otsekui piserdusnõu,otsekui altari nurgad.\n"},"16":{"verse_nr":16,"verse":"Ja Issand, nende Jumal,aitab neid sel päevalnagu oma rahva karja;sest otsekui laubaehte kividpeavad nad sätendama tema maal.\n"},"17":{"verse_nr":17,"verse":"Tõesti, kui hea ja ilus see on!Vili kosutab noori mehija viinamarjamahl neidusid.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Paluge Issandalt vihmakevadvihmade ajal!Issand teeb kõuepilvedja annab neile vihmavalingud,igaühele rohtu väljal.\n"},"2":{"verse_nr":2,"verse":"Sest teeravid räägivad nurjatust,ennustajad näevad valetja jutustavad tühiseid unenägusid,trööstivad asjata.Seepärast inimesed ekslevad nagu lambadja vaevlevad, sest karjast ei ole.\n"},"3":{"verse_nr":3,"verse":"Mu viha on süttinud põlemakarjaste vastuja ma karistan juhte,sest vägede Issand tuleb katsumaoma karja, Juuda sugu,ja teeb nad oma toredasõjaratsu sarnaseks.\n"},"4":{"verse_nr":4,"verse":"Neist enestest tuleb nurgakivi,neist enestest telgivai,neist enestest sõjaamb,neist enestest kõik võimukandjad.\n"},"5":{"verse_nr":5,"verse":"Üheskoos on nad kangelaste sarnased, kes sõjas tallavad tänavate pori;nad võitlevad,sest Issand on nendega,ja ratsanikud hobuste seljasjäävad häbisse.\n"},"6":{"verse_nr":6,"verse":"Ma teen vägevaks Juuda sooja päästan Joosepi soo;ma toon nad tagasi,sest ma halastan nende pealeja nad on jälle, nagu ei olekskinad olnud ära tõugatud.Sest mina, Issand, olen nende Jumalja ma vastan neile.\n"},"7":{"verse_nr":7,"verse":"Ja Efraim on siis nagu kangelanening nende süda rõõmustabotsekui veinist.Nende lapsed näevad seda ja rõõmustavad,nende südamed hõiskavad Issandas.\n"},"8":{"verse_nr":8,"verse":"Ma vilistan neid ja kogun neid,sest ma lunastan nad;ja neid on siis niisama palju,nagu neid oli.\n"},"9":{"verse_nr":9,"verse":"Ma külvasin nad rahvaste sekka,aga nad meenutavad mind kaugetes maades;nad jäävad elama koos lastegaja tulevad tagasi.\n"},"10":{"verse_nr":10,"verse":"Ma toon nad tagasi Egiptusemaaltja kogun neid Assurist;ma viin nad Gileadimaale ja Liibanonile,ikkagi ei leidu neile küllalt ruumi.\n"},"11":{"verse_nr":11,"verse":"Ja nad lähevad läbi kitsikuse mereja ma löön merelaineidja kõik Niiluse sügavikud kuivavad,Assuri kõrkus tõugatakse mahaja Egiptuse valitsuskepp peab taanduma.\n"},"12":{"verse_nr":12,"verse":"Ma teen nad vägevaks Issandasja nad kõnnivad tema nimes,ütleb Issand.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ava oma uksed, Liibanon,et tuli saaks põletada su seedrid!\n"},"2":{"verse_nr":2,"verse":"Ulu, küpress, sest seeder on langenud, võimsad on laastatud!Ulguge, Baasani tammed,sest läbipääsmatu mets on langetatud.\n"},"3":{"verse_nr":3,"verse":"Kuule! Karjaste hädakisa,sest nende kuulsus on hävitatud.Kuule! See on noorte lõvide möirgamine,sest Jordani padrik on laastatud.\n"},"4":{"verse_nr":4,"verse":"Nõnda ütleb Issand, mu Jumal: „Karjata tapalambaid,\n"},"5":{"verse_nr":5,"verse":"keda nende ostjad tapavad, tundmata end süüdlastena, ja kelle müüjad ütlevad: „Kiidetud olgu Issand, et ma olen saanud rikkaks!” - ja kellele nende karjased ei anna armu.\n"},"6":{"verse_nr":6,"verse":"Sest mina ei anna enam armu maa elanikele, ütleb Issand. Vaata, ma lasen iga inimese sattuda tema karjase ja kuninga kätte ja need hävitavad maa, aga mina ei päästa kedagi nende käest.”\n"},"7":{"verse_nr":7,"verse":"Nõnda ma siis karjatasin tapalambaid lambakaupmeestele ja võtsin enesele kaks keppi: ühte ma nimetasin Lahkuseks ja teist ma nimetasin Ühenduseks; ja ma karjatasin lambaid.\n"},"8":{"verse_nr":8,"verse":"Aga ma kõrvaldasin ühe kuu jooksul kolm karjast; siis tüdis mu hing neist ja minagi olin neile vastumeelt.\n"},"9":{"verse_nr":9,"verse":"Ja ma ütlesin: „Mina ei taha teid karjatada! Kes sureb, see surgu, kes hukkub, see hukkugu, ja järelejääjad söögu üksteise liha!”\n"},"10":{"verse_nr":10,"verse":"Ja ma võtsin oma kepi Lahkuse ning murdsin selle katki, tühistades oma lepingu, mille ma olin teinud kõigi rahvastega.\n"},"11":{"verse_nr":11,"verse":"See tühistus selsamal päeval ja lambakaupmehed, kes panid mind tähele, mõistsid, et see oli Issanda sõna.\n"},"12":{"verse_nr":12,"verse":"Siis ma ütlesin neile: „Kui see teie silmis hea on, siis andke mu palk; aga kui mitte, siis laske olla!” - ja nad vaagisid mu palga: kolmkümmend hõbeseeklit.\n"},"13":{"verse_nr":13,"verse":"Ja Issand ütles mulle: „Viska see potissepale!” See suurepärane hind, millega nad mind olid hinnanud! Ja ma võtsin need kolmkümmend hõbeseeklit ja viskasin potissepale Issanda kojas.\n"},"14":{"verse_nr":14,"verse":"Siis ma murdsin katki oma teise kepi, Ühenduse, et tühistada vendlust Juuda ja Iisraeli vahel.\n"},"15":{"verse_nr":15,"verse":"Siis ütles Issand mulle: „Võta enesele  veel kord meeletu karjase varustus!\n"},"16":{"verse_nr":16,"verse":"Sest vaata, ma lasen tõusta maale ühe karjase: ta ei tunne puudust hukkunust, ta ei otsi kadunut, ta ei ravi haavatut, ta ei hoolitse terve eest, aga ta sööb lihavate liha ja rebib ära nende sõrad.\n"},"17":{"verse_nr":17,"verse":"Häda nurjatule karjasele,kes jätab lambad maha!Mõõk temale käsivardeja paremasse silma!Ta käsivars kuivagu hoopisja ta parem silm kustugu koguni!”\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ennustus. Issanda sõna Iisraeli kohta. Issand, kes laotab taeva ja rajab maale aluse ja kes valmistab inimese vaimu tema sees, ütleb:\n"},"2":{"verse_nr":2,"verse":"„Vaata, ma teen Jeruusalemma uimastuskarikaks kõigile ümberkaudseile rahvaile, ja see pannakse ka Juuda peale Jeruusalemma ahistamises.\n"},"3":{"verse_nr":3,"verse":"Ja sel päeval teen ma Jeruusalemma tõstekiviks kõigile rahvaile: kõik, kes seda tõstavad, rebestavad endid; ja kõik maa paganad kogunevad tema vastu.\n"},"4":{"verse_nr":4,"verse":"Sel päeval, ütleb Issand, teen ma kõik hobused peruks ja nende ratsanikud hullumeelseks. Aga Juuda kohal teen ma oma silmad lahti, kui ma löön sõgedusega kõiki rahvaste hobuseid.\n"},"5":{"verse_nr":5,"verse":"Siis mõtlevad Juuda pealikud oma südames: Jeruusalemma elanikud on mulle jaksuks vägede Issandas, oma Jumalas.\n"},"6":{"verse_nr":6,"verse":"Sel päeval teen ma Juuda pealikud tulise sütepanni sarnaseks keset puid või põleva tõrviku sarnaseks vihkude hulgas, ja need põletavad paremalt ja vasakult kõik ümberkaudsed rahvad. Aga Jeruusalemm jääb edasi oma paika - Jeruusalemma.\n"},"7":{"verse_nr":7,"verse":"Ja Issand päästab esmalt Juuda telgid, et Taaveti soo hiilgus ja Jeruusalemma elanike hiilgus ei saaks suurustada Juuda ees.\n"},"8":{"verse_nr":8,"verse":"Sel päeval kaitseb Issand Jeruusalemma elanikke; sel päeval on komistaja nende seas nagu Taavet, ja Taaveti sugu on nagu Jumal, nagu Issanda ingel nende ees.\n"},"9":{"verse_nr":9,"verse":"Aga sel päeval ma hävitan kõik paganad, kes tulevad Jeruusalemma kallale.\n"},"10":{"verse_nr":10,"verse":"Ja ma valan Taaveti soo peale ja Jeruusalemma elanike peale kaastunde ja anumise vaimu; siis nad vaatavad sellele, kelle nad läbi pistsid, ja kaeblevad tema pärast, nagu kaeveldakse ainsa lapse pärast, ja nutavad tema pärast kibedasti, nagu nutetakse kibedasti esmasündinu pärast.\n"},"11":{"verse_nr":11,"verse":"Sel päeval on Jeruusalemmas niisama suur kaebamine, nagu oli Hadad-Rimmoni pärast Megiddo orus.\n"},"12":{"verse_nr":12,"verse":"Ja maa teeb kaebust, iga suguvõsa eraldi: Taaveti koja suguvõsa eraldi ja nende naised eraldi, Naatani koja suguvõsa eraldi ja nende naised eraldi,\n"},"13":{"verse_nr":13,"verse":"Leevi koja suguvõsa eraldi ja nende naised eraldi, simeilaste suguvõsa eraldi ja nende naised eraldi,\n"},"14":{"verse_nr":14,"verse":"kõik muud suguvõsad - iga suguvõsa eraldi ja nende naised eraldi.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Sel päeval avaneb Taaveti soole ja Jeruusalemma elanikele allikas patu ja rüveduse vastu.\n"},"2":{"verse_nr":2,"verse":"Ja sel päeval, ütleb vägede Issand, kaotan ma maalt ebajumalate nimed ja enam ei tuletata neid meelde. Ka prohvetid  ja rüveduse vaimu ajan ma maalt ära.\n"},"3":{"verse_nr":3,"verse":"Ja kui keegi veel ennustab, siis peavad temale ütlema ta isa ja ema, kes ta on sünnitanud: „Sa ei või jääda elama, sest sa räägid valet Issanda nimel.” Ja ta isa ja ema, kes ta on sünnitanud, pistavad ta läbi tema ennustamise pärast.\n"},"4":{"verse_nr":4,"verse":"Ja sel päeval häbeneb iga prohvet oma nägemust, kui ta on ennustanud, ega pane selga karust kuube selleks, et valetada,\n"},"5":{"verse_nr":5,"verse":"vaid ütleb: „Mina ei ole prohvet, ma olen põllumees, sest põld on mu omand alates mu noorusest.”\n"},"6":{"verse_nr":6,"verse":"Ja kui temalt küsitakse: „Mis haavad need su rinnas on?”, siis ta vastab: „Need löödi mulle mu sõprade kojas.”\n"},"7":{"verse_nr":7,"verse":"Mõõk, tõuse mu karjase kallale,mu kaaslase kallale,ütleb vägede Issand!Ma löön karjastja lambad pillutatakse,ma pööran oma käekarjapoiste vastu.\n"},"8":{"verse_nr":8,"verse":"Ja nõnda sünnib kogu maal,ütleb Issand,sealt hävitatakse ja hukkub kaks osa,aga kolmas osa jääb sinna järele.\n"},"9":{"verse_nr":9,"verse":"Ja ma viin kolmanda osa tullening sulatan neid,nagu sulatatakse hõbedat,ja proovin neid,nagu proovitakse kulda.Ta hüüab minu nime ja ma vastan temale.Mina ütlen:„See on minu rahvas.”Ja tema ütleb:„Issand, minu Jumal!””\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Vaata, Issanda päev tuleb ja sinult võetud saak jagatakse su keskel.\n"},"2":{"verse_nr":2,"verse":"Sest ma kogun kõik paganad sõdima Jeruusalemma vastu; linn vallutatakse, kojad rüüstatakse, naised vägistatakse ja pool linna läheb vangi; aga ülejäänud rahvast ei hävitata linnast.\n"},"3":{"verse_nr":3,"verse":"Siis läheb Issand välja ja sõdib nende paganate vastu nagu oma võitluspäeval, lahingupäeval.\n"},"4":{"verse_nr":4,"verse":"Sel päeval seisavad ta jalad Õlimäel, mis on Jeruusalemma ees ida pool; ja Õlimägi lõhkeb keskelt pooleks, idast läände väga suureks oruks, sest pool mäge vajub põhja poole ja teine pool lõuna poole.\n"},"5":{"verse_nr":5,"verse":"Ja te põgenete siis mu mägede oru kaudu, sest mägede org ulatub Aasalini; te põgenete, nõnda kui te põgenesite maavärisemise eest Juuda kuninga Ussija päevil. Ja Issand, minu Jumal, tuleb ja kõik pühad koos temaga.\n"},"6":{"verse_nr":6,"verse":"Ja sel päeval ei ole valgust, on külm ja pakane.\n"},"7":{"verse_nr":7,"verse":"Aga on üks päev, see on Issanda teada, kui pole päeva ega ööd, vaid valgus on ka õhtuajal.\n"},"8":{"verse_nr":8,"verse":"Ja sel päeval voolavad Jeruusalemmast välja elavad veed: neist pooled Idamere poole ja pooled Läänemere poole; see sünnib suvel ja talvel.\n"},"9":{"verse_nr":9,"verse":"Ja Issand on kuningaks kogu maale. Sel päeval on Issand ainus ja tema nimi on ainus.\n"},"10":{"verse_nr":10,"verse":"Kogu maa muutub lagendikuks Gebast kuni Rimmonini lõuna pool Jeruusalemma; see tõuseb aga kõrgele ja jääb oma kohale Benjamini väravast endise värava asupaigani, Nurgaväravani, ja Hananeli tornist kuninga surutõrteni.\n"},"11":{"verse_nr":11,"verse":"Seal elatakse, seda ei panda enam vande alla ja Jeruusalemm elab julgesti.\n"},"12":{"verse_nr":12,"verse":"Ja see on nuhtlus, millega Issand lööb kõiki rahvaid, kes sõdivad Jeruusalemma vastu: ta määndab nende liha, kui nad alles jalgel seisavad, nende silmad mädanevad oma koobastes ja neil mädaneb keel suus.\n"},"13":{"verse_nr":13,"verse":"Ja sel päeval on nende hulgas suur Issanda kartus, nõnda et nad haaravad kinni üksteise käest ja ühe käsi tõuseb teise käe vastu.\n"},"14":{"verse_nr":14,"verse":"Juudagi sõdib Jeruusalemmas ja kõigi ümberkaudsete paganate varandused kogutakse kokku: kuld ja hõbe ja üpris palju riideid.\n"},"15":{"verse_nr":15,"verse":"Ja samasugune nuhtlus tabab hobuseid, muulasid, kaameleid, eesleid ja kõiki loomi, kes nende leerides on - just samasugune nuhtlus.\n"},"16":{"verse_nr":16,"verse":"Ja kõik järelejäänud kõigist paganaist, kes on tulnud Jeruusalemma kallale, peavad aasta-aastalt minema sinna üles, kummardama kuningat, vägede Issandat ja pidama lehtmajadepüha.\n"},"17":{"verse_nr":17,"verse":"Aga neile maa suguvõsadest, kes ei lähe üles Jeruusalemma kuningat, vägede Issandat, kummardama, ei saja vihma.\n"},"18":{"verse_nr":18,"verse":"Ja kui egiptlaste suguvõsa sinna üles ei lähe ega tule, siis saab ka neile osaks nuhtlus, millega Issand lööb neid paganaid, kes ei lähe sinna üles pidama lehtmajadepüha.\n"},"19":{"verse_nr":19,"verse":"Seesugune on egiptlaste patukaristus ja kõigi paganate patukaristus, kes ei lähe pidama lehtmajadepüha.\n"},"20":{"verse_nr":20,"verse":"Sel päeval seisab hobuste kuljustel: „Issandale pühitsetud!” Ja potid Issanda kojas on nagu piserdusnõud altari ees.\n"},"21":{"verse_nr":21,"verse":"Iga pott Jeruusalemmas ja Juudas on pühitsetud vägede Issandale. Ja kõik ohverdajad tulevad ja võtavad need ning keedavad nende sees. Ja sel päeval ei ole enam ühtegi kaubitsejat vägede Issanda kojas.”\n"}}}}}