{"type":"book","version":"estonian","book_name":"Deuteronomy","book_nr":5, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Need on sõnad, mis Mooses rääkis kogu Iisraelile kõrbes teisel pool Jordanit, lagendikul Suufi kohal, Paarani, Tofeli, Laabani, Haseroti ja Dii-Saahabi vahel -\n"},"2":{"verse_nr":2,"verse":"üksteist päevateekonda on Hoorebilt Kaades-Barneani mööda Seiri mäestiku teed.\n"},"3":{"verse_nr":3,"verse":"Ja neljakümnendal aastal, üheteistkümnenda kuu esimesel päeval rääkis Mooses Iisraeli lastele kõik, mis Issand teda oli käskinud neile rääkida,\n"},"4":{"verse_nr":4,"verse":"pärast seda kui ta oli löönud Siihonit, emorlaste kuningat, kes elas Hesbonis, ja Oogi, Baasani kuningat, kes elas Astarotis Edreis.\n"},"5":{"verse_nr":5,"verse":"Teisel pool Jordanit, Moabimaal, alustas Mooses seda Seaduse seletust, öeldes:\n"},"6":{"verse_nr":6,"verse":"„Issand, meie Jumal, rääkis meiega Hoorebil, öeldes: Küllalt kaua olete viibinud selle mäe juures.\n"},"7":{"verse_nr":7,"verse":"Pöörduge ja minge teele; minge emorlaste mäestikku ja kõigi nende naabrite juurde lagendikul, mäestikus ja madalikul, Lõunamaal ja mererannas, kaananlaste maale ja Liibanoni, kuni suure jõeni, Frati jõeni.\n"},"8":{"verse_nr":8,"verse":"Vaata, mina annan selle maa teile ette: minge ja pärige maa, mille Issand on vandega tõotanud anda teie vanemaile, Aabrahamile, Iisakile ja Jaakobile, neile ja nende järglastele pärast neid!\n"},"9":{"verse_nr":9,"verse":"Ja mina rääkisin teiega sel ajal, öeldes: „Ei jaksa mina üksi teid kanda.\n"},"10":{"verse_nr":10,"verse":"Issand, teie Jumal, on teinud teid paljuks, ja vaata, teid on tänapäeval nõnda palju nagu taevatähti.\n"},"11":{"verse_nr":11,"verse":"Issand, teie vanemate Jumal, tehku teid veel tuhat korda rohkemaks, kui teid on, ja õnnistagu teid nõnda, nagu ta teile on rääkinud!\n"},"12":{"verse_nr":12,"verse":"Kuidas ma siis jaksaksin üksinda kanda vaeva ja koormat teie pärast ja teie riidu?\n"},"13":{"verse_nr":13,"verse":"Tooge endile suguharude kaupa tarku ja mõistlikke ning tuntud mehi, et saaksin nad panna teile peameesteks.”\n"},"14":{"verse_nr":14,"verse":"Ja te vastasite mulle ning ütlesite: „See on hea, mida sa oled käskinud teha!”\n"},"15":{"verse_nr":15,"verse":"Siis ma võtsin teie suguharudest peamehi, tarku ja tuntud mehi, ja panin nad teile peameesteks, tuhande-, saja-, viiekümne- ja kümnepealikuiks ja ülevaatajaiks teie suguharudele.\n"},"16":{"verse_nr":16,"verse":"Ja ma käskisin tol korral teie kohtumõistjaid, öeldes: Kuulake järele oma vendade vahel ja mõistke neile õigust venna ja venna vahel, või tema ja võõra vahel, kes ta juures on.\n"},"17":{"verse_nr":17,"verse":"Te ei tohi kohtus olla erapoolikud, te peate kuulama niihästi väikest kui suurt; ärge kartke kedagi, sest kohus on Jumala päralt! Aga asi, mis teile on raske, tooge minu ette, et ma seda kuulaksin!\n"},"18":{"verse_nr":18,"verse":"Nõnda ma andsin teile tol korral käsu kõige selle kohta, mida te pidite tegema.\n"},"19":{"verse_nr":19,"verse":"Ja me läksime teele Hoorebilt ning rändasime läbi kogu selle suure ja koleda kõrbe, mida te olete näinud, emorlaste mäestikuteed mööda, nagu Issand, meie Jumal, meid oli käskinud, ja me tulime  Kaades-Barneasse.\n"},"20":{"verse_nr":20,"verse":"Ja ma ütlesin teile: Te olete tulnud emorlaste mäestikuni, mille Issand, meie Jumal, meile annab.\n"},"21":{"verse_nr":21,"verse":"Vaata, Issand, su Jumal, annab maa sulle ette: mine võta see enesele, nagu Issand, su vanemate Jumal, sulle on öelnud. Ära karda ega kohku!\n"},"22":{"verse_nr":22,"verse":"Siis te tulite kõik mu juurde ja ütlesite: „Läkitagem oma ees mehi, et nad meile maad kuulaksid ja tooksid sõna tee kohta, mida mööda peaksime minema, ja linnade kohta, kuhu peaksime jõudma!”\n"},"23":{"verse_nr":23,"verse":"See kõne oli mu silmis hea ja ma võtsin teie hulgast kaksteist meest, igast suguharust ühe,\n"},"24":{"verse_nr":24,"verse":"ja need võtsid suuna ning läksid üles sinna mäestikku, jõudsid Kobaraorgu ja uurisid seda.\n"},"25":{"verse_nr":25,"verse":"Ja nad võtsid kaasa maa vilju ja tõid alla meie juurde ning ütlesid: „See on hea maa, mille Issand, meie Jumal, meile annab.”\n"},"26":{"verse_nr":26,"verse":"Aga te ei tahtnud sinna minna ja tõrkusite Issanda, oma Jumala käsu vastu.\n"},"27":{"verse_nr":27,"verse":"Te nurisesite oma telkides ja ütlesite: „Sellepärast et Issand meid vihkab, on ta meid toonud Egiptusemaalt, et anda meid emorlaste kätte hävitamiseks.\n"},"28":{"verse_nr":28,"verse":"Kuhu me läheme? Meie vennad on teinud meie südamed araks, öeldes: Rahvas on meist suurem ja arvukam, linnad on suured ja taevani kindlustatud; ja me nägime seal ka anaklasi.”\n"},"29":{"verse_nr":29,"verse":"Siis ma ütlesin teile: Ärge heituge ja ärge kartke neid!\n"},"30":{"verse_nr":30,"verse":"Issand, teie Jumal, kes käib teie ees, sõdib teie eest, nõnda nagu ta teie silme ees tegi teie heaks Egiptuses\n"},"31":{"verse_nr":31,"verse":"ja kõrbes, nagu sa ise oled näinud, kuidas Issand, sinu Jumal, sind kandis nagu mees, kes kannab oma poega, kogu teekonnal, mida te olete käinud, kuni te jõudsite siia paika.\n"},"32":{"verse_nr":32,"verse":"Aga sellest hoolimata ei ole te uskunud Issandasse, oma Jumalasse,\n"},"33":{"verse_nr":33,"verse":"kes käis teekonnal teie ees, otsimas teile leeripaika: öösel tules näitamas teile teed, mida te pidite käima, ja päeval pilves.\n"},"34":{"verse_nr":34,"verse":"Kui Issand kuulis teie valju kõnet, siis ta vihastus ja vandus, öeldes:\n"},"35":{"verse_nr":35,"verse":"„Tõesti, ükski neist meestest sellest pahast sugupõlvest ei saa näha seda head maad, mille ma vandega olen tõotanud anda teie vanemaile,\n"},"36":{"verse_nr":36,"verse":"peale Kaalebi, Jefunne poja: tema näeb seda ja temale ja tema lastele ma annan selle maa, millel ta on astunud, sellepärast et ta kõiges on järgnenud Issandale!”\n"},"37":{"verse_nr":37,"verse":"Ka minu peale vihastus Issand teie pärast, öeldes: \"Sinagi ei pääse sinna.\n"},"38":{"verse_nr":38,"verse":"Joosua, Nuuni poeg, kes teenib sind, jõuab sinna; kinnita teda, sest tema peab selle jaotama pärisosaks Iisraelile.\n"},"39":{"verse_nr":39,"verse":"Ja teie lapsed, keda te ütlete saavat röövsaagiks, teie pojad, kes täna veel ei mõista head ja kurja, jõuavad sinna; neile ma annan maa ja nemad pärivad selle.\n"},"40":{"verse_nr":40,"verse":"Teie aga pöörduge ja minge teele kõrbe poole mööda Kõrkjamere teed!\"\n"},"41":{"verse_nr":41,"verse":"Siis te vastasite ja ütlesite mulle: „Me oleme Issanda vastu pattu teinud! Me tahame minna ja sõdida, nõnda nagu Issand, meie Jumal, meid on käskinud.” Ja te panite igaüks oma sõjariistad vööle ning olite valmis minema mäestikku.\n"},"42":{"verse_nr":42,"verse":"Aga Issand ütles mulle: „Ütle neile: Ärge minge ja ärge sõdige, sest mina ei ole teie keskel - et teid ei löödaks maha teie vaenlase ees!”\n"},"43":{"verse_nr":43,"verse":"Ja ma rääkisin teile, aga te ei kuulanud, vaid tõrkusite Issanda käsu vastu ja olite ülemeelikud ning läksite mäestikku.\n"},"44":{"verse_nr":44,"verse":"Aga emorlased, kes elasid seal mäestikus, tulid välja teie vastu ja ajasid teid taga mesilaste kombel ning hajutasid teid Seiris kuni Hormani.\n"},"45":{"verse_nr":45,"verse":"Siis te pöördusite tagasi ja nutsite Issanda ees. Aga Issand ei kuulanud teie häält ega pannud teid tähele.\n"},"46":{"verse_nr":46,"verse":"Ja te jäite Kaadesisse selleks pikaks ajaks, mis te seal viibisite.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Siis me pöördusime ja läksime teele kõrbe poole mööda Kõrkjamere teed, nagu Issand mind oli käskinud, ja me rändasime kaua aega ümber Seiri mäestiku.\n"},"2":{"verse_nr":2,"verse":"Ja Issand rääkis minuga, öeldes:\n"},"3":{"verse_nr":3,"verse":"„Küllalt olete rännanud selle mäestiku ümber, pöörduge nüüd põhja poole!\n"},"4":{"verse_nr":4,"verse":"Ja käsi rahvast, öeldes: Te lähete nüüd läbi oma Seiris asuvate vendade, Eesavi järglaste maa-alast. Nemad kardavad teid, aga teie olge väga ettevaatlikud;\n"},"5":{"verse_nr":5,"verse":"ärge tapelge nende vastu, sest ma ei taha teile anda nende maast mitte jalatäitki, kuna ma Seiri mäestiku olen andnud pärandiks Eesavile!\n"},"6":{"verse_nr":6,"verse":"Rooga söömiseks ostke neilt raha eest, isegi vett joomiseks ostke neilt raha eest.\n"},"7":{"verse_nr":7,"verse":"Tõesti, Issand, sinu Jumal, on sind õnnistanud kõigis su kätetöis, ta tunneb su rännakut selles suures kõrbes. Need nelikümmend aastat on Issand, su Jumal, olnud sinuga, sul ei ole midagi puudunud.\n"},"8":{"verse_nr":8,"verse":"Siis me läksime läbi oma vendade, Eesavi järglaste maast, kes elavad Seiris, ära Lagendikuteelt, mis tuleb Eelatist ja Esjon-Geberist; ja me pöördusime ning käisime Moabi kõrbe teed.\n"},"9":{"verse_nr":9,"verse":"Ja Issand ütles mulle: „Ära kimbuta Moabi ja ära taple nendega sõjas, sest ma ei anna sulle tema maast mitte midagi pärandiks, kuna olen Aari andnud pärandiks Loti järglastele!”\n"},"10":{"verse_nr":10,"verse":"Seal elasid muiste emiidid: suur, arvurikas ja pikakasvuline rahvas nagu anaklased.\n"},"11":{"verse_nr":11,"verse":"Ka neid peetakse refalasteks nagu anaklasigi; aga moabid hüüavad neid emiitideks.\n"},"12":{"verse_nr":12,"verse":"Seiris elasid muiste horiidid, aga Eesavi järglased tõrjusid need välja, hävitasid endi eest ja asusid nende asemele, nõnda nagu Iisrael talitas oma pärusmaaga, mille Issand neile andis.\n"},"13":{"verse_nr":13,"verse":"„Võtke nüüd kätte ja minge üle Seredi jõe!” Ja me läksime üle Seredi jõe.\n"},"14":{"verse_nr":14,"verse":"Ja aega, mis kulus meie rännakuks Kaades-Barneast, kuni me ületasime Seredi jõe, oli kolmkümmend kaheksa aastat; seniks oli hävinud kogu see sugupõlv, kõik sõjamehed leerist, nagu Issand neile oli vandunud.\n"},"15":{"verse_nr":15,"verse":"Oli ju Issanda käsi olnud nende vastu, hävitades nad leerist viimseni.\n"},"16":{"verse_nr":16,"verse":"Ja kui kõik sõjamehed olid otsa saanud, olles rahva hulgast surnud,\n"},"17":{"verse_nr":17,"verse":"siis rääkis Issand minuga, öeldes:\n"},"18":{"verse_nr":18,"verse":"„Sa lähed nüüd läbi Moabi maa-alast, Aarist,\n"},"19":{"verse_nr":19,"verse":"ja ligined ammonlastele; ära kimbuta neid ja ära taple nende vastu, sest ma ei anna sulle midagi pärandiks ammonlaste maast, kuna ma olen selle andnud pärandiks Loti järglastele.”\n"},"20":{"verse_nr":20,"verse":"Ka seda peetakse refalaste maaks; seal elasid muiste refalased, aga ammonlased hüüdsid neid samsummideks:\n"},"21":{"verse_nr":21,"verse":"suur, arvurikas ja pikakasvuline rahvas nagu anaklased. Aga Issand hävitas nad ammonlaste eest, kes ajasid nad ära ja asusid nende asemele,\n"},"22":{"verse_nr":22,"verse":"nõnda nagu ta oli teinud Eesavi järglaste heaks, kes elasid Seiris, kelle eest ta hävitas horiidid, nõnda et nad ajasid need ära ja asuvad nende asemel kuni tänapäevani.\n"},"23":{"verse_nr":23,"verse":"Ja aviidid, kes elasid külades kuni Assani, hävitati kaftoorlaste poolt, kes tulid Kaftoorist ja asusid nende asemele.\n"},"24":{"verse_nr":24,"verse":"„Võtke kätte, asuge teele ja minge üle Arnoni jõe! Vaata, ma annan su kätte emorlase Siihoni, Hesboni kuninga ja tema maa. Alustage vallutamist ja tapelge ta vastu sõjas!\n"},"25":{"verse_nr":25,"verse":"Juba täna ma hakkan panema hirmu ja kartust sinu ees rahvaste peale kogu taeva all: kui nad kuulevad kuuldust sinust, siis nad vabisevad ja värisevad su ees.”\n"},"26":{"verse_nr":26,"verse":"Ja ma läkitasin käskjalad Kedemoti kõrbest Hesboni kuninga Siihoni juurde rahusõnumitega, öeldes:\n"},"27":{"verse_nr":27,"verse":"„Ma tahan su maast läbi minna. Ma käin ainult mööda teed, ma ei kaldu paremat ega vasakut kätt.\n"},"28":{"verse_nr":28,"verse":"Müü mulle raha eest rooga söömiseks ja anna mulle raha eest vett joomiseks! Ma tahan ainult jala läbi minna,\n"},"29":{"verse_nr":29,"verse":"nagu mind lubasid teha Eesavi järglased, kes elavad Seiris, ja moabid, kes elavad Aaris, kuni ma jõuan üle Jordani maale, mille Issand, meie Jumal, meile annab!”\n"},"30":{"verse_nr":30,"verse":"Aga Siihon, Hesboni kuningas, ei tahtnud meid läbi lasta, sest Issand, su Jumal, paadutas ta vaimu ja tegi ta südame kõvaks, et anda teda su kätte, nagu see nüüd ongi sündinud.\n"},"31":{"verse_nr":31,"verse":"Ja Issand ütles mulle: „Vaata, ma hakkan su kätte andma Siihonit ja tema maad. Hakka seda vallutama, ta maad omandama!”\n"},"32":{"verse_nr":32,"verse":"Ja Siihon tuli välja meie vastu, tema ja kogu ta rahvas, taplusesse Jahsasse.\n"},"33":{"verse_nr":33,"verse":"Aga Issand, meie Jumal, andis tema meie kätte ja me lõime teda ja ta poegi ja kogu ta rahvast.\n"},"34":{"verse_nr":34,"verse":"Ja me vallutasime siis kõik ta linnad ja hävitasime sootuks kõik linna mehed, naised ja lapsed; me ei jätnud alles ühtegi põgenikku.\n"},"35":{"verse_nr":35,"verse":"Me riisusime endile ainult karjad, samuti saagi vallutatud linnadest.\n"},"36":{"verse_nr":36,"verse":"Aroerist, mis on Arnoni jõe kaldal, ja jõeorus olevast linnast kuni Gileadini ei olnud linna, mis oleks olnud meile kõrge. Selle kõik andis Issand, meie Jumal, meie kätte.\n"},"37":{"verse_nr":37,"verse":"Üksnes ammonlaste maad sa ei puudutanud, kogu Jabboki jõe äärt, ja mäestikulinnu ega muud, mida Issand, meie Jumal, oli keelanud.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Siis me pöördusime ja läksime üles mööda Baasani teed. Ja Oog, Baasani kuningas, tuli välja meie vastu, tema ja kogu ta rahvas, taplusesse Edreisse.\n"},"2":{"verse_nr":2,"verse":"Ja Issand ütles mulle: „Ära karda teda, sest ma annan su kätte tema ja kogu ta rahva ning maa! Talita temaga, nagu sa talitasid Siihoniga, emorlaste kuningaga, kes elas Hesbonis!”\n"},"3":{"verse_nr":3,"verse":"Ja Issand, meie Jumal, andis meie kätte ka Baasani kuninga Oogi ja kogu ta rahva; ja me lõime teda, laskmata põgeneda ainsatki.\n"},"4":{"verse_nr":4,"verse":"Ja me vallutasime siis kõik ta linnad; ei olnud linna, mida me temalt ei võtnud: kuuskümmend linna, kogu Argobi piirkonna, Oogi kuningriigi Baasanis.\n"},"5":{"verse_nr":5,"verse":"Kõik need linnad olid kindlustatud kõrge müüriga, väravate ja riividega, peale lahtiste linnade, mida oli suur hulk.\n"},"6":{"verse_nr":6,"verse":"Ja me hävitasime need sootuks, nagu me talitasime Siihoniga, Hesboni kuningaga, hävitades sootuks kõik linnade mehed, naised ja lapsed,\n"},"7":{"verse_nr":7,"verse":"aga kõik karjad ja linnadest saadava saagi me riisusime enestele.\n"},"8":{"verse_nr":8,"verse":"Tol korral me võtsime kahe emorlaste kuninga käest selle maa, mis on siinpool Jordanit Arnoni jõest kuni Hermoni mäeni -\n"},"9":{"verse_nr":9,"verse":"siidonlased hüüavad Hermonit Sirjoniks, aga emorlased hüüavad seda Seniiriks -,\n"},"10":{"verse_nr":10,"verse":"kõik lausikmaa linnad ja kogu Gileadi ja kogu Baasani kuni Salkani ja Edreini, Oogi kuningriigi linnad Baasanis.\n"},"11":{"verse_nr":11,"verse":"Sest ainult Oog, Baasani kuningas, oli järele jäänud viimseist  refalasist. Vaata, tema säng, raudsäng, eks see ole ammonlaste Rabbas? See on üheksa küünart pikk ja neli küünart lai, hariliku küünra järgi.\n"},"12":{"verse_nr":12,"verse":"Selle maa me võtsime tol korral oma valdusesse; maa, alates Aroerist, mis on Arnoni jõe ääres, ja poole Gileadi mäestikust ning selle linnad andsin ma ruubenlastele ja gaadlastele.\n"},"13":{"verse_nr":13,"verse":"Ja ülejäänud Gileadi ja kogu Baasani, Oogi kuningriigi, andsin ma Manasse poolele suguharule, kogu Argobi piirkonna; kogu seda Baasanit hüütakse refalaste maaks.\n"},"14":{"verse_nr":14,"verse":"Jair, Manasse poeg, võttis kogu Argobi piirkonna gesurlaste ja maakatlaste piirini ja nimetas selle osa Baasanit oma nime järgi „Jairi telklaagriteks”, nagu see on tänapäevani.\n"},"15":{"verse_nr":15,"verse":"Ja Maakirile ma andsin Gileadi.\n"},"16":{"verse_nr":16,"verse":"Ja ruubenlastele ja gaadlastele ma andsin Gileadist kuni Arnoni jõeni, jõe keskjooksuni - see on piiriks, ja kuni Jabboki jõeni, ammonlaste piirini,\n"},"17":{"verse_nr":17,"verse":"ja lausikmaa ja Jordani ja piirkonna Kinneretist kuni lausikmaa mereni, Soolamereni allpool Pisgaa järsakut päikesetõusu pool.\n"},"18":{"verse_nr":18,"verse":"Ja ma käskisin tol korral teid, öeldes: „Issand, teie Jumal, on andnud teile pärandiks selle maa. Minge, kõik vahvad mehed, relvastatult oma vendade Iisraeli laste ees!\n"},"19":{"verse_nr":19,"verse":"Ainult teie naised ja lapsed ning karjad - ma tean, et teil on palju loomi - jäägu linnadesse, mis ma teile olen andnud,\n"},"20":{"verse_nr":20,"verse":"kuni Issand annab rahu teie vendadele, nõnda nagu teilegi, ja nemadki on vallutanud maa, mille Issand, teie Jumal, annab neile teisel pool Jordanit. Siis pöördugu igaüks tagasi oma maaomandile, mille ma teile olen andnud.”\n"},"21":{"verse_nr":21,"verse":"Ja ma käskisin tol korral Joosuat, öeldes: „Sinu silmad on näinud kõike, mis Issand, teie Jumal, on teinud nende kahe kuningaga: nõnda teeb Issand iga kuningriigiga, millest sa läbi lähed.\n"},"22":{"verse_nr":22,"verse":"Ärge kartke neid, sest Issand, teie Jumal, sõdib ise teie eest!”\n"},"23":{"verse_nr":23,"verse":"Ja ma anusin tol korral Issandat, öeldes:\n"},"24":{"verse_nr":24,"verse":"„Issand Jumal! Sina oled oma sulasele hakanud näitama oma suurust ja oma vägevat kätt. Kas on jumalat taevas või maa peal, kes suudaks teha sinu tegusid ja vägitöid?\n"},"25":{"verse_nr":25,"verse":"Lase mind ometi minna ja näha seda head maad, mis on teisel pool Jordanit, teisel pool seda ilusat mäestikku ja Liibanoni!”\n"},"26":{"verse_nr":26,"verse":"Aga Issand vihastus mu peale teie pärast ega kuulnud mind. Ja Issand ütles mulle: „Küllalt sulle! Ära enam räägi mulle sellest asjast!\n"},"27":{"verse_nr":27,"verse":"Mine üles Pisgaa tippu ja tõsta oma silmad lääne ja põhja ja lõuna ja ida poole ja vaata silmaga, sest üle selle Jordani sina ei lähe.\n"},"28":{"verse_nr":28,"verse":"Ja anna Joosuale käsk ja kinnita teda, sest tema läheb üle selle rahva ees ja tema annab neile pärisosaks maa, mida sa näed!”\n"},"29":{"verse_nr":29,"verse":"Ja me jäime orgu Beet-Peori kohale.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja nüüd, Iisrael, kuule määrusi ja seadlusi, mida mina teid õpetan pidama, et te elaksite ja läheksite ning päriksite maa, mille Issand, teie vanemate Jumal, teile annab.\n"},"2":{"verse_nr":2,"verse":"Ärge lisage midagi sellele, milleks mina teid kohustan, ja ärge võtke midagi ära, vaid pidage Issanda, oma Jumala käske, mis mina teile annan!\n"},"3":{"verse_nr":3,"verse":"Teie silmad on näinud, mida Issand tegi Baal-Peoriga, sest igaühe, kes käis Baal-Peori järel, hävitas Issand, su Jumal, sinu keskelt.\n"},"4":{"verse_nr":4,"verse":"Aga teie, kes hoidsite Issanda, oma Jumala poole, olete tänapäeval kõik elus.\n"},"5":{"verse_nr":5,"verse":"Vaata, ma olen teile õpetanud määrusi ja seadlusi, nagu Issand, mu Jumal, mind on käskinud, et te teeksite nõnda sellel maal, mida te lähete pärima.\n"},"6":{"verse_nr":6,"verse":"Pidage neid ja tehke nende järgi, sest see on teie tarkus ja teie mõistus rahvaste silmis, kes ütlevad kõiki neid seadusi kuuldes: „See suur rahvas on tõesti tark ja mõistlik rahvas!”\n"},"7":{"verse_nr":7,"verse":"Sest kas on teist suurt rahvast, kellele jumalad on nii lähedal nagu Issand, meie Jumal, iga kord kui me teda hüüame?\n"},"8":{"verse_nr":8,"verse":"Ja kas on teist suurt rahvast, kellel on nii õiglased määrused ja seadlused, nagu kogu see Seadus, mille ma täna panen teie ette?\n"},"9":{"verse_nr":9,"verse":"Ole ainult valvel ja hoia väga oma hinge, et sa ei unustaks neid asju, mida su silmad on näinud, ja et need ei lahkuks su südamest kogu su eluaja, ja kuuluta oma lastele ja lastelastele,\n"},"10":{"verse_nr":10,"verse":"mis sündis päeval, mil sa seisid Issanda, oma Jumala ees Hoorebil, kui Issand mulle ütles: „Kogu mulle rahvas kokku ja ma annan neile kuulda oma sõnu, et nad õpiksid mind kartma, niikaua kui nad elavad maa peal, ja õpetaksid seda oma lastelegi.”\n"},"11":{"verse_nr":11,"verse":"Ja te astusite ligi ning seisite mäe all, mägi aga põles tules taeva südameni, ümber tume pilv ja pimedus.\n"},"12":{"verse_nr":12,"verse":"Ja Issand rääkis teiega tule keskelt. Te kuulsite sõnade kõla, aga te ei näinud kuju, oli ainult hääl.\n"},"13":{"verse_nr":13,"verse":"Ja tema tegi teile teatavaks oma seaduse, mida ta käskis teid täita - need kümme käsku; ja ta kirjutas need kahele kivilauale.\n"},"14":{"verse_nr":14,"verse":"Ja mind käskis Issand tol korral õpetada teile määrusi ja seadlusi, et te teeksite nende järgi sellel maal, mida te lähete pärima.\n"},"15":{"verse_nr":15,"verse":"Hoidke seepärast väga oma hingi, sest te ei näinud mingit kuju, siis kui Issand rääkis teiega Hoorebil tule keskelt,\n"},"16":{"verse_nr":16,"verse":"et te ei tee pahasti ega valmista enestele nikerdatud kuju, mõnda jumalakuju, mehe või naise kujutist,\n"},"17":{"verse_nr":17,"verse":"mõne maapealse looma kujutist, mõne taeva all lendava tiivulise linnu kujutist,\n"},"18":{"verse_nr":18,"verse":"mõne maad mööda roomaja kujutist, mõne kala kujutist, kes on maa all vees,\n"},"19":{"verse_nr":19,"verse":"ja et sa mitte, kui sa tõstad oma silmad taeva poole ja näed päikest ja kuud ja tähti, kogu taevaväge, ei lase ennast eksitada kummardama ja teenima neid, mis Issand, su Jumal, on andnud kõigile rahvaile kogu taeva all.\n"},"20":{"verse_nr":20,"verse":"On ju Issand teid võtnud ja välja toonud rauasulatusahjust Egiptusest, et saaksite tema pärisrahvaks, nagu nüüd ongi sündinud.\n"},"21":{"verse_nr":21,"verse":"Aga Issand vihastus mu peale teie pärast ja vandus, et mina ei lähe üle Jordani ega jõua sellele heale maale, mille Issand, su Jumal, annab sulle pärisosaks,\n"},"22":{"verse_nr":22,"verse":"vaid et mina pean surema siin maal. Mina ei lähe üle Jordani, teie aga lähete ja pärite selle hea maa.\n"},"23":{"verse_nr":23,"verse":"Hoidke, et te ei unusta Issanda, oma Jumala seadust, mille ta andis teile, et te ei valmistaks endile nikerdatud kuju, ei mingit kujutist, mida Issand, su Jumal, sind on keelanud teha,\n"},"24":{"verse_nr":24,"verse":"sest Issand, su Jumal, on hävitav tuli, püha vihaga Jumal!\n"},"25":{"verse_nr":25,"verse":"Kui sulle sünnib lapsi ja lapselapsi ja te ise saate maal vanaks, ja kui te siis toimite kõlvatult ja valmistate mingisuguse asja nikerdatud kuju ja teete, mis on paha Issanda, su Jumala silmis, ja vihastate teda,\n"},"26":{"verse_nr":26,"verse":"siis ma kutsun täna teie vastu tunnistajaiks taeva ja maa, et te tõesti varsti hävite sellelt maalt, mida te lähete pärima üle Jordani. Te ei ela seal kaua, vaid teid hävitatakse tõesti!\n"},"27":{"verse_nr":27,"verse":"Issand pillutab teid rahvaste sekka ja teid jääb üle pisut inimesi rahvaste seas, kuhu Issand teid viib.\n"},"28":{"verse_nr":28,"verse":"Ja seal te teenite jumalaid, kes on inimese kätetöö, puu ja kivi, kes ei näe ega kuule, ei söö ega tunne lõhna.\n"},"29":{"verse_nr":29,"verse":"Siis te otsite sealt Issandat, oma Jumalat, ja sa leiad ta, kui sa teda otsid kõigest oma südamest ja kõigest oma hingest.\n"},"30":{"verse_nr":30,"verse":"Kui sul on kitsas käes ja kõik need asjad tabavad sind tulevasil päevil, siis pöördud sa Issanda, oma Jumala poole ja kuulad tema häält.\n"},"31":{"verse_nr":31,"verse":"Sest Issand, su Jumal, on halastaja Jumal: ta ei jäta sind maha ega hävita sind, ja ta ei unusta lepingut su vanematega, mille ta neile vandega andis.\n"},"32":{"verse_nr":32,"verse":"Küsi ometi endistelt aegadelt, mis on olnud enne sind, alates päevast, mil Jumal lõi maa peale inimese, ja küsi taeva äärest ääreni, kas on kunagi sündinud niisugust suurt asja või kas on iganes kuuldud sellesarnast?\n"},"33":{"verse_nr":33,"verse":"Kas on ükski rahvas kuulnud Jumala häält rääkivat tule keskelt, nõnda nagu sina oled kuulnud, ja siiski jäänud elama?\n"},"34":{"verse_nr":34,"verse":"Või kas on mõni jumal üritanud tulla võtma enesele ühte rahvast teise rahva keskelt katsumiste, tunnustähtede ja imetegudega, sõja ja vägeva käe ja väljasirutatud käsivarre abil, ja suurte hirmutuste abil, nõnda nagu Issand, teie Jumal, tegi teiega Egiptuses sinu silma ees?\n"},"35":{"verse_nr":35,"verse":"Sina ise oled seda näinud, et sa teaksid, et Issand on Jumal; ei ole ühtegi teist peale tema!\n"},"36":{"verse_nr":36,"verse":"Taevast on ta sind lasknud kuulda oma häält, et sind õpetada, ja maa peal on ta sulle näidanud oma suurt tuld, ja sa oled kuulnud tema sõnu tule keskelt.\n"},"37":{"verse_nr":37,"verse":"Sellepärast et ta armastas su vanemaid ja valis nende järglased pärast neid, ja et ta ise viis sind oma suure rammuga Egiptusest välja,\n"},"38":{"verse_nr":38,"verse":"ajades su eest ära rahvad, suuremad ja vägevamad sinust, et sind viia ja sulle anda pärisosaks nende maa, nagu see tänapäeval on,\n"},"39":{"verse_nr":39,"verse":"siis tea täna ja talleta oma südames, et Issand on Jumal ülal taevas ja all maa peal, teist ei ole!\n"},"40":{"verse_nr":40,"verse":"Ja sa pead pidama tema seadlusi ja käske, mis ma täna sulle annan, et sinul ja su lastel pärast sind võiks olla hea põli ja et sa võiksid pikendada oma päevi sellel maal, mille Issand, su Jumal, annab sulle igaveseks!”\n"},"41":{"verse_nr":41,"verse":"Siis Mooses valis kolm linna teisel pool Jordanit, päikesetõusu pool,\n"},"42":{"verse_nr":42,"verse":"et sinna võiks põgeneda tapja, kes oma ligimese on tapnud kogemata ja ilma teda varem vihkamata; põgenedes ühte neist linnadest, ta võib jääda elama:\n"},"43":{"verse_nr":43,"verse":"Beser kõrbes, lagedal maal, ruubenlastele, Raamot Gileadis gaadlastele ja Goolan Baasanis manasselastele.\n"},"44":{"verse_nr":44,"verse":"See on see Seadus, mille Mooses esitas Iisraeli lastele,\n"},"45":{"verse_nr":45,"verse":"need on need tunnistused, määrused ja seadlused, mis Mooses andis Iisraeli lastele, kui nad Egiptusest olid lahkunud,\n"},"46":{"verse_nr":46,"verse":"teisel pool Jordanit orus Beet-Peori kohal, emorlaste kuninga Siihoni maal, kes elas Hesbonis, keda Mooses ja Iisraeli lapsed lõid, kui nad Egiptusest lahkusid.\n"},"47":{"verse_nr":47,"verse":"Nad vallutasid tema maa ja Baasani kuninga Oogi maa, kahe emorlaste kuninga maa, kes olid teisel pool Jordanit, päikesetõusu pool,\n"},"48":{"verse_nr":48,"verse":"alates Aroerist, mis on Arnoni jõe ääres, ja kuni Siioni mäeni, see on Hermonini,\n"},"49":{"verse_nr":49,"verse":"ja kogu lausikmaa teisel pool Jordanit, ida pool, ja kuni lausikmaa mereni Pisgaa järsaku all.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses kutsus kokku kogu Iisraeli ning ütles neile: „Kuule, Iisrael, määrusi ja seadlusi, millest ma täna teie kuuldes räägin, ja õppige neid ja olge hoolsad neid täitma!\n"},"2":{"verse_nr":2,"verse":"Issand, meie Jumal, andis meile Hoorebil seaduse.\n"},"3":{"verse_nr":3,"verse":"Mitte meie vanemaile ei andnud Issand seda seadust, vaid meile, kes me kõik siin täna elus oleme.\n"},"4":{"verse_nr":4,"verse":"Palgest palgesse rääkis Issand teiega mäel tule keskelt.\n"},"5":{"verse_nr":5,"verse":"Mina seisin tol korral Issanda ja teie vahel, et teile kuulutada Issanda sõna, sest te kartsite tuld ega läinud üles mäele. Ta ütles:\n"},"6":{"verse_nr":6,"verse":"„Mina olen Issand, sinu Jumal, kes tõi sind välja Egiptusemaalt  orjusekojast.\n"},"7":{"verse_nr":7,"verse":"Sul ei tohi olla muid jumalaid minu palge kõrval!\n"},"8":{"verse_nr":8,"verse":"Sa ei tohi enesele teha kuju ega mingisugust pilti sellest, mis on ülal taevas, ega sellest, mis on all maa peal, ega sellest, mis on maa all vees!\n"},"9":{"verse_nr":9,"verse":"Sa ei tohi neid kummardada ega neid teenida, sest mina, Issand, sinu Jumal, olen püha vihaga Jumal, kes vanemate süü nuhtleb laste kätte kolmanda ja neljanda põlveni neile, kes mind vihkavad,\n"},"10":{"verse_nr":10,"verse":"aga kes heldust osutab tuhandeile neile, kes mind armastavad ja mu käske peavad.\n"},"11":{"verse_nr":11,"verse":"Sa ei tohi Issanda, oma Jumala nime asjata suhu võtta, sest Issand ei jäta seda nuhtlemata, kes tema nime asjata suhu võtab!\n"},"12":{"verse_nr":12,"verse":"Pea meeles, et sa pead pühitsema hingamispäeva, nõnda nagu Issand, su Jumal, sind on käskinud!\n"},"13":{"verse_nr":13,"verse":"Kuus päeva tee tööd ja toimeta kõiki oma talitusi,\n"},"14":{"verse_nr":14,"verse":"aga seitsmes päev on Issanda, sinu Jumala hingamispäev! Siis sa ei tohi toimetada ühtegi talitust, ei sa ise ega su poeg ja tütar, ei su sulane ega teenija, ei su härg ega eesel või mõni muu su loomadest, ka mitte võõras, kes on su väravais, et su sulane ja teenija saaksid hingata nagu sina.\n"},"15":{"verse_nr":15,"verse":"Ja pea meeles, et sa olid ori Egiptusemaal ja et Issand, su Jumal, tõi sind sealt välja vägeva käega ja väljasirutatud käsivarrega; sellepärast on Issand, su Jumal, käskinud sind pidada  hingamispäeva.\n"},"16":{"verse_nr":16,"verse":"Sa pead austama oma isa ja ema, nõnda nagu Issand, su Jumal, sind on käskinud, et su päevi pikendataks ja et su käsi hästi käiks sellel maal, mille Issand, su Jumal, sulle annab!\n"},"17":{"verse_nr":17,"verse":"Sa ei tohi tappa!\n"},"18":{"verse_nr":18,"verse":"Sa ei tohi abielu rikkuda!\n"},"19":{"verse_nr":19,"verse":"Sa ei tohi varastada!\n"},"20":{"verse_nr":20,"verse":"Sa ei tohi tunnistada oma ligimese vastu valetunnistajana!\n"},"21":{"verse_nr":21,"verse":"Sa ei tohi himustada oma ligimese naist! Sa ei tohi himustada oma ligimese koda, tema põldu, sulast ja teenijat, härga ja eeslit ega midagi, mis su ligimese päralt on!”\n"},"22":{"verse_nr":22,"verse":"Need sõnad rääkis Issand mäe peal valju häälega tervele teie kogudusele tule, pilve ja pimeduse seest ega lisanud midagi juurde. Ja ta kirjutas need kahele kivilauale ning andis need minule.\n"},"23":{"verse_nr":23,"verse":"Ja kui te kuulsite seda häält pimedusest, samal ajal kui mägi põles tules, siis te tulite minu juurde, kõik teie suguharude peamehed ja vanemad,\n"},"24":{"verse_nr":24,"verse":"ja ütlesite: „Vaata, Issand, meie Jumal, on meile näidanud oma auhiilgust ja suurust, ja me oleme kuulnud ta häält tule seest. Sel päeval me nägime, et Jumal räägib inimesega, aga too jääb elama.\n"},"25":{"verse_nr":25,"verse":"Nüüd aga, miks peame surema? Sest see suur tuli põletab meid ära. Kui me veel edasi kuuleme Issanda, oma Jumala häält, siis me sureme.\n"},"26":{"verse_nr":26,"verse":"Sest kes kõigest lihast on nagu meie kuulnud elava Jumala häält rääkivat tule seest ja on jäänud elama?\n"},"27":{"verse_nr":27,"verse":"Mine sina lähedale ja kuule kõike, mis Issand, meie Jumal, ütleb; ja sina räägi meile kõik, mis Issand, meie Jumal, sulle ütleb, siis me kuulame ja teeme nõnda!”\n"},"28":{"verse_nr":28,"verse":"Ja Issand kuulis teie valje sõnu, kui te minuga rääkisite, ja Issand ütles mulle: „Ma olen kuulnud selle rahva valje sõnu, mis nad sulle ütlesid. See kõik on hea, mis nad on rääkinud.\n"},"29":{"verse_nr":29,"verse":"Oleks neil ometi niisugune süda, et nad mind kardaksid ja peaksid alati kõiki mu käske, et nende ja nende laste käsi igavesti hästi käiks!\n"},"30":{"verse_nr":30,"verse":"Mine ütle neile: Minge tagasi oma telkide juurde!\n"},"31":{"verse_nr":31,"verse":"Aga sina jää siia minu juurde ja ma ütlen sulle kõik need käsud, määrused ja seadlused, mis sa neile pead õpetama, et nad teeksid nende järgi sellel maal, mille ma annan neile pärida.”\n"},"32":{"verse_nr":32,"verse":"Täitke siis neid hoolsasti, nagu Issand, teie Jumal, teid on käskinud, ärge pöörduge paremale ega vasakule\n"},"33":{"verse_nr":33,"verse":"kogu sellel teel, mida Issand, teie Jumal, teid on käskinud käia, et te jääksite elama, et teie käsi hästi käiks ja te pikendaksite oma päevi sellel maal, mille te pärite.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on käsud, määrused ja seadlused, mida Issand, teie Jumal, käskis teile õpetada täitmiseks maal, kuhu te lähete, et seda pärida,\n"},"2":{"verse_nr":2,"verse":"selleks, et sa kardaksid Issandat, oma Jumalat, pidades kõiki tema määrusi ja käske, mis mina sulle andsin, sina ja su poeg ja su pojapoeg, kogu oma eluaja ja et su päevi pikendataks.\n"},"3":{"verse_nr":3,"verse":"Nüüd siis kuule, Iisrael, ja täida seda hoolsasti, et su käsi hästi käiks ja et teid saaks väga palju, nagu Issand, su vanemate Jumal, on sulle lubanud maal, mis piima ja mett voolab.\n"},"4":{"verse_nr":4,"verse":"Kuule, Iisrael! Issand, meie Jumal Issand, on ainus.\n"},"5":{"verse_nr":5,"verse":"Armasta Issandat, oma Jumalat, kõigest oma südamest ja kõigest oma hingest ja kõigest oma väest!\n"},"6":{"verse_nr":6,"verse":"Ja need sõnad, mis ma täna sulle annan, jäägu su südamesse!\n"},"7":{"verse_nr":7,"verse":"Kinnita neid oma lastele kõvasti ja kõnele neist kojas istudes ja teed käies, magama heites ja üles tõustes!\n"},"8":{"verse_nr":8,"verse":"Seo need märgiks oma käe peale ja olgu need naastuks su silmade vahel!\n"},"9":{"verse_nr":9,"verse":"Kirjuta need oma koja piitjalgadele ja väravatele!\n"},"10":{"verse_nr":10,"verse":"Ja kui Issand, su Jumal, viib sind sellele maale, mille ta vandega su vanemaile, Aabrahamile, Iisakile ja Jaakobile, on tõotanud sulle anda - suured ja head linnad, mida sa pole ehitanud,\n"},"11":{"verse_nr":11,"verse":"ja kõike head täis kojad, mida sa pole täitnud, ja raiutud kaevud, mida sa pole raiunud, viinamäed ja õlipuud, mida sa pole istutanud - ja kui sa oled söönud ja su kõht on täis saanud,\n"},"12":{"verse_nr":12,"verse":"siis hoia, et sa ei unusta Issandat, kes tõi sind välja Egiptusemaalt orjusekojast!\n"},"13":{"verse_nr":13,"verse":"Karda Issandat, oma Jumalat, ja teeni teda ning vannu tema nime juures!\n"},"14":{"verse_nr":14,"verse":"Ärge käige teiste rahvaste jumalate järel, kes asuvad teie ümber,\n"},"15":{"verse_nr":15,"verse":"sest Issand, su Jumal, on püha vihaga Jumal sinu keskel, et Issanda, su Jumala viha ei süttiks põlema su vastu ega hävitaks sind maa pealt!\n"},"16":{"verse_nr":16,"verse":"Ärge ajage kiusu Issandaga, oma Jumalaga, nagu te temaga Massas kiusu ajasite!\n"},"17":{"verse_nr":17,"verse":"Pidage kindlasti Issanda, oma Jumala käske ja tema tunnistusi ning seadlusi, mis ta sulle on andnud,\n"},"18":{"verse_nr":18,"verse":"ja tee, mis õige ja hea on Issanda silmis, et su käsi hästi käiks ja sa võiksid minna ning pärida selle hea maa, mille Issand su vanemaile on vandega tõotanud,\n"},"19":{"verse_nr":19,"verse":"ajades ära kõik sinu vaenlased su eest, nagu Issand on lubanud!\n"},"20":{"verse_nr":20,"verse":"Kui su poeg sinult tulevikus küsib, öeldes: Mis tunnistused ja määrused ja seadlused need on, mis Issand, meie Jumal, teile on andnud,\n"},"21":{"verse_nr":21,"verse":"siis vasta oma pojale: Me olime vaarao orjad Egiptuses, aga Issand tõi meid vägeva käega Egiptusest välja.\n"},"22":{"verse_nr":22,"verse":"Ja Issand tegi tunnustähti ning suuri ja hukatuslikke imetegusid meie silme ees Egiptuses vaarao ja kogu ta koja vastu,\n"},"23":{"verse_nr":23,"verse":"meid aga tõi ta sealt välja, et meid viia sellele maale, mille ta meie vanemaile oli vandega tõotanud, ja see maa meile anda.\n"},"24":{"verse_nr":24,"verse":"Ja Issand käskis meid teha kõigi nende seadluste järgi, karta Issandat, meie Jumalat, et meie käsi alati hästi käiks, et ta hoiaks meid elus, nagu see tänapäeval ongi.\n"},"25":{"verse_nr":25,"verse":"Ja see on meile õiguseks, kui me täidame hoolsasti kõiki neid käske Issanda, meie Jumala ees, nagu ta meid on käskinud.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Kui Issand, su Jumal, viib sind sellele maale, mida sa lähed pärima, ja ta ajab sinu eest ära paljud rahvad: hetid, girgaaslased, emorlased, kaananlased, perislased, hiivlased ja jebuuslased, seitse rahvast, suuremad ja vägevamad sinust,\n"},"2":{"verse_nr":2,"verse":"ja kui Issand, su Jumal, annab nad sinu kätte ja sa lööd neid, siis hävita nad sootuks: ära tee nendega lepingut ja ära anna neile armu!\n"},"3":{"verse_nr":3,"verse":"Ja ära saa nendega langudeks; oma tütart ära anna tema pojale ja tema tütart ära võta oma pojale,\n"},"4":{"verse_nr":4,"verse":"sest ta ahvatleb su poja loobuma minu järelt ja teenima teisi jumalaid. Siis süttib Issanda viha põlema teie vastu ja ta hävitab sind kiiresti.\n"},"5":{"verse_nr":5,"verse":"Aga talitage nendega nõnda: kiskuge maha nende altarid, purustage nende ebaususambad, raiuge katki nende viljakustulbad ja põletage tules nende jumalakujud!\n"},"6":{"verse_nr":6,"verse":"Sest sa oled Issandale, oma Jumalale, pühitsetud rahvas; Issand, su Jumal, on sind valinud olema temale omandrahvaks kõigist rahvaist, kes maa peal on.\n"},"7":{"verse_nr":7,"verse":"Mitte, et te olete suurim kõigist rahvaist, ei ole Issand teid eelistanud ja valinud, ei, te olete ju väikseim kõigist rahvaist,\n"},"8":{"verse_nr":8,"verse":"vaid sellepärast et Issand teid armastas ja tahtis pidada vannet, mille ta oli andnud teie vanemaile, tõi Issand teid vägeva käega välja ja lunastas sind orjusekojast vaarao, Egiptuse kuninga käest.\n"},"9":{"verse_nr":9,"verse":"Ja tea, et Issand, su Jumal, on Jumal, ustav Jumal, kes lepingut peab ja heldust osutab tuhandenda põlveni neile, kes teda armastavad ja tema käske peavad,\n"},"10":{"verse_nr":10,"verse":"aga kes tasub oma vihkajaile otsemaid, hävitades nemad; ta ei viivita oma vihkaja ees, vaid tasub temale kohe.\n"},"11":{"verse_nr":11,"verse":"Pea seepärast neid käske, määrusi ja seadlusi, mis ma täna sulle annan, et sa neid täidaksid!\n"},"12":{"verse_nr":12,"verse":"Ja kui te võtate kuulda neid seadusi ja peate neid ja teete nende järgi, siis peab Issand, su Jumal, sinuga lepingut ja osutab heldust, mida ta su vanemaile on vandega tõotanud.\n"},"13":{"verse_nr":13,"verse":"Ja tema armastab sind ja õnnistab sind ning teeb sind paljuks; ta õnnistab su ihusugu ja su maa vilja, su teravilja, su veinivirret ja su õli, su veiste poegimist ning su lammaste ja kitsede kasvatust sellel maal, mille ta vandega su vanemaile on tõotanud sulle anda.\n"},"14":{"verse_nr":14,"verse":"Õnnistatud oled sa rohkem kui kõik rahvad: ei ole su hulgas sigimatut, ei meest ega naist, ka mitte su loomade hulgas!\n"},"15":{"verse_nr":15,"verse":"Ja Issand võtab sinult ära kõik haigused ega pane su peale ainsatki Egiptuse kurjadest taudidest, mida sa tunned, vaid laseb need osaks saada kõigile, kes sind vihkavad.\n"},"16":{"verse_nr":16,"verse":"Ja hävita ära kõik rahvad, keda Issand, su Jumal, sulle annab; su silm ärgu andku neile armu! Ja sa ei tohi teenida nende jumalaid, sest see saaks sulle püüdepaelaks!\n"},"17":{"verse_nr":17,"verse":"Kui sa ütled oma südames: Need rahvad on minust suuremad, kuidas ma suudan nad ära ajada?\n"},"18":{"verse_nr":18,"verse":"Ära siiski karda neid; tuleta ikka meelde, mida Issand, su Jumal, tegi vaaraole ja kõigile egiptlastele,\n"},"19":{"verse_nr":19,"verse":"neid suuri katsumusi, mida sa nägid oma silmaga, ja tunnustähti ja imetegusid, ja vägevat kätt ja väljasirutatud käsivart, millega Issand, su Jumal, tõi sind välja. Nõnda teeb Issand, sinu Jumal, kõigile neile rahvastele, keda sa kardad.\n"},"20":{"verse_nr":20,"verse":"Samuti läkitab Issand, su Jumal, neile masenduse, kuni on kadunud need, kes on järele jäänud, ja need, kes endid on sinu eest peitnud.\n"},"21":{"verse_nr":21,"verse":"Ära kohku nende ees, sest Issand, sinu Jumal, on su keskel, suur ja kardetav Jumal!\n"},"22":{"verse_nr":22,"verse":"Issand, su Jumal, ajab need rahvad su eest ära vähehaaval; sa ei tohi neid kiiresti hävitada, et sulle ei sigineks palju metsloomi.\n"},"23":{"verse_nr":23,"verse":"Issand, su Jumal, annab nad su kätte ja viib nad suurde segadusse, kuni nad hävitatakse.\n"},"24":{"verse_nr":24,"verse":"Ta annab nende kuningad su kätte ja sa pead kaotama nende nimed taeva alt; ükski ei saa seista sinu vastu, kuni sa nad hävitad.\n"},"25":{"verse_nr":25,"verse":"Nende jumalakujud põletage tules; ära himusta hõbedat ja kulda nende pealt ja ära võta seda enesele, et sind sellega ei võrgutataks, sest see on jäledus Issandale, su Jumalale!\n"},"26":{"verse_nr":26,"verse":"Ära vii niisugust jäledust oma kotta, et sinagi ei saaks neetuks nagu see; sa pead seda ülimalt põlgama ja jälestama, sest see on neetud asi!\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Pidage hoolsasti kõiki käske, mis ma täna sulle annan, et te jääksite elama ja paljuneksite ning läheksite ja päriksite maa, mille Issand on vandega tõotanud teie vanemaile!\n"},"2":{"verse_nr":2,"verse":"Ja tuleta meelde kogu teekonda, mida Issand, su Jumal, sind on lasknud käia need nelikümmend aastat kõrbes, et sind alandada, et sind proovile panna, et teada saada, mis on su südames: kas sa pead tema käske või mitte!\n"},"3":{"verse_nr":3,"verse":"Tema alandas sind ja laskis sind nälgida, ja ta söötis sind mannaga, mida ei tundnud sina ega su vanemad, et teha sulle teatavaks, et inimene ei ela üksnes leivast, vaid inimene elab kõigest, mis lähtub Issanda suust.\n"},"4":{"verse_nr":4,"verse":"Su riided ei kulunud seljas ega paistetanud su jalg need nelikümmend aastat.\n"},"5":{"verse_nr":5,"verse":"Sa pead tundma oma südames, et nagu mees karistab oma poega, nõnda karistab sind Issand, su Jumal.\n"},"6":{"verse_nr":6,"verse":"Pea Issanda, oma Jumala käske, käies tema teedel ja kartes teda!\n"},"7":{"verse_nr":7,"verse":"Sest Issand, su Jumal, viib sind heale maale, veeojade, allikate ja sügavate vete maale, mis voolavad orgudes ja mägedes,\n"},"8":{"verse_nr":8,"verse":"nisu, odra, viinapuude, viigipuude, granaatõunapuude, õlipuude ja mee maale,\n"},"9":{"verse_nr":9,"verse":"maale, kus sa ei söö leiba kehvuses, kus sul midagi ei puudu, maale, mille kivid on raud ja mille mägedest sa saad raiuda vaske.\n"},"10":{"verse_nr":10,"verse":"Kui sa sööd ja su kõht saab täis, siis kiida Issandat, oma Jumalat, hea maa pärast, mille ta sulle andis!\n"},"11":{"verse_nr":11,"verse":"Hoia, et sa ei unusta Issandat, oma Jumalat, jättes pidamata tema käsud, seadlused ja määrused, mis ma täna sulle annan,\n"},"12":{"verse_nr":12,"verse":"et kui sa sööd ja su kõht saab täis, ja sa ehitad ilusad kojad ning elad neis,\n"},"13":{"verse_nr":13,"verse":"kui su veised, lambad ja kitsed sigivad, su hõbe ja kuld rohkeneb ja kõik, mis sul on, kasvab,\n"},"14":{"verse_nr":14,"verse":"et su süda siis ei lähe suureliseks ja sa ei unusta Issandat, oma Jumalat, kes tõi sind välja Egiptusemaalt orjusekojast,\n"},"15":{"verse_nr":15,"verse":"kes juhtis sind suures ja kardetavas mürkmadudega ja skorpionidega kõrbes, põuases paigas, kus ei olnud vett, kes laskis sulle vett voolata ränikivikaljust,\n"},"16":{"verse_nr":16,"verse":"kes söötis sind kõrbes mannaga, mida su vanemad ei tundnud, et sind alandada ja proovile panna, et viimaks teha sulle head!\n"},"17":{"verse_nr":17,"verse":"Ja ära ütle oma südames: Mu oma jõud ja mu käe ramm on soetanud mulle selle varanduse,\n"},"18":{"verse_nr":18,"verse":"vaid tuleta meelde Issandat, oma Jumalat, et see on tema, kes annab sulle jõu varanduse soetamiseks, et kinnitada lepingut, mille ta vandudes tegi su vanematega, mis nüüd ongi teostunud!\n"},"19":{"verse_nr":19,"verse":"Aga kui sa unustad Issanda, oma Jumala, ja käid teiste jumalate järel ja teenid neid ning kummardad nende ees, siis ma tunnistan täna teile, et te tõesti hukkute.\n"},"20":{"verse_nr":20,"verse":"Nagu rahvad, keda Issand teie eest hävitab, nõnda hävite ka teie, kui te ei võta kuulda Issanda, oma Jumala häält.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Kuule, Iisrael! Sa lähed nüüd üle Jordani, et minna alistama rahvaid, kes on suuremad ja vägevamad sinust, linnu, suuri ja taevani kindlustatuid,\n"},"2":{"verse_nr":2,"verse":"suurt ja pikakasvulist rahvast, anaklasi, keda sa tunned ja kellest sa oled kuulnud: „Kes suudaks seista anaklaste ees?”\n"},"3":{"verse_nr":3,"verse":"Tea siis nüüd, et Issand, su Jumal, on see, kes käib su ees nagu hävitav tuli; tema hävitab neid ja alandab nad su ees - siis ajad sa nad ära ja hukkad kiiresti, nõnda nagu Issand sulle on öelnud.\n"},"4":{"verse_nr":4,"verse":"Kui Issand, su Jumal, ajab nad ära su eest, siis ära mõtle oma südames, öeldes: „Minu õigsuse pärast on Issand mind toonud pärima seda maad!”, vaid nende rahvaste jumalakartmatuse pärast ajab Issand nad ära su eest.\n"},"5":{"verse_nr":5,"verse":"Mitte oma õigsuse ja südame siiruse pärast ei pääse sa nende maad pärima, vaid nende rahvaste jumalakartmatuse pärast ajab Issand, su Jumal, nad ära su eest, et pidada, mida Issand on vandega tõotanud su vanemaile, Aabrahamile, Iisakile ja Jaakobile.\n"},"6":{"verse_nr":6,"verse":"Tea siis, et mitte sinu õigsuse pärast ei anna Issand, su Jumal, sulle pärimiseks seda head maad, sest sa oled kangekaelne rahvas!\n"},"7":{"verse_nr":7,"verse":"Tuleta meelde, ära unusta, kuidas sa kõrbes vihastasid Issandat, oma Jumalat! Sellest päevast alates, mil sa lahkusid Egiptusemaalt, kuni teie tulekuni siia paika, olete osutanud vastupanu Issandale.\n"},"8":{"verse_nr":8,"verse":"Juba Hoorebil te pahandasite Issandat ja Issand vihastus teie peale, tahtes teid hävitada.\n"},"9":{"verse_nr":9,"verse":"Kui ma läksin üles mäele vastu võtma kivilaudu, selle seaduse laudu, mille Issand teile oli andnud, siis jäin ma mäele neljakümneks päevaks ja neljakümneks ööks, leiba söömata ja vett joomata.\n"},"10":{"verse_nr":10,"verse":"Ja Issand andis mulle kaks kivilauda, millele oli kirjutatud Jumala sõrmega, ja nende peal olid kõik sõnad, mis Issand oli kogunemispäeval teile rääkinud mäel tule seest.\n"},"11":{"verse_nr":11,"verse":"Neljakümne päeva ja neljakümne öö pärast andis Issand mulle need kaks kivilauda, seaduselauda.\n"},"12":{"verse_nr":12,"verse":"Ja Issand ütles mulle: „Tõuse ja mine siit kähku alla, sest su rahvas, kelle sa tõid Egiptusest välja, teeb pahasti: nad on juba lahkunud sellelt teelt, mida ma neid käskisin käia - nad on endale valmistanud valatud kuju!”\n"},"13":{"verse_nr":13,"verse":"Ja Issand rääkis minuga, öeldes: „Ma olen näinud seda rahvast, ja vaata, see on kangekaelne rahvas!\n"},"14":{"verse_nr":14,"verse":"Jäta mind, ja ma hävitan nad ning kustutan nende nimed taeva alt, sinust aga teen ma vägevama ja suurema rahva kui see!”\n"},"15":{"verse_nr":15,"verse":"Siis ma pöördusin ja läksin mäelt alla: mägi põles tules ja mul oli kaks seaduselauda teine teises käes.\n"},"16":{"verse_nr":16,"verse":"Ja ma vaatasin, ja ennäe, te olite teinud pattu Issanda, oma Jumala vastu: te olite endile valmistanud valatud vasika, olite kiiresti lahkunud teelt, mida Issand teid oli käskinud käia.\n"},"17":{"verse_nr":17,"verse":"Siis ma haarasin need kaks lauda ja viskasin need ära oma käest ning lõin need puruks teie silme ees.\n"},"18":{"verse_nr":18,"verse":"Ja ma heitsin maha Issanda ette, olles nagu eelmiselgi korral nelikümmend päeva ja nelikümmend ööd leiba söömata ja vett joomata kõigi teie pattude pärast, mis te olite teinud, tehes kurja Issanda silmis ja vihastades teda.\n"},"19":{"verse_nr":19,"verse":"Sest ma kartsin seda viha ja raevu, mis Issandat oli vallanud teie vastu, nõnda et ta tahtis teid hävitada. Ja Issand kuulis mind ka veel seekord.\n"},"20":{"verse_nr":20,"verse":"Ka Aaroni peale vihastus Issand väga, tahtes teda hävitada, ja ma palusin siis ka Aaroni eest.\n"},"21":{"verse_nr":21,"verse":"Aga teie patutöö, mille te olite valmistanud, vasika, ma võtsin ja põletasin seda tulega, lõin selle puruks, jahvatasin hästi, kuni see sai peeneks põrmuks, ja viskasin selle põrmu jõkke, mis mäelt alla voolab.\n"},"22":{"verse_nr":22,"verse":"Ka Tabeeras ja Massas ja Kibrot-Hattaavas te vihastasite Issandat.\n"},"23":{"verse_nr":23,"verse":"Ja kui Issand teid läkitas Kaades-Barneast, öeldes: „Minge ja vallutage maa, mille ma teile annan!”, siis te panite vastu Issanda, oma Jumala käsule, ei uskunud temasse ega kuulanud ta häält.\n"},"24":{"verse_nr":24,"verse":"Te olete olnud Issandale vastupanijad, alates sellest päevast, mil tema teid tunneb.\n"},"25":{"verse_nr":25,"verse":"Siis ma heitsin maha Issanda ette neiks neljakümneks päevaks ja neljakümneks ööks, sest Issand oli öelnud, et ta teid hävitab.\n"},"26":{"verse_nr":26,"verse":"Ja ma palusin Issandat ning ütlesin: „Issand Jumal, ära hukka oma rahvast ja oma pärisosa, kelle sa oled lunastanud oma suurusega ja kelle sa tõid Egiptusest välja vägeva käega!\n"},"27":{"verse_nr":27,"verse":"Mõtle oma sulastele, Aabrahamile, Iisakile ja Jaakobile, ära pane tähele selle rahva kangust, ta nurjatust ja pattu,\n"},"28":{"verse_nr":28,"verse":"et ei öeldaks maal, kust sa meid välja tõid: „Sellepärast et Issand ei suutnud neid viia sellele maale, mille ta neile oli lubanud, ja et ta neid vihkas, viis ta nad välja, et neid kõrbes surmata!”\n"},"29":{"verse_nr":29,"verse":"Ometi on nad ju sinu rahvas ja sinu pärisosa, kelle sa tõid välja oma suure rammuga ja väljasirutatud käsivarrega.”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Tol korral ütles Issand minule: „Raiu enesele kaks kivilauda, endiste sarnased, ja tule mu juurde üles mäele! Ja valmista enesele puulaegas!\n"},"2":{"verse_nr":2,"verse":"Mina kirjutan laudadele need sõnad, mis olid endistel laudadel, mis sa puruks lõid, ja pane need laekasse!”\n"},"3":{"verse_nr":3,"verse":"Siis ma valmistasin akaatsiapuust laeka ja raiusin kaks kivilauda, endiste sarnased; siis ma läksin üles mäele ja need kaks kivilauda olid mul käes.\n"},"4":{"verse_nr":4,"verse":"Ja tema kirjutas laudadele endise kirja sarnaselt need kümme käsusõna, mis Issand oli kogunemispäeval teile kõnelnud mäe peal tule seest. Ja Issand andis need mulle.\n"},"5":{"verse_nr":5,"verse":"Siis ma pöördusin ümber, tulin mäelt alla ja panin lauad laekasse, mille ma olin valmistanud, ja need jäid sinna, nagu Issand oli mulle käsu andnud.\n"},"6":{"verse_nr":6,"verse":"Ja Iisraeli lapsed läksid teele Beerot-Bene-Jaakanist Mooserasse. Seal suri Aaron ja ta maeti sinna. Ja tema poeg Eleasar sai tema asemel preestriks.\n"},"7":{"verse_nr":7,"verse":"Ja sealt läksid nad teele Gudgodasse, ja Gudgodast Jotbatasse, veeojade maale.\n"},"8":{"verse_nr":8,"verse":"Sel ajal eraldas Issand Leevi suguharu kandma seaduselaegast, seisma Issanda palge ees, teenima teda ja õnnistama tema nimel kuni  tänapäevani.\n"},"9":{"verse_nr":9,"verse":"Sellepärast ei ole Leevil osa ega pärandit koos vendadega; Issand on tema pärisosa, nagu Issand, su Jumal, temale on öelnud.\n"},"10":{"verse_nr":10,"verse":"Ja ma viibisin mäel niisama kaua kui eelmisel korral, nelikümmend päeva ja nelikümmend ööd, ja Issand kuulis mind ka seekord: Issand ei tahtnud sind hukata.\n"},"11":{"verse_nr":11,"verse":"Ja Issand ütles mulle: „Võta kätte, käi teele minnes rahva ees, et nad läheksid ja päriksid maa, mille ma vandega nende vanemaile olen tõotanud neile anda!”\n"},"12":{"verse_nr":12,"verse":"Ja nüüd, Iisrael, mida nõuab Issand, su Jumal, sinult muud, kui et sa kardaksid Issandat, oma Jumalat, käiksid kõigil tema teedel ja armastaksid teda, ja et sa teeniksid Issandat, oma Jumalat, kõigest oma südamest ja kõigest oma hingest,\n"},"13":{"verse_nr":13,"verse":"et sa peaksid Issanda käske ja seadusi, mis ma täna sulle annan, et su käsi hästi käiks?\n"},"14":{"verse_nr":14,"verse":"Vaata, Issanda, su Jumala päralt on taevas ja taevaste taevas, maa ja kõik, mis seal on.\n"},"15":{"verse_nr":15,"verse":"Üksnes sinu vanemaid on Issand eelistanud, armastades neid, ja on pärast neid valinud nende soo, see on teid, kõigi rahvaste seast, nagu see tänapäeval on.\n"},"16":{"verse_nr":16,"verse":"Lõigake siis ümber oma südame eesnahk ja ärge enam tehke oma kaela kangeks,\n"},"17":{"verse_nr":17,"verse":"sest Issand, teie Jumal, on jumalate Jumal ja isandate Isand, suur, vägev ja kardetav Jumal, kes ei vaata isiku peale ega võta vastu meelehead,\n"},"18":{"verse_nr":18,"verse":"kes teeb õigust vaeslapsele ja lesknaisele ja kes armastab võõrast, andes temale leiba ja riiet.\n"},"19":{"verse_nr":19,"verse":"Seepärast armastage võõrast, sest te olete ise olnud võõrad Egiptusemaal!\n"},"20":{"verse_nr":20,"verse":"Issandat, oma Jumalat, pead sa kartma, teda pead sa teenima ja tema poole hoidma ning tema nime juures vanduma!\n"},"21":{"verse_nr":21,"verse":"Tema on su kiitus ja tema on su Jumal, kes sulle on teinud neid suuri ja kohutavaid tegusid, mida su silmad on näinud.\n"},"22":{"verse_nr":22,"verse":"Seitsmekümne hingega läksid su vanemad alla Egiptusesse, aga nüüd on Issand, su Jumal, teinud sind rohkuse poolest taevatähtede sarnaseks.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Armasta seepärast Issandat, oma Jumalat, ja pea alati, mida tuleb pidada, ta määrusi, seadlusi ja käske!\n"},"2":{"verse_nr":2,"verse":"Ja teadke nüüd, sest see ei käi teie laste kohta, kes ei ole teadlikud ja kes ei ole näinud Issanda, teie Jumala karistust, tema suurust, tema vägevat kätt ja väljasirutatud käsivart,\n"},"3":{"verse_nr":3,"verse":"ega tema tunnustähti ja tegusid, mis ta tegi Egiptuses vaaraole, Egiptuse kuningale, ja kogu ta maale,\n"},"4":{"verse_nr":4,"verse":"ega seda, mis ta tegi Egiptuse sõjaväele, selle hobustele ja sõjavankritele, kui ta laskis Kõrkjamere vee voolata nende peale, kui nad teid taga ajasid ja Issand nad hukkas alatiseks,\n"},"5":{"verse_nr":5,"verse":"ega seda, mis ta tegi teile kõrbes, kuni teie jõudmiseni siia paika,\n"},"6":{"verse_nr":6,"verse":"ega seda, mis ta tegi Daatanile ja Abiramile, Ruubeni poja Eliabi poegadele, kui maa avas oma suu ja neelas kogu Iisraeli keskel nemad ja nende pered ja telgid ja kõik elusolendid, kes järgnesid neile,\n"},"7":{"verse_nr":7,"verse":"vaid teie silmad on näinud kõiki Issanda suuri tegusid, mis ta on teinud.\n"},"8":{"verse_nr":8,"verse":"Seepärast pidage kõiki käske, mis ma täna teile annan, et te saaksite tugevaiks ja läheksite ning päriksite maa, mida te lähete pärima,\n"},"9":{"verse_nr":9,"verse":"ja et te pikendaksite oma päevi sellel maal, mille Issand vandega teie vanemaile on tõotanud anda neile ja nende soole, maa, mis piima ja mett voolab!\n"},"10":{"verse_nr":10,"verse":"Sest maa, kuhu sa lähed, et seda pärida, ei ole nagu Egiptusemaa, kust te ära tulite, kus sa külvasid oma seemet ja mida sa jalaga veeratast tallates kastsid nagu juurviljaaeda,\n"},"11":{"verse_nr":11,"verse":"vaid see maa, kuhu te lähete, et seda pärida, on mägine ja oruline maa, mis joob vett taeva vihmast,\n"},"12":{"verse_nr":12,"verse":"maa, mille eest hoolitseb Issand, su Jumal, millel alaliselt, aasta algusest aasta lõpuni, viibivad Issanda, su Jumala silmad.\n"},"13":{"verse_nr":13,"verse":"Ja kui te tõesti kuulate mu käske, mis ma täna teile annan, nõnda et te armastate Issandat, oma Jumalat, ja teenite teda kõigest oma südamest ja kõigest oma hingest,\n"},"14":{"verse_nr":14,"verse":"siis annan mina teie maale vihma õigel ajal, varajase ja hilise vihma, ja sa koristad kokku oma teravilja, veini ja õli.\n"},"15":{"verse_nr":15,"verse":"Ja ma annan sinu väljal rohtu su loomade jaoks; sina ise sööd ja su kõht saab täis.\n"},"16":{"verse_nr":16,"verse":"Hoidke, et teie süda ei laseks ennast meelitada ja et te ei kalduks kõrvale ega teeniks teisi jumalaid ega kummardaks neid,\n"},"17":{"verse_nr":17,"verse":"muidu süttib Issanda viha põlema teie vastu ja ta suleb taeva, nõnda et vihma ei saja ja maa ei anna saaki, ja te hävite kiiresti sellelt healt maalt, mille Issand teile annab!\n"},"18":{"verse_nr":18,"verse":"Ja pange siis need mu sõnad oma südamesse ja hinge, siduge need tähiseks oma käe peale ja need olgu laubanaastuks teie silmade vahel;\n"},"19":{"verse_nr":19,"verse":"õpetage neid oma lastele, rääkides neist kojas istudes ja teed käies, magama heites ja üles tõustes!\n"},"20":{"verse_nr":20,"verse":"Ja kirjuta need oma koja piitjalgade ja väravate peale,\n"},"21":{"verse_nr":21,"verse":"et teie ja teie lapsed elaksid sellel maal, mille Issand vandega teie vanemaile on tõotanud anda neile, niikaua kui taevas on maa kohal!\n"},"22":{"verse_nr":22,"verse":"Sest kui te tõesti peate kõiki neid käske, mis ma annan teile täitmiseks, et te teete nende järgi, armastate Issandat, oma Jumalat, käite kõigil tema teedel ja hoiate tema poole,\n"},"23":{"verse_nr":23,"verse":"siis ajab Issand ära kõik need rahvad teie eest ja te alistate rahvad, kes on teist suuremad ja vägevamad.\n"},"24":{"verse_nr":24,"verse":"Iga paik kõrbest, kuhu teie jalatald astub, kuulub teile. Liibanon jõest, Frati jõest kuni läänepoolse mereni on teie maa-ala.\n"},"25":{"verse_nr":25,"verse":"Ükski ei suuda teile vastu panna; kartuse ja hirmu teie ees paneb Issand, teie Jumal, kogu selle maapinna peale, kuhu te astute, nagu ta teile on öelnud.\n"},"26":{"verse_nr":26,"verse":"Vaata, ma panen täna teie ette õnnistuse ja needuse:\n"},"27":{"verse_nr":27,"verse":"õnnistuse, kui te kuulate Issanda, oma Jumala käske, mis ma täna teile annan,\n"},"28":{"verse_nr":28,"verse":"aga needuse, kui te ei kuula Issanda, oma Jumala käske, vaid lahkute teelt, mille ma täna teile määran, ja hakkate käima teiste jumalate järel, keda te ei ole tundnud.\n"},"29":{"verse_nr":29,"verse":"Ja kui Issand, su Jumal, sind on viinud sellele maale, mida sa lähed pärima, siis jaga õnnistust Gerisimi mäel ja needust Eebali mäel!\n"},"30":{"verse_nr":30,"verse":"Eks ole need teisel pool Jordanit, lääne pool teed päikese loojaku suunas lagendikul elavate kaananlaste maal, Gilgali kohal Moore tammiku juures?\n"},"31":{"verse_nr":31,"verse":"Sest te olete ületamas Jordanit, et minna pärima maad, mille Issand, teie Jumal, teile annab. Ja kui te olete selle pärinud ja elate seal,\n"},"32":{"verse_nr":32,"verse":"siis pidage hoolsasti kõiki määrusi ja seadlusi, mis ma täna panen teie ette!\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Need on määrused ja seadlused, mida te peate hoolsasti pidama maal, mille Issand, su vanemate Jumal, annab sulle pärida, niikaua kui te elate maa peal.\n"},"2":{"verse_nr":2,"verse":"Hävitage sootuks kõik need paigad, kus rahvad, keda te välja tõrjute, on teeninud oma jumalaid kõrgeil mägedel ja küngastel ning iga halja puu all!\n"},"3":{"verse_nr":3,"verse":"Kiskuge maha nende altarid, purustage nende sambad, põletage tules nende viljakustulbad ja raiuge maha nende jumalate nikerdatud kujud ning kaotage nende nimed neist paigust!\n"},"4":{"verse_nr":4,"verse":"Issandale, oma Jumalale, te ei tohi teha nõnda nagu nemad,\n"},"5":{"verse_nr":5,"verse":"vaid otsige seda paika, mille Issand, teie Jumal, valib kõigilt teie suguharudelt, et sinna panna oma nime; tema eluaset otsige, ja sinna minge!\n"},"6":{"verse_nr":6,"verse":"Sinna viige oma põletus- ja tapaohvrid, kümnised, käe tõstelõivud, tõotusohvrid ja vabatahtlikud ohvrid ning veiste, lammaste ja kitsede esmasündinud!\n"},"7":{"verse_nr":7,"verse":"Ja seal sööge Issanda, oma Jumala ees ning olge rõõmsad, teie ja teie pere, kõige pärast, mida teie käsi on hankinud, millega Issand, su Jumal, sind on õnnistanud!\n"},"8":{"verse_nr":8,"verse":"Ärge tehke enam nõnda, nagu me täna teeme siin, igaüks seda, mis õige on tema silmis,\n"},"9":{"verse_nr":9,"verse":"sest te ei ole veel tänini jõudnud rahupaika ega pärisosale, mille Issand, su Jumal, sulle annab.\n"},"10":{"verse_nr":10,"verse":"Aga kui te olete läinud üle Jordani ja elate maal, mille Issand, teie Jumal, teile pärisosaks annab, ja kui ta annab teile rahu kõigist vaenlasist ümberkaudu ja te elate julgesti,\n"},"11":{"verse_nr":11,"verse":"siis viige sinna paika, mille Issand, teie Jumal, valib eluasemeks oma nimele, kõik, mis ma teid käsin: oma põletus- ja tapaohvrid, kümnised ja käe tõstelõivud, ja kõik valitud tõotusohvrid, mis te Issandale tõotate,\n"},"12":{"verse_nr":12,"verse":"ja olge rõõmsad Issanda, oma Jumala ees, teie ja teie pojad ja tütred, teie sulased ja teenijad, ka leviit, kes on teie väravais, sest temal ei ole osa ega pärandit koos teiega.\n"},"13":{"verse_nr":13,"verse":"Hoia, et sa oma põletusohvreid ei ohverda igas paigas, mida näed,\n"},"14":{"verse_nr":14,"verse":"vaid selles paigas, mille Issand välja valib ühelt su suguharult, ohverda oma põletusohvreid ja tee kõike, mis ma sind käsin!\n"},"15":{"verse_nr":15,"verse":"Ometi võid sa kõigis oma väravais tappa ja liha süüa nii palju, kui su hing himustab, Issanda, su Jumala õnnistuse kohaselt, mille ta sulle on andnud; roojane ja puhas võivad seda süüa nagu gaselli või hirve liha.\n"},"16":{"verse_nr":16,"verse":"Aga te ei tohi süüa verd - valage see maha nagu vesi!\n"},"17":{"verse_nr":17,"verse":"Sa ei tohi oma väravais süüa oma teravilja ja veinivirde ja õli kümnist, oma veiste, lammaste ja kitsede esmasündinuid ega ühtegi oma tõotusohvrit, mille sa tõotad, või oma vabatahtlikke ohvreid või oma käe tõstelõive,\n"},"18":{"verse_nr":18,"verse":"vaid sa pead seda sööma Issanda, oma Jumala ees paigas, mille Issand, su Jumal, välja valib, sina ja su poeg ja tütar, su sulane ja teenija, ja leviit, kes on su väravais; ja ole rõõmus Issanda, oma Jumala ees kõige pärast, mida su käsi on hankinud!\n"},"19":{"verse_nr":19,"verse":"Hoia, et sa leviiti ilma ei jäta, niikaua kui sa elad oma maal!\n"},"20":{"verse_nr":20,"verse":"Kui Issand, su Jumal, teeb su maa-ala laiemaks, nagu ta sulle on lubanud, ja sa mõtled: „Ma tahan liha süüa” - sest su hing himustab liha süüa -, siis sa võid liha süüa nii palju, kui su hing himustab.\n"},"21":{"verse_nr":21,"verse":"Kui sinust on kaugel see paik, mille Issand, su Jumal, välja valib, et sinna panna oma nime, siis sa võid tappa oma veistest, lammastest ja kitsedest, keda Issand sulle on andnud, nõnda nagu ma sind olen käskinud, ja süüa oma väravais nii palju, kui su hing himustab.\n"},"22":{"verse_nr":22,"verse":"Jah, söö seda nõnda, nagu süüakse gaselli või hirve liha; niihästi roojane kui puhas võib seda süüa.\n"},"23":{"verse_nr":23,"verse":"Aga jää kindlaks, et sa ei söö verd, sest veri on hing ja hinge sa ei tohi süüa koos lihaga!\n"},"24":{"verse_nr":24,"verse":"Ära söö seda, vaid vala see maha nagu vesi!\n"},"25":{"verse_nr":25,"verse":"Sa ei tohi seda süüa, et sinu ja su laste käsi pärast sind hästi käiks, kui sa teed, mis õige on Issanda silmis!\n"},"26":{"verse_nr":26,"verse":"Võta ainult oma pühad annid, mis sul võiksid olla, ja oma tõotusohvrid ja mine sinna paika, mille Issand välja valib,\n"},"27":{"verse_nr":27,"verse":"ja ohverda oma põletusohvrid, liha ja veri, Issanda, oma Jumala altaril; su tapaohvrite veri valatagu Issanda, su Jumala altarile, liha aga võid sa süüa.\n"},"28":{"verse_nr":28,"verse":"Pane tähele ja kuule kõiki neid käsusõnu, mis ma sulle annan, et sinu ja su laste käsi pärast sind igavesti hästi käiks, kui sa teed, mis hea ja õige on Issanda, su Jumala silmis!\n"},"29":{"verse_nr":29,"verse":"Kui Issand, su Jumal, hävitab su eest rahvad sealt, kuhu sa lähed neid ära ajama, ja kui oled need tõrjunud ning elad nende maal,\n"},"30":{"verse_nr":30,"verse":"siis hoia, et sind ei võrgutataks käima nende järel, pärast seda kui nad su eest on hävitatud, ja et sa ei otsi üles nende jumalaid ega ütle: „Kuidas need rahvad teenisid oma jumalaid? Mina tahan ka nõnda teha!”\n"},"31":{"verse_nr":31,"verse":"Sa ei tohi nõnda teha Issandale, oma Jumalale, sest kõike, mis Issandale on jäledus, mida ta vihkab, on nemad teinud oma jumalatele; nad on isegi oma poegi ja tütreid põletanud tules oma jumalatele!\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Pidage hoolsasti kõike, mida ma teid käsin! Ära lisa sellele midagi juurde ja ära võta sellest midagi ära!\n"},"2":{"verse_nr":2,"verse":"Kui su keskel tõuseb prohvet või unenägija ja ta lubab sulle tunnustähe või imeteo,\n"},"3":{"verse_nr":3,"verse":"ja see tunnustäht või imetegu sünnib, millest ta sulle rääkis, öeldes: „Käigem teiste jumalate järel, keda sa ei ole tundnud, ja teenigem neid!”,\n"},"4":{"verse_nr":4,"verse":"siis ära kuula selle prohveti või selle unenägija sõnu, sest Issand, teie Jumal, katsub teid, et teada saada, kas te armastate Issandat, oma Jumalat, kõigest oma südamest ja kõigest oma hingest.\n"},"5":{"verse_nr":5,"verse":"Te peate käima Issanda, oma Jumala järel, ja te peate teda kartma, pidama tema käske, kuulama tema häält, teenima teda ja hoidma tema poole!\n"},"6":{"verse_nr":6,"verse":"Aga see prohvet või unenägija surmatagu, sest ta on käskinud taganeda Issandast, teie Jumalast, kes tõi teid ära Egiptusemaalt ja lunastas sind orjusekojast, et sind hukutada teelt, mida Issand, su Jumal, sind on käskinud käia. Nõnda kõrvalda kurjus enese keskelt!\n"},"7":{"verse_nr":7,"verse":"Kui su vend, su ema poeg, või su oma poeg või tütar või naine, kes su süles on, või su sõber, kes sulle on nagu su enese hing, ahvatleb sind salaja, öeldes: „Lähme ja teenime teisi jumalaid!”, keda ei ole tundnud sina ise ega su vanemad,\n"},"8":{"verse_nr":8,"verse":"nende rahvaste jumalaist, kes asuvad teil ümberkaudu, lähemal sinule või kaugemal sinust, maa äärest ääreni,\n"},"9":{"verse_nr":9,"verse":"siis ära tee tema nõu järgi ja ära kuula teda! Su silm ei tohi halastada tema peale ega armu anda; sa ei tohi teda varjata,\n"},"10":{"verse_nr":10,"verse":"vaid sa pead tema tapma: sinu käsi olgu esimesena tema kallal teda surmamas, ja seejärel kogu rahva käsi!\n"},"11":{"verse_nr":11,"verse":"Viska ta kividega surnuks, sest ta on püüdnud sind lahutada Issandast, su Jumalast, kes tõi sind ära Egiptusemaalt, orjusekojast!\n"},"12":{"verse_nr":12,"verse":"Kogu Iisrael kuulgu seda ja kartku, ja ärgu tehku enam seesugust kurja sinu keskel!\n"},"13":{"verse_nr":13,"verse":"Kui sa kuuled mõnes oma linnas, mille Issand, su Jumal, annab sulle elamiseks, räägitavat,\n"},"14":{"verse_nr":14,"verse":"et su keskelt on välja läinud kõlvatuid mehi, kes hukutavad oma linna elanikke, öeldes: „Lähme ja teenime teisi jumalaid, keda te ei ole tundnud!”,\n"},"15":{"verse_nr":15,"verse":"siis otsi ja uuri ja küsitle hästi, ja vaata, kui asi on kindlaks tehtud, see jäledus on su keskel sündinud,\n"},"16":{"verse_nr":16,"verse":"siis löö mõõgateraga kindlasti maha selle linna elanikud; hävita mõõgateraga linn ja kõik, kes seal sees on, ka selle loomad!\n"},"17":{"verse_nr":17,"verse":"Ja kogu kokku kõik sellest saadav saak keset turgu ja põleta tulega linn ja kõik sellest saadud saak täisohvriks Issandale, oma Jumalale; see jäägu igaveseks ajaks ahervaremeks, seda ärgu ehitatagu enam üles!\n"},"18":{"verse_nr":18,"verse":"Aga sinu kätte ärgu jäägu midagi sellest hävitatavast, et Issand pöörduks oma tulisest vihast, annaks sulle armu, halastaks su peale ja teeks sind paljuks, nagu ta su vanemaile on vandega tõotanud,\n"},"19":{"verse_nr":19,"verse":"kui sa kuulad Issanda, oma Jumala häält, pidades kõiki tema käske, mis ma täna sulle annan, ja tehes, mis õige on Issanda, su Jumala silmis!\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Teie olete Issanda, oma Jumala lapsed. Ärge lõigake märki oma ihusse ja ärge pügage endid otsa eest paljaks surnu pärast,\n"},"2":{"verse_nr":2,"verse":"sest sa oled Issandale, oma Jumalale pühitsetud rahvas ja sind on Issand välja valinud, et sa oleksid temale omandrahvaks kõigist rahvaist, kes maa peal on!\n"},"3":{"verse_nr":3,"verse":"Ära söö midagi, mis on jäle!\n"},"4":{"verse_nr":4,"verse":"Need on loomad, keda te võite süüa: härg, lammas, kits,\n"},"5":{"verse_nr":5,"verse":"hirv, gasell, põder, kaljukits, antiloop, metslammas, metskits\n"},"6":{"verse_nr":6,"verse":"ja kõik loomad, kellel on sõrad, täielikult kaheks lõhestatud sõrad; kes loomadest mäletsevad mälu, neid võite süüa.\n"},"7":{"verse_nr":7,"verse":"Neid aga ärge sööge neist, kes mäletsevad mälu, ja neist, kellel on täielikult lõhestatud sõrad: kaamelit, jänest ja kaljumäkra, sest nad mäletsevad küll mälu, aga neil ei ole sõrgu, nad olgu teile roojased;\n"},"8":{"verse_nr":8,"verse":"ja siga, sest tal on küll sõrad, aga ta ei mäletse, ta olgu teile roojane! Nende liha ärge sööge ja nende korjuseid ärge puudutage!\n"},"9":{"verse_nr":9,"verse":"Kõigist vees elavaist võite süüa neid: kõiki, kellel on uimed ja soomused, võite süüa.\n"},"10":{"verse_nr":10,"verse":"Aga ühtegi, kellel ei ole uimi ja soomuseid, ei või te süüa - ta olgu teile roojane!\n"},"11":{"verse_nr":11,"verse":"Kõiki puhtaid linde võite süüa.\n"},"12":{"verse_nr":12,"verse":"Aga keda te lindudest ei või süüa, on need: kotkas, lambakotkas, must raisakotkas,\n"},"13":{"verse_nr":13,"verse":"harksabakull, raudkull oma liikidega,\n"},"14":{"verse_nr":14,"verse":"kõik kaarnad oma liikidega,\n"},"15":{"verse_nr":15,"verse":"jaanalind, kägu, kajakas, haugas oma liikidega,\n"},"16":{"verse_nr":16,"verse":"kakuke, kassikakk, öökull,\n"},"17":{"verse_nr":17,"verse":"puguhani, raisakull, kormoran,\n"},"18":{"verse_nr":18,"verse":"toonekurg, haigur oma liikidega, vaenukägu ja nahkhiir.\n"},"19":{"verse_nr":19,"verse":"Kõik tiivulised putukad olgu teile roojased, neid ärgu söödagu!\n"},"20":{"verse_nr":20,"verse":"Kõiki puhtaid linde võite süüa.\n"},"21":{"verse_nr":21,"verse":"Ühtegi kärvanud looma ärge sööge! Võõrale, kes on su väravais, võid sa seda anda söömiseks, või müü see võõrale, sest sina oled Issandale, oma Jumalale, pühitsetud rahvas. Ära keeda sikutalle ta ema piimas!\n"},"22":{"verse_nr":22,"verse":"Sa pead igal aastal andma kümnist kõigest oma külvi saagist, mis su põllul kasvab;\n"},"23":{"verse_nr":23,"verse":"ja söö Issanda, oma Jumala ees selles paigas, mille ta valib oma nimele eluasemeks, kümnist oma teraviljast, veinivirdest ja õlist ning esmasündinuid oma veistest, lammastest ja kitsedest, et sa õpiksid kartma Issandat, oma Jumalat, kogu oma eluaja.\n"},"24":{"verse_nr":24,"verse":"Aga kui sul on pikk tee, nõnda et sul ei ole võimalik viia seda sinna, sellepärast et sinust on kaugel see paik, mille Issand, su Jumal, valib, et sinna panna oma nime - kui Issand, su Jumal, sind on õnnistanud -,\n"},"25":{"verse_nr":25,"verse":"siis müü see raha eest, võta raha kaasa ja mine sinna paika, mille Issand, su Jumal, valib,\n"},"26":{"verse_nr":26,"verse":"ja osta raha eest kõike, mida su hing himustab, veiseid, lambaid ja kitsi, veini ja vägijooki ja kõike, mida su hing sinult nõuab, ja söö seal Issanda, oma Jumala ees ning ole rõõmus, sina ja su pere!\n"},"27":{"verse_nr":27,"verse":"Aga ära jäta ilma leviiti, kes on su väravais, sest temal ei ole osa ega pärandit koos sinuga!\n"},"28":{"verse_nr":28,"verse":"Igal kolmandal aastal too kogu kümnis oma selle aasta saagist ja paiguta oma väravaisse!\n"},"29":{"verse_nr":29,"verse":"Siis tulgu leviit, sest temal ei ole osa ega pärandit koos sinuga, ka võõras ning vaeslaps ja lesknaine, kes on su väravais, ja nad söögu ning nende kõht saagu täis, et Issand, su Jumal, sind õnnistaks kõigis su kätetöis, mida sa teed!\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Igal seitsmendal aastal pühitse vabastusaastat!\n"},"2":{"verse_nr":2,"verse":"Ja vabastusaasta kord on niisugune: iga võlausaldaja, kes oma ligimesele on laenanud, loobugu sellest; ta ärgu pigistagu oma ligimest ega oma venda, sest vabastus on välja kuulutatud Issanda auks.\n"},"3":{"verse_nr":3,"verse":"Võõralt sa võid nõuda, aga mis sul on saada oma vennalt, sellest loobu!\n"},"4":{"verse_nr":4,"verse":"Õigupoolest ei peaks enam vaest olemagi su keskel, sest Issand õnnistab sind rikkalikult sellel maal, mille Issand, su Jumal, annab sulle pärida kui pärisosa,\n"},"5":{"verse_nr":5,"verse":"kui sa ainult tõesti kuulad Issanda, oma Jumala häält, täites hoolsasti kõiki neid käske, mis ma täna sulle annan.\n"},"6":{"verse_nr":6,"verse":"Sest Issand, su Jumal, õnnistab sind, nagu ta sulle on öelnud; ja sa võid laenata paljudele rahvastele, sa ise aga ei tarvitse laenata, ja sa valitsed paljude rahvaste üle, aga nemad ei valitse sinu üle.\n"},"7":{"verse_nr":7,"verse":"Kui su keskel on mõni vaene, keegi su vendadest mõnes su väravaist sinu maal, mille Issand, su Jumal, sulle annab, siis ära tee oma südant kõvaks ja ära sule kätt oma vaese venna eest,\n"},"8":{"verse_nr":8,"verse":"vaid ava temale heldesti oma käsi ja laena temale meelsasti, mida ta vajab.\n"},"9":{"verse_nr":9,"verse":"Hoia, et su südames ei oleks nurjatut mõtet, et sa mõtled: „Seitsmes aasta, vabastusaasta, ligineb”, ja seetõttu on siis su silm kuri su vaese venna vastu ja sa ei anna temale midagi. Aga tema hüüab sinu pärast Issanda poole, ja see on sulle patuks.\n"},"10":{"verse_nr":10,"verse":"Anna temale meelsasti ja ärgu olgu su süda kuri, kui sa temale annad, sest selle asja pärast õnnistab sind Issand, su Jumal, kõigis su töödes ja kõiges, mille külge sa oma käed paned!\n"},"11":{"verse_nr":11,"verse":"Sest vaeseid ei puudu maal kunagi. Seepärast ma käsin sind ja ütlen: Ava heldesti oma käsi oma vennale, hädalisele ja vaesele oma maal!\n"},"12":{"verse_nr":12,"verse":"Kui su vend, heebrea mees või heebrea naine, on enese sulle müünud, siis teenigu ta sind kuus aastat, aga seitsmendal aastal lase ta vabaks enese juurest!\n"},"13":{"verse_nr":13,"verse":"Ja kui sa lased tema vabaks enese juurest, siis ära saada teda minema tühje käsi!\n"},"14":{"verse_nr":14,"verse":"Lao temale õlale rohkesti oma lammastest ja kitsedest, rehealusest ja surutõrrest; millega Issand, su Jumal, sind on õnnistanud, sellest anna ka temale!\n"},"15":{"verse_nr":15,"verse":"Ja mõtle sellele, et sa ise olid ori Egiptusemaal ja et Issand, sinu Jumal, sind lunastas! Sellepärast annan mina täna sulle selle käsu.\n"},"16":{"verse_nr":16,"verse":"Aga kui ta peaks sulle ütlema: „Ma ei taha su juurest ära minna”, sellepärast et ta armastab sind ja su koda, kuna tal on su juures hea põli,\n"},"17":{"verse_nr":17,"verse":"siis võta naaskel ja torka see temal kõrvast läbi ukse külge, ja ta olgu igavesti sinu sulane; ka oma teenijaga talita nõnda!\n"},"18":{"verse_nr":18,"verse":"Ärgu olgu su silmis raske lasta teda vabaks enese juurest, sest ta on kuus aastat sind orjanud poole päevilise palga eest; siis õnnistab sind Issand, su Jumal, kõiges, mida sa teed!\n"},"19":{"verse_nr":19,"verse":"Kõik isased esmasündinud, kes sünnivad su veiste, lammaste ja kitsede hulgas, pead sa pühitsema Issandale, oma Jumalale; oma härik-esmasündinuga ära tee tööd, oma lammaste ja kitsede esmasündinut ära niida!\n"},"20":{"verse_nr":20,"verse":"Issanda, oma Jumala ees pead sa seda igal aastal sööma paigas, mille Issand valib, sina ja su pere!\n"},"21":{"verse_nr":21,"verse":"Aga kui selle küljes on viga: ta lonkab, on pime või on mingi muu paha veaga, siis ära ohverda seda Issandale, oma Jumalale!\n"},"22":{"verse_nr":22,"verse":"Seda söö oma väravais, niihästi roojane kui puhas võib seda süüa nagu gaselli või hirve liha.\n"},"23":{"verse_nr":23,"verse":"Aga selle verd ära söö, vala see maha nagu vesi!\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Pane tähele aabibikuud ja pea paasapüha Issanda, oma Jumala auks, sest aabibikuus viis Issand, su Jumal, sind öösel Egiptusest välja!\n"},"2":{"verse_nr":2,"verse":"Tapa paasaohvriks Issandale, oma Jumalale, lambaid, kitsi ja veiseid paigas, mille Issand valib oma nimele eluasemeks!\n"},"3":{"verse_nr":3,"verse":"Ära söö selle juures mitte midagi hapnenut! Sa pead seitse päeva sööma hapnemata leiba, hädaleiba, sest sa lahkusid Egiptusemaalt rutates! Seepärast mõtle päevale, mil sa lahkusid Egiptusemaalt, kogu oma eluaja!\n"},"4":{"verse_nr":4,"verse":"Seitse päeva ärgu nähtagu su juures haputaignat kogu su maa-alal; ja lihast, mis sa tapad esimese päeva õhtul, ärgu jäägu midagi üle öö hommikuni!\n"},"5":{"verse_nr":5,"verse":"Sa ei tohi paasaohvrit tappa mitte ükskõik millises neist oma väravaist, mis Issand, su Jumal, sulle annab,\n"},"6":{"verse_nr":6,"verse":"vaid paigas, mille Issand, su Jumal, valib oma nimele eluasemeks, tapa paasaohver õhtul päikeseloojakul, su Egiptusest lahkumise tunnil!\n"},"7":{"verse_nr":7,"verse":"Keeda ja söö seda paigas, mille Issand, su Jumal, valib: hommikul aga pöördu tagasi ja mine oma telkidesse!\n"},"8":{"verse_nr":8,"verse":"Kuus päeva söö hapnemata leiba; seitsmendal päeval on lõpetuspüha Issanda, su Jumala auks; tööd ära tee!\n"},"9":{"verse_nr":9,"verse":"Loe enesele seitse nädalat; sellest alates, kui sirp on pandud vilja külge, loe seitse nädalat\n"},"10":{"verse_nr":10,"verse":"ja pea siis Issanda, oma Jumala auks nädalatepüha; su käe vabatahtlik and, mis sa annad, olgu vastavalt sellele, kuidas Issand, su Jumal, sind õnnistab!\n"},"11":{"verse_nr":11,"verse":"Ja ole rõõmus Issanda, oma Jumala ees, sina ja su poeg ja tütar, su sulane ja teenija, leviit, kes on su väravais, võõras, vaeslaps ja lesknaine, kes on su keskel, paigas, mille Issand, su Jumal, valib oma nimele eluasemeks.\n"},"12":{"verse_nr":12,"verse":"Ja mõtle sellele, et sa olid ori Egiptuses, pane tähele neid seadusi ja tee nende järgi!\n"},"13":{"verse_nr":13,"verse":"Pea lehtmajadepüha seitse päeva, kui oled koristanud saagi oma rehealusest ja surutõrrest!\n"},"14":{"verse_nr":14,"verse":"Ole rõõmus sel oma pühal, sina ja su poeg ja tütar, su sulane ja teenija, leviit ja võõras, vaeslaps ja lesknaine, kes on su väravais!\n"},"15":{"verse_nr":15,"verse":"Pea seitse päeva püha Issanda, oma Jumala auks paigas, mille Issand valib, sest Issand, su Jumal, tahab sind õnnistada kõigis su saakides ja kõigis su kätetöis. Seepärast ole rõõmus!\n"},"16":{"verse_nr":16,"verse":"Kolm korda aastas ilmugu kõik su meesterahvad Issanda, su Jumala palge ette paika, mille ta valib: hapnemata leibade pühal, nädalatepühal ja lehtmajadepühal. Aga Issanda ette ärgu ilmutagu tühje käsi,\n"},"17":{"verse_nr":17,"verse":"vaid igaüks anniga, nagu ta jõud lubab, vastavalt Issanda, su Jumala õnnistusele, mida ta sulle on andnud.\n"},"18":{"verse_nr":18,"verse":"Sea enesele oma suguharude kaupa kohtumõistjaid ja ülevaatajaid kõigis oma väravais, mis Issand, su Jumal, sulle annab; nemad mõistku rahvale õiglast kohut!\n"},"19":{"verse_nr":19,"verse":"Ära vääna õigust! Ära ole erapoolik! Ära võta meelehead, sest meelehea pimestab tarkade silmi ja teeb õigete asjad segaseks!\n"},"20":{"verse_nr":20,"verse":"Õiglust, ainult õiglust nõua taga, et sa jääksid elama ja päriksid maa, mille Issand, su Jumal, sulle annab!\n"},"21":{"verse_nr":21,"verse":"Ära istuta enesele viljakustulpa, ei ühtegi puud Issanda, oma Jumala altari kõrvale, mille sa enesele teed!\n"},"22":{"verse_nr":22,"verse":"Ja ära püstita enesele sammast, mida Issand, su Jumal vihkab!\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Sa ei tohi ohverdada Issandale, oma Jumalale, härga või lammast, kellel on viga küljes, midagi pahaloomulist, sest see on jäledus Issandale, su Jumalale!\n"},"2":{"verse_nr":2,"verse":"Kui su keskel mõnes su väravaist, mis Issand, su Jumal, sulle annab, leitakse mees või naine, kes teeb, mis kuri on Issanda, su Jumala silmis, rikkudes tema lepingut,\n"},"3":{"verse_nr":3,"verse":"kes läheb ja teenib teisi jumalaid ja kummardab neid, päikest või kuud või kõiki taevavägesid, mida ma olen keelanud,\n"},"4":{"verse_nr":4,"verse":"ja sellest teatatakse sinule ja sa kuuled seda, siis kuula hästi järele, ja vaata, kui see on tõsi, asi on kindel, seesugust jõledust on Iisraelis tehtud,\n"},"5":{"verse_nr":5,"verse":"siis vii see mees või naine, kes seda kurja on teinud, välja oma väravate ette, olgu see mees või naine, ja ta visatagu kividega surnuks!\n"},"6":{"verse_nr":6,"verse":"Surmatav surmatagu kahe või kolme tunnistaja ütluse põhjal; ühe tunnistaja ütluse põhjal ei tohi teda surmata.\n"},"7":{"verse_nr":7,"verse":"Tunnistajate käsi tõusku esimesena ta vastu, et teda surmata, ja seejärel kogu rahva käsi. Nõnda kõrvalda kurjus enese keskelt!\n"},"8":{"verse_nr":8,"verse":"Kui sulle on mõni asi raske otsustada õigusemõistmises vere ja vere vahel, kohtuasja ja kohtuasja vahel, vägivallateo ja vägivallateo vahel tüliasjus su väravais, siis võta kätte ja mine sinna paika, mille Issand, su Jumal, valib,\n"},"9":{"verse_nr":9,"verse":"ja tule leviitpreestrite juurde ja selle juurde, kes neil päevil on kohtumõistjaks, ja kuula järele, siis nad kuulutavad sulle otsuse.\n"},"10":{"verse_nr":10,"verse":"Ja tee siis selle otsuse järgi, mille nad sulle kuulutavad paigas, mille Issand valib, ja täida hoolsasti kõike, mida nad sulle õpetavad!\n"},"11":{"verse_nr":11,"verse":"Tee õpetuse järgi, mida nad sulle annavad, ja kohtuotsuse järgi, mille nad sulle kuulutavad, pead sa talitama, kaldumata paremale või vasakule otsusest, mida nad sulle kuulutavad!\n"},"12":{"verse_nr":12,"verse":"Aga mees, kes käitub ülbelt, kuulamata preestrit, kes seisab seal Issanda, su Jumala teenistuses, või kohtumõistjat, peab surema! Nõnda kõrvalda kurjus Iisraelist!\n"},"13":{"verse_nr":13,"verse":"Ja kogu rahvas kuulgu seda ja kartku, et nad ei oleks enam nii ülbed!\n"},"14":{"verse_nr":14,"verse":"Kui sa jõuad sellele maale, mille Issand, su Jumal, sulle annab, ja sa pärid selle ning elad seal ja ütled: „Ma tahan tõsta enesele kuninga, nagu on kõigil mu ümberkaudseil rahvail”,\n"},"15":{"verse_nr":15,"verse":"siis tõsta enesele kuningaks see, kelle Issand, su Jumal, valib! Sa pead tõstma enesele kuninga oma vendade hulgast, sa ei tohi panna enese üle võõrast meest, kes ei ole sinu vend!\n"},"16":{"verse_nr":16,"verse":"Aga tema ärgu pidagu enesel palju hobuseid, ja tema ärgu viigu rahvast tagasi Egiptusesse, et hankida palju hobuseid, sest Issand on teile öelnud: „Ärge minge enam tagasi seda teed!”\n"},"17":{"verse_nr":17,"verse":"Ja tema ärgu võtku enesele palju naisi, et ta ei taganeks usust, ja tema ärgu kogugu enesele väga palju hõbedat ja kulda!\n"},"18":{"verse_nr":18,"verse":"Ja kui ta istub oma kuningriigi aujärjel, siis ta kirjutagu enesele raamatusse ärakiri sellest Seadusest, mis on leviitpreestrite käes.\n"},"19":{"verse_nr":19,"verse":"See olgu tema juures ja ta lugegu seda kõik oma elupäevad, et ta õpiks kartma Issandat, oma Jumalat, pidades kõiki selle Seaduse sõnu ja määrusi, tehes nende järgi,\n"},"20":{"verse_nr":20,"verse":"ilma et ta süda suurustleks oma vendade ees ja ilma et ta kalduks käsust paremale või vasakule, et pikendada päevi, mis ta on oma kuningriigi üle, tema ja ta pojad Iisraelis.\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Leviitpreestritel, kogu Leevi suguharul, ärgu olgu osa ega pärandit koos Iisraeliga; nad saagu elatist Issanda tuleohvreist ja tema pärisosast!\n"},"2":{"verse_nr":2,"verse":"Neil ärgu olgu pärisosa vendade keskel, Issand ise on nende pärisosa, nagu ta neile on öelnud.\n"},"3":{"verse_nr":3,"verse":"Ja rahva käest, neilt, kes ohverdavad tapaohvreid, olgu härga või lammast, on preestritel õigus saada seda: preestrile antagu saps, lõualuud ja magu.\n"},"4":{"verse_nr":4,"verse":"Anna temale uudset oma teraviljast, värskest veinist ja õlist, samuti oma lammaste ja kitsede esimene niiduvill!\n"},"5":{"verse_nr":5,"verse":"Sest teda on Issand, su Jumal, valinud kõigi su suguharude hulgast, et tema ja ta pojad alati seisaksid teenistuses Issanda nimel.\n"},"6":{"verse_nr":6,"verse":"Ja kui üks leviit tahab tulla mõnest su väravaist kogu Iisraelis, kus ta võõrana elab, siis võib ta täiesti oma hinge igatsuse järgi tulla paika, mille Issand valib,\n"},"7":{"verse_nr":7,"verse":"ja teenida Issanda, oma Jumala nimel, nagu kõik ta vennad leviidid, kes seal seisavad Issanda ees.\n"},"8":{"verse_nr":8,"verse":"Nad söögu võrdset osa peale selle, mis ta on saanud oma vanemate vara müügist!\n"},"9":{"verse_nr":9,"verse":"Kui sa jõuad sellele maale, mille Issand, su Jumal, sulle annab, siis ära õpi tegema nende rahvaste jäledusi!\n"},"10":{"verse_nr":10,"verse":"Ärgu leidugu su keskel kedagi, kes laseb oma poega ja tütart tulest läbi käia, ei ennustajat, pilvestlausujat, märkide seletajat ega nõida,\n"},"11":{"verse_nr":11,"verse":"ei manajat, vaimude ja tarkade küsitlejat ega surnutelt nõu otsijat!\n"},"12":{"verse_nr":12,"verse":"Sest igaüks, kes seda teeb, on Issandale jäle, ja nende jäleduste pärast ajab Issand, su Jumal, nad ära sinu eest.\n"},"13":{"verse_nr":13,"verse":"Ole laitmatu Issanda, oma Jumala ees!\n"},"14":{"verse_nr":14,"verse":"Sest need rahvad, keda sa ära ajad, kuulavad pilvestlausujaid ja ennustajaid, aga sinule ei ole Issand, su Jumal, selleks luba andnud.\n"},"15":{"verse_nr":15,"verse":"Issand, su Jumal, äratab sulle sinu keskelt, su vendade hulgast, ühe prohveti, minu sarnase - teda te peate kuulama!\n"},"16":{"verse_nr":16,"verse":"Seda sa just palusid kogunemispäeval Hoorebil Issandalt, oma Jumalalt, öeldes: „Ma ei suuda enam kuulata Issanda, oma Jumala häält ega kauemini vaadata seda suurt tuld, ilma et ma sureksin.”\n"},"17":{"verse_nr":17,"verse":"Ja Issand ütles mulle: „See on hea, mis nad on rääkinud.\n"},"18":{"verse_nr":18,"verse":"Ma äratan neile ühe prohveti nende vendade keskelt, niisuguse nagu sina, ja ma panen oma sõnad ta suhu ja ta räägib neile kõik, mis mina teda käsin.\n"},"19":{"verse_nr":19,"verse":"Ja kes ei kuula mu sõnu, mida ta räägib minu nimel, sellelt nõuan mina ise aru.\n"},"20":{"verse_nr":20,"verse":"Aga prohvet, kes suurustledes räägib midagi minu nimel, mida mina ei ole teda käskinud rääkida, või kes räägib teiste jumalate nimel, see prohvet peab surema.”\n"},"21":{"verse_nr":21,"verse":"Ja kui sa mõtled oma südames: „Kuidas tunneme sõna, mida Issand ei ole rääkinud?” -\n"},"22":{"verse_nr":22,"verse":"siis kui prohvet räägib Issanda nimel, aga midagi ei sünni ega tule, siis on see sõna, mida Issand ei ole rääkinud. Prohvet on seda rääkinud ülemeelikusest, ära karda teda!\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Kui Issand, su Jumal, on hävitanud need rahvad, kelle maa Issand, su Jumal, annab sulle, ja kui sa oled nad välja tõrjunud ning elad nende linnades ja kodades,\n"},"2":{"verse_nr":2,"verse":"siis eralda enesele kolm linna keset oma maad, mille Issand, su Jumal, annab sulle pärida.\n"},"3":{"verse_nr":3,"verse":"Ehita enesele teed ja jaota kolmeks oma maa-ala, mille Issand, su Jumal, annab sulle pärisosaks, ja see sündigu selleks, et sinna võiks põgeneda iga tapja.\n"},"4":{"verse_nr":4,"verse":"Ja nõnda on lugu tapjaga, kes põgeneb sinna, et jääda elama: kui keegi tahtmatult tapab oma ligimese ega ole teda varem vihanud,\n"},"5":{"verse_nr":5,"verse":"nõnda nagu see, kes läheb oma ligimesega metsa puid raiuma ja ta käsi viibutab kirvest, et langetada puud, aga raud lendab ära varre otsast ja tabab ligimest, nõnda et ta sureb - see võib põgeneda ühte neist linnadest, et ta võiks jääda elama,\n"},"6":{"verse_nr":6,"verse":"et veritasunõudja ei ajaks tapjat taga, kui ta süda ägestub, ega saaks teda kätte juhul, kui tee on pikk, ega lööks teda hingetuks - ei ole too ju surma väärt, sest ta ei ole teda varem vihanud.\n"},"7":{"verse_nr":7,"verse":"Seepärast ma käsin sind ja ütlen: Eralda enesele kolm linna!\n"},"8":{"verse_nr":8,"verse":"Ja kui Issand, sinu Jumal, laiendab su maa-ala, nagu ta su vanemaile on vandega tõotanud, ja annab sulle kogu selle maa, mille ta on lubanud anda su vanemaile,\n"},"9":{"verse_nr":9,"verse":"kui sa hoolsasti pead kõiki neid käske, tehes, mis mina täna sind käsin, armastades Issandat, oma Jumalat, ja käies tema teedel kogu oma eluaja, siis lisa veel kolm linna juurde neile kolmele,\n"},"10":{"verse_nr":10,"verse":"et ei valataks süütut verd su maal, mille Issand, su Jumal, annab sulle pärisosaks, ega tuleks veresüü sinu peale.\n"},"11":{"verse_nr":11,"verse":"Aga kui keegi vihkab oma ligimest ja varitseb teda ja kipub temale kallale ja lööb ta surnuks ning põgeneb ühte neist linnadest,\n"},"12":{"verse_nr":12,"verse":"siis tema linna vanemad läkitagu järele ja lasku ta sealt ära tuua, andku ta veritasunõudja kätte ja ta surgu!\n"},"13":{"verse_nr":13,"verse":"Su silm ärgu andku temale armu, vaid kõrvalda süütult valatav veri Iisraelist, et su käsi hästi käiks!\n"},"14":{"verse_nr":14,"verse":"Ära nihuta paigast oma ligimese esivanemate poolt pandud piirimärki su pärisosas, mille sa pärid maal, mille Issand, su Jumal, annab sulle pärida!\n"},"15":{"verse_nr":15,"verse":"Ärgu astugu kellegi vastu üles ainult üks tunnistaja mõne süüteo või mõne patu pärast, ükskõik missuguse tehtud patu pärast - alles kahe või kolme tunnistaja sõna põhjal saab asi selgeks.\n"},"16":{"verse_nr":16,"verse":"Kui valetunnistaja astub üles kellegi vastu, süüdistades teda mõnes üleastumises,\n"},"17":{"verse_nr":17,"verse":"siis astugu mõlemad mehed, kes on riius, Issanda ette, preestrite ja neil päevil olevate kohtumõistjate ette.\n"},"18":{"verse_nr":18,"verse":"Ja kohtumõistjad kuulaku hästi järele, ja vaata, kui tunnistaja on valetunnistaja, kes on valet tunnistanud oma venna kohta,\n"},"19":{"verse_nr":19,"verse":"siis te peate temaga talitama nõnda, kuidas tema mõtles talitada oma vennaga. Nõnda kõrvalda kurjus enese keskelt!\n"},"20":{"verse_nr":20,"verse":"Sellest kuulgu ka teised ja kartku, nõnda et nad enam kunagi ei tee niisugust kurja su keskel!\n"},"21":{"verse_nr":21,"verse":"Su silm ärgu andku armu: hing hinge vastu, silm silma vastu, hammas hamba vastu, käsi käe vastu, jalg jala vastu!\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Kui sa lähed sõtta oma vaenlaste vastu ja näed hobuseid ja sõjavankreid, rahvast, keda on rohkem kui sind, siis ära karda neid, sest sinuga on Issand, su Jumal, kes tõi sind ära Egiptusemaalt.\n"},"2":{"verse_nr":2,"verse":"Ja kui te olete taplusesse minemas, siis astugu preester ette ja rääkigu rahvaga\n"},"3":{"verse_nr":3,"verse":"ning öelgu neile: „Kuule, Iisrael! Te lähete nüüd taplusesse oma vaenlaste vastu. Teie südamed ärgu mingu araks, ärge kartke, ärge olge rahutud ja ärge tundke hirmu nende ees!\n"},"4":{"verse_nr":4,"verse":"Sest Issand, teie Jumal, käib koos teiega, et sõdida teie eest teie vaenlaste vastu, et teid aidata.”\n"},"5":{"verse_nr":5,"verse":"Ja värbamispealikud rääkigu rahvaga ning öelgu: „Mees, kes on ehitanud uue koja, aga ei ole veel saanud selles elada, mingu ja pöördugu koju, et ta ei sureks sõjas ja keegi teine ei hakkaks selles elama!\n"},"6":{"verse_nr":6,"verse":"Ja mees, kes on istutanud viinamäe, aga ei ole veel saanud seda kasutada, mingu ja pöördugu koju, et ta ei sureks sõjas ja keegi teine ei hakkaks seda kasutama!\n"},"7":{"verse_nr":7,"verse":"Ja mees, kes on kihlanud naise, aga ei ole veel teda võtnud, mingu ja pöördugu koju, et ta ei sureks sõjas ja keegi teine ei võtaks naist enesele!”\n"},"8":{"verse_nr":8,"verse":"Ja värbamispealikud rääkigu veel rahvaga ning öelgu: „Mees, kes kardab ja on ara südamega, mingu ja pöördugu koju, et tema vendadegi süda ei kaotaks julgust nagu tema süda!”\n"},"9":{"verse_nr":9,"verse":"Ja kui värbamispealikud on lõpetanud rahvaga kõnelemise, siis seadku nad väepealikud rahva etteotsa!\n"},"10":{"verse_nr":10,"verse":"Kui sa jõuad mõne linna ligi, et sõdida selle vastu, siis paku sellele rahu!\n"},"11":{"verse_nr":11,"verse":"Ja kui ta sinult rahu vastu võtab ja avab sulle väravad, siis olgu kogu rahvas, kes seal leidub, sulle töökohustuslik ja teenigu sind!\n"},"12":{"verse_nr":12,"verse":"Aga kui ta ei tee sinuga rahu, vaid valmistub sõjaks su vastu, siis piira teda!\n"},"13":{"verse_nr":13,"verse":"Ja kui Issand, su Jumal, annab ta sinu kätte, siis löö mõõgateraga maha kõik ta meesterahvad!\n"},"14":{"verse_nr":14,"verse":"Aga naised, lapsed, loomad ja kõik, mis linnas on, kõik sellest saadav saak riisu enesele ja söö oma vaenlastelt saadud saaki, mida Issand, su Jumal, sulle annab!\n"},"15":{"verse_nr":15,"verse":"Nõnda tee kõigi nende linnadega, mis on sinust väga kaugel, mis ei ole nende siinsete rahvaste linnade hulgast!\n"},"16":{"verse_nr":16,"verse":"Aga nende rahvaste linnades, keda Issand, su Jumal, annab sulle pärisosaks, ära jäta elama ühtegi hingelist,\n"},"17":{"verse_nr":17,"verse":"vaid hävita sootuks hetid, emorlased, kaananlased, perislased, hiivlased ja jebuuslased, nõnda nagu Issand, su Jumal, sind on käskinud,\n"},"18":{"verse_nr":18,"verse":"et nad ei õpetaks teid tegema kõiki nende jäledusi, mis nad tegid oma jumalatele, ja et teie ei teeks pattu Issanda, oma Jumala vastu!\n"},"19":{"verse_nr":19,"verse":"Kui sa piirad mingit linna kaua aega ja sõdid selle vastu, et seda vallutada, siis ära hävita selle puid kirvest nende külge pannes, sest neist sa võid süüa! Ära raiu neid maha, sest kas puud väljal on inimesed, et sa ka neid peaksid piirama?\n"},"20":{"verse_nr":20,"verse":"Aga puud, millest sa tead, et neist puudest ei saa süüa, need hävita ja raiu maha ning ehita piiramisseadmed sinuga sõdiva linna vastu, kuni see langeb!\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Kui sellel maal, mille Issand, su Jumal, annab sulle pärida, leitakse üks tapetu väljal lamamas, ilma et teataks, kes tema on tapnud,\n"},"2":{"verse_nr":2,"verse":"siis peavad su vanemad ja kohtumõistjad välja minema ja mõõtma kauguse linnadeni, mis on ümber selle tapetu.\n"},"3":{"verse_nr":3,"verse":"Linnas, mis on tapetule ligemal, võtku linna vanemad mullikas, kellega ei ole tööd tehtud, kes ei ole ikkes vedanud,\n"},"4":{"verse_nr":4,"verse":"ja selle linna vanemad viigu mullikas alaliselt voolava veega orgu, mida ei harita ega külvata, ja nad murdku seal orus mullika kael!\n"},"5":{"verse_nr":5,"verse":"Ja preestrid, Leevi pojad, astugu ette, sest Issand, su Jumal, on valinud nemad, et nad teeniksid teda ja õnnistaksid Issanda nimel: nende sõna kohaselt lahendatagu iga riid ja vägivald!\n"},"6":{"verse_nr":6,"verse":"Ja kõik tapetule ligemal oleva linna vanemad pesku oma käsi mullika kohal, kelle kael orus murti.\n"},"7":{"verse_nr":7,"verse":"Ja nad tunnistagu ning öelgu: „Meie käed ei ole valanud seda verd ja meie silmad ei ole seda näinud.\n"},"8":{"verse_nr":8,"verse":"Anna andeks oma rahvale Iisraelile, kelle sa oled lunastanud, Issand! Ära pane süütut verd oma Iisraeli rahva keskele!” Siis lepitatakse neile see veresüü.\n"},"9":{"verse_nr":9,"verse":"Nõnda kõrvalda sina süüta veri enese keskelt, sest sa pead tegema, mis õige on Issanda silmis!\n"},"10":{"verse_nr":10,"verse":"Kui sa lähed sõtta oma vaenlaste vastu ja Issand, su Jumal, annab nad sinu kätte ja sina võtad neist vange\n"},"11":{"verse_nr":11,"verse":"ja näed vangide hulgas ühte ilusa välimusega naist, armud temasse ja tahad teda võtta enesele naiseks,\n"},"12":{"verse_nr":12,"verse":"siis vii ta oma kotta; ta ajagu oma pea paljaks ja lõigaku sõrmeküüned!\n"},"13":{"verse_nr":13,"verse":"Ta võtku vangirüü seljast ja jäägu su kotta; ta nutku oma isa ja ema ühe kuu päevad ja pärast seda võid sa minna tema juurde ja teda naida, ja ta saagu su naiseks!\n"},"14":{"verse_nr":14,"verse":"Aga kui ta sulle enam ei meeldi, siis lase ta minna, kuhu ta tahab; aga sa ei tohi teda raha eest müüa ega orjastada, sest sa oled teda häbistanud.\n"},"15":{"verse_nr":15,"verse":"Kui mehel on kaks naist, ühte ta armastab, aga teist ta vihkab, ja nad sünnitavad temale pojad, niihästi see, keda ta armastab, kui ka see, keda ta vihkab, ja esmasündinud poeg on vihatu oma,\n"},"16":{"verse_nr":16,"verse":"siis ei tohi ta päeval, mil ta jaotab oma poegadele pärisosaks seda, mis tal on, pidada esmasündinuks armastatu poega vihatu poja asemel, kes on ju esmasündinu,\n"},"17":{"verse_nr":17,"verse":"vaid ta peab vihatu poja tunnistama esmasündinuks, andes temale kaks osa kõigest, mis tal on olemas, sest too on tema mehejõu esimene vili; tolle päralt on esmasünniõigus.\n"},"18":{"verse_nr":18,"verse":"Kui kellelgi on kangekaelne ja tõrges poeg, kes ei kuula oma isa ja ema sõna, ja kuigi nad teda karistavad, ei kuula ta neid ometi,\n"},"19":{"verse_nr":19,"verse":"siis võtku ta isa ja ema ning viigu tema ta linna vanemate juurde ta asukoha väravasse\n"},"20":{"verse_nr":20,"verse":"ja nad öelgu tema linna vanemaile: „See meie poeg on kangekaelne ja tõrges, ta ei kuula meie sõna, ta on kõlvatu ja joodik!”\n"},"21":{"verse_nr":21,"verse":"Siis visaku kõik ta linna mehed ta kividega surnuks. Nõnda kõrvalda kurjus enese keskelt, ja kogu Iisrael kuulgu seda ning kartku!\n"},"22":{"verse_nr":22,"verse":"Ja kui kellegi peal on surma väärt patt ja ta surmatakse ning sa pood ta puusse,\n"},"23":{"verse_nr":23,"verse":"siis ei tohi ta laip jääda ööseks puusse, vaid sa pead ta selsamal päeval kindlasti maha matma, sest poodu on Jumalast neetud; ära roojasta oma maad, mille Issand, su Jumal, annab sulle pärisosaks!\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ära vaata pealt, kui su venna härg või lammas on ära eksinud, ja ära jäta seda omapead, vaid vii see kohe tagasi oma vennale!\n"},"2":{"verse_nr":2,"verse":"Aga kui su vend ei ole su lähedal või sa ei tunne teda, siis korista see loom enese juurde koju ja see olgu sinu juures, kuni su vend seda nõuab; siis anna see temale tagasi!\n"},"3":{"verse_nr":3,"verse":"Ja nõnda talita tema eesliga, ja nõnda talita tema kuuega, ja nõnda talita oma venna iga kadunud asjaga, mis temalt kaob ja mille sa leiad; sa ei tohi ennast kõrvale hoida!\n"},"4":{"verse_nr":4,"verse":"Ära vaata pealt, kui su venna eesel või härg lamab teel, ja ära hoidu sellest kõrvale, vaid tõsta see kohe üles koos oma vennaga!\n"},"5":{"verse_nr":5,"verse":"Naine ärgu kandku mehe riideid ja mees ärgu pangu selga naise kehakatet, sest igaüks, kes seda teeb, on jäle Issandale, su Jumalale.\n"},"6":{"verse_nr":6,"verse":"Kui teel olles juhtub su ette linnupesa mõne puu otsas või maas, poegadega või munadega, ja ema losutab poegade või munade peal, siis ära võta ema koos poegadega,\n"},"7":{"verse_nr":7,"verse":"vaid lase ema kohe lahti ja võta pojad enesele, et su käsi hästi käiks ja sa pikendaksid oma päevi!\n"},"8":{"verse_nr":8,"verse":"Kui sa ehitad uue koja, siis tee oma katusele käsipuu, et sa ei tõmbaks oma koja peale veresüüd, kui keegi sealt alla kukub.\n"},"9":{"verse_nr":9,"verse":"Ära külva oma viinamäele kahesugust vilja, et mitte kõike ei peetaks pühitsetuks: nii seemet, mille oled külvanud, kui viinamäe saaki!\n"},"10":{"verse_nr":10,"verse":"Ära künna härja ja eesliga paaris!\n"},"11":{"verse_nr":11,"verse":"Ära pane selga riiet, mis on segatud lõimest, villasest ja linasest!\n"},"12":{"verse_nr":12,"verse":"Tee enesele tutid oma kuue nelja hõlmatipu külge, millega sa ennast katad!\n"},"13":{"verse_nr":13,"verse":"Kui mees võtab naise ja heidab ta juurde, aga pärast vihkab teda\n"},"14":{"verse_nr":14,"verse":"ja heidab temale ette häbistavaid asju ning levitab tema kohta halba kuuldust ja ütleb: „Ma võtsin selle naise, aga kui ma ühtisin temaga, siis ma ei leidnud teda neitsi olevat”,\n"},"15":{"verse_nr":15,"verse":"siis võtku selle tütarlapse isa ja ema ja toogu tütarlapse neitsipõlve märgid linna vanemate ette väravasse.\n"},"16":{"verse_nr":16,"verse":"Ja tütarlapse isa öelgu vanemaile: „Ma andsin oma tütre naiseks sellele mehele, aga tema vihkab teda.\n"},"17":{"verse_nr":17,"verse":"Ja vaata, ta heidab temale ette häbistavaid asju, öeldes: „Ma ei leidnud su tütart neitsi olevat.” Aga need on ometi mu tütre neitsipõlve märgid!” Ja nad laotagu riie linna vanemate ette!\n"},"18":{"verse_nr":18,"verse":"Siis võtku linna vanemad see mees ja karistagu teda!\n"},"19":{"verse_nr":19,"verse":"Nad maksustagu teda saja hõbeseekliga, et ta annaks need tütarlapse isale, sellepärast et ta Iisraeli neitsi kohta on levitanud halba kuuldust; ja tütarlaps jäägu tema naiseks, ta ei tohi teda ära saata kogu oma eluaja!\n"},"20":{"verse_nr":20,"verse":"Aga kui see kõne on tõsi, neitsipõlve märke ei ole tütarlapselt leitud,\n"},"21":{"verse_nr":21,"verse":"siis viidagu tütarlaps oma isakoja ukse ette ja ta linna mehed visaku ta kividega surnuks, sest ta on teinud Iisraelis häbiteo, hoorates oma isakojas. Nõnda kõrvalda kurjus enese keskelt!\n"},"22":{"verse_nr":22,"verse":"Kui mees leitakse magamas naisega, kes on teise mehe abielunaine, siis peavad ka nemad mõlemad surema: mees, kes naise juures magas, ja naine. Nõnda kõrvalda kurjus Iisraelist!\n"},"23":{"verse_nr":23,"verse":"Kui tütarlaps, kes on neitsi, on mehega kihlatud, aga teine mees kohtab teda linnas ning magab ta juures,\n"},"24":{"verse_nr":24,"verse":"siis viige mõlemad välja selle linna värava ette ja visake nad kividega surnuks: tütarlaps selle pärast, et ta linnas ei hüüdnud appi, ja mees selle pärast, et ta oma ligimese naise ära naeris. Nõnda kõrvalda kurjus enese keskelt!\n"},"25":{"verse_nr":25,"verse":"Aga kui mees kohtab kihlatud tütarlast väljal, ja mees haarab temast kinni ning magab ta juures, siis peab mees, kes tema juures magas, üksinda surema.\n"},"26":{"verse_nr":26,"verse":"Tütarlapsele aga ära tee midagi, tütarlapsel ei ole surma väärt pattu, sest nagu keegi kipub kallale oma ligimesele ja võtab temalt hinge, nõnda on see lugu,\n"},"27":{"verse_nr":27,"verse":"sest ta kohtas teda väljal, kihlatud tütarlaps hüüdis appi, aga tal ei olnud päästjat.\n"},"28":{"verse_nr":28,"verse":"Kui mees kohtab tütarlast, kes on neitsi, aga kes ei ole kihlatud, ja võtab ta kinni ning magab tema juures ja nad tabatakse,\n"},"29":{"verse_nr":29,"verse":"siis peab mees, kes magas ta juures, andma tütarlapse isale viiskümmend hõbeseeklit, ja tütarlaps saagu tema naiseks, sellepärast et ta on tema ära naernud; ta ei tohi teda ära saata kogu oma eluaja!\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ükski ei tohi võtta oma isa naist ega tõsta üles oma isa hõlma!\n"},"2":{"verse_nr":2,"verse":"Issanda kogudusse ei tohi tulla see, kes on kohitsetud pigistuse läbi või kellel on suguti ära lõigatud.\n"},"3":{"verse_nr":3,"verse":"Värdjas ei tohi tulla Issanda kogudusse, isegi mitte ta kümnes põlv ei tohi tulla Issanda kogudusse.\n"},"4":{"verse_nr":4,"verse":"Ammonlane ja moab ei tohi tulla Issanda kogudusse, isegi mitte kümnendas põlves ei tohi nad tulla Issanda kogudusse, mitte iialgi,\n"},"5":{"verse_nr":5,"verse":"sellepärast et nad ei tulnud teile teel vastu leiva ja veega, kui te lahkusite Egiptusest, ja et ta palkas su vastu Bileami, Beori poja Petoorist, Mesopotaamiast, sind needma.\n"},"6":{"verse_nr":6,"verse":"Aga Issand, su Jumal, ei tahtnud kuulata Bileami, vaid Issand, su Jumal, muutis needuse sulle õnnistuseks, sellepärast et Issand, su Jumal, sind armastas.\n"},"7":{"verse_nr":7,"verse":"Ära küsi mitte iialgi nende õnnest ja heast käekäigust kogu oma eluaja!\n"},"8":{"verse_nr":8,"verse":"Ära põlga edomlast, sest ta on su vend! Ära põlga egiptlast, sest sa oled olnud võõras tema maal!\n"},"9":{"verse_nr":9,"verse":"Lapsed, kes neile sünnivad kolmandas põlves, võivad tulla Issanda kogudusse.\n"},"10":{"verse_nr":10,"verse":"Kui sa asud sõjaleeri oma vaenlaste vastu, siis hoidu kõigest, mis on kurjast!\n"},"11":{"verse_nr":11,"verse":"Kui su hulgas on mees, kes ei ole puhas öösel juhtunu pärast, siis mingu ta väljapoole leeri; ta ei tohi tulla leeri.\n"},"12":{"verse_nr":12,"verse":"Aga õhtu jõudes ta pesku ennast veega, ja kui päike on loojunud, siis ta võib leeri tulla.\n"},"13":{"verse_nr":13,"verse":"Väljaspool leeri olgu sul üks paik, kuhu sa välja käid.\n"},"14":{"verse_nr":14,"verse":"Ja sul olgu labidake su relvade juures; kui sa väljas kükitad, siis kaeva sellega auguke ja kata kinni oma roe.\n"},"15":{"verse_nr":15,"verse":"Sest Issand, su Jumal, kõnnib keset su leeri, et päästa sind ja anda sinu vaenlased su kätte; seepärast olgu su leer püha, et ta ei näeks su juures mitte midagi sündsusevastast ega pöörduks sinust ära.\n"},"16":{"verse_nr":16,"verse":"Orja, kes oma isanda juurest on põgenenud sinu juurde, ära loovuta tema isandale!\n"},"17":{"verse_nr":17,"verse":"Ta asugu su juurde, sinu keskele paika, mille ta valib mõnes su väravaist, kus temale meeldib; ära tee temale liiga!\n"},"18":{"verse_nr":18,"verse":"Iisraeli tütarde hulgas ei tohi olla pühamu hoora ja Iisraeli poegade hulgas pühamu pordumeest.\n"},"19":{"verse_nr":19,"verse":"Sa ei tohi viia hoora palka ega koera hinda Issanda, oma Jumala kotta mõneks tõotusohvriks, sest ka need mõlemad on jäleduseks Issandale, su Jumalale.\n"},"20":{"verse_nr":20,"verse":"Oma vennalt ära võta kasu rahalt, elatustarbeilt või kõigelt muult, millelt saab võtta kasu!\n"},"21":{"verse_nr":21,"verse":"Võõrale sa võid laenata kasu peale, aga oma vennale sa ei tohi laenata kasu peale, et Issand, su Jumal, õnnistaks sind kõiges, mille külge sa oma käe paned sellel maal, kuhu sa lähed, et seda pärida.\n"},"22":{"verse_nr":22,"verse":"Kui sa annad mõne tõotuse Issandale, oma Jumalale, siis ära viivita seda täitmast, sest Issand, su Jumal, nõuab tõesti seda sinult ja see oleks sulle patuks.\n"},"23":{"verse_nr":23,"verse":"Aga kui sa jätad tõotuse andmata, siis see ei ole sulle patuks.\n"},"24":{"verse_nr":24,"verse":"Pea seda, mis su huultelt on välja läinud, ja tee, mis sa vabatahtlikult oled tõotanud Issandale, oma Jumalale, nagu sa oma suuga oled rääkinud!\n"},"25":{"verse_nr":25,"verse":"Kui sa tuled oma ligimese viinamäele, siis võid süüa viinamarju, nii palju kui sa himustad ja et su kõht saab täis, aga oma taskusse ei tohi sa midagi panna.\n"},"26":{"verse_nr":26,"verse":"Kui sa tuled oma ligimese lõikamata vilja juurde, siis võid oma käega katkuda viljapäid, aga sa ei tohi panna sirpi oma ligimese vilja külge.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Kui mees võtab naise ja abiellub temaga, aga naine ei leia enam armu ta silmis, sellepärast et ta on avastanud tema juures midagi ebameeldivat, ja ta kirjutab temale lahutuskirja ning annab selle temale kätte ja saadab ta ära oma kojast,\n"},"2":{"verse_nr":2,"verse":"ja kui siis naine läheb ära ta kojast ja tuleb ning saab teise mehe naiseks,\n"},"3":{"verse_nr":3,"verse":"aga see teine mees vihkab teda samuti ja kirjutab temale lahutuskirja ning annab selle temale kätte ja saadab tema ära oma kojast, või kui see teine mees sureb, kes võttis tema enesele naiseks,\n"},"4":{"verse_nr":4,"verse":"siis tema esimene abielumees, kes tema ära saatis, ei või teda tagasi võtta, et ta saaks tema naiseks, pärast seda kui ta on saanud roojaseks, sest see oleks jäleduseks Issanda ees. Ära tee patuseks maad, mille Issand, su Jumal, annab sulle pärisosaks!\n"},"5":{"verse_nr":5,"verse":"Kui mees äsja on võtnud naise, siis ta ei tarvitse sõtta minna; tema peale ärgu pandagu mingit muud kohustust, ta olgu üks aasta vaba oma pere jaoks ja ta rõõmustagu oma naist, kelle ta on võtnud!\n"},"6":{"verse_nr":6,"verse":"Käsikivi, isegi mitte pealmist kivi, ei tohi pandiks võtta, sest see oleks hinge pandiks võtmine.\n"},"7":{"verse_nr":7,"verse":"Kui tabatakse mees, kes on inimese varastanud oma vendadelt Iisraeli lastelt, orjastab selle ja müüb selle, siis peab see varas surema. Nõnda kõrvalda kurjus enese keskelt!\n"},"8":{"verse_nr":8,"verse":"Hoidu pidalitõve nuhtluse eest, et sa täpselt paned tähele ja teed kõike, mis leviitpreestrid teile õpetavad; mis ma neile olen andnud käsuna, seda pidage hoolsasti!\n"},"9":{"verse_nr":9,"verse":"Tuleta meelde, mis Issand, su Jumal, tegi Mirjamile teel, kui te olite lahkunud Egiptusest!\n"},"10":{"verse_nr":10,"verse":"Kui sa midagi laenad oma ligimesele, siis ära mine ta kotta temalt panti võtma!\n"},"11":{"verse_nr":11,"verse":"Jää õue, ja mees, kellele sa laenasid, toogu sulle pant välja õue!\n"},"12":{"verse_nr":12,"verse":"Ja kui ta on kehv mees, siis ära heida magama ta pandiga,\n"},"13":{"verse_nr":13,"verse":"vaid anna temale pant tagasi kohe, kui päike loojub, et ta saaks magada oma kuue peal ja sind õnnistada; see olgu sulle õiguseks Issanda, su Jumala ees!\n"},"14":{"verse_nr":14,"verse":"Ära tee liiga kehvale ja viletsale palgalisele, olgu ta su vendade või võõraste seltsist, kes asuvad su maal su väravais.\n"},"15":{"verse_nr":15,"verse":"Anna temale ta palk samal päeval, enne kui päike loojub, sest ta on kehv ja ta hing igatseb seda palka, et ta ei hüüaks su pärast Issanda poole - see oleks sulle patuks!\n"},"16":{"verse_nr":16,"verse":"Isasid ärgu surmatagu laste pärast ja lapsi ärgu surmatagu isade pärast: igaüks surmatagu oma patu pärast!\n"},"17":{"verse_nr":17,"verse":"Ära vääna võõra ja vaeslapse õigust, ja ära võta pandiks lesknaise riideid!\n"},"18":{"verse_nr":18,"verse":"Ja tuleta meelde, et sa ise olid ori Egiptuses, ja et Issand, su Jumal, lunastas sind sealt; sellepärast ma käsin sind seda teha!\n"},"19":{"verse_nr":19,"verse":"Kui sa lõikust kogud oma põllult ja unustad põllule ühe vihu, siis ära mine tagasi seda võtma; see jäägu võõrale, vaeslapsele ja lesknaisele, et Issand, su Jumal, õnnistaks sind kõigis su kätetöis!\n"},"20":{"verse_nr":20,"verse":"Kui sa raputad oma õlipuud, siis pärast ära otsi oksi läbi; see jäägu võõrale, vaeslapsele ja lesknaisele!\n"},"21":{"verse_nr":21,"verse":"Kui sa koristad oma viinamäge, siis ära lase järel noppida; see jäägu võõrale, vaeslapsele ja lesknaisele!\n"},"22":{"verse_nr":22,"verse":"Pea meeles, et sa ise olid ori Egiptusemaal, sellepärast ma käsin sind seda teha!\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Kui meeste vahel on riid ja nad astuvad kohtu ette ja neile mõistetakse kohut, õige õigeks ja süüdlane süüdi,\n"},"2":{"verse_nr":2,"verse":"ja kui süüdlane on peksu väärt, siis käskigu kohtumõistja teda maha heita ja enese juuresolekul teda peksta, lugedes vastavalt tema süüle:\n"},"3":{"verse_nr":3,"verse":"temale antagu nelikümmend hoopi, mitte rohkem, et su venda su silma ees ei häbistataks, kui temale antakse veel rohkem hoope kui need.\n"},"4":{"verse_nr":4,"verse":"Ära seo kinni härja suud, kui ta pahmast tallab!\n"},"5":{"verse_nr":5,"verse":"Kui vennad elavad üheskoos, aga üks neist sureb ja tal ei ole poega, siis ei tohi surnu naine saada väljapoole võõrale mehele; ta küdi heitku tema juurde ja võtku tema enesele naiseks ning täitku mehevenna kohustust!\n"},"6":{"verse_nr":6,"verse":"Ja esimest poega, kelle naine sünnitab, peetagu surnud venna pojaks, et ta nime ei kustutataks Iisraelist.\n"},"7":{"verse_nr":7,"verse":"Aga kui see mees ei nõustu võtma oma venna naist, siis mingu ta vennanaine väravasse vanemate ette ja öelgu: „Mu küdi keeldub oma venna nime säilitamisest Iisraelis, ta ei taha täita mehevenna kohustust.”\n"},"8":{"verse_nr":8,"verse":"Siis linna vanemad kutsugu tema ja rääkigu temaga. Aga kui ta jääb kindlaks ja ütleb: „Ma ei ole nõus teda võtma”,\n"},"9":{"verse_nr":9,"verse":"siis astugu ta vennanaine vanemate silma all tema juurde, võtku tal sandaal jalast, sülitagu temale näkku ja tunnistagu ning öelgu: „Nõnda tehtagu mehega, kes ei taha jätkata oma venna sugu!”\n"},"10":{"verse_nr":10,"verse":"Ja temale pandagu Iisraelis nimeks „paljasjalgne pere”!\n"},"11":{"verse_nr":11,"verse":"Kui mehed kisklevad üksteisega ja ühe naine astub ligi, et päästa oma meest selle käest, kes teda peksab, sirutab oma käe välja ja haarab kinni selle häbemest,\n"},"12":{"verse_nr":12,"verse":"siis raiu temal käsi ära, su silm ärgu andku armu!\n"},"13":{"verse_nr":13,"verse":"Sul ärgu olgu kukrus kahesugust vaenaela, üks suurem ja teine väiksem!\n"},"14":{"verse_nr":14,"verse":"Sul ärgu olgu kojas kahesugust vakka, üks suurem ja teine väiksem!\n"},"15":{"verse_nr":15,"verse":"Sul olgu täis ja õige vaenael, täis ja õige vakk, et su päevi pikendataks maal, mille Issand, su Jumal, sulle annab!\n"},"16":{"verse_nr":16,"verse":"Sest igaüks, kes teeb seda, on jäle Issandale, sinu Jumalale, igaüks, kes teeb kõverust.\n"},"17":{"verse_nr":17,"verse":"Tuleta meelde, mida Amalek tegi sulle teekonnal, kui sa lahkusid Egiptusest,\n"},"18":{"verse_nr":18,"verse":"kuidas ta tuli sulle tee peal vastu ja hävitas su järelväe, kõik väsinud su järelt, kui sa olid jõuetu ja roidunud, sest ta ei kartnud Jumalat!\n"},"19":{"verse_nr":19,"verse":"Ja kui Issand, su Jumal, annab sulle rahu kõigist su vaenlasist ümberkaudu maal, mille Issand, su Jumal, annab sulle pärisosaks pärida, siis kustuta Amaleki mälestus taeva alt! Ära seda unusta!\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui sa tuled maale, mille Issand, su Jumal, annab sulle pärisosaks ja sa vallutad selle ning elad seal,\n"},"2":{"verse_nr":2,"verse":"siis võta maa kõigest uudseviljast, mis sa saad saagiks oma maalt, mille Issand, su Jumal, sulle annab, pane korvi ja mine paika, mille Issand, su Jumal, valib oma nimele eluasemeks!\n"},"3":{"verse_nr":3,"verse":"Ja mine preestri juurde, kes neil päevil on ametis, ja ütle temale: „Mina kuulutan täna Issandale, su Jumalale, et ma olen jõudnud sellele maale, mille Issand vandega meie vanemaile oli tõotanud anda meile.”\n"},"4":{"verse_nr":4,"verse":"Ja preester võtku su käest korv ning pangu see maha Issanda, su Jumala altari ette!\n"},"5":{"verse_nr":5,"verse":"Ja sina tunnista ning ütle Issanda, oma Jumala ees: „Mu isa oli rändav aramealane, kes läks alla Egiptusesse ja elas seal võõrana väheste inimestega. Aga ta sai seal suureks, vägevaks ja arvurikkaks rahvaks.\n"},"6":{"verse_nr":6,"verse":"Egiptlased aga kohtlesid meid kurjasti ja rõhusid meid ning panid meile peale raske orjuse.\n"},"7":{"verse_nr":7,"verse":"Siis me kisendasime Issanda, oma vanemate Jumala poole, ja Issand kuulis meie häält ning nägi meie viletsust, meie vaeva ja meie häda.\n"},"8":{"verse_nr":8,"verse":"Ja Issand viis meid Egiptusest välja vägeva käega ja väljasirutatud käsivarrega suure hirmu saatel, tunnustähtedega ja imetegudega.\n"},"9":{"verse_nr":9,"verse":"Ja ta tõi meid siia paika ning andis meile selle maa, maa, mis piima ja mett voolab.\n"},"10":{"verse_nr":10,"verse":"Ja nüüd, vaata, ma toon selle maa uudsevilja, mille sina, Issand, mulle oled andnud.” Ja aseta see Issanda, oma Jumala ette ning kummarda Issanda, oma Jumala ees,\n"},"11":{"verse_nr":11,"verse":"ja tunne rõõmu kõigest heast, mida Issand, su Jumal, on andnud sulle ja su perele, sina ja leviit ja võõras, kes on su keskel!\n"},"12":{"verse_nr":12,"verse":"Kui sa oled õiendanud kümnise, kogu oma saagi kümnise kolmandal aastal, kümniseaastal, ja oled andnud leviidile, võõrale, vaeslapsele ja lesknaisele, et nad sööksid su väravais ja nende kõhud saaksid täis,\n"},"13":{"verse_nr":13,"verse":"siis ütle Issanda, oma Jumala ees: „Ma olen oma kojast ära toonud pühitsetud osa ja olen seda andnud ka leviidile ja võõrale, vaeslapsele ja lesknaisele, kõik sinu käsku mööda, mille sa mulle andsid; ma ei ole astunud üle sinu käskudest ega ole neid unustanud.\n"},"14":{"verse_nr":14,"verse":"Ma ei ole sellest midagi söönud, kui mul oli lein, ma ei ole sellest midagi kõrvaldanud, kui ma olin roojane, ja ma ei ole sellest midagi andnud surnule. Ma olen kuulnud Issanda, oma Jumala häält ja ma olen teinud kõik, nõnda nagu sa mind oled käskinud.\n"},"15":{"verse_nr":15,"verse":"Vaata oma pühast eluasemest, taevast, ja õnnista oma Iisraeli rahvast ja maad, mille sa meile oled andnud, nagu sa vandega tõotasid meie vanemaile, maa, mis piima ja mett voolab!”\n"},"16":{"verse_nr":16,"verse":"Täna käsib Issand, su Jumal, sind teha nende määruste ja seadluste järgi: pea ja täida neid kõigest oma südamest ja kõigest oma hingest!\n"},"17":{"verse_nr":17,"verse":"Sa oled täna lasknud Issandat öelda, et ta tahab olla sulle Jumalaks, et sul tuleb käia tema teedel ja pidada tema määrusi, käske ja seadlusi ja kuulata tema häält.\n"},"18":{"verse_nr":18,"verse":"Ja Issand on täna lasknud sind öelda, et sa tahad olla temale  omandrahvaks, nõnda nagu ta sulle on rääkinud, ja et sa tahad pidada kõiki tema käske,\n"},"19":{"verse_nr":19,"verse":"et ta tõstaks sind kõrgemale kõigist rahvaist, keda ta on loonud, kiituseks, kuulsuseks ja iluks, ja et sa oleksid pühaks rahvaks Issandale, oma Jumalale, nagu ta on rääkinud.”\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses koos Iisraeli vanematega andis rahvale käsu, öeldes: „Pidage kõiki käske, mis ma täna teile annan!\n"},"2":{"verse_nr":2,"verse":"Sel päeval, mil te lähete üle Jordani maale, mille Issand, su Jumal, sinule annab, püstita enesele suured kivid ja võõpa need lubjaga!\n"},"3":{"verse_nr":3,"verse":"Ja kirjuta nende peale kõik selle Seaduse sõnad, kui sa oled läinud üle jõe, et jõuda maale, mille Issand, su Jumal, sinule annab, maa, mis piima ja mett voolab, nagu Issand, su vanemate Jumal, sinule on öelnud.\n"},"4":{"verse_nr":4,"verse":"Ja kui te olete läinud üle Jordani, siis püstitage Eebali mäele need kivid, nagu ma täna teid olen käskinud, ja võõbake need lubjaga!\n"},"5":{"verse_nr":5,"verse":"Ja ehita sinna altar Issandale, oma Jumalale, altar kividest, mille külge sa ei tohi panna raudriista!\n"},"6":{"verse_nr":6,"verse":"Tahumata kividest ehita Issanda, oma Jumala altar ja ohverda sellel põletusohvreid Issandale, oma Jumalale!\n"},"7":{"verse_nr":7,"verse":"Ja tapa tänuohvreid, söö seal ja ole rõõmus Issanda, oma Jumala ees!\n"},"8":{"verse_nr":8,"verse":"Ja kirjuta kivide peale kõik selle Seaduse sõnad hästi selgesti!”\n"},"9":{"verse_nr":9,"verse":"Ja Mooses ja leviitpreestrid rääkisid kogu Iisraeliga, öeldes: „Vaiki ja kuule, Iisrael! Täna oled sa saanud Issanda, oma Jumala rahvaks.\n"},"10":{"verse_nr":10,"verse":"Kuule siis Issanda, oma Jumala häält ja tee tema käskude ja seaduste järgi, mis ma täna sinule annan!”\n"},"11":{"verse_nr":11,"verse":"Ja Mooses andis sel päeval rahvale käsu, öeldes:\n"},"12":{"verse_nr":12,"verse":"„Kui te olete läinud üle Jordani, siis seisku need rahva õnnistamiseks Gerisimi mäel: Siimeon, Leevi, Juuda, Issaskar, Joosep ja Benjamin.\n"},"13":{"verse_nr":13,"verse":"Ja need seisku needmiseks Eebali mäel: Ruuben, Gaad, Aaser, Sebulon, Daan ja Naftali.\n"},"14":{"verse_nr":14,"verse":"Ja leviidid võtku sõna ning öelgu kõigile Iisraeli meestele valju häälega:\n"},"15":{"verse_nr":15,"verse":"„Neetud olgu igaüks, kes valmistab nikerdatud või valatud kuju jäleduseks Issandale, sepa kätetöö, ja seab selle üles salaja!” Ja kogu rahvas kostku ning öelgu: „Aamen!”\n"},"16":{"verse_nr":16,"verse":"„Neetud olgu, kes põlgab oma isa ja ema!” Ja kogu rahvas öelgu: „Aamen!”\n"},"17":{"verse_nr":17,"verse":"„Neetud olgu, kes nihutab paigast oma ligimese piirimärgi!” Ja kogu rahvas öelgu: „Aamen!”\n"},"18":{"verse_nr":18,"verse":"„Neetud olgu, kes eksitab pimeda teelt!” Ja kogu rahvas öelgu: „Aamen!”\n"},"19":{"verse_nr":19,"verse":"„Neetud olgu, kes väänab võõra, vaeslapse ja lesknaise õigust!” Ja kogu rahvas öelgu: „Aamen!”\n"},"20":{"verse_nr":20,"verse":"„Neetud olgu, kes magab oma isa naise juures, sest ta tõstab üles oma isa hõlma!” Ja kogu rahvas öelgu: „Aamen!”\n"},"21":{"verse_nr":21,"verse":"„Neetud olgu, kes ühtib mõne loomaga!” Ja kogu rahvas öelgu: „Aamen!”\n"},"22":{"verse_nr":22,"verse":"„Neetud olgu, kes magab oma õe, oma isa tütre või oma ema tütre juures!” Ja kogu rahvas öelgu: „Aamen!”\n"},"23":{"verse_nr":23,"verse":"„Neetud olgu, kes magab oma ämma juures!” Ja kogu rahvas öelgu: „Aamen!”\n"},"24":{"verse_nr":24,"verse":"„Neetud olgu, kes oma ligimese salaja maha lööb!” Ja kogu rahvas öelgu: „Aamen!”\n"},"25":{"verse_nr":25,"verse":"„Neetud olgu, kes võtab meelehead inimese mahalöömiseks, süütu vere valamiseks!” Ja kogu rahvas öelgu: „Aamen!”\n"},"26":{"verse_nr":26,"verse":"„Neetud olgu, kes ei pea selle Seaduse sõnu ega tee nende järgi!” Ja kogu rahvas öelgu: „Aamen!”\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui sa tõesti kuulad Issanda, oma Jumala häält ja pead hoolsasti kõiki tema käske, mis ma täna sulle annan, siis tõstab sind Issand, su Jumal, kõrgemaks kõigist rahvaist maa peal.\n"},"2":{"verse_nr":2,"verse":"Ja kõik need õnnistused saavad sulle osaks ja tabavad sind, kui sa võtad kuulda Issanda, oma Jumala häält.\n"},"3":{"verse_nr":3,"verse":"Õnnistatud oled sa linnas ja õnnistatud oled sa väljal.\n"},"4":{"verse_nr":4,"verse":"Õnnistatud on su ihuvili, su maapinna saak, su karja juurdekasv, su veiste vasikad ning su lammaste ja kitsede talled.\n"},"5":{"verse_nr":5,"verse":"Õnnistatud on su korv ja su leivaküna.\n"},"6":{"verse_nr":6,"verse":"Õnnistatud oled sa tulles ja õnnistatud oled sa minnes.\n"},"7":{"verse_nr":7,"verse":"Issand paneb vaenlased, kes kipuvad sulle kallale, su ette kaotust kandma: ühte teed nad tulevad su vastu, aga seitset teed nad põgenevad su eest.\n"},"8":{"verse_nr":8,"verse":"Issand käsib seda õnnistust olla sinuga su aitades ja kõiges, mille külge sa oma käe paned, ja ta õnnistab sind maal, mille Issand, su Jumal, sulle annab.\n"},"9":{"verse_nr":9,"verse":"Issand ülendab sind enesele pühitsetud rahvaks, nagu ta sulle on vandega tõotanud, kui sa pead Issanda, oma Jumala käske ja käid tema teedel.\n"},"10":{"verse_nr":10,"verse":"Ja kõik maailma rahvad näevad, et sinule on pandud Issanda nimi, ja nad kardavad sind.\n"},"11":{"verse_nr":11,"verse":"Ja Issand annab sulle külluses head su ihuvilja, karja kasvu ja maapinna saagi poolest maal, mille Issand, su Jumal, vandega su vanemaile on tõotanud sulle anda.\n"},"12":{"verse_nr":12,"verse":"Issand avab sulle oma rikkaliku varaaida, taeva, andes su maale vihma õigel ajal ja õnnistades kõiki su kätetöid; ja sina võid laenu anda paljudele rahvastele, aga sa ise ei tarvitse laenata.\n"},"13":{"verse_nr":13,"verse":"Ja Issand paneb sind peaks ja mitte sabaks, sa lähed ikka ülespoole, aga mitte allapoole, kui sa kuulad Issanda, oma Jumala käske, mida ma täna sind käsin pidada ja täita,\n"},"14":{"verse_nr":14,"verse":"ja kui sa ei kaldu kõrvale kõigist sõnadest, mis ma täna teile käsuna annan, ei paremale ega vasakule, ega käi teiste jumalate järel, et neid teenida.\n"},"15":{"verse_nr":15,"verse":"Aga kui sa ei kuula Issanda, oma Jumala häält, ei pea hoolsasti kõiki tema käske ja seadlusi, mis ma täna sulle annan, siis tulevad su peale kõik need needused ja tabavad sind.\n"},"16":{"verse_nr":16,"verse":"Neetud oled sa linnas ja neetud oled sa väljal.\n"},"17":{"verse_nr":17,"verse":"Neetud on su korv ja su leivaküna.\n"},"18":{"verse_nr":18,"verse":"Neetud on su ihuvili ja su maapinna saak, su veiste vasikad ning su lammaste ja kitsede talled.\n"},"19":{"verse_nr":19,"verse":"Neetud oled sa tulles ja neetud oled sa minnes.\n"},"20":{"verse_nr":20,"verse":"Issand saadab sulle needuse, segaduse ja ähvarduse kõiges, mille külge sa oma käe paned, mida sa teed, kuni sa hukkud ja kuni sa äkitselt kaod oma kurjade tegude pärast, sellepärast et sa mind oled maha jätnud.\n"},"21":{"verse_nr":21,"verse":"Issand nakatab su külge katkutõve, kuni see lõpetab sind sellelt maalt, mida sa lähed pärima.\n"},"22":{"verse_nr":22,"verse":"Issand lööb sind kõhetustõvega, palavikuga, põletikuga, kuumtõvega, põuaga, viljakõrvetuse ja -roostega, ja need jälitavad sind, kuni sa hukkud.\n"},"23":{"verse_nr":23,"verse":"Siis on su pea kohal olev taevas nagu vask ja su all olev maa nagu raud.\n"},"24":{"verse_nr":24,"verse":"Issand muudab su maa vihma tolmuks ja põrmuks: see sajab taevast su peale, kuni sa kaod.\n"},"25":{"verse_nr":25,"verse":"Issand paneb sind su vaenlaste ette kaotust kandma: ühte teed sa lähed nende vastu, aga seitset teed sa põgened nende eest, ja sa oled hirmutuseks kõigile kuningriikidele maa peal.\n"},"26":{"verse_nr":26,"verse":"Su laibad jäävad roaks kõigile taeva lindudele ja maa loomadele ja ükski ei peleta neid.\n"},"27":{"verse_nr":27,"verse":"Issand lööb sind Egiptuse paisetega, katkumuhkudega, kärnadega ja sügelistega, millest sa ei parane.\n"},"28":{"verse_nr":28,"verse":"Issand lööb sind hullumeelsusega, sõgedusega ja meeltesegadusega.\n"},"29":{"verse_nr":29,"verse":"Sa kobad päise päeva ajal nagu pime, kes kobab pimeduses, ja su teed ei õnnestu: üksnes rõhutav ja röövitav oled sa kogu aja ja ükski ei päästa sind.\n"},"30":{"verse_nr":30,"verse":"Sa kihlud naisega, aga teine mees häbistab tema; sa ehitad koja, aga ei saa sinna asuda; sa istutad viinamäe, aga ei saa seda kasutada.\n"},"31":{"verse_nr":31,"verse":"Su härg tapetakse su silma all, aga sa ei saa sellest süüa; su eesel röövitakse su nähes, aga sa ei saa seda tagasi; su lambad ja kitsed antakse su vaenlastele, aga ükski ei aita sind.\n"},"32":{"verse_nr":32,"verse":"Su pojad ja su tütred antakse võõrale rahvale; su silmad näevad seda ja igatsevad neid päevast päeva, aga su käsi on jõuetu.\n"},"33":{"verse_nr":33,"verse":"Su maa vilja ja kogu su töötulu sööb sulle tundmatu rahvas; sa oled ainult rõhutav ja tõugatav kogu aja.\n"},"34":{"verse_nr":34,"verse":"Ja sa lähed hulluks vaate pärast, mida su silmad näevad.\n"},"35":{"verse_nr":35,"verse":"Issand lööb sind kurjade paisetega su põlvedel ja reitel, millest sa ei parane, jalatallast pealaeni.\n"},"36":{"verse_nr":36,"verse":"Issand viib sinu ja su kuninga, kelle sa enesele tõstad, ühe rahva juurde, keda ei ole tundnud ei sina ega su vanemad, ja seal sa teenid teisi jumalaid - puust ja kivist.\n"},"37":{"verse_nr":37,"verse":"Ja sa saad hirmutuseks, kõnekäänuks ja pilkesõnaks kõigi rahvaste keskel, kuhu Issand sind ajab.\n"},"38":{"verse_nr":38,"verse":"Sa viid küll palju seemet põllule, aga saad koguda pisut, sest rohutirtsud õgivad selle.\n"},"39":{"verse_nr":39,"verse":"Sa istutad ja harid viinamägesid, aga veini sa ei saa juua ega talletada, sest ussid söövad marjad.\n"},"40":{"verse_nr":40,"verse":"Õlipuid on sul kogu su maa-alal, aga sa ei saa ennast õliga võida, sest su õlimarjad varisevad maha.\n"},"41":{"verse_nr":41,"verse":"Sa sünnitad poegi ja tütreid, aga need ei jää sinule, vaid nad lähevad vangi.\n"},"42":{"verse_nr":42,"verse":"Viljakahjurid vallutavad kõik su puud ja su maa vilja.\n"},"43":{"verse_nr":43,"verse":"Võõras, kes su keskel on, tõuseb üha kõrgemale sinust, sina aga vajud üha madalamale.\n"},"44":{"verse_nr":44,"verse":"Tema laenab sulle, aga sina ei saa temale laenata; tema saab peaks, aga sina jääd sabaks.\n"},"45":{"verse_nr":45,"verse":"Ja sinu peale tulevad kõik need needused, jälitavad sind ja tabavad sind, kuni sa hävid, sellepärast et sa ei ole võtnud kuulda Issanda, oma Jumala häält, et sa pead pidama tema käske ja seadlusi, mis ta sulle on andnud,\n"},"46":{"verse_nr":46,"verse":"ja need jäävad igaveseks ajaks tunnustähtedeks ja imetegudeks sinule ja su järglastele.\n"},"47":{"verse_nr":47,"verse":"Et sa ei ole teeninud Issandat, oma Jumalat, rõõmuga ja heast südamest kõige külluse eest,\n"},"48":{"verse_nr":48,"verse":"siis sa pead teenima oma vaenlasi, keda Issand saadab su kallale, näljas, janus, alasti ja täielikus puuduses. Ja ta paneb su kaela peale raudikke, kuni ta sinu on hävitanud.\n"},"49":{"verse_nr":49,"verse":"Issand toob kaugelt maailma äärest su kallale ühe rahva, kes lendab nagu kotkas, rahva, kelle keelt sa ei mõista,\n"},"50":{"verse_nr":50,"verse":"jultunud rahva, kes ei hooli vanast ega anna armu noorele.\n"},"51":{"verse_nr":51,"verse":"See sööb ära su karja ja su maa vilja, kuni sa oled kadunud; see ei jäta sulle midagi, ei teravilja, veinivirret ega õli, ei veiste vasikaid ega lammaste ja kitsede tallesid, kuni ta sinu on hävitanud.\n"},"52":{"verse_nr":52,"verse":"Ja see ahistab sind kõigis su väravais, kuni varisevad su kõrged ja kindlad müürid, mille peale sa loodad kogu oma maal; see ahistab sind kõigis su väravais kogu su maal, mille Issand, su Jumal, sulle annab.\n"},"53":{"verse_nr":53,"verse":"Ja sina sööd oma ihuvilja, oma poegade ja tütarde liha, keda Issand, su Jumal, sulle on andnud, piiramisel ja kitsikuses, millega su vaenlane sind ahistab.\n"},"54":{"verse_nr":54,"verse":"Isegi su keskel oleva õrna ja hellitatud mehe silm vaatab kurjalt oma vennale ja naisele oma süles ja oma järelejäänud lastele, kes tal veel alles on,\n"},"55":{"verse_nr":55,"verse":"ega anna ühelegi neist oma laste lihast, mida ta ise sööb, sest midagi muud ei ole temale jäänud piiramisel ja kitsikuses, millega su vaenlane sind ahistab kõigis su väravais.\n"},"56":{"verse_nr":56,"verse":"Su keskel olev õrn ja hellitatud naine, kes oma õrnuses ja hellitatuses ei ole katsunud jalataldagi maha panna, vaatab kurjalt mehele oma süles ja oma pojale ja tütrele\n"},"57":{"verse_nr":57,"verse":"oma järelsünnitiste pärast, mis tulevad välja ta jalgade vahelt, ja laste pärast, keda ta sünnitab, sest ta tahab ise neid salaja süüa täielikus puuduses piiramisel ja kitsikuses, kui su vaenlane sind ahistab su väravais.\n"},"58":{"verse_nr":58,"verse":"Kui sa ei pea hoolsasti kõiki selle Seaduse sõnu, mis sellesse raamatusse on kirjutatud, et sa kardaksid seda aulist ja kardetavat nime, Issandat, oma Jumalat,\n"},"59":{"verse_nr":59,"verse":"siis teeb Issand erakordseks sinu nuhtlused ja sinu järglaste nuhtlused, suured ja kestvad nuhtlused, pahad ja kestvad nuhtlused.\n"},"60":{"verse_nr":60,"verse":"Ja ta saadab su kallale kõik Egiptuse tõved, mille ees sa tunned hirmu, ja need jäävad su külge.\n"},"61":{"verse_nr":61,"verse":"Ka kõiki muid haigusi ja kõiksugu nuhtlusi, millest ei ole kirjutatud selles Seaduse raamatus, saadab Issand su kallale, kuni sa hävid.\n"},"62":{"verse_nr":62,"verse":"Ja teid jääb pisut inimesi nende asemel, kes te olite rohkuse poolest nagu taevatähed, sellepärast et sa ei võtnud kuulda Issanda, oma Jumala häält.\n"},"63":{"verse_nr":63,"verse":"Ja nagu Issand tundis teist rõõmu, tehes teile head ja sigitades teid, nõnda tunneb Issand teist rõõmu, saates teid hukka ja hävitades teid, ja teid kistakse ära sellelt maalt, mida sa lähed pärima.\n"},"64":{"verse_nr":64,"verse":"Ja Issand pillutab sind kõigi rahvaste sekka, ühest maa äärest teise, ja sa teenid seal teisi jumalaid, keda ei ole tundnud ei sina ega su vanemad - puust ja kivist.\n"},"65":{"verse_nr":65,"verse":"Ja nende rahvaste hulgas ei ole sul rahu, su jalatallal ei ole puhkepaika ja Issand annab sulle seal väriseva südame, kustuvad silmad ja masendatud hinge.\n"},"66":{"verse_nr":66,"verse":"Su elu ripub nagu juuksekarva küljes, sa värised ööd ja päevad ega ole kindel oma elu pärast.\n"},"67":{"verse_nr":67,"verse":"Sa ütled hommikul: „Oleks juba õhtu!” Aga õhtul sa ütled: „Oleks juba hommik!” kartuse pärast, mis täidab su südant, ja vaate pärast, mida su silmad näevad.\n"},"68":{"verse_nr":68,"verse":"Ja Issand saadab sind laevadega tagasi Egiptusesse, teekond, mille kohta ma sulle ütlesin: „Sa ei näe seda enam.” Ja seal te pakute endid müüa oma vaenlastele sulaseiks ja teenijaiks, aga ükski ei osta.”\n"},"69":{"verse_nr":69,"verse":"Need on selle seaduse sõnad, mis Issand käskis Moosest anda Iisraeli lastele Moabimaal, peale selle seaduse, mille ta neile andis Hoorebil.\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses kutsus kokku kogu Iisraeli ning ütles neile: „Te olete näinud kõike, mida Issand tegi teie silme ees Egiptusemaal vaaraole ja kõigile ta sulastele ja kogu ta maale,\n"},"2":{"verse_nr":2,"verse":"neid suuri katsumusi, mida sa nägid oma silmaga, neid suuri tunnustähti ja imetegusid.\n"},"3":{"verse_nr":3,"verse":"Aga Issand ei ole tänapäevani teile andnud südant mõistmiseks ega silmi nägemiseks ja kõrvu kuulmiseks.\n"},"4":{"verse_nr":4,"verse":"Mina juhtisin teid nelikümmend aastat kõrbes: teil ei kulunud riided seljas ega kulunud sul sandaal jalas.\n"},"5":{"verse_nr":5,"verse":"Te ei saanud süüa leiba ega juua veini või vägijooki, et te mõistaksite, et mina olen Issand, teie Jumal.\n"},"6":{"verse_nr":6,"verse":"Ja kui te jõudsite siia paika, siis tulid Siihon, Hesboni kuningas, ja Oog, Baasani kuningas, sõdima meie vastu, aga me lõime neid.\n"},"7":{"verse_nr":7,"verse":"Ja me võtsime nende maa ning andsime selle pärisosaks ruubenlastele ja gaadlastele ja Manasse poolele suguharule.\n"},"8":{"verse_nr":8,"verse":"Seepärast pidage selle seaduse sõnu ja tehke nende järgi, et teil oleks kordaminek kõiges, mida te teete!\n"},"9":{"verse_nr":9,"verse":"Te kõik seisate täna Issanda, oma Jumala ees: teie peamehed, teie suguharud, teie vanemad ja teie ülevaatajad, kõik Iisraeli mehed,\n"},"10":{"verse_nr":10,"verse":"teie lapsed ja teie naised, samuti võõras, kes on su leeris, niihästi su puuraiuja kui su veetooja,\n"},"11":{"verse_nr":11,"verse":"et sa võiksid astuda Issanda, oma Jumala liitu ja tema vandeosadusse,  mille Issand, su Jumal, täna sinuga teostab,\n"},"12":{"verse_nr":12,"verse":"et täna sind ülendada enesele rahvaks ja et olla sulle Jumalaks, nagu ta sulle on öelnud ja nagu ta su vanemaile, Aabrahamile, Iisakile ja Jaakobile on vandega tõotanud.\n"},"13":{"verse_nr":13,"verse":"Aga mitte ainult teiega ei tee ma seda liitu ja vandeosadust,\n"},"14":{"verse_nr":14,"verse":"vaid niihästi sellega, kes seisab täna siin koos meiega Issanda, meie Jumala ees, kui ka sellega, kes ei ole täna siin koos meiega.\n"},"15":{"verse_nr":15,"verse":"Sest te ise teate, kuidas me elasime Egiptusemaal ja kuidas me tulime läbi rahvaste keskelt, keda teiegi läbisite,\n"},"16":{"verse_nr":16,"verse":"ja te nägite nende jäledusi ning ebajumalaid puust ja kivist, hõbedast ja kullast, mis neil olid.\n"},"17":{"verse_nr":17,"verse":"Seepärast ärgu olgu teie hulgas meest või naist või suguvõsa või suguharu, kelle süda pöördub täna Issanda, meie Jumala juurest, et minna teenima nende rahvaste jumalaid; ärgu olgu teie hulgas juurt, mis kasvatab mürki ja koirohtu,\n"},"18":{"verse_nr":18,"verse":"ühtegi, kes kuuldes selle sajatuse sõnu, õnnistab südames iseennast, öeldes: „Minu käsi käib hästi, isegi kui ma elan südamekanguses!” - et juuasaanut ei hävitataks koos janusega.\n"},"19":{"verse_nr":19,"verse":"Issand ei taha temale andeks anda, sest siis suitseb Issanda viha ja ägedus selle mehe vastu ja tema peale langevad kõik need needused, mis sellesse raamatusse on kirjutatud, ja Issand kustutab tema nime taeva alt.\n"},"20":{"verse_nr":20,"verse":"Ja Issand lahutab tema kõigist Iisraeli suguharudest, kurjaks saatuseks kõigi selle lepingu needuste järgi, mis sellesse  Seaduse raamatusse on kirjutatud.\n"},"21":{"verse_nr":21,"verse":"Siis küsib teie järeltulev põlv, teie lapsed, kes tulevad pärast teid, ja võõras, kes tuleb kaugelt maalt, kui ta näeb selle maa nuhtlusi ja haigusi, millega Issand on pannud selle põdema,\n"},"22":{"verse_nr":22,"verse":"väävlit ja soola - kogu selle pind on tulease, sinna ei külvata ja seal ei võrsu ega kasva mitte mingisugust rohtu -, nagu Soodoma ja Gomorra, Adma ja Seboimi segipaiskamise puhul, mis Issand oma vihas ja raevus segi paiskas,\n"},"23":{"verse_nr":23,"verse":"siis küsivad kõik paganad: „Mispärast on Issand selle maaga nõnda talitanud? Mispärast see suur tuline viha?”\n"},"24":{"verse_nr":24,"verse":"Siis vastatakse: „Sellepärast et nad jätsid maha Issanda, oma vanemate Jumala lepingu, mille ta nendega tegi, kui ta tõi nad välja  Egiptusemaalt,\n"},"25":{"verse_nr":25,"verse":"ja et nad läksid ning teenisid teisi jumalaid ja kummardasid neid jumalaid, keda nad ei tundnud ja keda ta ei olnud neile andnud,\n"},"26":{"verse_nr":26,"verse":"sellepärast Issanda viha süttis põlema selle maa vastu, lastes tulla ta peale kõik need needused, mis sellesse raamatusse on kirjutatud,\n"},"27":{"verse_nr":27,"verse":"ja Issand hävitas nad nende maalt vihas ja raevus ja suures meelepahas ning paiskas nad teisele maale, nagu see tänapäeval on.\n"},"28":{"verse_nr":28,"verse":"Varjatu kuulub Issandale, meie Jumalale, aga mis on ilmutatud, kuulub igavesti meile ja meie lastele, et me teeksime selle Seaduse kõigi sõnade järgi!”\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Kui sind tabavad kõik need sõnad, õnnistus ja needus, mis ma su ette olen pannud, ja sa talletad selle oma südamesse kõigi rahvaste keskel, kuhu Issand, su Jumal, sind hajutab,\n"},"2":{"verse_nr":2,"verse":"ja sa pöördud tagasi Issanda, oma Jumala juurde ja kuulad tema häält kõiges, nõnda nagu ma täna sind käsin, sina ja su lapsed, kõigest oma südamest ja kõigest oma hingest,\n"},"3":{"verse_nr":3,"verse":"siis pöörab Issand, su Jumal, su saatuse ja halastab su peale ning kogub sind taas kõigi rahvaste hulgast, kuhu Issand, su Jumal, sind on pillutanud.\n"},"4":{"verse_nr":4,"verse":"Isegi kui su hajutatud oleksid taeva servas, kogub Issand, su Jumal, sind sealt ja toob sind sealt ära.\n"},"5":{"verse_nr":5,"verse":"Ja Issand, su Jumal, toob sind sellele maale, mille su vanemad pärisid, ja sina pärid selle; ja ta teeb sulle head ning sigitab sind rohkem kui su vanemaid.\n"},"6":{"verse_nr":6,"verse":"Ja Issand, su Jumal, lõikab ümber sinu südame ja sinu järglaste südamed, et sa armastaksid Issandat, oma Jumalat, kõigest oma südamest ja kõigest oma hingest, et sa võiksid elada.\n"},"7":{"verse_nr":7,"verse":"Ja Issand, su Jumal, paneb kõik need needused su vaenlaste peale, su vihameeste peale, kes sind taga kiusavad.\n"},"8":{"verse_nr":8,"verse":"Sina aga kuulad jälle Issanda häält ja teed kõigi tema käskude järgi, mis ma täna sulle annan.\n"},"9":{"verse_nr":9,"verse":"Ja Issand, su Jumal, annab sulle ülikülluses head kõigis su kätetöis, su ihuvilja, karja juurdekasvu ja maa vilja poolest; sest Issand on siis jälle rõõmus sinu pärast, millest sinul on kasu, nõnda nagu ta oli rõõmus sinu vanemate pärast,\n"},"10":{"verse_nr":10,"verse":"kui sa kuulad Issanda, oma Jumala häält, pidades tema käske ja määrusi, mis on kirjutatud sellesse Seaduse raamatusse, kui sa pöördud Issanda, oma Jumala poole kõigest oma südamest ja kõigest oma hingest.\n"},"11":{"verse_nr":11,"verse":"Sest see käsk, mille ma täna sulle annan, ei ole sulle raske täita ega kättesaamatu.\n"},"12":{"verse_nr":12,"verse":"See ei ole taevas, et sa peaksid ütlema: „Kes läheks meie eest taevasse ja tooks selle meile, et saaksime seda kuulda ja täita?”\n"},"13":{"verse_nr":13,"verse":"Ega ole see mere taga, et sa peaksid ütlema: „Kes läheks meie eest mere taha ja tooks selle meile, et saaksime seda kuulda ja täita?”\n"},"14":{"verse_nr":14,"verse":"Vaid sõna on sinule väga ligidal, sinu suus ja sinu südames, et seda täita.\n"},"15":{"verse_nr":15,"verse":"Vaata, mina panen täna su ette elu ja hea, surma ja kurja,\n"},"16":{"verse_nr":16,"verse":"kui ma täna sind käsin armastada Issandat, oma Jumalat, käies tema teedel ja pidades tema käske, määrusi ja seadlusi, et sa võiksid elada ja paljuneda, ja et Issand, su Jumal, õnnistaks sind sellel maal, kuhu sa lähed, et seda pärida.\n"},"17":{"verse_nr":17,"verse":"Aga kui su süda pöördub ja sa ei kuula, vaid lased ennast ahvatleda ja kummardad teisi jumalaid ning teenid neid,\n"},"18":{"verse_nr":18,"verse":"siis ma annan täna teile teada, et te tõesti hukkute; te ei ela kaua sellel maal, kuhu sa lähed üle Jordani, et minna seda pärima.\n"},"19":{"verse_nr":19,"verse":"Ma kutsun täna tunnistajaiks teie vastu taeva ja maa: ma olen pannud su ette elu ja surma, õnnistuse ja needuse. Vali nüüd elu, et sina ja su sugu võiksite elada,\n"},"20":{"verse_nr":20,"verse":"armastades Issandat, oma Jumalat, kuulates tema häält ja hoidudes tema poole! Sest see on su elu ja su päevade pikkus, et sa võiksid elada maal, mille Issand on vandega tõotanud anda su vanemaile, Aabrahamile, Iisakile ja Jaakobile.”\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses läks ning rääkis kõik need sõnad kogu Iisraelile.\n"},"2":{"verse_nr":2,"verse":"Ja ta ütles neile: „Mina olen nüüd sada kakskümmend aastat vana, ma ei jaksa enam minna ega tulla; ja Issand on mulle öelnud: „Sina ei lähe üle Jordani.”\n"},"3":{"verse_nr":3,"verse":"Issand, su Jumal, läheb ise üle su ees, tema hävitab need rahvad su eest ja sina vallutad nad. Joosua, tema läheb üle su ees, nõnda nagu Issand on öelnud.\n"},"4":{"verse_nr":4,"verse":"Ja Issand talitab nendega, nagu ta talitas Siihoni ja Oogiga, emorlaste kuningatega, ja nende maaga, kelle ta hävitas.\n"},"5":{"verse_nr":5,"verse":"Issand annab nad teie kätte; talitage nendega kogu seaduse kohaselt, mille ma teile olen andnud!\n"},"6":{"verse_nr":6,"verse":"Olge vahvad ja tugevad, ärge kartke ja ärge tundke hirmu nende ees, sest Issand, su Jumal, käib ise koos sinuga, tema ei lahku sinust ega jäta sind maha!”\n"},"7":{"verse_nr":7,"verse":"Ja Mooses kutsus Joosua ning ütles temale kogu Iisraeli silma ees: „Ole vahva ja tugev, sest sina pead viima selle rahva maale, mille Issand vandega nende vanemaile on tõotanud neile anda, ja sina pead andma selle neile pärisosaks!\n"},"8":{"verse_nr":8,"verse":"Ja Issand ise käib su ees, tema on sinuga, tema ei lahku sinust ega jäta sind maha. Ära karda ega kohku!”\n"},"9":{"verse_nr":9,"verse":"Ja Mooses pani kirja selle Seaduse ning andis preestritele, Leevi poegadele, kes kandsid seaduselaegast, ja kõigile Iisraeli vanemaile.\n"},"10":{"verse_nr":10,"verse":"Ja Mooses käskis neid, öeldes: „Igal seitsmendal aastal, vabastusaastal, seatud ajal, lehtmajadepühal,\n"},"11":{"verse_nr":11,"verse":"kui kogu Iisrael tuleb, et ilmuda Issanda, su Jumala ette paika, mille ta on valinud, loe seda Seadust kogu Iisraeli ees nende kuuldes!\n"},"12":{"verse_nr":12,"verse":"Kogu kokku rahvas, mehed ja naised ja lapsed, ka võõrad, kes on su väravais, et nad kuuleksid ja õpiksid ning kardaksid Issandat, teie Jumalat, ja teeksid hoolsasti selle Seaduse kõigi sõnade järgi,\n"},"13":{"verse_nr":13,"verse":"ja et nende lapsed, kes seda veel ei tunne, kuuleksid ja õpiksid kartma Issandat, teie Jumalat, kogu aja, mis te elate maal, kuhu te lähete üle Jordani, et seda pärida.”\n"},"14":{"verse_nr":14,"verse":"Ja Issand ütles Moosesele: „Vaata, see aeg ligineb, mil sa pead surema. Kutsu Joosua ja astuge kogudusetelki, siis ma annan temale kohustuse!” Siis Mooses läks koos Joosuaga, ja nad astusid kogudusetelki.\n"},"15":{"verse_nr":15,"verse":"Ja Issand ilmutas ennast telgis pilvesambas, ja pilvesammas seisis telgi ukse kohal.\n"},"16":{"verse_nr":16,"verse":"Ja Issand ütles Moosesele: „Vaata, sa lähed magama oma vanemate juurde, aga see rahvas võtab kätte ja käib hoorates võõraste jumalate järel sellel maal, kuhu ta nüüd jõuab; ta jätab mind maha ja tühistab mu lepingu, mille ma temaga olen teinud.\n"},"17":{"verse_nr":17,"verse":"Sel ajal süttib mu viha põlema tema vastu ja ma jätan ta maha ning peidan oma palge tema eest ja teda hävitatakse ning teda tabab palju õnnetusi ja ahastusi. Sel ajal ta ütleb: „Eks ole need õnnetused mind tabanud selle pärast, et mu Jumal ei ole minu keskel?”\n"},"18":{"verse_nr":18,"verse":"Aga sel ajal peidan ma oma palge täiesti kõige selle kurja pärast, mis ta on teinud, pöördudes teiste jumalate poole.\n"},"19":{"verse_nr":19,"verse":"Ja nüüd kirjutage endile üles see laul! Õpeta seda Iisraeli lastele ja pane see neile suhu, et see laul oleks mulle tunnistajaks Iisraeli laste vastu!\n"},"20":{"verse_nr":20,"verse":"Sest ma tahan neid viia sellele maale, mille ma nende vanemaile vandega tõotasin, mis piima ja mett voolab. Nad söövad, nende kõhud saavad täis ja nad rasvuvad, aga nad pöörduvad teiste jumalate poole ja teenivad neid, nad põlgavad mind ja tühistavad minu lepingu.\n"},"21":{"verse_nr":21,"verse":"Kui neid tabavad suured õnnetused ja ahastused, siis kõneleb see laul tunnistajana nende vastu, sest see ei tohi ununeda nende järglaste suust, sellepärast et ma tunnen nende mõtteid, mis nad nüüd mõlgutavad, enne kui ma viin nad maale, mille ma vandega olen tõotanud neile anda.”\n"},"22":{"verse_nr":22,"verse":"Ja Mooses kirjutas sel päeval üles selle laulu ning õpetas seda Iisraeli lastele.\n"},"23":{"verse_nr":23,"verse":"Ja Issand andis käsu Joosuale, Nuuni pojale, ning ütles: „Ole vahva ja tugev, sest sina pead viima Iisraeli lapsed sellele maale, mille ma vandega olen tõotanud neile anda, ja mina olen sinuga!”\n"},"24":{"verse_nr":24,"verse":"Ja kui Mooses oli raamatusse täielikult üles kirjutanud selle Seaduse sõnad algusest lõpuni,\n"},"25":{"verse_nr":25,"verse":"siis käskis Mooses leviite, kes kandsid seaduselaegast, öeldes:\n"},"26":{"verse_nr":26,"verse":"„Võtke see Seaduse raamat ja pange ta Issanda, oma Jumala  seaduselaeka kõrvale, et see oleks seal tunnistajaks sinu vastu,\n"},"27":{"verse_nr":27,"verse":"sest ma tunnen sinu vastupanu ja kangekaelsust. Vaata nüüd, mil ma veel elan koos teiega, olete te olnud Issandale vastupanijad, saati siis pärast minu surma!\n"},"28":{"verse_nr":28,"verse":"Koguge minu juurde kõik oma suguharude vanemad ja ülevaatajad, siis ma räägin nende kuuldes need sõnad ja võtan tunnistajaiks nende vastu taeva ja maa!\n"},"29":{"verse_nr":29,"verse":"Sest ma tean, et te pärast minu surma käitute väga kõlvatult ja lahkute teelt, mille ma teile olen andnud. Aga tulevasil päevil tabab teid õnnetus, kui te teete, mis kuri on Issanda silmis, pahandades teda oma kätetööga.”\n"},"30":{"verse_nr":30,"verse":"Ja Mooses rääkis kogu Iisraeli koguduse kuuldes selle laulu sõnad algusest lõpuni:\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"„Pange tähele, taevad, sest mina räägin,ja kuule, maa, mu suu kõnesid!\n"},"2":{"verse_nr":2,"verse":"Mu õpetus voolaku vihmana,mu kõne nõrgugu kastena,nagu haljusele vihmasagarja rohule vihmapiisad!\n"},"3":{"verse_nr":3,"verse":"Sest ma kuulutan Issanda nime,andke au meie Jumalale!\n"},"4":{"verse_nr":4,"verse":"Tema on kalju, tema töö on täiuslik,sest kõik tema teed on õiged.Jumal on ustav ja temas pole väärust,tema on õige ja õiglane.\n"},"5":{"verse_nr":5,"verse":"Pahasti on tehtud temaga -need ei ole tema lapsed:häbiplekk, nurjatu ja pöörane sugupõlv.\n"},"6":{"verse_nr":6,"verse":"Kas te nõnda tasute Issandale,rumal ja tarkuseta rahvas?Eks ta ole su isa, sinu looja?Tema on sind teinud ja valmistanud.\n"},"7":{"verse_nr":7,"verse":"Meenuta muistseid päevi,pane tähele aastaid põlvest põlve!Küsi oma isalt, et ta jutustaks sulle,oma vanadelt, et nad räägiksid sulle!\n"},"8":{"verse_nr":8,"verse":"Kui Kõigekõrgem andis rahvaile pärisosa,kui ta jaotas inimlapsi,siis ta määras kindlaks rahvaste piiridvastavalt Iisraeli laste arvule,\n"},"9":{"verse_nr":9,"verse":"sest Issanda omand on tema rahvas,tema mõõdetud pärisosa on Jaakob.\n"},"10":{"verse_nr":10,"verse":"Ta leidis tema kõrbemaalt,tühjast paigast, uluvast kõrbest;ta võttis tema oma kaitse alla,hoolitses tema eest,ta hoidis teda nagu oma silmatera.\n"},"11":{"verse_nr":11,"verse":"Nõnda nagu kotkas oma pesakondalendu ergutades hõljubkaitstes oma poegade kohal,nõnda laotas ta oma tiivad,võttis tema ja kandis teda oma tiivasulgedel.\n"},"12":{"verse_nr":12,"verse":"Issand üksi juhtis teda,ükski võõras jumal ei olnud koos temaga.\n"},"13":{"verse_nr":13,"verse":"Ta sõidutas teda üle maa kõrgendikeja tema sõi väljade vilju:ta imetas teda meega kaljustja õliga ränikivist.\n"},"14":{"verse_nr":14,"verse":"Võid veistelt ning piima lammastelt ja kitsedelt,juures tallede ja jäärade rasv;Baasani härgi ja sikke,lisaks nisu, otsekui neerurasv.Ja viinamarjaverest sa jõid veini.\n"},"15":{"verse_nr":15,"verse":"Ja Jesurun rasvus, aga muutus tõrksaks -sa läksid lihavaks, paksuks, täidlaseks -ta hülgas Jumala, oma looja,ja põlgas oma päästekaljut.\n"},"16":{"verse_nr":16,"verse":"Nad ärritasid teda võõraste jumalatega,nad vihastasid teda oma jäledustega.\n"},"17":{"verse_nr":17,"verse":"Nad ohverdasid haldjaile,kes ei ole jumalad,jumalaile, keda nad ei tundnud,kes olid uued, äsja tulnud,kellest teie vanemad ei teadnud.\n"},"18":{"verse_nr":18,"verse":"Sa ei mäletanud kaljut,kes sinu sünnitas,ja unustasid Jumala,kes andis sulle elu.\n"},"19":{"verse_nr":19,"verse":"Kui Issand seda nägi,siis ta põlastas neidtusast oma poegade ja tütarde pärast.\n"},"20":{"verse_nr":20,"verse":"Ta ütles: Ma peidan oma palge nende eestja vaatan, milline on nende lõpp,sest nad on pöörane sugu,lapsed, kelles ei ole truudust.\n"},"21":{"verse_nr":21,"verse":"Nad on mind ärritanud nendega,kes ei ole jumalad,on mind vihastanud oma tühisustega.Aga mina ärritan neid rahvaga,kes ei ole rahvas:ma vihastan neid mõistmatute paganatega.\n"},"22":{"verse_nr":22,"verse":"Sest mu vihatuli on süttinud põlemaja lõõmab hauasügavuseni;see hävitab maa koos saagigaja põletab mägede alused.\n"},"23":{"verse_nr":23,"verse":"Ma kuhjan nende peale õnnetusi,ma raiskan nende vastu kõik oma nooled.\n"},"24":{"verse_nr":24,"verse":"Neid peab kurnama nälg,purema palavikutaud ja pahatõbi;ma saadan nende kallale metsaliste hambadja põrmus roomajate mürgi.\n"},"25":{"verse_nr":25,"verse":"Väljas laastab neid mõõk ja sees hirm,niihästi noormehi kui neidusid,imikuid koos hallipäiste meestega.\n"},"26":{"verse_nr":26,"verse":"Ma oleksin ütelnud: Ma hajutan nad,ma kaotan nende mälestuse inimeste hulgast,\n"},"27":{"verse_nr":27,"verse":"kui ma poleks pidanud kartmavaenlase pilget,et nende vastased seda mõistmata ei ütleks:„Meie käsi on olnud võidukas,ega Issand ole kõike seda teinud!”\n"},"28":{"verse_nr":28,"verse":"Sest see on rahvas,kes on kaotanud arukuse -neil ei ole taipu.\n"},"29":{"verse_nr":29,"verse":"Kui nad oleksid targad,siis nad taipaksid seda,nad mõistaksid oma lõppu.\n"},"30":{"verse_nr":30,"verse":"Kuidas võis üksainus jälitada tuhandetja kaks kihutada põgenema kümme tuhat,kui mitte nende kalju ei oleks neid müünudja Issand nad loovutanud?\n"},"31":{"verse_nr":31,"verse":"Sest nende kalju ei olemeie kalju sarnane:seda võivad otsustada meie vaenlasedki.\n"},"32":{"verse_nr":32,"verse":"Tõesti, nende viinapuuon Soodoma viinapuustja Gomorra väljadelt;nende marjad on mürgised marjad,neil on kibedad kobarad.\n"},"33":{"verse_nr":33,"verse":"Nende vein on lohemürk,rästikute ohtlik mürk.\n"},"34":{"verse_nr":34,"verse":"Eks see ole talletatud minu juures,pitseriga suletud minu varakambris?\n"},"35":{"verse_nr":35,"verse":"Minu käes on kättemaks ja tasumine ajaks,mil nende jalg vääratab.Jah, nende õnnetuse päev on ligidalja mis neile on valmistatud, tõttab tulema.\n"},"36":{"verse_nr":36,"verse":"Sest Issand tahab mõista õigust oma rahvaleja halastada oma sulaste peale,kui ta näeb, et nende jõud on kadunudja pole jäänud orja ega vaba.\n"},"37":{"verse_nr":37,"verse":"Siis ta ütleb: Kus on nende jumalad,kalju, mille peal nad pelgupaika otsisid,\n"},"38":{"verse_nr":38,"verse":"kes sõid nende tapaohvrite rasvaja jõid nende joogiohvrite veini?Tõusku nad nüüd üles ja aidaku teid,olgu nad teile varjupaigaks!\n"},"39":{"verse_nr":39,"verse":"Nähke nüüd, et see olen mina, ainult mina,ega ole ühtki jumalat minu kõrval!Mina surman ja teen elavaks,mina purustan ja mina parandanega ole kedagi,kes päästaks minu käest.\n"},"40":{"verse_nr":40,"verse":"Sest ma tõstan oma käe taeva pooleja ütlen: Nii tõesti, kui ma igavesti elan:\n"},"41":{"verse_nr":41,"verse":"kui ma olen ihunud oma välkuva mõõgaja mu käsi hakkab kohut pidama,siis ma maksan kätte oma vaenlasteleja tasun neile, kes mind vihkavad.\n"},"42":{"verse_nr":42,"verse":"Ma lasen oma nooled joobuda verestja mu mõõk hakkab õgima liha,mahalöödute ja vangide verd,vaenlaspealikute päid.\n"},"43":{"verse_nr":43,"verse":"Ülistage, paganad, tema rahvast!Sest ta maksab kätte oma sulaste vere eest,tasub oma vastasteleja toimetab lepitust oma maale, oma rahvale.”\n"},"44":{"verse_nr":44,"verse":"Ja Mooses tuli ning rääkis kõik selle laulu sõnad rahva kuuldes, tema ja Joosua, Nuuni poeg.\n"},"45":{"verse_nr":45,"verse":"Kui Mooses oli rääkinud kõik need sõnad kogu Iisraelile,\n"},"46":{"verse_nr":46,"verse":"siis ta ütles neile: „Võtke südamesse kõik need sõnad, mis ma täna teile kordan, mis te peate andma käsuna oma lastele, et nad teeksid hoolsasti selle Seaduse  kõigi sõnade järgi!\n"},"47":{"verse_nr":47,"verse":"Sest see ei ole tühine sõna, mis teile korda ei lähe, vaid see on teie elu, ja selle sõna läbi te pikendate oma päevi sellel maal, kuhu te lähete üle Jordani, et seda pärida.”\n"},"48":{"verse_nr":48,"verse":"Ja Issand rääkis Moosesega veel selsamal päeval, öeldes:\n"},"49":{"verse_nr":49,"verse":"„Mine üles siia Abarimi mäele, Nebo mäele, mis on Moabimaal Jeeriko kohal, ja vaata Kaananimaad, mille ma annan Iisraeli lastele  päranduseks!\n"},"50":{"verse_nr":50,"verse":"Siis sa sured seal mäe peal, kuhu sa üles lähed, ja sind koristatakse oma rahva juurde, nagu suri su vend Aaron Hoori mäel ja koristati oma rahva juurde,\n"},"51":{"verse_nr":51,"verse":"sellepärast et te ei olnud truud minule Iisraeli laste keskel Meriba vee juures Kaadesis, Siini kõrbes, sellepärast et te mind ei pidanud pühaks Iisraeli laste keskel.\n"},"52":{"verse_nr":52,"verse":"Sa näed küll eemalt seda maad, aga sa ei pääse sinna, maale, mille ma annan Iisraeli lastele.”\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Ja see on õnnistus, millega Mooses, jumalamees, õnnistas Iisraeli lapsi enne oma surma;\n"},"2":{"verse_nr":2,"verse":"ta ütles:„Issand tuli Siinailtja säras neile Seirist;ta paistis Paarani mäelt,ta tuli Kaadesisse Meribast,temast paremat kätt jäi Asdod.\n"},"3":{"verse_nr":3,"verse":"Jah, ta armastab rahvaid,kõik ta pühad on sinu käes;nad heidavad su jalge ette,nad korjavad üles su sõnad:\n"},"4":{"verse_nr":4,"verse":"„Mooses on meile andnud Seaduse,Jaakobi kogudus on tema omand.”\n"},"5":{"verse_nr":5,"verse":"Jesurun sai kuninga,kui kogunesid rahva peamehed,kõik Iisraeli suguharud.\n"},"6":{"verse_nr":6,"verse":"Ruuben jäägu elama ja ärgu surgu,kuigi vähene on tema meeste arv!\n"},"7":{"verse_nr":7,"verse":"Ja Juuda kohta ta ütles nõnda:„Kuule, Issand, Juuda häältja too ta oma rahva juurde!Võidelgu ta oma kätega selle eest,ja ole sina talle abiks ta vaenlaste vastu!”\n"},"8":{"verse_nr":8,"verse":"Ja Leevi kohta ta ütles: „Sinu tummim ja uurimkuulugu su ustavale mehele,keda sa proovile panid Massas,kellega sa riidlesid Meriba vee juures,\n"},"9":{"verse_nr":9,"verse":"kes ütles oma isa ja ema kohta:„Ma ei ole neid näinud!”ja kes ei tunnustanud oma vendiega tundnud oma lapsi.Sest nemad peavad sinu sõnaja hoiavad sinu lepingut.\n"},"10":{"verse_nr":10,"verse":"Nad õpetavad Jaakobile sinu seadlusija Iisraelile sinu Seadust.Nad panevad su nina ette suitsutusrohtuja su altarile täisohvri.\n"},"11":{"verse_nr":11,"verse":"Õnnista, Issand, tema jõudu,ja olgu sul hea meel tema kätetööst!Purusta tema vastaste ja vihkajate niuded,et nad enam ei tõuseks!”\n"},"12":{"verse_nr":12,"verse":"Ja Benjamini kohta ta ütles:„Issanda lemmik,kes elab julgesti ta juures.Tema kaitseb teda alatija elab tema mäerinnakute vahel.”\n"},"13":{"verse_nr":13,"verse":"Ja Joosepi kohta ta ütles:„Issand õnnistagu tema maadkastega - parimaga taevast,ja veega sügavusest, mis asub all;\n"},"14":{"verse_nr":14,"verse":"parimaga, mida päike välja toob,ja parimaga kuude saadustest;\n"},"15":{"verse_nr":15,"verse":"parimaga ürgseilt mägedeltja parimaga igavestelt küngastelt,\n"},"16":{"verse_nr":16,"verse":"maa parima vilja ja küllusega!Selle lembus, kes elas kibuvitsapõõsas,tulgu Joosepi pea peale,oma vendade vürsti pealaele!\n"},"17":{"verse_nr":17,"verse":"Ta on oma härja esmasündinu ja tal on uhkust,tema sarved on metshärja sarved:nendega ta kaevleb rahvaid,maailma ääri üheskoos.Need on Efraimi kümned tuhanded,need on Manasse tuhanded.”\n"},"18":{"verse_nr":18,"verse":"Ja Sebuloni kohta ta ütles:„Ole rõõmus, Sebulon, oma retkedel,ja Issaskar, oma telkides!\n"},"19":{"verse_nr":19,"verse":"Nad kutsuvad rahvaid mäele,seal ohverdavad nad õigeid ohvreid,sest nad imevad merede ohtrustja liivasse peidetud varandusi.”\n"},"20":{"verse_nr":20,"verse":"Ja Gaadi kohta ta ütles:„Kiidetud olgu, kes annab Gaadile avarust!Ta elab nagu lõvija kisub lõhki käsivarre ja pealae.\n"},"21":{"verse_nr":21,"verse":"Ta valis enesele esimese maaosa,sest seal oli valitseja osa.Kui kogunesid rahva peamehed,kehtestas ta Issanda õiguseja tema seadused Iisraeliga.”\n"},"22":{"verse_nr":22,"verse":"Ja Daani kohta ta ütles:„Daan on lõvikutsikas,kes Baasanist üles kargab.”\n"},"23":{"verse_nr":23,"verse":"Ja Naftali kohta ta ütles:„Naftali on rikas lembusest,ta on täidetud Issanda õnnistusega.Tema vallutab lääne ja lõuna.”\n"},"24":{"verse_nr":24,"verse":"Ja Aaseri kohta ta ütles:„Poegade hulgast olgu õnnistatud Aaser!Tema olgu oma vendade lemmikja ta kastku oma jalg õlisse!\n"},"25":{"verse_nr":25,"verse":"Su riivid olgu rauast ja vasest,ja niikaua kui sul on päevi,kestku su jõud!”\n"},"26":{"verse_nr":26,"verse":"Ükski ei ole nagu Jesuruni Jumal,kes sõidab sulle appi taevas japilvedes oma ülevas toreduses.\n"},"27":{"verse_nr":27,"verse":"Varjupaigaks on iidne Jumal,kes sirutab välja igavesed käsivarred.Tema ajas vaenlase su eest ja ütles: „Hävita!”\n"},"28":{"verse_nr":28,"verse":"Ja Iisrael elab julgesti,Jaakobi allikas on üksindavilja ja veini maal -tema taevas piserdab alla kastet.\n"},"29":{"verse_nr":29,"verse":"Õnnis oled sa, Iisrael! Kes on su sarnane?Rahvas, keda Issand on päästnud?Tema on kilp, kes sind aitab,mõõk, kes sind ülendab.Sinu vaenlased lömitavad su ees,aga sina tallad nende kõrgendikel.”\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Ja Mooses läks Moabi lagendikelt üles Nebo mäele, Pisgaa tippu, mis on Jeeriko kohal, ja Issand näitas temale kogu maad: Gileadi kuni Daanini,\n"},"2":{"verse_nr":2,"verse":"kogu Naftali, Efraimi ja Manasse maad, kogu Juuda maad kuni lääne mereni,\n"},"3":{"verse_nr":3,"verse":"Lõunamaad ja Jordani piirkonda, Jeeriko orgu, Palmidelinna - kuni Soarini.\n"},"4":{"verse_nr":4,"verse":"Ja Issand ütles temale: „See on see maa, mille ma vandega tõotasin Aabrahamile, Iisakile ja Jaakobile, öeldes: Sinu soole ma annan selle. Ma olen lasknud sind vaadata oma silmaga, aga sinna sa ei lähe!”\n"},"5":{"verse_nr":5,"verse":"Ja Issanda sulane Mooses suri seal Moabimaal Issanda sõna kohaselt.\n"},"6":{"verse_nr":6,"verse":"Ja ta mattis tema orgu Moabimaal, Beet-Peori kohale, aga tänapäevani ei tea ükski tema hauda.\n"},"7":{"verse_nr":7,"verse":"Ja Mooses oli surres sada kakskümmend aastat vana; ta silm ei olnud tuhmunud ega ramm raugenud.\n"},"8":{"verse_nr":8,"verse":"Ja Iisraeli lapsed nutsid Moosest Moabi lagendikel kolmkümmend päeva, siis alles lakkasid nutupäevad - lein Moosese pärast.\n"},"9":{"verse_nr":9,"verse":"Ja Joosua, Nuuni poeg, oli täis tarkuse vaimu, sest Mooses oli pannud oma käed ta peale; ja Iisraeli lapsed kuulasid teda ning tegid, nagu Issand oli Moosesele käsu andnud.\n"},"10":{"verse_nr":10,"verse":"Aga Iisraelis ei tõusnud enam niisugust prohvetit nagu Mooses, keda Issand tundis palgest palgesse,\n"},"11":{"verse_nr":11,"verse":"kõigi tunnustähtede ja imetegude poolest, millega Issand teda läkitas, et ta teeks neid Egiptusemaal vaaraole ja kõigile ta sulastele ja kogu ta maale,\n"},"12":{"verse_nr":12,"verse":"kõige selle vägeva käe poolest ja kõige selle suure hirmu poolest, mille Mooses tekitas kogu Iisraeli silma ees.\n"}}}}}