{"type":"book","version":"estonian","book_name":"1 Corinthians","book_nr":46, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus, Kristuse Jeesuse apostliks kutsutud Jumala tahtmisel, ja vend Soostenes -\n"},"2":{"verse_nr":2,"verse":"Korintoses olevale Jumala kogudusele, Kristuses Jeesuses pühitsetuile, kutsutud pühadele ning kõigile neile, kes kõigis paigus appi hüüavad meie Issanda Jeesuse Kristuse nime, kes on nende ja meie Issand:\n"},"3":{"verse_nr":3,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"4":{"verse_nr":4,"verse":"Ma tänan alati oma Jumalat teie pärast Jumala armu eest, mis teile on antud Kristuses Jeesuses!\n"},"5":{"verse_nr":5,"verse":"Te olete ju kõige poolest saanud rikkaks temas, igasuguses sõnas ja igasuguses mõistmises,\n"},"6":{"verse_nr":6,"verse":"kuna tunnistus Kristusest on teis kinnitatud,\n"},"7":{"verse_nr":7,"verse":"nii et teil ei ole puudu ühestki armuannist, oodates meie Issanda Jeesuse Kristuse ilmumist.\n"},"8":{"verse_nr":8,"verse":"Tema kinnitab teid ka lõpuni, et te oleksite laitmatult puhtad meie Issanda Jeesuse Kristuse päeval.\n"},"9":{"verse_nr":9,"verse":"Ustav on Jumal, kelle poolt te olete kutsutud osadusse tema Poja Jeesuse Kristuse, meie Issandaga.\n"},"10":{"verse_nr":10,"verse":"Ma kutsun teid üles, vennad, meie Issanda Jeesuse Kristuse nime pärast, et te kõik räägiksite ühtviisi ja et teie seas ei oleks lõhesid, vaid et te oleksite ühte liidetud samas meeles ja samas nõus.\n"},"11":{"verse_nr":11,"verse":"Kuid Kloe pere, mu vennad, on mulle teie kohta teatanud, et teie seas on riidu.\n"},"12":{"verse_nr":12,"verse":"Ma räägin sellest, et igaüks teist ütleb: „Mina olen Pauluse poolel!” või: „Mina olen Apollose poolel!” või: „Mina olen Keefase poolel!” või: „Mina olen Kristuse poolel!”\n"},"13":{"verse_nr":13,"verse":"Kas Kristus on mitmeks jagatud?! Kas Paulus löödi risti teie eest? Või ristiti teid Pauluse nimesse?\n"},"14":{"verse_nr":14,"verse":"Ma tänan Jumalat, et ma ei ole teie seast kedagi ristinud peale Krispuse ja Gaiuse,\n"},"15":{"verse_nr":15,"verse":"nii et keegi ei saa öelda teid olevat ristitud minu nimesse.\n"},"16":{"verse_nr":16,"verse":"Siiski ma ristisin  ka Stefanase pere; kedagi muud ei tea ma olevat ristinud.\n"},"17":{"verse_nr":17,"verse":"Sest Kristus ei läkitanud mind ristima, vaid evangeeliumi kuulutama, mitte aga inimliku tarkuse sõnadega, et Kristuse rist ei muutuks tühiseks.\n"},"18":{"verse_nr":18,"verse":"Jah, sõna ristist on narrus neile, kes hukkuvad, aga meile, kes päästetakse, on see Jumala vägi,\n"},"19":{"verse_nr":19,"verse":"sest kirjutatud on:„Ma hävitan tarkade tarkuseja teen olematuks mõistlike mõistuse.”\n"},"20":{"verse_nr":20,"verse":"Kus on tark? Kus on õpetlane? Kus on selle ajastu arutleja? Kas mitte Jumal pole teinud maailma tarkuse narruseks?\n"},"21":{"verse_nr":21,"verse":"Kuna maailm Jumala tarkuses ei tundnud Jumalat ära tarkuse abil, siis oli Jumalale meelepärane päästa selle narri kuulutuse kaudu need, kes usuvad.\n"},"22":{"verse_nr":22,"verse":"Sest juudid nõuavad tunnustähti ja kreeklased otsivad tarkust,\n"},"23":{"verse_nr":23,"verse":"meie aga kuulutame ristilöödud Kristust, kes on juutidele ärrituseks ja paganaile narruseks,\n"},"24":{"verse_nr":24,"verse":"ent neile, kes on kutsutud, olgu juutidele või kreeklastele, on ta Kristus, Jumala vägi ja Jumala tarkus.\n"},"25":{"verse_nr":25,"verse":"Sest Jumala narrus on inimestest targem ja Jumala nõtrus inimestest tugevam.\n"},"26":{"verse_nr":26,"verse":"Vaadake, vennad, iseendid, millistena te olete kutsutud: mitte palju tarku inimeste meelest, mitte palju vägevaid,  mitte palju kõrgest soost.\n"},"27":{"verse_nr":27,"verse":"Kuid Jumal on valinud maailma meelest narrid, et häbistada tarku, ja Jumal on valinud maailma meelest nõrgad, et häbistada tugevaid.\n"},"28":{"verse_nr":28,"verse":"Jumal on valinud need, kes maailma meelest on alamast soost ja halvakspandud, need, kes midagi ei ole, et teha tühiseks need, kes midagi on,\n"},"29":{"verse_nr":29,"verse":"et ükski inimene ei kiitleks Jumala ees.\n"},"30":{"verse_nr":30,"verse":"Aga teie olete tema tõttu Kristuses Jeesuses, kes on saanud meile tarkuseks Jumalalt ning õiguseks ja pühitsuseks ja lunastuseks,\n"},"31":{"verse_nr":31,"verse":"et läheks täide, nagu on kirjutatud: „Kes tahab kiidelda, kiidelgu Issanda üle!”\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui ma teie juurde tulin, vennad, ei tulnud ma eriti üleva kõne või tarkusega kuulutama teile Jumala saladust.\n"},"2":{"verse_nr":2,"verse":"Sest ma otsustasin teada teie keskel ainuüksi Jeesusest Kristusest ja temast kui ristilöödust.\n"},"3":{"verse_nr":3,"verse":"Ja ma olin teie juures nõtruses ja kartuses ja suures värinas\n"},"4":{"verse_nr":4,"verse":"ning mu kõne ja mu kuulutus ei püüdnud veenda tarkusega, vaid Vaimu ja väe osutamisega,\n"},"5":{"verse_nr":5,"verse":"et teie usk ei oleks inimlikus tarkuses, vaid Jumala väes.\n"},"6":{"verse_nr":6,"verse":"Tarkusest me kõneleme täiuslike seas; ent mitte praeguse ajastu ega selle kaduvate valitsejate tarkusest,\n"},"7":{"verse_nr":7,"verse":"vaid me kõneleme Jumala saladusse peidetud tarkusest, mille Jumal on ette määranud meie kirkuseks enne ajastuid.\n"},"8":{"verse_nr":8,"verse":"Ükski praeguse ajastu valitsejaist ei ole seda ära tundnud, sest kui nad seda oleksid tundnud, ei oleks nad kirkuse Issandat risti löönud.\n"},"9":{"verse_nr":9,"verse":"Kuid nõnda nagu on kirjutatud:„Mida silm ei ole näinud ega kõrv kuulnudja mis inimsüdamesse ei ole tõusnud -selle on Jumal valmistanud neile, kes teda armastavad.”\n"},"10":{"verse_nr":10,"verse":"Aga meile on Jumal selle ilmutanud Vaimu kaudu, kuna Vaim uurib läbi kõik, ka Jumala sügavused.\n"},"11":{"verse_nr":11,"verse":"Sest kes inimestest teab inimese mõtteid peale inimese vaimu, kes temas on? Samuti ei tea ükski Jumala mõtteid peale Jumala Vaimu.\n"},"12":{"verse_nr":12,"verse":"Aga meie ei ole saanud maailma vaimu, vaid Vaimu, kes on Jumalast, et me võiksime teada, mida Jumal meile armust kingib.\n"},"13":{"verse_nr":13,"verse":"Seda me siis ka räägime mitte inimtarkuse õpetatud sõnadega, vaid Vaimu õpetatud sõnadega, võrreldes vaimseid asju vaimsetega.\n"},"14":{"verse_nr":14,"verse":"Aga maine inimene ei võta vastu midagi, mis on Jumala Vaimust, sest see on temale narrus ja ta ei suuda seda tunnetada, sest seda tuleb mõista vaimselt.\n"},"15":{"verse_nr":15,"verse":"Kuid vaimne inimene mõistab kõike, ent teda ennast ei suuda mõista keegi.\n"},"16":{"verse_nr":16,"verse":"Sest kes on tundnud Issanda meelt,kes võib teda juhatada?Aga meil on Kristuse meel.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ka mina, vennad, ei võinud rääkida teile kui vaimsetele, vaid pidin rääkima kui lihalikele, nagu väetitele lastele Kristuses.\n"},"2":{"verse_nr":2,"verse":"Ma jootsin teile piima ega andnud tahket rooga, sest seda te ei oleks veel talunud. Kuid ega te nüüdki veel talu,\n"},"3":{"verse_nr":3,"verse":"sest et olete ju alles lihalikud. Kui teie seas on kiivust ja riidu - eks te siis ole lihalikud ja eks te käitu inimlikult?\n"},"4":{"verse_nr":4,"verse":"Sest kui üks ütleb: „Mina olen Pauluse poolel!”, teine aga: „Mina Apollose!” - eks te siis ole nagu inimesed ikka?\n"},"5":{"verse_nr":5,"verse":"Mis on siis Apollos? Mis on Paulus? Teenrid, kelle kaudu te olete saanud usklikuks, nõnda nagu Issand igaühele on andnud.\n"},"6":{"verse_nr":6,"verse":"Mina istutasin, Apollos kastis, kuid Jumal laskis kasvada.\n"},"7":{"verse_nr":7,"verse":"Nõnda siis ei ole midagi see, kes istutab, ega see, kes kastab, vaid Jumal, kes kasvatab.\n"},"8":{"verse_nr":8,"verse":"Istutaja ja kastja teevad sama tööd, aga kumbki saab oma palga vastavalt oma vaevanägemisele.\n"},"9":{"verse_nr":9,"verse":"Sest Jumala kaastöölised oleme meie; Jumala põllumaa, Jumala hoone olete teie.\n"},"10":{"verse_nr":10,"verse":"Mulle antud Jumala armu järgi olen ma kui tark hooneehitaja rajanud aluse, aga teine ehitab sellele. Igaüks vaadaku siis, kuidas ta ehitab!\n"},"11":{"verse_nr":11,"verse":"Jah, teist alust ei saa keegi rajada selle kõrvale, mis on juba olemas - see on Jeesus Kristus.\n"},"12":{"verse_nr":12,"verse":"Kas keegi ehitab sellele alusele hoone kullast, hõbedast, kalliskividest, puudest, heintest või õlgedest -\n"},"13":{"verse_nr":13,"verse":"kord saab igaühe töö avalikuks. Issanda päev teeb selle teatavaks, sest see ilmub tules, ja tuli katsub läbi igaühe töö, missugune see on.\n"},"14":{"verse_nr":14,"verse":"Kui kellegi töö, mis ta on ehitanud, jääb püsima, siis ta saab palga.\n"},"15":{"verse_nr":15,"verse":"Kui kellegi töö põleb ära, siis ta saab kahju, aga ta ise päästetakse otsekui läbi tule.\n"},"16":{"verse_nr":16,"verse":"Eks te tea, et te olete Jumala tempel ja teie sees elab Jumala Vaim?\n"},"17":{"verse_nr":17,"verse":"Kui keegi rikub Jumala templi, siis Jumal rikub ka tema, sest Jumala tempel on püha, ja see olete teie.\n"},"18":{"verse_nr":18,"verse":"Ärgu ükski petku ennast! Kes teie seas tundub endale targana selles maailmas, see saagu narriks, et ta saaks targaks!\n"},"19":{"verse_nr":19,"verse":"Jumala juures on ju praeguse maailma tarkus narrus, sest on kirjutatud: „Tema tabab targad nende riugastelt.”\n"},"20":{"verse_nr":20,"verse":"Ja taas: „Issand tunneb ära tarkade arutlused, et need on tühised.”\n"},"21":{"verse_nr":21,"verse":"Nõnda ärgu siis ükski kiidelgu inimestest, sest teie päralt on kõik:\n"},"22":{"verse_nr":22,"verse":"olgu Paulus, olgu Apollos, olgu Keefas, olgu maailm, olgu elu, olgu surm, olgu käesolev, olgu tulev - kõik on teie päralt,\n"},"23":{"verse_nr":23,"verse":"teie olete aga Kristuse päralt ja Kristus on Jumala päralt.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Nõnda siis peetagu meid Kristuse sulaseiks ja Jumala saladuste majapidajaiks.\n"},"2":{"verse_nr":2,"verse":"Ent majapidajailt nõutakse, et nad oleksid ustavad.\n"},"3":{"verse_nr":3,"verse":"Aga see on mulle tähtsusetu, kui teie mõistate minu üle kohut  või teeb seda mõni inimlik kohtupäev, ka ma ise ei mõista enda üle kohut,\n"},"4":{"verse_nr":4,"verse":"sest ma ei tea enesel olevat ühtegi süüd. Kuid selle põhjal ei ole ma veel õigeks mõistetud, sest Issand on see, kes minu üle kohut mõistab.\n"},"5":{"verse_nr":5,"verse":"Nõnda siis ärge mõistke kohut enne õiget aega, enne kui tuleb Issand, kes toob valguse ette pimedusse varjunud asjad ning teeb avalikuks inimsüdamete kavatsused; ja siis saab igaüks kiituse Jumalalt.\n"},"6":{"verse_nr":6,"verse":"Aga neid sõnu, vennad, olen ma tarvitanud enese ja Apollose kohta teie pärast, et te võiksite meilt õppida - mitte üle selle, mis on kirjutatud -, et te omavahel ei hoopleks ühe ega teise vastu.\n"},"7":{"verse_nr":7,"verse":"Sest mis sind siis esile tõstab? Mis sul on, mida sa ei oleks saanud? Aga kui sa selle oled saanud, mis sa siis kiitled, otsekui sa ei oleks seda saanud?\n"},"8":{"verse_nr":8,"verse":"Juba te olete küllalt söönud, juba te olete rikkaks läinud, juba te valitsete ilma meieta kuningatena! Jah, kui te tõesti oleksite juba kuningad, siis oleksime ka meie koos teiega kuningad!\n"},"9":{"verse_nr":9,"verse":"Mulle tundub, et Jumal on meid, apostleid, pannud kõige viimasele kohale nagu surmamõistetuid areenil kogu maailmale vaadata, nii inglitele kui inimestele.\n"},"10":{"verse_nr":10,"verse":"Meie oleme Kristuse pärast arutud, aga teie olete arukad Kristuses; meie oleme nõrgad, aga teie olete tugevad; teie olete aulised, aga meie oleme autud.\n"},"11":{"verse_nr":11,"verse":"Praeguse tunnini me kannatame nälga ja janu, ja oleme paljad, ja meid pekstakse rusikatega, ja meil ei ole kusagil asu.\n"},"12":{"verse_nr":12,"verse":"Ning me näeme vaeva oma kätega tööd tehes. Kui meid sõimatakse, siis me õnnistame, kui meid taga kiusatakse, siis me kannatame ära,\n"},"13":{"verse_nr":13,"verse":"kui meid halvustatakse, siis me räägime lahkesti. Me oleme nagu maailma kõntsaks saanud, kõigi jätiseks tänini.\n"},"14":{"verse_nr":14,"verse":"Ma ei kirjuta seda teie häbistamiseks, vaid et teid manitseda nagu oma armsaid lapsi.\n"},"15":{"verse_nr":15,"verse":"Sest kui teil oleks ka kümme tuhat kasvatajat Kristuses, ometi ei ole teil mitut isa - evangeeliumi kaudu olen mina teid sünnitanud Jeesuses Kristuses.\n"},"16":{"verse_nr":16,"verse":"Sellepärast ma kutsun teid üles: võtke mind eeskujuks!\n"},"17":{"verse_nr":17,"verse":"Just seepärast ma saatsin teile Timoteose, kes on mu armas ja ustav laps Issandas, et ta tuletaks teile meelde minu teeradu Kristuses Jeesuses, nõnda nagu ma õpetan kõikjal igas koguduses.\n"},"18":{"verse_nr":18,"verse":"Mõned on saanud suureliseks, nagu ma ei tulekski enam teie juurde.\n"},"19":{"verse_nr":19,"verse":"Aga ma tulen varsti teie juurde, kui Issand tahab, ja siis ma saan selguse mitte suurustlejate sõnade, vaid väe kohta.\n"},"20":{"verse_nr":20,"verse":"Sest Jumala riik ei ole ju sõnades, vaid väes.\n"},"21":{"verse_nr":21,"verse":"Mida te tahate: kas ma pean teie juurde tulema vitsaga või armastuse ja malbusega?\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Üldse kuuldub teie seas olevat kõlvatust, ja veel niisugust kõlvatust, mida ei ole paganategi hulgas, et keegi elavat oma võõrasemaga.\n"},"2":{"verse_nr":2,"verse":"Ent teie hooplete ega olegi kurvad ja ei kõrvaldagi oma keskelt seda, kes niisugust asja on teinud.\n"},"3":{"verse_nr":3,"verse":"Sest mina, ehkki ihulikult eemal, ent vaimus kohal, olen otsekui teie juures viibides juba teinud otsuse selle kohta, kes nõnda on elanud:\n"},"4":{"verse_nr":4,"verse":"meie Issanda Jeesuse nimel, kui teie ja minu vaim on  kokku juhitud meie Issanda Jeesuse väega,\n"},"5":{"verse_nr":5,"verse":"see mees tuleb loovutada saatanale ihu hävitamiseks, et vaim võiks pääseda Issanda päeval.\n"},"6":{"verse_nr":6,"verse":"Teie kiitlemine ei ole hea. Kas te ei tea, et pisut haputaignat teeb kogu taigna hapuks?\n"},"7":{"verse_nr":7,"verse":"Puhastage end vanast haputaignast, et te oleksite uus taigen, nõnda nagu te oletegi hapnemata leivad; sest ka meie paasatall Jeesus Kristus on tapetud.\n"},"8":{"verse_nr":8,"verse":"Pidagem siis pühi kasinuse ja tõe hapnemata leivaga, mitte vana haputaignaga, halbuse ja kurjuse haputaignaga.\n"},"9":{"verse_nr":9,"verse":"Ma kirjutasin teile ühes kirjas, et ärge suhelge kõlvatutega.\n"},"10":{"verse_nr":10,"verse":"Seda ma ei ütle üldiselt selle maailma kõlvatute või ahnete ja riisujate või ebajumalateenijate kohta, sest muidu peaksite maailmast ära minema.\n"},"11":{"verse_nr":11,"verse":"Aga nüüd ma kirjutan teile, et  ärge suhelge sellisega, keda nimetatakse vennaks ja kes on kõlvatu või ahne või ebajumalateenija või pilkaja või joodik või riisuja. Niisugusega ärge koos söögegi!\n"},"12":{"verse_nr":12,"verse":"Sest kas on minu asi kohut mõista nende üle, kes on väljas? Eks te mõista kohut nende üle, kes on sees?\n"},"13":{"verse_nr":13,"verse":"Nende üle, kes on väljas, mõistab kohut Jumal. Kõrvaldage siis kuri endi keskelt!\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Kui kellelgi teie seast on teisega sekeldusi, kuidas ta julgeb lasta kohut mõista ülekohtustel ja mitte pühadel?\n"},"2":{"verse_nr":2,"verse":"Või ei tea teie, et ükskord mõistavad pühad kohut kogu maailma üle? Ja kui te maailma üle kohut mõistate, kas te siis ei ole pädevad otsustama pisiasjus?\n"},"3":{"verse_nr":3,"verse":"Kas te ei tea, et ükskord me mõistame kohut inglitegi üle, miks siis mitte argielu asjus?\n"},"4":{"verse_nr":4,"verse":"Kui teil nüüd on sekeldusi argielus, kuidas te siis võite panna kohtumõistjateks neid, kellest kogudus ei pea üldse lugu?\n"},"5":{"verse_nr":5,"verse":"Seda ma ütlen teile häbistuseks. Kas siis teie seas ei ole ühtainsatki tarka, kes suudaks otsustada venna ja venna vahel?\n"},"6":{"verse_nr":6,"verse":"Vaid vend käib kohut vennaga, ja seda uskmatute ees!\n"},"7":{"verse_nr":7,"verse":"Juba see on halb, et te käite kohut üksteisega. Miks te pigem ei kannata ülekohut? Miks te pigem ei lase enesele kahju teha?\n"},"8":{"verse_nr":8,"verse":"Vaid teie ise teete ülekohut ja teete kahju, ja seda vendadele!\n"},"9":{"verse_nr":9,"verse":"Või te ei tea, et ülekohtused ei päri Jumala riiki? Ärge eksige: ei kõlvatud ega ebajumalateenijad, ei abielurikkujad ega lõbupoisid ega meestepilastajad,\n"},"10":{"verse_nr":10,"verse":"ei vargad ega ahned, ei joodikud ega pilkajad ega riisujad päri Jumala riiki!\n"},"11":{"verse_nr":11,"verse":"Ja sellised olid mõned teiegi seast. Kuid teie olete puhtaks pestud, te olete pühitsetud, te olete õigeks tehtud Issanda Jeesuse Kristuse nimes ja meie Jumala Vaimus.\n"},"12":{"verse_nr":12,"verse":"Öeldakse: „Mulle on kõik lubatud!” - Siiski kõigest ei ole kasu. „Mulle on kõik lubatud!” - Siiski miski ärgu saagu meelevalda minu üle!\n"},"13":{"verse_nr":13,"verse":"„Toit on kõhu jaoks ja kõht toidu jaoks.\" - Siiski Jumal teeb lõpu nii sellele kui tollele. Aga ihu ei ole hooruse jaoks, vaid Issanda jaoks ja Issand ihu jaoks.\n"},"14":{"verse_nr":14,"verse":"Ent Jumal on Issanda üles äratanud ja äratab meidki üles oma väe läbi.\n"},"15":{"verse_nr":15,"verse":"Kas te ei tea, et teie ihud on Kristuse ihu liikmed? Kas ma võiksin siis võtta Kristuse liikmed ning teha nad hoora liikmeteks? Ei mingil juhul!\n"},"16":{"verse_nr":16,"verse":"Või kas te ei tea, et see, kes hoiab hoora poole, on temaga üks ihu? Sest nagu Jumal ütleb: „Need kaks saavad üheks.”\n"},"17":{"verse_nr":17,"verse":"Aga kes hoiab Issanda poole, see on temaga üks vaim.\n"},"18":{"verse_nr":18,"verse":"Põgenege kõlvatuse eest! Mis tahes patt, mida inimene iganes teeks, on väljaspool tema ihu. Kuid kes hoorab, see patustab iseenese ihu vastu.\n"},"19":{"verse_nr":19,"verse":"Või kas te ei tea, et teie ihu on teis oleva Püha Vaimu tempel, kelle te olete saanud Jumalalt, ning et teie ei ole iseenese päralt?\n"},"20":{"verse_nr":20,"verse":"Sest te olete kallilt ostetud. Austage siis Jumalat oma ihus!\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Nüüd selle kohta, millest te kirjutasite: „On hea, kui mees ei puutuks naist.”\n"},"2":{"verse_nr":2,"verse":"Aga igasuguse kõlvatuse vastu olgu igal mehel oma naine ja igal naisel oma mees.\n"},"3":{"verse_nr":3,"verse":"Mees täitku oma kohustust naise vastu ja nõndasamuti ka naine mehe vastu.\n"},"4":{"verse_nr":4,"verse":"Naisel ei ole meelevalda oma ihu üle, vaid tema mehel, ja samuti ei ole mehel meelevalda oma ihu üle, vaid tema naisel.\n"},"5":{"verse_nr":5,"verse":"Ärge keelake end teineteisele muidu, kui ehk ainult kokkuleppel ajutiseks, et pühenduda palvetamisele, ja tulge jälle ühte, et saatan ei saaks teid kiusata teie taltsutamatuse kaudu.\n"},"6":{"verse_nr":6,"verse":"Aga ma ei ütle seda käsuna, vaid mööndusena.\n"},"7":{"verse_nr":7,"verse":"Ma tahaksin, et kõik inimesed oleksid nõnda nagu mina. Kuid igaühel on oma armuand Jumalalt, ühel nõnda, teisel teisiti.\n"},"8":{"verse_nr":8,"verse":"Vallalistele ja leskedele ma ütlen, et neil läheks paremini, kuid nad jääksid nõnda nagu minagi.\n"},"9":{"verse_nr":9,"verse":"Kui nad aga ei suuda end taltsutada, siis nad abiellugu, sest parem on abielluda kui himudes põleda.\n"},"10":{"verse_nr":10,"verse":"Aga abielus olijaid ei käsi mina, vaid Issand: Naine ärgu mingu mehest lahku;\n"},"11":{"verse_nr":11,"verse":"kui ta aga siiski on lahkunud, siis ta jäägu üksikuks või leppigu oma mehega ära! Ja mees ärgu hüljaku naist!\n"},"12":{"verse_nr":12,"verse":"Aga muude kohta ei ütle Issand, vaid mina: Kui kellelgi vennal on uskmatu naine ja naisele meeldib temaga elada, siis ta ärgu lahutagu end naisest!\n"},"13":{"verse_nr":13,"verse":"Ja kui kellelgi naisel on uskmatu mees ja mehele meeldib temaga elada, siis ta ärgu lahutagu end mehest,\n"},"14":{"verse_nr":14,"verse":"sest uskmatu mees on pühitsetud naise läbi ja uskmatu naine on pühitsetud mehe läbi, sest muidu oleksid teie lapsed rüvedad, aga nüüd on nad pühad.\n"},"15":{"verse_nr":15,"verse":"Kui nüüd uskmatu pool lahkub, siis lahkugu pealegi, sellistel juhtudel ei ole vend ega õde orjastatud. Jumal on teid kutsunud elama rahus.\n"},"16":{"verse_nr":16,"verse":"Sest millest sa tead, naine, et sa oma mehe päästad? Või millest sa tead, mees, et sa oma naise päästad?\n"},"17":{"verse_nr":17,"verse":"Siiski, nagu Issand igaühele on jaganud, nagu Jumal igaühe on kutsunud, nii ta jätkaku! Ja nõnda ma korraldan kõigis kogudustes.\n"},"18":{"verse_nr":18,"verse":"Kui keegi on kutsutud ümberlõigatuna, ärgu ta seda varjaku; kui keegi on kutsutud eesnahaga, ärgu lasku ennast ümber lõigata!\n"},"19":{"verse_nr":19,"verse":"Ümberlõikamine ei ole midagi ja eesnahk ei ole midagi, vaid oluline on Jumala käskude pidamine.\n"},"20":{"verse_nr":20,"verse":"Igaüks püsigu selles kutses, milles ta on kutsutud!\n"},"21":{"verse_nr":21,"verse":"Kui sa oled kutsutud orjana, ära hooli sellest; aga kui sa võiksid saada vabaks, kasuta pigem seda!\n"},"22":{"verse_nr":22,"verse":"Sest orjana Issanda poolt kutsutu on Issanda vabakslastu, niisamuti vabana kutsutu on Kristuse ori.\n"},"23":{"verse_nr":23,"verse":"Te olete kallilt ostetud, ärge saage inimeste orjaks!\n"},"24":{"verse_nr":24,"verse":"Vennad, püsigu igaüks Jumala ees selles, milles ta on kutsutud!\n"},"25":{"verse_nr":25,"verse":"Neitsite kohta mul ei ole Issanda käsku, aga ma annan nõu nagu see, kes on saanud usaldatavaks Issanda halastuse kaudu.\n"},"26":{"verse_nr":26,"verse":"Niisiis pean ma heaks seda, et eelseisva kitsikuse pärast on inimesele kasulik olla nii, nagu ta on.\n"},"27":{"verse_nr":27,"verse":"Kui sa oled seotud naisega, siis ära püüa vabaneda, kui sa oled naisest valla, siis ära otsi naist!\n"},"28":{"verse_nr":28,"verse":"Aga kui sa ka abiellud, sa ei tee pattu, ja kui neitsi abiellub, ta ei tee pattu. Kuid ihulikku viletsust saavad niisugused küll kannatada, mina aga säästaksin teid.\n"},"29":{"verse_nr":29,"verse":"Aga seda ma ütlen, vennad: aeg on piiratud. Sellepärast siis need, kellel on naised, olgu nii, otsekui neil ei oleks,\n"},"30":{"verse_nr":30,"verse":"ja need, kes nutavad, otsekui nad ei nutaks, ja kes rõõmustavad, otsekui nad ei rõõmustaks, ja kes ostavad, otsekui nad ei oleks omanikud,\n"},"31":{"verse_nr":31,"verse":"ja kes seda maailma kasutavad, otsekui nad ei kasutaks seda. Sest praeguse maailma pale on möödumas.\n"},"32":{"verse_nr":32,"verse":"Aga mina tahaksin, et te oleksite ilma mureta. Vallaline mees muretseb Issandale kuuluva pärast, kuidas ta võiks meeldida Issandale.\n"},"33":{"verse_nr":33,"verse":"Aga naisemees muretseb maailma asjade pärast, kuidas ta võiks meeldida naisele,\n"},"34":{"verse_nr":34,"verse":"ja nii on ta lõhestatud. Ja vallaline naine või neitsi muretseb Issandale kuuluva pärast, kuidas ta võiks olla püha nii ihu kui vaimu poolest, aga abielunaine muretseb maailma asjade pärast, kuidas ta võiks meeldida mehele.\n"},"35":{"verse_nr":35,"verse":"Seda ma ütlen teie endi kasuks, mitte selleks, et teile kaela heita silmust, vaid et te elaksite viisakalt ja püsiksite kõrvalekaldumatult Issandas.\n"},"36":{"verse_nr":36,"verse":"Aga kui keegi arvab, et ta ei käitu oma neitsiga sündsalt, kui selle paras iga on möödumas ja nõnda peab sündima, siis ta tehku, kuidas tahab! Ta ei tee pattu; nad abiellugu!\n"},"37":{"verse_nr":37,"verse":"Kes aga jääb kindlaks oma südames, kellele abiellumine ei ole paratamatu, kellel on meelevald oma tahtmise üle ning kes on oma südames otsustanud jätta oma kaaslase neitsiks, see teeb hästi.\n"},"38":{"verse_nr":38,"verse":"Niisiis, kes oma neitsiga abiellub, teeb hästi, aga kes ei abiellu, teeb paremini.\n"},"39":{"verse_nr":39,"verse":"Naine on seotud niikaua, kui ta mees elab. Aga kui ta mees on läinud magama, on naine vaba abielluma kellega tahab, ent see sündigu Issandas.\n"},"40":{"verse_nr":40,"verse":"Aga ta on õndsam, kui ta jääb, nagu ta on. See on minu arvamus. Aga ma mõtlen, et minulgi on Jumala Vaim.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ebajumalatele ohverdatud liha kohta te ütlete: „Me teame, et meil kõigil on tunnetus.” Tunnetus teeb suureliseks, aga  armastus ehitab.\n"},"2":{"verse_nr":2,"verse":"Kui kellelegi tundub, et ta on midagi tunnetanud, siis ta pole veel tunnetanud, kuidas peab tunnetama.\n"},"3":{"verse_nr":3,"verse":"Aga kui keegi armastab Jumalat, selle on Jumal ära tundnud.\n"},"4":{"verse_nr":4,"verse":"Ebajumalatele ohverdatud liha söömise kohta te ütlete: „Me teame, et maailmas ei ole olemas ühtegi ebajumalat ning et ei ole muud Jumalat kui üks.”\n"},"5":{"verse_nr":5,"verse":"Jah, kui olekski nõndanimetatud jumalaid, olgu taevas või maa peal, nõnda nagu inimeste meelest on jumalaid palju ja isandaid palju,\n"},"6":{"verse_nr":6,"verse":"siis meie jaoks on ometi ainult üks Jumal, Isa,kellest on kõik asjad, ja meie tema juurde teel,ning üks Issand, Jeesus Kristus,kelle läbi on kõik, ja ka meie tema läbi.\n"},"7":{"verse_nr":7,"verse":"Kuid kõikidel ei ole seda tunnetust. Mõned ju söövad harjumusest ebajumalatega tänini seda liha just nagu ebajumalale ohverdatut, ja nende sisetunne, nõrk nagu see on, saab määritud.\n"},"8":{"verse_nr":8,"verse":"Söök ei vii meid Jumalale lähemale. Kui me ei söö, ei jää me millestki ilma, ega saa me mingit kasu, kui sööme.\n"},"9":{"verse_nr":9,"verse":"Vaadake aga, et see teie meelevald kuidagi ei saaks komistuseks nõrkadele!\n"},"10":{"verse_nr":10,"verse":"Sest kui sind, kellel on tunnetus, näeb ebajumala kojas lauas istuvat keegi, eks siis tema sisetunnet, nõrka nagu see on, juhatata ebajumalate ohvriliha söömisele?\n"},"11":{"verse_nr":11,"verse":"Siis hukkub ju sinu tunnetuse tõttu nõrk vend, kelle pärast Kristus on surnud.\n"},"12":{"verse_nr":12,"verse":"Aga kui te nõnda patustate vendade vastu ja haavate nende nõrka sisetunnet, siis te patustate Kristuse vastu.\n"},"13":{"verse_nr":13,"verse":"Seepärast, kui söök viib kiusatusse mu venna, siis ma enam kunagi ei söö liha, et ma oma venda ei viiks kiusatusse.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Eks ma ole vaba? Eks ma ole apostel? Eks ma ole näinud Jeesust, meie Issandat? Eks teie ole minu töö Issandas?\n"},"2":{"verse_nr":2,"verse":"Kui ma teistele ei ole apostel, siis teile olen ma seda ometi, sest teie olete minu apostliameti pitser Issandas.\n"},"3":{"verse_nr":3,"verse":"Minu kaitsekõne neile mu arvustajaile on see:\n"},"4":{"verse_nr":4,"verse":"Kas meil ei ole õigust süüa ja juua?\n"},"5":{"verse_nr":5,"verse":"Kas meil ei ole õigust kaasa võtta õdede hulgast naist, nagu teevad muud apostlid ja Issanda vennad ning Keefas?\n"},"6":{"verse_nr":6,"verse":"Või ei ole ainult minul ja Barnabasel õigust olla vaba kehalisest tööst?\n"},"7":{"verse_nr":7,"verse":"Kes läheb iial sõduriks omal palgal? Kes istutab viinamäe ega söö selle vilja? Või kes hoiab karja ega joo kariloomade piima?\n"},"8":{"verse_nr":8,"verse":"Kas ma räägin seda inimlikul pinnal? Eks ütle sedasama ka Seadus?\n"},"9":{"verse_nr":9,"verse":"On ju Moosese Seaduses kirjutatud: „Ära seo kinni pahmast tallava härja suud!” Kas Jumal hoolitseb härgade eest?\n"},"10":{"verse_nr":10,"verse":"Eks ta ütle seda pigem meie pärast? Meie pärast on ju kirjutatud, et kündja peab kündma lootuses ning rehepeksja peksma lootuses, et ta saab sellest osa.\n"},"11":{"verse_nr":11,"verse":"Kui me oleme külvanud teile vaimulikke ande, on see siis suur asi, kui me tahaksime lõigata teie ainelisi ande?\n"},"12":{"verse_nr":12,"verse":"Kui juba teistel on niisugune õigus saada teilt see osa, eks meil ole siis ammugi?Kuid me ei ole seda õigust kasutanud, vaid me lepime kõigega, et me kuidagiviisi ei saaks takistuseks Kristuse evangeeliumile.\n"},"13":{"verse_nr":13,"verse":"Eks teie tea, et need, kes pühi toiminguid toimetavad, söövad pühakoja omast, ja et need, kes altari juures teenivad, saavad oma osa altarilt?\n"},"14":{"verse_nr":14,"verse":"Nõnda on Issand ka korraldanud, et evangeeliumi kuulutajad võivad elada evangeeliumist.\n"},"15":{"verse_nr":15,"verse":"Kuid mina ei ole sellest kasutanud midagi. Aga ma ei kirjuta seda selleks, et mulle edaspidi nõnda peaks sündima, sest meelsamini ma pigem sureksin, kui... Keegi ei saa minu kiitlemist tühjaks teha.\n"},"16":{"verse_nr":16,"verse":"Sest kui ma evangeeliumi kuulutan, ei saa ma sellega kiidelda, kuna see kohustus on pandud mu peale, ja häda mulle, kui ma evangeeliumi ei kuuluta!\n"},"17":{"verse_nr":17,"verse":"Sest kui ma teen seda vabatahtlikult, siis ma saan palka, kui aga sunniviisil, siis on see ometi minu kätte usaldatud majapidamine.\n"},"18":{"verse_nr":18,"verse":"Mis siis on minu palk? See, et ma evangeeliumi kuulutades levitan evangeeliumi tasuta, nii et ma ei tarvita oma õigust, mis käib evangeeliumiga koos.\n"},"19":{"verse_nr":19,"verse":"Sest ehk ma küll olen sõltumatu kõigist inimestest, hakkasin ma kõikide orjaks, et võita võimalikult palju.\n"},"20":{"verse_nr":20,"verse":"Ma olen saanud juutidele juudiks, et võita juute, Seaduse all olijatele - ehkki ma ise küll ei ole seadusealune - olen saanud seadusealuseks, et võita seadusealuseid.\n"},"21":{"verse_nr":21,"verse":"Seaduseta olijatele ma olen saanud seadusetuks - ehkki ma ise ei ole ilma Jumala seaduseta, vaid Kristuse seaduses -, et võita neid, kes elavad Seaduseta,\n"},"22":{"verse_nr":22,"verse":"nõrkadele ma olen saanud nõrgaks, et võita nõrku. Ma olen kõigile saanud kõigeks, et igal juhul mõned päästa.\n"},"23":{"verse_nr":23,"verse":"Aga seda kõike ma teen evangeeliumi pärast, et saada selle kaasosaliseks.\n"},"24":{"verse_nr":24,"verse":"Eks te tea, et kes võidu jooksevad, need jooksevad küll kõik, kuigi auhinna saab ainult üks? Jookske nõnda, et teie selle saate!\n"},"25":{"verse_nr":25,"verse":"Ent iga võistleja on kasin kõiges; nemad küll selleks, et saada närtsivat pärga, aga meie, et saada närtsimatut.\n"},"26":{"verse_nr":26,"verse":"Sellepärast ma jooksen, aga mitte nagu pimesi; ma võitlen, aga mitte nagu tuult pekstes,\n"},"27":{"verse_nr":27,"verse":"vaid ma löön oma ihu ja teen ta oma orjaks, et muile jutlustades ma ise ei muutuks väärituks.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Vennad, ma ei taha, et teil jääks teadmata, et kõik meie esiisad olid pilve all ja kõik läksid läbi mere\n"},"2":{"verse_nr":2,"verse":"ja kõik ristiti Moosesesse pilves ja meres,\n"},"3":{"verse_nr":3,"verse":"ja kõik sõid sama vaimulikku rooga\n"},"4":{"verse_nr":4,"verse":"ja kõik jõid sama vaimulikku jooki, sest nad jõid vaimulikust kaljust, mis saatis neid; see kalju oli aga Kristus.\n"},"5":{"verse_nr":5,"verse":"Kuid enamik neist ei olnud Jumalale meelepärased ning nad löödi maha kõrbes.\n"},"6":{"verse_nr":6,"verse":"Need lood on saanud meile näiteiks, et meie ei himustaks kurja, nii nagu nemad himustasid.\n"},"7":{"verse_nr":7,"verse":"Ärge ka saage ebajumalateenijateks, nõnda kui mõned neist, nagu on kirjutatud: „Rahvas istus maha sööma ja jooma ning tõusis üles mängima.”\n"},"8":{"verse_nr":8,"verse":"Ärgem ka langegem kõlvatusse, nõnda kui mõned neist langesid ning ühel päeval hukkus kakskümmend kolm tuhat.\n"},"9":{"verse_nr":9,"verse":"Ärgem ka kiusakem Issandat, nagu mõned neist kiusasid ning hukkusid madude läbi.\n"},"10":{"verse_nr":10,"verse":"Ärge ka nurisege, nagu mõned neist nurisesid ning hukkusid laastaja käe läbi.\n"},"11":{"verse_nr":11,"verse":"Aga kõik see sai neile osaks näite pärast ning on kirjutatud hoiatuseks meile, kelle ajal jõuab kätte ajastu lõpp.\n"},"12":{"verse_nr":12,"verse":"Niisiis, kes enese arvab seisvat, vaadaku, et ta ei langeks!\n"},"13":{"verse_nr":13,"verse":"Senini pole teid tabanud muu kui inimlik kiusatus. Aga Jumal on ustav, kes ei luba teid kiusata rohkem, kui te suudate taluda, vaid koos kiusatusega valmistab ka väljapääsu, nii et te suudate taluda.\n"},"14":{"verse_nr":14,"verse":"Just seepärast, mu armsad, põgenege ebajumalateenistuse eest!\n"},"15":{"verse_nr":15,"verse":"Ma räägin teile kui arusaajaile, otsustage ise, mida ma räägin:\n"},"16":{"verse_nr":16,"verse":"Õnnistuse karikas, mida me õnnistame, - eks see ole Kristuse vere osadus? Leib, mida me murrame, - eks see ole Kristuse ihu osadus?\n"},"17":{"verse_nr":17,"verse":"Et leib on üks, siis ka meie, paljud, oleme üks ihu, sest me kõik saame osa sellest ühest leivast.\n"},"18":{"verse_nr":18,"verse":"Vaadake neid, kes ihu poolest on Iisrael! Eks need, kes ohvreid söövad, ole altari osaduses?\n"},"19":{"verse_nr":19,"verse":"Mida ma siis nüüd ütlen? Kas seda, et ebajumalaohver on midagi? Või et ebajumal on midagi?\n"},"20":{"verse_nr":20,"verse":"Ei! Vaid ma ütlen, et seda, mida ohverdatakse, ei ohverdata Jumalale, vaid kurjadele vaimudele. Aga ma ei taha, et teie saaksite kurjade vaimude kaaslasteks.\n"},"21":{"verse_nr":21,"verse":"Te ei või juua Issanda karikast ja kurjade vaimude karikast, te ei või osa saada Issanda lauast ja kurjade vaimude lauast.\n"},"22":{"verse_nr":22,"verse":"Või tahame Issandat teha kiivaks? Kas oleme temast tugevamad?\n"},"23":{"verse_nr":23,"verse":"Öeldakse: „Kõik on lubatud!” - Siiski kõigest ei ole kasu. „Kõik on lubatud!” - Siiski kõik ei ehita kogudust.\n"},"24":{"verse_nr":24,"verse":"Ärgu ükski otsigu oma, vaid teise kasu!\n"},"25":{"verse_nr":25,"verse":"Kõike, mida lihaturul müüakse, sööge, ja ärge hakake kõhklema sisetunde pärast,\n"},"26":{"verse_nr":26,"verse":"sest maa ja tema täius on Issanda päralt!\n"},"27":{"verse_nr":27,"verse":"Kui keegi uskmatuist kutsub teid külla ja te tahate minna, siis sööge kõike, mida teile ette pannakse, kõhklemata sisetunde pärast.\n"},"28":{"verse_nr":28,"verse":"Kui aga keegi peaks teile ütlema: „See on ohvriliha”, siis ärge sööge selle inimese pärast, kes tegi märkuse, ning sisetunde pärast.\n"},"29":{"verse_nr":29,"verse":"Aga ma ei räägi sinu, vaid teise sisetundest.Sa ehk ütled: „Mispärast peab nüüd teise sisetunne minu vabaduse suhtes olema määrav?\n"},"30":{"verse_nr":30,"verse":"Kui mina seda tänuga vastu võtan, miks mind siis teotatakse selle pärast, mille eest ma tänan?”\n"},"31":{"verse_nr":31,"verse":"Niisiis, kas te nüüd sööte või joote või teete midagi muud - tehke seda Jumala austamiseks!\n"},"32":{"verse_nr":32,"verse":"Ärge olge komistuseks ei juutidele ega kreeklastele ega Jumala kogudusele,\n"},"33":{"verse_nr":33,"verse":"nii nagu minagi püüan igati kõigile meeldida ning ei otsi oma, vaid paljude kasu, et nad päästetaks.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Võtke mind eeskujuks, nagu mina võtan Kristuse!\n"},"2":{"verse_nr":2,"verse":"Ma kiidan teid, vennad, et te mind igati meeles peate ja hoiate pärimusi, nõnda nagu ma need teile andsin.\n"},"3":{"verse_nr":3,"verse":"Aga ma tahan, et te teaksite: Kristus on iga mehe pea, aga mees on naise pea, ja Jumal on Kristuse pea.\n"},"4":{"verse_nr":4,"verse":"Iga mees, kes kaetud peaga palvetab või prohvetlikult kõneleb, häbistab oma pead.\n"},"5":{"verse_nr":5,"verse":"Ja iga naine, kes paljapäi palvetab või prohvetlikult kõneleb, häbistab oma pead, sest see on otse nõnda, nagu oleks ta paljakspöetu.\n"},"6":{"verse_nr":6,"verse":"Kui naine ei kata oma pead, siis ta lasku ka oma juuksed maha lõigata; kui aga naisele on häbiks lasta juukseid lõigata või pead paljaks pügada, siis ta katku oma pea kinni!\n"},"7":{"verse_nr":7,"verse":"Mees ei ole kohustatud oma pead katma, kuna ta on Jumala kuju ja aupaiste, naine aga on mehe aupaiste.\n"},"8":{"verse_nr":8,"verse":"Sest mees ei ole ju naisest, vaid naine mehest,\n"},"9":{"verse_nr":9,"verse":"ega ole ka mees loodud naise pärast, vaid naine mehe pärast.\n"},"10":{"verse_nr":10,"verse":"Seepärast on naine kohustatud kandma meelevalla tunnust pea peal inglite pärast.\n"},"11":{"verse_nr":11,"verse":"Ometi ei ole Issanda ees mees ilma naiseta midagi ega naine ilma meheta midagi,\n"},"12":{"verse_nr":12,"verse":"sest nii nagu naine on mehest, nõnda on ka mees naise läbi, aga kõik on Jumalast.\n"},"13":{"verse_nr":13,"verse":"Otsustage ise: kas naisel on kohane paluda Jumalat paljapäi?\n"},"14":{"verse_nr":14,"verse":"Eks loodus ise õpeta teile, et mehele ei ole auks kanda pikki juukseid,\n"},"15":{"verse_nr":15,"verse":"aga kui naine kannab pikki juukseid, siis on see temale auks, sest pikad juuksed on talle antud katte eest.\n"},"16":{"verse_nr":16,"verse":"Kui aga keegi kavatseb kiusu ajada, siis ta teadku, et meil ega Jumala kogudustel ei ole seesugust kommet.\n"},"17":{"verse_nr":17,"verse":"Kuid seda käskides ma ei kiida teid, sest teie kokkutulekud ei ole teile kasuks, vaid kahjuks.\n"},"18":{"verse_nr":18,"verse":"Sest esmalt ma kuulen, et kui te tulete kokku kogudusena, esineb teie seas lõhesid, ja osalt ma usun seda.\n"},"19":{"verse_nr":19,"verse":"Teie seas peabki ju olema lahkarvamusi, et tunnustatud teie seast saaksid avalikuks.\n"},"20":{"verse_nr":20,"verse":"Kui te nüüd kokku tulete, siis ei saa pidada Issanda õhtusöömaaega,\n"},"21":{"verse_nr":21,"verse":"sest igaüks võtab sööma asudes ette omaenda toidu, ja mõni jääb nälga, ja mõni on joobnud.\n"},"22":{"verse_nr":22,"verse":"Kas teil siis tõesti ei ole kodasid, kus te võite süüa ja juua? Või te põlastate Jumala kogudust ja häbistate neid, kel midagi ei ole? Mis ma pean teile ütlema? Kas pean teid kiitma? Selle poolest ma teid küll ei kiida.\n"},"23":{"verse_nr":23,"verse":"Sest mina olen Issandalt saanud, mida ma olen andnud teilegi: et Issand Jeesus sel ööl, mil tema ära anti, võttis leiva,\n"},"24":{"verse_nr":24,"verse":"tänas, murdis ja ütles: „See on minu ihu, mis teie eest antakse. Tehke seda minu mälestuseks!”\n"},"25":{"verse_nr":25,"verse":"Selsamal kombel võttis ta ka karika pärast õhtusöömaaega ja ütles: „See karikas on uus leping minu veres. Nii sagedasti kui te sellest joote, tehke seda minu mälestuseks!”\n"},"26":{"verse_nr":26,"verse":"Sest iga kord, kui te seda leiba sööte ja karikast joote, kuulutate teie Issanda surma, kuni tema tuleb.\n"},"27":{"verse_nr":27,"verse":"Niisiis, kes iial seda leiba sööb või Issanda karikast joob vääritul viisil, on süüdi Issanda ihu ja vere vastu.\n"},"28":{"verse_nr":28,"verse":"Inimene katsugu ennast läbi ja alles siis söögu sellest leivast ja joogu sellest karikast!\n"},"29":{"verse_nr":29,"verse":"Sest kes sööb ja joob, see sööb ja joob enesele nuhtlust, kui ta ei anna aru sellest ihust.\n"},"30":{"verse_nr":30,"verse":"Seepärast ongi teie seas palju nõrku ja põduraid ning paljud on surnud.\n"},"31":{"verse_nr":31,"verse":"Kui me aga iseenda üle õigesti otsustame, siis ei mõisteta meid hukka;\n"},"32":{"verse_nr":32,"verse":"kui meie eneste üle mõistame kohut, siis Issand kasvatab meid, et meid koos maailmaga hukka ei mõistetaks.\n"},"33":{"verse_nr":33,"verse":"Niisiis, mu vennad, kui te tulete kokku sööma, siis oodake üksteist.\n"},"34":{"verse_nr":34,"verse":"Kui kellelgi on nälg, siis ta söögu enne kodus, et te ei tuleks kokku nuhtluseks. Muud asjad ma korraldan siis, kui tulen.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Vaimuandide suhtes, vennad, ei taha ma jätta teid teadmatusse.\n"},"2":{"verse_nr":2,"verse":"Te teate, et kui te olite paganad, siis te läksite tummade ebajumalate juurde, just nagu oleks teid tagant sunnitud.\n"},"3":{"verse_nr":3,"verse":"Seepärast ma teatan teile, et ükski, kes Jumala Vaimus räägib, ei ütle: „Neetud olgu Jeesus!” ning ükski ei suuda öelda: „Jeesus on Issand!” muidu kui Pühas Vaimus.\n"},"4":{"verse_nr":4,"verse":"Armuandides on küll erinevusi, aga Vaim on seesama,\n"},"5":{"verse_nr":5,"verse":"ja teenimisviisides on erinevusi, aga Issand on seesama,\n"},"6":{"verse_nr":6,"verse":"ja väeavaldustes on erinevusi, aga Jumal on seesama, kes teeb kõike kõikides.\n"},"7":{"verse_nr":7,"verse":"Aga igaühele antakse Vaimu avaldus ühiseks kasuks.\n"},"8":{"verse_nr":8,"verse":"Nii antakse ühele Vaimu kaudu tarkusesõna, teisele aga tunnetusesõna sellesama Vaimu poolt;\n"},"9":{"verse_nr":9,"verse":"ühele usku sessamas Vaimus, teisele aga tervendamise armuande ikka samas Vaimus;\n"},"10":{"verse_nr":10,"verse":"ühele väge imetegudeks, teisele prohvetlikku kuulutamist, kolmandale võimet eristada vaime; ühele mitmesuguseid võõraid keeli, teisele aga keelte tõlgendamist.\n"},"11":{"verse_nr":11,"verse":"Aga kõike seda teeb üks ja sama Vaim, jagades igaühele eriosa, nõnda nagu tema tahab.\n"},"12":{"verse_nr":12,"verse":"Sest nii nagu ihu on üks tervik ja sel on palju liikmeid, aga kõik selle ihu liikmed, kuigi neid on palju, on üks ihu, nõnda on ka Kristus.\n"},"13":{"verse_nr":13,"verse":"Sest meie kõik oleme ühe Vaimuga ristitud üheks ihuks, olgu juudid või kreeklased, olgu orjad või vabad, ning me kõik oleme joodetud ühe Vaimuga.\n"},"14":{"verse_nr":14,"verse":"Sest ihu ei ole üks liige, vaid paljud liikmed.\n"},"15":{"verse_nr":15,"verse":"Kui jalg ütleks: „Et ma ei ole käsi, siis ma ei kuulu ihusse”, kas ta sellepärast ei kuulu ihusse?\n"},"16":{"verse_nr":16,"verse":"Ja kui kõrv ütleks: „Et ma ei ole silm, siis ma ei kuulu ihusse”, kas ta sellepärast ei kuulu ihusse?\n"},"17":{"verse_nr":17,"verse":"Kui kogu ihu oleks silm, kuhu jääks siis kuulmine? Kui kogu ihu oleks kuulmine, kuhu jääks siis haistmine?\n"},"18":{"verse_nr":18,"verse":"Aga nüüd on Jumal seadnud iga üksiku liikme ihu külge, nõnda nagu tema tahtis.\n"},"19":{"verse_nr":19,"verse":"Kui aga need kõik oleksid üks liige, kuhu jääks siis ihu?\n"},"20":{"verse_nr":20,"verse":"Nüüd on aga küll palju liikmeid, kuid üks ihu.\n"},"21":{"verse_nr":21,"verse":"Ent silm ei või öelda käele: „Mul ei ole sind tarvis!” või jälle pea jalgadele: „Mul ei ole teid tarvis!”,\n"},"22":{"verse_nr":22,"verse":"vaid hoopis vastupidi - need ihuliikmed, mis tunduvad olevat nõrgemad, on tingimata vajalikud,\n"},"23":{"verse_nr":23,"verse":"ja neid, mis meile ihus tunduvad olevat autumad, ümbritseme erilise auga, ning oma näotuile liikmeile anname rohkem nägusust.\n"},"24":{"verse_nr":24,"verse":"Meie nägusail liikmeil ei ole seda ju tarvis. Kuid Jumal on ihu nõnda seadnud, et ta on andnud puudulikumale rohkem au,\n"},"25":{"verse_nr":25,"verse":"et ihus ei oleks lõhestumist, vaid et liikmed üksmeelselt muretseksid üksteise eest.\n"},"26":{"verse_nr":26,"verse":"Ja kui üks liige kannatab, siis kannatavad koos temaga kõik liikmed, ja kui ühte liiget austatakse, siis rõõmustavad sellest ühtlasi kõik liikmed.\n"},"27":{"verse_nr":27,"verse":"Teie olete aga Kristuse ihu ning igaüks omast kohast tema liikmed.\n"},"28":{"verse_nr":28,"verse":"Ja Jumal on seadnud koguduses esmalt mõned apostleiks, teiseks prohveteiks, kolmandaks õpetajaiks; seejärel tulevad imeteod,  seejärel armuannid tervendamiseks, abistamiseks, juhtimiseks, mitmesugusteks keelteks.\n"},"29":{"verse_nr":29,"verse":"Ega kõik ole apostlid? Ega kõik prohvetid? Ega kõik õpetajad?\n"},"30":{"verse_nr":30,"verse":"Ega kõigil ole tervendamisandisid? Ega kõik räägi keeli? Ega kõik tõlgenda neid?\n"},"31":{"verse_nr":31,"verse":"Aga taotlege suuremaid armuande!Ja ma näitan teile veel ülevama tee.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Kui ma räägiksin inimeste ja inglite keeli,aga mul ei oleks armastust,siis ma oleksin kumisev vasknõu või kõlisev kuljus.\n"},"2":{"verse_nr":2,"verse":"Ja kui mul oleks prohvetianneja ma teaksin kõiki saladusija ma tunnetaksin kõikeja kui mul oleks kogu usk,nii et ma võiksin mägesid teisale tõsta,aga mul ei oleks armastust,siis poleks minust ühtigi.\n"},"3":{"verse_nr":3,"verse":"Ja kui ma kõik oma vara ära jagaksinja kui ma oma ihu annaksin põletada,aga mul ei oleks armastust,siis ma ei saavutaks midagi.\n"},"4":{"verse_nr":4,"verse":"Armastus on pika meelega,armastus hellitab,ta ei ole kade,armastus ei kelgi ega hoople,\n"},"5":{"verse_nr":5,"verse":"ta ei käitu näotult,ta ei otsi omakasu,ta ei ärritu.Ta ei jäta meelde paha,\n"},"6":{"verse_nr":6,"verse":"tal ei ole rõõmu ülekohtust,aga ta rõõmustab tõe üle.\n"},"7":{"verse_nr":7,"verse":"Ta lepib kõigega,ta usub kõike,ta loodab kõike,ta talub kõike.\n"},"8":{"verse_nr":8,"verse":"Armastus ei hääbu kunagi.Olgu ennustused - need kõrvaldatakse,olgu keeled - need vaibuvad,olgu tunnetus - see lõpeb ära.\n"},"9":{"verse_nr":9,"verse":"Sest poolikult me tunnetameja poolikult me ennustame,\n"},"10":{"verse_nr":10,"verse":"aga kui tuleb täielik,siis kõrvaldatakse poolik.\n"},"11":{"verse_nr":11,"verse":"Kui ma olin väeti laps,siis ma rääkisin nagu väeti laps,mõtlesin nagu väeti laps,arutlesin nagu väeti laps.Aga kui ma sain meheks,jätsin ma kõrvale väeti lapse kombed.\n"},"12":{"verse_nr":12,"verse":"Praegu me näeme aimamisi nagu peeglist,siis aga palgest palgesse.Praegu ma tunnetan poolikult,siis aga tunnetan täiesti,nagu minagi olen täiesti tunnetatud.\n"},"13":{"verse_nr":13,"verse":"Ent nüüd jääb usk, lootus, armastus, need kolm,aga suurim neist on armastus.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Taotlege armastust ja olge innukad nõudma vaimuande, eriti prohvetlikult kõnelemist!\n"},"2":{"verse_nr":2,"verse":"Sest kes räägib keeli, ei räägi inimestele, vaid Jumalale, sest keegi ei mõista teda, ta räägib vaimu ajel ju saladusi.\n"},"3":{"verse_nr":3,"verse":"Aga kes prohvetlikult kõneleb, see kõneleb inimestele nende ehitamiseks ja julgustamiseks ja lohutamiseks.\n"},"4":{"verse_nr":4,"verse":"Kes keeli räägib, ehitab iseennast, prohvetlikult kõneleja ehitab aga kogudust.\n"},"5":{"verse_nr":5,"verse":"Ma tahaksin, et teie kõik räägiksite keeli, aga veel enam, et te kõneleksite prohvetlikult, sest see, kes kõneleb prohvetlikult, on suurem keelterääkijast, olgu siis, et ta ise neid ka tõlgendab, et see ehitaks kogudust.\n"},"6":{"verse_nr":6,"verse":"Nüüd aga, vennad, kui ma tuleksin teie juurde ja räägiksin keeli - mis kasu ma teile tooksin, kui ma teile ei räägiks kas ilmutuse või tunnetuse alusel, või prohvetlikku sõna või õpetust?\n"},"7":{"verse_nr":7,"verse":"Nõnda on ka hingetute pillidega, olgu vile või keelpill: kui nende helid ei erineks, kuidas siis saadaks aru, mis on puhutud vilel või mängitud keelpillil?\n"},"8":{"verse_nr":8,"verse":"Sest kui pasun teeks ebaselget häält, kes siis hakkaks valmistuma sõjaks?\n"},"9":{"verse_nr":9,"verse":"Nõnda ka teie, kui te keelt kasutades ei anna selge tähendusega sõnu, kuidas siis võib mõista, mida räägitakse? Te räägite siis ju tuulde.\n"},"10":{"verse_nr":10,"verse":"Niipalju kui maailmas ongi keeli, ükski neist ei ole kõlatu.\n"},"11":{"verse_nr":11,"verse":"Kui ma nüüd ei tea kõne tähendust, siis olen ma rääkijale umbkeelne ja rääkija on minule umbkeelne.\n"},"12":{"verse_nr":12,"verse":"Nõnda ka teie, kui te juba nii innukalt taotlete vaimuandeid, siis püüdke, et teil oleks neid küllaga koguduse ehitamiseks.\n"},"13":{"verse_nr":13,"verse":"Seepärast, kes räägib keeli, palvetagu, et ta võiks neid ka tõlgendada.\n"},"14":{"verse_nr":14,"verse":"Kui ma keeli rääkides palvetan, siis palvetab mu vaim, aga mu mõistus on viljatu.\n"},"15":{"verse_nr":15,"verse":"Kuidas siis nüüd? Ma tahan palvetada vaimus, aga tahan palvetada ka mõistusega, tahan laulda vaimus, aga tahan laulda ka mõistusega.\n"},"16":{"verse_nr":16,"verse":"Sest muidu, kui sa õnnistad vaimus, kuidas saab kõrvalseisja öelda sinu tänupalve peale „Aamen”, kuna ta ju ei tea, mida sa ütled?\n"},"17":{"verse_nr":17,"verse":"Sest sa võid küll tänada ilusasti, kuid teist see ei ehita.\n"},"18":{"verse_nr":18,"verse":"Ma tänan Jumalat, et ma räägin keeli rohkem kui teie kõik,\n"},"19":{"verse_nr":19,"verse":"kuid koguduse keskel ma tahaksin rääkida pigem viis sõna oma mõistusega, et ka teisi õpetada, kui kümme tuhat sõna keeltega.\n"},"20":{"verse_nr":20,"verse":"Vennad, ärge olge lapsed mõtlemise poolest! Olge lapsed kurjas, mõtlemise poolest aga täiskasvanud!\n"},"21":{"verse_nr":21,"verse":"Seadusesse on kirjutatud:„Ma räägin sellele rahvale teiste keeltega ja teiste huultega,ent nad ei võta nõndagi kuulda,” ütleb Issand.\n"},"22":{"verse_nr":22,"verse":"Nii ei ole siis keeled tunnustäheks usklikele, vaid uskmatuile, ent prohvetlikult kõnelemine ei ole uskmatuile, vaid usklikele.\n"},"23":{"verse_nr":23,"verse":"Kui nüüd terve kogudus tuleks kokku ühte paika ja kõik räägiksid keeli ning kõrvalseisjad või uskmatud astuksid sisse, kas nad ei ütleks, et te jampsite?\n"},"24":{"verse_nr":24,"verse":"Kui nad aga kõik kõneleksid prohvetlikult ja sisse astuks mõni uskmatu või kõrvalseisja, siis kõik tooksid esile tema olukorra ja arvustaksid teda.\n"},"25":{"verse_nr":25,"verse":"Siis saaks avalikuks, mis on varjul tema südames, ning nõnda ta heidaks silmili maha, kummardaks Jumalat ja tunnistaks: Jumal on tõesti teie seas.\n"},"26":{"verse_nr":26,"verse":"Kuidas siis nüüd, vennad? Kui te tulete kokku, siis on igaühel midagi: on laulu, on õpetust, on ilmutust, on keelterääkimist, on nende tõlgendamist - see kõik toimugu ülesehitamiseks.\n"},"27":{"verse_nr":27,"verse":"Kui keegi räägib keeli, siis rääkigu kaks või kõige rohkem kolm, ja järjekorras, ning üks tõlgendagu.\n"},"28":{"verse_nr":28,"verse":"Aga kui tõlgendajat ei ole, siis ta olgu koguduses vait - rääkigu iseendale ja Jumalale.\n"},"29":{"verse_nr":29,"verse":"Prohvetitest kõnelgu kaks või kolm ning teised hinnaku kõneldut.\n"},"30":{"verse_nr":30,"verse":"Aga kui kellelegi teisele, kes istub, ilmutatakse midagi, siis esimene jäägu vait.\n"},"31":{"verse_nr":31,"verse":"Te võite ju kõik ükshaaval prohvetlikult kõnelda, et kõik õpiksid ja kõik saaksid virgutust.\n"},"32":{"verse_nr":32,"verse":"Ja prohvetite vaimud alistuvad prohvetitele.\n"},"33":{"verse_nr":33,"verse":"Sest Jumal ei ole korratuse, vaid rahu Jumal. Nõnda nagu on kõigis pühade kogudustes:\n"},"34":{"verse_nr":34,"verse":"olgu naised koguduses vait, sest neil ei ole lubatud rääkida, vaid nad alistugu, nagu ka Seadus ütleb.\n"},"35":{"verse_nr":35,"verse":"Aga kui nad tahavad midagi õppida, siis küsigu kodus oma meeste käest. Sest naisele on häbiks koosolekul rääkida.\n"},"36":{"verse_nr":36,"verse":"Kas Jumala sõna on lähtunud teist või üksnes teieni jõudnud?\n"},"37":{"verse_nr":37,"verse":"Kui keegi tundub endale prohvetina või vaimusaanuna, küll ta siis tunneb, et see, mis ma teile kirjutan, on Issanda käsk.\n"},"38":{"verse_nr":38,"verse":"Kui aga mõni seda ära ei tunne, siis ei tunta tedagi.\n"},"39":{"verse_nr":39,"verse":"Niisiis, mu vennad, taotlege innukalt prohvetlikult kõnelemist ja ärge keelake keelterääkimist;\n"},"40":{"verse_nr":40,"verse":"aga kõik sündigu viisakalt ja korra järgi.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Aga nüüd ma teen teile, vennad, teatavaks evangeeliumi, mida ma teile olen kuulutanud, mille te ka olete vastu võtnud, milles te ka seisate\n"},"2":{"verse_nr":2,"verse":"ja mille läbi te ka pääsete. Kas te peate kinni sõnadest, millega ma teile evangeeliumi kuulutasin? Muidu olete küll ilmaaegu saanud usklikuks.\n"},"3":{"verse_nr":3,"verse":"Ma olen teile ju kõigepealt edasi andnud seda, mida ma ka ise olen vastu võtnud: et Kristus suri meie pattude eest, nagu on kirjutatud pühades kirjades,\n"},"4":{"verse_nr":4,"verse":"ja et ta maeti maha ja äratati kolmandal päeval üles pühade kirjade järgi\n"},"5":{"verse_nr":5,"verse":"ja et ta näitas ennast Keefasele, seejärel neile kaheteistkümnele,\n"},"6":{"verse_nr":6,"verse":"seejärel näitas ta ennast ühtaegu enam kui viiesajale vennale, kellest enamik on veel praegugi elus, mõned aga on läinud magama;\n"},"7":{"verse_nr":7,"verse":"siis näitas ta ennast Jaakobusele, seejärel kõigile apostlitele.\n"},"8":{"verse_nr":8,"verse":"Aga kõige viimaks näitas ta ennast ka minule kui äbarikule.\n"},"9":{"verse_nr":9,"verse":"Mina ju olen apostlite seast kõige väiksem, see, keda ei kõlba hüüdagi apostliks, sest ma olen taga kiusanud Jumala kogudust.\n"},"10":{"verse_nr":10,"verse":"Aga Jumala armust olen ma see, kes olen, ja tema arm minu vastu ei ole läinud tühja, vaid ma olen neist kõigist palju rohkem vaeva näinud. Aga seda ei ole teinud mina, vaid Jumala arm, mis on minuga.\n"},"11":{"verse_nr":11,"verse":"Olgu nüüd mina või nemad - nõnda me kuulutame ja nõnda olete teie saanud usklikuks.\n"},"12":{"verse_nr":12,"verse":"Kui aga Kristusest kuulutatakse, et ta on üles äratatud surnuist, kuidas siis mõned teie seast ütlevad, et surnute ülestõusmist ei ole?\n"},"13":{"verse_nr":13,"verse":"Aga kui surnute ülestõusmist ei ole, siis ei ole ka Kristust üles äratatud.\n"},"14":{"verse_nr":14,"verse":"Aga kui Kristust ei ole üles äratatud, siis tähendab see, et ka meie jutlus on tühine ja tühine on ka teie usk.\n"},"15":{"verse_nr":15,"verse":"Ja meid leitakse siis olevat Jumala valetunnistajad, sest me oleme tunnistanud Jumalale vastu, et ta on üles äratanud Kristuse, keda tema ei ole üles äratanud, - sel juhul, kui surnuid üles ei äratata.\n"},"16":{"verse_nr":16,"verse":"Sest kui surnuid üles ei äratata, siis ei ole ka Kristust üles äratatud;\n"},"17":{"verse_nr":17,"verse":"kui aga Kristust ei ole üles äratatud, siis on teie usk tühine, siis te olete alles oma pattudes.\n"},"18":{"verse_nr":18,"verse":"Nii on siis ka hukkunud need, kes on Kristuses magama läinud.\n"},"19":{"verse_nr":19,"verse":"Kui me loodame Kristuse peale üksnes selles elus, siis me oleme kõigist inimestest armetumad.\n"},"20":{"verse_nr":20,"verse":"Nüüd aga on Kristus üles äratatud surnuist, uudseviljana magamaläinutest.\n"},"21":{"verse_nr":21,"verse":"Et surm on tulnud inimese kaudu, siis tuleb ka surnute ülestõusmine inimese kaudu;\n"},"22":{"verse_nr":22,"verse":"sest nõnda nagu kõik inimesed surevad Aadamas, nõnda tehakse ka kõik elavaks Kristuses.\n"},"23":{"verse_nr":23,"verse":"Aga igaüks oma järjekorras: uudseviljana Kristus, pärast seda Kristuse omad tema taastulekul;\n"},"24":{"verse_nr":24,"verse":"ja siis tuleb lõpp, kui ta loovutab kuningriigi Jumalale ja Isale, olles kõrvaldanud iga valitsuse ja iga meelevalla ja väe.\n"},"25":{"verse_nr":25,"verse":"Sest tema peab valitsema kuningana, kuni Jumal paneb kõik vaenlased tema jalge alla.\n"},"26":{"verse_nr":26,"verse":"Viimse vaenlasena kõrvaldatakse surm.\n"},"27":{"verse_nr":27,"verse":"Sest „Jumal on kõik alistanud tema jalge alla”. Aga kui ta ütleb, et kõik on alistatud, siis on ilmne, et kõik peale selle, kes temale kõik alistas.\n"},"28":{"verse_nr":28,"verse":"Kui aga kõik on alistatud, siis alistub ka Poeg ise sellele, kes temale on kõik alistanud, et Jumal oleks kõik kõiges.\n"},"29":{"verse_nr":29,"verse":"Mida teeksid muidu need, keda surnute eest ristitakse? Kui surnuid üldse üles ei äratata, milleks nad lasevad end ristida surnute eest?\n"},"30":{"verse_nr":30,"verse":"Ja milleks ma siis olen iga päev surmasuus?\n"},"31":{"verse_nr":31,"verse":"Ma suren iga päev, nii tõesti kui teie, vennad, olete mu kiitlemine, mis mul on Kristuses Jeesuses, meie Issandas.\n"},"32":{"verse_nr":32,"verse":"Kui ma võitlesin metsalistega Efesoses inimese kombel - mis kasu ma sellest sain? Kui surnuid üles ei äratata, siis „söögem ja joogem, sest homme sureme nagunii”!\n"},"33":{"verse_nr":33,"verse":"Ärge eksige!„Halb seltskond rikub head kombed.”\n"},"34":{"verse_nr":34,"verse":"Saage täiesti kaineks ja ärge tehke pattu! Jah, mõnel ei ole üldse jumalatunnetust. Seda ma ütlen teile häbiks.\n"},"35":{"verse_nr":35,"verse":"Nüüd aga küsib mõni: „Kuidas siis surnud üles äratatakse? Millise ihuga nad tulevad?”\n"},"36":{"verse_nr":36,"verse":"Rumal! See, mida sa külvad, ei saa elavaks, kui ta ei sure.\n"},"37":{"verse_nr":37,"verse":"Ja see, mida sa külvad - sa ei külva seda ihu, mis peab tõusma, vaid palja iva, olgu see siis nisu või mingi muu vili.\n"},"38":{"verse_nr":38,"verse":"Aga Jumal annab talle ihu, nõnda nagu ta on tahtnud, ning igale seemnele tema eriomase ihu.\n"},"39":{"verse_nr":39,"verse":"Kõik liha ei ole sama liha, vaid isesugune on inimese liha ja isesugune veiste liha, isesugune lindude ja isesugune kalade liha.\n"},"40":{"verse_nr":40,"verse":"On taevalikke ihusid ja maapealseid ihusid, kuid taevalike hiilgus on teistsugune kui maapealsete oma,\n"},"41":{"verse_nr":41,"verse":"isesugune on päikese kirkus ja isesugune kuu kirkus ja isesugune tähtede kirkus, sest ka täht erineb tähest kirkuse poolest.\n"},"42":{"verse_nr":42,"verse":"Nõnda on ka surnute ülestõusmine: kaduvuses külvatakse, kadumatuses äratatakse üles,\n"},"43":{"verse_nr":43,"verse":"autuses külvatakse, kirkuses äratatakse üles, nõtruses külvatakse, väes äratatakse üles,\n"},"44":{"verse_nr":44,"verse":"maine ihu külvatakse, vaimne ihu äratatakse üles. Kui juba on olemas maine ihu, siis on olemas ka vaimne ihu.\n"},"45":{"verse_nr":45,"verse":"Nõnda on ka kirjutatud: „Esimene inimene Aadam sai elavaks hingeks.” Viimne Aadam sai vaimuks, kes elustab.\n"},"46":{"verse_nr":46,"verse":"Kuid esmalt ei ole vaimne, vaid maine, siis alles tuleb vaimne.\n"},"47":{"verse_nr":47,"verse":"Esimene inimene oli maast muldne, teine inimene oli taevast.\n"},"48":{"verse_nr":48,"verse":"Milline oli muldne, sellised on ka muldsed, ja milline oli taevane, sellised on ka taevased.\n"},"49":{"verse_nr":49,"verse":"Ja nii nagu me kandsime muldset kuju, nii kanname kord ka taevast kuju.\n"},"50":{"verse_nr":50,"verse":"Aga seda ma ütlen, vennad: liha ja veri ei või pärida Jumala riiki ega kaduvus pärida kadumatust.\n"},"51":{"verse_nr":51,"verse":"Vaadake, ma ütlen teile saladuse: meie kõik ei lähegi magama, aga meid kõiki muudetakse,\n"},"52":{"verse_nr":52,"verse":"äkitselt, ühe silmapilguga, viimse pasuna hüüdes, sest pasun hüüab ja surnud äratatakse üles kadumatutena, ning meid muudetakse.\n"},"53":{"verse_nr":53,"verse":"Sest see kaduv peab riietuma kadumatusega ja see surelik riietuma surematusega.\n"},"54":{"verse_nr":54,"verse":"Aga kui see kaduv riietub kadumatusega ja see surelik riietub surematusega, siis läheb täide sõna, mis on kirjutatud:„Surm on neelatud võidusse!\n"},"55":{"verse_nr":55,"verse":"Surm, kus on sinu võit?Surm, kus on sinu astel?”\n"},"56":{"verse_nr":56,"verse":"Aga surma astel on patt, ent patu vägi on Seadus.\n"},"57":{"verse_nr":57,"verse":"Aga tänu olgu Jumalale, kes meile võidu annab meie Issanda Jeesuse Kristuse läbi!\n"},"58":{"verse_nr":58,"verse":"Niisiis, mu armsad vennad, olge kindlad, kõigutamatud ning ikka innukad Issanda töös, teades, et teie vaevanägemine Issandas ei ole tühine.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Korjandusest pühade jaoks: nii nagu ma olen korraldanud selle Galaatia kogudustes, nõnda tehke ka teie.\n"},"2":{"verse_nr":2,"verse":"Iga nädala esimesel päeval pangu igaüks teist midagi tallele oma jõudu mööda, kuidas ta käsi lubab, et raha ei korjataks alles siis, kui ma tulen.\n"},"3":{"verse_nr":3,"verse":"Aga kui ma olen pärale jõudnud, siis ma saadan kirjadega need, keda te iganes arvate kõlbavat, viima teie anni Jeruusalemma,\n"},"4":{"verse_nr":4,"verse":"aga kui on sünnis, et minagi sinna lähen, tulgu nad minuga kaasa.\n"},"5":{"verse_nr":5,"verse":"Aga ma tulen teie juurde, kui ma lähen läbi Makedoonia, sest mu tee läheb Makedoonia kaudu.\n"},"6":{"verse_nr":6,"verse":"Teie juurde jään ma vahest kauemakski, ehk veedan ka talve, et te siis mind teele saadaksite, kuhu ma iganes lähen.\n"},"7":{"verse_nr":7,"verse":"Sest praegu ma ei taha teid ainult möödumisi näha, vaid loodan mõneks ajaks jääda teie juurde, kui Issand lubab.\n"},"8":{"verse_nr":8,"verse":"Efesosse jään ma aga nelipühani,\n"},"9":{"verse_nr":9,"verse":"sest mulle on siin avanenud uks suureks ja tõhusaks tööks, ent vastaseid on palju.\n"},"10":{"verse_nr":10,"verse":"Aga kui Timoteos tuleb, siis vaadake, et ta võiks teie juures olla kartmata, ta ju teeb Issanda tööd nagu minagi.\n"},"11":{"verse_nr":11,"verse":"Ärgu siis keegi pidagu teda halvaks, vaid saatke ta rahus teele, et ta tuleks minu juurde, sest mina koos vendadega ootan teda.\n"},"12":{"verse_nr":12,"verse":"Vend Apollose kohta: olen teda tihti õhutanud, et ta koos vendadega tuleks teie juurde, aga tal polnud põrmugi tahtmist nüüd tulla; ent ta tuleb, kui ta leiab mahti.\n"},"13":{"verse_nr":13,"verse":"Valvake, seiske usus, olge mehised, saage tugevaks!\n"},"14":{"verse_nr":14,"verse":"Kõik teie teod sündigu armastuses!\n"},"15":{"verse_nr":15,"verse":"Aga ma palun teid, vennad: te teate Stefanase peret, et see pere oli Ahhaias esimene pöörduma Kristuse poole. Nemad on pühendunud pühade abistamisele.\n"},"16":{"verse_nr":16,"verse":"Alistuge teiegi niisugustele ja kõigile, kes aitavad kaasa ja näevad vaeva.\n"},"17":{"verse_nr":17,"verse":"Ent ma rõõmustan Stefanase ja Fortunatuse ja Ahhaikose tulekust, sest nemad on täitnud teie aset,\n"},"18":{"verse_nr":18,"verse":"nad on ju andnud hingamist minu ja teie vaimule. Tunnustage siis niisuguseid!\n"},"19":{"verse_nr":19,"verse":"Aasia kogudused tervitavad teid! Palju tervitusi teile Issandas Akvilalt ja Priskalt koos kogudusega nende kojas.\n"},"20":{"verse_nr":20,"verse":"Kõik vennad tervitavad teid! Tervitage üksteist püha suudlusega!\n"},"21":{"verse_nr":21,"verse":"Tervitus on minu, Pauluse oma käega!\n"},"22":{"verse_nr":22,"verse":"Kui keegi ei armasta Issandat, olgu ta ära neetud! Maaranata!\n"},"23":{"verse_nr":23,"verse":"Issanda Jeesuse arm olgu teiega!\n"},"24":{"verse_nr":24,"verse":"Minu armastus on teie kõikidega Kristuses Jeesuses!\n"}}}}}