{"type":"book","version":"estonian","book_name":"Leviticus","book_nr":3, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand kutsus Moosese ning rääkis kogudusetelgist temaga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui keegi teist tahab tuua Issandale ohvrianni kariloomadest, siis ta toogu oma ohvriand veistest või lammastest ja kitsedest!\n"},"3":{"verse_nr":3,"verse":"Kui tema ohvrianniks on põletusohver veistest, siis ta toogu üks veatu isaloom; ta toogu see kogudusetelgi ukse juurde, et ta leiaks armu Issanda ees!\n"},"4":{"verse_nr":4,"verse":"Ja ta pangu oma käsi põletusohvri pea peale, et see leiaks armu tema heaks ja tooks temale lepituse!\n"},"5":{"verse_nr":5,"verse":"Siis ta tapku mullikas Issanda ees ja Aaroni pojad, preestrid, toogu veri ning piserdagu verd ümberringi altarile, mis on kogudusetelgi ukse ees!\n"},"6":{"verse_nr":6,"verse":"Ta nülgigu põletusohver ja raiugu see tükkideks!\n"},"7":{"verse_nr":7,"verse":"Ja preester Aaroni pojad tehku altarile tuli ja pangu puid tulle!\n"},"8":{"verse_nr":8,"verse":"Ja preestrid, Aaroni pojad, seadku tükid koos pea ja rasvaga puude peale, mis on altaril olevas tules!\n"},"9":{"verse_nr":9,"verse":"Sisikond ja jalad pestagu veega, ja preester süüdaku see kõik altaril põlema: see on põletusohver, healõhnaline tuleohver Issandale!\n"},"10":{"verse_nr":10,"verse":"Ja kui ta ohvriand põletusohvriks on lammastest või kitsedest, siis ta toogu selleks veatu isaloom\n"},"11":{"verse_nr":11,"verse":"ja tapku see Issanda ees altari põhjapoolses küljes; ja preestrid, Aaroni pojad, piserdagu selle verd altarile ümberringi!\n"},"12":{"verse_nr":12,"verse":"Ja ta raiugu see tükkideks koos pea ja rasvaga, ja preester seadku need puude peale, mis on altaril olevas tules!\n"},"13":{"verse_nr":13,"verse":"Sisikond ja jalad pestagu veega, ja preester toogu kõik see ning süüdaku altaril põlema: see on põletusohver, healõhnaline tuleohver Issandale!\n"},"14":{"verse_nr":14,"verse":"Ja kui tema ohvrianniks Issandale on põletusohver lindudest, siis ta toogu oma ohver turteltuvidest või muudest tuvidest!\n"},"15":{"verse_nr":15,"verse":"Preester viigu see altari juurde ja näpistagu sellelt pea ning süüdaku see altaril põlema; ja selle veri pigistatagu altari seina peale!\n"},"16":{"verse_nr":16,"verse":"Ta eemaldagu selle pugu koos sulestikuga ja visaku see altari kõrvale, idapoolsesse külge, tuhaasemele!\n"},"17":{"verse_nr":17,"verse":"Siis ta lõigaku see lõhki tiibade juurest, ilma neid eraldamata, ja preester süüdaku see altaril põlema puude peal, mis on tules: see on põletusohver, healõhnaline tuleohver Issandale!\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui keegi tahab tuua Issandale roaohvrianni, siis olgu ta ohvriand peenest jahust; ta valagu selle peale õli ja pangu peale viirukit\n"},"2":{"verse_nr":2,"verse":"ning viigu see preestritele, Aaroni poegadele; ja preester võtku sellest peotäis, peenest jahust ja õlist, ja kõik viiruk, ja preester süüdaku see altaril põlema kui meenutusohver, kui healõhnaline tuleohver Issandale!\n"},"3":{"verse_nr":3,"verse":"Ja mis roaohvrist üle jääb, olgu Aaroni ja ta poegade jagu kui väga püha osa Issanda tuleohvritest!\n"},"4":{"verse_nr":4,"verse":"Aga kui sa tahad tuua roaohvrianni ahjus küpsetatust, siis olgu need peenest jahust, õliga segatud hapnemata koogid või õliga võitud hapnemata kakukesed!\n"},"5":{"verse_nr":5,"verse":"Ja kui su ohvrianniks on roaohver, mis valmistatakse pannil, siis olgu see õliga segatud peenest jahust, hapnemata:\n"},"6":{"verse_nr":6,"verse":"murra see palukesteks ja vala õliga üle: see on roaohver!\n"},"7":{"verse_nr":7,"verse":"Ja kui su ohvrianniks on katlas keedetud roaohver, siis olgu see peenest jahust, õliga valmistatud!\n"},"8":{"verse_nr":8,"verse":"Roaohver, mis neist aineist on valmistatud, vii Issandale: see antagu preestri kätte ja tema viigu see altarile.\n"},"9":{"verse_nr":9,"verse":"Ja preester võtku roaohvrist ära meenutusohvri osa ning süüdaku altaril põlema kui healõhnaline tuleohver Issandale!\n"},"10":{"verse_nr":10,"verse":"Ja mis roaohvrist üle jääb, olgu Aaroni ja ta poegade jagu kui väga püha osa Issanda tuleohvritest!\n"},"11":{"verse_nr":11,"verse":"Ühtegi roaohvrit, mille toote Issandale, ärge valmistage hapnenust, sest haputaignat ja mett ei tohi te iialgi süüdata põlema Issandale tuleohvriks!\n"},"12":{"verse_nr":12,"verse":"Esimese saagi ohvrianniks võite neid küll tuua Issandale, aga altaril ei tohi neid ohverdada magusaks lõhnaks.\n"},"13":{"verse_nr":13,"verse":"Ja kõik oma roaohvriannid soola soolaga, ärgu puudugu su roaohvrites  su Jumala osadusesool; ohverda soola kõigis oma ohvriandides!\n"},"14":{"verse_nr":14,"verse":"Aga kui sa tood Issandale roaohvri uudseviljast, siis too oma uudsevilja roaohvrina värskeid teri tulel kuivatatud viljapeadest!\n"},"15":{"verse_nr":15,"verse":"Vala selle peale õli ja pane viirukit; see on roaohver!\n"},"16":{"verse_nr":16,"verse":"Ja preester süüdaku põlema meenutusohvri osa teradest ja õlist koos kogu viirukiga; see on tuleohver Issandale!\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui kellegi ohvriand on tänuohver ja ta toob selle veistest, siis olgu see veatu isane või emane loom, kelle ta viib Issanda palge ette!\n"},"2":{"verse_nr":2,"verse":"Ta pangu oma käsi oma ohvrianni pea peale ja tapku see kogudusetelgi ukse ees; ja Aaroni pojad, preestrid, piserdagu verd altarile ümberringi!\n"},"3":{"verse_nr":3,"verse":"Tänuohvrist ta toogu Issandale tuleohvriks sisikonda kattev rasv, kõik rasv, mis on sisikonna küljes,\n"},"4":{"verse_nr":4,"verse":"mõlemad neerud ja rasv, mis on nende küljes nimmetel, ja maksarasv, mis ta eraldagu neerude juurest!\n"},"5":{"verse_nr":5,"verse":"Ja Aaroni pojad süüdaku see altaril põlema põletusohvri peal, mis on puude peal tules, kui healõhnaline tuleohver Issandale!\n"},"6":{"verse_nr":6,"verse":"Aga kui tema ohvriand on lammastest või kitsedest, tänuohvriks Issandale, siis olgu see veatu isane või emane loom, kelle ta toob!\n"},"7":{"verse_nr":7,"verse":"Kui see on lambatall, kelle ta toob oma ohvrianniks, siis ta toogu see Issanda ette,\n"},"8":{"verse_nr":8,"verse":"pangu oma käsi ohvrianni pea peale ja tapku see kogudusetelgi ees; ja Aaroni pojad piserdagu selle verd altarile ümberringi!\n"},"9":{"verse_nr":9,"verse":"Ja ta toogu tänuohvrist Issandale tuleohvriks selle rasv, kogu rasvane saba, ta peab selle eraldama sabaluu juurest, ja sisikonna katterasv, kõik rasv, mis on sisikonna küljes,\n"},"10":{"verse_nr":10,"verse":"mõlemad neerud ja rasv, mis on nende küljes nimmetel, ja maksarasv, mis ta eraldagu neerude juurest!\n"},"11":{"verse_nr":11,"verse":"Ja preester süüdaku see altaril põlema kui tuleohvri roog Issandale!\n"},"12":{"verse_nr":12,"verse":"Ja kui tema ohvrianniks on kits, siis ta toogu see Issanda ette,\n"},"13":{"verse_nr":13,"verse":"pangu oma käsi selle pea peale ja tapku see kogudusetelgi ees; ja Aaroni pojad piserdagu selle verd altarile ümberringi!\n"},"14":{"verse_nr":14,"verse":"Ja ta toogu sellest oma ohvriannina Issandale tuleohvriks sisikonda kattev rasv, kõik rasv, mis on sisikonna küljes,\n"},"15":{"verse_nr":15,"verse":"mõlemad neerud ja rasv, mis on nende küljes nimmetel, ja maksarasv, mis ta eraldagu neerude juurest!\n"},"16":{"verse_nr":16,"verse":"Ja preester süüdaku see altaril põlema kui healõhnaline tuleohvri roog; kõik rasv kuulub Issandale!\n"},"17":{"verse_nr":17,"verse":"See olgu teie sugupõlvedele igaveseks seaduseks kõigis teie asupaigus: te ei tohi süüa mitte mingisugust rasva ja verd!”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle: Kui keegi kogemata patustab ja teeb mõne Issanda käsu vastu midagi, mida ei tohi teha, siis:\n"},"3":{"verse_nr":3,"verse":"kui pattu teeb võitud preester, koormates rahvast süüga, siis ta peab patu pärast, mida ta on teinud, tooma ühe veatu noore härjavärsi Issandale patuohvriks.\n"},"4":{"verse_nr":4,"verse":"Ta viigu härjavärss kogudusetelgi ukse juurde Issanda ette ja pangu oma käsi härjavärsi pea peale ning tapku härjavärss Issanda ees!\n"},"5":{"verse_nr":5,"verse":"Ja võitud preester võtku härjavärsi veri ning viigu kogudusetelki!\n"},"6":{"verse_nr":6,"verse":"Siis preester kastku oma sõrm verre ja tilgutagu verd Issanda ees seitse korda pühamu eesriide ees!\n"},"7":{"verse_nr":7,"verse":"Ja preester määrigu verd Issanda ees kogudusetelgis oleva healõhnalise suitsutusohvri altari sarvedele ning valagu kõik härjavärsi veri põletusohvrialtari aluse kõrvale, mis on kogudusetelgi ukse juures!\n"},"8":{"verse_nr":8,"verse":"Ja ta võtku ära kõik patuohvri härjavärsi rasv, sisikonda kattev rasv, kõik rasv, mis on sisikonna küljes,\n"},"9":{"verse_nr":9,"verse":"mõlemad neerud ja rasv, mis on nende küljes nimmetel, ja maksarasv, mis ta eraldagu neerude juurest\n"},"10":{"verse_nr":10,"verse":"samal viisil, nagu see eraldatakse tänuohvrihärjast; ja preester süüdaku see põlema põletusohvrialtaril!\n"},"11":{"verse_nr":11,"verse":"Aga härjavärsi nahk ja kõik tema liha koos pea ja jalgadega, sisikond ja rupskid,\n"},"12":{"verse_nr":12,"verse":"kogu ülejäänud härjavärss ta viigu väljapoole leeri ühte puhtasse paika, kuhu kallatakse tuhka, ja ta põletagu see tulega puude peal; seal, kuhu tuhk kallatakse, tuleb see põletada!\n"},"13":{"verse_nr":13,"verse":"Ja kui kogu Iisraeli kogudus eksib, aga nõnda, et koguduse silma eest jääb varjatuks, et nad on teinud mõne Issanda käsu vastu midagi, mida ei tohi teha, ja saavad süüdlasteks,\n"},"14":{"verse_nr":14,"verse":"ja patt, mida nad on teinud, saab ometi teatavaks, siis kogudus toogu üks noor härjavärss patuohvriks ja viigu see kogudusetelgi ette!\n"},"15":{"verse_nr":15,"verse":"Koguduse vanemad pangu oma käed härjavärsi pea peale Issanda ees ja härjavärss tapetagu Issanda ees!\n"},"16":{"verse_nr":16,"verse":"Ja võitud preester viigu härjavärsi veri kogudusetelki!\n"},"17":{"verse_nr":17,"verse":"Preester kastku oma sõrm verre ja tilgutagu seitse korda Issanda ees, eesriide ees!\n"},"18":{"verse_nr":18,"verse":"Ja ta määrigu verd altari sarvedele, mis on Issanda ees kogudusetelgis, aga kõik ülejäänud veri ta valagu põletusohvrialtari alusele, mis on kogudusetelgi ukse ees!\n"},"19":{"verse_nr":19,"verse":"Ja ta eraldagu sellest kõik rasv ning süüdaku altaril põlema\n"},"20":{"verse_nr":20,"verse":"ja talitagu härjavärsiga nõnda, nagu ta talitas patuohvri härjavärsiga; ta talitagu sellega selsamal viisil! Kui preester nõnda on neile lepitust toimetanud, siis antakse neile andeks.\n"},"21":{"verse_nr":21,"verse":"Ta viigu härjavärss väljapoole leeri ja põletagu see ära, nõnda nagu ta põletas eelmise härjavärsi; see on koguduse patuohver!\n"},"22":{"verse_nr":22,"verse":"Kui üks vürst patustab ja kogemata teeb Issanda, oma Jumala mõne käsu vastu midagi, mida ei tohi teha, ja saab süüdlaseks,\n"},"23":{"verse_nr":23,"verse":"aga temale tehakse teatavaks ta patt, mida ta on teinud, siis ta viigu oma ohvrianniks üks veatu sikk!\n"},"24":{"verse_nr":24,"verse":"Ta pangu oma käsi siku pea peale ja tapku see selles paigas, kus Issanda ees põletusohvrit tapetakse; see on patuohver!\n"},"25":{"verse_nr":25,"verse":"Preester võtku sõrmega patuohvri verd ja määrigu põletusohvri altari sarvedele, aga ülejäänud veri ta valagu põletusohvri altari aluse kõrvale!\n"},"26":{"verse_nr":26,"verse":"Ja ta süüdaku kõik selle rasv altaril põlema, nõnda nagu tänuohvri rasv; kui preester on tema ees lepitust teinud ta patu pärast, siis antakse temale andeks!\n"},"27":{"verse_nr":27,"verse":"Kui keegi maa rahva seast kogemata patustab, tehes mõne Issanda käsu vastu midagi, mida ei tohi teha, ja saab süüdlaseks,\n"},"28":{"verse_nr":28,"verse":"aga temale saab teatavaks ta patt, mida ta on teinud, siis ta toogu ohvrianniks üks veatu kits, emane loom, oma patu pärast, mida ta on teinud,\n"},"29":{"verse_nr":29,"verse":"ja pangu oma käsi patuohvri pea peale ning tapku patuohver põletusohvri paigas!\n"},"30":{"verse_nr":30,"verse":"Preester võtku sõrmega verd ja määrigu põletusohvri altari sarvedele, aga kõik ülejäänud veri ta valagu altari aluse kõrvale!\n"},"31":{"verse_nr":31,"verse":"Ja ta võtku ära kõik rasv, nõnda nagu võetakse rasv tänuohvrist, ja preester süüdaku see altaril põlema meeldivaks lõhnaks Issandale! Kui preester nõnda on tema eest lepitust teinud, siis antakse temale andeks.\n"},"32":{"verse_nr":32,"verse":"Aga kui ta toob oma patuohvrianniks lambatalle, siis ta toogu veatu emane loom\n"},"33":{"verse_nr":33,"verse":"ja pangu oma käsi patuohvri pea peale ning tapku see patuohvriks paigas, kus põletusohvrit tapetakse!\n"},"34":{"verse_nr":34,"verse":"Preester võtku sõrmega patuohvri verd ja määrigu põletusohvrialtari sarvedele, aga kõik ülejäänud veri ta valagu altari aluse kõrvale!\n"},"35":{"verse_nr":35,"verse":"Ja ta võtku ära kõik selle rasv, nõnda nagu võetakse tänuohvri lambatalle rasv, ja preester süüdaku see altaril põlema Issanda tuleohvrite peal! Kui preester temale ta patu pärast, mida ta on teinud, on lepitust teinud, siis antakse temale andeks.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Kui keegi teeb pattu sellega, et ta kuuleb avalikku needmist ja on tunnistajaks, olles seda ise näinud või muidu saanud teada, aga ei teata sellest, siis ta kannab oma patusüüd;\n"},"2":{"verse_nr":2,"verse":"või kui keegi puudutab mõnda roojast asja, olgu see roojase metslooma raibe või roojase karilooma raibe või roojase roomaja raibe, ilma et ta oleks sellest teadlik, siis on ta saanud roojaseks ja süüdlaseks;\n"},"3":{"verse_nr":3,"verse":"või kui ta puudutab inimese rooja, ükskõik missugust rooja, mis teeb roojaseks, ja ei ole sellest teadlik, aga pärast saab teadlikuks, siis ta jääb süüdlaseks;\n"},"4":{"verse_nr":4,"verse":"või kui keegi vannub mõtlematult, suuga lobisedes, kurjaks või heaks, nagu inimene iganes võib mõtlematult vanduda, aga pärast saab  teadlikuks ja jääb süüdlaseks mõnes neist asjust:\n"},"5":{"verse_nr":5,"verse":"kui ta siis jääb süüdlaseks mõnes neist asjust, siis ta peab tunnistama, millega ta on pattu teinud!\n"},"6":{"verse_nr":6,"verse":"Ja ta peab tooma Issandale hüvituseks oma patu pärast, mida ta on teinud, ühe emase looma, utetalle või kitse, patuohvriks; ja preester toimetagu tema eest lepitust ta patu pärast!\n"},"7":{"verse_nr":7,"verse":"Aga kui ta jõud ei luba tuua lammastest või kitsedest, siis ta toogu Issandale süüohvriks selle eest, millega ta on pattu teinud, kaks turteltuvi või kaks muud tuvi: üks patuohvriks ja teine põletusohvriks!\n"},"8":{"verse_nr":8,"verse":"Ta viigu need preestrile, kes peab esimesena ohverdama patuohvriks määratu: ta näpistagu pea ära kukla tagant, jättes aga küljest eraldamata,\n"},"9":{"verse_nr":9,"verse":"ja tilgutagu patuohvri verd altari seina peale; ülejäänud veri aga pigistatagu altari aluse kõrvale; see on patuohver!\n"},"10":{"verse_nr":10,"verse":"Siis ta valmistagu teine seatud viisil põletusohvriks! Kui preester nõnda on tema eest lepitust toimetanud ta patu pärast, mida ta on teinud, siis antakse temale andeks.\n"},"11":{"verse_nr":11,"verse":"Aga kui ta jõud ei luba kahte turteltuvi või kahte muud tuvi, siis ta toogu ohvrianniks oma patu eest kaks toopi peent jahu patuohvriks; aga ta ärgu valagu selle peale õli ja ärgu pangu sinna viirukit, sest see on patuohver!\n"},"12":{"verse_nr":12,"verse":"Ta viigu see preestrile ja preester võtku sellest kamalutäis mälestusohvriks ning süüdaku altaril põlema Issanda tuleohvri peal; see on patuohver!\n"},"13":{"verse_nr":13,"verse":"Kui preester on tema eest lepitust teinud ta patu pärast, mida ta mõnes neist asjust on teinud, siis antakse temale andeks. Ja preestrile kuulugu seesama osa mis roaohvristki!”\n"},"14":{"verse_nr":14,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"15":{"verse_nr":15,"verse":"„Kui keegi ei ole hoolas ja kogemata patustab Issanda pühade asjade vastu, siis ta peab enese hüvituseks tooma Issandale ühe veatu jäära oma karjast sinu hindamise kohaselt mõne hõbeseekli väärtuses, püha seekli järgi, kui süüohvri.\n"},"16":{"verse_nr":16,"verse":"Ja mis ta pühadest asjadest on kõrvaldanud, selle ta peab tasuma ja lisama sellele veel viiendiku ning andma preestrile! Kui preester tema eest on lepitust toimetanud süüohvri jääraga, siis ta saab andeks.\n"},"17":{"verse_nr":17,"verse":"Ja kui keegi patustab ning teeb, ilma et ta sellest teadlik oleks, mõne Issanda käsu vastu midagi, mida ei tohi teha, siis ta jääb ometi süüdlaseks ja kannab oma patusüüd:\n"},"18":{"verse_nr":18,"verse":"ta toogu üks veatu jäär oma karjast sinu hindamise kohaselt preestri kätte! Kui preester on tema eest lepitust toimetanud ta eksimuse pärast, mis ta on teinud, ilma et ta ise oleks teadlik olnud, siis antakse temale andeks.\n"},"19":{"verse_nr":19,"verse":"See on süüohver: ta on ju ikkagi saanud süüdlaseks Issanda ees.”\n"},"20":{"verse_nr":20,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"21":{"verse_nr":21,"verse":"„Kui keegi pattu teeb ega ole ustav Issandale ja salgab oma ligimese ees hoiule antud või tema kätte usaldatud asja, või mis ta ise on riisunud või vägivaldselt nõudnud oma ligimeselt,\n"},"22":{"verse_nr":22,"verse":"või kui ta on leidnud kaotatud asja, aga salgab seda, või vannub valet ükskõik missuguses asjas, milles inimene iganes võib pattu teha:\n"},"23":{"verse_nr":23,"verse":"siis see, kes on pattu teinud ja on saanud süüdlaseks, peab tagasi andma riisutud asja, mille ta on riisunud, või vägivaldselt nõutud asja, mille ta on vägivaldselt nõudnud, või hoiule antud asja, mis temale on hoida antud, või kaotatud asja, mille ta on leidnud,\n"},"24":{"verse_nr":24,"verse":"või kõik selle, mille pärast ta on valet vandunud - ta peab tasuma täies ulatuses ja lisama sellele veel viiendiku! Ta tasugu oma süüohvri päeval omanikule\n"},"25":{"verse_nr":25,"verse":"ja viigu enese hüvituseks Issandale üks veatu jäär oma karjast sinu hindamise järgi preestri kätte kui süüohver!\n"},"26":{"verse_nr":26,"verse":"Ja kui preester nõnda on tema eest lepitust toimetanud Issanda ees, siis antakse temale andeks kõiges, mis ta tegi, milles ta sai süüdlaseks.”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Anna käsk Aaronile ja tema poegadele ning ütle: See on põletusohvri seadus: põletusohver olgu altarileel kogu öö hommikuni ja altaril hoitagu tuli põlemas!\n"},"3":{"verse_nr":3,"verse":"Preester pangu selga oma linane rüü ja jalga linased püksid ihu katteks ning tõstku ära tuhk, milleks tuli põletusohvri on altaril põletanud, ja kallaku see altari kõrvale!\n"},"4":{"verse_nr":4,"verse":"Siis ta võtku oma riided seljast ja pangu selga teised riided ning viigu tuhk väljapoole leeri ühte puhtasse paika!\n"},"5":{"verse_nr":5,"verse":"Aga tuli hoitagu altaril põlemas, see ei tohi kustuda! Preester peab igal hommikul süütama altaril puud ja seadma nende peale põletusohvri ning põletama selle peal tänuohvri rasva.\n"},"6":{"verse_nr":6,"verse":"Altaril peab põlema alaline tuli, see ei tohi kustuda!\n"},"7":{"verse_nr":7,"verse":"Ja see on roaohvri seadus: Aaroni pojad toogu see Issanda ette altari esikülje poole!\n"},"8":{"verse_nr":8,"verse":"Ja preester võtku sellest kamalutäis, roaohvri peenest jahust ja õlist, ja kõik viiruk, mis on roaohvri peal, ja süüdaku see altaril põlema healõhnaliseks meenutusohvriks Issandale!\n"},"9":{"verse_nr":9,"verse":"Ja mis sellest üle jääb, söögu Aaron ja ta pojad; seda söödagu pühas paigas, nad söögu seda kogudusetelgi õues!\n"},"10":{"verse_nr":10,"verse":"Seda ei tohi küpsetada hapnenult! Ma olen selle andnud neile osaks oma tuleohvritest, see on väga püha, nagu patu- ja süüohvergi.\n"},"11":{"verse_nr":11,"verse":"Kõik mehed Aaroni laste hulgast söögu seda; see olgu teie sugupõlvedele igaveseks seaduseks Issanda tuleohvrite kohta: kõik, mis puutub nende külge, saab pühaks!”\n"},"12":{"verse_nr":12,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"13":{"verse_nr":13,"verse":"„See olgu Aaroni ja tema poegade ohvriand, mille nad peavad tooma Issandale oma võidmispäeval: kaks toopi peent jahu alaliseks roaohvriks - sellest pool hommikul ja pool õhtul.\n"},"14":{"verse_nr":14,"verse":"Seda valmistatagu pannil õliga, see olgu hästi sõtkutud, kui sa selle tood; ohverda see raasukesteks poetatud roaohvri palukestena meeldivaks lõhnaks Issandale!\n"},"15":{"verse_nr":15,"verse":"Preester, kes tema poegadest on võitud ta järglaseks, valmistagu seda; see on igavene seadus; see põletatagu täisohvrina Issandale!\n"},"16":{"verse_nr":16,"verse":"Iga preestri roaohver olgu täisohver, seda ei tohi süüa!”\n"},"17":{"verse_nr":17,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"18":{"verse_nr":18,"verse":"„Räägi Aaroniga ja tema poegadega ning ütle: See on patuohvri seadus: paigas, kus tapetakse põletusohver, tuleb tappa ka patuohver Issanda ees; see on väga püha.\n"},"19":{"verse_nr":19,"verse":"Preester, kes ohverdab patuohvrit, võib seda süüa; seda söödagu pühas paigas kogudusetelgi õues!\n"},"20":{"verse_nr":20,"verse":"Kõik, mis puutub selle liha külge, saab pühaks; ja kui selle verd on piserdunud riidele, siis pese pühas paigas ära see, mis sinna on piserdunud!\n"},"21":{"verse_nr":21,"verse":"Saviastja, milles seda keedeti, purustatagu; aga kui keedeti vaskastjas, siis seda küüritagu ja uhatagu veega!\n"},"22":{"verse_nr":22,"verse":"Kõik mehed preestrite soost võivad seda süüa: see on väga püha.\n"},"23":{"verse_nr":23,"verse":"Aga ühtegi patuohvrit, mille veri on viidud kogudusetelki, et pühamus lepitust toimetada, ei tohi süüa, vaid see põletatagu tulega!\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja see on seadus süüohvri kohta, mis on väga püha:\n"},"2":{"verse_nr":2,"verse":"paigas, kus tapetakse põletusohver, tapetagu ka süüohver, ja selle veri piserdatagu altarile ümberringi!\n"},"3":{"verse_nr":3,"verse":"Ja ohverdatagu kõik selle rasv: rasvane saba ja sisikonda kattev rasv,\n"},"4":{"verse_nr":4,"verse":"ja mõlemad neerud ja rasv, mis on nende küljes nimmetel, ja maksarasv, mis eraldatagu neerude juurest!\n"},"5":{"verse_nr":5,"verse":"Preester süüdaku need altaril põlema tuleohvriks Issandale; see on süüohver.\n"},"6":{"verse_nr":6,"verse":"Kõik mehed preestrite soost võivad seda süüa; seda söödagu pühas paigas, see on väga püha.\n"},"7":{"verse_nr":7,"verse":"Nagu patuohvriga, nõnda on ka süüohvriga - neil on ühesugune seadus: see saagu preestrile, kes sellega lepitust toimetab!\n"},"8":{"verse_nr":8,"verse":"Põletusohvri nahk, mille preester kellegi eest on ohverdanud, saagu preestrile!\n"},"9":{"verse_nr":9,"verse":"Ka kõik roaohvrid, mis ahjus küpsetatakse, ja kõik, mis katlas ja pannil valmistatakse, saagu sellele preestrile, kes neid ohverdab!\n"},"10":{"verse_nr":10,"verse":"Aga kõik muud roaohvrid, õliga segatud või kuivad, saagu võrdselt kõigile Aaroni poegadele!\n"},"11":{"verse_nr":11,"verse":"Ja see on seadus tänuohvri kohta, mis tuleb tuua Issandale:\n"},"12":{"verse_nr":12,"verse":"kui keegi tahab tuua seda kiituseks, siis ta toogu kiitusohvriks hapnemata, õliga segatud kooke ja hapnemata, õliga võitud õhukesi kakukesi ja peenest jahust sõtkutud, õliga segatud kooke!\n"},"13":{"verse_nr":13,"verse":"Ta toogu oma ohvriand, mis kuulub tema kiitus-tänuohvri juurde, koos hapnenud leiva kookidega!\n"},"14":{"verse_nr":14,"verse":"Ja ta ohverdagu sellest, igast annist üks kook, tõstelõiv Issandale; see saagu preestrile, kes piserdab tänuohvri verd!\n"},"15":{"verse_nr":15,"verse":"Tema kiitus-tänuohvri liha tuleb süüa ohvripäeval: sellest ei tohi midagi üle jääda hommikuks!\n"},"16":{"verse_nr":16,"verse":"Aga kui tema tapaohvriand on tõotusohver või vabatahtlik ohver, siis tuleb seda süüa päeval, mil ta oma tapaohvri toob, ometi võib ülejääki süüa ka järgmisel päeval.\n"},"17":{"verse_nr":17,"verse":"Aga mis tapaohvri lihast veel üle jääb, tuleb kolmandal päeval põletada tulega!\n"},"18":{"verse_nr":18,"verse":"Kui aga tema tänuohvri liha peaks söödama veel kolmandal päeval, siis see ei ole meelepärane; seda ei arvestata temale, kes selle on toonud: see on roiskunud liha ja igaüks, kes seda sööb, peab kandma oma patusüüd!\n"},"19":{"verse_nr":19,"verse":"Liha, mis on puutunud millegi roojase külge, ei tohi süüa, see põletatagu tulega; üldse aga võib liha süüa ainult see, kes ise on puhas.\n"},"20":{"verse_nr":20,"verse":"Aga igaüks, kes sööb Issandale määratud tänuohvri liha, olles ise roojane, hävitatagu oma rahva seast!\n"},"21":{"verse_nr":21,"verse":"Ja kui keegi puudutab midagi ebapuhast, inimese rooja või roojast looma või ükskõik missugust jälki roojast asja, ja sööb Issandale määratud tänuohvri liha, siis ta hävitatagu oma rahva seast!”\n"},"22":{"verse_nr":22,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"23":{"verse_nr":23,"verse":"„Räägi Iisraeli lastega ja ütle: Ärge sööge mitte mingisugust härja, lamba ja kitse rasva!\n"},"24":{"verse_nr":24,"verse":"Raipe rasva ja mahamurtud looma rasva võib tarvitada igaks otstarbeks, aga te ei tohi seda süüa!\n"},"25":{"verse_nr":25,"verse":"Jah, igaüks, kes sööb selle looma rasva, kes tuuakse tuleohvriks Issandale, hävitatagu oma rahva seast!\n"},"26":{"verse_nr":26,"verse":"Ja te ei tohi üldse süüa verd, kus te ka iganes elate, ei linnust ega loomast!\n"},"27":{"verse_nr":27,"verse":"Igaüks, kes sööb mingisugust verd, hävitatagu oma rahva seast!”\n"},"28":{"verse_nr":28,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"29":{"verse_nr":29,"verse":"„Räägi Iisraeli lastega ja ütle: Issandale toodav tänuohver toodagu selle poolt, kes oma tänuohvrist toob oma ohvrianni Issandale:\n"},"30":{"verse_nr":30,"verse":"ta toogu oma käega Issanda tuleohvrid; ta peab tooma rasva koos rinnalihaga, et rinnaliha kõigutada kõigutusohvriks Issanda ees!\n"},"31":{"verse_nr":31,"verse":"Preester süüdaku rasv altaril põlema, rinnaliha aga saagu Aaronile ja tema poegadele!\n"},"32":{"verse_nr":32,"verse":"Parempoolne saps oma tänuohvritelt andke tõstelõivuks preestrile!\n"},"33":{"verse_nr":33,"verse":"Sellele Aaroni poegadest, kes ohverdab tänuohvri vere ja rasva, saagu osaks parempoolne saps!\n"},"34":{"verse_nr":34,"verse":"Sest ma olen võtnud Iisraeli lastelt, nende tänuohvritest, kõigutusrinna ja tõstesapsu ning olen andnud need preester Aaronile ja tema poegadele kui neile igavesti kuuluva osa Iisraeli lastelt.”\n"},"35":{"verse_nr":35,"verse":"See on Aaroni ja tema poegade osa Issanda tuleohvritest, alates päevast, mil neid lasti ette astuda, et nad saaksid preestreiks Issandale,\n"},"36":{"verse_nr":36,"verse":"mille nende võidmispäeval Issand käskis Iisraeli lastel neile anda kui nende sugupõlvedele igavesti kuuluva osa.\n"},"37":{"verse_nr":37,"verse":"See on põletusohvri, roaohvri, patuohvri, süüohvri, pühitsusohvri ja tänuohvri seadus,\n"},"38":{"verse_nr":38,"verse":"mille Issand andis Moosesele Siinai mäel päeval, mil ta käskis Iisraeli lapsi, et nad Siinai kõrbes tooksid Issandale oma ohvriande.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Võta Aaron ja koos temaga ta pojad, ja nende riided, võideõli, patuohvri härjavärss, kaks jäära ja korv hapnemata leibu,\n"},"3":{"verse_nr":3,"verse":"ja kogu terve kogudus kogudusetelgi ukse ette!”\n"},"4":{"verse_nr":4,"verse":"Ja Mooses tegi nõnda, nagu Issand teda oli käskinud, ja kogudus kogunes kogudusetelgi ukse ette.\n"},"5":{"verse_nr":5,"verse":"Ja Mooses ütles kogudusele: „Issand on käskinud nõnda teha.”\n"},"6":{"verse_nr":6,"verse":"Ja Mooses tõi ette Aaroni ja tema pojad ning pesi neid veega.\n"},"7":{"verse_nr":7,"verse":"Ja ta pani temale särgi selga ja vöö vööle; ta pani temale ülekuue selga ja seadis õlarüü, vöötas tema õlarüü vööga, sidudes selle ta ümber.\n"},"8":{"verse_nr":8,"verse":"Ja ta kinnitas temale rinnakilbi ning pani rinnakilpi uurimi ja tummimi.\n"},"9":{"verse_nr":9,"verse":"Ja ta seadis peamähise ümber tema pea ning kinnitas peamähise esiküljele kuldlaubaehte, püha krooni, nagu Issand Moosest oli käskinud.\n"},"10":{"verse_nr":10,"verse":"Ja Mooses võttis võideõli ja võidis kogudusetelki ja kõike, mis selles oli, ja pühitses neid.\n"},"11":{"verse_nr":11,"verse":"Ja ta piserdas seda altarile seitse korda ja võidis altarit ja kõiki selle riistu, pesemisnõu ja selle jalga, et neid pühitseda.\n"},"12":{"verse_nr":12,"verse":"Ja ta valas võideõli Aaronile pähe ning võidis teda, et teda pühitseda.\n"},"13":{"verse_nr":13,"verse":"Ja Mooses laskis Aaroni pojad ette astuda ning pani neile särgid selga, vöötas nad vöödega ja sidus neile peakatted, nõnda nagu Issand Moosest oli käskinud.\n"},"14":{"verse_nr":14,"verse":"Ja ta tõi esile härjavärsi ning Aaron ja tema pojad panid oma käed patuohvri härjavärsi pea peale.\n"},"15":{"verse_nr":15,"verse":"Ja see tapeti, ja Mooses võttis verd ja määris sõrmega ümberringi altari sarvedele. Ja ta puhastas altari ning valas vere altari aluse kõrvale; nõnda pühitses ta seda, toimetades selle eest lepitust.\n"},"16":{"verse_nr":16,"verse":"Ja ta võttis kõik rasva, mis oli sisikonna küljes, ja maksarasva ja mõlemad neerud ja nende rasva - ja Mooses süütas selle altaril põlema.\n"},"17":{"verse_nr":17,"verse":"Aga ülejäänud härjavärsi ja selle naha, liha ja sisikonna ta põletas tulega väljaspool leeri, nõnda nagu Issand Moosest oli käskinud.\n"},"18":{"verse_nr":18,"verse":"Ja ta tõi esile põletusohvri jäära ning Aaron ja tema pojad panid oma käed jäära pea peale.\n"},"19":{"verse_nr":19,"verse":"Siis see tapeti ja Mooses piserdas verd altarile ümberringi.\n"},"20":{"verse_nr":20,"verse":"Ta raius jäära tükkideks ning Mooses süütas põlema pea ja tükid ja rasva.\n"},"21":{"verse_nr":21,"verse":"Ja sisikonna ja jalad pesi ta veega, ja Mooses põletas altaril kogu jäära. See oli põletusohver, healõhnaline tuleohver Issandale, nõnda nagu Issand Moosest oli käskinud.\n"},"22":{"verse_nr":22,"verse":"Ja ta tõi esile teise jäära, pühitsusjäära, ja Aaron ja tema pojad panid oma käed jäära pea peale.\n"},"23":{"verse_nr":23,"verse":"Ja see tapeti ning Mooses võttis verd ja määris Aaroni parema kõrva lestale ja tema parema käe pöidlale ja ta parema jala suurele varbale.\n"},"24":{"verse_nr":24,"verse":"Ja ta laskis Aaroni pojad ette astuda ja Mooses määris neile verd parema kõrva lestale ja parema käe pöidlale ja parema jala suurele varbale; ja Mooses piserdas verd altarile ümberringi.\n"},"25":{"verse_nr":25,"verse":"Ja ta võttis rasva, rasvase saba, kõik sisikonna küljes oleva rasva, maksarasva, mõlemad neerud ja nende rasva ja parempoolse sapsu,\n"},"26":{"verse_nr":26,"verse":"ja hapnemata leibade korvist, mis oli Issanda ees, võttis ta ühe hapnemata koogi ja ühe õlileiva koogi ja ühe õhukese kakukese ning asetas rasvade ja parempoolse sapsu peale\n"},"27":{"verse_nr":27,"verse":"ja pani need kõik Aaroni ja tema poegade käte peale ning kõigutas neid kõigutusohvrina Issanda ees.\n"},"28":{"verse_nr":28,"verse":"Siis Mooses võttis selle nende käte pealt ja süütas altaril põlema põletusohvri peal; see oli healõhnaline pühitsusohver, tuleohver Issandale.\n"},"29":{"verse_nr":29,"verse":"Ja Mooses võttis rinnaliha ning kõigutas seda kõigutusohvrina Issanda ees; pühitsusohvri jäärast sai osa Moosesele, nagu Issand oli Moosesele käsu andnud.\n"},"30":{"verse_nr":30,"verse":"Ja Mooses võttis võideõli ja verd, mis oli altari peal, ning tilgutas Aaroni ja ta riiete peale, samuti ta poegade ja ta poegade riiete peale, ja ta pühitses Aaronit, tema riideid ja ta poegi ja poegade riideid.\n"},"31":{"verse_nr":31,"verse":"Ja Mooses ütles Aaronile ja tema poegadele: „Keetke liha kogudusetelgi ukse ees ja sööge seda seal, nõndasamuti leiba, mis on pühitsusohvri korvis, nagu ma olen käskinud ja öelnud: Seda söögu Aaron ja tema pojad!\n"},"32":{"verse_nr":32,"verse":"Aga mis lihast ja leivast üle jääb, põletage tulega!\n"},"33":{"verse_nr":33,"verse":"Ja seitsme päeva jooksul ärge väljuge kogudusetelgi uksest kuni päevani, mil teie pühitsuspäevad on täitunud, sest teie käsi täidetakse seitse päeva.\n"},"34":{"verse_nr":34,"verse":"Nõnda nagu seda täna on tehtud, nõnda on Issand käskinud teie eest lepitust toimetada.\n"},"35":{"verse_nr":35,"verse":"Jääge seitsmeks päevaks kogudusetelgi ukse juurde, päevaks ja ööks, ja pange tähele Issanda korraldusi, et te ei sureks, sest nõnda on mulle käsk antud!”\n"},"36":{"verse_nr":36,"verse":"Ja Aaron ja tema pojad tegid kõik, mida Issand Moosese läbi oli käskinud.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja kaheksandal päeval kutsus Mooses Aaroni ja tema pojad ja Iisraeli vanemad\n"},"2":{"verse_nr":2,"verse":"ning ütles Aaronile: „Võta enesele üks härgvasikas patuohvriks ja üks jäär põletusohvriks, mõlemad veatud, ja too need Issanda ette!\n"},"3":{"verse_nr":3,"verse":"Ja räägi Iisraeli lastega ning ütle: Võtke üks sikk patuohvriks ja üks vasikas ja üks lambatall, mõlemad aastased ja veatud, põletusohvriks!\n"},"4":{"verse_nr":4,"verse":"Ja üks härg ja üks jäär tänuohvriks, ohverdamiseks Issanda ees, ja õliga segatud roaohver, sest täna Issand ilmutab ennast teile.”\n"},"5":{"verse_nr":5,"verse":"Ja nad tõid, mida Mooses oli käskinud, kogudusetelgi juurde, ja terve kogudus tuli ning seisis Issanda ees.\n"},"6":{"verse_nr":6,"verse":"Ja Mooses ütles: „Nõnda on Issand teid käskinud teha, et Issanda auhiilgus ilmutaks ennast teile.”\n"},"7":{"verse_nr":7,"verse":"Ja Mooses ütles Aaronile: „Astu altari juurde ja valmista oma patuohver ja põletusohver ning toimeta lepitust enese ja rahva eest, nagu Issand on käskinud!”\n"},"8":{"verse_nr":8,"verse":"Ja Aaron astus altari juurde ning tappis patuohvri vasika.\n"},"9":{"verse_nr":9,"verse":"Ja Aaroni pojad tõid temale vere ja ta kastis oma sõrme verre ning määris altari sarvedele, aga ülejäänud vere ta valas altari aluse kõrvale.\n"},"10":{"verse_nr":10,"verse":"Ja patuohvri rasva ja neerud ja maksarasva süütas ta altaril põlema, nagu Issand Moosest oli käskinud.\n"},"11":{"verse_nr":11,"verse":"Ja liha ja naha ta põletas tulega väljaspool leeri.\n"},"12":{"verse_nr":12,"verse":"Siis ta tappis põletusohvri ja Aaroni pojad ulatasid temale vere ning ta piserdas seda altarile ümberringi.\n"},"13":{"verse_nr":13,"verse":"Ja nad ulatasid temale põletusohvri tükikaupa koos peaga ning ta süütas need altaril põlema.\n"},"14":{"verse_nr":14,"verse":"Ja ta pesi sisikonna ja jalad ning süütas need põlema põletusohvrialtaril.\n"},"15":{"verse_nr":15,"verse":"Siis ta tõi esile rahva ohvrianni ja võttis patuohvri siku, kes pidi olema rahva eest, ja tappis selle ning ohverdas patuohvriks nagu esimesegi.\n"},"16":{"verse_nr":16,"verse":"Ja ta tõi esile põletusohvri ning talitas sellega seatud viisil.\n"},"17":{"verse_nr":17,"verse":"Ja ta tõi esile roaohvri ning võttis sellest peotäie ja süütas altaril põlema lisaks hommikusele põletusohvrile.\n"},"18":{"verse_nr":18,"verse":"Siis ta tappis härja ja jäära kui rahva tänuohvrid, ja Aaroni pojad ulatasid temale vere ning ta piserdas seda altarile ümberringi.\n"},"19":{"verse_nr":19,"verse":"Aga rasvad härjast ja jäärast, rasvase saba ja rasvakihi ja neerud ja maksarasva,\n"},"20":{"verse_nr":20,"verse":"need rasvad nad asetasid rinnalihade peale, ja ta süütas rasvad altaril põlema.\n"},"21":{"verse_nr":21,"verse":"Aga rinnaliha ja parempoolset sapsu kõigutas Aaron kõigutusohvrina Issanda ees, nagu Mooses oli käskinud.\n"},"22":{"verse_nr":22,"verse":"Siis Aaron tõstis oma käe üles rahva poole ja õnnistas neid. Seejärel ta astus alla, olles ohverdanud patuohvri, põletusohvri ja tänuohvri.\n"},"23":{"verse_nr":23,"verse":"Siis Mooses ja Aaron läksid kogudusetelki, tulid taas välja ning õnnistasid rahvast. Ja Issanda auhiilgus ilmutas ennast kogu rahvale.\n"},"24":{"verse_nr":24,"verse":"Ja Issanda eest läks välja tuli ning põletas altari pealt põletusohvri ja rasvad. Ja kogu rahvas nägi seda: nad hõiskasid ja heitsid silmili maha.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Aga Aaroni pojad Naadab ja Abihu võtsid kumbki oma sütepanni ja tegid neisse tule, panid selle peale suitsutusrohtu ja tõid Issanda ette võõra tule, mida ta neid ei olnud käskinud teha.\n"},"2":{"verse_nr":2,"verse":"Siis läks Issanda eest välja tuli ja põletas neid, nõnda et nad surid Issanda ees.\n"},"3":{"verse_nr":3,"verse":"Ja Mooses ütles Aaronile: „See ongi, millest Issand on rääkinud, öeldes:Oma lähedaste keskelma ilmutan oma pühadustja kogu rahva eesma teen nähtavaks oma au.”Aga Aaron vaikis.\n"},"4":{"verse_nr":4,"verse":"Siis Mooses kutsus Miisaeli ja Elsafani, Aaroni lelle Ussieli pojad, ja ütles neile: „Astuge ligi, kandke oma vennad pühamust ära väljapoole leeri!”\n"},"5":{"verse_nr":5,"verse":"Ja nad astusid ette ning kandsid nad koos särkidega väljapoole leeri, nagu Mooses oli käskinud.\n"},"6":{"verse_nr":6,"verse":"Ja Mooses ütles Aaronile ja tema poegadele Eleasarile ja Iitamarile: „Ärge jätke oma juukseid lahti ja ärge käristage lõhki oma riideid, et te ei sureks ja tema viha ei tabaks tervet kogudust! Aga teie vennad, kogu Iisraeli sugu, nutku seda põletust, mille Issand süütas!\n"},"7":{"verse_nr":7,"verse":"Ja ärge väljuge kogudusetelgi uksest, et te ei sureks, sest teie peal on Issanda võideõli!” Ja nad tegid, nagu Mooses ütles.\n"},"8":{"verse_nr":8,"verse":"Ja Issand rääkis Aaroniga, öeldes:\n"},"9":{"verse_nr":9,"verse":"„Veini ja vägijooke sa ei tohi juua, ei sina ega su pojad koos sinuga, kui te lähete kogudusetelki, et te ei sureks! See olgu teie  sugupõlvedele igaveseks seaduseks,\n"},"10":{"verse_nr":10,"verse":"et saaksite teha vahet püha ja ebapüha vahel ning roojase ja puhta vahel\n"},"11":{"verse_nr":11,"verse":"ja õpetada Iisraeli lastele kõiki neid seadusi, millest Issand neile Moosese kaudu on rääkinud.”\n"},"12":{"verse_nr":12,"verse":"Ja Mooses rääkis Aaronile ja Eleasarile ja Iitamarile, tema järelejäänud poegadele: „Võtke roaohver, mis Issanda tuleohvritest on üle jäänud, ja sööge seda hapnematult altari kõrval, sest see on väga püha!\n"},"13":{"verse_nr":13,"verse":"Sööge seda pühas paigas, sest see on sinu ja su poegade seaduslik osa Issanda tuleohvritest! Minule on antud niisugune käsk.\n"},"14":{"verse_nr":14,"verse":"Kõigutusrinda ja tõstesapsu aga sööge ühes puhtas paigas, sina ja su pojad ja tütred koos sinuga; sest need on Iisraeli laste tänuohvritest antud sinu ja su poegade seaduslikuks osaks.\n"},"15":{"verse_nr":15,"verse":"Tõstesaps ja kõigutusrind toodagu koos tuleohvri rasvadega, et neid kõigutataks kõigutusohvrina Issanda ees; need olgu sinule ja su poegadele koos sinuga igavesti kuuluvaks osaks, nagu Issand on käskinud!”\n"},"16":{"verse_nr":16,"verse":"Aga kui Mooses hoolsasti otsis patuohvri sikku, vaata, siis oli see põletatud. Siis ta vihastus Eleasari ja Iitamari, Aaroni järelejäänud poegade peale ning ütles:\n"},"17":{"verse_nr":17,"verse":"„Mispärast te ei ole patuohvrit söönud pühas paigas? See on ju väga püha ja see on antud teile, et te võtaksite ära koguduse patusüü, toimetades neile lepitust Issanda ees.\n"},"18":{"verse_nr":18,"verse":"Näe, selle verd ei ole viidud pühamusse. Te pidite seda kindlasti sööma pühamus, nagu ma käskisin!”\n"},"19":{"verse_nr":19,"verse":"Ja Aaron ütles Moosesele: „Vaata, nad on täna ohverdanud oma patuohvri ja põletusohvri Issanda ees, ja ometi on mulle need asjad juhtunud. Kui ma täna oleksin söönud patuohvrit, kas see oleks siis Issanda silmis hea olnud?”\n"},"20":{"verse_nr":20,"verse":"Kui Mooses seda kuulis, siis oli see hea tema silmis.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes neile:\n"},"2":{"verse_nr":2,"verse":"„Rääkige Iisraeli lastega ja öelge: Need on loomad, keda te võite süüa kõigist loomadest maa peal:\n"},"3":{"verse_nr":3,"verse":"iga looma, kellel on sõrad, täielikult lõhestatud sõrad, ja kes mäletseb mälu, võite süüa.\n"},"4":{"verse_nr":4,"verse":"Ometi ärge sööge neist, kes mäletsevad mälu või kellel on lõhestatud sõrad: kaamelit, sest ta mäletseb küll mälu, aga tal ei ole sõrgu - ta olgu teile roojane;\n"},"5":{"verse_nr":5,"verse":"kaljumäkra, sest ta mäletseb küll mälu, aga tal ei ole sõrgu - ta olgu teile roojane;\n"},"6":{"verse_nr":6,"verse":"jänest, sest ta mäletseb küll mälu, aga tal ei ole sõrgu - ta olgu teile roojane;\n"},"7":{"verse_nr":7,"verse":"siga, sest tal on küll sõrad, täielikult lõhestatud sõrad, aga ta ei mäletse mälu - ta olgu teile roojane!\n"},"8":{"verse_nr":8,"verse":"Nende liha ärge sööge ja nende korjuseid ärge puudutage, need olgu teile roojased!\n"},"9":{"verse_nr":9,"verse":"Kõigist vees elavaist võite süüa neid: kõiki neid vees, niihästi meres kui jõgedes, kellel on uimed ja soomused, võite süüa.\n"},"10":{"verse_nr":10,"verse":"Aga meres ja jõgedes kõik, kellest vesi kihab, kõik elavad hinged vees, kellel ei ole uimi ja soomuseid, olgu teile jälgid!\n"},"11":{"verse_nr":11,"verse":"Jah, need olgu teile jälgid, nende liha ärge sööge ja nende raibe olgu teile jälk!\n"},"12":{"verse_nr":12,"verse":"Kõik need vees, kellel ei ole uimi ja soomuseid, olgu teile jälgid!\n"},"13":{"verse_nr":13,"verse":"Ja lindudest olgu teile jälgid need, neid ärge sööge, need on jälgid: kotkas, lambakotkas, must raisakotkas,\n"},"14":{"verse_nr":14,"verse":"harksabakull, raudkull oma liikidega,\n"},"15":{"verse_nr":15,"verse":"kõik kaarnad oma liikidega,\n"},"16":{"verse_nr":16,"verse":"jaanalind, kägu, kajakas, haugas oma liikidega,\n"},"17":{"verse_nr":17,"verse":"kakuke, kormoran, kassikakk,\n"},"18":{"verse_nr":18,"verse":"öökull, puguhani, raisakull,\n"},"19":{"verse_nr":19,"verse":"toonekurg, haigur oma liikidega, vaenukägu ja nahkhiir.\n"},"20":{"verse_nr":20,"verse":"Kõik tiivulised putukad, kes käivad neljal jalal, olgu teile jälgid!\n"},"21":{"verse_nr":21,"verse":"Kõigist tiivulisist putukaist võite süüa ainult neid, kes käivad neljal jalal, kellel jalgadest ülalpool on sääred maa peal hüppamiseks;\n"},"22":{"verse_nr":22,"verse":"neist võite süüa järgmisi: rändrohutirts oma liikidega, solaam oma liikidega, hargol oma liikidega ja hagab oma liikidega.\n"},"23":{"verse_nr":23,"verse":"Aga kõik muud tiivulised putukad, kellel on neli jalga, olgu teile jälgid\n"},"24":{"verse_nr":24,"verse":"ja neist te saate roojaseks; igaüks, kes puudutab nende raibet, on õhtuni roojane.\n"},"25":{"verse_nr":25,"verse":"Ja igaüks, kes nende raipest midagi kannab, peab oma riided pesema ja olema õhtuni roojane.\n"},"26":{"verse_nr":26,"verse":"Kõik loomad, kellel on sõrad, aga kelle sõrad ei ole täiesti lõhestatud ja kes ei mäletse mälu, olgu teile roojased; igaüks, kes neid puudutab, saab roojaseks.\n"},"27":{"verse_nr":27,"verse":"Ja kõik, kes käivad käppadel kõigist neljal jalal käivatest loomadest, olgu teile roojased; igaüks, kes puudutab nende raibet, on õhtuni roojane.\n"},"28":{"verse_nr":28,"verse":"Ja kes nende raibet kannab, peab oma riided pesema ja olema õhtuni roojane; need olgu teile roojased!\n"},"29":{"verse_nr":29,"verse":"Ja need olgu teile roojased väikeloomadest, kes maa peal roomavad: mutt, hiir, sisalik oma liikidega,\n"},"30":{"verse_nr":30,"verse":"karihiir, okassisalik, müürisisalik, liivasisalik ja kameeleon.\n"},"31":{"verse_nr":31,"verse":"Need olgu teile roojased kõigist roomajaist; igaüks, kes neid puudutab, kui nad on surnud, on õhtuni roojane.\n"},"32":{"verse_nr":32,"verse":"Ja kõik asjad, mille peale mõni neist langeb, kui ta on surnud, saavad roojaseks, nii iga puuriist või riie või nahk või kott - kõik riistad, millega tehakse tööd: need tuleb panna vette ja need on õhtuni roojased, siis need saavad puhtaks.\n"},"33":{"verse_nr":33,"verse":"Ja kui mõni neist on langenud mõnesse saviastjasse, siis saab kõik, mis selles on, roojaseks ja te lööge see astja puruks!\n"},"34":{"verse_nr":34,"verse":"Iga roog, mida süüakse, millesse niisugune vesi satub, ja iga jook, mida juuakse, on igas niisuguses astjas roojane.\n"},"35":{"verse_nr":35,"verse":"Iga asi, mille peale langeb neist mõne raibe, saab roojaseks; küpsetusahi ja tulekolded tuleb maha kiskuda, need on roojased ja jäävad teile roojaseks.\n"},"36":{"verse_nr":36,"verse":"Aga allikas või kaev, millesse koguneb vett, on puhas; ometi, kes puudutab neis olevat raibet, saab roojaseks.\n"},"37":{"verse_nr":37,"verse":"Ja kui neist mõne raibe langeb mingi külviseemne peale, mida külvatakse, siis see jääb puhtaks.\n"},"38":{"verse_nr":38,"verse":"Aga kui seeme on veega kastetud ja mõni raibe langeb selle peale, siis seeme saab teile roojaseks.\n"},"39":{"verse_nr":39,"verse":"Kui mõni neist loomadest, kes teile on toiduseks, sureb, siis on see, kes puudutab tema raibet, õhtuni roojane.\n"},"40":{"verse_nr":40,"verse":"Kes tema raibet sööb, see peab oma riided pesema ja olema õhtuni roojane; ja kes tema raibet kannab, peab oma riided pesema ja olema õhtuni roojane!\n"},"41":{"verse_nr":41,"verse":"Ja kõik roomajad, kes maa peal roomavad, on jälgid, neid ärgu söödagu!\n"},"42":{"verse_nr":42,"verse":"Mitte ühtegi neist, kes liiguvad kõhu peal, ega ühtegi neist, kes käivad neljal või rohkemal jalal kõigist roomavaist väikeloomadest maa peal, ei tohi te süüa, sest need on jälgid.\n"},"43":{"verse_nr":43,"verse":"Ärge tehke endid vastikuks mitte ühegi roomava roomaja pärast; ärge roojastage endid nendega, et saate nende läbi roojaseks!\n"},"44":{"verse_nr":44,"verse":"Sest mina olen Issand, teie Jumal. Pühitsege siis endid ja olge pühad, sest mina olen püha! Ja ärge roojastage oma hingi mitte ühegi roomaja pärast, kes maa peal roomab,\n"},"45":{"verse_nr":45,"verse":"sest mina olen Issand, kes tõi teid ära Egiptusemaalt, et olla teile Jumalaks. Olge siis pühad, sest mina olen püha!\n"},"46":{"verse_nr":46,"verse":"See on seadus loomade ja lindude ja kõigi elavate hingede kohta, kellest vesi kihab, ja iga olendi kohta, kes maa peal roomab,\n"},"47":{"verse_nr":47,"verse":"et te teeksite vahet roojase ja puhta vahel, looma vahel, keda tohib süüa, ja looma vahel, keda ei tohi süüa.”\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle: Kui naine on jäänud lapseootele ja sünnitab poeglapse, siis ta ei ole puhas seitse päeva; ta ei ole puhas, nagu oma kuuvere päevil.\n"},"3":{"verse_nr":3,"verse":"Kaheksandal päeval lõigatagu ümber poeglapse eesnaha liha!\n"},"4":{"verse_nr":4,"verse":"Ema jäägu koju kolmekümne kolmeks päevaks puhastusvere pärast; ta ei tohi puudutada ühtegi püha asja ega tohi tulla pühamusse, kuni ta puhastuspäevad on täitunud.\n"},"5":{"verse_nr":5,"verse":"Aga kui ta sünnitab tütarlapse, siis ta ei ole puhas kaks nädalat, nagu oma kuuvere päevil; ta peab jääma koju kuuekümne kuueks päevaks puhastusvere pärast.\n"},"6":{"verse_nr":6,"verse":"Ja kui ta puhastuspäevad on täitunud, olgu poja või tütre pärast, siis ta peab viima aastase lambatalle põletusohvriks ja ühe tuvi või turteltuvi patuohvriks kogudusetelgi ukse juurde preestri kätte.\n"},"7":{"verse_nr":7,"verse":"Ja preester ohverdagu need Issanda ees ning toimetagu lepitust tema eest, siis ta saab puhtaks oma verelättest! See on seadus selle kohta, kes sünnitab poeg- või tütarlapse.\n"},"8":{"verse_nr":8,"verse":"Aga kui ta jõud ei luba tuua lammast, siis ta võtku kaks turteltuvi või kaks muud tuvi, üks põletusohvriks ja teine patuohvriks, ja preester toimetagu lepitust tema eest; siis ta saab puhtaks!”\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Inimene, kelle ihunahal on muhk või lööve või valge laik ja see areneb tema ihunahal pidalitõveks, tuleb viia preester Aaroni või mõne tema poja juurde, kes on preester.\n"},"3":{"verse_nr":3,"verse":"Kui preester näeb ihunahal löövet ja et karvad lööbes on muutunud valgeks ja et lööve paistab olevat madalam kui muu ihunahk, siis on see pidalitõbi; ja kui preester seda on vaadanud, siis ta peab tema roojaseks kuulutama.\n"},"4":{"verse_nr":4,"verse":"Aga kui tema ihunahal on valge laik ja see ei paista olevat nahast madalam ja karvad ei ole muutunud valgeks, siis peab preester nakatatu eraldama seitsmeks päevaks.\n"},"5":{"verse_nr":5,"verse":"Preester vaadaku teda seitsmendal päeval, ja vaata, kui lööve on tema silmis endine ja lööve nahal ei ole laienenud, siis preester eraldagu tema uuesti seitsmeks päevaks!\n"},"6":{"verse_nr":6,"verse":"Ja kui preester seitsmendal päeval teda jälle vaatab, ja näe, lööve on muutunud kahkjaks ega ole nahal laienenud, siis peab preester tema puhtaks kuulutama: see on ainult kärn; ja ta pesku oma riided, siis ta on puhas.\n"},"7":{"verse_nr":7,"verse":"Aga kui kärn nahal lööb ikka laiemaks, pärast seda kui ta on ennast näidanud preestrile puhastamiseks ja nüüd näitab ennast preestrile teist korda\n"},"8":{"verse_nr":8,"verse":"ja preester vaatab teda, ja näe, kärn ta nahal on laienenud, siis peab preester tema roojaseks kuulutama, sest see on pidalitõbi.\n"},"9":{"verse_nr":9,"verse":"Kui pidalitõbi on tabanud inimest, siis viidagu ta preestri juurde!\n"},"10":{"verse_nr":10,"verse":"Ja kui preester vaatab, ja näe, nahal on valge muhk, karvad selles on muutunud valgeks ja muhus on liigliha:\n"},"11":{"verse_nr":11,"verse":"siis on ta ihunahal vana pidalitõbi ja preester kuulutagu tema roojaseks; ta ärgu eraldagu teda, sest ta on ainult roojane!\n"},"12":{"verse_nr":12,"verse":"Aga kui pidalitõbi nahal lööb väga välja ja pidalitõbi katab kogu tõbise naha peast kuni jalgadeni, kuhu preestri silmad iganes vaatavad,\n"},"13":{"verse_nr":13,"verse":"ja kui preester näeb, et vaata, pidalitõbi on katnud kogu ta ihu, siis peab ta tõbise puhtaks kuulutama; ta on muutunud üleni valgeks, ta on puhas!\n"},"14":{"verse_nr":14,"verse":"Aga niipea, kui tal nähtub liigliha, on ta roojane.\n"},"15":{"verse_nr":15,"verse":"Ja kui preester näeb liigliha, siis peab ta tema roojaseks kuulutama: liigliha on roojane, see on pidalitõbi.\n"},"16":{"verse_nr":16,"verse":"Kui liigliha ennast muudab ja muutub valgeks, siis peab inimene tulema preestri juurde.\n"},"17":{"verse_nr":17,"verse":"Ja kui preester teda vaatab, ja näe, lööve on muutunud valgeks, siis peab preester tõbise puhtaks kuulutama; ta on puhas!\n"},"18":{"verse_nr":18,"verse":"Ja kui kellegi ihunahal on olnud paise ja see on paranenud,\n"},"19":{"verse_nr":19,"verse":"aga paise asemele on tulnud valge muhk või punakasvalge laik, siis peab ta ennast näitama preestrile.\n"},"20":{"verse_nr":20,"verse":"Ja kui preester vaatab, ja näe, see paistab olevat madalam kui muu nahk ja karvad on muutunud valgeks, siis peab preester tema roojaseks kuulutama, sest see on pidalitõbi, mis paises on välja löönud.\n"},"21":{"verse_nr":21,"verse":"Ja kui preester seda on vaadanud, ja näe, seal ei ole valgeid karvu ega ole see madalam kui muu nahk, vaid on muutunud ainult kahkjaks, siis preester eraldagu tema seitsmeks päevaks!\n"},"22":{"verse_nr":22,"verse":"Ja kui see nahal lööb ikka laiemaks, siis peab preester tema roojaseks kuulutama, sest see on pidalitõve nakatus.\n"},"23":{"verse_nr":23,"verse":"Aga kui valge laik püsib ega laiene, siis on see paise arm ja preester peab tema puhtaks kuulutama.\n"},"24":{"verse_nr":24,"verse":"Või kui kellegi ihunahal on tule põletushaav ja põletushaava kasvav liha muutub punakasvalgeks või valgeks laiguks,\n"},"25":{"verse_nr":25,"verse":"ja preester vaatab seda, ja näe, karvad laigus on muutunud valgeks ja see paistab olevat madalam kui muu nahk, siis on see põletushaavast välja löönud pidalitõbi ja preester peab tema roojaseks kuulutama, sest see on pidalitõve nakatus.\n"},"26":{"verse_nr":26,"verse":"Ja kui preester seda on vaadanud, ja näe, valges laigus ei ole valgeid karvu ega ole see ka madalam kui muu nahk, vaid on muutunud ainult kahkjaks, siis peab preester tema eraldama seitsmeks päevaks.\n"},"27":{"verse_nr":27,"verse":"Ja preester vaadaku teda seitsmendal päeval: kui see on nahal üha laienenud, siis peab preester tema roojaseks kuulutama, sest see on pidalitõbi.\n"},"28":{"verse_nr":28,"verse":"Aga kui valge laik on püsinud ega ole nahal laienenud, vaid on muutunud ainult kahkjaks, siis on see põletushaava muhk ja preester peab tema puhtaks kuulutama, sest see on ainult põletushaava arm.\n"},"29":{"verse_nr":29,"verse":"Ja kui mõnel mehel või naisel on nakatus peas või habemes\n"},"30":{"verse_nr":30,"verse":"ja preester vaatab seda viga, ja näe, see paistab olevat madalam kui muu nahk ja selles on kollakad udukarvad, siis peab preester tema roojaseks kuulutama, sest see on lubikärn, pea või habeme pidalitõbi.\n"},"31":{"verse_nr":31,"verse":"Ja kui preester on näinud lubikärna nakatust, ja vaata, see ei ole madalam kui muu nahk ja selles ei ole kollakaid karvu, siis peab preester selle, kellel on lubikärna nakatus, eraldama seitsmeks päevaks.\n"},"32":{"verse_nr":32,"verse":"Ja kui preester seitsmendal päeval nakatust vaatab, ja näe, lubikärn ei ole laienenud, seal ei ole kollakaid karvu ja lubikärn ei paista olevat madalam kui muu nahk,\n"},"33":{"verse_nr":33,"verse":"siis peab ta ennast pügama; aga lubikärna ta ärgu pügagu; ja preester peab selle, kellel on lubikärn, uuesti eraldama seitsmeks päevaks.\n"},"34":{"verse_nr":34,"verse":"Ja kui preester seitsmendal päeval lubikärna vaatab, ja näe, lubikärn nahal ei ole laienenud ja see ei paista olevat ka madalam muust nahast, siis peab preester tema puhtaks kuulutama; ja olles pesnud oma riided, on ta puhas.\n"},"35":{"verse_nr":35,"verse":"Aga kui pärast puhastamist lubikärn nahal üha laieneb\n"},"36":{"verse_nr":36,"verse":"ja preester vaatab seda, ja näe, lubikärn nahal on laienenud: siis preester ärgu uurigu kollakaid karvu, ta on roojane!\n"},"37":{"verse_nr":37,"verse":"Aga kui lubikärn on tema silmis jäänud endiseks ja selle peale on võrsunud mustad karvad, siis on lubikärn paranenud: ta on puhas ja preester peab tema puhtaks kuulutama!\n"},"38":{"verse_nr":38,"verse":"Kui mehe või naise ihunahal on laigud, valged laigud,\n"},"39":{"verse_nr":39,"verse":"ja preester vaatab, ja näe, nende ihunahal on kahkjad valged laigud, siis on see ainult ohatis, mis nahal on välja löönud; ta on puhas.\n"},"40":{"verse_nr":40,"verse":"Kui mehel langevad juuksed peast, siis on ta kiilaspäine, aga ta on puhas.\n"},"41":{"verse_nr":41,"verse":"Ja kui juuksed ta peast langevad laubalt, siis on tal esipaljak, aga ta on puhas.\n"},"42":{"verse_nr":42,"verse":"Aga kui kiilaspeal või esipaljakul on punakasvalge lööve, siis on pidalitõbi välja löönud tema paljale pealaele või laubale.\n"},"43":{"verse_nr":43,"verse":"Ja kui preester vaatab teda, ja näe, lööbe muhk ta paljal pealael või paljal laubal on punakasvalge, näides nagu pidalitõbi muul ihunahal,\n"},"44":{"verse_nr":44,"verse":"siis on mees pidalitõbine, ta on roojane; preester peab tingimata tema roojaseks kuulutama, sest ta on peast nakatatud!\n"},"45":{"verse_nr":45,"verse":"Ja pidalitõbisel, kellel on nakatus, olgu rebitud riided, lahtised juuksed, aga habe peidetud, ja ta peab hüüdma: „Roojane! Roojane!”\n"},"46":{"verse_nr":46,"verse":"Niikaua kui tal on lööve, olgu ta roojane; ta on roojane, ta elagu üksinda, ta eluase olgu väljaspool leeri!\n"},"47":{"verse_nr":47,"verse":"Ja kui pidalitõve nakatus on riide küljes, olgu villasel riidel või linasel riidel\n"},"48":{"verse_nr":48,"verse":"või lõimel või koel linasest ja villasest, või nahal või mõnel nahkesemel,\n"},"49":{"verse_nr":49,"verse":"ja kui nakatus on rohekas või punakas riidel või nahal või lõimel või koel või mõnel nahkesemel, siis on see pidalitõbi ja seda tuleb näidata preestrile.\n"},"50":{"verse_nr":50,"verse":"Ja kui preester on löövet vaadanud, siis peab ta nakatatud asja eraldama seitsmeks päevaks.\n"},"51":{"verse_nr":51,"verse":"Ja kui ta seitsmendal päeval vaatab löövet ja lööve riidel või lõimel või koel või nahal, mõnel nahast tehtud esemel, on laienenud, siis on see pahaloomuline pidalitõbi; see asi on roojane!\n"},"52":{"verse_nr":52,"verse":"Ja ta põletagu riie või lõim või kude, olgu see villane või linane, või kõik nahkesemed, millel on lööve, sest see on pahaloomuline pidalitõbi, see tuleb põletada tulega!\n"},"53":{"verse_nr":53,"verse":"Aga kui preester vaatab, ja näe, lööve ei ole laienenud riidel või lõimel või koel või mõnel nahkesemel,\n"},"54":{"verse_nr":54,"verse":"siis preester käskigu pesta seda, millel on lööve, ja ta eraldagu see uuesti seitsmeks päevaks.\n"},"55":{"verse_nr":55,"verse":"Ja kui preester vaatab pärast lööbe pesemist, ja näe, lööbe välimus ei ole muutunud, kuigi lööve ei ole laienenud, on see siiski roojane; sa pead selle tulega põletama, see on sööve, olgu taga- või esiküljes.\n"},"56":{"verse_nr":56,"verse":"Ja kui preester seda vaatab, ja näe, lööve on pärast selle pesemist kahkjas, siis ta käristagu see välja riidest või nahast või lõimest või koest!\n"},"57":{"verse_nr":57,"verse":"Ja kui veel midagi nähakse riidel või lõimel või koel või mõne nahkeseme peal, siis on see väljalöönud pidalitõbi: sa pead tulega põletama selle, mille peal on lööve!\n"},"58":{"verse_nr":58,"verse":"Aga riiet või lõime või kude või mõnda nahkeset, mida on pestud ja millelt lööve on kadunud, pestagu veel kord, siis on see puhas!\n"},"59":{"verse_nr":59,"verse":"See on seadus pidalitõve kohta riidel, villasel või linasel, või lõimel või koel või mõnel nahkesemel, selle kuulutamiseks puhtaks või roojaseks.”\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„See on seadus pidalitõbise kohta ta puhastuspäevaks: tema tuleb viia preestri juurde\n"},"3":{"verse_nr":3,"verse":"ja preester mingu väljapoole leeri; ja kui preester vaatab, et näe, pidalitõbisel on pidalitõve lööve paranenud,\n"},"4":{"verse_nr":4,"verse":"siis preester käskigu, et puhastatava pärast võetaks kaks elusat puhast lindu, seedripuud, helepunast lõnga ja iisopit.\n"},"5":{"verse_nr":5,"verse":"Ja preester käskigu tappa üks lind värske veega saviastja kohal!\n"},"6":{"verse_nr":6,"verse":"Siis ta võtku elus lind, seedripuu, helepunane lõng ja iisop ning kastku need ja elus lind värske vee kohal tapetud linnu verre\n"},"7":{"verse_nr":7,"verse":"ja piserdagu seda pidalitõvest puhastatava peale seitse korda ning kuulutagu ta puhtaks; aga elus lind ta lasku väljale lahti!\n"},"8":{"verse_nr":8,"verse":"Ja puhastatav pesku oma riided ja pügagu ära kõik oma karvad ja pesku ennast veega, siis ta on puhas; ja seejärel ta võib minna leeri, peab aga jääma seitsmeks päevaks väljapoole oma telki!\n"},"9":{"verse_nr":9,"verse":"Seitsmendal päeval peab ta ära pügama kõik oma karvad, juukse-, habeme- ja kulmukarvad; ta pügagu ära kõik oma karvad, pesku oma riided ja loputagu oma ihu veega, siis ta on puhas!\n"},"10":{"verse_nr":10,"verse":"Ja kaheksandal päeval võtku ta kaks veatut oinastalle, üks veatu aastane utetall, pool külimittu õliga segatud peent jahu roaohvriks ja üks kortel õli!\n"},"11":{"verse_nr":11,"verse":"Ja preester, kes puhastab, seadku puhastatav mees ja need asjad Issanda ette kogudusetelgi ukse juurde!\n"},"12":{"verse_nr":12,"verse":"Siis preester võtku üks tall ja ohverdagu see koos kortli õliga  süüohvriks, kõigutades neid kõigutusohvrina Issanda ees.\n"},"13":{"verse_nr":13,"verse":"Ja ta tapku tall paigas, kus tapetakse patuohver ja põletusohver, pühas paigas; sest nagu patuohver, nõnda kuulub  ka süüohver preestrile, see on väga püha!\n"},"14":{"verse_nr":14,"verse":"Preester võtku süüohvri verd ja preester määrigu seda puhastatava parema kõrva lestale ja ta parema käe pöidlale ja ta parema jala suurele varbale!\n"},"15":{"verse_nr":15,"verse":"Seejärel preester võtku kortlist õli ja valagu oma vasakusse pihku!\n"},"16":{"verse_nr":16,"verse":"Ja preester kastku oma parema käe nimetissõrm õlisse, mis on ta vasakus pihus, ja tilgutagu sõrmega õli Issanda ees seitse korda!\n"},"17":{"verse_nr":17,"verse":"Ja õlist, mis ta pihku üle jääb, preester määrigu puhastatava parema kõrva lestale, ta parema käe pöidlale ja ta parema jala suurele varbale süüohvri vere peale!\n"},"18":{"verse_nr":18,"verse":"Aga õli, mis veel preestri pihku üle jääb, ta valagu puhastatavale pähe; nõnda toimetagu preester tema eest lepitust Issanda ees!\n"},"19":{"verse_nr":19,"verse":"Siis preester ohverdagu patuohver ja toimetagu lepitust roojusest puhastatava eest ning seejärel ta tapku põletusohver!\n"},"20":{"verse_nr":20,"verse":"Ja preester ohverdagu altaril põletusohver ja roaohver; kui preester nõnda on toimetanud lepitust tema eest, siis ta on puhas!\n"},"21":{"verse_nr":21,"verse":"Aga kui ta on kehv ja ta jõud ei luba, siis ta võtku ainult üks oinastall kõigutatavaks süüohvriks tema eest lepituse toimetamiseks, üks kann õliga segatud peent jahu roaohvriks, kortel õli\n"},"22":{"verse_nr":22,"verse":"ja kaks turteltuvi või kaks muud tuvi, nagu ta jõud lubab: üks olgu patuohvriks ja teine põletusohvriks!\n"},"23":{"verse_nr":23,"verse":"Ja ta viigu need kaheksandal päeval enese puhastamiseks preestrile kogudusetelgi ukse juurde Issanda ette!\n"},"24":{"verse_nr":24,"verse":"Ja preester võtku süüohvri tall ja kortel õli ning preester kõigutagu neid kõigutusohvrina Issanda ees!\n"},"25":{"verse_nr":25,"verse":"Kui süüohvri tall on tapetud, siis preester võtku süüohvri verd ja määrigu puhastatava parema kõrva lestale ja ta parema käe pöidlale ja ta parema jala suurele varbale!\n"},"26":{"verse_nr":26,"verse":"Siis preester valagu õli oma vasakusse pihku\n"},"27":{"verse_nr":27,"verse":"ja preester tilgutagu oma parema käe nimetissõrmega õli, mis on ta vasakus pihus, Issanda ees seitse korda!\n"},"28":{"verse_nr":28,"verse":"Ja preester määrigu õli, mis on ta pihus, puhastatava parema kõrva lestale ja ta parema käe pöidlale ja ta parema jala suurele varbale süüohvri vere peale!\n"},"29":{"verse_nr":29,"verse":"Ja ülejäänud õli, mis on preestri pihus, ta valagu puhastatavale pähe, tema eest lepituse toimetamiseks Issanda ees!\n"},"30":{"verse_nr":30,"verse":"Ja ta ohverdagu üks neist turteltuvidest või muudest tuvidest, nagu ta jõud kandis,\n"},"31":{"verse_nr":31,"verse":"neist, keda ta jõud kandis: üks patuohvriks ja teine põletusohvriks ühes roaohvriga; nõnda toimetagu preester puhastatava eest lepitust Issanda ees!\n"},"32":{"verse_nr":32,"verse":"See on seadus selle kohta, kellel oli pidalitõve lööve, kelle jõud aga ei luba rohkem enese puhastamiseks.”\n"},"33":{"verse_nr":33,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"34":{"verse_nr":34,"verse":"„Kui te tulete Kaananimaale, mille ma annan teie valdusesse, ja ma panen pidalitõve mõne teie pärandimaa koja külge,\n"},"35":{"verse_nr":35,"verse":"siis koja omanik peab minema ja teatama preestrile, öeldes: „Mulle näib, nagu oleks koja küljes pidalitõve nakatus.”\n"},"36":{"verse_nr":36,"verse":"Preester käskigu koda tühjendada, enne kui preester läheb löövet vaatama, et ei saaks roojaseks kõik, mis kojas on; pärast seda mingu preester koda vaatama!\n"},"37":{"verse_nr":37,"verse":"Ja kui ta löövet vaatab, ja näe, koja seintel on lööve, rohekad või punakad süvendid, ja need näivad olevat madalamad kui muu sein,\n"},"38":{"verse_nr":38,"verse":"siis preester mingu kojast välja koja ukse juurde ja sulgegu koda seitsmeks päevaks!\n"},"39":{"verse_nr":39,"verse":"Ja kui preester seitsmendal päeval jälle tuleb ja vaatab, ja näe, lööve koja seintel on laienenud,\n"},"40":{"verse_nr":40,"verse":"siis preester käskigu, et nad murraksid välja need kivid, millel on lööve, ja viskaksid need väljapoole linna ühte roojasesse paika!\n"},"41":{"verse_nr":41,"verse":"Ja koda kaabitagu seestpidi ümberringi, kaabitud savi aga puistatagu väljapoole linna ühte roojasesse paika!\n"},"42":{"verse_nr":42,"verse":"Siis võetagu teised kivid ja pandagu nende kivide asemele ning võetagu uut savi ja savitatagu koda!\n"},"43":{"verse_nr":43,"verse":"Aga kui lööve tuleb taas ja lööb välja koja peal, pärast seda kui kivid on välja murtud ning koda on kaabitud ja savitatud,\n"},"44":{"verse_nr":44,"verse":"siis preester peab minema ja vaatama, ja näe, kui lööve kojal on laienenud, siis on koja küljes pahaloomuline pidalitõbi; koda on roojane!\n"},"45":{"verse_nr":45,"verse":"Koda kistagu maha, selle kivid, puud ja kogu koja savi, ja see viidagu väljapoole linna ühte roojasesse paika!\n"},"46":{"verse_nr":46,"verse":"Ja kes läheb kotta kõigil neil päevil, mil see on suletud, on õhtuni roojane.\n"},"47":{"verse_nr":47,"verse":"Ja kes selles kojas magab, pesku oma riided, ja kes kojas sööb, pesku oma riided!\n"},"48":{"verse_nr":48,"verse":"Aga kui preester tuleb ja vaatab, ja näe, lööve maja küljes ei ole laienenud pärast koja savitamist, siis preester peab koja puhtaks kuulutama, sest lööve on paranenud!\n"},"49":{"verse_nr":49,"verse":"Ta võtku koja puhastamiseks kaks lindu, seedripuud, helepunast lõnga ja iisopit\n"},"50":{"verse_nr":50,"verse":"ning tapku üks lind värske veega saviastja kohal!\n"},"51":{"verse_nr":51,"verse":"Ja ta võtku seedripuu, iisop, helepunane lõng ja elus lind ning kastku need tapetud linnu verre ja värskesse vette ja piserdagu koja peale seitse korda!\n"},"52":{"verse_nr":52,"verse":"Nõnda ta peab koja puhastama linnu verega, värske veega, elusa linnuga, seedripuuga, iisopiga ja helepunase lõngaga.\n"},"53":{"verse_nr":53,"verse":"Siis ta lasku elus lind lahti väljale väljaspool linna; kui ta nõnda on koja eest lepitust toimetanud, siis on see puhas!\n"},"54":{"verse_nr":54,"verse":"See on seadus igasuguse pidalitõve ja lubikärna kohta,\n"},"55":{"verse_nr":55,"verse":"riiete ja kodade pidalitõve kohta,\n"},"56":{"verse_nr":56,"verse":"muhkude, löövete ja valgete laikude kohta,\n"},"57":{"verse_nr":57,"verse":"õpetuseks, millal keegi on roojane ja millal ta on puhas. See on seadus pidalitõve kohta.”\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosese ja Aaroniga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Rääkige Iisraeli lastega ja öelge neile: Iga mees, kellel on ihust voolus, on selle vooluse tõttu roojane.\n"},"3":{"verse_nr":3,"verse":"Ja tema roojasus vooluse pärast on niisugune: ta ihu kas eritab voolust või on ta ihu voolusest ummuksis - selles on tema roojasus.\n"},"4":{"verse_nr":4,"verse":"Iga ase, millel magab see, kellel on voolus, saab roojaseks, ja iga ese, millel ta istub, saab ka roojaseks.\n"},"5":{"verse_nr":5,"verse":"Igaüks, kes puudutab tema aset, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"6":{"verse_nr":6,"verse":"Ja kes istub esemel, millel on istunud see, kellel on voolus, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"7":{"verse_nr":7,"verse":"Ja kes puudutab selle ihu, kellel on voolus, see peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"8":{"verse_nr":8,"verse":"Ja kui see, kellel on voolus, sülitab selle peale, kes on puhas, siis peab viimane pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"9":{"verse_nr":9,"verse":"Ja iga sadul, millega sõidab see, kellel on voolus, saab roojaseks.\n"},"10":{"verse_nr":10,"verse":"Ja igaüks, kes puudutab midagi, mis on olnud tema all, on õhtuni roojane, ja kes kannab neid asju, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"11":{"verse_nr":11,"verse":"Ja igaüks, keda puudutab see, kellel on voolus, ilma et oleks oma käsi veega loputanud, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"12":{"verse_nr":12,"verse":"Ja saviastja, mida puudutab see, kellel on voolus, tuleb puruks lüüa; aga kõiki puuriistu tuleb veega loputada.\n"},"13":{"verse_nr":13,"verse":"Ja kui see, kellel on voolus, saab puhtaks oma voolusest, siis ta lugegu enesele puhastamiseks seitse päeva, pesku oma riided ja loputagu ihu voolava veega, siis ta on puhas!\n"},"14":{"verse_nr":14,"verse":"Kaheksandal päeval võtku ta enesele kaks turteltuvi või kaks muud tuvi ja tulgu Issanda ette kogudusetelgi ukse juurde ning andku need preestrile!\n"},"15":{"verse_nr":15,"verse":"Ja preester ohverdagu need: üks patuohvriks ja teine põletusohvriks, ja preester toimetagu tema eest lepitust Issanda ees ta vooluse pärast!\n"},"16":{"verse_nr":16,"verse":"Ja kui mõnel mehel on olnud seemnevoolus, siis ta loputagu kogu oma ihu veega; ta on õhtuni roojane!\n"},"17":{"verse_nr":17,"verse":"Kõik riided ja kõik nahad, mille peal seemnevoolus on aset leidnud, pestagu veega ja need olgu õhtuni roojased!\n"},"18":{"verse_nr":18,"verse":"Ja kui mees magab oma seemnega naise juures, siis nad loputagu endid veega ja nad on õhtuni roojased!\n"},"19":{"verse_nr":19,"verse":"Ja kui naisel on voolus, ta ihust voolab verd, siis ta ei ole puhas seitse päeva ja igaüks, kes teda puudutab, on õhtuni roojane.\n"},"20":{"verse_nr":20,"verse":"Ja kõik, mille peal ta magab oma ebapuhtuse ajal, on roojane, samuti on roojane kõik, mille peal ta istub.\n"},"21":{"verse_nr":21,"verse":"Ja igaüks, kes puudutab tema aset, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane.\n"},"22":{"verse_nr":22,"verse":"Ja igaüks, kes puudutab mõnda eset, millel naine on istunud, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane!\n"},"23":{"verse_nr":23,"verse":"Ja kui midagi on aseme peal või eseme peal, millel ta on istunud, ja keegi puudutab seda, siis ta on õhtuni roojane.\n"},"24":{"verse_nr":24,"verse":"Ja kui mees ometi magab tema juures ja ta kuuverd jääb mehe külge, siis on viimane seitse päeva roojane ja iga ase, millel ta magab, on ka roojane.\n"},"25":{"verse_nr":25,"verse":"Ja kui mõne naise verevoolus kestab pikemat aega, ilma et see oleks kuuveri, või kui see kestab üle ta kuuvere päevade, siis ta on roojane oma ebapuhta vooluse kestusel nagu kuuvere ajalgi.\n"},"26":{"verse_nr":26,"verse":"Iga ase, millel ta magab kogu oma vooluse aja, on samasugune nagu ta ase kuuvere ajal, ja kõik esemed, millel ta istub, saavad roojaseks, nagu ta kuuvere roojasuse ajal.\n"},"27":{"verse_nr":27,"verse":"Igaüks, kes neid puudutab, saab roojaseks; ta pesku oma riided ja loputagu ennast veega; ta on õhtuni roojane!\n"},"28":{"verse_nr":28,"verse":"Aga kui naine saab puhtaks oma voolusest, siis ta lugegu seitse päeva ja pärast seda on ta puhas!\n"},"29":{"verse_nr":29,"verse":"Ja kaheksandal päeval võtku ta enesele kaks turteltuvi või kaks muud tuvi ja viigu need preestrile kogudusetelgi ukse juurde!\n"},"30":{"verse_nr":30,"verse":"Ja preester ohverdagu üks neist patuohvriks ja teine põletusohvriks ning preester toimetagu tema eest lepitust Issanda ees ta ebapuhta vooluse pärast!\n"},"31":{"verse_nr":31,"verse":"Nõnda te peate Iisraeli lapsed hoidma eemal ebapuhtusest, et nad ei sureks oma roojasusest, roojastades minu eluaset, mis on teie keskel!\n"},"32":{"verse_nr":32,"verse":"See on seadus selle kohta, kellel on mingi voolus ja kellel seeme voolab, tehes teda roojaseks,\n"},"33":{"verse_nr":33,"verse":"ja selle kohta, kellel on kuuverejooks ja kellel on muu voolus, olgu meeste- või naisterahvas, ja mehe kohta, kes magab naise juures, kui see ei ole puhas.”\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega pärast Aaroni kahe poja surma, kui need Issanda ette astudes olid surnud.\n"},"2":{"verse_nr":2,"verse":"Ja Issand ütles Moosesele: „Ütle oma vennale Aaronile, et ta mitte igal ajal ei läheks pühamusse sissepoole eesriiet, laeka peal oleva lepituskaane ette, et ta ei sureks, kuna ma ilmutan ennast lepituskaane kohal pilve sees.\n"},"3":{"verse_nr":3,"verse":"Ainult sel viisil võib Aaron minna pühamusse: üks noor härjavärss patuohvriks ja jäär põletusohvriks;\n"},"4":{"verse_nr":4,"verse":"ta pangu selga püha linane särk, jalga linased püksid ihu katteks, vöötagu ennast linase vööga ja mähkigu ümber pea linane peakate: need on pühad riided; ta loputagu oma ihu veega ja pangu need selga!\n"},"5":{"verse_nr":5,"verse":"Ja ta võtku Iisraeli laste koguduselt kaks sikku patuohvriks ja üks jäär põletusohvriks!\n"},"6":{"verse_nr":6,"verse":"Ja Aaron toogu esile oma patuohvri härjavärss ning toimetagu lepitust enese ja oma pere eest!\n"},"7":{"verse_nr":7,"verse":"Siis ta võtku need kaks sikku ja pangu need seisma Issanda ette kogudusetelgi ukse juurde!\n"},"8":{"verse_nr":8,"verse":"Ja Aaron heitku liisku nende kahe siku vahel: üks liisk Issandale ja teine liisk Asaselile!\n"},"9":{"verse_nr":9,"verse":"Siis Aaron toogu esile see sikk, kelle liisk määras Issandale, ja valmistagu see patuohvriks!\n"},"10":{"verse_nr":10,"verse":"Aga sikk, kelle liisk määras Asaselile, pandagu elusana Issanda ette, et tema peal lepitust toimetada, saates ta kõrbesse Asaselile!\n"},"11":{"verse_nr":11,"verse":"Seejärel Aaron toogu esile oma patuohvri härjavärss ning toimetagu lepitust enese ja oma pere eest ja tapku oma patuohvri härjavärss!\n"},"12":{"verse_nr":12,"verse":"Ja ta võtku sütepannitäis tuliseid süsi altari pealt Issanda eest ja mõlemad pihud täis peent, healõhnalist suitsutusrohtu ja viigu sissepoole eesriiet!\n"},"13":{"verse_nr":13,"verse":"Ja ta pangu suitsutusrohi tule peale Issanda ees, nõnda et suitsutuspilv kataks lepituskaane, mis on seaduselaeka peal, et ta ei sureks!\n"},"14":{"verse_nr":14,"verse":"Ja ta võtku härjavärsi verd ja piserdagu sõrmega lepituskaane esikülje peale; ja lepituskaane ette ta piserdagu sõrmega verd seitse korda!\n"},"15":{"verse_nr":15,"verse":"Siis ta tapku rahva patuohvri sikk ja viigu selle veri sissepoole eesriiet ning talitagu selle verega, nõnda nagu ta talitas härjavärsi verega: ta piserdagu seda lepituskaane peale ja lepituskaane ette!\n"},"16":{"verse_nr":16,"verse":"Ja ta toimetagu lepitust pühamu eest Iisraeli laste roojuste pärast ja nende üleastumiste pärast kõigi nende pattude kohaselt; nõnda ta tehku ka kogudusetelgiga, mis asetseb nende juures keset nende roojusi!\n"},"17":{"verse_nr":17,"verse":"Ühtegi inimest ärgu olgu kogudusetelgis, kui ta läheb pühamusse lepitust toimetama, kuni ta on välja tulnud ja on lepitust toimetanud enese ja oma pere ja kogu Iisraeli koguduse eest.\n"},"18":{"verse_nr":18,"verse":"Siis ta mingu välja altari juurde, mis on Issanda ees, ja toimetagu lepitust selle eest; ta võtku härjavärsi verd ja siku verd ja määrigu seda altari sarvedele ümberringi!\n"},"19":{"verse_nr":19,"verse":"Ja ta piserdagu sõrmega verd selle peale seitse korda ja puhastagu ning pühitsegu seda Iisraeli laste roojuste pärast!\n"},"20":{"verse_nr":20,"verse":"Ja kui ta on lõpetanud pühamu ja kogudusetelgi ja altari lepitamise, siis ta toogu esile elus sikk\n"},"21":{"verse_nr":21,"verse":"ja Aaron pangu oma mõlemad käed elusa siku pea peale ja tunnistagu tema peal üles kõik Iisraeli laste süüteod ja kõik nende  üleastumised kõigis nende pattudes ja pangu need siku pea peale ning saatku see ühe kõlvulise mehe käe kõrval kõrbesse:\n"},"22":{"verse_nr":22,"verse":"sikk kannab enesega kõik nende patud tühjale maale; sikk lastagu kõrbes lahti!\n"},"23":{"verse_nr":23,"verse":"Ja Aaron mingu kogudusetelki ja võtku seljast linased riided, mis ta pühamusse minnes selga pani, ja jätku need sinna!\n"},"24":{"verse_nr":24,"verse":"Ta loputagu oma ihu veega pühas paigas ja pangu selga oma riided; siis ta mingu välja ja ohverdagu oma põletusohver ja rahva põletusohver ning toimetagu lepitust enese ja rahva eest!\n"},"25":{"verse_nr":25,"verse":"Ja ta süüdaku patuohvri rasv altaril põlema!\n"},"26":{"verse_nr":26,"verse":"Ja see, kes laskis siku lahti Asaselile, pesku oma riided ja loputagu oma ihu veega, alles pärast seda tulgu ta leeri!\n"},"27":{"verse_nr":27,"verse":"Ja patuohvri härjavärss ja patuohvri sikk, kelle veri viidi lepituse toimetamiseks pühamusse, viidagu väljapoole leeri ja nende nahad, liha ja sisikond põletatagu tulega!\n"},"28":{"verse_nr":28,"verse":"Ja see, kes neid põletas, pesku oma riided ja loputagu oma ihu veega, alles pärast seda tulgu ta leeri!\n"},"29":{"verse_nr":29,"verse":"See olgu teile igaveseks kohustuseks: seitsmenda kuu kümnendal päeval peate alandama oma hinged; ja te ei tohi teha mitte mingisugust tööd, ei päriselanik ega võõras, kes teie keskel elab,\n"},"30":{"verse_nr":30,"verse":"sest sel päeval toimetatakse lepitust teie eest, et teid puhastada; te peate saama puhtaks kõigist oma pattudest Issanda ees!\n"},"31":{"verse_nr":31,"verse":"See olgu teile täielikuks hingamispäevaks; siis alandage oma hinged, see olgu igaveseks kohustuseks!\n"},"32":{"verse_nr":32,"verse":"Ja lepitust toimetagu see preester, kes on võitud ja kelle käsi on täidetud, et ta oleks preester oma isa asemel; ta pangu selga linased riided, pühad riided,\n"},"33":{"verse_nr":33,"verse":"ja toimetagu lepitust kõige pühama paiga, kogudusetelgi ja altari eest; ja ta toimetagu lepitust preestrite ja kogu koguduse rahva eest!\n"},"34":{"verse_nr":34,"verse":"See olgu teile igaveseks kohustuseks: üks kord aastas tuleb Iisraeli laste eest lepitust toimetada kõigi nende pattude pärast!” Ja Aaron tegi nõnda, nagu Issand oli Moosesele käsu andnud.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Aaroni ja ta poegade ning kõigi Iisraeli lastega ja ütle neile: Issand on käskinud öelda nõnda:\n"},"3":{"verse_nr":3,"verse":"Kes iganes Iisraeli soost tapab härja või lamba või kitse, leeris või väljaspool leeri,\n"},"4":{"verse_nr":4,"verse":"aga ei vii seda kogudusetelgi ukse juurde ohvrianni toomiseks Issandale Issanda eluaseme ees, sellele loetakse see veresüüks: ta on valanud verd, ja see mees tuleb hävitada oma rahva seast!\n"},"5":{"verse_nr":5,"verse":"Seepärast toogu Iisraeli lapsed oma ohvriloomad, mis nad seni väljal tapsid, ja viigu kogudusetelgi ukse juurde preestri kätte ja tapku need tänuohvriks Issandale!\n"},"6":{"verse_nr":6,"verse":"Ja preester piserdagu veri Issanda altarile kogudusetelgi ukse ees ning süüdaku rasv põlema Issandale meeldivaks lõhnaks!\n"},"7":{"verse_nr":7,"verse":"Ja nad ei tohi enam tappa oma tapaohvreid paharettidele, kelle järel nad hoora viisil käivad: see olgu nende sugupõlvedele igaveseks seaduseks!\n"},"8":{"verse_nr":8,"verse":"Ja ütle neile: Igaüks Iisraeli soost ja nende keskel asuvaist võõraist, kes ohverdab põletus- või tapaohvrit,\n"},"9":{"verse_nr":9,"verse":"aga ei vii seda kogudusetelgi ukse juurde Issandale ohverdamiseks, tuleb hävitada oma rahva seast!\n"},"10":{"verse_nr":10,"verse":"Ja kui keegi Iisraeli soost ja nende keskel asuvaist võõraist sööb mingisugust verd, siis ma pööran oma palge selle veresööja vastu ja hävitan tema ta rahva seast.\n"},"11":{"verse_nr":11,"verse":"Sest liha hing on veres, ja selle ma olen teile andnud altari jaoks lepituse toimetamiseks teie hingede eest; sest veri lepitab temas oleva hinge tõttu.\n"},"12":{"verse_nr":12,"verse":"Seepärast ma olen öelnud Iisraeli lastele: Ükski teist ei tohi verd süüa, ka teie keskel asuv võõras ei tohi verd süüa!\n"},"13":{"verse_nr":13,"verse":"Igaüks Iisraeli lastest ja nende keskel asuvaist võõraist, kes kütib söödava jahilooma või linnu, peab selle vere maha kallama ja mullaga katma.\n"},"14":{"verse_nr":14,"verse":"Sest kõige liha hing on tema hinge sisaldav veri. Ja ma ütlen Iisraeli lastele: Te ei tohi süüa mitte ühegi liha verd, sest iga liha hingeks on ta veri. Igaüks, kes seda sööb, hävitatagu!\n"},"15":{"verse_nr":15,"verse":"Ja igaüks, kes sööb raibet või mahamurtud looma, olgu päriselanik või võõras, peab pesema oma riided ja loputama ennast veega ning olema õhtuni roojane; siis ta on puhas!\n"},"16":{"verse_nr":16,"verse":"Aga kui ta ei pese ja oma ihu ei loputa, siis ta kannab oma patusüüd.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Mina olen Issand, teie Jumal!\n"},"3":{"verse_nr":3,"verse":"Ärge tehke, nagu tehakse Egiptusemaal, kus te elasite, ja ärge tehke, nagu tehakse Kaananimaal, kuhu ma teid viin: Te ei tohi käia nende seaduste järgi!\n"},"4":{"verse_nr":4,"verse":"Te peate tegema minu seadluste järgi ja tähele panema minu määrusi, et käiksite nende järgi!\n"},"5":{"verse_nr":5,"verse":"Jah, pange tähele minu seadlusi ja minu kohtuseadusi: inimene, kes teeb nende järgi, elab nende varal! Mina olen Issand!\n"},"6":{"verse_nr":6,"verse":"Ükski teist ärgu liginegu mitte ühelegi oma lähemale veresugulasele tema häbet paljastama! Mina olen Issand!\n"},"7":{"verse_nr":7,"verse":"Ära paljasta oma isa häbet ja oma ema häbet!\n"},"8":{"verse_nr":8,"verse":"Ära paljasta oma isa naise häbet, see on su isa häbe!\n"},"9":{"verse_nr":9,"verse":"Ära paljasta oma õe häbet, kes on su isa tütar või su ema tütar, olgu peres sündinud või väljaspool sündinud!\n"},"10":{"verse_nr":10,"verse":"Ära paljasta oma pojatütre või tütretütre häbet, sest see on su enese häbe!\n"},"11":{"verse_nr":11,"verse":"Ära paljasta oma isa naise tütre häbet, kes su isale on sündinud: ta on su õde!\n"},"12":{"verse_nr":12,"verse":"Ära paljasta oma isa õe häbet: ta on su isa veresugulane!\n"},"13":{"verse_nr":13,"verse":"Ära paljasta oma ema õe häbet, sest ta on su ema veresugulane!\n"},"14":{"verse_nr":14,"verse":"Ära paljasta oma isa venna häbet, ära ligine tema naisele: ta on su isa sugulane!\n"},"15":{"verse_nr":15,"verse":"Ära paljasta oma minia häbet, ta on su poja naine; sa ei tohi tema häbet paljastada!\n"},"16":{"verse_nr":16,"verse":"Ära paljasta oma venna naise häbet: see on su venna häbe!\n"},"17":{"verse_nr":17,"verse":"Ära paljasta naise ja ta tütre häbet; sa ei tohi võtta nende häbeme paljastamiseks ta pojatütart ja ta tütretütart: nad on veresugulased; see oleks häbitegu!\n"},"18":{"verse_nr":18,"verse":"Ära võta naist liignaiseks tema õele, et paljastada ta häbet tema õe eluajal!\n"},"19":{"verse_nr":19,"verse":"Ära ligine naisele, kes on kuuverest roojane, ta häbeme paljastamiseks!\n"},"20":{"verse_nr":20,"verse":"Ära maga oma ligimese naisega soo soetamiseks: sa roojastad ennast tema läbi!\n"},"21":{"verse_nr":21,"verse":"Oma järeltulijaist ära anna ühtegi Moolokile ohverdamiseks: sa ei tohi teotada oma Jumala nime! Mina olen Issand!\n"},"22":{"verse_nr":22,"verse":"Ära maga meesterahva juures, nagu magatakse naise juures: see on jäledus!\n"},"23":{"verse_nr":23,"verse":"Sa ei tohi ühtida ühegi loomaga: sa roojastad ennast tema läbi! Ja naine ärgu seisku paaritamiseks looma ees: see on loomuvastane!\n"},"24":{"verse_nr":24,"verse":"Ärge roojastage endid mitte ühegagi neist asjust, sest nende kõigiga on endid roojastanud need paganad, keda ma ajan ära teie eest:\n"},"25":{"verse_nr":25,"verse":"maa on roojastunud, mina karistan ta patusüüd ja maa sülitab välja oma elanikud!\n"},"26":{"verse_nr":26,"verse":"Aga teie pange tähele minu seadlusi ja kohtuseadusi ja ärge tehke mitte ainsatki neist jäledustest, olgu päriselanik või teie keskel asuv võõras,\n"},"27":{"verse_nr":27,"verse":"sest kõiki neid jäledusi tegid teie eel sellel maal olnud mehed ja maa on saanud roojaseks,\n"},"28":{"verse_nr":28,"verse":"et maa ei sülitaks teid välja, kui te seda roojastate, nagu ta sülitab välja rahva, kes oli seal enne teid.\n"},"29":{"verse_nr":29,"verse":"Jah, kõik tegijad, kes teevad midagi kõigist neist jäledustest, tuleb hävitada oma rahva seast!\n"},"30":{"verse_nr":30,"verse":"Pange siis tähele, mida tuleb tähele panna, et te ei täidaks neid jäledaid kombeid, nagu on tehtud enne teid, ega roojastaks endid nendega! Mina olen Issand, teie Jumal!”\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi kogu Iisraeli laste kogudusega ja ütle neile: Olge pühad, sest mina, Issand, teie Jumal, olen püha!\n"},"3":{"verse_nr":3,"verse":"Igaüks teist peab austama oma ema ja isa ning peab pidama minu hingamispäevi! Mina olen Issand, teie Jumal.\n"},"4":{"verse_nr":4,"verse":"Te ei tohi pöörduda ebajumalate poole ega tohi endile teha valatud jumalaid! Mina olen Issand, teie Jumal!\n"},"5":{"verse_nr":5,"verse":"Ja kui te ohverdate Issandale tänuohvri, siis ohverdage nõnda, et see teeks teid meelepäraseks!\n"},"6":{"verse_nr":6,"verse":"Seda sööge päeval, mil te ohverdate, ja järgmisel päeval; aga mis üle jääb kolmandaks päevaks, põletage tulega!\n"},"7":{"verse_nr":7,"verse":"Kui seda kolmandal päeval ometi süüakse, siis on see kõlbmatu ega ole meelepärane.\n"},"8":{"verse_nr":8,"verse":"Kes seda sööb, peab kandma oma patusüüd, sellepärast et ta on teotanud Issandale pühitsetut, ja ta tuleb hävitada oma rahva seast!\n"},"9":{"verse_nr":9,"verse":"Kui te lõikate oma maa vilja, siis ära lõika oma põlluääri sootuks, ja ära nopi üles, mida su lõikuse järelt saaks noppida!\n"},"10":{"verse_nr":10,"verse":"Ära korja tühjaks oma viinamäge ja ära nopi üles oma viinamäe varisenud marju: jäta need kehvale ja võõrale! Mina olen Issand, teie Jumal!\n"},"11":{"verse_nr":11,"verse":"Ärge varastage ja ärge valetage, ja ükski ärgu petku oma ligimest!\n"},"12":{"verse_nr":12,"verse":"Ärge vanduge minu nime juures valet; sellega sa teotad oma Jumala nime! Mina olen Issand!\n"},"13":{"verse_nr":13,"verse":"Ära tee liiga oma ligimesele ja ära riisu teda; päevilise palka ära hoia enese käes üle öö hommikuni!\n"},"14":{"verse_nr":14,"verse":"Ära nea kurti ja ära pane komistuskivi pimedale, vaid karda oma Jumalat! Mina olen Issand!\n"},"15":{"verse_nr":15,"verse":"Ärge tehke kohtus ülekohut! Ära ole erapoolik viletsa kasuks ja ära austa vägevat, vaid mõista ligimesele õiglaselt kohut!\n"},"16":{"verse_nr":16,"verse":"Ära käi keelekandjana oma rahva seas, ära seisa oma ligimese vere vastu! Mina olen Issand!\n"},"17":{"verse_nr":17,"verse":"Ära vihka südames oma venda! Noomi julgesti oma ligimest, et sina ei peaks tema pärast pattu kandma!\n"},"18":{"verse_nr":18,"verse":"Ära tasu kätte ja ära pea viha oma rahva laste vastu, vaid armasta oma ligimest nagu iseennast! Mina olen Issand!\n"},"19":{"verse_nr":19,"verse":"Pange tähele minu seadusi: ära lase oma looma teistsugusega paarituda! Ära külva oma põldu kahesuguse viljaga ja ärgu olgu sul seljas kuube kahesugusest lõngast, villasest ja linasest!\n"},"20":{"verse_nr":20,"verse":"Kui mees sugutades magatab naist, kes on orjatar ja teise mehe oma ega ole lunastatud ega vabaks lastud, siis karistatagu neid, aga ärgu surmatagu, sest naine ei olnud vaba!\n"},"21":{"verse_nr":21,"verse":"Mees toogu oma süüohver Issandale kogudusetelgi ukse juurde: süüohvri jäär.\n"},"22":{"verse_nr":22,"verse":"Ja preester toimetagu tema eest lepitust Issanda ees süüohvri jääraga ta patu pärast, mis ta on teinud; siis antakse temale andeks ta tehtud patt.\n"},"23":{"verse_nr":23,"verse":"Kui te jõuate sinna maale ja istutate kõiksugu viljapuid, siis jätke ümber lõikamata nende eesnahk - nende vili; need olgu teil kolm aastat ümber lõikamata, neist ärge sööge!\n"},"24":{"verse_nr":24,"verse":"Aga neljandal aastal olgu kõik nende vili pühitsetud Issandale rõõmupeol!\n"},"25":{"verse_nr":25,"verse":"Alles viiendal aastal võite süüa nende vilja, et saaksite neist suuremat saaki. Mina olen Issand, teie Jumal!\n"},"26":{"verse_nr":26,"verse":"Ärge sööge midagi koos verega! Ärge ennustage märkidest ja ärge tegutsege nõidusega!\n"},"27":{"verse_nr":27,"verse":"Ärge piirake oma juuste äärt; ära riku oma habeme äärt!\n"},"28":{"verse_nr":28,"verse":"Ärge lõigake oma ihusse surnumärki ja ärge tehke endile söövitatud kriimustusi! Mina olen Issand!\n"},"29":{"verse_nr":29,"verse":"Ära teota oma tütart, lastes teda hoorata, et kogu maa ei hakkaks hoorama ega täituks häbitegudega!\n"},"30":{"verse_nr":30,"verse":"Pidage minu hingamispäevi ja kartke mu pühamut! Mina olen Issand!\n"},"31":{"verse_nr":31,"verse":"Ärge pöörduge vaimude ja „teadjate” poole, ärge otsige neid, et te ei saaks nende läbi roojaseks! Mina olen Issand, teie Jumal!\n"},"32":{"verse_nr":32,"verse":"Hallpea ees tõuse üles ja vanale anna au! Karda oma Jumalat! Mina olen Issand!\n"},"33":{"verse_nr":33,"verse":"Kui teie maal su juures asub võõras, siis ärge rõhuge teda!\n"},"34":{"verse_nr":34,"verse":"Võõras, kes asub teie juures, olgu teie keskel nagu päriselanik; armasta teda nagu iseennast, sest te ise olete olnud võõrad Egiptusemaal! Mina olen Issand, teie Jumal!\n"},"35":{"verse_nr":35,"verse":"Ärge tehke ülekohut kohtus, küünarpuu, kaalu ja vakaga!\n"},"36":{"verse_nr":36,"verse":"Teil olgu õiged vaekausid, õiged vihid, õige vakk ja õige kann! Mina olen Issand, teie Jumal, kes tõi teid ära Egiptusemaalt!\n"},"37":{"verse_nr":37,"verse":"Pange tähele kõiki mu määrusi ja kõiki mu seadlusi ning tehke nende järgi! Mina olen Issand!”\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Ütle Iisraeli lastele: Iga Iisraeli last või võõrast, kes asub Iisraelis, kes annab mõne oma lastest Moolokile, karistatagu surmaga; maa rahvas peab tema kividega surnuks viskama!\n"},"3":{"verse_nr":3,"verse":"Mina ise pööran oma palge selle mehe vastu ja hävitan tema ta rahva seast, sellepärast et ta on andnud oma lapse Moolokile, millega ta on roojastanud minu pühamut ja on teotanud minu püha nime.\n"},"4":{"verse_nr":4,"verse":"Kui maa rahvas niisuguse mehe puhul, kes annab oma lapse Moolokile, oma silmad tõesti kinni pigistab teda surmamata,\n"},"5":{"verse_nr":5,"verse":"siis pööran mina ise oma palge niisuguse mehe ja tema suguvõsa vastu ning hävitan nende rahva seast tema ja kõik, kes hoora viisil teda järgides on hoora viisil järginud Moolokit.\n"},"6":{"verse_nr":6,"verse":"Kui keegi pöördub vaimude ja „teadjate” poole, järgides neid hoora viisil, siis pööran mina oma palge niisuguse inimese vastu ja hävitan tema ta rahva seast.\n"},"7":{"verse_nr":7,"verse":"Pühitsege endid ja olge pühad, sest mina olen Issand, teie Jumal!\n"},"8":{"verse_nr":8,"verse":"Pidage minu seadlusi ja tehke nende järgi! Mina olen Issand, kes teid pühitseb!\n"},"9":{"verse_nr":9,"verse":"Kes iganes neab oma isa ja ema, seda karistatagu surmaga: ta on neednud oma isa ja ema, ta peal on veresüü!\n"},"10":{"verse_nr":10,"verse":"Meest, kes abielu rikub abielunaisega, meest, kes abielu rikub oma  ligimese naisega, abielurikkujat meest ja abielurikkujat naist karistatagu  surmaga!\n"},"11":{"verse_nr":11,"verse":"Mees, kes magab oma isa naise juures, paljastab oma isa häbeme; neid mõlemaid karistatagu surmaga, nende peal on veresüü!\n"},"12":{"verse_nr":12,"verse":"Kui keegi magab oma miniaga, siis karistatagu mõlemaid surmaga; nad on teinud hirmsat asja, nende peal on veresüü!\n"},"13":{"verse_nr":13,"verse":"Kui mees magab mehega, nagu magatakse naise juures, siis on nad mõlemad teinud jäledust; neid karistatagu surmaga, nende peal on veresüü!\n"},"14":{"verse_nr":14,"verse":"Kui keegi võtab naise koos ta emaga, siis on see häbitegu: tema ja need põletatagu tulega, et see häbitegu ei jääks teie sekka!\n"},"15":{"verse_nr":15,"verse":"Meest, kes ühtib loomaga, karistatagu surmaga ja loom tapetagu!\n"},"16":{"verse_nr":16,"verse":"Kui naine ligineb mõnele loomale, et sellega paarituda, siis tapa naine ja loom: neid karistatagu surmaga, nende peal on veresüü!\n"},"17":{"verse_nr":17,"verse":"Kui mees võtab oma õe, oma isa tütre või oma ema tütre ja vaatab tema häbet ja õde vaatab tema häbet, siis on see häbitegu ja nad hävitatagu oma rahva laste silma eest: ta on paljastanud oma õe häbeme, ta kandku oma patusüüd!\n"},"18":{"verse_nr":18,"verse":"Kui mees magab naise juures, kellel on kuuveri, ja paljastab tema häbeme, avab tema lätte ja naine paljastab oma verelätte, siis hävitatagu mõlemad oma rahva seast!\n"},"19":{"verse_nr":19,"verse":"Ära võta paljaks oma ema õe ja oma isa õe häbet, sest kes nõnda teeb, paljastab oma sugulase: nad kandku oma patusüüd!\n"},"20":{"verse_nr":20,"verse":"Kui mees magab oma lelle naise juures, siis ta on paljastanud oma lelle häbeme: nad kandku oma pattu, nad surgu lasteta!\n"},"21":{"verse_nr":21,"verse":"Kui mees võtab oma venna naise, siis see ei ole puhas asi; ta on paljastanud oma venna häbeme, nad peavad jääma lapsetuks!\n"},"22":{"verse_nr":22,"verse":"Pidage seepärast kõiki mu määrusi ja kõiki mu seadlusi ning tehke nende järgi, et see maa, kuhu ma teid viin elama, ei sülitaks teid välja!\n"},"23":{"verse_nr":23,"verse":"Te ei tohi käia selle rahva seaduste järgi, kelle ma ajan ära teie eest, sest nemad on teinud kõike seda ja on saanud mulle vastikuks!\n"},"24":{"verse_nr":24,"verse":"Aga mina ütlen teile: Te pärite nende maa ja mina annan selle teile pärandiks, maa, mis piima ja mett voolab. Mina olen Issand, teie Jumal, kes teid on eraldanud teistest rahvastest!\n"},"25":{"verse_nr":25,"verse":"Tehke siis vahet puhta ja roojase looma vahel ning roojase ja puhta linnu vahel, ja ärge tehke endid põlastusväärseiks loomadega ja lindudega ja kõigi maa peal roomajatega, keda ma teile olen eraldanud kui roojased!\n"},"26":{"verse_nr":26,"verse":"Olge siis mulle pühad, sest mina, Issand, olen püha! Ma olen teid eraldanud teistest rahvastest, et te oleksite minu päralt.\n"},"27":{"verse_nr":27,"verse":"Kui mehes või naises on „vaim” või „tarkus”, siis karistatagu neid surmaga; nad visatagu kividega surnuks, nende peal on nende veresüü!”\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand ütles Moosesele: „Räägi preestritega, Aaroni poegadega, ja ütle neile, et ükski neist ei tohi ennast roojastada surnu pärast oma rahva seas;\n"},"2":{"verse_nr":2,"verse":"üksnes sugulase pärast, kes temale on kõige lähem: oma ema ja isa, oma poja ja tütre, oma venna\n"},"3":{"verse_nr":3,"verse":"või oma neitsiliku õe pärast, kes on temaga suguluses ega ole saanud mehele, võib ta ennast roojastada;\n"},"4":{"verse_nr":4,"verse":"ta ei tohi ennast roojastada ega teotada isandana oma rahva seas!\n"},"5":{"verse_nr":5,"verse":"Nad ei tohi endil pealage paljaks ajada ega habeme äärt ära lõigata ja nad ei tohi oma ihusse lõigata mitte mingisugust märki!\n"},"6":{"verse_nr":6,"verse":"Nad peavad olema pühad oma Jumalale ja nad ei tohi teotada oma Jumala nime, sest nad ohverdavad Issanda tuleohvreid, oma Jumala leiba, ja seepärast olgu nad pühad!\n"},"7":{"verse_nr":7,"verse":"Nad ei tohi võtta hoora ega teotatud naist; nad ei tohi võtta ka mehe poolt äraaetud naist, sest preester on pühitsetud oma Jumalale!\n"},"8":{"verse_nr":8,"verse":"Sa pead teda pidama pühaks, sest ta ohverdab sinu Jumala leiba; ta olgu sulle püha, sest mina, Issand, kes teid pühitseb, olen püha!\n"},"9":{"verse_nr":9,"verse":"Kui preestri tütar ennast teotab hoorusega, siis ta teotab oma isa; ta põletatagu ära tulega!\n"},"10":{"verse_nr":10,"verse":"Ülempreester oma vendade hulgas, kellele on valatud pähe võideõli ja kelle kätt on täidetud, et ta võib kanda ametiriideid, ei tohi oma juukseid lahtiseks jätta ega oma riideid lõhki käristada,\n"},"11":{"verse_nr":11,"verse":"ja ta ei tohi minna mitte ühegi surnu juurde; ka oma isa ja ema pärast ei tohi ta ennast roojastada!\n"},"12":{"verse_nr":12,"verse":"Ta ei tohi väljuda pühamust, et ta ei teotaks oma Jumala pühamut, sest tema peal on ta Jumala pühitsuse võideõli! Mina olen Issand!\n"},"13":{"verse_nr":13,"verse":"Ta võtku naine selle neitsipõlves:\n"},"14":{"verse_nr":14,"verse":"ta ei tohi võtta leske ega hüljatut ega teotatut ega hoora, vaid ta võtku naiseks üks neitsi oma rahva seast,\n"},"15":{"verse_nr":15,"verse":"et ta ei teotaks oma seemet oma rahva seas, sest mina olen Issand, kes teda on pühitsenud!”\n"},"16":{"verse_nr":16,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"17":{"verse_nr":17,"verse":"„Räägi Aaroniga ja ütle: Ükski su järglasist nende tulevastes põlvedes, kellel on mingi viga, ei tohi tulla ohverdama oma Jumala leiba,\n"},"18":{"verse_nr":18,"verse":"sest ükski, kellel on mingi viga, ärgu astugu esile, olgu mees pime või lombak või lõhkise ninaga või mõne moonutatud liikmega,\n"},"19":{"verse_nr":19,"verse":"või keegi, kellel on murtud jalg või murtud käsi,\n"},"20":{"verse_nr":20,"verse":"või on küürakas, kuivetanud, kaega silmal, sügeliste või sammaspoolega, või on kohitsetu!\n"},"21":{"verse_nr":21,"verse":"Ükski preester Aaroni järglasist, kellel on mingi viga, ärgu tulgu ohverdama Issanda tuleohvreid: tal on viga küljes, ta ei tohi tulla ohverdama oma Jumala leiba!\n"},"22":{"verse_nr":22,"verse":"Oma Jumala leiba, kõige pühamat ja püha, ta võib küll süüa,\n"},"23":{"verse_nr":23,"verse":"ometi ta ei tohi tulla eesriide juurde ega ligineda altarile, sest ta on vigane; ta ei tohi teotada minu pühi paiku, sest mina olen Issand, kes need on pühitsenud!”\n"},"24":{"verse_nr":24,"verse":"Ja Mooses rääkis seda Aaronile ja ta poegadele ja kõigile Iisraeli lastele.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Ütle Aaronile ja ta poegadele, et nad tunneksid aukartust Iisraeli laste pühade andide vastu, mida nad mulle pühitsevad, et nad ei teotaks mu püha nime! Mina olen Issand!\n"},"3":{"verse_nr":3,"verse":"Ütle neile teie tulevaste põlvede jaoks: Igaüks kõigist teie järglasist, kes ligineb pühadele andidele, mida Iisraeli lapsed Issandale pühitsevad, olles ise roojane, tuleb hävitada mu palge eest! Mina olen Issand!\n"},"4":{"verse_nr":4,"verse":"Ükski Aaroni järeltulijaist, kes on pidalitõbine või kellel on voolus, ei tohi süüa pühi ande, enne kui ta on puhtaks saanud; ja kes puudutab mõnda surnu läbi roojastunut või seda, kellel on olnud seemnevoolus,\n"},"5":{"verse_nr":5,"verse":"või kui keegi puudutab mõnda roomajat, kellest ta roojastub, või inimest, kellest ta roojastub selle mõnesuguse roojasuse pärast,\n"},"6":{"verse_nr":6,"verse":"siis see, kes seesugust puudutab, on õhtuni roojane ega tohi süüa pühi ande, enne kui ta oma ihu on veega loputanud!\n"},"7":{"verse_nr":7,"verse":"Kui päike on loojunud, siis ta on puhas, ja pärast seda ta võib süüa pühi ande, sest need on tema leib.\n"},"8":{"verse_nr":8,"verse":"Ta ei tohi süüa raibet ja mahamurtut, et ta sellest ei roojastuks. Mina olen Issand!\n"},"9":{"verse_nr":9,"verse":"Nad peavad tähele panema minu seadusi, et nad ei võtaks enestele pattu ega sureks, sellepärast et nad neid teotavad. Mina olen Issand, kes neid pühitseb!\n"},"10":{"verse_nr":10,"verse":"Ükski võõras ei tohi süüa püha andi; ka preestri majaline ja päeviline ei tohi süüa püha andi!\n"},"11":{"verse_nr":11,"verse":"Aga kui preester ostab oma raha eest mõne hinge, siis see võib seda süüa; ja kes tema peres on sündinud, need võivad ta leiba süüa.\n"},"12":{"verse_nr":12,"verse":"Kui preestri tütar on saanud võõrale mehele, siis ta ei tohi süüa pühi tõsteohvreid.\n"},"13":{"verse_nr":13,"verse":"Aga kui preestri tütar on lesk või hüljatu ja tal ei ole last ning ta tuleb tagasi oma isakotta, siis ta võib süüa oma isa leiba nagu oma nooruses; aga ükski võõras ei tohi seda süüa!\n"},"14":{"verse_nr":14,"verse":"Kui keegi sööb püha andi kogemata, siis ta asendagu see püha and preestrile ja lisagu sellele veel viies osa sellest!\n"},"15":{"verse_nr":15,"verse":"Preestrid ei tohi teotada Iisraeli laste pühi ande, mida need Issandale ohverdavad,\n"},"16":{"verse_nr":16,"verse":"pannes neid kandma patusüüd, kui nad söövad pühi ande, mis kuuluvad preestritele, sest mina olen Issand, kes neid pühitseb!”\n"},"17":{"verse_nr":17,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"18":{"verse_nr":18,"verse":"„Räägi Aaroni ja ta poegade ja kõigi Iisraeli lastega ning ütle neile: Kui keegi Iisraeli soost või Iisraelis olevaist võõraist toob oma ohvrianni, mõne tõotus- või mõne vabatahtliku ohvri, mida nad tahavad tuua Issandale põletusohvriks,\n"},"19":{"verse_nr":19,"verse":"siis olete meelepärased, kui selleks on veatu isaloom veistest, lammastest või kitsedest;\n"},"20":{"verse_nr":20,"verse":"ühtegi, kellel on viga küljes, te ei tohi ohverdada, sest see ei tee teid meelepäraseks!\n"},"21":{"verse_nr":21,"verse":"Kui keegi ohverdab Issandale tänuohvri erilise tõotuse pärast või vabatahtlikult veistest või lammastest ja kitsedest, siis olgu selleks veatu loom, et see oleks meelepärane; tal ei tohi olla küljes ühtegi viga:\n"},"22":{"verse_nr":22,"verse":"pimedat või murtud liikmega või vermetega või tatitõbist või kärnast ehk korbalist te ei tohi tuua Issandale ega panna altarile tuleohvriks Issandale.\n"},"23":{"verse_nr":23,"verse":"Härja või lamba liigse või kasina liikmega võid küll ohverdada vabatahtlikuks ohvriks, kuid tõotusohvrina see ei ole meelepärane.\n"},"24":{"verse_nr":24,"verse":"Pigistamise, tagumise, rebimise või lõikamise teel kohitsetud looma ärge ohverdage Issandale; oma maal te ei tohi seda teha!\n"},"25":{"verse_nr":25,"verse":"Ka võõra käest te ei tohi oma Jumala leivana ohverdada mitte midagi niisugust, sest need on rikutud, neil on viga küljes, need ei tee teid meelepäraseks!”\n"},"26":{"verse_nr":26,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"27":{"verse_nr":27,"verse":"„Kui sünnib härgvasikas või lamba- või kitsetall, siis olgu ta oma ema all seitse päeva; aga kaheksandast päevast alates on ta Issandale meelepäraseks tuleohvrianniks.\n"},"28":{"verse_nr":28,"verse":"Veist ja lammast ärge tapke samal päeval koos ta vasika või tallega!\n"},"29":{"verse_nr":29,"verse":"Kui te ohverdate Issandale kiitusohvrit, siis ohverdage nõnda, et saaksite meelepäraseks!\n"},"30":{"verse_nr":30,"verse":"Seda söödagu selsamal päeval, sellest te ei tohi midagi üle jätta hommikuks! Mina olen Issand!\n"},"31":{"verse_nr":31,"verse":"Pidage siis minu käske ja tehke nende järgi! Mina olen Issand!\n"},"32":{"verse_nr":32,"verse":"Ja ärge teotage minu püha nime, ma tahan olla pühitsetud Iisraeli laste seas! Mina olen Issand, kes teid pühitseb,\n"},"33":{"verse_nr":33,"verse":"kes tõi teid ära Egiptusemaalt, et olla teile Jumalaks! Mina olen Issand!”\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Issanda seatud pühad, mis te peate kuulutama pühiks kokkutulekuiks, minu seatud pühad on need:\n"},"3":{"verse_nr":3,"verse":"kuus päeva tehtagu tööd, aga seitsmes päev on täielik hingamispäev, püha kokkutulek; te ei tohi teha ühtegi tööd, see olgu Issanda hingamispäev kõigis teie asupaigus!\n"},"4":{"verse_nr":4,"verse":"Need on Issanda seatud pühad, pühad kokkutulekud, mis te peate välja kuulutama nende seatud ajal:\n"},"5":{"verse_nr":5,"verse":"esimeses kuus, neljateistkümnenda päeva õhtul on paasapüha Issanda auks.\n"},"6":{"verse_nr":6,"verse":"Ja sellesama kuu viieteistkümnendal päeval on Issanda auks hapnemata leibade püha; seitse päeva sööge hapnemata leiba!\n"},"7":{"verse_nr":7,"verse":"Esimesel päeval olgu teil püha kokkutulek; ühtegi argipäevatööd ärge tehke!\n"},"8":{"verse_nr":8,"verse":"Seitse päeva ohverdage Issandale tuleohvreid; seitsmendal päeval on püha kokkutulek, ühtegi argipäevatööd ärge tehke!”\n"},"9":{"verse_nr":9,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"10":{"verse_nr":10,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui te tulete maale, mille mina teile annan, ja lõikate selle vilja, siis viige oma lõikusest uudsevihk preestrile!\n"},"11":{"verse_nr":11,"verse":"Tema kõigutagu seda vihku Issanda ees, et te saaksite meelepäraseks; preester kõigutagu seda hingamispäevale järgneval päeval!\n"},"12":{"verse_nr":12,"verse":"Ja päeval, mil te vihku kõigutate, ohverdage Issandale põletusohvriks üks veatu aastane oinastall\n"},"13":{"verse_nr":13,"verse":"ja selle juurde kuuluv roaohver - kaks kannu õliga segatud peent jahu Issandale healõhnaliseks tuleohvriks, ja selle juurde kuuluv joogiohver - kolm kortlit veini.\n"},"14":{"verse_nr":14,"verse":"Aga enne seda päeva, mil te viite ohvrianni oma Jumalale, te ei tohi süüa uudseleiba ega kuivatatud ja toorest vilja. See olgu teie sugupõlvedele igaveseks seaduseks kõigis teie asupaigus!\n"},"15":{"verse_nr":15,"verse":"Siis lugege endile hingamispäevale järgnevast päevast, päevast, mil te tõite kõigutusvihu, seitse täis nädalat -\n"},"16":{"verse_nr":16,"verse":"kuni seitsmendale hingamispäevale järgneva päevani lugege viiskümmend päeva -, siis tooge Issandale uus roaohver!\n"},"17":{"verse_nr":17,"verse":"Paigust, kus te elate, tooge kaks kõigutusohvri leiba; need olgu hapnenult küpsetatud kahest kannust peenest jahust uudseanniks Issandale!\n"},"18":{"verse_nr":18,"verse":"Ja koos leivaga ohverdage seitse veatut, aastast oinastalle, üks noor härjavärss ja kaks jäära: need olgu koos oma roaohvriga ja joogiohvritega põletusohvriteks Issandale, healõhnaliseks tuleohvriks Issandale!\n"},"19":{"verse_nr":19,"verse":"Ja ohverdage üks noor sikk patuohvriks ja kaks aastast oinastalle tänuohvriks!\n"},"20":{"verse_nr":20,"verse":"Preester kõigutagu neid kahte oinastalle koos uudseleivaga kõigutusohvrina Issanda ees: need olgu Issandale pühitsetud preestri jaoks!\n"},"21":{"verse_nr":21,"verse":"Ja kuulutage endile samaks päevaks püha kokkutulek; ärge tehke siis ühtegi argipäevatööd! See olgu igaveseks seaduseks teie sugupõlvedele, kus te iganes asute!\n"},"22":{"verse_nr":22,"verse":"Ja kui te lõikate oma maa vilja, siis ära lõika oma põlluääri sootuks ja ära nopi üles, mida su lõikuse järelt saaks noppida! Jäta see kehvale ja võõrale! Mina olen Issand, teie Jumal!”\n"},"23":{"verse_nr":23,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"24":{"verse_nr":24,"verse":"„Räägi Iisraeli lastega ja ütle: Seitsmendas kuus, esimesel päeval, olgu teil hingamispäev, sarvehäälega meeldetuletatav püha kokkutulek.\n"},"25":{"verse_nr":25,"verse":"Ärge tehke siis ühtegi argipäevatööd, vaid ohverdage Issandale tuleohver!”\n"},"26":{"verse_nr":26,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"27":{"verse_nr":27,"verse":"„Aga kümnes päev selles seitsmendas kuus on lepituspäev; see olgu teile pühaks kokkutulekuks: alandage siis oma hinged ja ohverdage Issandale tuleohvreid!\n"},"28":{"verse_nr":28,"verse":"Sel päeval ärge tehke ühtegi tööd, sest see on teile lepituspäevaks, mil teie eest lepitust toimetatakse Issanda, teie Jumala ees!\n"},"29":{"verse_nr":29,"verse":"Jah, igaüks, kes sel päeval ennast ei alanda, hävitatagu oma rahva seast!\n"},"30":{"verse_nr":30,"verse":"Ja igaühe, kes sel päeval teeb mingit tööd, ma hävitan tema rahva seast!\n"},"31":{"verse_nr":31,"verse":"Ärge tehke siis ühtegi tööd; see olgu teie sugupõlvedele igaveseks seaduseks, kus te iganes asute!\n"},"32":{"verse_nr":32,"verse":"See olgu teile täielikuks hingamispäevaks ja hingede alandamiseks! Algusega kuu üheksanda päeva õhtul, õhtust õhtuni, pidage seda oma hingamispäeva!”\n"},"33":{"verse_nr":33,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"34":{"verse_nr":34,"verse":"„Räägi Iisraeli lastega ja ütle: Viieteistkümnendal sellesama seitsmenda kuu päeval olgu seitsmepäevane lehtmajadepüha Issanda auks!\n"},"35":{"verse_nr":35,"verse":"Esimesel päeval olgu püha kokkutulek; ärgu tehtagu ühtegi argipäevatööd!\n"},"36":{"verse_nr":36,"verse":"Seitse päeva ohverdage Issandale tuleohvrit; kaheksandal päeval olgu teil püha kokkutulek ja ohverdage siis Issandale tuleohver; see on lõpetuspüha, ühtegi argipäevatööd ärgu tehtagu!\n"},"37":{"verse_nr":37,"verse":"Need on Issanda seatud pühad, mis te peate kuulutama pühiks kokkutulekuiks, Issandale tuleohvrite ohverdamiseks: põletusohver ja roaohver, tapaohver ja joogiohver iga päev, vastavalt päevale,\n"},"38":{"verse_nr":38,"verse":"peale Issanda hingamispäevade ja peale teie andide, peale kõigi teie tõotusohvrite ja peale kõigi teie vabatahtlike ohvrite, mis te Issandale annate.\n"},"39":{"verse_nr":39,"verse":"Aga seitsmenda kuu viieteistkümnendal päeval, kui te maa saagi olete koristanud, pühitsege Issanda püha seitse päeva; esimene päev olgu hingamispäev, samuti olgu kaheksas päev hingamispäev!\n"},"40":{"verse_nr":40,"verse":"Esimesel päeval võtke endile puuvilja ihaldusväärsetest puudest, palmioksi ja oksi leherikastelt puudelt ja jõepajudelt ja olge seitse päeva rõõmsad Issanda, oma Jumala ees!\n"},"41":{"verse_nr":41,"verse":"Pühitsege seda püha Issanda auks seitse päeva aastas! See olgu teie sugupõlvedele igaveseks seaduseks; pühitsege seda seitsmendas kuus!\n"},"42":{"verse_nr":42,"verse":"Elage lehtmajades seitse päeva; kõik Iisraelis sündinud elagu lehtmajades,\n"},"43":{"verse_nr":43,"verse":"et teie tulevased põlved teaksid, kuidas ma Iisraeli lapsi lasksin elada lehtmajades, kui ma tõin nad ära Egiptusemaalt. Mina olen Issand, teie Jumal!”\n"},"44":{"verse_nr":44,"verse":"Nõnda rääkis Mooses Iisraeli lastele neist Issanda seatud pühadest.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Käsi Iisraeli lapsi, et nad tooksid sulle valgustuse jaoks puhast tambitud õlipuuõli, et saaks üles seada alaliselt põlevaid lampe!\n"},"3":{"verse_nr":3,"verse":"Kogudusetelgis, väljaspool seaduselaeka eesriiet peab Aaron seda alaliselt korraldama õhtust hommikuni Issanda palge ees. See olgu igaveseks seaduseks teie tulevastele põlvedele!\n"},"4":{"verse_nr":4,"verse":"Ta seadku alalised lambid puhtast kullast lambijalale Issanda ees!\n"},"5":{"verse_nr":5,"verse":"Ja võta peent jahu ning küpseta sellest kaksteist kooki; iga kook olgu kahest kannust jahust!\n"},"6":{"verse_nr":6,"verse":"Siis aseta need kahte ritta, kuus kumbagi ritta, puhtast kullast laua peale Issanda ees!\n"},"7":{"verse_nr":7,"verse":"Ja pane kummalegi reale puhast viirukit: see olgu lisaks leivale kui meenutusohver, kui tuleohver Issandale!\n"},"8":{"verse_nr":8,"verse":"Igal hingamispäeval seadku ta need alati Issanda ette kui and Iisraeli lastelt igavese lepingu kohaselt!\n"},"9":{"verse_nr":9,"verse":"See olgu Aaroni ja ta poegade oma ning nad söögu seda pühas paigas; sest väga pühana Issanda tuleohvritest kuulub see   igavese seaduse kohaselt temale!”\n"},"10":{"verse_nr":10,"verse":"Keegi Iisraeli naise poeg, kelle isaks oli egiptlane, läks välja Iisraeli laste sekka; ja nad hakkasid leeris riidlema, see Iisraeli naise poeg ja üks Iisraeli mees.\n"},"11":{"verse_nr":11,"verse":"Iisraeli naise poeg pilkas Nime ja needis seda. Siis viidi ta Moosese juurde. Tema ema nimi oli Selomit, Dibri tütar Daani suguharust.\n"},"12":{"verse_nr":12,"verse":"Ja nad panid ta seniks vahi alla, kuni neile langeb otsus Issanda suust.\n"},"13":{"verse_nr":13,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"14":{"verse_nr":14,"verse":"„Vii needja väljapoole leeri; kõik kuuljad pangu oma käed tema pea peale ja terve kogudus visaku ta kividega surnuks!\n"},"15":{"verse_nr":15,"verse":"Ja räägi Iisraeli lastega ning ütle: Kes neab oma Jumalat, see peab oma pattu kandma!\n"},"16":{"verse_nr":16,"verse":"Ja kes pilkab Issanda nime, seda karistatagu surmaga; terve kogudus visaku ta kividega surnuks! Olgu võõras või päriselanik, kes Nime pilkab, surmatagu!\n"},"17":{"verse_nr":17,"verse":"Ja kui keegi lööb maha mõne inimese, siis karistatagu teda surmaga!\n"},"18":{"verse_nr":18,"verse":"Aga kui keegi lööb maha karilooma, siis ta andku asemele: hing hinge vastu!\n"},"19":{"verse_nr":19,"verse":"Ja kui keegi teeb viga oma ligimesele, siis tehtagu temale, nagu tema tegi:\n"},"20":{"verse_nr":20,"verse":"murre murde vastu, silm silma vastu, hammas hamba vastu; missuguse vea ta tegi teisele, niisugune tehtagu temale!\n"},"21":{"verse_nr":21,"verse":"Kes lööb maha karilooma, andku asemele, aga kes lööb maha inimese, surmatagu!\n"},"22":{"verse_nr":22,"verse":"Ühesugune õigus olgu teil niihästi võõrale kui päriselanikule! Sest mina olen Issand, teie Jumal!”\n"},"23":{"verse_nr":23,"verse":"Ja Mooses rääkis nõnda Iisraeli lastele. Siis nad viisid needja väljapoole leeri ja viskasid ta kividega surnuks. Iisraeli lapsed tegid nõnda, nagu Issand oli Moosesele käsu andnud.\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega Siinai mäel, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui te tulete maale, mille mina teile annan, siis maa puhaku Issanda auks!\n"},"3":{"verse_nr":3,"verse":"Kuus aastat külva oma põldu ja kuus aastat nopi oma viinamäge ja korista maa saaki,\n"},"4":{"verse_nr":4,"verse":"aga seitsmendal aastal olgu maal täielik puhkeaeg, puhkus Issanda auks: sa ei tohi külvata oma põldu ega noppida oma viinamäge!\n"},"5":{"verse_nr":5,"verse":"Ära lõika pärast su lõikust isevõrsunud vilja ja ära nopi hoolduseta kasvanud viinamarju! See olgu maale puhkeaastaks!\n"},"6":{"verse_nr":6,"verse":"Aga maa puhkeaja vili võib olla teile toiduks: sinule, su sulasele ja teenijale, su päevilisele ja majalisele, kes elab võõrana su juures.\n"},"7":{"verse_nr":7,"verse":"Ka su karjale ja metsloomadele, kes su maal on, olgu toiduks kogu selle saak!\n"},"8":{"verse_nr":8,"verse":"Loe enesele seitse aastanädalat, seitse korda seitse aastat: nõnda saab sulle seitsme aastanädala aega nelikümmend üheksa aastat.\n"},"9":{"verse_nr":9,"verse":"Siis lase seitsmenda kuu kümnendal päeval kõlada sarvehäält: lepituspäeval kõlagu sarv kogu maal!\n"},"10":{"verse_nr":10,"verse":"Ja pühitsege viiekümnendat aastat ning kuulutage vabakslaskmist kõigile elanikele maal; see olgu teile juubeliaastaks: igaüks teist saab tagasi oma pärisosale ja igaüks pöördub oma suguvõsa juurde.\n"},"11":{"verse_nr":11,"verse":"Viiekümnes aasta olgu teile juubeliaastaks: ärge külvake, ärge lõigake isevõrsunud vilja ja ärge noppige hoolduseta kasvanud viinamarju!\n"},"12":{"verse_nr":12,"verse":"Sest juubeliaasta olgu teile püha: sööge põllult, mida see ise kannab!\n"},"13":{"verse_nr":13,"verse":"Niisugusel juubeliaastal peab igaüks saama tagasi oma pärisosale!\n"},"14":{"verse_nr":14,"verse":"Ja kui te maaomandi oma ligimesele müüte või oma ligimeselt ostate, siis ärge üksteist tüssake!\n"},"15":{"verse_nr":15,"verse":"Osta oma ligimeselt, arvestades aastaid pärast juubeliaastat; tema müügu sulle, arvestades saagiaastaid:\n"},"16":{"verse_nr":16,"verse":"seevõrra kui aastaid on rohkem, suurenda oma ostuhinda, ja seevõrra kui aastaid on vähem, vähenda oma ostuhinda, sest ta peab sulle müüma saagi kohaselt.\n"},"17":{"verse_nr":17,"verse":"Ükski ärgu tüssaku oma ligimest, vaid kartku oma Jumalat, sest mina olen Issand, teie Jumal!\n"},"18":{"verse_nr":18,"verse":"Tehke mu määruste järgi ning pidage mu seadlusi ja täitke neid, et te võiksite maal julgesti elada!\n"},"19":{"verse_nr":19,"verse":"Maa annab siis teile vilja ja te sööte küllastuseni ning elate seal julgesti.\n"},"20":{"verse_nr":20,"verse":"Ja kui te küsite: Mida me sööme seitsmendal aastal? Vaata, me ei tohi külvata ega koristada oma saaki,\n"},"21":{"verse_nr":21,"verse":"siis ma saadan teile kuuendal aastal oma õnnistuse, et see annaks saaki kolmeks aastaks.\n"},"22":{"verse_nr":22,"verse":"Ja kui te külvate kaheksandal aastal, siis on teil veel süüa tunamullusest saagist kuni üheksanda aastani: seni kui jõuab selle saak, on teil süüa vana.\n"},"23":{"verse_nr":23,"verse":"Maad ärgu müüdagu igaveseks, sest maa on minu päralt; sest te olete ju võõrad ja majalised minu juures!\n"},"24":{"verse_nr":24,"verse":"Aga kogu maal, mis on teie valduses, laske maad lunastada!\n"},"25":{"verse_nr":25,"verse":"Kui su vend jääb kehvaks ja müüb midagi oma maaomandist, siis tulgu lunastama see, kes temale on kõige lähem, ja lunastagu, mida ta vend on müünud!\n"},"26":{"verse_nr":26,"verse":"Kui kellelgi ei ole lunastajat, aga ta enese jõud lubab ja ta hangib nii palju, kui lunastuseks on tarvis,\n"},"27":{"verse_nr":27,"verse":"siis ta arvestagu aastaid müügist alates ja andku rohkem makstud osa tagasi mehele, kellele ta müüs, ja ta mingu taas oma maaomandile!\n"},"28":{"verse_nr":28,"verse":"Aga kui ta jõud ei suuda hankida nii palju, kui tasumiseks on tarvis, siis jäägu see, mis ta on müünud, ostja kätte kuni juubeliaastani; aga juubeliaastal saagu see vabaks ja tema mingu tagasi oma maaomandile!\n"},"29":{"verse_nr":29,"verse":"Kui keegi müüb eluhoone müüriga ümbritsetud linnas, siis olgu tal lunaõigus aasta jooksul müügist arvates; tal olgu lunaõigus kogu aasta!\n"},"30":{"verse_nr":30,"verse":"Aga kui seda ei lunastata, enne kui kogu aasta on möödunud, siis peab koda, mis on müüriga ümbritsetud linnas, jääma jäädavalt selle ostjale ja tema tulevastele põlvedele, ilma et see juubeliaastal saaks vabaks.\n"},"31":{"verse_nr":31,"verse":"Aga kodasid külades, millel ei ole müüre ümber, loetagu põllumaale kuuluvaiks: need on lunastatavad ja juubeliaastal tagasiantavad.\n"},"32":{"verse_nr":32,"verse":"Ja leviitide linnade, kodade kohta nende omandiks olevais linnades, kehtib see: leviitidel olgu igavene lunaõigus!\n"},"33":{"verse_nr":33,"verse":"Kui keegi leviitidest ei lunasta müüdud koda linnas, kus on nende omand, siis tuleb see ometi loovutada juubeliaastal, sest kojad leviitide linnades on nende omandiks Iisraeli laste keskel.\n"},"34":{"verse_nr":34,"verse":"Ja nende linnade ümbruse karjamaad ärgu müüdagu, sest see on nende igavene pärandus!\n"},"35":{"verse_nr":35,"verse":"Kui su vend jääb kehvaks ja ta jõud väsib su kõrval, siis toeta teda, ta elagu su juures nagu võõras või majaline!\n"},"36":{"verse_nr":36,"verse":"Sa ei tohi temalt võtta renti ega vahekasu, vaid karda oma Jumalat ja lase oma vennal elada enda juures!\n"},"37":{"verse_nr":37,"verse":"Ära anna temale oma raha rendi peale ja ära anna oma toitu vahekasu eest!\n"},"38":{"verse_nr":38,"verse":"Mina olen Issand, teie Jumal, kes tõi teid ära Egiptusemaalt, et anda teile Kaananimaa ja olla teile Jumalaks!\n"},"39":{"verse_nr":39,"verse":"Kui su vend su kõrval jääb kehvaks ja müüb ennast sulle, siis sa ei tohi tema peale panna orjatööd,\n"},"40":{"verse_nr":40,"verse":"vaid ta olgu su juures nagu palgaline, nagu majaline; ta teenigu sind kuni juubeliaastani!\n"},"41":{"verse_nr":41,"verse":"Siis ta võib ära minna su juurest, tema ja ta lapsed koos temaga, et ta saaks tagasi oma suguvõsa juurde ja tuleks jälle oma isade maaomandile.\n"},"42":{"verse_nr":42,"verse":"Sest nemad on minu sulased, keda ma tõin ära Egiptusemaalt; neid ei tohi müüa, nagu orje müüakse!\n"},"43":{"verse_nr":43,"verse":"Sa ei tohi teda valitseda vägivallaga, vaid karda oma Jumalat!\n"},"44":{"verse_nr":44,"verse":"Aga kes peavad saama sulle orjaks ja orjatariks, need ostke ümberkaudsete rahvaste hulgast orjaks ja orjatariks!\n"},"45":{"verse_nr":45,"verse":"Nõndasamuti võite osta ka oma majaliste laste hulgast, kes elavad võõraina teie juures, samuti nende sugulaste hulgast, kes on teie juures, keda nad teie maal on sünnitanud; need saagu teie pärisomandiks,\n"},"46":{"verse_nr":46,"verse":"need omandage oma laste jaoks pärast teid päritavaks omandiks; neile võite orjuse igaveseks peale panna, aga teie vendade, Iisraeli laste hulgas ärgu ükski valitsegu teise üle vägivallaga!\n"},"47":{"verse_nr":47,"verse":"Kui su juures oleva võõra või majalise jõud hakkab kandma, aga su vend tema juures jääb kehvaks ja ta müüb ennast võõrale, kes su juures on majalisena või on võõra suguvõsa järeltulija,\n"},"48":{"verse_nr":48,"verse":"siis jäägu temale pärast enese müümist lunaõigus: teda lunastagu üks ta vendadest,\n"},"49":{"verse_nr":49,"verse":"või lunastagu teda ta lell või lellepoeg või keegi ta suguvõsa lähemaist veresugulastest, või kui ta jõud kannab, siis ta lunastagu ennast ise!\n"},"50":{"verse_nr":50,"verse":"Ta arvestagu koos sellega, kes tema ostis, aega aastast, mil ta ennast temale müüs, kuni juubeliaastani, et ta müügiraha jaotuks aastate arvuga; tema juures olemist peetagu päevilise ajaks!\n"},"51":{"verse_nr":51,"verse":"Kui veel palju aastaid on üle jäänud, siis ta maksku neile vastavalt oma lunahind tagasi rahast, mille eest ta osteti!\n"},"52":{"verse_nr":52,"verse":"Aga kui juubeliaastani on vähe aastaid üle jäänud, siis arvestatagu temale ta maksta olev lunahind vastavalt ta oldud aastaile!\n"},"53":{"verse_nr":53,"verse":"Ta olgu tema juures nagu päeviline aastast aastasse; sinu silma ees ta ei tohi tema üle vägivallaga valitseda!\n"},"54":{"verse_nr":54,"verse":"Aga kui teda sel viisil ei lunastata, siis ta saagu juubeliaastal vabaks, tema ja ta lapsed koos temaga,\n"},"55":{"verse_nr":55,"verse":"sest Iisraeli lapsed on minu sulased; minu sulased on need, keda ma tõin ära Egiptusemaalt. Mina olen Issand, teie Jumal!\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Te ei tohi enestele teha ebajumalaid ega nikerdatud kuju, ärge püstitage enestele ühtki sammast ja ärge pange oma maale kummardamiseks kivist kuju, sest mina olen Issand, teie Jumal!\n"},"2":{"verse_nr":2,"verse":"Pidage minu hingamispäevi ja kartke mu pühamut! Mina olen Issand!\n"},"3":{"verse_nr":3,"verse":"Kui te käite mu seaduste järgi ning peate mu käske ja teete nende järgi,\n"},"4":{"verse_nr":4,"verse":"siis ma annan teile vihma õigel ajal ning maa annab oma saagi ja puud väljal annavad oma vilja;\n"},"5":{"verse_nr":5,"verse":"rehepeks kestab teil viinamarjalõikuseni ja viinamarjalõikus kestab külviajani: te saate leiba süüa küllastuseni ja elada oma maal julgesti.\n"},"6":{"verse_nr":6,"verse":"Ja mina annan maale rahu, te saate magada ja ükski ei hirmuta teid; ma hävitan maalt kurjad metsloomad ja mõõk ei käi üle teie maast.\n"},"7":{"verse_nr":7,"verse":"Te ajate taga oma vaenlasi ja need langevad teie ees mõõga läbi.\n"},"8":{"verse_nr":8,"verse":"Viis teie seast ajavad taga sadat ja sada teie seast ajavad taga kümmet tuhandet, ja teie vaenlased langevad teie ees mõõga läbi.\n"},"9":{"verse_nr":9,"verse":"Ma pöördun teie poole ja teen teid viljakaks, lasen teid saada arvurikkaks ja jõustan oma lepingu teiega.\n"},"10":{"verse_nr":10,"verse":"Teile jätkub söömiseks vana, mullust vilja ja uudse pärast peate välja viskama mulluse.\n"},"11":{"verse_nr":11,"verse":"Ma panen oma eluaseme teie keskele ja mu hing ei põlga teid ära.\n"},"12":{"verse_nr":12,"verse":"Ma käin teie keskel ja olen teie Jumal, ja teie peate olema mu rahvas.\n"},"13":{"verse_nr":13,"verse":"Mina olen Issand, teie Jumal, kes tõi teid ära Egiptusemaalt, et te ei oleks enam nende orjad; ma murdsin katki teie ikkepuud ja panin teid käima püstipäi.\n"},"14":{"verse_nr":14,"verse":"Aga kui te ei kuula mind ega tee kõigi nende käskude järgi,\n"},"15":{"verse_nr":15,"verse":"vaid hülgate mu määrused ja teie hinged põlgavad mu seadlusi, nõnda et te ei tee kõigi mu käskude järgi, vaid tühistate mu lepingu,\n"},"16":{"verse_nr":16,"verse":"siis teen ka mina teiega sedasama ja saadan teie kallale ootamatu kohkumise, kõhetustõve ja palaviku, mis kustutab silmad ja närib hinge; ja te külvate ilmaaegu oma seemet, sest teie vaenlased söövad selle.\n"},"17":{"verse_nr":17,"verse":"Ja ma pööran oma palge teie vastu ning teie vaenlane lööb teid; teie vihamehed hakkavad valitsema teie üle ja te põgenete, isegi kui keegi teid taga ei aja.\n"},"18":{"verse_nr":18,"verse":"Ja kui te sellest hoolimata ei kuula mind, siis ma karistan teid veel seitse korda enam teie pattude pärast.\n"},"19":{"verse_nr":19,"verse":"Ma murran teie ülbe kõrkuse ja teen teie taeva raua ja teie maa vase sarnaseks.\n"},"20":{"verse_nr":20,"verse":"Siis teie ramm kulub asjata, teie maa ei anna enam saaki ja maa puud ei kanna vilja.\n"},"21":{"verse_nr":21,"verse":"Ja kui te siiski teete mulle vastuoksa ega taha mind kuulda, siis ma nuhtlen teid veel seitsmekordselt teie pattude pärast.\n"},"22":{"verse_nr":22,"verse":"Ma läkitan teie kallale metsloomad, kes teevad teid lapsetuks, murravad teie kariloomad ja vähendavad teid endid, nõnda et teie teed jäävad tühjaks.\n"},"23":{"verse_nr":23,"verse":"Aga kui te sellest veel ei lase endid minu poolt hoiatada ja teete mulle ikka vastuoksa,\n"},"24":{"verse_nr":24,"verse":"siis teen minagi teile vastuoksa ja mina löön teid seitsmekordselt teie pattude pärast.\n"},"25":{"verse_nr":25,"verse":"Ma saadan teie kallale tasumismõõga, mis tasub kätte lepingu rikkumise eest. Ja kui te siis kogunete oma linnadesse, läkitan mina teie keskele katku ja teid antakse vaenlase kätte.\n"},"26":{"verse_nr":26,"verse":"Kui ma murran katki teie leivatoe, siis küpsetavad teie leiba kümme naist ühes ahjus; nad annavad teie leiva tagasi kaalu järgi, ja kui te sööte, siis teie kõhud ei saa täis.\n"},"27":{"verse_nr":27,"verse":"Aga kui te seejuures veel ei kuula mind ja teete mulle vastuoksa,\n"},"28":{"verse_nr":28,"verse":"siis teen minagi tulises vihas teile vastuoksa ja karistan teid  seitsmekordselt teie pattude pärast.\n"},"29":{"verse_nr":29,"verse":"Te hakkate sööma oma poegade ja tütarde liha.\n"},"30":{"verse_nr":30,"verse":"Ma hävitan teie ohvrikünkad ja purustan teie suitsutusaltarid; ma viskan teie laibad teie elutute ebajumalate peale ja mu hing põlastab teid.\n"},"31":{"verse_nr":31,"verse":"Ma teen teie linnad varemeiks ja hävitan teie pühamud, ja ma ei salli enam teie meeldivat lõhna.\n"},"32":{"verse_nr":32,"verse":"Jah, mina ise hävitan maa, nõnda et teie vaenlased, kes seal elavad, pööraselt kohkuvad.\n"},"33":{"verse_nr":33,"verse":"Teid ma aga pillutan rahvaste sekka ja paljastan mõõga teie taga. Teie maa laastatakse ja teie linnad muutuvad varemeiks.\n"},"34":{"verse_nr":34,"verse":"Siis maa saab hüvituse oma puhkeaegade arvel kõigil oma tühjuse päevil ja teie viibides vaenlaste maal. Siis maa puhkab ja saab hüvituse oma puhkeaegade arvel.\n"},"35":{"verse_nr":35,"verse":"Kõigil oma laastatud oleku päevil ta puhkab; puhkus, mida ta ei saanud teie puhkeaegadel, siis kui te elasite seal.\n"},"36":{"verse_nr":36,"verse":"Ja kes teist üle jäävad, nende südamed ma teen araks nende vaenlaste maal: isegi tuules lendleva lehe kahin ajab neid pakku ja nad põgenevad, otsekui põgeneksid mõõga eest. Ja nad langevad maha, olgugi et keegi taga ei aja.\n"},"37":{"verse_nr":37,"verse":"Ja nad komistavad üksteise otsa, just nagu mõõga ees, kuigi keegi taga ei aja. Te ei suuda oma vaenlastele vastu panna.\n"},"38":{"verse_nr":38,"verse":"Te hukkute rahvaste seas ja teid neelab teie vaenlaste maa.\n"},"39":{"verse_nr":39,"verse":"Ja kes teist üle jäävad, hääbuvad oma patusüü pärast oma vaenlaste maal; nad hääbuvad ka oma vanemate patusüü pärast nagu nood.\n"},"40":{"verse_nr":40,"verse":"Siis nad tunnistavad oma patusüüd ja oma vanemate patusüüd, truudusetust, mida nad mulle osutasid, samuti, et nad tegid mulle vastuoksa.\n"},"41":{"verse_nr":41,"verse":"Minagi pean tegema neile vastuoksa ja viima nad vaenlaste maale: vahest siis alandab ennast nende ümberlõikamata süda ja nad tunnistavad oma patusüüd.\n"},"42":{"verse_nr":42,"verse":"Siis ma mõtlen oma lepingule Jaakobi, Iisaki ja Aabrahamiga, ja ma mõtlen ka maale.\n"},"43":{"verse_nr":43,"verse":"Aga esmalt jääb maa nende poolt mahajäetuks ja saab hüvituse oma puhkeaegade arvel, siis kui on neist tühjendatud; ja nad ise peavad tunnistama oma patusüüd, aina sellepärast, et nad on hüljanud mu seadlused ja nende hing on põlanud mu määrusi.\n"},"44":{"verse_nr":44,"verse":"Aga isegi siis, kui nad on oma vaenlaste maal, ma ei hülga neid ega põlga täieliku hävituseni, tühistades oma lepingu nendega, sest mina olen Issand, nende Jumal.\n"},"45":{"verse_nr":45,"verse":"Ja ma mõtlen nende heaks lepingule nende esivanematega, keda ma rahvaste silme all tõin ära Egiptusemaalt, et olla neile Jumalaks. Mina olen Issand!”\n"},"46":{"verse_nr":46,"verse":"Need on määrused, seadlused ja õpetused, mis Issand Siinai mäel Moosese kaudu andis enese ja Iisraeli laste vahele.\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand rääkis Moosesega, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Räägi Iisraeli lastega ja ütle neile: Kui keegi erilise tõotusena Issandale tahab anda inimhingi hindeväärtuse alusel,\n"},"3":{"verse_nr":3,"verse":"siis olgu hindeväärtuseks meesterahva eest: kahekümneaastastest  kuuekümneaastasteni olgu hindeväärtuseks viiskümmend hõbeseeklit püha seekli järgi!\n"},"4":{"verse_nr":4,"verse":"Aga kui ta on naisterahvas, siis olgu hindeväärtuseks kolmkümmend seeklit!\n"},"5":{"verse_nr":5,"verse":"Kui vanus on viiest aastast kahekümne aastani, siis olgu hindeväärtuseks meesterahva eest kakskümmend seeklit ja naisterahva eest kümme seeklit!\n"},"6":{"verse_nr":6,"verse":"Kui vanus on ühest kuust viie aastani, siis olgu hindeväärtuseks meesterahva eest viis hõbeseeklit ja naisterahva eest kolm hõbeseeklit!\n"},"7":{"verse_nr":7,"verse":"Kui keegi on kuuskümmend aastat vana ja üle selle, siis olgu  hindeväärtuseks viisteist seeklit, kui ta on meesterahvas, ja kümme seeklit, kui ta on naisterahvas!\n"},"8":{"verse_nr":8,"verse":"Aga kui tõotaja on vaesem, kui hindeväärtus nõuab, siis seatagu tõotatu preestri ette ja preester hinnaku teda; vastavalt sellele, nagu tõotaja jõud lubab, hinnaku preester teda!\n"},"9":{"verse_nr":9,"verse":"Ja kui on tegemist mõne loomaga, keda tohib tuua ohvrianniks Issandale, siis olgu igaüks, kelle ta Issandale annab, püha!\n"},"10":{"verse_nr":10,"verse":"Ta ei tohi seda asendada ega vahetada head halva või halba hea vastu; kui ta aga siiski vahetab looma loomaga, siis olgu ka selle asendaja püha!\n"},"11":{"verse_nr":11,"verse":"Aga kui see on mõni roojane loom, keda ei tohi tuua ohvrianniks Issandale, siis ta seadku lojus preestri ette\n"},"12":{"verse_nr":12,"verse":"ja preester hinnaku seda heaks või halvaks; nagu on preestri hinnang, nõnda jäägu!\n"},"13":{"verse_nr":13,"verse":"Aga kui tooja siiski tahab seda lunastada, siis ta lisagu viies osa hindeväärtusest!\n"},"14":{"verse_nr":14,"verse":"Ja kui keegi pühitseb oma koja pühaks Issandale, siis preester hinnaku seda heaks või halvaks; nagu preester seda hindab, nõnda jäägu!\n"},"15":{"verse_nr":15,"verse":"Aga kui pühitseja tahab oma koja lunastada, siis ta lisagu viies osa hinderahast ja see saab jälle tema omaks!\n"},"16":{"verse_nr":16,"verse":"Ja kui keegi pühitseb Issandale tüki oma päruspõllust, siis olgu hindeväärtus selle seemne järgi: viis vakka otri - viiskümmend seeklit hõbedat.\n"},"17":{"verse_nr":17,"verse":"Kui ta pühitseb oma põllu kohe juubeliaastast arvates, siis jäägu hindeväärtus jõusse,\n"},"18":{"verse_nr":18,"verse":"aga kui ta pühitseb oma põllu alles pärast juubeliaastat, siis preester arvestagu temale raha aastate järgi, mis on jäänud järgmise  juubeliaastani, ja see arvatagu maha hindeväärtusest!\n"},"19":{"verse_nr":19,"verse":"Ja kui see, kes põllu on pühitsenud, tahab seda siiski lunastada, siis ta lisagu viies osa hindeväärtusest ja see jääb siis tema omaks!\n"},"20":{"verse_nr":20,"verse":"Aga kui ta põldu ei lunasta, vaid müüb põllu kellelegi teisele, siis see ei ole enam lunastatav,\n"},"21":{"verse_nr":21,"verse":"vaid põld, saades juubeliaastal vabaks, olgu pühitsetud Issandale nagu pühendatud põld; see saagu preestri omandiks!\n"},"22":{"verse_nr":22,"verse":"Ja kui keegi oma ostetud põllu, mis ei ole tema päruspõld, pühitseb Issandale,\n"},"23":{"verse_nr":23,"verse":"siis preester arvestagu temale oma hinnangu järgi hind kuni juubeliaastani ja ta andku määratud hind veel samal päeval Issandale kui pühitsetud and!\n"},"24":{"verse_nr":24,"verse":"Juubeliaastal mingu põld jälle sellele, kellelt see on ostetud ja kelle pärusmaa see on!\n"},"25":{"verse_nr":25,"verse":"Iga hinnang sündigu püha seekli järgi; seeklis olgu kakskümmend geera!\n"},"26":{"verse_nr":26,"verse":"Aga esmasündinut, kes kariloomadest esmasündinuna on määratud Issandale, ei tohi keegi pühitseda, olgu see härg, lammas või kits, sest see on juba Issanda oma.\n"},"27":{"verse_nr":27,"verse":"Ja kui see on roojastest loomadest, siis ostetagu see vabaks vastavalt hindeväärtusele ja lisatagu sellele veel viies osa; kui seda ei lunastata, siis müüdagu see vastavalt hindeväärtusele!\n"},"28":{"verse_nr":28,"verse":"Aga ainsatki pühendatut, mille keegi on pühendanud Issandale kõigest, mis tal on: inimestest ja lojustest ja päruspõllust - ei tohi müüa ega lunastada; kõik pühendatu kuulub Issandale kui väga püha.\n"},"29":{"verse_nr":29,"verse":"Ühtegi vande alla pandut, kes inimeste seast on pandud vande alla, ei tohi osta vabaks - ta tuleb surmata!\n"},"30":{"verse_nr":30,"verse":"Ja kõik maa kümnis maa seemnest ja puude viljast on Issanda päralt; see on pühitsetud Issandale.\n"},"31":{"verse_nr":31,"verse":"Aga kui keegi siiski oma kümnisest tahab midagi lunastada, siis ta lisagu sellele veel viies osa sellest!\n"},"32":{"verse_nr":32,"verse":"Ja kõik kümnis veistest, lammastest ja kitsedest, kõigist, kes karjasekepi alt läbi käivad - see kümnis on pühitsetud Issandale:\n"},"33":{"verse_nr":33,"verse":"ei tule uurida hea ja halva vahel ega tohi ka vahetada; aga kui ometi vahetatakse, siis olgu ka selle asendaja püha - seda ei tohi lunastada!”\n"},"34":{"verse_nr":34,"verse":"Need on käsud, mis Issand Siinai mäel andis Moosesele Iisraeli laste jaoks.\n"}}}}}