{"type":"book","version":"estonian","book_name":"Jude","book_nr":65, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Juudas, Jeesuse Kristuse sulane, Jaakobuse vend - Jumalas Isas armastatud ja Jeesuses Kristuses hoitud kutsutuile:\n"},"2":{"verse_nr":2,"verse":"Halastust teile ning rahu ja armastust saagu rohkesti!\n"},"3":{"verse_nr":3,"verse":"Armsad, ma olen igati püüdnud teile kirjutada meie ühisest päästest, ja nüüd muutuski möödapääsmatuks kirjutada teile, et ergutada teid võitlema pühadele kord antud usu pärast.\n"},"4":{"verse_nr":4,"verse":"Sest teie hulka on end poetanud mõningad inimesed, kes juba muiste on ette kirja pandud selleks kohtuks: jumalakartmatud, kes meie Jumala armu kõlvatuseks pöörates salgavad ära ka ainsa Valitseja ja meie Issanda, Jeesuse Kristuse.\n"},"5":{"verse_nr":5,"verse":"Aga ma tahan meenutada teile, kes te seda kõike küll juba teate, et Issand, kui ta kord oli päästnud rahva Egiptusemaalt, teisel korral hukkas uskmatud,\n"},"6":{"verse_nr":6,"verse":"ning et ta ingleidki, kes ei hoidnud kinni oma päritolust, vaid hülgasid oma eluaseme, säilitab pilkase pimeduse all jäädavais ahelais suure päeva kohtuni.\n"},"7":{"verse_nr":7,"verse":"Nii nagu ka Soodoma ja Gomorra ja nende ümberkaudsed linnad, kes samal kombel hoorasid nagu need inglid ning jooksid ebaloomulike himude järgi, seisavad juba hoiatuseks igavese tule karistuse kandjatena.\n"},"8":{"verse_nr":8,"verse":"Otse nõndasamuti ju pilastavad ka need unenägijad ihu, lükkavad kõrvale Issanda valitsuse ja teotavad kirkuseingleid.\n"},"9":{"verse_nr":9,"verse":"Aga peaingel Miikael, kui ta riidles ja vaidles kuradiga Moosese keha pärast, ei julgenud lausuda teotavat otsust, vaid ütles: „Issand sõidelgu sind!”\n"},"10":{"verse_nr":10,"verse":"Kuid need teotavad ju kõike, mida nad ei tunne. Millest nad aga loomu poolest nagu mõistuseta loomad aru saavad, selles nad hukutavad end.\n"},"11":{"verse_nr":11,"verse":"Häda neile, sest nad on läinud Kaini teed ja andunud tasu eest Bileami eksitusele ning Korahi kombel vastuhakkamise läbi hukkunud!\n"},"12":{"verse_nr":12,"verse":"Nemad on need teie armastussöömaaegade mustuseplekid, kes kartmatult teiega koos pidutsedes iseennast nuumavad. Nad on tuulte aetavad veeta pilved, hilissügisesed viljatud puud, ülesjuuritult kahekordselt surnud,\n"},"13":{"verse_nr":13,"verse":"oma häbi välja vahutavad metsikud merelained, ekslevad tähed, kelle jaoks on hoitud pilkane pimedus igavesti.\n"},"14":{"verse_nr":14,"verse":"Aga nende kohta on ka Eenok, seitsmes Aadamast, ennustanud: „Vaata, Issand tuleb mitmekümne tuhande pühaga\n"},"15":{"verse_nr":15,"verse":"pidama kohut kõigi üle ja karistama iga hinge kõikide nende jumalakartmatute tegude eest, mis nad jumalakartmatult on teinud, ja kõikide kalkide sõnade eest, mida jumalakartmatud patused on tema vastu rääkinud.”\n"},"16":{"verse_nr":16,"verse":"Need on nurisevad saatusekirujad, oma himude järgi käijad, kelle suu räägib õõnsaid sõnu, ja nad lipitsevad inimeste ees kasu pärast.\n"},"17":{"verse_nr":17,"verse":"Teie aga, armsad, meenutage meie Issanda Jeesuse Kristuse apostlite sõnu, mida nad juba enne on rääkinud.\n"},"18":{"verse_nr":18,"verse":"Sest nad ütlesid teile, et viimsel ajal tuleb oma jumalakartmatute himude järgi käivaid pilkajaid.\n"},"19":{"verse_nr":19,"verse":"Need on lõhede tekitajad, maised, kellel ei ole Vaimu.\n"},"20":{"verse_nr":20,"verse":"Teie aga, armsad, olles rajanud endid oma kõige pühamale usule ja palvetades Pühas Vaimus,\n"},"21":{"verse_nr":21,"verse":"hoidke endid Jumala armastuses, oodates meie Issanda Jeesuse Kristuse halastust igaveseks eluks.\n"},"22":{"verse_nr":22,"verse":"Ja halastage nende peale, kes kahtlevad,\n"},"23":{"verse_nr":23,"verse":"päästke neid tulest välja kiskudes. Teiste peale halastage aga kartuses, vihates lihaliku loomuse poolt rüvetatud rüüdki.\n"},"24":{"verse_nr":24,"verse":"Temale, kes suudab teid hoida komistamast ja panna laitmatuna oma kirkuse palge ette hõiskama,\n"},"25":{"verse_nr":25,"verse":"ainsale Jumalale, meie Päästjale, olgu Jeesuse Kristuse, meie Issanda läbi kirkus, üllus, võimus ja meelevald enne kõiki aegu ja nüüd ja kõigi aegadeni! Aamen.\n"}}}}}