{"type":"book","version":"estonian","book_name":"Philippians","book_nr":50, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paulus ja Timoteos, Kristuse Jeesuse sulased, - kõigile Filippis olevatele pühadele Kristuses Jeesuses ning ülevaatajaile ja abilistele:\n"},"2":{"verse_nr":2,"verse":"Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!\n"},"3":{"verse_nr":3,"verse":"Ma tänan oma Jumalat iga kord, kui ma teid meenutan,\n"},"4":{"verse_nr":4,"verse":"alati igas oma palves teie kõigi eest rõõmuga tehes eestpalvet.\n"},"5":{"verse_nr":5,"verse":"Ma tänan Jumalat teie osaduse pärast evangeeliumiga esimesest päevast tänaseni\n"},"6":{"verse_nr":6,"verse":"ja olen veendunud selles, et see, kes teis on alustanud head tööd, lõpetab selle enne Kristuse Jeesuse päeva.\n"},"7":{"verse_nr":7,"verse":"Nõnda ju ongi õige mul teist kõigist mõelda, sest teie olete minu südames. Kui ma siis olen ahelais või kui ma kostan evangeeliumi eest ja seda kinnitan, olete teie kõik kaasosalised mulle antud armus.\n"},"8":{"verse_nr":8,"verse":"Sest Jumal on mu tunnistaja, kuidas ma teid kõiki igatsen Kristuse Jeesuse südamlikkusega.\n"},"9":{"verse_nr":9,"verse":"Ja ma palvetan, et teie armastus üha enam ja enam kasvaks tunnetuses ja kõiksuguses kogemises\n"},"10":{"verse_nr":10,"verse":"olulise kindlaksmääramiseks, et te oleksite puhtad ja laitmatud Kristuse päevani,\n"},"11":{"verse_nr":11,"verse":"täidetud õiguse viljaga, mis tuleb Jeesuse Kristuse läbi, Jumala kirkuseks ja kiituseks.\n"},"12":{"verse_nr":12,"verse":"Vennad, ma tahan, et te teaksite: see, mis minuga on toimunud, on evangeeliumile tulnud pigem kasuks,\n"},"13":{"verse_nr":13,"verse":"nii et kogu kohtukojale ja kõigile muudele on saanud avalikuks, et ma olen vangis Kristuse pärast.\n"},"14":{"verse_nr":14,"verse":"Enamik vendi Issandas on söandanud mu vangipõlve tõttu hakata veel suurema julgusega ja kartmatumalt rääkima Jumala sõna.\n"},"15":{"verse_nr":15,"verse":"Mõned küll kuulutavad Kristust kadeduse ja riiu pärast, mõned aga ka heast tahtest.\n"},"16":{"verse_nr":16,"verse":"Ühed teevad seda armastusest, teades, et ma viibin siin evangeeliumi eest kostmiseks,\n"},"17":{"verse_nr":17,"verse":"teised kuulutavad aga Kristust kiusu pärast, mitte puhta meelega, arvates võivat suurendada mu vangipõlve viletsust.\n"},"18":{"verse_nr":18,"verse":"Aga mis sellest! Kui Kristust kuulutatakse igal kombel, olgu tagamõttega, olgu tõemeeli, siis selle üle ma rõõmustan. Kuid tahan ka edaspidi rõõmustada,\n"},"19":{"verse_nr":19,"verse":"sest ma tean, et see tuleb mulle päästeks teie eestpalve ja Jeesuse Kristuse Vaimu abi kaudu\n"},"20":{"verse_nr":20,"verse":"minu ootust ja lootust mööda, et ma ei jää häbisse milleski, vaid et - nagu alati, nii ka nüüd - Kristus saab täiesti avalikult ülistatud minu ihus, olgu elu või surma läbi.\n"},"21":{"verse_nr":21,"verse":"Jah, mulle on elamine Kristus ja suremine kasu!\n"},"22":{"verse_nr":22,"verse":"Aga kui ihus elamine toob mu tööle vilja, siis ma ei tea, kumba valida.\n"},"23":{"verse_nr":23,"verse":"Mind paeluvad mõlemad. Ma himustan siit lahkuda ja olla Kristusega, sest see on väga palju parem,\n"},"24":{"verse_nr":24,"verse":"ent ihusse jäämine on vajalikum teie pärast.\n"},"25":{"verse_nr":25,"verse":"Ja selles veendunult ma tean, et jään elama ja jään teie kõikide juurde teie usu edenemiseks ja rõõmuks,\n"},"26":{"verse_nr":26,"verse":"et teie kiitlemine Kristuses Jeesuses rohkeneks minu kaudu selle tõttu, et ma tulen tagasi teie juurde.\n"},"27":{"verse_nr":27,"verse":"Ainult käituge Kristuse evangeeliumi vääriliselt, et mina, olgu tulles ja teid nähes või tulemata jäädes, kuuleksin teie kohta, et te püsite ühes vaimus ja ühel meelel, võideldes evangeeliumi usu eest,\n"},"28":{"verse_nr":28,"verse":"ega lase vastastel end heidutada millegagi, mis on neile hukatuse, teile aga pääste tähiseks, ning seda Jumalalt.\n"},"29":{"verse_nr":29,"verse":"Sest teile ei ole ju kingitud ainult armu uskuda Kristusesse, vaid ka kannatada tema pärast\n"},"30":{"verse_nr":30,"verse":"ning võidelda sedasama võitlust, mida te minust olete näinud ja nüüd minust kuulete.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui nüüd on mingisugune julgustus Kristuses, kui mingisugune armastuse lohutus, kui mingisugune Vaimu osadus, kui mingisugune südamlikkus ja kaastunne,\n"},"2":{"verse_nr":2,"verse":"siis tehke mu rõõm täielikuks sellega, et te mõtlete ühtmoodi, et teil on sama armastus, et olete üksmeelsed ja ühtviisi mõtlejad\n"},"3":{"verse_nr":3,"verse":"ega tee midagi kiusu ega auahnuse pärast, vaid peate alandlikkuses üksteist ülemaks kui iseennast,\n"},"4":{"verse_nr":4,"verse":"nii et ükski ei pea silmas mitte ainult oma, vaid ka teiste kasu.\n"},"5":{"verse_nr":5,"verse":"Mõtelge iseenestes sedasama, mida Kristuses Jeesuses:\n"},"6":{"verse_nr":6,"verse":"kes, olles Jumala kuju,ei arvanud osaks olla Jumalaga võrdne,\n"},"7":{"verse_nr":7,"verse":"vaid loobus iseenese olust,võttes orja kuju,saades inimese sarnaseks;ja ta leiti välimuselt inimesena.\n"},"8":{"verse_nr":8,"verse":"Ta alandas iseennast,saades kuulekaks surmani,pealegi ristisurmani.\n"},"9":{"verse_nr":9,"verse":"Seepärast on Jumal tõstnud ta kõrgemaks kõrgestja annetanud talle selle nime,mis on üle iga nime,\n"},"10":{"verse_nr":10,"verse":"et Jeesuse nimesnõtkuks iga põlvnii taevas kui maa peal kui maa all,\n"},"11":{"verse_nr":11,"verse":"ja et iga keel tunnistaks:Jeesus Kristus on Issand -Jumala Isa kirkuseks.\n"},"12":{"verse_nr":12,"verse":"Nõnda siis, mu armsad, otsekui te olete ikka olnud kuulekad, ärge olge seda ainult siis, kui ma olen kohal, vaid veel kindlamalt nüüd minu äraolekul; valmistage endile päästet kartuse ja värinaga!\n"},"13":{"verse_nr":13,"verse":"Sest Jumal on see, kes teis tegutseb, et te tahate ja toimite tema hea nõu kohaselt.\n"},"14":{"verse_nr":14,"verse":"Tehke kõik nurisemata ja vaidlemata,\n"},"15":{"verse_nr":15,"verse":"et te oleksite laitmatud ja puhtad, veatud Jumala lapsed keset põikpäist ja rikutud sugupõlve, kelle seas te paistate nagu tähed maailmas,\n"},"16":{"verse_nr":16,"verse":"pidades kinni elusõnast. Nii saan kiidelda Kristuse päeval, et ma ei ole tühja jooksnud ega tühja vaeva näinud.\n"},"17":{"verse_nr":17,"verse":"Ja kuigi minu veri peaks joogiohvrina valatama teie usu ohvri ja teenistuse peale, ma rõõmustan ja olen rõõmus koos teie kõikidega.\n"},"18":{"verse_nr":18,"verse":"Niisamuti siis rõõmustage ka teie ja olge rõõmsad koos minuga!\n"},"19":{"verse_nr":19,"verse":"Ent ma loodan Issandas Jeesuses peatselt saata teie juurde Timoteose, et ka minu meel läheks kergeks, kui ma saan teada, kuidas teie käsi käib.\n"},"20":{"verse_nr":20,"verse":"Mul ei ole kedagi teist niisama tublit, kes tõeliselt teie eest muretseks.\n"},"21":{"verse_nr":21,"verse":"Kõik taotlevad ju enda oma, mitte Kristuse Jeesuse oma.\n"},"22":{"verse_nr":22,"verse":"Aga tema ustavust te teate, sest nagu laps oma isaga, nõnda on tema koos minuga teeninud evangeeliumi.\n"},"23":{"verse_nr":23,"verse":"Teda ma loodangi nüüd saata, otsekohe kui ma näen, kuidas mu asjad arenevad.\n"},"24":{"verse_nr":24,"verse":"Ma olen aga veendunud Issandas, et ma ka ise tulen peatselt.\n"},"25":{"verse_nr":25,"verse":"Ma olen pidanud vajalikuks saata teie juurde vend Epafroditose, oma kaastöölise ja kaasvõitleja, teie saadiku ja minu vajaduste eest hoolitseja,\n"},"26":{"verse_nr":26,"verse":"sest ta igatses teie järele ja muretses, sest te olite kuulnud ta haige olevat.\n"},"27":{"verse_nr":27,"verse":"Ta ju oligi suremas haige, kuid Jumal halastas tema peale,  aga mitte üksnes tema, vaid ka minu peale, et mulle ei tuleks kurbust kurbusele lisaks.\n"},"28":{"verse_nr":28,"verse":"Nüüd ma siis saadan tema seda rutemini, et teie teda nähes jälle saaksite rõõmsaks ja mul oleks kurbust vähem.\n"},"29":{"verse_nr":29,"verse":"Võtke ta siis vastu Issandas kogu rõõmuga ja pidage lugu niisugustest meestest,\n"},"30":{"verse_nr":30,"verse":"sest ta oli Kristuse töö pärast surmasuus ega hoolinud oma elust, et täita teie aset minu eest hoolitsemisel.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Viimaks veel, mu vennad, rõõmustage Issandas! Üht ja sedasama teile kirjutada ei ole mulle tüütav, aga teid teeb see kindlaks.\n"},"2":{"verse_nr":2,"verse":"Vältige koeri, vältige halbu töölisi, vältige mahalõikamist!\n"},"3":{"verse_nr":3,"verse":"Sest ümberlõigatud oleme meie, kes Jumalat teenime vaimus ja kiitleme Kristusest Jeesusest ega looda päritolu peale,\n"},"4":{"verse_nr":4,"verse":"kuigi mul võiks olla lootust ka päritolu tõttu. Kui keegi teine arvab, et temal võib olla lootust päritolu tõttu, siis minul veel enam:\n"},"5":{"verse_nr":5,"verse":"ma olen ümber lõigatud kaheksandal päeval, olen Iisraeli soost, Benjamini suguharust, heebrea rahvast sündinud heebrea mees, Seaduse järgi variser,\n"},"6":{"verse_nr":6,"verse":"innukuse poolest koguduse tagakiusaja, Seadusest tuleneva õiguse poolest laitmatu.\n"},"7":{"verse_nr":7,"verse":"Kuid mis mulle oli kasuks, seda ma olen arvanud kahjuks Kristuse pärast.\n"},"8":{"verse_nr":8,"verse":"Jah, enamgi: ma pean kõike kahjuks Issanda Kristuse Jeesuse kõikeületava tunnetuse kõrval. Tema pärast olen ma minetanud kõik  selle ja pean seda pühkmeiks, et saada kasuks Kristust\n"},"9":{"verse_nr":9,"verse":"ja et mind leitaks tema seest ega oleks mul oma õigust, mis tuleb Seadusest, vaid see õigus, mis tuleb Kristusesse uskumisest, see, mille Jumal annab usu peale.\n"},"10":{"verse_nr":10,"verse":"Ma püüan ära tunda teda ja tema ülestõusmise väge ja tema kannatuste osadust, saades tema surma sarnaseks,\n"},"11":{"verse_nr":11,"verse":"et ma kuidagi jõuaksin ülestõusmisele surnuist.\n"},"12":{"verse_nr":12,"verse":"Mitte et ma selle oleksin saanud või oleksin juba täiuslik, aga ma püüan kätte saada seda, mille pärast Kristus Jeesus on minu kätte saanud.\n"},"13":{"verse_nr":13,"verse":"Vennad, ma ei arva endast, et ma selle olen kätte saanud, ühte aga ma ütlen: Ma unustan kõik, mis on taga, ja sirutun eesoleva poole,\n"},"14":{"verse_nr":14,"verse":"ma püüdlen sihtmärgi poole, Jumala üleva kutsumise võiduhinna poole Kristuses Jeesuses.\n"},"15":{"verse_nr":15,"verse":"Kes meist on täiuslikud, mõtelgem just samal viisil, ent kui te mõtlete midagi teisiti, küll Jumal ilmutab teile ka selle.\n"},"16":{"verse_nr":16,"verse":"Ometi, sealt, kuhu oleme jõudnud, astugem edasi sama rada!\n"},"17":{"verse_nr":17,"verse":"Vennad, võtke mind eeskujuks ja jälgige neid, kes elavad nõnda, nagu meie teile eeskujuks oleme.\n"},"18":{"verse_nr":18,"verse":"Sest paljud, kellest ma teile sagedasti olen rääkinud ning nüüd nuttes räägin, elavad Kristuse risti vaenlastena.\n"},"19":{"verse_nr":19,"verse":"Nende lõpp on hukatus, nende jumal on kõht ja nende au on nende häbis; nad mõtlevad maapealsetest asjadest.\n"},"20":{"verse_nr":20,"verse":"Aga meie kodupaik asub taevas, kust me ka ootame Päästjat - Issandat Jeesust Kristust,\n"},"21":{"verse_nr":21,"verse":"kes meie alanduse ihu muudab oma kirkuse ihu sarnaseks selle väe toimel, millega ta suudab ka alistada enesele kõik.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Niisiis, mu armsad ja igatsetud vennad, minu rõõm ja aupärg, püsige nõnda Issandas, armsad!\n"},"2":{"verse_nr":2,"verse":"Euodiat ma keelitan ja Süntühhet ma keelitan mõtlema ühtmoodi Issandas.\n"},"3":{"verse_nr":3,"verse":"Jah, ma palun ka sind, aus teekaaslane, võta oma hoolde need naised, kes on võidelnud evangeeliumi eest koos minu, Kleemensi ja mu teiste kaastöölistega, kelle nimed on eluraamatus.\n"},"4":{"verse_nr":4,"verse":"Olge ikka rõõmsad Issandas! Taas ma ütlen: Olge rõõmsad!\n"},"5":{"verse_nr":5,"verse":"Teie leebus saagu teatavaks kõigile inimestele. Issand on ligidal!\n"},"6":{"verse_nr":6,"verse":"Ärge muretsege ühtigi, vaid teie vajadused saagu kõiges Jumalale teatavaks tänuütlemisega palumises ja anumises.\n"},"7":{"verse_nr":7,"verse":"Ja Jumala rahu, mis on ülem kui kogu mõistmine, hoiab teie südamed ja mõtted Kristuses Jeesuses.\n"},"8":{"verse_nr":8,"verse":"Viimaks veel, vennad, mis iganes on tõene, mis auväärne, mis õige, mis puhas, mis armastusväärne, mis ülendav, ja kui miski on vooruslik ja kui miski on kiidetav, seda arvestage!\n"},"9":{"verse_nr":9,"verse":"Mida te olete õppinud ja saanud ja kuulnud ja näinud minult, seda tehke, ning rahu Jumal on siis teiega.\n"},"10":{"verse_nr":10,"verse":"Väga suureks rõõmuks Issandas oli mulle see, et te viimaks jälle virgusite mõtlema minule; sest teie olete ju mõelnud, aga teil polnud sobivat juhust.\n"},"11":{"verse_nr":11,"verse":"Ma ei ütle seda puuduse pärast, kuna ma olen õppinud olema rahul sellega, mis mul on.\n"},"12":{"verse_nr":12,"verse":"Oskan elada kehvalt ja oskan elada ka jõukalt, olen kõigega ja kõigi oludega tuttav: nii kõhtu täis sööma kui nälgima, elama nii jõukuses kui puuduses.\n"},"13":{"verse_nr":13,"verse":"Ma suudan kõik tema läbi, kes teeb mind vägevaks.\n"},"14":{"verse_nr":14,"verse":"Ometi, te tegite hästi, et võtsite osa minu kitsikusest.\n"},"15":{"verse_nr":15,"verse":"Teie, filiplased, ju teate, et evangeeliumi kuulutamise alguses, kui ma Makedooniast lahkusin, ei olnud ükski kogudus peale teie andmise ja võtmise arvestamisel minuga osaduses,\n"},"16":{"verse_nr":16,"verse":"sest teie saatsite minu vajadusteks abi ka Tessaloonikasse rohkem kui ühe korra.\n"},"17":{"verse_nr":17,"verse":"See pole nii, et ma otsin andi, vaid ma otsin vilja, mis kasvatab teiepoolset arvet.\n"},"18":{"verse_nr":18,"verse":"Mul on nüüd kõike ja küllaga! Mu käed said täis, kui ma Epafroditoselt võtsin vastu teiepoolse anni hea lõhnana, soodsa ohvrina, mis on Jumalale meelepärane.\n"},"19":{"verse_nr":19,"verse":"Küll mu Jumal täidab kõik teie vajadused oma rikkust mööda kirkusega Kristuses Jeesuses.\n"},"20":{"verse_nr":20,"verse":"Aga Jumalale ja meie Isale olgu kirkus igavesest ajast igavesti! Aamen.\n"},"21":{"verse_nr":21,"verse":"Tervitage kõiki pühasid Kristuses Jeesuses! Teid tervitavad minuga olevad vennad.\n"},"22":{"verse_nr":22,"verse":"Teid tervitavad kõik pühad, eriti aga need, kes on keisri kojast.\n"},"23":{"verse_nr":23,"verse":"Meie Issanda Jeesuse Kristuse arm olgu teie vaimuga!\n"}}}}}