{"type":"book","version":"estonian","book_name":"2 Peter","book_nr":61, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Siimeon Peetrus, Jeesuse Kristuse sulane ja apostel - neile, kelle osaks on saanud meie omaga sama kallis usk meie Jumala ja Päästja Jeesuse Kristuse õiguse läbi:\n"},"2":{"verse_nr":2,"verse":"Armu ja rahu saagu teile rohkesti Jumala ja Jeesuse, meie Issanda tundmise kaudu!\n"},"3":{"verse_nr":3,"verse":"Tema jumalik vägi on meile kinkinud kõik, mis on vajalik eluks ja vagaduseks, tema tundmise kaudu, kes meid on kutsunud omaenese kirkuse ja väärikusega.\n"},"4":{"verse_nr":4,"verse":"Sel viisil on meile kingitud kõige kallimad ja suuremad tõotused, et te nende kaudu võiksite põgeneda kaduvusest, mis valitseb maailmas himude tõttu, ja saada jumaliku loomuse osaliseks.\n"},"5":{"verse_nr":5,"verse":"Just seepärast te peategi olema kõigiti valmis arendama oma usus voorust, vooruses tunnetust,\n"},"6":{"verse_nr":6,"verse":"tunnetuses kasinust, kasinuses kannatlikkust, kannatlikkuses vagadust,\n"},"7":{"verse_nr":7,"verse":"vagaduses vennalikkust, vennalikkuses armastust,\n"},"8":{"verse_nr":8,"verse":"sest kui teil seda kõike on, ja veel rikkalikult, siis te ei jää laisaks ega viljatuks meie Issanda Jeesuse Kristuse tundmises;\n"},"9":{"verse_nr":9,"verse":"kuid kellel seda pole, on pime ja lühinägelik; ta on unustanud, et on puhastatud oma endistest pattudest.\n"},"10":{"verse_nr":10,"verse":"Seepärast, vennad, olge veelgi innukamad kindlustama oma kutsumist ja äravalimist, sest kui te seda teete, ei väärata te iial.\n"},"11":{"verse_nr":11,"verse":"Sest nõnda võimaldatakse teile takistamatu sissepääs meie Issanda ja Päästja Jeesuse Kristuse igavesse kuningriiki.\n"},"12":{"verse_nr":12,"verse":"Seepärast ma tahan teile kõike seda üha meelde tuletada, kuigi te seda küll teate ja olete kinnitatud teile antud tões.\n"},"13":{"verse_nr":13,"verse":"Ma pean aga õigeks teid meenutamise abil virgutada, niikaua kui ma olen selles telgis,\n"},"14":{"verse_nr":14,"verse":"teades, et mu telgi mahavõtmine on varsti käes, nagu ka meie Issand Jeesus Kristus on mulle seda teatanud.\n"},"15":{"verse_nr":15,"verse":"Aga ma tahan hoolt kanda, et teie igal ajal ka pärast minu lahkumist võiksite neid asju mäletada.\n"},"16":{"verse_nr":16,"verse":"Meie Issanda Jeesuse Kristuse väge ja tulemist ei ole me teile teatanud mingeid targutavaid müüte jäljendades, vaid me oleme tema suurust näinud oma silmaga.\n"},"17":{"verse_nr":17,"verse":"Sest ta sai au ja kirkust Jumalalt Isalt, kui ilmvõrratult kirkuselt kostis talle hääl: „See on minu armas Poeg, temast on mul hea meel!” -\n"},"18":{"verse_nr":18,"verse":"Ja seda häält me kuulsime tulevat taevast, kui me olime koos temaga pühal mäel.\n"},"19":{"verse_nr":19,"verse":"Ja nii on meil midagi kindlamat prohvetisõnast ja te teete hästi, kui panete tähele seda nagu lampi, mis paistab hämaras paigas, kuni päev hakkab hahetama ning koidutäht tõuseb teie südameis.\n"},"20":{"verse_nr":20,"verse":"Seda mõistke esmalt, et ühtki prohvetiennustust Pühakirjas ei või omapäi seletada,\n"},"21":{"verse_nr":21,"verse":"sest iialgi pole ühtegi prohvetiennustust esile toodud inimese tahtel, vaid Pühast Vaimust kantuina on inimesed rääkinud, saades sõnumi Jumala käest.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Aga rahva seas oli ka valeprohveteid, nõnda nagu teiegi sekka tuleb valeõpetajaid, kes vargsi toovad sisse hukutavaid eksiõpetusi ja salgavad ära Issanda, kes on nad vabaks ostnud. Nad tõmbavad iseeneste peale äkilise hukatuse.\n"},"2":{"verse_nr":2,"verse":"Ja paljud järgivad neid nende kõlvatuses ning nende tõttu teotatakse tõe teed.\n"},"3":{"verse_nr":3,"verse":"Ja ahnitsedes püüavad nad teid võltside sõnadega ära osta. Nende mõõt on ammu juba täis ja nende hukatus ei tuku.\n"},"4":{"verse_nr":4,"verse":"Jah, Jumal ei säästnud patustanud ingleidki, vaid tõukas nad põrgupimeduse soppidesse kinnipidamiseks kuni kohtuni.\n"},"5":{"verse_nr":5,"verse":"Ta ei säästnud muistset maailma, vaid, saates jumalakartmatute maailma peale veeuputuse, kaitses üksnes õigusekuulutajat Noad ning tema omasid, kokku kaheksat;\n"},"6":{"verse_nr":6,"verse":"ta muutis tuhaks Soodoma ja Gomorra linnad, mõistes need hukka hävinguks ja pannes hoiatustähiseks tulevastele jumalakartmatutele.\n"},"7":{"verse_nr":7,"verse":"Ta kiskus hukatusest välja õige mehe Loti, keda kõlvatud inimesed vaevasid oma liiderliku eluviisiga,\n"},"8":{"verse_nr":8,"verse":"sest nende seas elades ning kõike seda nähes ja kuuldes oli see õige piinanud oma õiglast hinge päevast päeva ülekohtuste tegude pärast.\n"},"9":{"verse_nr":9,"verse":"Nii oskab Issand küll jumalakartlikke kiusatusest välja kiskuda, ülekohtusi aga nuhtlemiseks kinni pidada kohtupäevani.\n"},"10":{"verse_nr":10,"verse":"Iseäranis nuhtleb Issand neid, kes rüvedas himus elavad lihaliku loomuse järgi ning põlgavad Issanda valitsust. Need on jultunud ja ennast täis ega põrka tagasi teotamast kirkuseingleid,\n"},"11":{"verse_nr":11,"verse":"kuigi isegi inglid, kellel on rohkem jõudu ja väge, ei lausu nende kohta teotavat otsust Issanda ees.\n"},"12":{"verse_nr":12,"verse":"Ent need on nagu mõistmatud loomad, kes  on loomu poolest sündinud püüdmiseks ja hukkamiseks; nad teotavad seda,  mida nad ei mõista, ja hukkuvad oma hukatuses,\n"},"13":{"verse_nr":13,"verse":"karistatuna ülekohtu eest ülekohtu palgaga. Nad peavad lõbuks priisata päise päeva ajal, need mustuse- ja häbiplekid, kes turgutavad end oma lõbudes, kui nad pidutsevad koos teiega.\n"},"14":{"verse_nr":14,"verse":"Nende silmad on täis abielurikkumist ning neil ei saa kunagi patust küllalt, nad ahvatlevad kõikuvaid hingi, neil on ahnitsema harjunud süda, nad on needuse lapsed.\n"},"15":{"verse_nr":15,"verse":"Nad on loobunud otseteest ja eksinud ära, järgides teed, mida läks Beori poeg Bileam, kes armastas ülekohtu palka,\n"},"16":{"verse_nr":16,"verse":"sai aga noomida oma üleastumise pärast: hääletu koormaloom rääkis inimhäälega ja takistas prohveti meeletust.\n"},"17":{"verse_nr":17,"verse":"Need on veeta allikad, marust aetavad udupilved, neile on määratud pilkane pimedus.\n"},"18":{"verse_nr":18,"verse":"Sest rääkides tühiseid ja õõnsaid sõnu, ahvatlevad nad kõlvatute lihahimudega neid, kes hiljuti on jõudnud ära põgeneda eksituses elavate seast,\n"},"19":{"verse_nr":19,"verse":"kes, tõotades teistele vabadust, on ise kaduvuse orjad; sest kellele on keegi alistatud, selle orjaks ta on saanud.\n"},"20":{"verse_nr":20,"verse":"Kui nad on kord ära põgenenud maailma saastast meie Issanda ja Päästja Jeesuse Kristuse tunnetuse kaudu, pärast aga  jälle vajuvad sellesse saasta ja jäävad alla, siis on ju nende viimane lugu halvem kui esimene.\n"},"21":{"verse_nr":21,"verse":"Sest neile oleks olnud parem, et õiguse tee oleks neile jäänud tundmata, kui et seda äratundnuna pöörata selg nende kätte antud pühale käsule.\n"},"22":{"verse_nr":22,"verse":"Nendele on tulnud kätte see, mida tõeline vanasõna ütleb: „Koer pöördub tagasi oma okse juurde” ja „Pestud emis läheb porisse püherdama”.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mu armsad, see on nüüd juba teine kiri, mille ma teile kirjutan. Mõlemas ma virgutan meenutamise kaudu teie selget mõistust,\n"},"2":{"verse_nr":2,"verse":"et te mäletaksite sõnu, mida pühad prohvetid enne on rääkinud, ning Issanda ja Päästja käsku teie apostlitelt.\n"},"3":{"verse_nr":3,"verse":"Seda teadke esmalt, et viimseil päevil tuleb pilkesõnadega pilkajaid, kes käivad iseenese himude järgi\n"},"4":{"verse_nr":4,"verse":"ja ütlevad: „Kus on tema tulemise tõotus? Sest pärast seda, kui isad on läinud magama, on jäänud kõik nõnda nagu loomise algusest peale.”\n"},"5":{"verse_nr":5,"verse":"Aga seda väites jääb neil kahe silma vahele, et muiste olid olemas taevad ja veest tuli maa, mis püsis koos vee läbi Jumala sõna jõul,\n"},"6":{"verse_nr":6,"verse":"mille läbi tookordne maailm hukkus veeuputuses.\n"},"7":{"verse_nr":7,"verse":"Aga praegusi taevaid ja maad, mis on säilitatud sellesama sõna jõul, hoitakse tule jaoks jumalakartmatute inimeste kohtu ja hukatuse päevaks.\n"},"8":{"verse_nr":8,"verse":"Aga selle juures, mu armsad, ärgu jäägu teie eest varjule, et Issanda juures on üks päev nagu tuhat aastat ja tuhat aastat nagu üks päev.\n"},"9":{"verse_nr":9,"verse":"Issand ei viivita tõotust täitmast, nii nagu mõned peavad seda viivitamiseks, vaid tema on teie vastu pikameelne, sest ta ei taha, et keegi hukkuks, vaid et kõik jõuaksid meeleparandusele.\n"},"10":{"verse_nr":10,"verse":"Aga Issanda päev tuleb nagu varas. Siis hukkuvad taevad raginal, algained lagunevad lõõmates ning maad ja tema tegusid ei leita enam.\n"},"11":{"verse_nr":11,"verse":"Kui see kõik nõnda laguneb - missugused siis peate olema teie pühas eluviisis ja jumalakartuses,\n"},"12":{"verse_nr":12,"verse":"oodates ja kiirendades Jumala päeva tulemist, mil taevad põledes lagunevad ja algained lõõmates ära sulavad.\n"},"13":{"verse_nr":13,"verse":"Meie ootame aga tema tõotuse järgi uusi taevaid ja uut maad, kus elab õigus.\n"},"14":{"verse_nr":14,"verse":"Seepärast, mu armsad, olge seda oodates toimekad, et teid leitaks tema ees veatuina ja laitmatuina rahus.\n"},"15":{"verse_nr":15,"verse":"Ja meie Issanda pikka meelt pidage päästeks, nõnda kui ka meie armas vend Paulus teile on kirjutanud temale antud tarkust mööda.\n"},"16":{"verse_nr":16,"verse":"Sama ütleb ta kõikides kirjades, kus ta räägib neist asjust. Nendes on küll mõndagi raskesti mõistetavat, mida õppimata ja kõikuvad inimesed väänavad nagu muidki raamatuid iseendale hukatuseks.\n"},"17":{"verse_nr":17,"verse":"Mu armsad, et te nüüd seda ette teate, siis olge valvsad, et teid ei kistaks kaasa kõlbluseta inimeste eksitustega ja te ei langeks ära oma kindlalt aluselt.\n"},"18":{"verse_nr":18,"verse":"Kasvage meie Issanda ja Päästja Jeesuse Kristuse armus ja tundmises! Tema päralt olgu kirkus nüüd ja igaviku päevil! Aamen.\n"}}}}}