{"type":"book","version":"estonian","book_name":"James","book_nr":59, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jaakobus, Jumala ja Issanda Jeesuse Kristuse sulane, saadab tervitusi kaheteistkümnele hajali asuvale suguharule.\n"},"2":{"verse_nr":2,"verse":"Pidage seda lausa rõõmuks, mu vennad, kui te satute mitmesugustesse kiusatustesse,\n"},"3":{"verse_nr":3,"verse":"kuna te teate, et teie usu läbikatsumine teeb teid kannatlikuks.\n"},"4":{"verse_nr":4,"verse":"Aga kannatlikkus olgu täiuslik, et te oleksite täiuslikud ja terviklikud ega oleks teis midagi vajaka.\n"},"5":{"verse_nr":5,"verse":"Kui kellelgi teist jääb vajaka tarkust, siis ta palugu Jumalalt, kes kõigile annab heldelt ega tee etteheiteid, ja talle antakse.\n"},"6":{"verse_nr":6,"verse":"Aga ta palugu usus, ilma kahtlemata, sest kahtleja sarnaneb tuule tõstetud ja sinna-tänna paisatud merelainega.\n"},"7":{"verse_nr":7,"verse":"Selline inimene ärgu ometi arvaku, et ta midagi saab Issandalt,\n"},"8":{"verse_nr":8,"verse":"ta on hingelt kaksipidine mees, ebakindel kõigil oma teedel.\n"},"9":{"verse_nr":9,"verse":"Madal vend kiidelgu oma kõrgusest,\n"},"10":{"verse_nr":10,"verse":"rikas aga oma madalusest, sest ta kaob nagu rohu õieke.\n"},"11":{"verse_nr":11,"verse":"Sest päike tõuseb lõõsaga ja kuivatab ära rohu, selle õieke variseb maha ja ta palge kaunidus kaob. Nõnda närtsib ka rikas oma ettevõtmistes.\n"},"12":{"verse_nr":12,"verse":"Õnnis on mees, kes peab vastu kiusatuses, sest kui ta on läbi katsutud, siis ta saab pärjaks elu, mille Issand on tõotanud neile, kes teda armastavad.\n"},"13":{"verse_nr":13,"verse":"Ärgu kiusatav öelgu: „Jumal kiusab mind!” Sest Jumalat ei saa kiusata kurjaga, tema ise ei kiusa kedagi.\n"},"14":{"verse_nr":14,"verse":"Pigem on nii, et igaüht kiusab ta enese himu, ahvatledes ja peibutades.\n"},"15":{"verse_nr":15,"verse":"Kui seejärel himu on viljastunud, toob ta ilmale patu, aga täideviidud patt sünnitab surma.\n"},"16":{"verse_nr":16,"verse":"Ärge eksige, mu armsad vennad!\n"},"17":{"verse_nr":17,"verse":"Iga hea and ja iga täiuslik kink tuleb ülalt, valguste Isalt, kelle juures ei ole muutust ega varjutuste varju.\n"},"18":{"verse_nr":18,"verse":"Tema on oma tahtel meid sünnitanud tõe sõna kaudu, et me oleksime otsekui uudsevili tema loodute seas.\n"},"19":{"verse_nr":19,"verse":"Teadke seda, mu armsad vennad! Iga inimene olgu aga kärmas kuulama, pikaldane rääkima, pikaldane vihastama.\n"},"20":{"verse_nr":20,"verse":"Sest mehe viha ei soeta õigust Jumala ees.\n"},"21":{"verse_nr":21,"verse":"Seepärast pange maha kõik rüvedus ja rohke kurjus ning võtke tasaduses vastu sõna, mis teisse on istutatud ja suudab päästa teie hinge.\n"},"22":{"verse_nr":22,"verse":"Aga olge sõna tegijad ja mitte üksnes kuuljad, pettes iseendid.\n"},"23":{"verse_nr":23,"verse":"Sest kui keegi sõna kuuleb, aga selle järgi ei tee, siis ta sarnaneb mehega, kes vaatleb oma ihulikku palet peeglist.\n"},"24":{"verse_nr":24,"verse":"Ta vaatles ennast, läks minema ja unustas varsti, missugune ta oli.\n"},"25":{"verse_nr":25,"verse":"Kes on aga kummargil vaadanud vabaduse täiuslikku seadusse ja sellesse ka jääb, ei ole unustav kuulja, vaid tegude tegija - see on õnnis oma tegemises.\n"},"26":{"verse_nr":26,"verse":"Kui keegi arvab end Jumalat teenivat, oma keelt aga ei ohjelda, siis ta petab oma südant. Selline jumalateenistus on tühine.\n"},"27":{"verse_nr":27,"verse":"Jumala ja Isa silmis puhas ja laitmatu jumalateenistus on käia vaatamas vaeslapsi ja lesknaisi nende viletsuses ja hoida iseennast maailma poolt määrimata.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mu vennad, ärgu olgu teie usk meie kirkuse Issandasse Jeesusesse Kristusesse ühendatud vahetegemisega inimeste vahel!\n"},"2":{"verse_nr":2,"verse":"Kui teie kogunemisele astub sisse kuldsõrmustega mees säravas rõivas ja astub sisse ka vaene räpases rõivas\n"},"3":{"verse_nr":3,"verse":"ning teie pöördute särava rõiva kandja poole ja ütlete talle: „Sina istu siia paremale kohale!”, vaesele aga: „Sina seisa seal!” või: „Istu siia mu jalajäri ette maha!” -\n"},"4":{"verse_nr":4,"verse":"kas te siis ei ole mõttes vahet teinud ja saanud erapoolikuiks kohtumõistjaiks?\n"},"5":{"verse_nr":5,"verse":"Kuulge, mu armsad vennad, eks ole Jumal selle maailma vaesed valinud saama usu läbi rikasteks ja pärima kuningriiki, mille ta on tõotanud neile, kes teda armastavad?\n"},"6":{"verse_nr":6,"verse":"Teie aga olete häbistanud vaest! Eks just rikkad rõhu teid ja eks just nemad vea teid kohtuisse?\n"},"7":{"verse_nr":7,"verse":"Eks just nemad teota seda kaunist nime, mis on nimetatud teie üle?\n"},"8":{"verse_nr":8,"verse":"Te teete hästi, kui te tõepoolest täidate kuninglikku seadust kirjasõna järgi: „Armasta oma ligimest nagu iseennast!”\n"},"9":{"verse_nr":9,"verse":"Aga kui te soosite ühte rohkem kui teist, siis te teete pattu ja Seadus tunnistab teid üleastujaiks.\n"},"10":{"verse_nr":10,"verse":"Sest igaüks, kes peab kinni kogu Seadusest, aga vääratab ühesainsas asjas, on süüdi kõige suhtes.\n"},"11":{"verse_nr":11,"verse":"Sest see, kes ütles: „Sa ei tohi rikkuda abielu!”, ütles ka: „Sa ei tohi tappa!” Kui sa ei riku küll abielu, ent tapad, siis sa oled Seadusest üle astunud.\n"},"12":{"verse_nr":12,"verse":"Nõnda siis rääkige ja nõnda siis tehke nagu need, kelle üle kord mõistetakse kohut vabaduse seaduse järgi.\n"},"13":{"verse_nr":13,"verse":"Sest kohus on halastamatu selle suhtes, kes ise ei ole halastanud, kuid halastus kiidab end kohtust kõrgemaks.\n"},"14":{"verse_nr":14,"verse":"Mu vennad, mis on sellest kasu, kui keegi ütleb: „Mul on usk!”, aga tegusid tal ei ole? Kas see usk suudab teda päästa?\n"},"15":{"verse_nr":15,"verse":"Kui mõni vend või õde oleks alasti ja neil oleks puudu igapäevasest toidusest\n"},"16":{"verse_nr":16,"verse":"ning keegi teist ütleks neile: „Minge rahuga! Soojendage end ja sööge kõhud täis!”, aga te ei annaks neile ihu jaoks hädavajalikku - mis oleks sellest kasu?\n"},"17":{"verse_nr":17,"verse":"Nõnda on ka usuga: kui sel ei ole tegusid, siis on see iseenesest surnud.\n"},"18":{"verse_nr":18,"verse":"Aga mõni võib öelda: „Sinul on usk, aga minul on teod.” Näita mulle oma usku lahus tegudest ja mina näitan sulle usku oma tegudega.\n"},"19":{"verse_nr":19,"verse":"Sina usud, et Jumal on üksainus. Seda sa teed hästi, ka kurjad vaimud usuvad seda ja värisevad hirmust.\n"},"20":{"verse_nr":20,"verse":"Kas sa suudad mõista, sa tühine inimene, et usk on ilma tegudeta surnud?\n"},"21":{"verse_nr":21,"verse":"Eks Aabraham, meie isa, mõistetud õigeks tegude järgi, kui ta oma poja Iisaki viis ohvrialtarile?\n"},"22":{"verse_nr":22,"verse":"Sa näed, et usk käis ta tegudega kaasas ja sai täiuslikuks tegude kaudu.\n"},"23":{"verse_nr":23,"verse":"Nii läks täide kirjasõna, mis ütleb: „Aabraham uskus Jumalat ja see arvati talle õiguseks ning teda hüüti Jumala sõbraks.”\n"},"24":{"verse_nr":24,"verse":"Näete siis, et inimene mõistetakse õigeks tegude järgi ja mitte ainult usust.\n"},"25":{"verse_nr":25,"verse":"Ja eks nõndasamuti mõistetud ka hoor Raahab õigeks tegude järgi, kui ta andis maakuulajaile peavarju ja saatis nad siis ära teist teed mööda?\n"},"26":{"verse_nr":26,"verse":"Sest nii nagu ihu ilma vaimuta on surnud, nõnda on surnud ka usk ilma tegudeta.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ärgu püüdku paljud teie seast, mu vennad, saada õpetajaiks! Te teate ju, et meie osaks on teistest karmim kohtuotsus.\n"},"2":{"verse_nr":2,"verse":"Me kõik eksime paljus. Kui keegi ei eksi kõnes, siis on ta täiuslik ja suudab ohjeldada ka kogu ihu.\n"},"3":{"verse_nr":3,"verse":"Kui me paneme aga hobusele suitsed suhu, et ta oleks meile kuulekas, siis me juhime kogu hobust.\n"},"4":{"verse_nr":4,"verse":"Ennäe, ka suuri ja rajutuulte aetud laevu juhitakse väikese tüüriga sinna, kuhu tüürimees tahab.\n"},"5":{"verse_nr":5,"verse":"Nõnda on ka keel väike ihuliige, aga kiitleb suurte asjade üle. Ennäe kui väike tuli süütab suure metsa!\n"},"6":{"verse_nr":6,"verse":"Ka keel on tuli. Keel, see ebaõigluse maailm, on seatud meie ihuliikmete hulka nii, et see rüvetab kogu ihu ja süütab põlema eluratta, nagu ta ise on süüdatud põrgust.\n"},"7":{"verse_nr":7,"verse":"Jah, igasuguste loomade ja lindude, roomajate ja mereelajate loomust suudab taltsutada ja ongi taltsutanud inimese loomus,\n"},"8":{"verse_nr":8,"verse":"aga ükski inimene ei suuda taltsutada keelt, seda kärsitut pahategijat, mis on tulvil surmavat mürki.\n"},"9":{"verse_nr":9,"verse":"Sellesamaga me õnnistame Issandat ja Isa, ja sellesamaga me neame inimesi, kes on sündinud Jumala sarnasteks.\n"},"10":{"verse_nr":10,"verse":"Ühest ja samast suust tuleb õnnistamine ja needmine. Nii ei tohi olla, mu vennad!\n"},"11":{"verse_nr":11,"verse":"Kas allikast keeb ühest ja samast soonest magedat ja kibedat vett?!\n"},"12":{"verse_nr":12,"verse":"Mu vennad, ega viigipuu saa kanda õlimarju ega viinapuu viigimarju?! Nii ei saa ka soolase vee allikas anda magedat vett.\n"},"13":{"verse_nr":13,"verse":"Kes teie seas on tark ja arusaaja? Las ta näitab hea käitumisega oma tegusid tarkuse tasaduses.\n"},"14":{"verse_nr":14,"verse":"Kui teie südames on aga kibedat kadedust ja riiakust, siis ärge hoobelge ega valetage tõe vastu!\n"},"15":{"verse_nr":15,"verse":"See  pole ülalt tulev tarkus, vaid maine, hingelik, deemonlik.\n"},"16":{"verse_nr":16,"verse":"Sest kus on kadedust ja riiakust, seal on kärsitust ja igasuguseid halbu tegusid.\n"},"17":{"verse_nr":17,"verse":"Aga ülalt pärinev tarkus on esmalt puhas, siis rahumeelne, leebe, kuulekas, tulvil halastust ja häid vilju, erapooletu, teeskluseta.\n"},"18":{"verse_nr":18,"verse":"Rahutegijaile külvatakse rahus õiguse vilja.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Kust tulevad siis sõdimised ja kust tülid teie keskel? Eks nad tule sealt, teie ihuliikmetes sõdivatest lõbuhimudest?\n"},"2":{"verse_nr":2,"verse":"Te himustate, ja teil ei ole; te taplete ja tapate, ja ei suuda midagi saavutada; te tülitsete ja sõdite. Teil ei ole, sest te ei palu.\n"},"3":{"verse_nr":3,"verse":"Te palute, aga ei saa, sest te palute halva jaoks, tahtes seda kulutada oma lõbudeks.\n"},"4":{"verse_nr":4,"verse":"Te abielurikkujad! Kas te siis ei tea, et sõprus maailmaga on vaen Jumalaga? Kes iganes eelistab olla maailma sõber, seab end Jumala vaenlaseks.\n"},"5":{"verse_nr":5,"verse":"Või arvate, et Pühakiri ütleb asjata:„Kadeduseni ta igatseb Vaimu, kes on asunud meisse”?\n"},"6":{"verse_nr":6,"verse":"Aga ta annab veel suuremat armu; seepärast ta ütleb:„Jumal paneb vastu ülbeile,aga alandlikele annab armu!”\n"},"7":{"verse_nr":7,"verse":"Alistuge siis Jumalale! Pange vastu kuradile, siis ta põgeneb teie juurest.\n"},"8":{"verse_nr":8,"verse":"Tulge Jumala ligi, siis tuleb tema teie ligi! Patused, puhastage käed ja kasige südamed, te hingelt kahestunud!\n"},"9":{"verse_nr":9,"verse":"Tundke oma viletsust, leinake ja nutke! Teie naer muutugu nutuks ja rõõm kurbuseks!\n"},"10":{"verse_nr":10,"verse":"Alanduge Issanda ette, siis ta ülendab teid!\n"},"11":{"verse_nr":11,"verse":"Ärge halvustage üksteist, vennad! Kui keegi halvustab või arvustab oma venda, siis ta halvustab ja arvustab Seadust. Kui sa aga Seadust arvustad, siis sa ei ole Seaduse täitja, vaid kohtunik.\n"},"12":{"verse_nr":12,"verse":"Ainult üks on seaduseandja ja kohtunik - tema, kes võib nii päästa kui hukata. Aga kes oled sina, sa ligimese arvustaja?\n"},"13":{"verse_nr":13,"verse":"Kuulge nüüd, kes ütlete: „Täna või homme läheme sellesse või teise linna ja veedame seal ühe aasta ning kaupleme ja saame kasu!”\n"},"14":{"verse_nr":14,"verse":"Teie, kes ei tea, missugune on homme teie elu! Te olete ju aur,  mida on hetke näha, ja siis see haihtub.\n"},"15":{"verse_nr":15,"verse":"Selle asemel et öelda: „Kui Issand tahab ja me veel elame, siis teeme seda või teist”,\n"},"16":{"verse_nr":16,"verse":"te kiitlete oma kõrkuses. Iga selline kiitlemine on kurjast.\n"},"17":{"verse_nr":17,"verse":"Kes oskab teha head, aga ei tee, sellele on see patt.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Kuulge nüüd, rikkad, nutke ja ulguge oma tulevaste hädade pärast!\n"},"2":{"verse_nr":2,"verse":"Teie rikkus on pehkinud ja teie rõivad koitanud,\n"},"3":{"verse_nr":3,"verse":"teie kuld ja hõbe on roostes ning nende rooste saab tunnistuseks teie vastu ja sööb teie liha nagu tuli. Te olete kogunud tagavara viimseil päevil.\n"},"4":{"verse_nr":4,"verse":"Vaata, tööliste palk, mille te olete jätnud oma põldudel lõikajatele maksmata, kisendab, ja viljakoristajate karjed on tunginud vägede Issanda kõrvu.\n"},"5":{"verse_nr":5,"verse":"Te olete priisanud ja prassinud maa peal, nuumanud end tapapäeval,\n"},"6":{"verse_nr":6,"verse":"te olete hukka mõistnud õige ja ta mõrvanud. Tema ju ei hakka teile vastu.\n"},"7":{"verse_nr":7,"verse":"Olge nüüd pika meelega, vennad, Issanda tulemiseni! Vaata, põllumees ootab kallist põlluvilja pika meelega, kuni ta saab varase ja hilise vihma.\n"},"8":{"verse_nr":8,"verse":"Olge siis teiegi pika meelega, kinnitage oma südant, sest Issanda tulemine on lähedal!\n"},"9":{"verse_nr":9,"verse":"Vennad, ärge nurisege üksteise vastu, et teie üle ei mõistetaks kohut! Vaata, kohtunik seisab ukse ees!\n"},"10":{"verse_nr":10,"verse":"Vennad, võtke prohveteid, kes on rääkinud Issanda nimel, kurja kannatamise ja pika meele eeskujuks.\n"},"11":{"verse_nr":11,"verse":"Vaata, me kiidame õndsaks kannatlikke. Te olete kuulnud Iiobi kannatlikkusest ja näinud Issanda antud elulõppu, sest Issand on halastav ja armuline.\n"},"12":{"verse_nr":12,"verse":"Aga ennekõike, mu vennad, ärge vanduge ei taeva ega maa juures ega mingit muud vannet. Teie „jah” olgu „jah” ja „ei” olgu „ei”, et te ei langeks kohtu alla.\n"},"13":{"verse_nr":13,"verse":"Kui keegi teie seast kannatab kurja, siis ta palvetagu! Kui kellelgi on hea meel, siis ta laulgu tänulaule!\n"},"14":{"verse_nr":14,"verse":"Kui keegi teie seast on haige, siis ta kutsugu kogudusevanemad enese juurde ja need palvetagu tema kohal teda õliga võides Issanda nimel.\n"},"15":{"verse_nr":15,"verse":"Ja usupalve päästab tõbise ja Issand tõstab ta üles, ja kui ta on pattu teinud, siis antakse talle andeks.\n"},"16":{"verse_nr":16,"verse":"Tunnistage siis üksteisele patud üles ja palvetage üksteise eest, et te saaksite terveks! Õige inimese mõjuvõimas eestpalve saadab palju korda.\n"},"17":{"verse_nr":17,"verse":"Eelija oli meiesugune inimene, ent ta palvetas püsivalt, et ei sajaks vihma, ning kolm aastat ja kuus kuud ei sadanud piiskagi vihma maa peale.\n"},"18":{"verse_nr":18,"verse":"Siis ta palvetas taas ja taevas andis vihma ning maa laskis tärgata oma viljal.\n"},"19":{"verse_nr":19,"verse":"Mu vennad, kui keegi teist on ära eksinud tõest ning keegi pöörab ta tagasi,\n"},"20":{"verse_nr":20,"verse":"siis ta teadku: see, kes patuse pöörab ta eksiteelt, päästab tema hinge surmast ja katab kinni pattude hulga.\n"}}}}}