{"type":"book","version":"estonian","book_name":"2 Samuel","book_nr":10, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast Sauli surma, kui Taavet oli tagasi tulnud amalekke löömast ja Taavet oli viibinud kaks päeva Siklagis,\n"},"2":{"verse_nr":2,"verse":"vaata, siis tuli kolmandal päeval keegi mees leerist Sauli juurest, riided lõhki käristatud ja mulda pea peal. Ja kui ta jõudis Taaveti juurde, siis ta heitis maha ja kummardas.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet küsis temalt: „Kust sa tuled?” Tema vastas: „Ma olen Iisraeli leerist pääsenud.”\n"},"4":{"verse_nr":4,"verse":"Ja Taavet ütles temale: „Mis seal juhtus? Jutusta ometi mulle!” Ja ta vastas: „Rahvas põgenes lahingust ja rahvast on paljud ka langenud ja surnud; ka Saul ja tema poeg Joonatan on surnud.”\n"},"5":{"verse_nr":5,"verse":"Siis küsis Taavet noorelt mehelt, kes temale seda jutustas: „Kuidas sa tead, et Saul ja tema poeg Joonatan on surnud?”\n"},"6":{"verse_nr":6,"verse":"Ja noor mees, kes temale seda jutustas, vastas: „Ma juhtusin kogemata Gilboa mäele, ja vaata, Saul toetas ennast oma piigile; aga vaata, sõjavankrid ja ratsanikud kippusid talle ligi.\n"},"7":{"verse_nr":7,"verse":"Kui ta ümber pöördus ja mind nägi, siis ta hüüdis mind. Ja ma vastasin: Siin ma olen!\n"},"8":{"verse_nr":8,"verse":"Ta küsis minult: Kes sa oled? Ja ma vastasin talle: Mina olen amalek.\n"},"9":{"verse_nr":9,"verse":"Siis ta ütles mulle: Astu nüüd minu juurde ja surma mind, sest mind on tabanud nõrkushoog, kuigi mul on hing alles täiesti sees!\n"},"10":{"verse_nr":10,"verse":"Siis ma astusin ta juurde ja surmasin tema, sest ma teadsin, et kui ta kukub, siis ta ei jää elama. Ja ma võtsin laubaehte, mis tal peas oli, ja käevõru, mis tal käsivarre ümber oli, ja tõin need siia oma isandale.”\n"},"11":{"verse_nr":11,"verse":"Siis Taavet haaras kinni oma riietest ja käristas need lõhki, nõndasamuti tegid ka kõik mehed, kes ta juures olid.\n"},"12":{"verse_nr":12,"verse":"Ja nad kaeblesid, nutsid ja paastusid õhtuni Sauli ja tema poja Joonatani pärast, ja Issanda rahva ja Iisraeli soo pärast, sellepärast et need olid langenud mõõga läbi.\n"},"13":{"verse_nr":13,"verse":"Ja Taavet küsis noorelt mehelt, kes oli temale seda jutustanud: „Kust sa pärit oled?” Ja see vastas: „Mina olen võõrsil elava amaleki mehe poeg.”\n"},"14":{"verse_nr":14,"verse":"Ja Taavet ütles talle: „Kuidas sa siis ei kartnud sirutada oma kätt Issanda võitu hukkamiseks?”\n"},"15":{"verse_nr":15,"verse":"Ja Taavet kutsus ühe noore mehe ning ütles: „Tule siia ja mine talle kallale!” Ja see lõi ta maha, nõnda et ta suri.\n"},"16":{"verse_nr":16,"verse":"Ja Taavet ütles temale: „Sinu veri tulgu su pea peale, sest su oma suu on tunnistanud sinu vastu, öeldes: Mina olen tapnud Issanda võitu.”\n"},"17":{"verse_nr":17,"verse":"Ja Taavet laulis Sauli ja tema poja Joonatani pärast seda nutulaulu\n"},"18":{"verse_nr":18,"verse":"ning ütles, et Juuda poegadele tuleks õpetada „Ammulaulu”. Vaata, see on kirja pandud Õiglase raamatus:\n"},"19":{"verse_nr":19,"verse":"„Sinu hiilgus, Iisrael,on maha löödud su küngastel!Kuidas küll on kangelased langenud!\n"},"20":{"verse_nr":20,"verse":"Ärge jutustage seda Gatis,ärge kuulutage Askeloni tänavail,et vilistite tütred ei rõõmutseks,et ümberlõikamatute tütred ei rõkataks!\n"},"21":{"verse_nr":21,"verse":"Gilboa mäed!Ärgu tulgu teie pealeei kastet ega vihma,te ohvripõllud!Sest seal on rüvetatudkangelaste kilbid,Sauli kilpon õliga võidmata.\n"},"22":{"verse_nr":22,"verse":"Mahalöödute verest,kangelaste rasvastei hoidunud Joonatani amb,Sauli mõõk ei tulnud tühjalt tagasi.\n"},"23":{"verse_nr":23,"verse":"Saul ja Joonatan,armastatud ja armsad,lahutamatud elus ja surmas!Nad olid kotkastest kiiremad,lõvidest tugevamad.\n"},"24":{"verse_nr":24,"verse":"Iisraeli tütred!Nutke Sauli pärast,kes teid riietaskaunistustega purpurisse,kes kinnitas kuldehteidteie riietele!\n"},"25":{"verse_nr":25,"verse":"Kuidas küll on kangelasedlangenud keset taplust,Joonatan maha löödudsu küngastel!\n"},"26":{"verse_nr":26,"verse":"Mul on sinu pärast kitsas käes,mu vend Joonatan!Sa olid mulle väga kallis.Naiste armastusest imelisemoli su armastus minu vastu.\n"},"27":{"verse_nr":27,"verse":"Kuidas küll on kangelased langenudja võitlusrelvad hävinud!”\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast sündis, et Taavet küsis Issandalt, öeldes: „Kas pean minema mõnesse Juuda linna?” Ja Issand vastas temale: „Mine!” Ja Taavet küsis: „Kuhu ma lähen?” Ja ta vastas: „Hebronisse.”\n"},"2":{"verse_nr":2,"verse":"Nii läks Taavet sinna, samuti ta mõlemad naised: jisreellanna Ahinoam ja Abigail, karmellase Naabali naine.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet viis sinna ka oma sõjamehed, kes ta juures olid, igaühe koos tema perega; ja nad elasid Hebroni linnades.\n"},"4":{"verse_nr":4,"verse":"Siis tulid Juuda mehed ja võidsid Taaveti seal kuningaks Juuda soole. Kui Taavetile teatati, et need olid Gileadi Jaabesi mehed, kes Sauli maha matsid,\n"},"5":{"verse_nr":5,"verse":"siis läkitas Taavet käskjalad Gileadi Jaabesi meeste juurde ja ütles neile: „Issand õnnistagu teid, et osutasite seda armastust oma isandale Saulile ja matsite ta maha!\n"},"6":{"verse_nr":6,"verse":"Osutagu nüüd Issand teile heldust ja truudust! Minagi tahan selle eeskujul teile head teha, sellepärast et te seda tegite.\n"},"7":{"verse_nr":7,"verse":"Ja nüüd olgu teie käed tugevad ja olge vahvad! Teie isand Saul on küll surnud, aga Juuda sugu on ju mind võidnud enesele kuningaks!”\n"},"8":{"verse_nr":8,"verse":"Kuid Abner, Neeri poeg, kes oli Sauli väepealik, võttis Sauli poja Iisboseti ja viis Mahanaimi\n"},"9":{"verse_nr":9,"verse":"ning tõstis tema kuningaks Gileadile, aaserlastele, Jisreelile, Efraimile, Benjaminile ja kogu Iisraelile.\n"},"10":{"verse_nr":10,"verse":"Sauli poeg Iisboset oli Iisraeli kuningaks saades nelikümmend aastat vana ja ta valitses kaks aastat; ainult Juuda sugu käis Taaveti järel.\n"},"11":{"verse_nr":11,"verse":"Ja aega, mis Taavet oli Juuda soo kuningaks Hebronis, oli seitse aastat ja kuus kuud.\n"},"12":{"verse_nr":12,"verse":"Kord läksid Abner, Neeri poeg, ja Sauli poja Iisboseti sulased Mahanaimist Gibeoni.\n"},"13":{"verse_nr":13,"verse":"Aga Joab, Seruja poeg, ja Taaveti sulased läksid ka välja ja nad kohtusid Gibeoni tiigi juures; ühed asusid siiapoole tiiki ja teised sinnapoole tiiki.\n"},"14":{"verse_nr":14,"verse":"Ja Abner ütles Joabile: „Noored mehed võiksid meie ees hakata mängima sõjamängu!” Ja Joab vastas: „Hakaku pealegi!”\n"},"15":{"verse_nr":15,"verse":"Siis nad tõusid ja astusid ette: kaksteist meest Benjamini ja Sauli poja Iisboseti poolt ja kaksteist Taaveti sulaseist.\n"},"16":{"verse_nr":16,"verse":"Ja nad haarasid üksteist peast ning pistsid oma mõõgad üksteisele külje sisse ja langesid üheskoos. Seepärast nimetatakse seda paika Helkat- Hassurimiks; see on Gibeoni juures.\n"},"17":{"verse_nr":17,"verse":"Ja sel päeval sündis väga tugev taplus ning Abnerit ja Iisraeli mehi löödi Taaveti sulaste poolt.\n"},"18":{"verse_nr":18,"verse":"Ja seal oli kolm Seruja poega: Joab, Abisai ja Asael; ja Asaelil olid kerged jalad, otsekui gasellil väljal.\n"},"19":{"verse_nr":19,"verse":"Ja Asael ajas Abnerit taga ega põiganud Abneri järelt ei paremale ega vasakule.\n"},"20":{"verse_nr":20,"verse":"Siis Abner pöördus ümber ja küsis: „Kas see oled sina, Asael?” Ja ta vastas: „Mina.”\n"},"21":{"verse_nr":21,"verse":"Ja Abner ütles temale: „Pöördu paremale või vasakule, võta kinni mõni noortest meestest ja võta tema varustus!” Aga Asael ei tahtnud lahkuda tema järelt.\n"},"22":{"verse_nr":22,"verse":"Ja Abner ütles veel kord Asaelile: „Lahku mu järelt! Miks peaksin sind maha lööma? Kuidas võiksin siis tõsta oma silmi su venna Joabi poole?”\n"},"23":{"verse_nr":23,"verse":"Aga kui Asael ei tahtnud lahkuda, siis lõi Abner talle piigipäraga kõhtu, nõnda et piik tuli tagant välja; Asael kukkus maha ja suri kohapeal. Ja kõik, kes jõudsid sinna paika, kus Asael oli maha langenud ja surnud, jäid seisma.\n"},"24":{"verse_nr":24,"verse":"Aga Joab ja Abisai ajasid Abnerit taga ja nad jõudsid päikeseloojakul Amma künkani, mis on Giiahi kohal Gibeoni kõrbe suunas.\n"},"25":{"verse_nr":25,"verse":"Siis kogunesid benjaminlased Abneri järele üheks jõuguks ja jäid peatuma ühe künka harjale.\n"},"26":{"verse_nr":26,"verse":"Ja Abner hüüdis Joabile ning ütles: „Kas siis mõõk peab igavesti sööma? Kas sa ei mõista, et lõpp on kibe? Kas sa ei ütlegi rahvale, et nad loobuksid taga ajamast oma vendi?”\n"},"27":{"verse_nr":27,"verse":"Ja Joab vastas: „Nii tõesti kui Jumal elab: kui sa ei oleks rääkinud, siis oleks rahvas alles hommikul loobunud taga ajamast oma vendi.”\n"},"28":{"verse_nr":28,"verse":"Ja Joab puhus sarve; siis peatus kogu rahvas ega ajanud enam Iisraeli taga. Ja nad ei sõdinud enam.\n"},"29":{"verse_nr":29,"verse":"Siis käisid Abner ja tema mehed kogu selle öö mööda lagendikku ning läksid üle Jordani; ja nad käisid kogu ennelõunase aja ning jõudsid Mahanaimi.\n"},"30":{"verse_nr":30,"verse":"Ja Joab, lõpetanud Abneri tagaajamise, kogus kokku kõik oma rahva; Taaveti sulaseist oli puudu üheksateist meest ja Asael.\n"},"31":{"verse_nr":31,"verse":"Aga Taaveti sulased olid benjaminlastest ja Abneri meestest surnuks löönud kolmsada kuuskümmend meest.\n"},"32":{"verse_nr":32,"verse":"Ja nad tõstsid Asaeli üles ning matsid tema ta isa hauda, mis oli Petlemmas. Ja Joab ja tema mehed käisid kogu öö ning jõudsid koiduajaks Hebronisse.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Sõda Sauli soo ja Taaveti soo vahel kujunes pikaks; aga Taavet läks üha vägevamaks, Sauli sugu seevastu üha nõrgemaks.\n"},"2":{"verse_nr":2,"verse":"Ja Taavetile sündisid Hebronis pojad: tema esmasündinu oli Amnon, kelle ema oli jisreellanna Ahinoam;\n"},"3":{"verse_nr":3,"verse":"tema teine poeg oli Kileab, kelle ema Abigail oli olnud karmellase Naabali naine; kolmas oli Absalom, Gesuri kuninga Talmai tütre Maaka poeg;\n"},"4":{"verse_nr":4,"verse":"neljas oli Adonija, Haggiti poeg; viies oli Sefatja, Abitali poeg;\n"},"5":{"verse_nr":5,"verse":"kuues oli Jitream, Taaveti naise Egla poeg; need sündisid Taavetile Hebronis.\n"},"6":{"verse_nr":6,"verse":"Niikaua kui oli sõda Sauli soo ja Taaveti soo vahel, võimutses Abner Sauli kojas.\n"},"7":{"verse_nr":7,"verse":"Saulil oli olnud liignaine, Rispa nimi, Ajja tütar. Ja Iisboset küsis Abnerilt: „Mispärast sa lähed mu isa liignaise juurde?”\n"},"8":{"verse_nr":8,"verse":"Aga Abner vihastas väga Iisboseti sõnade pärast ja ütles: „Kas ma olen mõni Juuda koerapea? Veel tänapäevalgi ma teen head su isa Sauli soole, tema vendadele ja sõpradele, ja ma ei ole andnud sind Taaveti kätte. Aga nüüd sa heidad mulle ette patusüüd selle naisega!\n"},"9":{"verse_nr":9,"verse":"Jumal tehku Abneriga ükskõik mida, kui ma ei tee Taaveti heaks, mida Issand temale on vandega tõotanud:\n"},"10":{"verse_nr":10,"verse":"kuningriik võetakse Sauli soolt ja Taaveti aujärg püstitatakse Iisraelile ja Juudale Daanist kuni Beer-Sebani!”\n"},"11":{"verse_nr":11,"verse":"Siis ei julgenud Iisboset Abnerile enam sõnagi kosta, sest ta kartis teda.\n"},"12":{"verse_nr":12,"verse":"Ja Abner läkitas käskjalad enese poolt Taaveti juurde küsima: „Kelle päralt on maa?”, et ütelda: „Tee minuga leping, ja vaata, siis on sinuga minu käsi, mis pöörab kogu Iisraeli sinu poole!”\n"},"13":{"verse_nr":13,"verse":"Ja tema vastas: „Hea küll, ma teen sinuga lepingu. Aga ma nõuan sinult ühte asja ja ütlen: Sina ei saa näha mu palet, kui sa ei ole toonud mu ette Sauli tütart Miikalit, enne kui sa tuled vaatama mu palet.”\n"},"14":{"verse_nr":14,"verse":"Siis Taavet läkitas käskjalad Sauli pojale Iisbosetile ütlema: „Anna mu naine Miikal, kelle ma enesele kihlasin saja vilisti eesnaha eest!”\n"},"15":{"verse_nr":15,"verse":"Ja Iisboset läkitas naise järele ning võttis tema ära ta mehelt Paltielilt,  Laisi pojalt.\n"},"16":{"verse_nr":16,"verse":"Aga ta mees tuli koos temaga ja käis nuttes ta järel Bahuurimini. Siis ütles Abner temale: „Mine tagasi!” Ja ta läks tagasi.\n"},"17":{"verse_nr":17,"verse":"Ja Abner rääkis Iisraeli vanematega, öeldes: „Te olete juba ammu tahtnud saada Taavetit enestele kuningaks.\n"},"18":{"verse_nr":18,"verse":"Tehke seda siis nüüd, sest Issand on kõnelnud Taaveti kohta, öeldes: Oma sulase Taaveti käega ma päästan oma Iisraeli rahva vilistite käest ja kõigi ta vaenlaste käest.”\n"},"19":{"verse_nr":19,"verse":"Ja Abner rääkis seda ka benjaminlaste kuuldes; seejärel läks Abner ka Hebronisse kõnelema Taaveti kõrvu kõike, mis Iisraeli silmis ja kogu Benjamini soo silmis hea oli.\n"},"20":{"verse_nr":20,"verse":"Kui Abner tuli Taaveti juurde Hebronisse ja koos temaga kakskümmend meest, siis tegi Taavet võõruspeo Abnerile ja meestele, kes olid koos temaga.\n"},"21":{"verse_nr":21,"verse":"Ja Abner ütles Taavetile: „Ma võtan kätte ja lähen ning kogun oma isanda kuninga juurde kogu Iisraeli, et nad teeksid sinuga lepingu ja et sa saaksid valitseda kõige üle, mida su hing himustab.” Siis laskis Taavet Abneri minna, ja ta läks rahus.\n"},"22":{"verse_nr":22,"verse":"Ja vaata, Taaveti sulased ja Joab tulid rüüsteretkelt ning tõid endaga kaasa palju saaki; Abner ei olnud aga enam Taaveti juures Hebronis, sest Taavet oli lasknud tal minna ja ta oli rahus ära läinud.\n"},"23":{"verse_nr":23,"verse":"Kui Joab ja kogu sõjavägi, kes oli koos temaga, jõudis pärale, siis jutustati Joabile ja öeldi: „Abner, Neeri poeg, tuli kuninga juurde, aga tema laskis tal minna ja ta läks rahus.”\n"},"24":{"verse_nr":24,"verse":"Siis läks Joab kuninga juurde ja ütles: „Mis sa oled teinud? Vaata, Abner tuli sinu juurde! Mispärast sa lasksid ta minema, et ta võis vabalt ära minna?\n"},"25":{"verse_nr":25,"verse":"Sa ju tunned Abnerit, Neeri poega! Muidugi tuli ta sind petma ning uurima su minekuid ja tulekuid, et saada teada, mida sa iganes teed.”\n"},"26":{"verse_nr":26,"verse":"Ja Joab läks Taaveti juurest välja ning läkitas käskjalad Abnerile järele ja need tõid ta tagasi Sira veehoidla juurest; aga Taavet ei teadnud seda.\n"},"27":{"verse_nr":27,"verse":"Ja kui Abner tuli tagasi Hebronisse, siis Joab viis ta kõrvale, keset väravat, et temaga segamatult rääkida; aga seal pistis Joab temale kõhtu, nõnda et ta suri - Joabi venna Asaeli vere pärast.\n"},"28":{"verse_nr":28,"verse":"Kui Taavet pärast sellest kuulda sai, ütles ta: „Mina ja mu kuningriik oleme Issanda ees igavesti süütud Neeri poja Abneri vere pärast.\n"},"29":{"verse_nr":29,"verse":"Tulgu see Joabi pea peale ja kogu ta isa soo peale, ja ärgu kadugu Joabi soost voolusega mees, pidalitõbine, karguga käija, mõõga läbi langeja ja leivapuuduses olija!”\n"},"30":{"verse_nr":30,"verse":"Nõnda tapsid Joab ja tema vend Abisai Abneri, sellepärast et too oli surmanud nende venna Asaeli tapluses Gibeoni juures.\n"},"31":{"verse_nr":31,"verse":"Aga Taavet ütles Joabile ja kogu rahvale, kes oli tema juures: „Käristage oma riided lõhki, pange kotiriided vööks ja leinake Abneri pärast!” Ja kuningas Taavet ise käis surnuraami taga.\n"},"32":{"verse_nr":32,"verse":"Ja kui nad matsid Abneri Hebronisse, tõstis kuningas häält ja nuttis Abneri haua juures; ka kogu rahvas nuttis.\n"},"33":{"verse_nr":33,"verse":"Ja kuningas laulis Abneri pärast nutulaulu ning ütles:„Kas pidi Abner suremajõleda surma?\n"},"34":{"verse_nr":34,"verse":"Ei olnud su käed seotudega jalad vaskahelaisse pandud.Nii nagu langetakse kurjategijate ees,nõnda langesid sina.”Ja kogu rahvas nuttis tema pärast veel enam.\n"},"35":{"verse_nr":35,"verse":"Ja kogu rahvas tuli Taavetile leiba pakkuma, sest oli ju alles päev; aga Taavet vandus, öeldes: „Jumal tehku minuga ükskõik mida, kui ma enne päikeseloojakut maitsen leiba või midagi muud!”\n"},"36":{"verse_nr":36,"verse":"Kui kogu rahvas sellest teada sai, siis oli see nende meelest hea, nõnda nagu kõik, mis kuningas tegi, oli hea kogu rahva silmis.\n"},"37":{"verse_nr":37,"verse":"Ja kogu rahvas ning kogu Iisrael sai sel päeval teada, et kuningal ei olnud osa Neeri poja Abneri surmamises.\n"},"38":{"verse_nr":38,"verse":"Ja kuningas ütles oma sulastele: „Kas te ka teate, et täna langes Iisraelis üks vürst ja suur mees?\n"},"39":{"verse_nr":39,"verse":"Mina olen aga praegu nõder, kuigi võitud kuningas, ja need mehed, Seruja pojad, on minust tugevamad: Issand maksku kätte kurjategijale ta kurjust mööda!”\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Kui Sauli poeg kuulis, et Abner oli Hebronis surnud, siis läksid ta käed lõdvaks ja kogu Iisrael tundis hirmu.\n"},"2":{"verse_nr":2,"verse":"Ja Sauli pojal oli kaks meest röövjõukude pealikuiks: ühe nimi oli Baana ja teise nimi Reekab, beerotlase Rimmoni pojad benjaminlaste seast; sest ka Beerot loetakse Benjaminile kuuluvaks.\n"},"3":{"verse_nr":3,"verse":"Beerotlased olid aga põgenenud Gittaimisse ja nad elavad seal võõrastena tänapäevani.\n"},"4":{"verse_nr":4,"verse":"Joonatanil, Sauli pojal, oli jalust vigane poeg, kes oli viieaastane, kui Jisreelist tuli sõnum Sauli ja Joonatani kohta; siis võttis ta hoidja tema sülle ja põgenes, aga rutulisel põgenemisel juhtus, et laps kukkus maha ja jäi lonkama; ta nimi oli Mefiboset.\n"},"5":{"verse_nr":5,"verse":"Ja beerotlase  Rimmoni pojad Reekab ja Baana läksid teele ja tulid Iisboseti kotta, kui päev oli palavaim ja ta magas oma lõunauinakut.\n"},"6":{"verse_nr":6,"verse":"Ja nad tulid sinna kotta sisse nagu nisu võtma, ja nad pistsid temale kõhtu; Reekab ja ta vend Baana ise pääsesid pakku.\n"},"7":{"verse_nr":7,"verse":"Olles tulnud kotta, kui Iisboset magas voodis oma magamiskambris, lõid nad tema surnuks ja raiusid tal pea maha; siis nad võtsid ta pea ja käisid kogu öö lagendiku teed.\n"},"8":{"verse_nr":8,"verse":"Ja nad tõid Iisboseti pea Taaveti juurde Hebronisse ning ütlesid kuningale: „Vaata, siin on su vaenlase, Sauli poja Iisboseti pea. Tema püüdis su hinge. Issand on täna Saulile ja tema järglastele kätte maksnud mu isanda kuninga pärast.”\n"},"9":{"verse_nr":9,"verse":"Aga Taavet vastas Reekabile ja tema vennale Baanale, beerotlase Rimmoni poegadele, ja ütles neile: „Nii tõesti kui elab Issand, kes on päästnud mu hinge igast hädast:\n"},"10":{"verse_nr":10,"verse":"selle, kes mulle kuulutas ja ütles: Vaata, Saul on surnud - ta oli enese silmis rõõmusõnumi tooja -, selle ma võtsin kinni ja tapsin Siklagis, tema, kellele oleksin pidanud andma teatetooja tasu,\n"},"11":{"verse_nr":11,"verse":"saati siis nüüd, kui õelad mehed on tapnud süütu mehe tema voodis ta oma kojas. Eks ma pea nüüd nõudma tema verd teie käest ja hävitama teid maa pealt?”\n"},"12":{"verse_nr":12,"verse":"Ja Taavet andis käsu noortele meestele ja need tapsid nad ära, raiusid neilt käed ja jalad ja poosid nad Hebroni tiigi äärde; aga Iisboseti pea nad võtsid ja matsid Hebronisse Abneri hauda.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Siis tulid kõik Iisraeli suguharud Taaveti juurde Hebronisse ja rääkisid ning ütlesid: „Vaata, me oleme sinu luu ja liha.\n"},"2":{"verse_nr":2,"verse":"Juba varem, kui Saul oli veel meie kuningas, olid sina Iisraeli väljaviijaks ja tagasitoojaks. Sinule on Issand öelnud: Sina pead hoidma mu rahvast Iisraeli kui karjane ja sina pead olema Iisraeli vürst!”\n"},"3":{"verse_nr":3,"verse":"Ja kõik Iisraeli vanemad tulid kuninga juurde Hebronisse ning kuningas Taavet tegi Hebronis Issanda ees nendega lepingu; siis nad võidsid Taaveti Iisraeli kuningaks.\n"},"4":{"verse_nr":4,"verse":"Taavet oli kuningaks saades kolmkümmend aastat vana; ta valitses nelikümmend aastat.\n"},"5":{"verse_nr":5,"verse":"Hebronis valitses ta Juuda üle seitse aastat ja kuus kuud; ja Jeruusalemmas valitses ta kolmkümmend kolm aastat kogu Iisraeli ja Juuda üle.\n"},"6":{"verse_nr":6,"verse":"Kui kuningas läks oma meestega Jeruusalemma selle maa elanike jebuuslaste vastu, ütlesid need Taavetile: „Siia sisse sa ei pääse, sest pimedad ja lonkurid kihutavad su tagasi!” See pidi tähendama, et Taavet sinna ei pääse.\n"},"7":{"verse_nr":7,"verse":"Aga Taavet vallutas Siioni linnuse, mis nüüd on Taaveti linn.\n"},"8":{"verse_nr":8,"verse":"Ja Taavet oli sel päeval öelnud: „Igaüks, kes lööb jebuuslasi, tabagu veejuhtmes neid „lonkureid ja pimedaid”, keda Taaveti hing vihkab.” Sellepärast öeldakse: „Pime ja lonkaja ei pääse kotta.”\n"},"9":{"verse_nr":9,"verse":"Ja Taavet asus linnusesse ning nimetas selle Taaveti linnaks. Ja Taavet ehitas ümberringi linna, kantsist alates siselinna suunas.\n"},"10":{"verse_nr":10,"verse":"Ja Taavet läks üha vägevamaks, sest Issand, vägede Jumal, oli temaga.\n"},"11":{"verse_nr":11,"verse":"Ja Hiiram, Tüürose kuningas, läkitas Taaveti juurde saadikud seedripuudega, samuti puuseppi ja müürseppi; ja nemad ehitasid Taavetile koja.\n"},"12":{"verse_nr":12,"verse":"Taavet mõistis, et Issand oli kinnitanud tema Iisraeli kuningaks ja et ta oli ülendanud tema kuningriiki oma Iisraeli rahva pärast.\n"},"13":{"verse_nr":13,"verse":"Ja Taavet võttis veel rohkem liignaisi ja naisi Jeruusalemmast, pärast seda kui ta Hebronist oli tulnud; ja Taavetile sündis veelgi poegi ja tütreid.\n"},"14":{"verse_nr":14,"verse":"Ja need olid nende nimed, kes temale Jeruusalemmas sündisid: Sammua, Soobab, Naatan ja Saalomon;\n"},"15":{"verse_nr":15,"verse":"Jibhar, Elisua, Nefeg ja Jaafia;\n"},"16":{"verse_nr":16,"verse":"Elisama, Eljada ja Elifelet.\n"},"17":{"verse_nr":17,"verse":"Aga kui vilistid kuulsid, et Taavet oli võitud Iisraeli kuningaks, siis läksid kõik vilistid Taavetit otsima. Kui Taavet seda kuulis, siis läks ta linnusesse.\n"},"18":{"verse_nr":18,"verse":"Ja vilistid tulid ning luusisid Refaimi orus.\n"},"19":{"verse_nr":19,"verse":"Taavet küsis siis Issandalt, öeldes: „Kas pean minema vilistite vastu? Kas sa annad nad minu kätte?” Ja Issand ütles Taavetile: „Mine, sest ma annan tõesti vilistid su kätte!”\n"},"20":{"verse_nr":20,"verse":"Siis tuli Taavet Baal-Peratsimi, ja Taavet lõi neid seal ning ütles: „Issand on murdnud mu vaenlased minu ees, otsekui oleks vesi läbi murdnud!” Seepärast pandi sellele paigale nimeks Baal-Peratsim.\n"},"21":{"verse_nr":21,"verse":"Nad jätsid sinna oma ebajumalad, ja Taavet ja ta mehed võtsid need kaasa.\n"},"22":{"verse_nr":22,"verse":"Aga vilistid tulid jälle ja luusisid Refaimi orus.\n"},"23":{"verse_nr":23,"verse":"Ja Taavet küsis Issandalt, ja tema vastas: „Ära mine! Piira nad tagant ümber ja tule neile kallale baakapõõsaste poolt!\n"},"24":{"verse_nr":24,"verse":"Kui sa kuuled baakapõõsaste ladvus otsekui astumise kahinat, siis kiirusta, sest siis on Issand su ees välja läinud vilistite leeri lööma!”\n"},"25":{"verse_nr":25,"verse":"Ja Taavet tegi nõnda, nagu Issand teda käskis, ja lõi vilisteid Gebast kuni Geseri teelahkmeni.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet kogus taas kokku kõik Iisraeli valitud mehed, kolmkümmend tuhat.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet võttis kätte ning läks koos kogu rahvaga, kes oli tema juures, Juuda Baalasse, et tuua sealt Jumala laegas, mille juures hüütakse appi nime, vägede Issanda nime, kes istub keerubite peal.\n"},"3":{"verse_nr":3,"verse":"Ja nad vedasid Jumala laegast uue vankriga ning tõid selle ära künkal asuvast Abinadabi kojast; Ussa ja Ahjo, Abinadabi pojad, juhtisid seda uut vankrit.\n"},"4":{"verse_nr":4,"verse":"Nõnda tõid nad ära Jumala laeka künkal asuvast Abinadabi kojast, ja Ahjo käis laeka ees.\n"},"5":{"verse_nr":5,"verse":"Ja Taavet ja kogu Iisraeli sugu tantsisid Issanda ees igasugu küpressipuust mänguriistadega: kannelde, naablite, trummide, käristite ja simblitega.\n"},"6":{"verse_nr":6,"verse":"Aga kui nad jõudsid Naakoni rehealuse juurde, pani Ussa oma käe Jumala laeka külge ja haaras sellest kinni, sest veised tahtsid ümber ajada.\n"},"7":{"verse_nr":7,"verse":"Siis Issanda viha süttis põlema Ussa vastu ning Jumal lõi tema eksimuse pärast sinna maha ja ta suri seal Jumala laeka juures.\n"},"8":{"verse_nr":8,"verse":"Aga Taavet vihastas, et Issand oli Ussa lõhki rebinud; ja ta pani sellele paigale nimeks Perets-Ussa, nagu see on tänapäevani.\n"},"9":{"verse_nr":9,"verse":"Ja Taavet kartis sel päeval Issandat ning ütles: „Kuidas võib Issanda laegas tulla minu juurde?”\n"},"10":{"verse_nr":10,"verse":"Ja Taavet ei tahtnud lasta Issanda laegast tuua enese juurde Taaveti linna, vaid laskis sel pöörduda gatlase Oobed-Edomi kotta.\n"},"11":{"verse_nr":11,"verse":"Ja Issanda laegas jäi gatlase Oobed-Edomi kotta kolmeks kuuks; ja Issand õnnistas Oobed-Edomit ja kogu ta koda.\n"},"12":{"verse_nr":12,"verse":"Kui kuningas Taavetile jutustati ja öeldi: „Issand on õnnistanud Oobed-Edomi koda ja kõike, mis tal on, Jumala laeka pärast”, siis Taavet läks ja tõi rõõmsa meelega Jumala laeka Oobed-Edomi kojast üles Taaveti linna.\n"},"13":{"verse_nr":13,"verse":"Kui Issanda laeka kandjad olid astunud kuus sammu, siis ohverdas ta härja ja nuumveise.\n"},"14":{"verse_nr":14,"verse":"Ja Taavet tantsis kõigest väest Issanda ees; Taavet oli riietatud ainult linasesse õlarüüsse.\n"},"15":{"verse_nr":15,"verse":"Ja Taavet ja kogu Iisraeli sugu tõid Issanda laeka üles hõisates ja sarve puhudes.\n"},"16":{"verse_nr":16,"verse":"Aga kui Issanda laegas jõudis Taaveti linna, vaatas Sauli tütar Miikal aknast välja ja nähes kuningas Taavetit hüppavat ja kargavat Issanda ees, põlgas ta teda oma südames.\n"},"17":{"verse_nr":17,"verse":"Kui Issanda laegas oli viidud ja asetatud ta paika keset telki, mille Taavet oli sellele püstitanud, siis ohverdas Taavet Issanda ees põletus- ja tänuohvreid.\n"},"18":{"verse_nr":18,"verse":"Ja kui Taavet oli lõpetanud põletus- ja tänuohvrite ohverdamise, siis ta õnnistas rahvast vägede Issanda nimel.\n"},"19":{"verse_nr":19,"verse":"Ja ta jagas kogu rahvale, kõigile Iisraeli hulkadele, niihästi meestele kui naistele, igaühele ühe leivakaku ning datli- ja rosinakoogi. Siis läks kogu rahvas ära, igaüks koju.\n"},"20":{"verse_nr":20,"verse":"Ja kui Taavet jõudis koju oma peret õnnistama, siis tuli Miikal, Sauli tütar, Taavetile vastu ja ütles: „Kuidas küll Iisraeli kuningas on täna ennast austanud, paljastades ennast täna oma sulaste teenijate silme ees nagu alp, kes sel kombel ennast täiesti paljastab!”\n"},"21":{"verse_nr":21,"verse":"Aga Taavet ütles Miikalile: „Issanda ees, kes mind on valinud sinu isa ja kogu ta soo asemel ja kes käskis mind olla vürstiks Issanda rahvale Iisraelile, jah, Issanda ees olen ma tantsinud.\n"},"22":{"verse_nr":22,"verse":"Ma tahan ennast alandada sellest veelgi rohkem ja olla iseenese silmis alandlik! Aga teenijate juures, kellest sa rääkisid, olen ma auväärne.”\n"},"23":{"verse_nr":23,"verse":"Ja Miikalil, Sauli tütrel, ei olnud last kuni surmani.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Kord kui kuningas istus oma kojas ja Issand oli andnud temale rahu kõigist ta vaenlasist ümberkaudu,\n"},"2":{"verse_nr":2,"verse":"ütles kuningas prohvet Naatanile: „Vaata ometi, mina elan seedripuust kojas, aga Jumala laegas asub telgiriide all!”\n"},"3":{"verse_nr":3,"verse":"Ja Naatan ütles kuningale: „Mine tee kõik, mis sul südame peal on, sest Issand on sinuga!”\n"},"4":{"verse_nr":4,"verse":"Aga selsamal ööl sündis, et Naatanile tuli Issanda sõna, kes ütles:\n"},"5":{"verse_nr":5,"verse":"„Mine ja ütle mu sulasele Taavetile: Nõnda ütleb Issand: Kas sina tahad ehitada mulle elamiseks koja?\n"},"6":{"verse_nr":6,"verse":"Sest ma pole kojas elanud alates päevast, mil ma tõin Iisraeli lapsed Egiptusest välja, kuni tänapäevani, vaid ma olen rännanud telkelamus.\n"},"7":{"verse_nr":7,"verse":"Kus ma ka iganes kõigi Iisraeli lastega olen käinud, kas olen ma sõnagi lausunud mõnele Iisraeli suguharudest, keda ma olen käskinud oma Iisraeli rahvast karjasena hoida, ja öelnud: Mispärast te ei ehita mulle seedripuust koda?\n"},"8":{"verse_nr":8,"verse":"Ja nüüd ütle mu sulasele Taavetile nõnda: Nõnda ütleb vägede Issand: Ma olen sind võtnud karjamaalt lammaste ja kitsede järelt, et sa oleksid vürstiks mu rahvale Iisraelile.\n"},"9":{"verse_nr":9,"verse":"Ja ma olen sinuga olnud kõikjal, kus sa oled käinud, ja olen sinu eest hävitanud kõik su vaenlased. Ma tahan teha sinu nime suureks, võrdseks suurimate nimedega maa peal.\n"},"10":{"verse_nr":10,"verse":"Ja ma tahan määrata paiga oma Iisraeli rahvale ja teda nõnda istutada, et ta võib elada oma kohal ega pea enam kartma; ja pöörased inimesed ei tohi teda enam vaevata nagu varem\n"},"11":{"verse_nr":11,"verse":"ja nagu sel ajal, kui ma seadsin kohtumõistjaid oma Iisraeli rahvale; ja ma annan sulle rahu kõigist su vaenlasist. Ja Issand kuulutab sulle, et Issand annab sulle järeltuleva soo.\n"},"12":{"verse_nr":12,"verse":"Kui su päevad täis saavad ja sa puhkad koos oma vanematega, siis ma lasen pärast sind tõusta sinu järglase, kes tuleb välja sinu niudeist, ja ma kinnitan tema kuningriigi.\n"},"13":{"verse_nr":13,"verse":"Tema ehitab mu nimele koja ja mina kinnitan tema kuningriigi aujärje igaveseks ajaks.\n"},"14":{"verse_nr":14,"verse":"Mina tahan olla temale isaks ja tema peab olema mulle pojaks! Kui ta eksib, siis ma karistan teda inimeste vitsaga ja inimlaste nuhtlustega.\n"},"15":{"verse_nr":15,"verse":"Aga mu heldus ei lahku temast, nõnda nagu ma selle ära võtsin Saulilt, kelle ma kõrvaldasin su eest.\n"},"16":{"verse_nr":16,"verse":"Ja su sugu ning su kuningriik püsivad su ees igavesti, su aujärg on kinnitatud igaveseks.”\n"},"17":{"verse_nr":17,"verse":"Nõnda nagu olid kõik need sõnad ja nõnda nagu oli kogu see nägemus, nõnda kõneles Naatan Taavetile.\n"},"18":{"verse_nr":18,"verse":"Siis kuningas Taavet läks ja astus Issanda ette ning ütles: „Issand, mu Jumal, kes olen mina ja kes on mu sugu, et sa mind senini oled saatnud?\n"},"19":{"verse_nr":19,"verse":"Aga sedagi on olnud vähe su silmis, Issand Jumal, ja seepärast oled sa rääkinud oma sulase soole ta tulevikust, ja see on õpetus inimesele, Issand Jumal!\n"},"20":{"verse_nr":20,"verse":"Ja mida Taavet sulle veel rohkem peaks kõnelema? Sa ju tunned oma sulast, Issand Jumal!\n"},"21":{"verse_nr":21,"verse":"Oma sõna pärast ja oma südame järgi oled sa talitanud, kõiki neid suuri asju oma sulasele teatavaks tehes.\n"},"22":{"verse_nr":22,"verse":"Seepärast oled sina, Issand Jumal, suur. Sest ükski pole sinu sarnane ega ole ka muud Jumalat kui sina, kõige selle põhjal, mida me oma kõrvaga oleme kuulnud.\n"},"23":{"verse_nr":23,"verse":"Ja kes on nagu sinu rahvas, nagu Iisrael, ainus rahvas maa peal, keda Jumal ise on käinud enesele rahvaks lunastamas, et teha enesele nime ja nende ees korda saata suuri ja kardetavaid tegusid? Sina ajasid ju ära oma rahva eest, keda sa enesele Egiptusest lunastasid, rahvad ja nende jumalad.\n"},"24":{"verse_nr":24,"verse":"Ja sa oled enesele kinnitanud oma Iisraeli rahva, rahvaks sulle igaveseks ajaks. Ja sina, Issand, oled saanud neile Jumalaks.\n"},"25":{"verse_nr":25,"verse":"Ja nüüd, Issand Jumal, kinnita igaveseks sõna, mis sa oma sulase ja tema soo kohta oled rääkinud! Ja tee nõnda, nagu sa oled rääkinud!\n"},"26":{"verse_nr":26,"verse":"Siis saab su nimi igavesti suureks ja öeldakse: Vägede Issand on Iisraeli Jumal! Ja sinu sulase Taaveti sugu seisab kindlalt su ees.\n"},"27":{"verse_nr":27,"verse":"Sest sina, vägede Issand, Iisraeli Jumal, oled oma sulase kõrvale ilmutanud ja öelnud: Mina annan sulle järeltuleva soo. Seepärast on su sulane leidnud julguse sind paluda selle palvega.\n"},"28":{"verse_nr":28,"verse":"Ja nüüd, Issand Jumal! Sina oled Jumal ja sinu sõnad on tõde ja sa oled oma sulasele lubanud seda head;\n"},"29":{"verse_nr":29,"verse":"alusta siis nüüd ja õnnista oma sulase sugu, et see jääks igavesti sinu ette! Sest sina, Issand Jumal, oled rääkinud ja sinu õnnistusega õnnistatakse su sulase sugu igavesti.”\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast seda sündis, et Taavet lõi vilisteid ja alistas need; ja Taavet võttis valitsusohjad vilistite käest.\n"},"2":{"verse_nr":2,"verse":"Ta lõi ka moabe ja ta mõõtis neid nööriga, lastes nad maha heita: ta mõõtis kaks nööritäit surmatavaiks ja ühe ellu jäetavaiks; nõnda said moabid Taaveti alamaiks, kes pidid ande tooma.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet lõi Sooba kuningat Hadadeserit, Rehobi poega, kui see oli teel Frati jõe äärde oma võimu taastama.\n"},"4":{"verse_nr":4,"verse":"Taavet võttis temalt vangi tuhat seitsesada ratsanikku ja kakskümmend tuhat jalameest; ja Taavet raius õndlad katki kõigil vankrihobuseil, jättis aga neist alles sada rakendit.\n"},"5":{"verse_nr":5,"verse":"Ja kui süürlased Damaskusest tulid Sooba kuningale Hadadeserile appi, siis lõi Taavet süürlastest maha kakskümmend kaks tuhat meest.\n"},"6":{"verse_nr":6,"verse":"Ja Taavet pani linnaväe Süüria Damaskusesse ning süürlased said Taaveti alamaiks, kes pidid ande tooma; Issand aitas Taavetit kõikjal, kuhu ta läks.\n"},"7":{"verse_nr":7,"verse":"Ja Taavet võttis kuldkilbid, mis olid Hadadeseri sulastel, ja viis need Jeruusalemma.\n"},"8":{"verse_nr":8,"verse":"Ja Betahist ja Beerotaist, Hadadeseri linnadest, võttis kuningas Taavet väga palju vaske.\n"},"9":{"verse_nr":9,"verse":"Kui Hamati kuningas Toi kuulis, et Taavet oli maha löönud kogu Hadadeseri väe,\n"},"10":{"verse_nr":10,"verse":"siis läkitas Toi oma poja Joorami kuningas Taaveti juurde temalt küsima, kuidas ta käsi käib, ja teda õnnitlema, sellepärast et ta oli sõdinud Hadadeseriga ja oli teda löönud, sest Hadadeser oli olnud Toi vaenlane; ja tal oli kaasas hõbe-, kuld- ja vaskriistu.\n"},"11":{"verse_nr":11,"verse":"Ka need pühitses kuningas Taavet Issandale koos selle hõbeda ja kullaga, mida ta oli pühitsenud ja mis oli võetud kõigilt rahvailt, keda ta oli alistanud:\n"},"12":{"verse_nr":12,"verse":"süürlastelt, moabidelt, ammonlastelt, vilistitelt ja amalekkidelt, ja Sooba kuningalt Hadadeserilt, Rehobi pojalt, võetud saagist.\n"},"13":{"verse_nr":13,"verse":"Ja Taavet tegi oma nime kuulsaks, kui ta tuli tagasi, olles Soolaorus maha löönud kaheksateist tuhat süürlast.\n"},"14":{"verse_nr":14,"verse":"Ja ta pani Edomisse linnaväed; ta pani kõikjale Edomisse linnaväed ja kõik edomlased said Taaveti alamaiks; Issand aitas Taavetit kõikjal, kuhu ta läks.\n"},"15":{"verse_nr":15,"verse":"Ja Taavet valitses kogu Iisraeli üle ja Taavet mõistis kohut ja õigust kogu oma rahvale.\n"},"16":{"verse_nr":16,"verse":"Joab, Seruja poeg, oli väeülem, ja Joosafat, Ahiluudi poeg, oli nõunik.\n"},"17":{"verse_nr":17,"verse":"Saadok, Ahituubi poeg, ja Ahimelek, Ebjatari poeg, olid preestrid; Seraja oli kirjutaja.\n"},"18":{"verse_nr":18,"verse":"Benaja, Joojada poeg, oli kreetide ja pleetide ülem; ka Taaveti pojad olid preestrid.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet ütles: „Kas on veel kedagi, kes Sauli soost on järele jäänud, et ma Joonatani pärast saaksin temale head teha?”\n"},"2":{"verse_nr":2,"verse":"Sauli perel oli olnud sulane, Siiba nimi, ja tema kutsuti Taaveti juurde. Kuningas küsis temalt: „Kas sina oled Siiba?” Ja ta vastas: „Jah, su sulane on see!”\n"},"3":{"verse_nr":3,"verse":"Ja kuningas küsis: „Kas ei ole enam kedagi Sauli soost, kellele ma saaksin osutada Jumala heldust?” Ja Siiba vastas kuningale: „On veel olemas Joonatani poeg, jalust vigane.”\n"},"4":{"verse_nr":4,"verse":"Ja kuningas küsis temalt: „Kus ta on?” Ja Siiba vastas kuningale: „Vaata, ta on Maakiri, Ammieli poja kojas Lo-Debaris.”\n"},"5":{"verse_nr":5,"verse":"Siis kuningas Taavet läkitas talle järele ja laskis ta tuua Maakiri, Ammieli poja kojast Lo-Debarist.\n"},"6":{"verse_nr":6,"verse":"Kui Mefiboset, Sauli poja Joonatani poeg, tuli Taaveti juurde, siis heitis ta silmili maha ja kummardas. Ja Taavet ütles: „Mefiboset!” Ja tema vastas: „Vaata, su sulane on siin.”\n"},"7":{"verse_nr":7,"verse":"Ja Taavet ütles temale: „Ära karda, sest ma tahan tõesti teha sulle head su isa Joonatani pärast ja anda sulle tagasi kõik su isa Sauli põllud! Ja sa ise saad alaliselt süüa leiba minu lauas.”\n"},"8":{"verse_nr":8,"verse":"Ja tema kummardas ning ütles: „Kes olen mina, su sulane, et sa oled vaadanud minusuguse surnud koera peale?”\n"},"9":{"verse_nr":9,"verse":"Siis kutsus kuningas Siiba, Sauli sulase, ja ütles temale: „Kõik, mis on olnud Sauli ja kogu ta soo päralt, olen ma andnud su isanda pojale.\n"},"10":{"verse_nr":10,"verse":"Sina pead temale maad harima, sina ja su pojad ja su sulased, ja pead temale tooma, et su isanda pojal oleks leiba süüa. Ja Mefiboset, su isanda poeg, sööb alaliselt leiba minu lauas.” Siibal oli viisteist poega ja kakskümmend sulast.\n"},"11":{"verse_nr":11,"verse":"Ja Siiba ütles kuningale: „Nõnda nagu mu isand kuningas oma sulast käsib, nõnda su sulane teeb.” Ja Mefiboset sõi Taaveti lauas nagu üks kuningapoegi.\n"},"12":{"verse_nr":12,"verse":"Ja Mefibosetil oli väike poeg, Miika nimi; ja kõik Siiba koja elanikud olid Mefiboseti sulased.\n"},"13":{"verse_nr":13,"verse":"Ja Mefiboset elas Jeruusalemmas, sest ta sõi alaliselt kuninga lauas; ta lonkas mõlemat jalga.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast seda sündis, et ammonlaste kuningas suri ja tema poeg Haanun sai tema asemel kuningaks.\n"},"2":{"verse_nr":2,"verse":"Ja Taavet ütles: „Ma tahan Haanunile, Naahase pojale, head teha, nagu tema isa minule head tegi!” Ja Taavet läkitas oma sulased teda ta isa pärast trööstima. Kui Taaveti sulased tulid ammonlaste maale,\n"},"3":{"verse_nr":3,"verse":"siis ütlesid ammonlaste vürstid oma isandale Haanunile: „Kas sellepärast, et Taavet tahab sinu isa su silmis austada, on ta läkitanud trööstijad su juurde? Kas Taavet pole oma sulaseid läkitanud su juurde hoopis selleks, et uurida linna ja kuulata maad, et seda siis hävitada?”\n"},"4":{"verse_nr":4,"verse":"Siis Haanun võttis kinni Taaveti sulased, ajas neil poole habet maha, lõikas neil riided istmikuni pooleks ja saatis nad ära.\n"},"5":{"verse_nr":5,"verse":"Ja kui sellest teatati Taavetile, siis ta läkitas käskjalad neile vastu, sest mehi oli väga häbistatud. Ja kuningas ütles: „Jääge Jeerikosse, kuni teil habe on kasvanud, siis tulge tagasi!”\n"},"6":{"verse_nr":6,"verse":"Kui ammonlased nägid, et nad Taaveti meelest olid muutunud vastikuks, siis läkitasid ammonlased käskjalgu ja palkasid Soobast süürlasi, kakskümmend tuhat jalameest, ja Maaka kuningalt tuhat meest, ja Toobi mehi kakskümmend tuhat meest.\n"},"7":{"verse_nr":7,"verse":"Kui Taavet seda kuulis, siis ta läkitas neile vastu Joabi ja kogu kangelaste väe.\n"},"8":{"verse_nr":8,"verse":"Ja ammonlased tulid välja ning seadsid endid tapluseks värava suhu; Sooba ja Rehobi süürlased ning Toobi ja Maaka mehed olid väljal omaette.\n"},"9":{"verse_nr":9,"verse":"Kui Joab nägi, et taplus tema vastu sündis nii eest kui tagant, siis tegi ta valiku kõigist Iisraeli valitud meestest ja seadis need üles süürlaste vastu.\n"},"10":{"verse_nr":10,"verse":"Aga ülejäänud rahva andis ta oma venna Abisai juhtida ja too seadis need üles ammonlaste vastu.\n"},"11":{"verse_nr":11,"verse":"Joab ütles: „Kui süürlased on minust tugevamad, siis tule mulle appi; aga kui ammonlased on sinust tugevamad, siis ma tulen sinule appi.\n"},"12":{"verse_nr":12,"verse":"Ole julge, ja olgem vahvad oma rahva ja oma Jumala linnade eest! Tehku siis Issand, mis tema silmis hea on!”\n"},"13":{"verse_nr":13,"verse":"Siis Joab ja rahvas, kes oli koos temaga, hakkasid taplema süürlaste vastu; ja need põgenesid ta eest.\n"},"14":{"verse_nr":14,"verse":"Kui ammonlased nägid, et süürlased põgenesid, siis põgenesid nad Abisai eest ja läksid linna; ja Joab tuli tagasi ammonlaste kallalt ning läks Jeruusalemma.\n"},"15":{"verse_nr":15,"verse":"Kui süürlased nägid, et nad olid Iisraeli ees löödud, siis nad kogunesid kokku\n"},"16":{"verse_nr":16,"verse":"ja Hadadeser läkitas käsu ning tõi välja süürlased, kes olid teisel pool Frati jõge; ja need tulid Heelamisse ning Soobak, Hadadeseri väepealik, oli nende eesotsas.\n"},"17":{"verse_nr":17,"verse":"Kui sellest teatati Taavetile, siis ta kogus kokku kogu Iisraeli ja läks üle Jordani ning tuli Heelamisse; ja süürlased seadsid endid tapluseks Taaveti vastu ning sõdisid temaga.\n"},"18":{"verse_nr":18,"verse":"Aga süürlased põgenesid Iisraeli eest ja Taavet tappis süürlastest seitsesada vankritäit ja nelikümmend tuhat ratsanikku; ja Soobaku, nende väepealiku, lõi ta maha, nõnda et ta seal suri.\n"},"19":{"verse_nr":19,"verse":"Kui kõik kuningad, kes olid Hadadeseri alamad, nägid, et Iisrael oli neid löönud, siis tegid nad Iisraeliga rahu ja jäid nende alamaiks. Ja edaspidi süürlased kartsid ammonlastele appi minna.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Ja järgmisel aastal kuningate sõttamineku ajal läkitas Taavet Joabi ja koos temaga ta sulased ja kogu Iisraeli sõtta, ja nad hävitasid ammonlasi ning piirasid Rabbat; Taavet ise aga jäi Jeruusalemma.\n"},"2":{"verse_nr":2,"verse":"Ja ühel õhtul, kui Taavet oli tõusnud voodist ja kõndis kuningakoja katusel, nägi ta katuselt ühte naist ennast pesevat; ja naine oli väga ilus.\n"},"3":{"verse_nr":3,"verse":"Kui Taavet läkitas naise kohta teateid pärima, siis öeldi: „Eks see ole Batseba, Eliami tütar, hett Uurija naine!”\n"},"4":{"verse_nr":4,"verse":"Siis Taavet läkitas käskjalad teda tooma. Ja kui ta tuli tema juurde, siis Taavet magas tema juures; naine oli just ennast puhastanud oma roojasusest. Siis läks naine tagasi oma kotta.\n"},"5":{"verse_nr":5,"verse":"Ja naine jäi lapseootele; ta läkitas Taavetile teate, öeldes: „Ma olen lapseootel.”\n"},"6":{"verse_nr":6,"verse":"Siis Taavet läkitas Joabile sõna: „Saada hett Uurija minu juurde!” Ja Joab saatis Uurija Taaveti juurde.\n"},"7":{"verse_nr":7,"verse":"Ja kui Uurija tuli tema juurde, küsis Taavet, kuidas Joabi ja rahva käsi käib ja kuidas on lugu sõjaga.\n"},"8":{"verse_nr":8,"verse":"Ja Taavet ütles Uurijale: „Mine alla oma kotta ja pese jalgu!” Uurija läks kuningakojast välja ja temale järgnes kuninga kingitus.\n"},"9":{"verse_nr":9,"verse":"Aga Uurija heitis magama kuningakoja ukse ette kõigi oma isanda sulaste hulka ega läinud alla oma kotta.\n"},"10":{"verse_nr":10,"verse":"Kui Taavetile teatati ja öeldi: „Uurija ei olegi läinud oma kotta”, siis Taavet küsis Uurijalt: „Eks sa ole tulnud teekonnalt? Mispärast sa siis ei ole läinud oma kotta?”\n"},"11":{"verse_nr":11,"verse":"Aga Uurija vastas Taavetile: „Laegas ning Iisrael ja Juuda asuvad telkides, ja mu isand Joab ja mu isanda sulased on väljal leeris. Kas mina peaksin siis minema oma kotta sööma ja jooma ja magama oma naisega? Nii tõesti kui sa elad ja nii tõesti kui su hing elab, ma ei tee seda mitte.”\n"},"12":{"verse_nr":12,"verse":"Ja Taavet ütles Uurijale: „Jää siis ka veel täna siia ja homme saadan ma su ära!” Ja Uurija jäi Jeruusalemma selleks ja järgmiseks päevaks.\n"},"13":{"verse_nr":13,"verse":"Ja Taavet kutsus Uurija, too sõi ja jõi tema juures ja Taavet jootis ta purju; ent õhtul läks Uurija magama oma asemele koos oma isanda sulastega ega läinud alla oma kotta.\n"},"14":{"verse_nr":14,"verse":"Aga hommikul kirjutas Taavet Joabile kirja ning andis selle Uurijale kaasa.\n"},"15":{"verse_nr":15,"verse":"Ja kirjas oli ta kirjutanud ning öelnud: „Pange Uurija kõige ägedama tapluse esirinda ja taanduge tema tagant, nõnda et ta lüüakse maha ja sureb!”\n"},"16":{"verse_nr":16,"verse":"Ja kui siis Joab linna piiras, pani ta Uurija paika, kus ta teadis olevat vahvaid mehi.\n"},"17":{"verse_nr":17,"verse":"Ja linna mehed tulid välja ning taplesid Joabi vastu; ja mõned rahva hulgast, Taaveti sulaseist, langesid, ja surma sai ka hett Uurija.\n"},"18":{"verse_nr":18,"verse":"Siis Joab läkitas käskjala ja andis Taavetile teada kogu tapluse loo.\n"},"19":{"verse_nr":19,"verse":"Ja ta käskis käskjalga, öeldes: „Kui oled kuningale jutustanud kogu tapluse loo\n"},"20":{"verse_nr":20,"verse":"ja kui siis kuninga viha tõuseb ja ta sinult küsib: Mispärast te läksite taplema nõnda linna ligi? Kas te ei teadnud, et nad ammuvad nooli müürilt?\n"},"21":{"verse_nr":21,"verse":"Kes lõi maha Abimeleki, Jerubbeseti poja? Kas mitte üks naine ei visanud müürilt pealmise veskikivi ta peale, nii et ta suri Teebesis? Mispärast läksite nõnda müüri ligi? - siis ütle: Ka su sulane hett Uurija on surnud.”\n"},"22":{"verse_nr":22,"verse":"Ja käskjalg läks ning tuli ja jutustas Taavetile kõik, mille pärast Joab teda oli läkitanud.\n"},"23":{"verse_nr":23,"verse":"Ja käskjalg ütles Taavetile: „Et mehed said võimust meie üle, siis tulid nad väljal meile kallale, aga me tõrjusime nad kuni värava suuni.\n"},"24":{"verse_nr":24,"verse":"Siis kütid ambusid müürilt su sulaste peale ja kuninga sulaseist said mõningad surma; samuti on surnud ka su sulane hett Uurija.”\n"},"25":{"verse_nr":25,"verse":"Siis Taavet ütles käskjalale: „Ütle Joabile nõnda: Ärgu olgu see asi su silmis paha, sest mõõk sööb niihästi ühe kui teise! Sõdi aga sina vahvasti linna vastu ja kisu see maha! Julgusta teda nõnda!”\n"},"26":{"verse_nr":26,"verse":"Kui Uurija naine kuulis, et ta mees Uurija oli surnud, siis ta pidas oma abikaasa pärast leinakaebuse.\n"},"27":{"verse_nr":27,"verse":"Ja kui leinaaeg oli möödunud, siis läkitas Taavet talle järele, võttis ta oma kotta ja ta sai Taaveti naiseks ning tõi temale poja ilmale. Aga see asi, mis Taavet oli teinud, oli Issanda silmis paha.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issand läkitas Naatani Taaveti juurde; too tuli tema juurde ning ütles temale: „Ühes linnas oli kaks meest, üks rikas ja teine vaene.\n"},"2":{"verse_nr":2,"verse":"Rikkal oli väga palju lambaid ja veiseid,\n"},"3":{"verse_nr":3,"verse":"aga vaesel ei olnud midagi muud kui üksainus pisike utetall, kelle ta oli ostnud. Ta toitis seda ja see kasvas üles tema juures üheskoos ta lastega; see sõi ta palukest, jõi ta karikast, magas ta süles ja oli temale nagu tütar.\n"},"4":{"verse_nr":4,"verse":"Siis tuli rikka mehe juurde teekäija. Aga tema ei raatsinud võtta oma lammastest ja veistest, et valmistada rooga teekäijale, kes ta juurde oli tulnud, vaid ta võttis vaese mehe utetalle ja valmistas mehele, kes ta juurde oli tulnud.”\n"},"5":{"verse_nr":5,"verse":"Siis Taaveti viha süttis väga põlema mehe vastu ja ta ütles Naatanile: „Nii tõesti kui Issand elab, mees, kes seda tegi, on surmalaps!\n"},"6":{"verse_nr":6,"verse":"Ja ta peab utetalle tasuma neljakordselt, sellepärast et ta tegi nõnda ega halastanud!”\n"},"7":{"verse_nr":7,"verse":"Aga Naatan ütles Taavetile: „See mees oled sina! Nõnda ütleb Issand, Iisraeli Jumal: Mina olen sind võidnud Iisraeli kuningaks ja mina olen sind päästnud Sauli käest.\n"},"8":{"verse_nr":8,"verse":"Mina olen sulle andnud su isanda koja ja su sülle su isanda naised, ja olen sulle andnud Iisraeli ja Juuda soo. Ja kui seda on vähe, siis ma oleksin võinud sulle lisada veel ühte ja teist.\n"},"9":{"verse_nr":9,"verse":"Mispärast sa oled põlanud Issanda sõna, tehes, mis on tema silmis paha? Hett Uurija sa lõid mõõgaga maha ja tema naise sa võtsid enesele naiseks. Jah, tema sa tapsid ammonlaste mõõgaga.\n"},"10":{"verse_nr":10,"verse":"Aga nüüd ei lahku mõõk su soost mitte iialgi, sellepärast et sa oled mind põlanud ja oled võtnud hett Uurija naise enesele naiseks.\n"},"11":{"verse_nr":11,"verse":"Nõnda ütleb Issand: Vaata, ma lasen sinu oma soost tulla sulle õnnetusi; ma võtan sinu naised su silma ees ja annan su ligimesele ja tema magab su naistega selle päikese paistes.\n"},"12":{"verse_nr":12,"verse":"Kuigi sina oled seda teinud salaja, teen mina seda kogu Iisraeli ees ja päise päeva ajal.”\n"},"13":{"verse_nr":13,"verse":"Siis ütles Taavet Naatanile: „Mina olen pattu teinud Issanda vastu.” Ja Naatan ütles Taavetile: „Issand on juba su patu sulle andeks andnud. Sa ei sure.\n"},"14":{"verse_nr":14,"verse":"Ometi, kuna sa selle asja pärast oled pannud Issanda vaenlased teda kõvasti pilkama, siis peab küll poeg, kes sulle on sündinud, kindlasti surema!”\n"},"15":{"verse_nr":15,"verse":"Siis Naatan läks koju. Ja Issand lõi last, kelle Uurija naine oli Taavetile ilmale toonud, nõnda et see haigestus.\n"},"16":{"verse_nr":16,"verse":"Siis Taavet otsis poisi pärast Jumalat; Taavet paastus, ja kui ta koju tuli, siis ta magas ööd maa peal.\n"},"17":{"verse_nr":17,"verse":"Ta kojavanemad astusid ta juurde, et tõsta teda maast üles, aga ta ei tahtnud ega võtnud koos nendega leiba.\n"},"18":{"verse_nr":18,"verse":"Ja seitsmendal päeval laps suri. Taaveti sulased aga kartsid temale teatada, et laps oli surnud, sest nad ütlesid: „Vaata, kui laps oli alles elus, siis me rääkisime temale, aga ta ei kuulanud meie häält. Kuidas võiksime temale öelda, et laps on surnud? Ta võib teha enesele paha!”\n"},"19":{"verse_nr":19,"verse":"Kui Taavet nägi, et ta sulased isekeskis sosistasid, siis ta mõistis, et laps oli surnud. Ja Taavet küsis oma sulastelt: „Kas laps on surnud?” Ja need vastasid: „Surnud.”\n"},"20":{"verse_nr":20,"verse":"Siis Taavet tõusis maast üles, pesi ja võidis ennast, vahetas riideid ning läks Issanda kotta ja kummardas; ja kui ta koju tuli, siis küsis ta süüa ja ta ette pandi leiba ning ta sõi.\n"},"21":{"verse_nr":21,"verse":"Aga tema sulased ütlesid talle: „Mis see on, mida sa lapse pärast teed? Kui ta elas, sa paastusid ja nutsid, aga kui laps on surnud, sa tõused ja sööd leiba!”\n"},"22":{"verse_nr":22,"verse":"Ja ta vastas: „Kui laps alles elas, siis ma paastusin ja nutsin, sest ma mõtlesin: Kes teab, vahest annab Issand mulle armu ja laps jääb elama?\n"},"23":{"verse_nr":23,"verse":"Aga nüüd on ta surnud. Mispärast ma peaksin siis paastuma? Kas ma suudan teda veel tagasi tuua? Mina lähen küll tema juurde, aga tema ei tule tagasi minu juurde.”\n"},"24":{"verse_nr":24,"verse":"Ja Taavet trööstis oma naist Batsebat, läks ta juurde ja magas temaga; ja naine tõi poja ilmale ning Taavet pani temale nimeks Saalomon. Ja Issand armastas teda\n"},"25":{"verse_nr":25,"verse":"ning Taavet läkitas ta prohvet Naatani käe alla, kes Issanda pärast nimetas tema Jedidjaks.\n"},"26":{"verse_nr":26,"verse":"Ja Joab sõdis ammonlaste Rabba vastu ning vallutas kuningalinna.\n"},"27":{"verse_nr":27,"verse":"Siis Joab läkitas käskjalad Taavetile ütlema: „Ma olen sõdinud Rabba vastu. Ma olen vallutanud ka veehoidla.\n"},"28":{"verse_nr":28,"verse":"Ja nüüd kogu kokku ülejäänud rahvas ja löö leer üles linna alla ning valluta see, et mitte mina ei vallutaks linna ja seda ei nimetataks minu nimega!”\n"},"29":{"verse_nr":29,"verse":"Siis Taavet kogus kokku kogu rahva ja läks Rabbasse, sõdis selle vastu ja vallutas selle.\n"},"30":{"verse_nr":30,"verse":"Ja ta võttis nende kuningal krooni peast - see vaagis talendi kulda ja selles oli kalliskivi - ja see pandi Taavetile pähe; ja ta tõi linnast väga palju saaki.\n"},"31":{"verse_nr":31,"verse":"Ja rahva, kes seal oli, tõi ta välja ja pani kivisaagide, raudkirkade ja raudkirveste juurde ning laskis ta minna läbi telliskiviahjudest; ja nõnda talitas ta kõigi ammonlaste linnadega. Siis Taavet ja kogu rahvas läksid tagasi Jeruusalemma.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast seda sündis järgmine lugu: Absalomil, Taaveti pojal, oli ilus õde, Taamar nimi; ja Amnon, Taaveti poeg, armastas teda.\n"},"2":{"verse_nr":2,"verse":"Amnon oli oma õe Taamari pärast nõnda õnnetu, et ta otsekui põdes, sest too oli neitsi ja Amnoni silmis näis olevat võimatu temaga midagi teha.\n"},"3":{"verse_nr":3,"verse":"Aga Amnonil oli sõber, Joonadab nimi, Taaveti venna Simea poeg; ja Joonadab oli väga tark mees.\n"},"4":{"verse_nr":4,"verse":"Ja see küsis temalt: „Mispärast sa, kuningapoeg, oled igal hommikul nõnda norus? Kas sa ei tahaks mulle rääkida?” Ja Amnon vastas temale: „Ma armastan Taamarit, oma venna Absalomi õde.”\n"},"5":{"verse_nr":5,"verse":"Ja Joonadab ütles temale: „Heida voodisse ja tee ennast haigeks! Kui su isa tuleb sind vaatama, siis ütle temale: Luba, et mu õde Taamar tuleb ja söödab mind leivaga ja valmistab mu silma ees rooga, nõnda et ma näen ja saan tema käest süüa!”\n"},"6":{"verse_nr":6,"verse":"Ja Amnon heitiski maha ning tegi ennast haigeks. Ja kui kuningas tuli teda vaatama, siis ütles Amnon kuningale: „Luba mu õde Taamar tulla, et ta valmistaks mu silma ees paar kooki ja ma saaksin ta käest süüa!”\n"},"7":{"verse_nr":7,"verse":"Ja Taavet läkitas sõna Taamarile ta kotta, öeldes: „Mine ometi oma venna Amnoni kotta ja valmista temale rooga!”\n"},"8":{"verse_nr":8,"verse":"Siis läks Taamar oma venna Amnoni kotta, kes oli maha heitnud. Ja ta võttis taigna, sõtkus ning valmistas ta silma ees koogid ja küpsetas need.\n"},"9":{"verse_nr":9,"verse":"Ja ta võttis panni ning tühjendas Amnoni nähes, aga too ei tahtnud süüa. Ja Amnon ütles: „Saatke kõik inimesed mu juurest välja!” Ja kõik inimesed läksid ta juurest välja.\n"},"10":{"verse_nr":10,"verse":"Siis ütles Amnon Taamarile: „Too roog kambrisse, et ma saaksin sinu käest süüa!” Ja Taamar võttis koogid, mis ta oli valmistanud, ja viis kambrisse oma vennale Amnonile.\n"},"11":{"verse_nr":11,"verse":"Aga kui ta ulatas temale, et ta sööks, siis haaras Amnon temast kinni ja ütles temale: „Tule maga minu juures, mu õde!”\n"},"12":{"verse_nr":12,"verse":"Aga too ütles temale: „Ei, mu vend, ära naera mind ära! Sest Iisraelis ei tohi nõnda teha! Ära tee seda häbitegu!\n"},"13":{"verse_nr":13,"verse":"Ja mina, kuhu ma peaksin viima oma häbi? Sina ise oled siis ka nagu üks jõledaist Iisraelis! Aga räägi nüüd ometi kuningaga, sest ta ei keela mind sulle!”\n"},"14":{"verse_nr":14,"verse":"Aga Amnon ei tahtnud kuulata tema häält, vaid sai tema üle võimuse, naeris tema ära ja magas tema juures.\n"},"15":{"verse_nr":15,"verse":"Seejärel aga vihkas Amnon teda üpris suure vihaga, nõnda et viha, millega ta vihkas, oli suurem kui armastus, millega ta oli teda armastanud. Ja Amnon ütles temale: „Tõuse üles, mine ära!”\n"},"16":{"verse_nr":16,"verse":"Aga ta vastas temale: „Kui sa mind välja ajad, siis on see kuritegu suurem kui too teine, mis sa mulle tegid!” Kuid Amnon ei tahtnud teda kuulata,\n"},"17":{"verse_nr":17,"verse":"vaid kutsus oma poisi, kes teda teenis, ja ütles: „Aja ta ometi välja minu juurest ja sule uks tema taga!”\n"},"18":{"verse_nr":18,"verse":"Taamaril oli seljas pikk kirju rüü, sest kuninga tütred, kes olid neitsid, kandsid seesuguseid ülekuubi; ja Amnoni teener saatis ta välja ning sulges ukse tema taga.\n"},"19":{"verse_nr":19,"verse":"Siis Taamar pani enesele tuhka pea peale ja käristas lõhki kirju rüü, mis tal seljas oli, pani oma käe enesele pea peale ning läks ja kisendas lakkamata.\n"},"20":{"verse_nr":20,"verse":"Ja Absalom, tema vend, ütles talle: „Kas su vend Amnon oli sinu juures? Aga nüüd, mu õde, vaiki, ta on ju sinu vend! Ära võta seda asja südamesse!” Ja nõnda jäi Taamar hüljatuna oma venna Absalomi kotta.\n"},"21":{"verse_nr":21,"verse":"Kui kuningas Taavet kuulis sellest kõigest, siis ta vihastas väga.\n"},"22":{"verse_nr":22,"verse":"Ja Absalom ei rääkinud Amnoniga ei halba ega head, sest Absalom vihkas Amnonit, sellepärast et too oli tema õe Taamari ära naernud.\n"},"23":{"verse_nr":23,"verse":"Aga kahe aasta pärast juhtus, et Absalomil olid lambaniitjad Baal-Haasoris, mis on Efraimi juures; ja Absalom kutsus sinna kõik kuningapojad.\n"},"24":{"verse_nr":24,"verse":"Ja Absalom tuli kuninga juurde ning ütles: „Vaata nüüd, su sulasel on lambaniitjad; tulgu ometi kuningas koos sulastega oma sulase juurde!”\n"},"25":{"verse_nr":25,"verse":"Aga kuningas vastas Absalomile: „Ei, mu poeg, me ei lähe ometi mitte kõik, et me ei oleks sulle koormaks.” Absalom käis temale peale, aga ta ei tahtnud minna, vaid andis oma õnnistuse.\n"},"26":{"verse_nr":26,"verse":"Ent Absalom ütles: „Kui mitte, siis tulgu ometi mu vend Amnon meiega!” Ja kuningas küsis temalt: „Mispärast peaks tema minema koos sinuga?”\n"},"27":{"verse_nr":27,"verse":"Aga kui Absalom käis temale peale, siis ta laskis Amnoni ja kõik kuningapojad minna koos temaga.\n"},"28":{"verse_nr":28,"verse":"Ja Absalom käskis oma poisse, öeldes: „Pidage nüüd silmas, millal Amnoni süda on veinirõõmus ja mina teile ütlen: „Lööge Amnon maha!”, siis surmake ta kartmata! Eks ole nõnda, et mina olen teid käskinud? Olge julged ja vahvad mehed!”\n"},"29":{"verse_nr":29,"verse":"Ja Absalomi poisid talitasid Amnoniga, nõnda nagu Absalom oli käskinud. Siis kõik kuningapojad tõusid üles, istusid igaüks oma muula selga ja põgenesid.\n"},"30":{"verse_nr":30,"verse":"Ja nende teel olles sündis, et kuuldus jõudis Taavetini, räägituna nõnda: „Absalom on löönud maha kõik kuningapojad ja neist ei ole järele jäänud ainsatki.”\n"},"31":{"verse_nr":31,"verse":"Siis kuningas tõusis ja käristas oma riided lõhki ning heitis maa peale maha; ja kõik ta sulased seisid lõhkikäristatud riietega.\n"},"32":{"verse_nr":32,"verse":"Aga Joonadab, Taaveti venna Simea poeg, kostis ning ütles: „Ärgu mõelgu mu isand, et tapetud on kõik noored mehed, kuningapojad, vaid üksnes Amnon on surnud! Sest Absalomi käsul oli see juba määratud päevast, mil ta oma õe Taamari ära naeris.\n"},"33":{"verse_nr":33,"verse":"Ärgu siis nüüd mu isand kuningas võtku seda südamesse, et ta mõtleb: Kõik kuningapojad on surnud, sest üksnes Amnon on surnud!”\n"},"34":{"verse_nr":34,"verse":"Absalom aga põgenes. Ja kui noor mees, kes oli piiluriks, oma silmad üles tõstis ja vaatas, ennäe, siis tuli palju rahvast tema taga olevalt teelt, mäekülje poolt.\n"},"35":{"verse_nr":35,"verse":"Siis ütles Joonadab kuningale: „Ennäe, kuningapojad tulevad! On sündinud nõnda, nagu su sulane rääkis.”\n"},"36":{"verse_nr":36,"verse":"Ja kui ta rääkimise oli lõpetanud, vaata, siis tulid kuningapojad, kes tõstsid häält ja nutsid. Ka kuningas ja kõik ta sulased nutsid väga kibedasti.\n"},"37":{"verse_nr":37,"verse":"Aga Absalom oli põgenenud ja läinud Gesuri kuninga Talmai, Ammihudi poja juurde. Ja Taavet leinas oma poega kõik need päevad.\n"},"38":{"verse_nr":38,"verse":"Kui Absalom oli põgenenud ja jõudnud Gesurisse, siis jäi ta sinna kolmeks aastaks.\n"},"39":{"verse_nr":39,"verse":"Ja kuningas Taavet loobus Absalomi vastu välja minemast, sest ta harjus sellega, et Amnon oli surnud.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Kui Joab, Seruja poeg, märkas, et kuninga süda kaldus Absalomi poole,\n"},"2":{"verse_nr":2,"verse":"siis läkitas Joab käsu Tekoasse ja laskis sealt tuua ühe targa naise ning ütles sellele: „Tee ennast nüüd leinajaks ja pane leinariided selga; ära võia ennast õliga, vaid ole nagu naine, kes on mõnda aega surnu pärast leinanud!\n"},"3":{"verse_nr":3,"verse":"Mine siis kuninga juurde ja räägi temale nõnda!” Ja Joab pani temale sõnad suhu.\n"},"4":{"verse_nr":4,"verse":"Ja Tekoa naine rääkis kuningaga, ta heitis silmili maha ja kummardas ning ütles: „Kuningas, aita!”\n"},"5":{"verse_nr":5,"verse":"Ja kuningas küsis temalt: „Mis sul vaja on?” Ja ta vastas: „Oh häda! Ma olen lesknaine, sest mu mees on surnud.\n"},"6":{"verse_nr":6,"verse":"Su teenijal oli kaks poega; need mõlemad riidlesid väljal ega olnud kedagi, kes neid oleks lahutanud; nii lõi üks teise maha ja tappis tema.\n"},"7":{"verse_nr":7,"verse":"Ja vaata, kogu suguvõsa on tõusnud su teenija vastu ja nad ütlevad: „Anna välja see, kes lõi oma venna maha, ja me surmame tema ta venna hinge pärast, kelle ta tappis, ja me hävitame ka pärija!” Nõnda kustutavad nad minu söe, mis veel on säilinud, jätmata mu mehele nime ja järeltulijaid maa peale.”\n"},"8":{"verse_nr":8,"verse":"Ja kuningas ütles naisele: „Mine koju, ma ise annan sinu kohta käsu!”\n"},"9":{"verse_nr":9,"verse":"Aga Tekoa naine ütles kuningale: „Mu isand kuningas! Süü jääb minu ja mu isakoja peale, aga kuningas ja tema aujärg on süüta.”\n"},"10":{"verse_nr":10,"verse":"Ja kuningas ütles: „Kes sulle midagi ütleb, see too minu juurde, siis ta ei puutu enam sinusse!”\n"},"11":{"verse_nr":11,"verse":"Aga naine ütles: „Mõelgu ometi kuningas Issandale, oma Jumalale, et veritasunõudja ei hävitaks veelgi rohkem ja et mu poega ei hukataks!” Ja kuningas vastas: „Nii tõesti kui Issand elab, ei pea su poja peast mitte karvagi maha langema!”\n"},"12":{"verse_nr":12,"verse":"Aga naine ütles: „Luba ometi, et su teenija räägib mu isandale kuningale veel ühe sõna!” Ja ta vastas: „Räägi!”\n"},"13":{"verse_nr":13,"verse":"Ja naine ütles: „Mispärast sa siis mõtled nõnda Jumala rahva vastu? Sest nõnda rääkides on kuningas ise saanud süüdlaseks, kui kuningas ei lase oma äratõugatut tagasi tulla.\n"},"14":{"verse_nr":14,"verse":"Meie küll sureme ja oleme nagu vesi, mis maha voolab, mida ei saa koguda. Aga Jumal ei taha võtta hinge, vaid mõtleb kindlasti, et äratõugatu ei oleks temast ära tõugatud.\n"},"15":{"verse_nr":15,"verse":"Ja kui ma nüüd olen tulnud seda rääkima oma isandale kuningale, siis sellepärast, et rahvas mind hirmutas. Su teenija mõtles: Ma räägin ometi kuningale, vahest kuningas teeb, mis ta teenija räägib.\n"},"16":{"verse_nr":16,"verse":"Küllap kuningas kuuleb ja päästab oma teenija mehe pihust, kes mind koos mu pojaga tahab hävitada Jumala pärisosast.\n"},"17":{"verse_nr":17,"verse":"Ja su teenija mõtles: Mu isanda kuninga sõna ometi rahustab mind, sest mu isand kuningas on otsekui Jumala ingel, kes võtab kuulda head ja kurja. Ja Issand, sinu Jumal, olgu sinuga!”\n"},"18":{"verse_nr":18,"verse":"Ja kuningas kostis ning ütles naisele: „Ära ometi mulle salga, mida ma sinult küsin!” Ja naine ütles: „Mu isand kuningas rääkigu!”\n"},"19":{"verse_nr":19,"verse":"Siis küsis kuningas: „Kas Joabi käsi on sinuga kogu selles asjas?” Ja naine kostis ning ütles: „Nii tõesti kui su hing elab, mu isand kuningas, ei pääse keegi paremale ega vasakule kõigest sellest, mis mu isand kuningas kõneleb: jah, see on su sulane Joab, kes mind käskis, ja tema pani kõik need sõnad su teenija suhu.\n"},"20":{"verse_nr":20,"verse":"Et anda asjale teist nägu, selleks tegi su sulane Joab nõnda. Aga mu isand on tark nagu Jumala ingel, et mõista kõike, mis maa peal on.”\n"},"21":{"verse_nr":21,"verse":"Siis ütles kuningas Joabile: „Vaata nüüd, ma teen seda: mine ja too tagasi nooruk Absalom!”\n"},"22":{"verse_nr":22,"verse":"Ja Joab heitis silmili maha ja kummardas ning õnnistas kuningat. Ja Joab ütles: „Nüüd su sulane teab, et ma olen leidnud armu su silmis, mu isand kuningas, sest kuningas teeb oma sulase sõna järgi.”\n"},"23":{"verse_nr":23,"verse":"Ja Joab tõusis ning läks Gesurisse ja tõi Absalomi Jeruusalemma.\n"},"24":{"verse_nr":24,"verse":"Aga kuningas ütles: „Mingu ta jälle oma kotta, kuid minu palet ta ei näe!” Nõnda läks Absalom jälle oma kotta ega saanud näha kuninga palet.\n"},"25":{"verse_nr":25,"verse":"Aga kogu Iisraelis ei olnud nii ilusat meest kui Absalom, mitte ühtegi, keda nii väga oleks ülistatud: jalatallast pealaeni ei olnud temal midagi viga.\n"},"26":{"verse_nr":26,"verse":"Ja kui ta lõikas oma juukseid - ta lõikas neid iga aasta lõpus, sest need muutusid temale nõnda raskeks, et ta pidi lõikama -, siis vaagisid ta juuksed kakssada seeklit kuninga vae järgi.\n"},"27":{"verse_nr":27,"verse":"Ja Absalomile sündis kolm poega ja üks tütar, Taamar nimi; see oli ilus naine.\n"},"28":{"verse_nr":28,"verse":"Ja Absalom elas Jeruusalemmas kaks aastat, aga ta ei näinud kuninga palet.\n"},"29":{"verse_nr":29,"verse":"Siis Absalom läkitas Joabile järele, et saata teda kuninga juurde, aga ta ei tahtnud tulla tema juurde. Ta läkitas veel teist korda, aga Joab ei tahtnud tulla.\n"},"30":{"verse_nr":30,"verse":"Siis ütles ta oma sulastele: „Vaadake, Joabi põlluosa on minu oma kõrval ja temal on seal odrad peal. Minge ja süüdake see tulega põlema!” Ja Absalomi sulased süütasid põlluosa tulega põlema.\n"},"31":{"verse_nr":31,"verse":"Siis Joab võttis kätte ning tuli Absalomi juurde ta kotta ja küsis temalt: „Mispärast on su sulased süüdanud tulega põlema minu põlluosa?”\n"},"32":{"verse_nr":32,"verse":"Ja Absalom vastas Joabile: „Vaata, ma läkitasin su juurde ja ütlesin: Tule siia, et ma saaksin sind saata kuningalt küsima: Mispärast ma pidin Gesurist ära tulema? Mul oleks parem, kui ma oleksin seal. Ma tahan nüüd näha kuninga palet! Aga kui minus on süü, siis surmaku ta mind!”\n"},"33":{"verse_nr":33,"verse":"Ja Joab läks kuninga juurde ning jutustas seda temale. Ja tema kutsus Absalomi, ja ta tuli kuninga juurde ning kummardas kuninga ette silmili maha; ja kuningas andis Absalomile suud.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast seda sündis, et Absalom hankis enesele vankri ja hobused ning viiskümmend meest, kes jooksid tema ees.\n"},"2":{"verse_nr":2,"verse":"Ja Absalomil oli kombeks tõusta vara ja seista värava ligidal tee ääres; igaühe, kes riiuasja pärast pidi tulema kuninga juurde kohtusse, kutsus Absalom enese juurde ja küsis: „Kust linnast sa oled?” Ja kui ta vastas: „Su sulane on ühest Iisraeli suguharust”,\n"},"3":{"verse_nr":3,"verse":"siis ütles Absalom temale: „Vaata, su asjad on head ja õiged, aga kuninga juures pole sul kedagi, kes sind kuulda võtaks.”\n"},"4":{"verse_nr":4,"verse":"Ja Absalom jätkas: „Mind peaks küll pandama maale kohtumõistjaks! Siis tuleks igaüks, kellel on riiu- või kohtuasi, minu juurde ja mina mõistaksin temale õigust.”\n"},"5":{"verse_nr":5,"verse":"Ja kui keegi ligines teda kummardama, siis ta sirutas oma käe välja ja haaras temast kinni ning andis temale suud.\n"},"6":{"verse_nr":6,"verse":"Nõnda tegi Absalom kõigi Iisraeli lastega, kes tulid kuninga juurde kohtusse, ja nõnda varastas Absalom Iisraeli meeste südamed.\n"},"7":{"verse_nr":7,"verse":"Ja nelja aasta pärast ütles Absalom kuningale: „Luba mind nüüd minna ja tasuda Hebronis tõotus, mille ma olen andnud Issandale!\n"},"8":{"verse_nr":8,"verse":"Sest su sulane andis tõotuse, kui ma elasin Süürias Gesuris, öeldes: Kui Issand viib mind tõesti tagasi Jeruusalemma, siis ma teenin Issandat.”\n"},"9":{"verse_nr":9,"verse":"Ja kuningas ütles temale: „Mine rahuga!” Ja ta võttis kätte ning läks Hebronisse.\n"},"10":{"verse_nr":10,"verse":"Aga Absalom läkitas maakuulajaid ütlema kõigile Iisraeli suguharudele: „Kui te kuulete sarvehäält, siis öelge: Absalom on saanud Hebronis kuningaks!”\n"},"11":{"verse_nr":11,"verse":"Ja Absalomiga koos läks Jeruusalemmast kakssada meest, kes olid kutsutud; need läksid paha aimamata ega teadnud midagi kogu asjast.\n"},"12":{"verse_nr":12,"verse":"Kui Absalom tapaohvreid ohverdas, läkitas ta giilolase Ahitofeli, Taaveti nõuandja, tema linnast Giilost. Ja vandenõu kõvenes ning üha enam rahvast läks üle Absalomi poole.\n"},"13":{"verse_nr":13,"verse":"Aga üks teatetooja tuli Taavetile ütlema: „Iisraeli meeste südamed hoiavad Absalomi poole.”\n"},"14":{"verse_nr":14,"verse":"Siis ütles Taavet kõigile oma sulastele, kes olid koos temaga Jeruusalemmas: „Tõuskem ja põgenegem, sest muidu pole meil pääsu Absalomi eest! Rutakem minekule, et ta äkitselt ei saaks meid kätte, ei tooks meile õnnetust ega lööks linna mõõgateraga maha!”\n"},"15":{"verse_nr":15,"verse":"Ja kuninga sulased ütlesid kuningale: „Vaata, su sulased on valmis kõigeks, mida mu isand kuningas peab paremaks.”\n"},"16":{"verse_nr":16,"verse":"Ja kuningas läks välja ning tema kannul kogu ta pere; aga kuningas jättis kümme liignaist koda hoidma.\n"},"17":{"verse_nr":17,"verse":"Kui kuningas läks välja ning tema kannul kogu rahvas, siis jäid nad peatuma viimase koja juurde.\n"},"18":{"verse_nr":18,"verse":"Ja kõik ta sulased läksid ta kõrvalt mööda; samuti läksid kuninga eest mööda kõik kreedid ja pleedid, ja kõik gatlased, kuussada meest, kes olid tulnud tema kannul Gatist.\n"},"19":{"verse_nr":19,"verse":"Ja kuningas ütles gatlasele Ittaile: „Miks sinagi tuled koos meiega? Pöördu tagasi ja jää kuninga juurde, sest sina oled võõras, pealegi pagulane oma kodupaigast!\n"},"20":{"verse_nr":20,"verse":"Eile sa tulid ja täna peaksin laskma sind hulkuda koos meiega? Lähen ju minagi üksnes, kuhu saan. Mine tagasi ja vii oma vennad enesega tagasi helduse ning ustavusega!”\n"},"21":{"verse_nr":21,"verse":"Aga Ittai kostis kuningale ja ütles: „Nii tõesti kui Issand elab, ja nii tõesti kui mu isand kuningas elab: paigas, kus on mu isand kuningas, olgu surmaks või eluks, seal tahab olla ka su sulane!”\n"},"22":{"verse_nr":22,"verse":"Ja Taavet ütles Ittaile: „Tule siis ja mine edasi!” Ja gatlane Ittai läks edasi ja kõik ta mehed ja väetid, kes olid koos temaga.\n"},"23":{"verse_nr":23,"verse":"Ja kogu maa nuttis suure häälega, kui kõik rahvas mööda läks. Ja kuningas läks üle Kidroni jõe, samuti läks üle kõik rahvas kõrbe suunas.\n"},"24":{"verse_nr":24,"verse":"Ja vaata, seal olid ka Saadok ja kõik leviidid koos temaga - need kandsid Jumala seaduselaegast; ja nad panid Jumala laeka maha ning Ebjatar ohverdas, kuni kõik rahvas linnast oli viimseni üle läinud.\n"},"25":{"verse_nr":25,"verse":"Ja kuningas ütles Saadokile: „Vii Jumala laegas tagasi linna! Kui ma Issanda silmis armu leian, siis ta toob mu tagasi ja laseb mind näha seda ja selle asupaika.\n"},"26":{"verse_nr":26,"verse":"Aga kui ta ütleb nõnda: Mul pole sinust head meelt, siis vaata, siin ma olen, tema tehku minuga, nagu ta silmis hea on!”\n"},"27":{"verse_nr":27,"verse":"Ja kuningas ütles preester Saadokile: „Kas sa näed? Mine rahuga tagasi linna, ja sinu poeg Ahimaats ja Ebjatari poeg Joonatan, teie mõlema pojad koos teiega!\n"},"28":{"verse_nr":28,"verse":"Vaata, ma viivitan kõrbe lähistel, kuni teilt tuleb sõna mulle teadmiseks.”\n"},"29":{"verse_nr":29,"verse":"Siis viisid Saadok ja Ebjatar Jumala laeka tagasi Jeruusalemma ning jäid sinna.\n"},"30":{"verse_nr":30,"verse":"Aga Taavet läks üles Õlimäele, läks ja nuttis, ta pea oli kaetud ja ta käis paljajalu; ja kõik koos temaga olev rahvas oli katnud oma pea, ja nad läksid üles ning nutsid lakkamata.\n"},"31":{"verse_nr":31,"verse":"Kui Taavetile teatati ja öeldi: „Ahitofel on vandenõulaste hulgas Absalomi juures”, siis ütles Taavet: „Issand, pööra ometi Ahitofeli nõu rumaluseks!”\n"},"32":{"verse_nr":32,"verse":"Ja kui Taavet jõudis mäetippu, kus Jumalat kummardati, vaata, siis tuli temale vastu arklane Huusai, kuub lõhki käristatud ja mulda pea peal.\n"},"33":{"verse_nr":33,"verse":"Ja Taavet ütles temale: „Kui sa tuled koos minuga, siis sa oled mulle koormaks.\n"},"34":{"verse_nr":34,"verse":"Aga kui sa lähed tagasi linna ja ütled Absalomile: Kuningas, ma tahan olla su sulane. Varem olin ma su isa sulane, aga nüüd tahan ma olla sinu sulane - siis sa võid mind aidata ja teha tühjaks Ahitofeli nõu.\n"},"35":{"verse_nr":35,"verse":"Eks ole seal koos sinuga preestrid Saadok ja Ebjatar? Kõik, mida sa siis kuningakojast kuuled, jutusta preestritele Saadokile ja Ebjatarile!\n"},"36":{"verse_nr":36,"verse":"Vaata, seal on nende juures nende kaks poega, Saadokil Ahimaats ja Ebjataril Joonatan, ja nende kaudu te võite mulle läkitada kõik sõnumid, mida te kuulete.”\n"},"37":{"verse_nr":37,"verse":"Ja Taaveti sõber Huusai tuli linna just siis, kui Absalom jõudis Jeruusalemma.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Kui Taavet oli mäetipust läinud pisut edasi, vaata, siis tuli temale vastu Mefiboseti sulane Siiba paari saduldatud eesliga, kelle seljas oli kakssada leiba, sada rosinakakku, sada viigimarjakakku ja lähker veini.\n"},"2":{"verse_nr":2,"verse":"Kuningas küsis Siibalt: „Milleks on sul need?” Ja Siiba vastas: „Eeslid on kuninga perele ratsutamiseks, leib ja viigimarjakakud sulastele söömiseks ja vein kõrbes väsinuile joomiseks.”\n"},"3":{"verse_nr":3,"verse":"Ja kuningas küsis: „Aga kus on su isanda poeg?” Ja Siiba vastas kuningale: „Vaata, tema jäi Jeruusalemma, sest ta ütles: Nüüd annab Iisraeli sugu mulle tagasi mu isa kuningriigi.”\n"},"4":{"verse_nr":4,"verse":"Siis ütles kuningas Siibale: „Vaata, kõik, mis on Mefiboseti oma, saab sinule.” Ja Siiba ütles: „Ma kummardan, lase mind armu leida su silmis, isand kuningas!”\n"},"5":{"verse_nr":5,"verse":"Kui kuningas Taavet jõudis Bahuurimisse, vaata, siis tuli sealt välja mees Sauli perekonna suguvõsast, Simei nimi, Geera poeg; ta tuli ja sajatas üha\n"},"6":{"verse_nr":6,"verse":"ning viskas kividega Taavetit ja kuningas Taaveti kõiki sulaseid, kuigi kogu rahvas ja kõik kangelased olid temast paremal ja vasakul.\n"},"7":{"verse_nr":7,"verse":"Ja sajatades ütles Simei nõnda: „Mine ära, mine ära, sina veremees ja kõlvatu!\n"},"8":{"verse_nr":8,"verse":"Issand tasub sulle kõik Sauli soo vere, kelle asemel sa oled saanud kuningaks. Issand annab kuningriigi su poja Absalomi kätte. Jah, vaata, nüüd oled sa ise õnnetuses, sest sa oled veremees.”\n"},"9":{"verse_nr":9,"verse":"Abisai, Seruja poeg, ütles kuningale: „Miks tohib see surnud koer sajatada mu isandat kuningat? Luba ma lähen ja raiun ta pea maha!”\n"},"10":{"verse_nr":10,"verse":"Aga kuningas vastas: „Mis on teil minuga tegemist, Seruja pojad? Kui ta sajatab ja kui Issand on temale öelnud: Sajata Taavetit!, kes siis tohib küsida: Miks sa teed nõnda?”\n"},"11":{"verse_nr":11,"verse":"Ja Taavet ütles Abisaile ja kõigile oma sulaseile: „Vaata, minu oma poeg, kes mu niudeist on välja tulnud, nõuab mu hinge, saati siis nüüd see benjaminlane. Jätke ta rahule ja las ta sajatab, sest Issand on teda käskinud!\n"},"12":{"verse_nr":12,"verse":"Vahest Issand vaatab mu viletsuse peale ja vahest Issand tasub mulle heaga tema tänase sajatuse asemel?”\n"},"13":{"verse_nr":13,"verse":"Siis läksid Taavet ja tema mehed mööda teed, kuna Simei käis piki mäekülge temaga kohakuti; ta sajatas minnes, viskas kive ja pildus liiva, olles temaga kohakuti.\n"},"14":{"verse_nr":14,"verse":"Ja kuningas tuli väsinult koos kõige rahvaga, kes oli tema juures, ja tõmbas seal hinge tagasi.\n"},"15":{"verse_nr":15,"verse":"Aga Absalom ja kõik rahvas, Iisraeli mehed, olid tulnud Jeruusalemma; ja Ahitofel oli koos temaga.\n"},"16":{"verse_nr":16,"verse":"Kui arklane Huusai, Taaveti sõber, tuli Absalomi juurde, siis ütles Huusai Absalomile: „Elagu kuningas! Elagu kuningas!”\n"},"17":{"verse_nr":17,"verse":"Aga Absalom ütles Huusaile: „Niisugune on siis su ustavus oma sõbra vastu! Mispärast sa ei läinud koos oma sõbraga?”\n"},"18":{"verse_nr":18,"verse":"Ja Huusai vastas Absalomile: „Ei, ainult keda Issand ja see rahvas ja kõik Iisraeli mehed on valinud, selle oma ma tahan olla ja selle juurde jääda!\n"},"19":{"verse_nr":19,"verse":"Ja teiseks: keda ma peaksin siis teenima? Kas mitte tema poega? Nõnda nagu ma olen teeninud su isa, nõnda ma tahan teenida sindki!”\n"},"20":{"verse_nr":20,"verse":"Siis ütles Absalom Ahitofelile: „Andke nõu, mida peaksime tegema?”\n"},"21":{"verse_nr":21,"verse":"Ja Ahitofel vastas Absalomile: „Mine oma isa liignaiste juurde, keda ta on jätnud koda hoidma. Siis saab kogu Iisrael kuulda, et sa oled ennast teinud oma isale vastikuks, ja kõik, kes su juures on, saavad julgust!”\n"},"22":{"verse_nr":22,"verse":"Siis löödi Absalomile katuse peale telk üles, ja Absalom läks oma isa liignaiste juurde kogu Iisraeli silma all.\n"},"23":{"verse_nr":23,"verse":"Ja Ahitofeli nõu, mida ta neil päevil andis, oli nagu Jumalalt saadud vastus; niisugune oli iga Ahitofeli nõuanne, niihästi Taavetile kui Absalomile.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Ja Ahitofel ütles Absalomile: „Luba ma valin nüüd kaksteist tuhat meest ja võtan kätte ning ajan öösel Taavetit taga!\n"},"2":{"verse_nr":2,"verse":"Ma lähen temale kallale, kui ta on väsinud ja ta käed on lõdvad; ma hirmutan teda nõnda, et kõik ta juures olev rahvas põgeneb; siis ma löön maha üksnes kuninga.\n"},"3":{"verse_nr":3,"verse":"Ja ma toon kogu rahva tagasi sinu juurde, nagu tuleb tagasi pruut; sina otsid ühte meest, muu rahvas on siis rahus.”\n"},"4":{"verse_nr":4,"verse":"See kõne oli õige Absalomi ja kõigi Iisraeli vanemate silmis.\n"},"5":{"verse_nr":5,"verse":"Ja Absalom ütles: „Kutsu ometi siia ka arklane Huusai, et kuuleksime midagi ka tema suust!”\n"},"6":{"verse_nr":6,"verse":"Siis Huusai tuli Absalomi juurde ja Absalom rääkis temaga, öeldes: „Ahitofel kõneles nõnda. Kas peame tegema tema sõna järgi? Kui mitte, siis kõnele sina!”\n"},"7":{"verse_nr":7,"verse":"Ja Huusai vastas Absalomile: „See nõu pole hea, mis Ahitofel seekord andis.”\n"},"8":{"verse_nr":8,"verse":"Ja Huusai jätkas: „Sina  tunned oma isa ja tema mehi: nad on vaprad ja nende hinged on kibestunud nagu karul väljal, kellelt on võetud pojad; ja su isa on sõjamees, kes oma rahvaga ei puhka ööselgi.\n"},"9":{"verse_nr":9,"verse":"Vaata, nüüd on ta ennast peitnud mõnda kaevandisse või muusse paika, ja kui juhtub, et kohe alguses mõned rahvast langevad, siis ütleb igaüks, kes sellest kuuleb: Rahvas, kes käib Absalomi järel, on saanud kaotuse osaliseks!\n"},"10":{"verse_nr":10,"verse":"Siis ka kõige vahvam mees, kelle süda on nagu lõvi süda, kaotab julguse, sest kogu Iisrael teab, et su isa on vägev, ja et need, kes on koos temaga, on vahvad mehed.\n"},"11":{"verse_nr":11,"verse":"Sellepärast ma annan nõu, et kogu Iisrael Daanist kuni Beer-Sebani koguneks sinu juurde nõnda arvurikkalt, et neid oleks nagu liiva mere ääres ja sa ise käiksid nende keskel.\n"},"12":{"verse_nr":12,"verse":"Kui me siis tuleme temale kallale mõnes paigas, kus ta iganes on leitav, laskume tema peale nagu mahalangev kaste. Temast ja kõigist meestest, kes on koos temaga, ei jää siis järele ühtainsatki.\n"},"13":{"verse_nr":13,"verse":"Ja kui ta taandub mõnda linna, siis seab kogu Iisrael sellele linnale köied ja me tirime selle orgu, kuni seal ei leidu enam kivikestki.”\n"},"14":{"verse_nr":14,"verse":"Siis ütlesid Absalom ja kõik Iisraeli mehed: „Arklase Huusai nõu on parem kui Ahitofeli nõu.” Issand oli käskinud teha tühjaks Ahitofeli hea nõu, et Issand saaks tuua Absalomile õnnetuse.\n"},"15":{"verse_nr":15,"verse":"Ja Huusai ütles preestritele Saadokile ja Ebjatarile: „Nõnda ja nõnda on Ahitofel nõu andnud Absalomile ja Iisraeli vanemaile, ja nõnda ja nõnda olen mina nõu andnud.\n"},"16":{"verse_nr":16,"verse":"Ja nüüd läkitage kähku ja teatage Taavetile, öeldes: Ära jää ööseks kõrbe lähistele, vaid mine kindlasti üle jõe, et kuningat ja koos temaga olevat rahvast ära ei neelataks!”\n"},"17":{"verse_nr":17,"verse":"Joonatan ja Ahimaats asusid Rogeli allika juures; üks teenijatüdruk läks ning viis neile teateid, kuna nemad läksid teatama kuningas Taavetile, sest nad ei tohtinud endid näidata ega linna tulla.\n"},"18":{"verse_nr":18,"verse":"Aga üks poiss nägi neid ja teatas Absalomile; siis läksid mõlemad rutates ja tulid kellegi mehe kotta Bahuurimisse; sellel oli õues kaev ja nad läksid sinna sisse.\n"},"19":{"verse_nr":19,"verse":"Ja selle mehe naine võttis ja laotas kaevu suule vaiba ning puistas selle peale sõmerat, nõnda et midagi ei olnud märgata.\n"},"20":{"verse_nr":20,"verse":"Kui Absalomi sulased tulid naise juurde kotta ja küsisid: „Kus on Ahimaats ja Joonatan?”, vastas naine neile: „Nad läksid üle veeoja.” Nad otsisid, aga ei leidnud ja läksid tagasi Jeruusalemma.\n"},"21":{"verse_nr":21,"verse":"Ja pärast seda, kui need olid läinud, tõusid nad kaevust üles ja läksid ning teatasid Taavetile; nad ütlesid Taavetile: „Võtke kätte ja minge kiiresti üle vee, sest Ahitofel on andnud teie vastast nõu!”\n"},"22":{"verse_nr":22,"verse":"Siis Taavet ja kõik rahvas, kes oli koos temaga, võtsid kätte ja läksid üle Jordani; kui hommik valgenes, ei olnud jäänud ainsatki, kes ei olnud läinud üle Jordani.\n"},"23":{"verse_nr":23,"verse":"Aga kui Ahitofel nägi, et ei tehtud tema nõu järgi, siis ta saduldas eesli, võttis kätte ja läks koju oma linna; ja kui ta oli oma kodus korraldused teinud, siis ta poos enese üles. Nii ta suri ja ta maeti  oma isa hauda.\n"},"24":{"verse_nr":24,"verse":"Ja Taavet oli tulnud Mahanaimi, kui Absalom läks üle Jordani, tema ja kõik Iisraeli mehed koos temaga.\n"},"25":{"verse_nr":25,"verse":"Aga Absalom oli pannud Amaasa Joabi asemele väeülemaks; Amaasa oli mehe poeg, kelle nimi oli Jitra, iisraellane, kes oli heitnud Naahase tütre Abigaili, Joabi ema Seruja õe juurde.\n"},"26":{"verse_nr":26,"verse":"Iisrael ja Absalom lõid leeri üles Gileadimaale.\n"},"27":{"verse_nr":27,"verse":"Ja kui Taavet tuli Mahanaimi, siis Sobi, Naahase poeg ammonlaste Rabbast, Maakir, Ammieli poeg Lo-Debarist, ja Barsillai, gileadlane Rogelimist,\n"},"28":{"verse_nr":28,"verse":"tõid voodeid, kausse ja saviastjaid, nisu ja otri, jahu ja kõrvetatud teri, ube ja läätsi ja muud kõrvetatut,\n"},"29":{"verse_nr":29,"verse":"mett ja võid, lambaid ja kitsi ning lehmajuustu toiduks Taavetile ja rahvale, kes oli koos temaga, sest nad ütlesid: „Rahvas on kõrbes näljas, väsinud ja janus.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet luges üle rahva, kes tema juures oli, ja pani neile pealikud tuhandete ja sadade üle.\n"},"2":{"verse_nr":2,"verse":"Siis läkitas Taavet rahva välja: kolmandiku Joabi juhatusel, kolmandiku Seruja poja Abisai, Joabi venna juhatusel ja kolmandiku gatlase Ittai juhatusel. Ja kuningas ütles rahvale: „Ka mina ise tulen koos teiega.”\n"},"3":{"verse_nr":3,"verse":"Aga rahvas ütles: „Ära tule! Sest kui me peaksime põgenema, siis ei hoolita meist; ja isegi kui pooled meist saavad surma, ei hoolita meist; aga sina oled nagu kümme tuhat meiesugust. Seepärast on nüüd parem, kui sa linnast meile appi tuled.”\n"},"4":{"verse_nr":4,"verse":"Siis ütles kuningas neile: „Ma teen, nagu teie meelest hea on.” Ja kuningas jäi seisma värava kõrvale, kõik rahvas aga läks välja sadade ja tuhandete kaupa.\n"},"5":{"verse_nr":5,"verse":"Ja kuningas käskis Joabi, Abisaid ja Ittaid, öeldes: „Olge heatahtlikud nooruk Absalomi vastu!” Ja kõik rahvas kuulis, kuidas kuningas andis kõigile pealikuile käsu Absalomi pärast.\n"},"6":{"verse_nr":6,"verse":"Nõnda läks rahvas väljale Iisraeli vastu ja taplus toimus Efraimi metsas.\n"},"7":{"verse_nr":7,"verse":"Seal löödi Iisraeli rahvas maha Taaveti sulaste ees ja seal sündis sel päeval suur kaotus - kakskümmend tuhat meest.\n"},"8":{"verse_nr":8,"verse":"Taplus levis seal üle kogu maa-ala ja mets neelas sel päeval rohkem rahvast kui mõõk.\n"},"9":{"verse_nr":9,"verse":"Siis sattus Absalom Taaveti sulaste ette. Absalom ratsutas muula seljas, ja kui muul jõudis suure oksliku tamme alla, siis jäi Absalom peadpidi tamme külge, jäädes rippuma taeva ja maa vahele, kuna muul läks tema alt edasi.\n"},"10":{"verse_nr":10,"verse":"Üks mees nägi seda ja teatas Joabile ning ütles: „Vaata, ma nägin Absalomi tamme küljes rippuvat!”\n"},"11":{"verse_nr":11,"verse":"Ja Joab ütles mehele, kes temale teatas: „Vaata, kui sa nägid seda, miks sa siis ei löönud teda seal maha? Siis oleks mu kohus olnud anda sulle kümme hõbeseeklit ja vöö.”\n"},"12":{"verse_nr":12,"verse":"Aga mees vastas Joabile: „Isegi kui ma vaeksin enesele pihku tuhat hõbeseeklit, ei pistaks ma oma kätt kuningapoja külge, sest kuningas andis meie kuuldes käsu sinule, Abisaile ja Ittaile, öeldes: Pange, kes see iial oleks, nooruk Absalomi tähele!\n"},"13":{"verse_nr":13,"verse":"Või oleksin pidanud talitama petlikult? Aga ükski asi ei jää ju varjule kuninga eest ja sa ise oleksid siis seisnud eemal.”\n"},"14":{"verse_nr":14,"verse":"Siis ütles Joab: „Mina ei saa nõnda su ees oodata.” Ja ta võttis kätte kolm oda ning torkas need Absalomile südamesse, kui ta tamme küljes oli alles elus.\n"},"15":{"verse_nr":15,"verse":"Ja kümme noort meest, Joabi sõjariistade kandjad, astusid tema ümber ja lõid Absalomi ning surmasid tema.\n"},"16":{"verse_nr":16,"verse":"Siis puhus Joab sarve ja rahvas pöördus tagasi Iisraeli jälitamast, sest Joab peatas rahva.\n"},"17":{"verse_nr":17,"verse":"Ja nad võtsid Absalomi ning viskasid ta metsas ühte suurde kaevandisse ja kuhjasid tema peale väga suure kivihunniku. Ja kogu Iisrael põgenes, igaüks oma telki.\n"},"18":{"verse_nr":18,"verse":"Aga Absalom oli võtnud ja püstitanud enesele oma eluajal samba, mis on Kuningaorus, sest ta ütles: „Mul ei ole poega mu nime mälestuseks.” Ta nimetas samba oma nimega ja seda hüütakse tänapäevani „Absalomi mälestusmärgiks”.\n"},"19":{"verse_nr":19,"verse":"Ja Ahimaats, Saadoki poeg, ütles: „Ma jooksen nüüd ja viin kuningale rõõmusõnumi, et Issand on nõutanud temale õiguse tema vaenlaste käest.”\n"},"20":{"verse_nr":20,"verse":"Aga Joab ütles temale: „Täna ei ole sa rõõmusõnumi kuulutaja; mõnel muul päeval saad sa viia rõõmusõnumi, aga täna ei saa sa viia rõõmusõnumit, sest kuningapoeg on ju surnud.”\n"},"21":{"verse_nr":21,"verse":"Siis ütles Joab ühele etiooplasele: „Mine teata kuningale, mida sa oled näinud!” Ja etiooplane kummardas Joabile ning hakkas jooksma.\n"},"22":{"verse_nr":22,"verse":"Aga Ahimaats, Saadoki poeg, jätkas veel ning ütles Joabile: „Saagu mis saab, luba ma jooksen ka etiooplasele järele!” Aga Joab ütles: „Miks siis sina tahad joosta, mu poeg? Sinule ei maksta ju rõõmusõnumi tooja tasu!”\n"},"23":{"verse_nr":23,"verse":"Ta vastas: „Saagu mis saab, ma jooksen!” Siis ta ütles temale: „Jookse!” Ja Ahimaats jooksis Lagendiku teed ning möödus etiooplasest.\n"},"24":{"verse_nr":24,"verse":"Taavet istus kahe värava vahel. Kui vahimees läks müüri peale värava katusele ja tõstis oma silmad üles ning vaatas, ennäe, siis tuli üksik mees joostes.\n"},"25":{"verse_nr":25,"verse":"Ja vahimees hüüdis ning teatas kuningale. Ja kuningas ütles: „Kui ta on üksinda, siis on tal head sõnumid suus.” Ja mees tuli üha ligemale.\n"},"26":{"verse_nr":26,"verse":"Siis nägi vahimees teist meest jooksvat; ja vahimees hüüdis väravahoidjale ning ütles: „Ennäe, veel üks mees jookseb üksinda!” Aga kuningas ütles: „Ka see toob häid sõnumeid.”\n"},"27":{"verse_nr":27,"verse":"Ja vahimees ütles: „Ma näen esimese jooksust, et see on Saadoki poja Ahimaatsi jooksu moodi.” Ja kuningas ütles: „See on hea mees ja ta tuleb hea sõnumiga.”\n"},"28":{"verse_nr":28,"verse":"Ja Ahimaats hüüdis ning ütles kuningale: „Rahu!” Siis ta kummardas kuninga ette silmili maha ja ütles: „Kiidetud olgu Issand, sinu Jumal, kes andis kätte need mehed, kes tõstsid oma käed mu isanda kuninga vastu!”\n"},"29":{"verse_nr":29,"verse":"Kuningas küsis: „Kas nooruk Absalomi käsi käib hästi?” Ja Ahimaats vastas: „Ma nägin suurt möllu, kui Joab läkitas kuninga sulase ja minu, sinu sulase, aga ma ei tea, mis see oli.”\n"},"30":{"verse_nr":30,"verse":"Ja kuningas ütles: „Astu kõrvale ja seisa seal!” Ja ta astus kõrvale ning jäi sinna seisma.\n"},"31":{"verse_nr":31,"verse":"Ja vaata, etiooplane tuli. Ja etiooplane ütles: „Võtku mu isand kuningas kuulda häid sõnumeid, sest Issand on täna nõutanud sulle õiguse kõigi käest, kes olid tõusnud su vastu!”\n"},"32":{"verse_nr":32,"verse":"Kuningas küsis etiooplaselt: „Kas nooruk Absalomi käsi käib hästi?” Ja etiooplane vastas: „Sündigu mu isanda kuninga vaenlastega ja kõigiga, kes tõusevad sulle kurja tegema, nõnda nagu sündis selle noorukiga!”\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Kuningas oli vapustatud. Ta läks üles väravakambrisse ja nuttis. Ja minnes ta rääkis nõnda: „Mu poeg Absalom, mu poeg, mu poeg Absalom! Oleksin mina surnud sinu asemel! Absalom, mu poeg, mu poeg!”\n"},"2":{"verse_nr":2,"verse":"Ja Joabile teatati: „Vaata, kuningas nutab ja leinab Absalomi.”\n"},"3":{"verse_nr":3,"verse":"Nõnda muutus võit sel päeval leinaks kogu rahvale, sest rahvas kuulis sel päeval öeldavat: „Kuningas on kurb oma poja pärast.”\n"},"4":{"verse_nr":4,"verse":"Ja rahvas tuli sel päeval linna vargsi, nagu tuleb vargsi rahvas, kes häbeneb, et on lahingust põgenenud.\n"},"5":{"verse_nr":5,"verse":"Kuningas oli katnud oma näo ja kisendas suure häälega: „Mu poeg Absalom! Absalom, mu poeg, mu poeg!”\n"},"6":{"verse_nr":6,"verse":"Siis tuli Joab kuninga juurde kotta ja ütles: „Sa oled täna pannud häbenema kõigi oma sulaste näod, kes täna on päästnud su hinge, samuti su poegade ja tütarde hinged, ja su naiste ja liignaiste hinged,\n"},"7":{"verse_nr":7,"verse":"sellepärast et sa armastad neid, kes sind vihkavad, ja vihkad neid, kes sind armastavad. Sest täna oled sa teinud teatavaks, et sa ei hooli pealikuist ega sulaseist. Ja nüüd ma tean, et kui Absalom elaks ja meie kõik oleksime täna surnud, siis oleks see sinu silmis õige olnud.\n"},"8":{"verse_nr":8,"verse":"Aga tõuse nüüd, mine välja ja kõnele sõbralikult oma sulastega! Sest ma vannun Issanda juures: kui sa välja ei lähe, siis ei jää selleks ööks su juurde enam ainsatki meest. Ja see oleks sulle halvem kui kõik muud õnnetused, mis sind on tabanud su noorusest tänini.” Siis kuningas tõusis ja istus väravasse. Ja kogu rahvale teatati ning öeldi: „Vaata, kuningas istub väravas.” Siis tuli kogu rahvas kuninga ette.\n"},"9":{"verse_nr":9,"verse":"Aga kui Iisrael oli põgenenud, igaüks oma telki,\n"},"10":{"verse_nr":10,"verse":"siis sõneles kogu rahvas kõigis Iisraeli suguharudes, öeldes: „Kuningas on meid päästnud vaenlaste pihust, tema on meid vabastanud vilistite käest, aga nüüd on ta Absalomi eest maalt põgenenud.\n"},"11":{"verse_nr":11,"verse":"Ja Absalom, kelle me võidsime eneste üle, on tapluses surnud. Mispärast te siis nüüd ei tee midagi, et kuningat tagasi tuua?”\n"},"12":{"verse_nr":12,"verse":"Aga kuningas Taavet ise läkitas preestritele Saadokile ja Ebjatarile ütlema: „Rääkige Juuda vanematega ja öelge: Miks te tahate olla viimased kuningat tema kotta tagasi tooma?” Sest kogu Iisraeli kõned olid jõudnud kuningani ta kotta.\n"},"13":{"verse_nr":13,"verse":"„Teie olete mu vennad, teie olete mu luu ja liha! Miks te tahate siis olla viimased kuningat tagasi tooma?\n"},"14":{"verse_nr":14,"verse":"Ja öelge Amaasale: Eks sa ole mu luu ja liha? Tehku Jumal minuga ükskõik mida, kui sina ei saa Joabi asemel mu väepealikuks kogu oma eluajaks!”\n"},"15":{"verse_nr":15,"verse":"Nõnda pööras ta kõigi Juuda meeste südamed nagu ainsal mehel, ja nad läkitasid kuningale ütlema: „Tulge tagasi, sina ja kõik su sulased!”\n"},"16":{"verse_nr":16,"verse":"Ja kuningas läks tagasi ning jõudis Jordani äärde. Aga Juuda oli tulnud Gilgalisse, et minna kuningale vastu ja tuua kuningas üle Jordani.\n"},"17":{"verse_nr":17,"verse":"Ka Simei, Geera poeg, benjaminlane Bahuurimist, ruttas ja tuli koos Juuda meestega kuningas Taavetile vastu.\n"},"18":{"verse_nr":18,"verse":"Ja koos temaga oli tuhat meest Benjaminist, samuti Siiba, Sauli pere sulane, ja tema viisteist poega ja kakskümmend sulast koos temaga. Need ruttasid Jordani äärde enne kuningat,\n"},"19":{"verse_nr":19,"verse":"et minna koolmest läbi ja tuua üle kuninga pere ja et teha, mis tema silmis hea oli. Ja Simei, Geera poeg, heitis kuninga ette maha, kui see oli minemas üle Jordani,\n"},"20":{"verse_nr":20,"verse":"ja ütles kuningale: „Ärgu lugegu mu isand mulle süüks ja ärgu pidagu meeles, kuidas su sulane pattu tegi päeval, kui mu isand kuningas lahkus Jeruusalemmast! Kuningas ärgu võtku seda südamesse!\n"},"21":{"verse_nr":21,"verse":"Sest su sulane teab, et ma olen pattu teinud. Vaata, seepärast olen ma täna tulnud esimesena kogu Joosepi soost, et tulla vastu oma isandale kuningale.”\n"},"22":{"verse_nr":22,"verse":"Siis võttis sõna Abisai, Seruja poeg, ja ütles: „Kas ei tuleks Simei sellepärast surmata, et ta on sajatanud Issanda võitut?”\n"},"23":{"verse_nr":23,"verse":"Aga Taavet ütles: „Mis on teil minuga tegemist, Seruja pojad, et te täna tahate olla mu vastased? Kas peaks täna Iisraelis kedagi surmatama? Sest eks ma tea, et ma täna olen jälle Iisraeli kuningas!”\n"},"24":{"verse_nr":24,"verse":"Ja kuningas ütles Simeile: „Sina ei sure.” Ja kuningas vandus temale.\n"},"25":{"verse_nr":25,"verse":"Ka Mefiboset, Sauli poeg, tuli kuningale vastu; aga ta ei olnud hoolitsenud oma jalgade ja habeme eest ja ta ei olnud pesnud oma riideid alates sellest päevast, mil kuningas oli ära läinud, kuni päevani, mil ta tuli rahuga tagasi.\n"},"26":{"verse_nr":26,"verse":"Ja kui ta tuli Jeruusalemmast kuningale vastu, siis küsis kuningas temalt: „Miks sa ei tulnud minuga, Mefiboset?”\n"},"27":{"verse_nr":27,"verse":"Ta vastas: „Mu isand kuningas, mu sulane pettis mind. Sest su sulane mõtles: Ma lasen enesele saduldada eesli, sõidan selle seljas ja lähen kuninga juurde, sest su sulane lonkab.\n"},"28":{"verse_nr":28,"verse":"Aga tema laimas su sulast mu isanda kuninga juures. Mu isand kuningas aga on ju nagu Jumala ingel: tee siis, mis su silmis hea on!\n"},"29":{"verse_nr":29,"verse":"Sest kogu mu isa sugu ei ole mu isandale kuningale olnud muud kui surma väärt, ometi oled sa pannud oma sulase sööjate seltsi sinu lauas. Mis õigust mul siis enam on ja mida peaksin veel kuningale kaebama?”\n"},"30":{"verse_nr":30,"verse":"Ja kuningas ütles temale: „Mis sa sellest enam räägid! Ma olen öelnud: sina ja Siiba jaotage väljad!”\n"},"31":{"verse_nr":31,"verse":"Aga Mefiboset ütles kuningale: „Võtku tema kõik, sest mu isand kuningas on tulnud rahuga koju!”\n"},"32":{"verse_nr":32,"verse":"Ka gileadlane Barsillai oli tulnud Rogelimist alla ja läks koos kuningaga üle Jordani, et saata teda ainult Jordani piirkonnas.\n"},"33":{"verse_nr":33,"verse":"Barsillai oli väga vana, kaheksakümneaastane; ta oli varustanud kuningat, kui see viibis Mahanaimis, sest ta oli väga rikas mees.\n"},"34":{"verse_nr":34,"verse":"Ja kuningas ütles Barsillaile: „Tule koos minuga ja ma toidan sind enese juures Jeruusalemmas!”\n"},"35":{"verse_nr":35,"verse":"Aga Barsillai vastas kuningale: „Paljuks mul siis veel on eluaastate päevi, et võiksin minna koos kuningaga Jeruusalemma?\n"},"36":{"verse_nr":36,"verse":"Ma olen nüüd kaheksakümmend aastat vana; kas ma mõistan enam vahet teha hea ja halva vahel? Või kas tunnen mina, su sulane, enam selle maitset, mida söön ja mida joon? Kas ma kuulen enam lauljate või lauljannade häält? Miks peaks su sulane olema veel koormaks mu isandale kuningale?\n"},"37":{"verse_nr":37,"verse":"Su sulane läheb ainult pisut maad koos kuningaga üle Jordani. Mispärast peaks kuningas mulle tasuma niisuguse tasuga?\n"},"38":{"verse_nr":38,"verse":"Luba ometi oma sulast tagasi minna, et võiksin surra oma linnas oma isa ja ema haua juures! Aga vaata, siin on su sulane Kimham, mingu tema koos mu isanda kuningaga, ja tee temale, mis su silmis hea on!”\n"},"39":{"verse_nr":39,"verse":"Siis ütles kuningas: „Tulgu siis Kimham koos minuga ja ma teen temale, mis sinu silmis hea on. Ja kõik, mida sa minult soovid, ma teen sulle.”\n"},"40":{"verse_nr":40,"verse":"Siis läks kogu rahvas üle Jordani, ja kuningas läks üle. Ja kuningas andis Barsillaile suud ning õnnistas teda. Seejärel läks too tagasi koju.\n"},"41":{"verse_nr":41,"verse":"Kuningas läks Gilgalisse ja Kimham läks koos temaga. Kuninga viis üle kogu Juuda rahvas ja pool Iisraeli rahvast.\n"},"42":{"verse_nr":42,"verse":"Ja vaata, siis tulid kõik teised Iisraeli mehed kuninga juurde ning ütlesid kuningale: „Mispärast on meie vennad Juuda mehed sinu varastanud ja on viinud kuninga ja tema pere üle Jordani ja kõik Taaveti mehed koos temaga?”\n"},"43":{"verse_nr":43,"verse":"Aga kõik Juuda mehed vastasid Iisraeli meestele: „Sellepärast et kuningas on meile lähemal. Aga miks süttib teil viha põlema selle asja pärast? Kas me oleme kuninga küljest mõne tüki ära söönud või oleme viinud ta enestele?”\n"},"44":{"verse_nr":44,"verse":"Ja Iisraeli mehed kostsid Juuda meestele ning ütlesid: „Meil on kümme osa kuningast ja Taavetistki on meil rohkem kui teil. Mispärast te siis põlgate meid? Ja kas meie ei kõnelnud esimestena, et me toome tagasi oma kuninga?” Aga Juuda meeste sõna oli kõvem kui Iisraeli meeste sõna.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ja seal leidus kõlvatu mees, benjaminlane Seba, Bikri poeg; tema puhus sarve ja ütles:„Meil ei ole osa Taavetisega pärisosa Iisai pojas.Igaüks oma telki, Iisrael!”\n"},"2":{"verse_nr":2,"verse":"Siis läksid kõik Iisraeli mehed Taaveti järelt Bikri poja Seba järele; aga Juuda mehed järgnesid oma kuningale Jordani äärest Jeruusalemma.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet tuli Jeruusalemma oma kotta; ja kuningas võttis need kümme liignaist, keda ta oli jätnud koda hoidma, ja pani nad eraldusmajasse; ta toitis neid, aga ei läinud nende juurde ja nad olid kinni oma surmapäevani, elades nagu lesed.\n"},"4":{"verse_nr":4,"verse":"Ja kuningas ütles Amaasale: „Kutsu mulle Juuda mehed kokku kolme päeva jooksul ja ole ka ise siin!”\n"},"5":{"verse_nr":5,"verse":"Ja Amaasa läks Juudat kokku kutsuma, aga viivitas üle aja, mis temale oli määratud.\n"},"6":{"verse_nr":6,"verse":"Siis ütles Taavet Abisaile: „Nüüd teeb Seba, Bikri poeg, meile rohkem kurja kui Absalom. Võta sina oma isanda sulased ja aja teda taga, et ta ei leiaks enesele kindlustatud linnu ega kisuks meil silmi välja!”\n"},"7":{"verse_nr":7,"verse":"Ja tema järel läksid välja Joabi mehed ning kreedid ja pleedid ja kõik võitlejad; nad lahkusid Jeruusalemmast, et taga ajada Sebat, Bikri poega.\n"},"8":{"verse_nr":8,"verse":"Kui nad olid Gibeonis oleva suure kivi juures, tuli Amaasa neile vastu. Joabil oli seljas vöötatud kuub ja selle peal vööle pandud mõõk, mille tupp oli seotud ta puusale; ta tõmbas mõõga välja ja see libises temale pihku.\n"},"9":{"verse_nr":9,"verse":"Ja Joab küsis Amaasalt: „Kas su käsi käib hästi, mu vend?” Ja Joab haaras parema käega kinni Amaasa habemest, et temale suud anda.\n"},"10":{"verse_nr":10,"verse":"Aga Amaasa ei pannud tähele mõõka, mis Joabil käes oli, ja too pistis selle temale kõhtu, nõnda et ta sisikond maha valgus; teist korda ei olnud temale vaja ja ta suri. Siis ajas Joab koos oma venna Abisaiga taga Sebat, Bikri poega.\n"},"11":{"verse_nr":11,"verse":"Aga keegi Joabi poistest jäi seisma Amaasa juurde ja ütles: „Kellele meeldib Joab ja kes on Taaveti poolt, järgnegu Joabile!”\n"},"12":{"verse_nr":12,"verse":"Ja Amaasa tõmbles veres keset maanteed; aga kui see mees nägi, et kogu rahvas jäi seisma, siis ta viis Amaasa maanteelt väljale ja viskas temale riide peale, nähes, et kõik, kes tulid ta juurde, jäid seisma.\n"},"13":{"verse_nr":13,"verse":"Ja kui ta oli maanteelt ära viidud, siis läksid kõik mehed Joabi järel mööda, et taga ajada Sebat, Bikri poega.\n"},"14":{"verse_nr":14,"verse":"Aga Seba läks läbi kõigi Iisraeli suguharude Aabelisse Beet-Maakasse; ja kõik valitud kogunesid ning tulid ka tema järel sinna.\n"},"15":{"verse_nr":15,"verse":"Siis nad tulid ja piirasid teda Aabelis Beet-Maakas ja kuhjasid linna vastu piiramisvalli, mis ulatus müürini; ja kogu rahvas, kes oli koos Joabiga, tegi hävitustööd, et müüri maha kiskuda.\n"},"16":{"verse_nr":16,"verse":"Aga üks tark naine hüüdis linnast: „Kuulge! Kuulge! Öelge ometi Joabile: Tule siia, et ma saaksin sinuga rääkida!”\n"},"17":{"verse_nr":17,"verse":"Ja kui ta tuli temale ligemale, siis küsis naine: „Kas sina oled Joab?” Ja ta vastas: „Olen.” Siis ütles naine temale: „Kuule oma teenija kõnet!” Ja ta vastas: „Ma kuulen.”\n"},"18":{"verse_nr":18,"verse":"Ja ta rääkis ning ütles: „Muiste oli viisiks öelda: Küsitagu Aabelis nõu! Ja nõnda ka tehti.\n"},"19":{"verse_nr":19,"verse":"Mina olen rahulikem ja ustavaim Iisraelis, sina aga püüad hävitada linna, mis on Iisraelis emaks. Mispärast sa tahad neelata Issanda pärisosa?”\n"},"20":{"verse_nr":20,"verse":"Ja Joab kostis ning ütles: „Jäägu see tõesti minust kaugele, et neelaksin või hävitaksin!\n"},"21":{"verse_nr":21,"verse":"Asi ei ole nõnda, vaid üks mees Efraimi mäestikust, Seba nimi, Bikri poeg, on tõstnud oma käe kuningas Taaveti vastu; andke tema üksi välja, siis ma lähen linna alt ära!” Siis ütles naine Joabile: „Vaata, tema pea visatakse sulle üle müüri.”\n"},"22":{"verse_nr":22,"verse":"Siis tuli naine oma tarkusega rahva juurde; ja nad raiusid maha Bikri poja Seba pea ning viskasid Joabile. Siis Joab puhus sarve ja nad valgusid linna alt laiali, igaüks oma telki. Ja Joab läks tagasi Jeruusalemma kuninga juurde.\n"},"23":{"verse_nr":23,"verse":"Ja Joab oli kogu Iisraeli väeülem; Benaja, Joojada poeg, oli kreetide ja pleetide ülem;\n"},"24":{"verse_nr":24,"verse":"Adoram oli orjatöö ülevaataja; Joosafat, Ahiluudi poeg, oli nõunik;\n"},"25":{"verse_nr":25,"verse":"Seja oli kirjutaja; Saadok ja Ebjatar olid preestrid;\n"},"26":{"verse_nr":26,"verse":"Iira, jairilane, oli ka Taaveti preester.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taaveti päevil oli kolm aastat nälg, aasta aasta järel. Siis otsis Taavet Issanda palet ja Issand ütles: „See on Sauli ja tema veresüüga soo pärast, et ta surmas gibeonlasi.”\n"},"2":{"verse_nr":2,"verse":"Siis kutsus kuningas gibeonlased ja rääkis nendega. Gibeonlased ei olnud Iisraeli laste hulgast, vaid olid emorlastest järele jäänud; ja kuigi Iisraeli lapsed olid neile vandunud, oli Saul oma õhinas Iisraeli laste ja Juuda pärast püüdnud neid maha lüüa.\n"},"3":{"verse_nr":3,"verse":"Ja Taavet ütles gibeonlastele: „Mida peaksin teile tegema ja millega saaksin teid lepitada, et te õnnistaksite Issanda pärisosa?”\n"},"4":{"verse_nr":4,"verse":"Ja gibeonlased vastasid temale: „Meil pole tarvis hõbedat ega kulda Saulilt ja tema soolt, ega ole meil tarvis kedagi Iisraelis surmata.” Aga ta küsis: „Mida te nõuate, et ma teeksin teie heaks?”\n"},"5":{"verse_nr":5,"verse":"Siis nad vastasid kuningale: „Mehe, kes tahtis teha meile lõpu ja kes kavatses meid hävitada, et meil ei oleks olnud paigalejäämist kogu Iisraeli maa-alal,\n"},"6":{"verse_nr":6,"verse":"tema poegadest antagu meile seitse meest ja me poome nad Issandale Issanda valitu Sauli Gibeas!” Ja kuningas ütles: „Ma annan.”\n"},"7":{"verse_nr":7,"verse":"Aga kuningas andis armu Mefibosetile, Sauli poja Joonatani pojale, Issanda vande pärast, mis oli nende vahel, Taaveti ja Sauli poja Joonatani vahel.\n"},"8":{"verse_nr":8,"verse":"Ja kuningas võttis Ajja tütre Rispa kaks poega, keda too oli Saulile ilmale toonud, Armoni ja Mefiboseti, ja Sauli tütre Meerabi viis poega, keda too oli ilmale toonud Adrielile, meholatlase Barsillai pojale,\n"},"9":{"verse_nr":9,"verse":"ja andis need gibeonlaste kätte; ja nemad poosid need mäe peal Issanda ees. Nõnda langesid need seitse ühekorraga ja nad surmati esimesil lõikuse päevil odralõikuse alguses.\n"},"10":{"verse_nr":10,"verse":"Siis võttis Rispa, Ajja tütar, kotiriide ja laotas selle enesele kalju peale lõikuse algusest, kuni vesi sadas taevast nende peale; ja ta ei lasknud nende kallale taeva linde päeval ega metsloomi öösel.\n"},"11":{"verse_nr":11,"verse":"Kui Taavetile jutustati, mida Ajja tütar Rispa, Sauli liignaine, oli teinud,\n"},"12":{"verse_nr":12,"verse":"siis Taavet läks ja võttis Sauli luud ja tema poja Joonatani luud Gileadi Jaabesi kodanikelt, kes olid need varastanud Beet-Saani väljakult, kuhu vilistid olid need riputanud päeval, mil vilistid Sauli Gilboas maha lõid.\n"},"13":{"verse_nr":13,"verse":"Ja ta tõi sealt üles Sauli luud ja tema poja Joonatani luud; ja nad koristasid poodute luud.\n"},"14":{"verse_nr":14,"verse":"Siis nad matsid Sauli ja tema poja Joonatani luud Benjamini maale Seelasse tema isa Kiisi hauda. Ja nad tegid kõik, mida kuningas käskis; ja pärast seda võttis Jumal kuulda maa palveid.\n"},"15":{"verse_nr":15,"verse":"Ja taas oli vilistitel sõda Iisraeliga; Taavet läks siis alla koos oma sulastega ja nad sõdisid vilistite vastu. Aga Taavet väsis\n"},"16":{"verse_nr":16,"verse":"ja nad jäid Goobi, kus üks refalaste järglasi, kelle oda vaagis kolmsada vaskseeklit ja kellel oli uus mõõk vööl, mõtles Taaveti surmata.\n"},"17":{"verse_nr":17,"verse":"Aga Abisai, Seruja poeg, aitas Taavetit ja lõi vilisti maha, surmates tolle; siis vandusid Taavetile tema mehed, öeldes: „Sina ei tohi enam tulla sõtta koos meiega, et sa ei kustutaks Iisraeli lampi!”\n"},"18":{"verse_nr":18,"verse":"Ja pärast seda oli taas sõda Goobis vilistite vastu; huusalane Sibbekai lõi siis maha Safi, kes oli refalaste järglasi.\n"},"19":{"verse_nr":19,"verse":"Ja taas oli sõda Goobis vilistite vastu; petlemlane Elhanan, Jaare-Oregimi poeg, lõi siis maha gatlase Koljati, kelle piigivars oli nagu kangrupoom.\n"},"20":{"verse_nr":20,"verse":"Ja taas oli sõda Gatis; seal oli pikakasvuline mees, kellel oli kuus sõrme kummalgi käel ja kuus varvast kummalgi jalal, ühtekokku kakskümmend neli; temagi oli üks refalaste järglasi.\n"},"21":{"verse_nr":21,"verse":"Ja kui ta laimas Iisraeli, siis lõi Joonatan, Taaveti venna Simea poeg, tema maha.\n"},"22":{"verse_nr":22,"verse":"Need neli põlvnesid refalasist Gatis; nad langesid Taaveti ja tema sulaste käe läbi.\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Ja Taavet kõneles selle laulu sõnad Issandale sel ajal, kui Issand oli ta päästnud kõigi ta vaenlaste käest ja Sauli käest.\n"},"2":{"verse_nr":2,"verse":"Ta ütles nõnda:„Issand on mu kalju,mu mäelinnus ja mu päästja.\n"},"3":{"verse_nr":3,"verse":"Mu Jumal on mu kalju,kus ma pelgupaika otsin,mu kilp ja abisarv,mu kõrge kants ja varjupaik.Mu päästja,sa päästad mind vägivallast.\n"},"4":{"verse_nr":4,"verse":"„Kiidetud olgu Issand!”nõnda ma hüüanja ma pääsen oma vaenlaste käest.\n"},"5":{"verse_nr":5,"verse":"Sest surmalained piirasid mindja nurjatuse jõed tegid mulle hirmu.\n"},"6":{"verse_nr":6,"verse":"Surmavalla köied ümbritsesid mind,surma võrgud sattusid mu ette.\n"},"7":{"verse_nr":7,"verse":"Oma kitsikuses ma hüüdsin Issandatja kisendasin oma Jumala poole.Ta kuulis mu häält oma templistja mu appihüüd jõudis ta kõrvu.\n"},"8":{"verse_nr":8,"verse":"Siis värises ja vabises maa,taeva alused kõikusid ja põrusid,sest ta viha süttis.\n"},"9":{"verse_nr":9,"verse":"Suits tõusis ta sõõrmeistja tuli ta suust oli neelamas,tulised söed lõõmasid tema seest.\n"},"10":{"verse_nr":10,"verse":"Ta vajutas taeva ja tuli maha,ja ta jalge all oli tume pilv.\n"},"11":{"verse_nr":11,"verse":"Ta sõitis keerubi peal ja lendasning teda nähti tuule tiibadel.\n"},"12":{"verse_nr":12,"verse":"Ta pani onniks enese ümber pimeduse,mustavad veed, paksud pilved.\n"},"13":{"verse_nr":13,"verse":"Kumast tema eeslõõmasid tulised söed.\n"},"14":{"verse_nr":14,"verse":"Issand müristas taevastja Kõigekõrgem andis kuulda oma häält.\n"},"15":{"verse_nr":15,"verse":"Ta ambus nooli ja pillutas neid,heitis välke ja pani need sähvima.\n"},"16":{"verse_nr":16,"verse":"Siis said nähtavaks mere sügavused,maailma alused paljastusidIssanda sõitluse läbitema sõõrmete tuule puhangust.\n"},"17":{"verse_nr":17,"verse":"Ta ulatas kõrgusest käe,ta võttis minu,ta tõmbas mu välja suurest veest.\n"},"18":{"verse_nr":18,"verse":"Ta päästis minumu tugeva vaenlase käest,mu vihkajate käest,sest nad olid minust vägevamad.\n"},"19":{"verse_nr":19,"verse":"Nad tulid mu kallalemu õnnetuse päeval,aga Issand oli mulle toeks.\n"},"20":{"verse_nr":20,"verse":"Ta tõi mu välja avarusse,ta päästis minu,sest tal oli minust hea meel.\n"},"21":{"verse_nr":21,"verse":"Issand teeb mulle head mu õigust mööda,ta tasub mulle mu käte puhtust mööda.\n"},"22":{"verse_nr":22,"verse":"Sest ma hoidsin Issanda teidega taganenud õelasti Jumalast.\n"},"23":{"verse_nr":23,"verse":"Sest kõik ta seadlused on mu eesja ma ei hüljanud tema määrusi.\n"},"24":{"verse_nr":24,"verse":"Ma olin laitmatu tema eesja hoidusin oma pahateost.\n"},"25":{"verse_nr":25,"verse":"Seepärast Issand tasus mulle mu õigust mööda,mu puhtust mööda tema silma ees.\n"},"26":{"verse_nr":26,"verse":"Heldele sa osutad heldust,laitmatu mehe vastu sa oled laitmatu;\n"},"27":{"verse_nr":27,"verse":"puhta vastu sa oled puhasja kõvera vastu sa osutud keeruliseks.\n"},"28":{"verse_nr":28,"verse":"Sa päästad viletsa rahva,aga sinu silmad on suureliste vastu,sa alandad nad.\n"},"29":{"verse_nr":29,"verse":"Sest sina, Issand, oled mu lamp,ja Issand valgustab mu pimedust.\n"},"30":{"verse_nr":30,"verse":"Sest sinuga ma jooksen väehulga kallale,oma Jumalaga ma  hüppan üle müüri.\n"},"31":{"verse_nr":31,"verse":"Jumala tee on laitmatu,Issanda kõne on sulatatud puhtaks;tema on kilbiks kõigile,kes tema juures pelgupaika otsivad.\n"},"32":{"verse_nr":32,"verse":"Sest kes on Jumal peale Issanda?Ja kes muu on kalju, kui mitte meie Jumal?\n"},"33":{"verse_nr":33,"verse":"Jumal on mu tugev paik ja vägi,tema teeb laitmatuks mu tee.\n"},"34":{"verse_nr":34,"verse":"Ta teeb mu jalad emahirve jalgade sarnaseksja paneb mind seisma mu kõrgustikele.\n"},"35":{"verse_nr":35,"verse":"Ta õpetab mu käsi sõdimaja mu käsivart vaskambu vinnastama.\n"},"36":{"verse_nr":36,"verse":"Sa annad mulle oma päästekilbija su alandus teeb mind suureks.\n"},"37":{"verse_nr":37,"verse":"Sa teed maa avaraks mu sammule,et mu luupeksed ei libiseks.\n"},"38":{"verse_nr":38,"verse":"Ma tahan jälitada oma vaenlasija nad hävitadaega taha tulla tagasi enne,kui olen teinud neile lõpu.\n"},"39":{"verse_nr":39,"verse":"Ma tahan teha neile lõpuja nad purustada,nõnda et nad enam ei tõuse,vaid langevad mu jalge alla.\n"},"40":{"verse_nr":40,"verse":"Sa vöötad mind rammuga sõja jaoks,sa surud kokku mu alla need,kes tõusevad mu vastu.\n"},"41":{"verse_nr":41,"verse":"Sa pöörad minu poole mu vaenlaste selja,ma hävitan oma vihamehed.\n"},"42":{"verse_nr":42,"verse":"Nad vaatavad ümber, aga päästjat ei ole;hüüavad Issanda poole, aga ta ei vasta neile.\n"},"43":{"verse_nr":43,"verse":"Nüüd ma hõõrun nad pihuks nagu maa tolmu;ma põrmustan ja sõtkun nad puruksnagu tänavate pori.\n"},"44":{"verse_nr":44,"verse":"Sina päästad minumu rahva riidlemistest;sa hoiad mindpaganate peaks.Rahvad, keda ma ei tunne,hakkavad mind teenima.\n"},"45":{"verse_nr":45,"verse":"Võõra rahva lapsedmeelitavad mind,kuulduste pealenad kuulevad mu sõna.\n"},"46":{"verse_nr":46,"verse":"Võõra rahva lapsed nõrkevadja nad vöötavad endid oma linnustest välja tulles.\n"},"47":{"verse_nr":47,"verse":"Issand elab, kiidetud olgu mu kalju!Ülistatud olgu Jumal, mu päästekalju,\n"},"48":{"verse_nr":48,"verse":"Jumal, kes mulle annab kättemaksmiseja alistab mulle rahvad,\n"},"49":{"verse_nr":49,"verse":"sina, kes viid mind äramu vaenlaste käest,tõstad mind kõrgelemu vastaste eestja vabastad minuvägivalla meeste käest.\n"},"50":{"verse_nr":50,"verse":"Sellepärast ma tänan sind, Issand,paganate seasja laulan kiitust su nimele,\n"},"51":{"verse_nr":51,"verse":"kes teed suureks oma kuninga õnnening osutad heldust oma võitule,Taavetile ja tema soole igavesti!”\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on Taaveti viimased sõnad:Nõnda ütleb Taavet, Iisai poeg,ja nõnda ütleb kõrgele ülendatud mees,Jaakobi Jumala võituja Iisraeli laulude lemmik:\n"},"2":{"verse_nr":2,"verse":"„Issanda Vaim räägib minu läbija tema sõnad on mul keelel.\n"},"3":{"verse_nr":3,"verse":"Iisraeli Jumal on öelnud,Iisraeli kalju on mulle kõnelnud:See, kes valitseb inimesi õigesti,kes valitseb Jumala kartuses,\n"},"4":{"verse_nr":4,"verse":"on nagu koit päikese tõustespilvitul hommikul,kui vihma järel tärkabmaast haljas rohi.\n"},"5":{"verse_nr":5,"verse":"Eks ole mu sugu nõnda ühenduses Jumalaga?Sest ta on minuga teinud igavese lepingu,kõigiti korrastatud ja hoitud.Kõik mu õnn ja igatsus - eks ta lase neid võrsuda?\n"},"6":{"verse_nr":6,"verse":"Aga kõlvatud on nagu tahijäätmed,need kõik tuleb pilduda laiali,sest neid ei saa pihku võtta.\n"},"7":{"verse_nr":7,"verse":"See, kes neid puudutab,olgu varustatud raua ja piigivarrega.Ja nad põletatakse tulega sootuks,seal, kus nad iganes on.”\n"},"8":{"verse_nr":8,"verse":"Need on Taaveti kangelaste nimed: Joseb-Bassebet, tahkemonlane, sangarite pealik, seesama on Esni mees Adino; ta tuli kaheksasaja vastu, kelle ta ühekorraga maha lõi.\n"},"9":{"verse_nr":9,"verse":"Ja tema järel Eleasar, Doodo poeg, ahohlane, üks kolmest kangelasest Taaveti juures, kui nad teotasid vilisteid, kes sinna olid kogunenud sõdima. Kui Iisraeli mehed taandusid,\n"},"10":{"verse_nr":10,"verse":"jäi tema paigale ja lõi vilisteid, kuni ta käsi väsis ja kangestus mõõga külge. Ja Issand andis sel päeval suure võidu ning rahvas pöördus tema järel tagasi veel ainult riisuma.\n"},"11":{"verse_nr":11,"verse":"Ja tema järel Samma, Aage poeg, hararlane. Kord, kui vilistid olid üheks jõuguks kokku tulnud, siis oli seal üks põllujagu täis läätsi. Rahvas põgenes vilistite eest,\n"},"12":{"verse_nr":12,"verse":"aga tema asus keset põllujagu ja päästis selle ning lõi vilistid maha. Nõnda andis Issand suure võidu.\n"},"13":{"verse_nr":13,"verse":"Ja kolm neist kolmekümnest peamehest läksid alla ja tulid lõikusajal Taaveti juurde Adullami koopasse; ja hulk vilisteid oli leeris Refaimi orus.\n"},"14":{"verse_nr":14,"verse":"Aga Taavet oli siis mäelinnuses ja vilistite linnavägi oli Petlemmas.\n"},"15":{"verse_nr":15,"verse":"Taavetile tuli janu ja ta ütles: „Kes annaks mulle vett juua Petlemma kaevust, mis on värava juures?”\n"},"16":{"verse_nr":16,"verse":"Siis tungisid kolm kangelast vilistite leeri ja nad ammutasid vett Petlemma kaevust värava juures, kandsid ja tõid Taavetile; aga ta ei tahtnud seda juua, vaid valas selle Issandale\n"},"17":{"verse_nr":17,"verse":"ja ütles: „Jäägu see minust kaugele, Issand, et teeksin seda! See on nende meeste veri, kes käisid oma hinge hinnaga.” Sellepärast ta ei tahtnud seda juua. Seda tegid need kolm kangelast.\n"},"18":{"verse_nr":18,"verse":"Ja Abisai, Joabi vend, Seruja poeg, oli nende kolmekümne peamees ja tema lennutas oma piigi üle kolmesaja mahalöödu; tema oli nende kolmekümne hulgas kuulus.\n"},"19":{"verse_nr":19,"verse":"Ta oli küll lugupeetuim nende kolmekümne hulgast, ja oli neile pealikuks, aga nende kolme vastu ta ei saanud.\n"},"20":{"verse_nr":20,"verse":"Benaja, Joojada poeg, pärit Kabseelist, sõjamehe poeg, oli rikas tegudelt; tema lõi maha kaks vägevat moabi meest; tema läks alla ja tappis kaevus ühe lõvi, kord kui lund oli sadanud.\n"},"21":{"verse_nr":21,"verse":"Ja ta lõi maha egiptuse mehe, kes oli silmapaistev; egiptlasel oli piik käes, aga Benaja läks ta juurde kepiga ja kiskus egiptlase käest piigi ning tappis tema ta oma piigiga.\n"},"22":{"verse_nr":22,"verse":"Seda tegi Benaja, Joojada poeg, ja tema oli nende kolmekümne kangelase hulgas kuulus.\n"},"23":{"verse_nr":23,"verse":"Ta oli lugupeetuim nende kolmekümne hulgast, aga nende kolme vastu ta ei saanud. Ja Taavet pani tema oma ihukaitseväe ülemaks.\n"},"24":{"verse_nr":24,"verse":"Nende kolmekümne hulgas olid: Asael, Joabi vend; Elhanan, Doodo poeg Petlemmast;\n"},"25":{"verse_nr":25,"verse":"Samma, harodlane; Elika, harodlane;\n"},"26":{"verse_nr":26,"verse":"Heles, paltlane; Iira, Ikkesi poeg, tekoalane;\n"},"27":{"verse_nr":27,"verse":"Abieser, anatotlane; Mebunnai, huusalane;\n"},"28":{"verse_nr":28,"verse":"Salmon, ahohlane; Mahrai, netofalane;\n"},"29":{"verse_nr":29,"verse":"Heeleb, Baana poeg, netofalane; Ittai, Riibai poeg benjaminlaste Gibeast;\n"},"30":{"verse_nr":30,"verse":"Benaja, piraatonlane; Hiddai Nahale-Gaasist;\n"},"31":{"verse_nr":31,"verse":"Abi-Albon, arbalane; Asmavet, bahuurimlane;\n"},"32":{"verse_nr":32,"verse":"Eljahba, saalbonlane; Jaaseni pojad; Joonatan;\n"},"33":{"verse_nr":33,"verse":"Samma, hararlane; Ahiam, Sarari poeg, hararlane;\n"},"34":{"verse_nr":34,"verse":"Elifelet, Ahasbai poeg, kes oli maakatlase poeg; Eliam, Ahitofeli poeg, giilolane;\n"},"35":{"verse_nr":35,"verse":"Hesrai, karmellane; Paarai, arbalane;\n"},"36":{"verse_nr":36,"verse":"Jigal, Naatani poeg Soobast; Bani, gaadlane;\n"},"37":{"verse_nr":37,"verse":"Selek, ammonlane; Naharai, beerotlane, Joabi, Seruja poja sõjariistade kandja;\n"},"38":{"verse_nr":38,"verse":"Iira, jeterlane; Gaareb, jeterlane;\n"},"39":{"verse_nr":39,"verse":"Uurija, hett - kokku kolmkümmend seitse.\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Aga Issanda viha süttis taas põlema Iisraeli vastu ja ta kihutas Taavetit nende vastu, öeldes: „Mine loe ära Iisrael ja Juuda!”\n"},"2":{"verse_nr":2,"verse":"Siis ütles kuningas Joabile, sõjaväepealikule, kes oli tema juures: „Käi nüüd läbi kõik Iisraeli suguharud Daanist kuni Beer-Sebani, ja loe ära rahvas, et ma saaksin teada rahva arvu!”\n"},"3":{"verse_nr":3,"verse":"Aga Joab ütles kuningale: „Issand, su Jumal, andku rahvale lisa sajakordselt enam, kui neid on, ja mu isand kuningas saagu seda näha oma silmaga! Aga miks mu isand kuningas peab seda vajalikuks?”\n"},"4":{"verse_nr":4,"verse":"Kuid kuninga sõna Joabile ja väepealikuile jäi kindlaks, ja Joab ja väepealikud läksid kuninga eest Iisraeli rahvast lugema.\n"},"5":{"verse_nr":5,"verse":"Nad läksid üle Jordani ja jäid leeri Aroeri, paremale poole linna, mis on keset orgu Gaadi ja Jaaseri suunas.\n"},"6":{"verse_nr":6,"verse":"Siis tulid nad Gileadi ja alumisele Hodsimaale; seejärel tulid nad Daani, Jaani ja ringiga Siidoni juurde.\n"},"7":{"verse_nr":7,"verse":"Siis tulid nad Tüürose kindlusesse ja kõigisse hiivlaste ja kaananlaste linnadesse ning läksid Juuda Lõunamaale Beer-Sebasse.\n"},"8":{"verse_nr":8,"verse":"Ja nõnda käisid nad läbi kogu maa ning tulid Jeruusalemma üheksa kuu ja kahekümne päeva pärast.\n"},"9":{"verse_nr":9,"verse":"Ja Joab andis äraloetud rahva arvu kuningale: Iisraelis oli kaheksasada tuhat vahvat meest, mõõgatõmbajat; ja Juuda mehi oli viissada tuhat meest.\n"},"10":{"verse_nr":10,"verse":"Aga Taaveti südametunnistus vaevas teda pärast seda, kui ta oli rahva ära lugenud, ja Taavet ütles Issandale: „Seda tehes olen ma teinud suure patu. Aga nüüd, Issand, anna siiski andeks oma sulase süü, sest ma tegin väga rumalasti!”\n"},"11":{"verse_nr":11,"verse":"Ja kui Taavet hommikul tõusis, oli Issanda sõna tulnud prohvet Gaadile, Taaveti nägijale; ta oli öelnud:\n"},"12":{"verse_nr":12,"verse":"„Mine ja ütle Taavetile: Nõnda ütleb Issand: Ma annan sulle kolm võimalust, vali enesele neist üks, mis ma sinule peaksin tegema!”\n"},"13":{"verse_nr":13,"verse":"Ja Gaad tuli Taaveti juurde, kuulutas seda ning ütles temale: „Kas peaks su maale tulema seitsmeks aastaks nälg? Või kas tahaksid kolm kuud põgeneda oma vaenlaste eest, kes sind taga ajavad? Või peaks su maal olema kolm päeva katk? Mõtle nüüd järele ja vaata, mida ma vastan temale, kes mind läkitas!”\n"},"14":{"verse_nr":14,"verse":"Ja Taavet ütles Gaadile: „Mul on väga kitsas käes. Langegem siiski Issanda kätte, sest tema halastus on suur, aga inimeste kätte ma ei tahaks langeda!”\n"},"15":{"verse_nr":15,"verse":"Siis saatis Issand Iisraelisse katku, alates hommikust kuni määratud ajani; ja rahvast suri Daanist kuni Beer-Sebani seitsekümmend tuhat meest.\n"},"16":{"verse_nr":16,"verse":"Aga kui ingel sirutas oma käe Jeruusalemma kohale, et seda hävitada, siis kahetses Issand seda kurja ja ütles inglile, kes tegi rahva hulgas hävitustööd: „Küllalt! Lase nüüd oma käsi alla!” Ja Issanda ingel oli siis jebuuslase Arauna rehealuse juures.\n"},"17":{"verse_nr":17,"verse":"Ja Taavet kõneles Issandaga, nähes inglit rahvast maha löövat, ja ütles: „Vaata, mina tegin pattu ja mina olen süüdi. Aga mida on need lambad teinud? Olgu seepärast su käsi minu ja mu isakoja vastu!”\n"},"18":{"verse_nr":18,"verse":"Ja Gaad tuli Taaveti juurde selsamal päeval ning ütles temale: „Mine ja püstita Issandale altar jebuuslase Arauna rehealuse paika!”\n"},"19":{"verse_nr":19,"verse":"Ja Taavet läks Gaadi sõna peale, nagu Issand oli käskinud.\n"},"20":{"verse_nr":20,"verse":"Ja kui Arauna välja vaatas ja nägi kuningat ja tema sulaseid tulevat tema juurde, siis läks Arauna välja, kummardas kuninga ees ja heitis silmili maha.\n"},"21":{"verse_nr":21,"verse":"Ja Arauna küsis: „Mispärast mu isand kuningas tuleb oma sulase juurde?” Ja Taavet vastas: „Et osta sinult rehealust ja ehitada Issandale altarit, et nuhtlus võetaks rahva pealt.”\n"},"22":{"verse_nr":22,"verse":"Ja Arauna ütles Taavetile: „Võtku ja ohverdagu mu isand kuningas, nagu ta silmis hea on! Näe, siin on veised põletusohvriks, pahmareed ja veiste ikked puudeks.\n"},"23":{"verse_nr":23,"verse":"Selle kõik, kuningas, annetab Arauna kuningale.” Ja Arauna ütles kuningale: „Issand, su Jumal, olgu sulle armuline!”\n"},"24":{"verse_nr":24,"verse":"Aga kuningas ütles Araunale: „Ei, vaid ma ostan need tõesti sinult täie hinna eest. Ma ei taha ohverdada Issandale, oma Jumalale, põletusohvreid, mis ilma on saadud!” Ja Taavet ostis rehealuse ja veised viiekümne hõbeseekli eest.\n"},"25":{"verse_nr":25,"verse":"Ja Taavet ehitas sinna altari Issandale ning ohverdas põletus- ja tänuohvreid. Ja Issand kuulis maa palvet ning Iisraelilt võeti nuhtlus.\n"}}}}}