{"type":"book","version":"estonian","book_name":"Ecclesiastes","book_nr":21, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Koguja, Taaveti poja, Jeruusalemma kuninga sõnad.\n"},"2":{"verse_nr":2,"verse":"„Tühisuste tühisus,” ütleb Koguja,„tühisuste tühisus, kõik on tühine!”\n"},"3":{"verse_nr":3,"verse":"Mis kasu on inimesel kogu oma vaevast,millega ta ennast vaevab  päikese all?\n"},"4":{"verse_nr":4,"verse":"Rahvapõlv läheb ja rahvapõlv tuleb,aga maa püsib igavesti.\n"},"5":{"verse_nr":5,"verse":"Ja päike tõuseb ja päike loojubning läheb tagasi oma paika,kust ta jälle tõuseb.\n"},"6":{"verse_nr":6,"verse":"Tuul puhub lõuna pooleja keerutab põhja poole;keereldes, keerutades puhub tuulja alustab taas oma ringkäiku.\n"},"7":{"verse_nr":7,"verse":"Kõik jõed voolavad merre,aga meri ei saa täis;paika, kuhu jõed on voolanud,sinna voolavad need üha.\n"},"8":{"verse_nr":8,"verse":"Kõigist asjust, mis väsitavad,ei suuda ükski rääkida:silm ei küllastu nägemastja kõrv ei täitu kuulmast.\n"},"9":{"verse_nr":9,"verse":"Mis on olnud, see saab olema,ja mis on tehtud, seda tehakse veel -ei ole midagi uut päikese all.\n"},"10":{"verse_nr":10,"verse":"Või on midagi, mille kohta võiks öelda:Vaata, see on uus?Kindlasti oli see olemas juba muistsetel aegadel,mis on olnud enne meid.\n"},"11":{"verse_nr":11,"verse":"Ei ole vaid mälestust endisist asjustja nõnda ei ole ka mälestust tulevasist asjustneil, kes saavad olema veelgi hiljem.\n"},"12":{"verse_nr":12,"verse":"Mina, Koguja, olin Iisraeli kuningas Jeruusalemmas.\n"},"13":{"verse_nr":13,"verse":"Ma pühendasin oma südame teadlikult otsima ja uurima kõike, mis taeva all sünnib: see on õnnetu ülesanne, mille Jumal on andnud inimlastele nende vaevamiseks.\n"},"14":{"verse_nr":14,"verse":"Ma nägin igasugu tegusid, mis päikese all tehakse, ja vaata, see kõik on tühi töö ja vaimunärimine.\n"},"15":{"verse_nr":15,"verse":"Kõverat ei saa teha sirgeks ega loendada seda, mida pole.\n"},"16":{"verse_nr":16,"verse":"Ma mõtlesin oma südames ja ütlesin: Mina, vaata, olen hankinud suure tarkuse ja olen ületanud kõik need, kes enne mind on valitsenud Jeruusalemma üle, ja mu süda on näinud palju tarkust ja teadmisi.\n"},"17":{"verse_nr":17,"verse":"Ja ma pühendasin oma südame tarkuse mõistmisele, ka meeletuse ja sõgeduse mõistmisele: ma mõistsin, et ka see oli vaimunärimine.\n"},"18":{"verse_nr":18,"verse":"Sest kus on palju tarkust, seal on palju meelehärmi, ja kes lisab teadmisi, see lisab valu.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ma mõtlesin südames: Olgu, ma teen katset rõõmuga ja naudin seda, mis on hea. Aga vaata, seegi oli tühi töö!\n"},"2":{"verse_nr":2,"verse":"Ma ütlesin naerule: „Hull!” ja rõõmule: „Mis sellest kasu on?”\n"},"3":{"verse_nr":3,"verse":"Ma võtsin südames nõuks virgutada oma ihu veiniga - ometi nõnda, et mu süda mind targu juhiks - ja haarata kinni rumalusest, kuni ma näen, mis inimlastel on kasulik teha oma üürikesil elupäevil taeva all.\n"},"4":{"verse_nr":4,"verse":"Ma tegin suuri tegusid: ma ehitasin enesele kodasid, istutasin enesele viinamägesid;\n"},"5":{"verse_nr":5,"verse":"ma tegin enesele rohu- ja iluaedu ning istutasin neisse kõiksugu viljapuid.\n"},"6":{"verse_nr":6,"verse":"Ma tegin enesele veetiike kasvavate metsapuude kastmiseks.\n"},"7":{"verse_nr":7,"verse":"Ma ostsin sulaseid ja teenijaid, ja mul oli oma peres sündinuid; samuti oli mul veiste, lammaste ja kitsede kari, suurem kui kõigil neil, kes enne mind olid Jeruusalemmas olnud.\n"},"8":{"verse_nr":8,"verse":"Ma kogusin enesele ka hõbedat ja kulda ning kuningate ja maade varandusi; ma hankisin enesele lauljaid ja lauljannasid, samuti, mis inimlastele on naudinguks: palju naisi.\n"},"9":{"verse_nr":9,"verse":"Ma sain suureks ja ületasin kõik, kes enne mind olid Jeruusalemmas olnud; mulle jäi ka mu tarkus.\n"},"10":{"verse_nr":10,"verse":"Ja mida mu silmad iganes himustasid, seda ma ei keelanud neile; ma ei hoidnud oma südant tagasi ühestki rõõmust, sest mu süda tundis rõõmu kogu mu vaevast, ja see oli mu tasu kogu mu vaeva eest.\n"},"11":{"verse_nr":11,"verse":"Aga kui ma vaatasin kõiki oma tegusid, mis mu käed olid teinud, ja vaeva, mida ma neid tehes olin näinud, vaata, siis oli see kõik tühi töö ja vaimunärimine. Millestki pole kasu päikese all.\n"},"12":{"verse_nr":12,"verse":"Kui ma pöördusin vaatama tarkust ning meeletust ja sõgedust - sest mida muud teeb see inimene, kes tuleb pärast kuningat, kui sedasama, mida ikka on tehtud -,\n"},"13":{"verse_nr":13,"verse":"siis ma nägin, et tarkus on kasulikum kui meeletus, nõnda nagu valgus on pimedusest kasulikum.\n"},"14":{"verse_nr":14,"verse":"Targal on silmad peas, aga alp käib pimeduses. Aga ma mõistsin ka, et see, mis juhtub ühele, juhtub neile kõigile.\n"},"15":{"verse_nr":15,"verse":"Siis ma mõtlesin südames: See, mis juhtub albile, juhtub ka minule. Aga milleks siis mina olen saanud targemaks kui teised? Ja ma mõtlesin südames, et ka see on tühi töö.\n"},"16":{"verse_nr":16,"verse":"Sest niihästi targast kui albist ei jää igavest mälestust, kuna tulevasil päevil on kõik juba ammu unustatud. Jah, eks sure tark nagu alpki.\n"},"17":{"verse_nr":17,"verse":"Siis ma vihkasin elu, sest see, mida päikese all tehakse, oli mu meelest halb. Sest see kõik on tühi töö ja vaimunärimine.\n"},"18":{"verse_nr":18,"verse":"Ja ma vihkasin kogu oma vaeva, mida ma olin näinud päikese all, sellepärast et ma selle pean jätma inimesele, kes tuleb pärast mind.\n"},"19":{"verse_nr":19,"verse":"Ja kes teabki, on ta tark või alp, aga ta hakkab valitsema kõige üle, milleks mina olen vaeva näinud ja tarkust tarvitanud päikese all. Seegi on tühi töö!\n"},"20":{"verse_nr":20,"verse":"Siis ma mõtlesin ümber ja olin südames meeleheitel kogu selle vaeva pärast, mida ma olin näinud päikese all,\n"},"21":{"verse_nr":21,"verse":"sest inimene näeb vaeva tarkuse ja teadmiste ning tubliduse abil, kuid peab ometi kõik jätma osaks inimesele, kes selle kallal ei ole vaeva näinud. Seegi on tühi töö ja väga paha!\n"},"22":{"verse_nr":22,"verse":"Sest mis on inimesel kogu oma vaevast ja püüdeist, millega ta ennast vaevab päikese all?\n"},"23":{"verse_nr":23,"verse":"On ju kõik ta päevad täis valu ja ta töö meelepahanduseks, ta süda ei maga isegi mitte öösel. Seegi on tühi töö!\n"},"24":{"verse_nr":24,"verse":"Ei ole inimesel midagi paremat kui süüa ja juua ja lasta hingel rahuldust tunda oma vaevas. Ma nägin, et seegi on Jumala käest.\n"},"25":{"verse_nr":25,"verse":"Sest kes võiks süüa ja kes võiks juua ilma temata?\n"},"26":{"verse_nr":26,"verse":"Sest tema annab inimesele, kes temale meeldib, tarkust ja tunnetust ning rõõmu; aga patusele ta annab ülesandeks korjata ja koguda, et seda siis anda sellele, kes Jumalale meeldib. Seegi on tühi töö ja vaimunärimine.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Igale asjale on määratud aeg,ja aeg on igal tegevusel taeva all:\n"},"2":{"verse_nr":2,"verse":"aeg sündida ja aeg surra,aeg istutada ja aeg istutatut kitkuda;\n"},"3":{"verse_nr":3,"verse":"aeg tappa ja aeg terveks teha,aeg maha kiskuda ja aeg üles ehitada;\n"},"4":{"verse_nr":4,"verse":"aeg nutta ja aeg naerda,aeg leinata ja aeg tantsida;\n"},"5":{"verse_nr":5,"verse":"aeg kive pilduda ja aeg kive koguda,aeg kaelustada ja aeg kaelustamisest hoiduda;\n"},"6":{"verse_nr":6,"verse":"aeg otsida ja aeg kaotada,aeg hoida ja aeg ära visata;\n"},"7":{"verse_nr":7,"verse":"aeg rebida ja aeg õmmelda,aeg vaikida ja aeg rääkida;\n"},"8":{"verse_nr":8,"verse":"aeg armastada ja aeg vihata,aeg sõjal ja aeg rahul.\n"},"9":{"verse_nr":9,"verse":"Mis kasu on töötegijal sellest, mille kallal ta vaeva näeb?\n"},"10":{"verse_nr":10,"verse":"Ma olen näinud tööd, mida Jumal on andnud inimlastele, et nad sellega endid vaevaksid.\n"},"11":{"verse_nr":11,"verse":"Kõik on ta omal ajal hästi teinud; ta on nende südamesse pannud ka igaviku, ometi ilma et inimene mõistaks Jumala tehtud tööd algusest lõpuni.\n"},"12":{"verse_nr":12,"verse":"Ma mõistsin, et neil pole midagi paremat kui rõõmus olla ja elu nautida.\n"},"13":{"verse_nr":13,"verse":"On ju seegi Jumala and igale inimesele, et ta võib süüa ja juua ning nautida head, hoolimata kogu oma vaevast.\n"},"14":{"verse_nr":14,"verse":"Ma mõistsin, et kõik, mis Jumal teeb, on igavene; midagi ei ole sellele lisada ega sellest ära võtta. Ja Jumal on seda teinud nõnda, et teda tuleb karta.\n"},"15":{"verse_nr":15,"verse":"Mis on, see on juba olnud, ja mis tuleb, seegi on juba olnud. Jumal otsib möödunu taas välja.\n"},"16":{"verse_nr":16,"verse":"Ja veel nägin ma päikese all kohtupaika, kus oli ülekohus, ja õiglusepaika, kus oli üleastumine.\n"},"17":{"verse_nr":17,"verse":"Ma mõtlesin südames: Jumal mõistab kohut õigele ja õelale, sest igal asjal ja igal teol on oma aeg.\n"},"18":{"verse_nr":18,"verse":"Ma mõtlesin südames: See on inimlaste huvides, et Jumal neid läbi katsub ja et nad näevad, et nad on iseenesest vaid loomad.\n"},"19":{"verse_nr":19,"verse":"Sest mis sünnib inimlastega, see sünnib loomadega - neile kõigile sünnib sama: nagu sureb üks, nõnda sureb teine, ja neil kõigil on ühesugune hing; ja inimesel ei ole paremust looma ees, sest kõik on tühine.\n"},"20":{"verse_nr":20,"verse":"Kõik lähevad ühte paika, kõik on põrmust ja kõik saavad jälle põrmuks.\n"},"21":{"verse_nr":21,"verse":"Kes teabki, kas inimlaste hing tõuseb ülespoole või kas loomade hing vajub maa alla?\n"},"22":{"verse_nr":22,"verse":"Ja nõnda ma nägin, et ei ole midagi paremat, kui et inimene on oma töö juures rõõmus, kuna see on tema osa. Sest kes toob teda nägema seda, mis on pärast teda?\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja ma nägin taas kõiki rõhumisi, mida pandi toime päikese all, ja vaata, seal olid rõhutute pisarad, aga neil ei olnud trööstijat! Nende rõhujate käes oli võim, aga neil ei olnud trööstijat.\n"},"2":{"verse_nr":2,"verse":"Siis ma kiitsin surnuid, kes olid ammu surnud, õnnelikumaks kui elavaid, kes veel tänini elavad,\n"},"3":{"verse_nr":3,"verse":"ja et parem kui neil kummalgi on sellel, keda veel ei ole olemas, kes veel ei ole näinud seda kurja tööd, mida päikese all tehakse.\n"},"4":{"verse_nr":4,"verse":"Ja ma nägin, et kõik vaev ja kõik saavutused töös tekitavad inimeses ainult kadedust ligimese vastu. Seegi on tühi töö ja vaimunärimine!\n"},"5":{"verse_nr":5,"verse":"Alp paneb käed risti ja sööb omaenese ihu.\n"},"6":{"verse_nr":6,"verse":"Parem üks peotäis rahuga kui kaks peotäit vaeva ja vaimunärimisega.\n"},"7":{"verse_nr":7,"verse":"Ja taas nägin ma tühja tööd  päikese all:\n"},"8":{"verse_nr":8,"verse":"seal on keegi üksik, tal ei ole kedagi, ei poega ega venda, kuid ometi pole otsa kogu ta vaeval ja ta silmad ei saa rikkusest küllalt. Aga kelle pärast ma siis ennast vaevan ja keelan oma hingele head nautimast? Seegi on tühi ja õnnetu töö!\n"},"9":{"verse_nr":9,"verse":"Parem on olla kahekesi kui üksi, sest neil on oma vaevast hea palk:\n"},"10":{"verse_nr":10,"verse":"kui nad langevad, siis tõstab teine oma kaaslase üles. Aga häda sellele, kes üksik on, kui ta langeb, ega ole teist, kes ta üles tõstaks!\n"},"11":{"verse_nr":11,"verse":"Nõndasamuti: kui kaks magavad üheskoos, siis on neil soe; aga kuidas üksik sooja saab?\n"},"12":{"verse_nr":12,"verse":"Ja kui ka üksikust jagu saadakse, siis kaks panevad ometi vastu; ja kolmekordset lõnga ei kista katki nii kergesti.\n"},"13":{"verse_nr":13,"verse":"Parem on vaene, aga tark nooruk kui vana ja alp kuningas, kes enam ei taipa hoiatust tähele panna.\n"},"14":{"verse_nr":14,"verse":"Sest too tuli vangikojast valitsema, kuigi oli sündinud vaesena tema kuningriigis.\n"},"15":{"verse_nr":15,"verse":"Ma nägin kõiki elavaid, kes liiguvad päikese all, olevat tolle teise, nooruki poolt, kes pidi astuma tema asemele.\n"},"16":{"verse_nr":16,"verse":"Ei olnud lõppu kogu sellel rahval, neil kõigil, kelle eesotsas ta oli; ometi ei tunne järeltulijad temast rõõmu. Sest seegi on tühi töö ja vaimunärimine.\n"},"17":{"verse_nr":17,"verse":"Hoia oma jalga, kui sa lähed Jumala kotta! Kuulamaminek on parem kui alpide ohvriand, sest need ei tea, et nad teevad kurja.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ära ole kärme suuga ja su süda ärgu tõtaku sõna lausuma Jumala ees; sest Jumal on taevas ja sina oled maa peal, seepärast olgu su sõnu pisut!\n"},"2":{"verse_nr":2,"verse":"Sest suurest tööst tuleb uni ja paljudest sõnadest kostab albi hääl.\n"},"3":{"verse_nr":3,"verse":"Kui sa annad Jumalale tõotuse, siis ära viivita seda täitmast, sest albid ei ole temale meelepärased. Täida, mida tõotad!\n"},"4":{"verse_nr":4,"verse":"Parem on, et sa ei tõota, kui et sa tõotad ega täida.\n"},"5":{"verse_nr":5,"verse":"Ära lase, et sinu suu saadab su ihu pattu tegema, ja ära ütle Jumala käskjala ees, et see on eksitus! Miks peaks Jumal su hääle pärast vihastama ja su kätetööd hävitama?\n"},"6":{"verse_nr":6,"verse":"Sest kus on palju unenägusid ja palju sõnu, seal on ka palju tühisust. Aga sina karda Jumalat!\n"},"7":{"verse_nr":7,"verse":"Kui sa näed, et maal rõhutakse vaest ja et õigus ja õiglus kistakse käest, siis ära selle üle imesta; sest ülemuse üle valvab ülemus ja nende üle on veelgi ülemaid.\n"},"8":{"verse_nr":8,"verse":"Aga maale on kindlasti kasulik, et viljeldavatel põldudel oleks kuningas.\n"},"9":{"verse_nr":9,"verse":"Ei küllastu iialgi rahast, kes armastab raha, ja tulust, kes armastab rikkust. Seegi on tühi töö!\n"},"10":{"verse_nr":10,"verse":"Kui varandust saab palju, siis on ka selle sööjaid palju; ja mis muud kasu on selle omanikul, kui et ta silmad seda näevad.\n"},"11":{"verse_nr":11,"verse":"Töötegija uni on magus, söögu ta pisut või palju; aga rikka üliküllus ei lase teda magada.\n"},"12":{"verse_nr":12,"verse":"Ma nägin rasket õnnetust päikese all: säilitatud rikkus on omanikule enesele õnnetuseks.\n"},"13":{"verse_nr":13,"verse":"Kui see rikkus õnnetusjuhtumi läbi kaob, temale oli aga sündinud poeg, siis ei jää selle kätte midagi.\n"},"14":{"verse_nr":14,"verse":"Nõnda nagu ta oma ema ihust oli tulnud, nõnda läheb ta jälle tagasi alasti, nagu ta tuligi, ega saa oma vaevast midagi, mida oma käega võiks kaasa viia.\n"},"15":{"verse_nr":15,"verse":"Raske õnnetus on siis seegi: nagu ta oli tulnud, nõnda ta läheb, ja mis kasu on temal, et ta vaev on tuulde läinud?\n"},"16":{"verse_nr":16,"verse":"Ta veedab kõik oma päevad pimeduses ning tunneb palju tuska, haigust ja meelepaha.\n"},"17":{"verse_nr":17,"verse":"Vaata, mida ma olen näinud olevat hea ja ilus: süüa ja juua ning nautida head, hoolimata kogu oma vaevast, millega keegi ennast vaevab päikese all oma üürikesil elupäevil, mis Jumal temale on andnud - sest see on tema osa.\n"},"18":{"verse_nr":18,"verse":"Seegi on Jumala and, kui Jumal annab mõnele inimesele rikkust ja vara ning lubab tal seda nautida, sellest oma osa võtta ja rõõmus olla oma vaeva viljast.\n"},"19":{"verse_nr":19,"verse":"Sest siis ta ei mõtle nii palju oma elupäevadele, kuna Jumal paneb teda tegelema tema südame rõõmuga.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"On üks õnnetus, mida ma nägin päikese all, ja see lasub raskesti inimeste peal:\n"},"2":{"verse_nr":2,"verse":"Jumal annab mehele rikkust ja vara ja au, nõnda et ta hingel ei puudu midagi kõigest sellest, mida ta himustab, ometi ei luba Jumal teda ennast seda nautida, vaid seda naudib keegi võõras. See on tühi töö ja tõsine kannatus!\n"},"3":{"verse_nr":3,"verse":"Kuigi mehele sünniks sada last ja ta elaks palju aastaid, nõnda et ta aastate päevi oleks rohkesti, aga ta hing ei oskaks oma hüvest rahuldust tunda, siis ma ütleksin, et nurisünnitis on õnnelikum kui tema.\n"},"4":{"verse_nr":4,"verse":"Sest see tuleb olematusest ja läheb pimedusse, ja pimedus peidab ta nime.\n"},"5":{"verse_nr":5,"verse":"Ta pole päikest näinud ega tundnud, ja temale ei saa osaks isegi mitte matust - ometi on tal rohkem rahu kui tollel.\n"},"6":{"verse_nr":6,"verse":"Isegi kui ta elaks kaks korda tuhat aastat, head ta siiski ei näe - jah, eks kõik lähe ühte paika!\n"},"7":{"verse_nr":7,"verse":"Kogu inimese vaev on ta oma suu tarvis, ja ometi ei saa isu täis!\n"},"8":{"verse_nr":8,"verse":"Sest mis kasu on albiga võrreldes targal, ja mis on kannatajal sellest, et ta oskab elada elavate ees?\n"},"9":{"verse_nr":9,"verse":"Parem on see, mis silmaga on näha, kui rahuldamata himu. Seegi on tühi töö ja vaimunärimine!\n"},"10":{"verse_nr":10,"verse":"Mis sünnib, on juba ammu määratud; ja on teada, et ta on inimene, ja ei suuda vaielda sellega, kes on temast vägevam.\n"},"11":{"verse_nr":11,"verse":"Sest mida rohkem on sõnu, seda rohkem on tühisust. Mis kasu on inimesel sellest?\n"},"12":{"verse_nr":12,"verse":"Sest kes teab, mis on inimesele hea siin elus, tema tühise elu üürikesil päevil, mida ta veedab varjuna? Sest kes ütleb inimesele, mis pärast teda sünnib päikese all?\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Aus nimi on parem kui kallis võideõlija surmapäev on parem kui sünnipäev.\n"},"2":{"verse_nr":2,"verse":"Parem on minna leinakotta kui pidukotta,sest seal on kõigi inimeste lõpp,ja kes elab, võtku see südamesse!\n"},"3":{"verse_nr":3,"verse":"Parem on meelehärm kui naer,sest kurb nägu on südamele hea.\n"},"4":{"verse_nr":4,"verse":"Tarkade süda on leinakojas,aga alpide süda on rõõmukojas.\n"},"5":{"verse_nr":5,"verse":"Parem on kuulata targa sõitlust kui alpide laulu.\n"},"6":{"verse_nr":6,"verse":"Sest otsekui kibuvitste praksumine paja allon albi naer. Seegi on tühi töö.\n"},"7":{"verse_nr":7,"verse":"Tõesti, rõhumine teeb targa rumalaksja pistis rikub südant.\n"},"8":{"verse_nr":8,"verse":"Asja lõpp on parem kui selle algus;kannatlikkus on parem kui ülbus.\n"},"9":{"verse_nr":9,"verse":"Ära lase oma meelt kergesti saada pahaseks,sest pahameel asub alpide põues!\n"},"10":{"verse_nr":10,"verse":"Ära ütle:„Miks olid endised ajad paremad kui nüüdsed?”Sest seda sa ei küsi targasti.\n"},"11":{"verse_nr":11,"verse":"Tarkus on niisama hea kui pärisosa,ja kasuks neile, kes päikest näevad.\n"},"12":{"verse_nr":12,"verse":"Sest tarkuse varjus on nagu raha varjus;aga teadmise kasu on see,et tarkus hoiab elus selle omaniku.\n"},"13":{"verse_nr":13,"verse":"Vaata Jumala tööd: sest kes suudaks õgvendada,mida tema on teinud kõveraks?\n"},"14":{"verse_nr":14,"verse":"Heal päeval olgu sul hea meel, ja kurjal päeval mõtle järele: Jumal on teinud nii selle kui teise, et inimene ei teaks, mis tal ees seisab.\n"},"15":{"verse_nr":15,"verse":"Kõike olen ma näinud oma tühiseil päevil: õiglane hukkub oma õigluses ja õel elab kaua oma kurjuses.\n"},"16":{"verse_nr":16,"verse":"Ära ole liiga õiglane ja ära pea ennast väga targaks: miks peaksid ennast hävitama?\n"},"17":{"verse_nr":17,"verse":"Ära ole liiga õel ja ära ole alp: miks tahad enneaegu surra?\n"},"18":{"verse_nr":18,"verse":"Hea on, kui sa ühest kinni pead ja ka teisest oma kätt lahti ei lase, sest kes Jumalat kardab, pääseb neist kõigist.\n"},"19":{"verse_nr":19,"verse":"Tarkus annab targale rohkem kindlust kui kümme valitsejat linnas.\n"},"20":{"verse_nr":20,"verse":"Sest ükski inimene ei ole maa peal nii õige, et ta teeks ainult head, aga mitte kunagi pattu.\n"},"21":{"verse_nr":21,"verse":"Ära pane tähele ka mitte kõiki sõnu, mida räägitakse, et sa ei kuuleks, kui su sulane sind sajatab.\n"},"22":{"verse_nr":22,"verse":"Sest su süda ju teab, et ka sina oled palju kordi sajatanud teisi.\n"},"23":{"verse_nr":23,"verse":"Seda kõike ma olen tarkusega läbi katsunud. Ma ütlesin: „Ma saan targemaks”, aga see jäi minust kaugele.\n"},"24":{"verse_nr":24,"verse":"See, mis on, on kauge ja sügav, väga sügav. Kes selle leiab?\n"},"25":{"verse_nr":25,"verse":"Ma pöörasin ka oma südame tunnetama ja uurima ning otsima tarkust ja põhjust, ja tunnetama õeluse alpust ja sõgeduse meeletust.\n"},"26":{"verse_nr":26,"verse":"Ja ma leidsin, mis on kibedam surmast: naine! Ta on otsekui püünis: ta süda on nagu võrk, ta käed on nagu ahelad. Kes Jumalale meeldib, see pääseb temast, aga patuse püüab ta kinni.\n"},"27":{"verse_nr":27,"verse":"Vaata, seda ma olen leidnud, ütleb Koguja, ühte teisega võrreldes, et leida lahendust,\n"},"28":{"verse_nr":28,"verse":"mida mu hing veel otsib ega ole leidnud: ma leidsin tuhande hulgast ühe mehe, aga naist ei ole ma nende kõigi hulgast leidnud.\n"},"29":{"verse_nr":29,"verse":"Vaata, ma olen leidnud ainult seda, et Jumal on inimesed loonud ausaks, aga nad ise leiutavad rohkesti riukaid.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Kes on nagu tark, ja kes oskab asja seletada? Inimese tarkus valgustab ta nägu ja ta näo karmus muutub.\n"},"2":{"verse_nr":2,"verse":"Mina ütlen: Pea kuninga käsku Jumalale antud vande pärast!\n"},"3":{"verse_nr":3,"verse":"Ära tõtta tema palge eest ära, et sa ei satuks halva asja sisse, sest tema teeb kõik, mida ta tahab!\n"},"4":{"verse_nr":4,"verse":"Sest kuninga sõnal on meelevald, ja kes võiks temale öelda: „Mis sa teed?”\n"},"5":{"verse_nr":5,"verse":"Käsu täitjale ei sünni kurja, ning targa süda teab aega ja kohut.\n"},"6":{"verse_nr":6,"verse":"Sest igal asjal on aeg ja kohus. Kuid inimesele on suureks õnnetuseks,\n"},"7":{"verse_nr":7,"verse":"et ta ei tea, mis tuleb, sest kes ütleb temale, missugusel viisil see tuleb?\n"},"8":{"verse_nr":8,"verse":"Ei ole inimene tuule valitseja, et ta tuult võiks peatada, ja kellelgi pole meelevalda surmapäeva üle; sõjast ei ole pääsu ja ülekohus ei päästa seda, kes ülekohut teeb.\n"},"9":{"verse_nr":9,"verse":"Seda kõike ma nägin, kui ma tähele panin kõike tööd, mida tehakse päikese all: on aeg, mil inimene valitseb inimese üle, et temale kurja teha.\n"},"10":{"verse_nr":10,"verse":"Siis ma nägin, kuidas õelad maeti maha, ja tuldi ning kõnniti pühast paigast välja; aga linnas unustati need, kes olid õigesti  teinud. Seegi on tühi töö!\n"},"11":{"verse_nr":11,"verse":"Kui otsust kuriteo kohta kiiresti ei tehta, siis kasvab inimlaste julgus kurja teha.\n"},"12":{"verse_nr":12,"verse":"Ehk küll patune teeb sada korda kurja ja pikendab oma päevi, tean ma siiski, et neil, kes Jumalat kardavad, käib käsi hästi, sellepärast et nad tema palet kardavad,\n"},"13":{"verse_nr":13,"verse":"kuna õela käsi ei käi hästi ja tema ei pikenda oma varjusarnaseid päevi, sellepärast et ta Jumala palet ei karda.\n"},"14":{"verse_nr":14,"verse":"Mõttetus on seegi, mis maa peal sünnib, et on õigeid, kelle käsi käib, nagu oleksid nad teinud õelate tegusid, ja et on õelaid, kelle käsi käib, nagu oleksid nad teinud õigete tegusid. Ma ütlen: Seegi on tühi töö!\n"},"15":{"verse_nr":15,"verse":"Seepärast ma ülistan rõõmu, sest inimesel ei ole muud paremat päikese all kui süüa ja juua ning rõõmus olla; see saatku teda ta vaevas tema elupäevil, mis Jumal temale annab päikese all!\n"},"16":{"verse_nr":16,"verse":"Kui ma pühendasin oma südame sellele, et õppida tarkust ja vaadata tegusid, mis maa peal tehakse päeval ja ööl ilma undki silmi saamata,\n"},"17":{"verse_nr":17,"verse":"siis ma nägin kõigist Jumala tegudest, et inimene ei suuda mõista, mis sünnib päikese all; kuigi inimene näeb otsides vaeva, ei mõista ta ometi. Jah, isegi kui tark ütleks, et tema teab,  ei suudaks ta siiski mõista.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Jah, seda kõike ma võtsin oma südamesse ja seda kõike ma selgitasin, et õiged ja targad ning nende teod on Jumala käes, nõndasamuti armastus ja vihkamine; inimesed ei tea midagi, neile võib kõike juhtuda.\n"},"2":{"verse_nr":2,"verse":"Kõik on ühine kõigile: sama juhtub õigele ja õelale, heale ja kurjale, puhtale ja roojasele, ohverdajale ja sellele, kes ei ohverda; nagu  heale, nõnda patusele, nagu vandeandjale, nõnda vandekartjale.\n"},"3":{"verse_nr":3,"verse":"See on õnnetuseks kõigele, mis päikese all sünnib; kõigil on ju sama osa. Inimlaste süda on täis kurjust ja neil on nende eluajal südames meeletus, ja siis - surnute juurde!\n"},"4":{"verse_nr":4,"verse":"Kuid sellel, kes alles seltsib kõigi elavatega, on veel lootust. Tõesti, elus koer on parem kui surnud lõvi.\n"},"5":{"verse_nr":5,"verse":"Sest elavad teavad, et nad peavad surema, aga surnud ei tea enam midagi ja neil pole enam palka, sest mälestus neist ununeb.\n"},"6":{"verse_nr":6,"verse":"Niihästi nende armastus kui viha, samuti nende armukadeduski on ammu kadunud ja neil ei ole iialgi enam osa kõigest sellest, mis päikese all sünnib.\n"},"7":{"verse_nr":7,"verse":"Mine söö rõõmuga oma leiba ja joo rahuliku südamega oma veini, sest Jumal on juba ammu su teod heaks kiitnud!\n"},"8":{"verse_nr":8,"verse":"Su riided olgu alati valged ja ärgu puudugu õli su pea peal!\n"},"9":{"verse_nr":9,"verse":"Naudi elu naisega, keda sa armastad, kõigil oma tühise elu päevil, mis sulle on antud päikese all - kõigil oma tühiseil päevil, sest see on su osa elus ja vaevas, mida sa näed päikese all!\n"},"10":{"verse_nr":10,"verse":"Tee oma jõudu mööda kõike, mida su käsi suudab korda saata, sest surmavallas, kuhu sa lähed, ei ole tööd ega toimetust, tunnetust ega tarkust!\n"},"11":{"verse_nr":11,"verse":"Taas nägin ma päikese all, et jooks ei olene kärmeist ega sõda sangareist; samuti ei olene leib tarkadest, rikkus mõistlikest ega menu osavaist, vaid aeg ja saatus tabab neid kõiki.\n"},"12":{"verse_nr":12,"verse":"Sest inimene ju ei tea oma aega nagu kaladki, keda püütakse kurja võrguga, või nagu paelaga püütavad linnud; nagu neid, nõnda püütakse inimlapsigi kurjal ajal, kui see äkitselt neid tabab.\n"},"13":{"verse_nr":13,"verse":"Sedagi tarkust ma nägin päikese all, ja see oli minu meelest suur:\n"},"14":{"verse_nr":14,"verse":"oli väike linn ja selles vähe mehi; suur kuningas tuli selle alla, piiras seda ja ehitas selle vastu suured piiramistornid.\n"},"15":{"verse_nr":15,"verse":"Seal leidus vaene tark mees, kes oma tarkusega oleks võinud linna päästa; aga ükski inimene ei mõelnud sellele vaesele mehele.\n"},"16":{"verse_nr":16,"verse":"Siis ma ütlesin: Tarkus on parem kui ramm, aga vaese tarkust põlatakse ja tema sõnu ei võeta kuulda.\n"},"17":{"verse_nr":17,"verse":"Tarkade sõnad, mida rahulikult kuuldakse,on paremad kui valitseja karjumine alpide seas.\n"},"18":{"verse_nr":18,"verse":"Tarkus on parem kui sõjariistad,aga üksainus patune rikub palju head.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Surnud kärbsed panevad haisema salvisegaja õli,pisut rumalust võib mõjuda rohkem kui tarkus ja au.\n"},"2":{"verse_nr":2,"verse":"Targa süda hoiab paremale ja albi süda pahemale.\n"},"3":{"verse_nr":3,"verse":"Teed käieski puudub albil mõistus,ja igaühele ilmneb, et ta on alp.\n"},"4":{"verse_nr":4,"verse":"Kui valitseja viha tõuseb sinu vastu,siis ära jäta maha oma kohta,sest kannatlikkus hoiab ära suuri patte.\n"},"5":{"verse_nr":5,"verse":"Halb asi, mida ma nägin päikese all, on see, kui eksitus tuleb võimukandja poolt:\n"},"6":{"verse_nr":6,"verse":"rumalus pannakse kõrgele kohale,suured ja rikkad aga istuvad madalal.\n"},"7":{"verse_nr":7,"verse":"Ma olen näinud sulaseid hobuste seljasja vürste käivat maas otsekui sulased.\n"},"8":{"verse_nr":8,"verse":"Kes augu kaevab, langeb ise sinna sisse,ja kes müüri maha kisub, seda salvab madu.\n"},"9":{"verse_nr":9,"verse":"Kes kive kangutab, teeb enesele häda,kes puid lõhub, ohustab ennast.\n"},"10":{"verse_nr":10,"verse":"Kui raud on nüri ja tera ei ihuta,siis tuleb jõudu pingutada;aga tulemuseks on tarkus tarvilik.\n"},"11":{"verse_nr":11,"verse":"Kui madu salvab, enne kui on lausutud,siis pole lausujast mingit kasu.\n"},"12":{"verse_nr":12,"verse":"Sõnad targa suust toovad poolehoidu,aga albi neelavad ta oma huuled:\n"},"13":{"verse_nr":13,"verse":"tema kõne algus on alpimineja tema kõne lõpp on kurjakuulutav meeletus.\n"},"14":{"verse_nr":14,"verse":"Alp teeb palju sõnu, ent ükski inimene ei tea, mis tuleb, ja kes ütleks temale, mis sünnib pärast teda?\n"},"15":{"verse_nr":15,"verse":"Albi vaev väsitab seda, kes linnateed ei tunne.\n"},"16":{"verse_nr":16,"verse":"Häda sulle, maa, kui su kuningaks on sulane ja su vürstid pidutsevad juba hommikul!\n"},"17":{"verse_nr":17,"verse":"Õnnelik oled, maa, kui su kuningas on vaba mehe poeg ja su vürstid pidutsevad õigel ajal nagu mehed, aga mitte nagu joodikud!\n"},"18":{"verse_nr":18,"verse":"Suure laiskuse pärast vajuvad sarikad,ja kui käsi süles peetakse, tilgub koda läbi.\n"},"19":{"verse_nr":19,"verse":"Mõnu pärast valmistatakse rooga,vein teeb elu rõõmsaks,ja raha eest saab kõike.\n"},"20":{"verse_nr":20,"verse":"Isegi mõttes ära sajata kuningat,ja oma magamiskambris ära sajata rikast,sest taeva lind viib hääle väljaja tiivuline teatab loost!\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Viska oma leib vee peale,sest pikapeale sa leiad selle jälle!\n"},"2":{"verse_nr":2,"verse":"Anna osa seitsmele, jah, kaheksalegi,sest sa ei tea, milline õnnetus maa peal võib juhtuda!\n"},"3":{"verse_nr":3,"verse":"Kui pilved on täis vihma,siis nad valavad seda maa peale;ja langegu puu lõuna või põhja poole, aga puu jääb oma langemise paika.\n"},"4":{"verse_nr":4,"verse":"Kes valvab tuult, ei saa külvata,ja kes vaatleb pilvi, ei saa lõigata.\n"},"5":{"verse_nr":5,"verse":"Nõnda nagu sa ei tunne tuule teedvõi luude-liikmete tekkimist raseda ihus,nõnda sa ei tunne Jumala tööd.  Tema teeb kõike seda.\n"},"6":{"verse_nr":6,"verse":"Külva oma seemet hommikul ja ära lase oma käsi puhata õhtul, sest sa ei tea, mis õnnestub, kas see või teine, või tulevad mõlemad ühtviisi head!\n"},"7":{"verse_nr":7,"verse":"Valgus on magus, ja silmadele on hea päikest näha.\n"},"8":{"verse_nr":8,"verse":"Jah, kui inimene elab palju aastaid, siis tundku ta neist kõigist rõõmu; aga ta mõelgu ka pimeduse päevadele, sest neidki saab palju! Kõik, mis tuleb, on tühisus!\n"},"9":{"verse_nr":9,"verse":"Rõõmusta, noor mees, noores eas ja su süda tundku rõõmu su nooruspäevil! Käi oma südame teedel ja oma silmavaate järgi, aga tea, et Jumal viib sind kohtusse  selle kõige pärast!\n"},"10":{"verse_nr":10,"verse":"Saada siis tusk ära oma südamest ja hoia paha eemal oma ihust, sest lapsepõlv ja noorus on kaduvad!\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Mõtle oma Loojale oma nooruspäevil,enne kui tulevad kurjad päevad ja jõuavad kätte need aastad,mille kohta sa ütled: Need ei meeldi mulle! -\n"},"2":{"verse_nr":2,"verse":"enne kui pimenevad päike ja valgus,kuu ja tähed,ja vihma järel tulevad taas pilved -\n"},"3":{"verse_nr":3,"verse":"siis kui koja valvurid värisevadja kanged mehed kisuvad küüru;kui jahvatajad on jõude,sest neid on vähe järele jäänud,ja aknaist vaatajad jäävad pimedaks;\n"},"4":{"verse_nr":4,"verse":"kui välisuksed sulguvad,kui veski mürin vaibub,kui üles tõustakse juba linnuhääle peale,kui kõik lauluviisid lakkavad;\n"},"5":{"verse_nr":5,"verse":"kui küngastki kardetakseja teed käies on hirm;kui mandlipuu õitseb,rohutirts vaevu liigubja kapparipung puhkeb -sest inimene läheb oma igavese koja pooleja tänaval käivad leinajad ringi -,\n"},"6":{"verse_nr":6,"verse":"enne kui hõbeköis katkebja kuldkauss puruneb,kruus allikal kildudeks kukubja kaevuratas laguneb,\n"},"7":{"verse_nr":7,"verse":"sest põrm saab jälle mulda,nõnda kui ta on olnud, ja vaim läheb Jumala juurde,kes tema on andnud.\n"},"8":{"verse_nr":8,"verse":"„Tühisuste tühisus,” ütleb Koguja, „kõik on tühine!”\n"},"9":{"verse_nr":9,"verse":"Lisaks sellele, et Koguja oli tark, õpetas ta ka rahvale tarkust, kaalus, uuris ja kujundas palju õpetussõnu.\n"},"10":{"verse_nr":10,"verse":"Koguja püüdis leida sobivaid sõnu ja siiralt kirjapandud tõesõnu.\n"},"11":{"verse_nr":11,"verse":"Tarkade sõnad on otsekui astlad ja nende kogumik sissetaotud naelte sarnane. Need on antud ühe ja sama Karjase poolt.\n"},"12":{"verse_nr":12,"verse":"Ja peale selle: „Mu poeg, võta kuulda manitsust! Suurel raamatute tegemisel pole lõppu ja suur agarus väsitab ihu.”\n"},"13":{"verse_nr":13,"verse":"Lõppsõna kõigest, mida on kuuldud: „Karda Jumalat ja pea tema käske, sest see on iga inimese kohus!\n"},"14":{"verse_nr":14,"verse":"Sest Jumal viib kõik teod kohtusse, mis on iga salajase asja üle, olgu see hea või kuri.”\n"}}}}}