{"type":"book","version":"estonian","book_name":"Judges","book_nr":7, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pärast Joosua surma küsisid Iisraeli lapsed Issandalt, öeldes: „Kes meist peab esimesena minema sõtta kaananlaste vastu?”\n"},"2":{"verse_nr":2,"verse":"Ja Issand vastas: „Mingu Juuda! Vaata, ma annan maa tema kätte.”\n"},"3":{"verse_nr":3,"verse":"Siis ütles Juuda oma vennale Siimeonile: „Tule koos minuga minu liisuosale ja sõdime kaananlaste vastu, siis tulen ka mina koos sinuga sinu liisuosale!” Ja Siimeon läks koos temaga.\n"},"4":{"verse_nr":4,"verse":"Juuda läks ja Issand andis nende kätte kaananlased ja perislased; Besekis lõid nad neist maha kümme tuhat meest.\n"},"5":{"verse_nr":5,"verse":"Besekis kohtasid nad Adoni-Besekit, sõdisid tema vastu ning lõid kaananlasi ja perislasi.\n"},"6":{"verse_nr":6,"verse":"Adoni-Besek aga põgenes ja nad ajasid teda taga ning võtsid ta kinni ja raiusid tal pöidlad kätelt ja suured varbad jalgadelt.\n"},"7":{"verse_nr":7,"verse":"Ja Adoni-Besek ütles: „Seitsekümmend kuningat, kelle kätelt olid raiutud pöidlad ja jalgadelt suured varbad, olid korjamas raasukesi mu laua all. Nõnda nagu ma ise tegin, nõnda tasus Jumal mulle.” Ta viidi Jeruusalemma ja ta suri seal.\n"},"8":{"verse_nr":8,"verse":"Ja juudalased sõdisid Jeruusalemma vastu, vallutasid selle, lõid elanikud maha mõõgateraga ja põletasid linna tulega.\n"},"9":{"verse_nr":9,"verse":"Seejärel läksid juudalased sõdima kaananlaste vastu, kes elasid mäestikus, Lõunamaal ja madalikul.\n"},"10":{"verse_nr":10,"verse":"Nii läks Juuda kaananlaste vastu, kes elasid Hebronis; Hebroni nimi oli muiste Kirjat-Arba; ja nad lõid Seesaid, Ahimani ja Talmaid.\n"},"11":{"verse_nr":11,"verse":"Sealt läks ta Debiri elanike vastu; Debiri nimi oli muiste Kirjat-Seefer.\n"},"12":{"verse_nr":12,"verse":"Ja Kaaleb ütles: „Kes Kirjat-Seeferit lööb ja selle vallutab, sellele ma annan naiseks oma tütre Aksa.”\n"},"13":{"verse_nr":13,"verse":"Kui Otniel, Kaalebi noorema venna Kenase poeg, selle vallutas, siis ta andis oma tütre Aksa temale naiseks.\n"},"14":{"verse_nr":14,"verse":"Ja kui Aksa tuli, siis Otniel kehutas teda oma isalt põldu nõudma. Kui Aksa eesli seljast maha hüppas, küsis Kaaleb: „Mida sa soovid?”\n"},"15":{"verse_nr":15,"verse":"Ja ta vastas: „Anna mulle üks kingitus! Et sa mind oled andnud kuivale maale, siis anna mulle ka veeallikaid!” Ja Kaaleb andis temale ülemised allikad ja alumised allikad.\n"},"16":{"verse_nr":16,"verse":"Ja Moosese äia, keenlase lapsed olid tulnud Palmidelinnast koos juudalastega Juuda kõrbe, mis on Aradi Negebis; nad läksid ja elasid sealse rahva hulgas.\n"},"17":{"verse_nr":17,"verse":"Ja Juuda läks oma venna Siimeoniga ja nad lõid neid kaananlasi, kes elasid Sefatis, ja hävitasid linna sootuks; ja linnale pandi nimeks Horma.\n"},"18":{"verse_nr":18,"verse":"Ja Juuda vallutas Assa ja selle maa-ala, Askeloni ja selle maa-ala, Ekroni ja selle maa-ala.\n"},"19":{"verse_nr":19,"verse":"Issand oli Juudaga ja seetõttu ta vallutas mäestiku; aga ta ei suutnud ära ajada oru elanikke, sest neil olid raudsõjavankrid.\n"},"20":{"verse_nr":20,"verse":"Ja Kaalebile anti Hebron, nagu Mooses oli käskinud, ja tema ajas sealt ära kolm anaklast.\n"},"21":{"verse_nr":21,"verse":"Aga benjaminlased ei ajanud ära jebuuslasi, kes elasid Jeruusalemmas, ja nii elavad jebuuslased Jeruusalemmas koos benjaminlastega tänapäevani.\n"},"22":{"verse_nr":22,"verse":"Ka Joosepi sugu läks teele, nad läksid Peetelisse ja Issand oli nendega.\n"},"23":{"verse_nr":23,"verse":"Kui Joosepi sugu laskis Peetelis maad kuulata, linna nimi oli muiste Luus,\n"},"24":{"verse_nr":24,"verse":"siis luurajad nägid ühte meest linnast välja tulevat ning ütlesid sellele: „Näita nüüd meile, kust me pääseme linna, siis me anname sulle armu!”\n"},"25":{"verse_nr":25,"verse":"Siis ta näitas neile linna sissepääsu ja nad lõid mõõgateraga maha linna elanikud, mehe ja kogu tema suguvõsa aga lasksid nad minna.\n"},"26":{"verse_nr":26,"verse":"Ja see mees läks hettide maale ja ehitas sinna linna ning pani sellele nimeks Luus; see on selle nimi tänapäevani.\n"},"27":{"verse_nr":27,"verse":"Aga Manasse ei vallutanud Beet-Seani ega selle tütarlinnu, ei Taanakit ega selle tütarlinnu, ei Doori elanikke ega selle tütarlinnu, ei Jibleami elanikke ega selle tütarlinnu, ei Megiddo elanikke ega selle tütarlinnu, vaid kaananlased jäid elama sellele maale.\n"},"28":{"verse_nr":28,"verse":"Aga kui Iisrael sai tugevamaks, siis nad panid kaananlastele peale töökohustuse ega ajanud neid hoopiski mitte ära.\n"},"29":{"verse_nr":29,"verse":"Efraim ei ajanud ära kaananlasi, kes elasid Geseris, vaid kaananlased Geseris jäid elama tema keskele.\n"},"30":{"verse_nr":30,"verse":"Sebulon ei ajanud ära Kitroni elanikke ega Nahaloli elanikke, vaid kaananlased elasid tema keskel ja said töökohustuslikeks.\n"},"31":{"verse_nr":31,"verse":"Aaser ei ajanud ära Akko elanikke ega Siidoni, Ahlabi, Aksibi, Helba, Afiki ja Rehobi elanikke.\n"},"32":{"verse_nr":32,"verse":"Nii elasid aaserlased maa elanike, kaananlaste keskel, sest nad ei ajanud neid ära.\n"},"33":{"verse_nr":33,"verse":"Naftali ei ajanud ära Beet-Semesi elanikke ega Beet-Anati elanikke, vaid elas maa elanike, kaananlaste keskel; aga Beet-Semesi ja Beet-Anati elanikud said neile töökohustuslikeks.\n"},"34":{"verse_nr":34,"verse":"Emorlased tõrjusid daanlased mäestikku ega lasknud neid tulla orgu.\n"},"35":{"verse_nr":35,"verse":"Ja emorlased jäid elama Har-Heresisse, Ajjaloni ja Saalbimi; aga Joosepi soo käsi osutus neile rängaks ja nad said töökohustuslikeks.\n"},"36":{"verse_nr":36,"verse":"Ja emorlaste maa-ala piir kulges Skorpionide tõusuteest Selasse ja kõrgemale.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja Issanda ingel tuli Gilgalist üles Bokimisse ning ütles: „Ma olen teid toonud Egiptusest ja viinud maale, mille ma vandega tõotasin anda teie vanemaile; ja ma ütlesin: Mina ei tee ilmaski tühjaks oma lepingut teiega.\n"},"2":{"verse_nr":2,"verse":"Te ei tohi teha lepingut selle maa elanikega: te peate nende altarid maha kiskuma! Aga te ei ole kuulanud mu häält. Mis te olete teinud!\n"},"3":{"verse_nr":3,"verse":"Seepärast ma ütlen: Mina ei aja neid ära teie eest, vaid nad saavad teile püüniseks ja nende jumalad saavad teile püüdepaelaks.”\n"},"4":{"verse_nr":4,"verse":"Ja kui Issanda ingel oli rääkinud need sõnad kõigile Iisraeli lastele, siis rahvas tõstis häält ja nuttis.\n"},"5":{"verse_nr":5,"verse":"Ja nad nimetasid selle paiga Bokimiks ning ohverdasid seal Issandale.\n"},"6":{"verse_nr":6,"verse":"Kui Joosua oli saatnud rahva minema, siis Iisraeli lapsed läksid igaüks oma pärisosale, võtma maad oma valdusesse.\n"},"7":{"verse_nr":7,"verse":"Ja rahvas teenis Issandat kogu Joosua eluaja ja kogu vanemate eluaja, kes elasid veel pärast Joosuat, kes olid näinud kõiki Issanda suuri tegusid, mis ta Iisraelile oli teinud.\n"},"8":{"verse_nr":8,"verse":"Siis Joosua, Nuuni poeg, Issanda sulane, suri saja kümne aasta vanuses.\n"},"9":{"verse_nr":9,"verse":"Ta maeti oma pärisosa maa-alale Timnat-Heresisse Efraimi mäestikus põhja pool Gaasi mäge.\n"},"10":{"verse_nr":10,"verse":"Ja kui ka kogu see sugupõlv oli koristatud oma vanemate juurde, tõusis pärast neid teine sugupõlv, kes ei tundnud Issandat ega ka mitte neid tegusid, mis ta Iisraelile oli teinud.\n"},"11":{"verse_nr":11,"verse":"Ja Iisraeli lapsed tegid kurja Issanda silmis ning teenisid baale\n"},"12":{"verse_nr":12,"verse":"ja jätsid maha Issanda, oma vanemate Jumala, kes oli nad ära toonud Egiptusemaalt, ja käisid teiste jumalate järel nende rahvaste jumalate hulgast, kes olid neil ümberkaudu, ja kummardasid neid ning vihastasid Issandat.\n"},"13":{"verse_nr":13,"verse":"Aga kui nad Issanda maha jätsid ja teenisid Baali ja Astartet,\n"},"14":{"verse_nr":14,"verse":"siis Issanda viha süttis põlema Iisraeli vastu ja ta andis nad riisujate kätte, kes neid riisusid, ja müüs nad nende ümberkaudsete vaenlaste kätte, ja nad ei suutnud enam seista oma vaenlaste ees.\n"},"15":{"verse_nr":15,"verse":"Kuhu nad iganes läksid, seal oli Issanda käsi nende vastu õnnetust tuues, nõnda nagu Issand oli öelnud ja nõnda nagu Issand neile oli vandunud; ja neil oli väga kitsas käes.\n"},"16":{"verse_nr":16,"verse":"Siis Issand laskis tõusta kohtumõistjaid, kes päästsid nad nende riisujate käest.\n"},"17":{"verse_nr":17,"verse":"Aga nad ei kuulanud ka oma kohtumõistjaid, vaid käisid hoora viisil teiste jumalate järel ja kummardasid neid. Peagi lahkusid nad teelt, mida nende vanemad olid käinud Issanda käske kuulda võttes - nemad ei teinud nõnda.\n"},"18":{"verse_nr":18,"verse":"Kui siis Issand tõstis neile kohtumõistjaid, oli Issand kohtumõistjaga ja päästis nad nende vaenlaste käest kogu kohtumõistja eluajaks, sest Issandal oli kaastunnet nende ägamise pärast rõhujate ja kallaletungijate käes.\n"},"19":{"verse_nr":19,"verse":"Aga kui kohtumõistja suri, siis nad pöördusid tagasi ja talitasid veel kõlvatumalt kui nende vanemad, käies teiste jumalate järel neid teenides ja neid kummardades; nad ei jätnud midagi maha oma kurjadest tegudest ega kangekaelsuse viisidest.\n"},"20":{"verse_nr":20,"verse":"Siis Issanda viha süttis põlema Iisraeli vastu ja ta ütles: „Et see rahvas on rikkunud mu lepingut, mille ma tegin nende vanematega, ega kuula mu häält,\n"},"21":{"verse_nr":21,"verse":"siis ka mina ei aja enam nende eest ära ühtegi neist rahvaist, keda Joosua surres alles jättis,\n"},"22":{"verse_nr":22,"verse":"et nende läbi Iisraeli katsuda: kas nad tahavad hoida Issanda teed, käies sellel, nagu nende vanemad seda hoidsid, või mitte.”\n"},"23":{"verse_nr":23,"verse":"Ja Issand jättis alles need rahvad, ei ajanud neid kohe ära ega andnud neid ka Joosua kätte.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on rahvad, keda Issand alles jättis, et nende läbi katsuda Iisraeli, kõiki neid, kes ei tundnud ühtegi Kaanani sõda,\n"},"2":{"verse_nr":2,"verse":"ainult selleks, et Iisraeli laste sugupõlved teaksid, et tema õpetab neid sõdima, nimelt neid, kes seda varem ei osanud:\n"},"3":{"verse_nr":3,"verse":"viis vilistite vürsti ja kõik kaananlased, siidonlased ja hiivlased, kes elasid Liibanoni mäestikus Baal-Hermoni mäest kuni Hamati teelahkmeni.\n"},"4":{"verse_nr":4,"verse":"Need jäid, et nende läbi katsuda Iisraeli, et teada saada, kas nad tahavad kuulda Issanda käske, mis ta Moosese läbi oli andnud nende vanemaile.\n"},"5":{"verse_nr":5,"verse":"Iisraeli lapsed elasid siis kaananlaste, hettide, emorlaste, perislaste, hiivlaste ja jebuuslaste keskel,\n"},"6":{"verse_nr":6,"verse":"võtsid nende tütreid enestele naisteks ja andsid oma tütreid nende poegadele ning teenisid nende jumalaid.\n"},"7":{"verse_nr":7,"verse":"Nõnda tegid Iisraeli lapsed kurja Issanda silmis ja unustasid Issanda, oma Jumala ning teenisid baale ja ašeraid.\n"},"8":{"verse_nr":8,"verse":"Siis Issanda viha süttis põlema Iisraeli vastu ja ta müüs nad Mesopotaamia kuninga Kuusan-Risataimi kätte; ja Iisraeli lapsed orjasid Kuusan-Risataimi kaheksa aastat.\n"},"9":{"verse_nr":9,"verse":"Aga Iisraeli lapsed kisendasid Issanda poole ja Issand tõstis Iisraeli lastele päästja, kes nad päästis - Otnieli, Kaalebi noorema venna Kenase poja.\n"},"10":{"verse_nr":10,"verse":"Issanda Vaim tuli tema peale ja ta mõistis Iisraelile kohut; ta läks sõtta ja Issand andis tema kätte Mesopotaamia kuninga Kuusan-Risataimi ja ta käsi sai võimuse Kuusan-Risataimi üle.\n"},"11":{"verse_nr":11,"verse":"Ja maal oli rahu nelikümmend aastat; siis suri Otniel, Kenase poeg.\n"},"12":{"verse_nr":12,"verse":"Aga Iisraeli lapsed tegid jälle, mis kuri oli Issanda silmis, ja Issand julgustas Moabi kuningat Eglonit Iisraeli vastu, sellepärast et nad olid teinud kurja Issanda silmis.\n"},"13":{"verse_nr":13,"verse":"Ja tema kogus enese juurde ammonlased ja amalekid ja läks ning lõi Iisraeli, ja nad vallutasid Palmidelinna.\n"},"14":{"verse_nr":14,"verse":"Ja Iisraeli lapsed orjasid Moabi kuningat Eglonit kaheksateist aastat.\n"},"15":{"verse_nr":15,"verse":"Siis Iisraeli lapsed kisendasid Issanda poole ja Issand tõstis neile päästjaks Eehudi, Geera poja, benjaminlase, vasakukäelise mehe. Kui Iisraeli lapsed saatsid temaga anni Moabi kuningale Eglonile,\n"},"16":{"verse_nr":16,"verse":"siis Eehud valmistas enesele kaheteralise mõõga, küünar pika, ja pani selle vööle riiete alla oma paremale puusale.\n"},"17":{"verse_nr":17,"verse":"Ja ta viis anni Eglonile, Moabi kuningale; ja Eglon oli väga paks mees.\n"},"18":{"verse_nr":18,"verse":"Kui and oli tervenisti üle antud, siis ta saatis ära inimesed, kes andi olid kandnud,\n"},"19":{"verse_nr":19,"verse":"ja ta ise pöördus tagasi Gilgalis olevate jumalakujude juurest ning ütles: „Kuningas, mul on sulle saladus rääkida.” Ja Eglon vastas: „Tasa!” Siis läksid kõik, kes ta juures seisid, tema juurest ära.\n"},"20":{"verse_nr":20,"verse":"Eehud tuli ta juurde, kui ta istus vilus ülakambris, mis tal omaette oli, ja Eehud ütles: „Mul on sinu jaoks Jumala sõna!” Ta tõusis üles oma istmelt,\n"},"21":{"verse_nr":21,"verse":"aga Eehud sirutas oma vasaku käe, võttis mõõga oma paremalt puusalt ja torkas temale kõhtu,\n"},"22":{"verse_nr":22,"verse":"nõnda et pidegi läks tera järel sisse ja rasv embas tera, sest ta ei tõmmanud mõõka tema kõhust välja; seejärel väljus ta peidikust.\n"},"23":{"verse_nr":23,"verse":"Eehud läks eesruumi ja sulges ning riivistas enese järel ülakambri uksed.\n"},"24":{"verse_nr":24,"verse":"Ja kui ta oli väljunud, siis tulid sisse kuninga sulased ja vaatasid, ja ennäe, ülakambri uksed olid suletud. Nad ütlesid: „Küllap ta toimetab vilus kambris oma asju.”\n"},"25":{"verse_nr":25,"verse":"Ja nad ootasid, kuni neil hakkas häbi, aga vaata, keegi ei avanud ülakambri uksi. Siis tõid nad võtme ja avasid, ja vaata, nende isand lamas surnuna maas.\n"},"26":{"verse_nr":26,"verse":"Eehud oli aga põgenenud, seni kui nad kõhklesid; ta oli möödunud jumalakujudest ja pääsenud Seirasse.\n"},"27":{"verse_nr":27,"verse":"Ja kui ta sinna jõudis, siis ta puhus sarve Efraimi mäestikus ja Iisraeli lapsed läksid koos temaga mäestikust alla, tema nende ees.\n"},"28":{"verse_nr":28,"verse":"Ja ta ütles neile: „Järgnege mulle, sest Issand annab teie vaenlased moabid teie kätte!” Ja nad läksid tema järel alla ning vallutasid Jordani koolmed, mis olid Moabi poole, ega lasknud üle mitte kedagi.\n"},"29":{"verse_nr":29,"verse":"Tol korral lõid nad moabe maha ligi kümme tuhat meest, kõik tublid ja tugevad mehed, ja ainsatki ei pääsenud.\n"},"30":{"verse_nr":30,"verse":"Nõnda alistati Moab sel päeval Iisraeli käe alla ja maal oli rahu kaheksakümmend aastat.\n"},"31":{"verse_nr":31,"verse":"Ja tema järel tuli Samgar, Anati poeg, ja see lõi härjaastlaga vilistitest maha kuussada meest; temagi päästis Iisraeli.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ja Iisraeli lapsed tegid jälle, mis kuri oli Issanda silmis, kui Eehud oli surnud.\n"},"2":{"verse_nr":2,"verse":"Siis andis Issand nad Kaanani kuninga Jaabini kätte, kes valitses Haasoris; tema sõjaväe pealik oli Siisera, kes elas Haroset-Goojimis.\n"},"3":{"verse_nr":3,"verse":"Ja Iisraeli lapsed kisendasid Issanda poole, sest tal oli üheksasada raudsõjavankrit ja ta rõhus Iisraeli lapsi tugevasti kakskümmend aastat.\n"},"4":{"verse_nr":4,"verse":"Aga naisprohvet Deboora, Lappidoti naine, mõistis sel ajal Iisraelile kohut.\n"},"5":{"verse_nr":5,"verse":"Tema istus Deboora-palmi all Raama ja Peeteli vahel Efraimi mäestikus, ja Iisraeli lapsed läksid üles tema juurde kohtusse.\n"},"6":{"verse_nr":6,"verse":"Ja Deboora läkitas käskjala ja laskis kutsuda Baaraki, Abinoami poja Naftali Kedesist ning ütles temale: „Eks ole Issand, Iisraeli Jumal, käskinud: Mine rända Taabori mäele ja võta enesega kaasa kümme tuhat meest naftalilaste ja sebulonlaste hulgast!\n"},"7":{"verse_nr":7,"verse":"Siis juhin mina su juurde Kiisoni jõe äärde Siisera, Jaabini sõjaväe pealiku, ning tema sõjavankrid ja väehulgad, ja ma annan ta sinu kätte.”\n"},"8":{"verse_nr":8,"verse":"Ja Baarak vastas temale: „Kui sa tuled koos minuga, siis ma lähen; aga kui sa ei tule koos minuga, siis ma ei lähe!”\n"},"9":{"verse_nr":9,"verse":"Ja tema ütles: „Ma tulen kindlasti koos sinuga, ainult et teekonnal, millele sa lähed, ei saa au osaks sinule, vaid Issand annab Siisera ühe naise kätte.” Ja Deboora võttis kätte ning läks koos Baarakiga Kedesisse.\n"},"10":{"verse_nr":10,"verse":"Siis Baarak kutsus Kedesisse kokku Sebuloni ja Naftali, ja kümme tuhat meest läks üles tema kannul; ja Deboora läks koos temaga.\n"},"11":{"verse_nr":11,"verse":"Aga keenlane Heber oli lahkunud keenlastest, Moosese äia Hoobabi lastest, ja oli oma telki üles lüües tulnud kuni Saanaimi tammeni, mis on Kedesi juures.\n"},"12":{"verse_nr":12,"verse":"Kui Siiserale teatati, et Baarak, Abinoami poeg, oli läinud üles Taabori mäele,\n"},"13":{"verse_nr":13,"verse":"siis hüüdis ta kokku kõik oma sõjavankrid, üheksasada raudvankrit, ja kogu rahva, kes tal oli, Haroset-Goojimist Kiisoni jõe äärde.\n"},"14":{"verse_nr":14,"verse":"Ja Deboora ütles Baarakile: „Tõuse, sest see on päev, mil Issand annab Siisera sinu kätte! Eks ole Issand su ees välja läinud?” Siis Baarak läks Taabori mäelt alla ja tema järel kümme tuhat meest.\n"},"15":{"verse_nr":15,"verse":"Ja Issand viis segadusse Siisera ja kõik sõjavankrid ja kogu leeri Baaraki mõõgatera ees - ja Siisera astus vankrist maha ning põgenes jala.\n"},"16":{"verse_nr":16,"verse":"Ja Baarak ajas vankreid ja sõjaväge taga kuni Haroset-Goojimini, ja kogu Siisera sõjavägi langes mõõgatera läbi, ainsatki ei jäänud järele.\n"},"17":{"verse_nr":17,"verse":"Aga Siisera oli jala põgenenud keenlase Heberi naise Jaeli telki, sest Haasori kuninga Jaabini ja keenlase Heberi soo vahel oli rahu.\n"},"18":{"verse_nr":18,"verse":"Ja Jael tuli välja Siiserale vastu ning ütles temale: „Tule sisse, mu isand, tule sisse mu juurde, ära karda!” Ja Siisera läks tema juurde telki ning Jael kattis ta vaibaga.\n"},"19":{"verse_nr":19,"verse":"Ja Siisera ütles temale: „Anna mulle pisut vett juua, sest mul on janu!” Siis Jael võttis lahti piimaastja, andis temale juua ja kattis ta kinni.\n"},"20":{"verse_nr":20,"verse":"Ja Siisera ütles temale: „Seisa telgi uksel ja kui keegi tuleb ja küsib ning ütleb: Kas siin on keegi?, siis vasta: Ei ole!”\n"},"21":{"verse_nr":21,"verse":"Aga Jael, Heberi naine, haaras ühe telgivaia ja võttis vasara kätte ning läks hiljukesi ta juurde ja tagus vaia ta oimudesse, nõnda et see tungis maasse; tema magas ju väsimuse pärast sügavasti; nõnda ta suri.\n"},"22":{"verse_nr":22,"verse":"Ja vaata, Baarak ajas Siiserat taga. Siis Jael läks välja temale vastu ja ütles talle: „Tule, ma näitan sulle meest, keda sa otsid!” Ja Baarak läks sisse tema juurde, ja vaata, Siisera lamas surnuna, vai oimudes.\n"},"23":{"verse_nr":23,"verse":"Nõnda alandas Jumal sel päeval Jaabinit, Kaanani kuningat, Iisraeli laste ees.\n"},"24":{"verse_nr":24,"verse":"Ja Iisraeli laste käsi lasus üha rängemini Kaanani kuninga Jaabini peal, kuni nad hävitasid Kaanani kuninga Jaabini.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja Deboora ning Baarak, Abinoami poeg, laulsid tol korral nõnda:\n"},"2":{"verse_nr":2,"verse":"„Et lakad lehvisid Iisraelis,et rahvas oli võitlusvalmis,selle eest kiitke Issandat!\n"},"3":{"verse_nr":3,"verse":"Kuulge, kuningad, pange tähele, vürstid!Mina - ma laulan Issandale,mängin Issandale, Iisraeli Jumalale!\n"},"4":{"verse_nr":4,"verse":"Issand, kui sa läksid välja Seirist,kui sa astusid esile Edomi väljadelt,siis värises maa, taevadki tilkusid,jah, pilved piserdasid vett.\n"},"5":{"verse_nr":5,"verse":"Mäed kõikusid Issanda ees,see Siinai Issanda, Iisraeli Jumala ees.\n"},"6":{"verse_nr":6,"verse":"Samgari, Anati poja päevil, Jaeli päevil,olid teed tühjadja rändurid käisid kaudseid teid.\n"},"7":{"verse_nr":7,"verse":"Iisraelis lakkasid olemast põldurid, lakkasid,kuni tõusin mina, Deboora,tõusin kui Iisraeli ema.\n"},"8":{"verse_nr":8,"verse":"Kui uusi jumalaid valiti,siis oli sõda väravais.Kas nähti kilpi või piikiIisraeli neljakümnel tuhandel?\n"},"9":{"verse_nr":9,"verse":"Minu süda kuulub Iisraeli käsuandjaile,võitlusvalmitele rahva hulgas.Kiitke Issandat!\n"},"10":{"verse_nr":10,"verse":"Võikudel emaeeslitel ratsutajad,vaipadel istujad ja teekäijad -laulge sellest!\n"},"11":{"verse_nr":11,"verse":"Laulge hõiskehääli veeammutuspaikades,seal ülistatakse Issanda õiglust,tema põldurite õiget panust Iisraelis,siis kui Issanda rahvas läks alla väravaisse.\n"},"12":{"verse_nr":12,"verse":"Virgu, virgu, Deboora!Virgu, virgu, laula laulu!Tõuse, Baarak,võta tagasi oma vangid,Abinoami poeg!\n"},"13":{"verse_nr":13,"verse":"Tol korral läks jääk alla vägevate juurde,Issanda rahvas tuli kangelastena alla mu juurde.\n"},"14":{"verse_nr":14,"verse":"Efraimist need, kes olid välja juurinud Amaleki,sinu järel Benjamin koos su hõimudega.Maakirist laskusid käsuandjadja Sebulonist valitsuskepi kandjad.\n"},"15":{"verse_nr":15,"verse":"Debooraga koos mu vürstid Issaskaris,ja nagu Issaskar, nõnda Baarakläkitati orgu tema kannul.Ruubeni rühmadel olid suured arupidamised.\n"},"16":{"verse_nr":16,"verse":"Miks jäid istuma sadulakorvide vahele,kuulama karjaste vilesid?Ruubeni rühmadel olid suured arupidamised.\n"},"17":{"verse_nr":17,"verse":"Gilead jäi paigale teisele poole Jordanit,ja Daan, miks ta teenis võõrastes laevades?Aaser istus mererannasja jäi oma valgmate juurde.\n"},"18":{"verse_nr":18,"verse":"Sebulon on rahvas, kes osutas surmapõlgust,nõndasamuti Naftalivälja kõrgete paikade peal.\n"},"19":{"verse_nr":19,"verse":"Kuningad tulid, sõdisid,tol korral sõdisid Kaanani kuningad,Taanakis, Megiddo vee ääres,aga hõbedat nad saagiks ei saanud.\n"},"20":{"verse_nr":20,"verse":"Taevast taplesid tähed,oma teedelt taplesid needSiisera vastu.\n"},"21":{"verse_nr":21,"verse":"Kiisoni jõgi uhtus nad ära,muinasaja jõgi, Kiisoni jõgi.Astu, mu hing, väega!\n"},"22":{"verse_nr":22,"verse":"Siis oli hobukapjade plaginattema täkkude nelja ajades.\n"},"23":{"verse_nr":23,"verse":"Needke Meeros, ütleb Issanda ingel,needke tõesti ta elanikud!Sest nad ei tulnud Issandale appi,Issandale appi kangelaste hulgas.\n"},"24":{"verse_nr":24,"verse":"Õnnistatud olgu naiste hulgas Jael,keenlase Heberi naine,õnnistatud naiste hulgas telkides!\n"},"25":{"verse_nr":25,"verse":"Teine küsis vett, tema andis piima,ulatas kalli kausiga petipiima.\n"},"26":{"verse_nr":26,"verse":"Ta sirutas käe vaiaja parema käe töömeeste vasara järele.Ta tagus Siiserat, lõhkus ta pea,purustas ja puuris läbi ta oimud.\n"},"27":{"verse_nr":27,"verse":"Jaeli jalgade juures vajus Siisera kokku,langes, jäi lamama,Jaeli jalgade juures ta vajus, langes.Kus ta vajus, seal ta langes tapetuna.\n"},"28":{"verse_nr":28,"verse":"Siisera ema vaatas aknast,kurtis läbi aknaava:Miks viibib ta vanker tulemast?Miks pole kuulda ta rakendite müra?\n"},"29":{"verse_nr":29,"verse":"Tema targemad vürstinnad vastasid talle,ka ta ise andis enesele vastuse:\n"},"30":{"verse_nr":30,"verse":"Eks nad leia, jaga saaki?Tüdruk, kaks tüdrukut mehe kohta,kirjusid kangaid saagiks Siiserale,saagiks kirjusid kangaid,kirjatud rätik, kaks rättisaagikssaadute kaeltel.\n"},"31":{"verse_nr":31,"verse":"Nõnda hukkuvad kõik su vaenlased, Issand.Aga kes sind armastavad, need on otsekui päike,kui ta tõuseb oma võimuses.”Ja maal oli rahu nelikümmend aastat.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja Iisraeli lapsed tegid kurja Issanda silmis ning Issand andis nad seitsmeks aastaks Midjani kätte.\n"},"2":{"verse_nr":2,"verse":"Midjani käsi Iisraeli peal osutus tugevaks ja Midjani pärast tegid Iisraeli lapsed endile need mägedes olevad õõned ja koopad ning redupaigad.\n"},"3":{"verse_nr":3,"verse":"Ja alati, kui Iisrael oli külvanud, tulid Midjan ja Amalek ning hommikumaalased ja tungisid neile kallale\n"},"4":{"verse_nr":4,"verse":"ja lõid nende vastu leeri üles ning hävitasid maa vilja kuni Assa teelahkmeni ega jätnud Iisraelile toidust järele, samuti mitte lammast, härga ega eeslit.\n"},"5":{"verse_nr":5,"verse":"Sest nad tulid oma karjadega ja telkidega, tulid otsekui rohutirtsuparv, neid ja nende kaameleid oli arvamatu palju; ja tulles maale, nad rüüstasid selle.\n"},"6":{"verse_nr":6,"verse":"Nii jäi Iisrael väga kehvaks Midjani pärast ja Iisraeli lapsed kisendasid Issanda poole.\n"},"7":{"verse_nr":7,"verse":"Ja kui Iisraeli lapsed Midjani pärast Issanda poole kisendasid,\n"},"8":{"verse_nr":8,"verse":"siis läkitas Issand Iisraeli laste juurde prohveti, kes neile ütles: „Nõnda ütleb Issand, Iisraeli Jumal: Mina tõin teid ära Egiptusest ja tõin teid välja orjusekojast.\n"},"9":{"verse_nr":9,"verse":"Mina päästsin teid egiptlaste käest ja kõigi teie rõhujate käest; mina ajasin nad ära teie eest ja andsin teile nende maa.\n"},"10":{"verse_nr":10,"verse":"Ja mina ütlesin teile: Mina olen Issand, teie Jumal, ärge kartke emorlaste jumalaid, kelle maal te elate! Teie aga ei ole mu häält kuulda võtnud.”\n"},"11":{"verse_nr":11,"verse":"Ja Issanda ingel tuli Ofrasse ning istus tamme alla, mis kuulus abieserlasele Joasele; ja Joase poeg Gideon peksis surutõrres nisu, et seda midjanlaste eest kõrvale toimetada.\n"},"12":{"verse_nr":12,"verse":"Ja Issanda ingel ilmutas ennast temale ning ütles talle: „Issand on sinuga, sina tubli mees!”\n"},"13":{"verse_nr":13,"verse":"Ja Gideon vastas temale: „Oh mu Issand! Kui Issand on meiega, mispärast on siis see kõik meid tabanud? Ja kus on kõik tema imeteod, millest meie vanemad meile on jutustanud, öeldes: Eks ole Issand meid Egiptusest ära toonud? Aga nüüd on Issand meid maha jätnud ja Midjani kätte andnud!”\n"},"14":{"verse_nr":14,"verse":"Siis pöördus Issand tema poole ja ütles: „Mine selles oma jõus ja päästa Iisrael Midjani käest! Tõesti, ma läkitan sind!”\n"},"15":{"verse_nr":15,"verse":"Aga Gideon vastas temale: „Oh Issand, millega mina Iisraeli päästan? Vaata, minu tuhatkond on kõige nõrgem Manasses ja mina olen noorim oma isa peres.”\n"},"16":{"verse_nr":16,"verse":"Siis ütles Issand temale: „Et mina olen sinuga, siis sa lööd midjanlased maha nagu üheainsa mehe.”\n"},"17":{"verse_nr":17,"verse":"Aga Gideon vastas: „Kui ma olen nüüd sinu silmis armu leidnud, siis tee mulle üks tunnustäht, et sina oled see, kes minuga räägib!\n"},"18":{"verse_nr":18,"verse":"Ära siis lahku siit, kuni ma su juurde tagasi tulen ja oma roaohvri toon ning su ette panen!” Ja ta vastas: „Ma jään, kuni sa tagasi tuled.”\n"},"19":{"verse_nr":19,"verse":"Ja Gideon läks ning valmistas sikutalle ja poolest vakast jahust hapnemata leivakesi, pani liha korvi, leeme potti ja tõi tema juurde tamme alla ning seadis ta ette.\n"},"20":{"verse_nr":20,"verse":"Aga Jumala ingel ütles temale: „Võta liha ja hapnemata leivakesed, aseta siia kalju peale ja vala leem välja!” Ja ta tegi nõnda.\n"},"21":{"verse_nr":21,"verse":"Ja Issanda ingel sirutas saua, mis tal käes oli, ja puudutas selle otsaga liha ja hapnemata leivakesi: siis tuli kaljust välja tuli ning põletas ära liha ja hapnemata leivakesed. Ja Issanda ingel kadus ta silmist.\n"},"22":{"verse_nr":22,"verse":"Siis Gideon nägi, et see oli olnud Issanda ingel, ja ta ütles: „Oh häda, Issand Jumal! Nüüd olen ma näinud Issanda inglit palgest palgesse!”\n"},"23":{"verse_nr":23,"verse":"Aga Issand ütles temale: „Rahu olgu sinule! Ära karda, sa ei sure!”\n"},"24":{"verse_nr":24,"verse":"Siis Gideon ehitas sinna altari Issandale ja pani sellele nimeks „Issand on rahu”. See on kuni tänapäevani alles abieserlaste Ofras.\n"},"25":{"verse_nr":25,"verse":"Sel ööl ütles Issand temale: „Võta üks oma isa härjavärssidest ja teine, seitsmeaastane härg, ja kisu maha Baali altar, mis su isal on, ja raiu maha selle kõrval olev viljakustulp!\n"},"26":{"verse_nr":26,"verse":"Siis ehita kividest laotud altar Issandale, oma Jumalale, selle mäelinnuse tippu, võta see teine härg ja ohverda põletusohvriks sinu poolt maha raiutud viljakustulba puudega!”\n"},"27":{"verse_nr":27,"verse":"Ja Gideon võttis kümme meest oma sulaste hulgast ja tegi nõnda, nagu Issand temale oli öelnud; aga kuna ta kartis oma isa peret ja linna mehi, et teha seda päeval, siis ta tegi seda öösel.\n"},"28":{"verse_nr":28,"verse":"Kui linna mehed hommikul vara üles tõusid, vaata, siis oli Baali altar lõhutud, viljakustulp selle kõrvalt maha raiutud ja see teine härg vastehitatud altaril ohverdatud.\n"},"29":{"verse_nr":29,"verse":"Nad ütlesid siis üksteisele: „Kes seda on teinud?” Ja kui nad küsitlesid ning uurisid, siis öeldi: „Seda tegi Gideon, Joase poeg.”\n"},"30":{"verse_nr":30,"verse":"Siis linna mehed ütlesid Joasele: „Too oma poeg välja, ta peab surema, sest ta on lõhkunud Baali altari ja on selle kõrvalt maha raiunud viljakustulba!”\n"},"31":{"verse_nr":31,"verse":"Aga Joas ütles kõigile, kes tema vastu üles astusid: „Kas tahate Baali pärast riielda? Või tahate teda aidata? Kes tema pärast riidleb, peab veel täna hommikul surema! Kui ta on jumal, siis ta riielgu ise, et ta altar on maha kistud!”\n"},"32":{"verse_nr":32,"verse":"Sel päeval pandi Gideonile nimeks „Jerubbaal”, sest nad ütlesid: „Baal ise riielgu temaga, et ta tema altari maha kiskus!”\n"},"33":{"verse_nr":33,"verse":"Kõik midjanlased, amalekid ja hommikumaalased olid kogunenud, üle jõe tulnud ja Jisreeli orgu leeri üles löönud.\n"},"34":{"verse_nr":34,"verse":"Aga Issanda Vaim täitis Gideoni: ta puhus sarve ja abieserlased hüüti temale järgnema;\n"},"35":{"verse_nr":35,"verse":"ja ta läkitas käskjalgu kogu Manassesse ja ka nemad hüüti temale järgnema; ta läkitas käskjalgu Aaserisse, Sebulonisse ja Naftalisse, ja need tulid üles teistele vastu.\n"},"36":{"verse_nr":36,"verse":"Ja Gideon ütles Jumalale: „Kui sa tahad minu käe läbi Iisraeli päästa, nagu sa oled öelnud,\n"},"37":{"verse_nr":37,"verse":"siis vaata, ma panen need niidetud villad rehepõrandale; kui kaste tuleb ainult nende villade peale, aga kogu maapind jääb kuivaks, siis ma tean, et sa Iisraeli minu käe läbi päästad, nagu sa oled öelnud.”\n"},"38":{"verse_nr":38,"verse":"Ja nõnda sündis: kui ta järgmisel hommikul vara üles tõusis ja villu vajutas, siis ta pigistas villadest kaste välja, kausitäie vett!\n"},"39":{"verse_nr":39,"verse":"Aga Gideon ütles Jumalale: „Ärgu süttigu su viha põlema minu vastu, et ma veel kord räägin! Luba, ma katsun veel kord villadega! Lase nüüd ainult villad kuivaks jääda, aga kogu maapinnal olgu kaste!”\n"},"40":{"verse_nr":40,"verse":"Ja Jumal tegi sel ööl nõnda: ainult villad jäid kuivaks, aga kogu maapinnal oli kaste.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jerubbaal, see on Gideon, tõusis vara üles, samuti kogu rahvas, kes oli koos temaga, ja nad lõid leeri üles Harodi allika juurde: midjanlaste leer jäi temast põhja poole, alates Moore mäekünkast tasandikul.\n"},"2":{"verse_nr":2,"verse":"Ja Issand ütles Gideonile: „Sinuga on kaasas liiga palju rahvast, et võiksin anda midjanlased nende kätte, et Iisrael ei hakkaks kiitlema minu ees, öeldes: Mu oma käsi päästis minu.\n"},"3":{"verse_nr":3,"verse":"Ja nüüd hüüa siis rahva kuuldes ja ütle: Kes kardab ja on arg, see mingu tagasi ja lahkugu Gileadi mäelt!” Ja rahvast läks tagasi kakskümmend kaks tuhat, aga kümme tuhat jäi.\n"},"4":{"verse_nr":4,"verse":"Ja Issand ütles Gideonile: „Rahvast on veelgi palju. Vii nad alla vee juurde, siis ma katsun nad seal läbi sinu jaoks. See, kelle kohta ma sulle ütlen: Tema mingu koos sinuga!, mingu koos sinuga; aga igaüks, kelle kohta ma sulle ütlen: Tema ärgu mingu koos sinuga!, ärgu mingu!”\n"},"5":{"verse_nr":5,"verse":"Ja Gideon viis rahva alla vee äärde. Ja Issand ütles Gideonile: „Igaüks, kes lakub keelega vett nagu koer, pane eraldi, samuti igaüks, kes laskub põlvili jooma!”\n"},"6":{"verse_nr":6,"verse":"Ja nende arv, kes lakkusid käest suhu, oli kolmsada meest, aga kõik ülejäänud rahvas oli laskunud põlvili vett jooma.\n"},"7":{"verse_nr":7,"verse":"Ja Issand ütles Gideonile: „Nende kolmesaja mehega, kes lakkusid, ma päästan teid ja annan midjanlased su kätte; aga kõik muu rahvas mingu igaüks koju!”\n"},"8":{"verse_nr":8,"verse":"Ja nad võtsid rahva teemoona ja nende sarvpasunad enestega kaasa, aga kõik muud Iisraeli mehed ta saatis ära, igaühe tema telki; need kolmsada meest ta aga jättis; ja midjanlaste leer oli temast allpool orus.\n"},"9":{"verse_nr":9,"verse":"Ja sel ööl sündis, et Issand ütles temale: „Tõuse, mine alla leeri, sest ma annan selle su kätte!\n"},"10":{"verse_nr":10,"verse":"Aga kui sa kardad minna, siis mine alla leeri koos oma teenri Puuraga\n"},"11":{"verse_nr":11,"verse":"ja kuula, mida nad räägivad; siis kinnitatakse pärast seda su käsi ja sa oled võimeline minema alla leeri!” Ja ta läks koos oma teenri Puuraga alla leeri valvesalkade juurde.\n"},"12":{"verse_nr":12,"verse":"Ja midjanlased, amalekid ja kõik hommikumaalased lebasid orus, nõnda palju nagu rohutirtse, ja nende kaameleid oli arvamatu palju, nõnda palju nagu liiva mere ääres.\n"},"13":{"verse_nr":13,"verse":"Ja kui Gideon tuli, vaata, siis jutustas üks mees teisele unenägu ja ütles: „Vaata, ma nägin und ja ennäe, üks odraleivakook veeres midjanlaste leeri, jõudis telgini ja tõukas seda, nõnda et see langes maha ja pööras alumise poole peale; ja telk jäigi lamama.”\n"},"14":{"verse_nr":14,"verse":"Ja teine vastas ning ütles: „See pole midagi muud kui Iisraeli mehe, Joase poja Gideoni mõõk. Jumal on andnud tema kätte midjanlased ja kogu leeri.”\n"},"15":{"verse_nr":15,"verse":"Kui Gideon oli kuulnud unenäo jutustust ja selle seletust, siis ta kummardas ja läks tagasi Iisraeli leeri ning ütles: „Tõuske, sest Issand on andnud Midjani leeri teie kätte!”\n"},"16":{"verse_nr":16,"verse":"Ja ta jaotas need kolmsada meest kolmeks salgaks, andis neile kõigile kätte sarvpasunad ja tühjad kruusid ning tõrvikud kruuside jaoks.\n"},"17":{"verse_nr":17,"verse":"Ja ta ütles neile: „Vaadake mind ja tehke nõndasamuti! Vaata, kui ma olen jõudnud leeri servani, siis tehke nõnda, nagu mina teen!\n"},"18":{"verse_nr":18,"verse":"Kui ma puhun sarve, mina ja kõik, kes on koos minuga, siis puhuge ka teie sarvi ümber kogu leeri ja hüüdke: Issanda ja Gideoni eest!”\n"},"19":{"verse_nr":19,"verse":"Ja Gideon ning sada meest, kes olid koos temaga, jõudsid leeri serva keskmise öövahikorra alguses, just siis kui valvurid olid seatud kohtadele. Siis nad puhusid sarvi ja purustasid kruusid, mis neil käes olid.\n"},"20":{"verse_nr":20,"verse":"Ja need kolm salka puhusid sarvi, lõid kruusid katki, haarasid vasakusse kätte tõrviku, paremasse kätte sarve puhumiseks ja hüüdsid: „Issanda ja Gideoni mõõk!”\n"},"21":{"verse_nr":21,"verse":"Ja igaüks jäi seisma oma kohale ümber leeri. Aga kogu leer jooksis, karjus ja põgenes.\n"},"22":{"verse_nr":22,"verse":"Ja nad puhusid kolmesaja sarvega ning Issand pööras ühe mõõga teise vastu, ja seda kogu leeris; ja leer põgenes kuni Beet-Sittani Serera suunas, kuni Aabel-Mehola rannani Tabbati juures.\n"},"23":{"verse_nr":23,"verse":"Ja Iisraeli mehed kutsuti kokku Naftalist, Aaserist ja kogu Manassest, ja nad ajasid midjanlasi taga.\n"},"24":{"verse_nr":24,"verse":"Ja Gideon läkitas käskjalad kogu Efraimi mäestikku, öeldes: „Tulge alla midjanlaste vastu ja lõigake neil ära veed kuni Beet-Baarani, samuti Jordan!” Nõnda kutsuti kõik Efraimi mehed kokku ja nad lõikasid ära veed kuni Beet-Baarani, ja Jordani.\n"},"25":{"verse_nr":25,"verse":"Ja nad võtsid vangi kaks Midjani vürsti, Oorebi ja Seebi; nad tapsid Oorebi Oorebi kaljul ja Seebi Seebi surutõrres, ja nad ajasid midjanlasi taga; ja nad tõid Oorebi ja Seebi pead Gideonile teisele poole Jordanit.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Aga Efraimi mehed küsisid temalt: „Miks sa tegid meile seda, et ei kutsunud meid, kui läksid sõdima Midjani vastu?” Ja nad riidlesid temaga kangesti.\n"},"2":{"verse_nr":2,"verse":"Ja tema vastas neile: „Mida ma siis nüüd teiega võrreldes olen teinud? Eks ole Efraimi järelnoppimine parem kui Abieseri viinamarjalõikus?\n"},"3":{"verse_nr":3,"verse":"Teie kätte andis Jumal Midjani vürstid Oorebi ja Seebi. Aga mida olen mina teiega võrreldes suutnud teha?” Kui ta nõnda rääkis, siis nende pahameel tema vastu andis järele.\n"},"4":{"verse_nr":4,"verse":"Ja Gideon tuli Jordani äärde ning läks sellest üle, tema ja need kolmsada tagaajamisest väsinud meest, kes olid koos temaga.\n"},"5":{"verse_nr":5,"verse":"Siis ta ütles Sukkoti meestele: „Andke ometi leivakakukesi rahvale, kes mu kannul käib, sest nad on väsinud; mina ajan taga Midjani kuningaid Sebahit ja Salmunat.”\n"},"6":{"verse_nr":6,"verse":"Aga Sukkoti vürstid küsisid: „Kas on Sebahi ja Salmuna rusikas sul juba pihus, et peame su väele leiba andma?”\n"},"7":{"verse_nr":7,"verse":"Ja Gideon vastas: „Tõesti, kui Issand annab mu kätte Sebahi ja Salmuna, siis ma peksan teie ihu kõrbekibuvitste ja ohakatega!”\n"},"8":{"verse_nr":8,"verse":"Siis ta läks sealt üles Penueli ja rääkis neile sedasama; ja Penueli mehed vastasid temale nõnda, nagu Sukkoti mehed olid vastanud.\n"},"9":{"verse_nr":9,"verse":"Ta tõotas siis ka Penueli meestele, öeldes: „Kui ma rahuga tagasi tulen, siis ma kisun selle torni maha!”\n"},"10":{"verse_nr":10,"verse":"Aga Sebah ja Salmuna olid Karkoris ja koos nendega nende väed, ligi viisteist tuhat, kõik, kes olid üle jäänud kogu hommikumaalaste väest; aga langenuid oli sada kakskümmend tuhat mõõgameest.\n"},"11":{"verse_nr":11,"verse":"Ja Gideon läks üles mööda telgielanike teed ida pool Nobahit ja Jogbehat ja lõi väge, sest vägi oli muretu.\n"},"12":{"verse_nr":12,"verse":"Sebah ja Salmuna põgenesid, aga Gideon ajas neid taga ja võttis vangi mõlemad Midjani kuningad, Sebahi ja Salmuna, ja peletas minema kogu leeri.\n"},"13":{"verse_nr":13,"verse":"Kui Gideon, Joase poeg, tuli tagasi taplusest Heresi tõusutee juures,\n"},"14":{"verse_nr":14,"verse":"siis ta sai kätte ühe noore mehe Sukkoti meestest ja küsitles teda; ja see kirjutas temale üles Sukkoti vürstid ja vanemad, seitsekümmend seitse meest.\n"},"15":{"verse_nr":15,"verse":"Siis ta tuli Sukkoti meeste juurde ja ütles: „Vaata, siin on Sebah ja Salmuna, kelle pärast te pilkasite mind, öeldes: Kas on Sebah ja Salmuna sul juba käes, et peame su väsinud meestele leiba andma?”\n"},"16":{"verse_nr":16,"verse":"Ja ta võttis linna vanemad, ja kõrbekibuvitsu ja ohakaid ja andis neid tunda Sukkoti meestele.\n"},"17":{"verse_nr":17,"verse":"Ja ta kiskus maha Penueli torni ning tappis linna mehed.\n"},"18":{"verse_nr":18,"verse":"Ja ta küsis Sebahilt ja Salmunalt: „Missugused olid need mehed, kelle te Taaboril tapsite?” Ja nad vastasid: „Need olid niisugused nagu sina. Igaüks välimuselt nagu kuningapoeg.”\n"},"19":{"verse_nr":19,"verse":"Ja tema ütles: „Need olid mu vennad, mu ema pojad. Nii tõesti kui Issand elab: kui oleksite jätnud nad elama, ma ei tapaks teid!”\n"},"20":{"verse_nr":20,"verse":"Ja ta ütles Jeterile, oma esmasündinule: „Võta kätte, tapa nad!” Aga poiss ei tõmmanud oma mõõka, sellepärast et ta kartis, kuna ta oli alles noor.\n"},"21":{"verse_nr":21,"verse":"Siis ütlesid Sebah ja Salmuna: „Võta ise kätte ja tule meile kallale, sest nagu mees, nõnda on ta ramm!” Ja Gideon tõusis ning tappis Sebahi ja Salmuna; ja ta võttis ehted nende kaamelite kaelast.\n"},"22":{"verse_nr":22,"verse":"Ja Iisraeli mehed ütlesid Gideonile: „Valitse meie üle, niihästi sina kui su poeg ja su pojapoeg, sest sa oled meid päästnud Midjani käest!”\n"},"23":{"verse_nr":23,"verse":"Aga Gideon vastas neile: „Ei valitse mina teie üle ega valitse mu poeg teie üle - Issand valitseb teie üle!”\n"},"24":{"verse_nr":24,"verse":"Ja Gideon ütles neile: „Ühte ma palun teilt: igamees andku mulle oma saagiks saadud ninarõngas!” Neil olid ju olnud kuldninarõngad, sest nad olid ismaeliidid.\n"},"25":{"verse_nr":25,"verse":"Nad vastasid: „Me anname hea meelega!” Ja nad laotasid laiali ühe mantli ning igaüks viskas sinna ninarõnga oma saagist.\n"},"26":{"verse_nr":26,"verse":"Kuldninarõngad, mis Gideon oli palunud, vaagisid tuhat seitsesada kuldseeklit, peale nende kaelaehete ja kõrvarõngaste ja purpurriiete, mida Midjani kuningad olid kandnud, ja peale kettide, mis olid olnud nende kaamelitel kaelas.\n"},"27":{"verse_nr":27,"verse":"Ja Gideon valmistas neist õlarüü ning asetas selle oma linna Ofrasse, ja kogu Iisrael käis seal hoora viisil selle järel; aga see sai Gideonile ja tema soole püüdepaelaks.\n"},"28":{"verse_nr":28,"verse":"Nõnda alandati Midjan Iisraeli laste ees ja ta ei tõstnud enam oma pead; ja maal oli Gideoni päevil rahu nelikümmend aastat.\n"},"29":{"verse_nr":29,"verse":"Ja Jerubbaal, Joase poeg, läks ning elas oma kojas.\n"},"30":{"verse_nr":30,"verse":"Gideonil oli seitsekümmend poega, tema niudeist lähtunuid, sest tal oli palju naisi.\n"},"31":{"verse_nr":31,"verse":"Ja tema Sekemis olev liignaine tõi temale ka poja ilmale, kellele ta pani nimeks Abimelek.\n"},"32":{"verse_nr":32,"verse":"Ja Gideon, Joase poeg, suri küpses vanuses ja ta maeti oma isa Joase hauda abieserlaste Ofrasse.\n"},"33":{"verse_nr":33,"verse":"Aga kui Gideon oli surnud, pöördusid Iisraeli lapsed taas ja käisid hoora viisil baalide järel ning seadsid endile jumalaks Baal-Beriti.\n"},"34":{"verse_nr":34,"verse":"Ja Iisraeli lapsed ei mõelnud enam Issandale, oma Jumalale, kes oli nad päästnud kõigi nende ümberkaudsete vaenlaste käest.\n"},"35":{"verse_nr":35,"verse":"Ja nad ei teinud head Jerubbaali, Gideoni perele, tasuks kõige hea eest, mida tema oli teinud Iisraelile.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ja Abimelek, Jerubbaali poeg, läks Sekemisse oma ema vendade juurde ja rääkis nendega ja kogu oma ema isakoja suguvõsaga, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Rääkige ometi kõigi Sekemi kodanike kuuldes: Kumb on teile parem, kas see, et seitsekümmend meest, kõik Jerubbaali pojad, valitsevad teie üle, või et üksainus mees valitseb teie üle? Ja mõelge ka sellele, et minagi olen teie luust ja lihast!”\n"},"3":{"verse_nr":3,"verse":"Ja tema ema vennad rääkisid tema kasuks kõigi Sekemi kodanike kuuldes kõik needsamad sõnad. Ja nende süda kaldus Abimeleki poole, sest nad ütlesid: „Ta on meie vend.”\n"},"4":{"verse_nr":4,"verse":"Ja nad andsid temale seitsekümmend hõbeseeklit Baal-Beriti kojast; ja Abimelek palkas sellega tühiseid ja jultunud mehi, ja need järgnesid temale.\n"},"5":{"verse_nr":5,"verse":"Siis ta läks oma isakotta Ofrasse ja tappis ära oma vennad, Jerubbaali pojad, seitsekümmend meest ühe ja sama kivi peal; aga Jootam, Jerubbaali noorim poeg, jäi alles, sest ta oli pugenud peitu.\n"},"6":{"verse_nr":6,"verse":"Ja kõik Sekemi kodanikud ja kõik kindluse elanikud kogunesid ning läksid ja tõstsid Abimeleki kuningaks Sekemis oleva Kivisambatamme juures.\n"},"7":{"verse_nr":7,"verse":"Kui sellest jutustati Jootamile, siis ta läks ja seisis Gerisimi mäeharjal, tõstis häält, hüüdis ja ütles neile: „Kuulge mind, Sekemi kodanikud, et Jumal kuuleks teid!\n"},"8":{"verse_nr":8,"verse":"Ükskord läksid puudvõidma enestele kuningat.Nad ütlesid õlipuule:„Ole meile kuningaks!”\n"},"9":{"verse_nr":9,"verse":"Aga õlipuu vastas neile:„Kas peaksin loobuma oma õlist,millega austatakse jumalaid ja inimesi,ning hakkama õõtsuma kõrgemalkui teised puud?”\n"},"10":{"verse_nr":10,"verse":"Siis ütlesid puud viigipuule:„Tule sina meile kuningaks!”\n"},"11":{"verse_nr":11,"verse":"Aga viigipuu vastas neile:„Kas peaksin loobuma oma magususestja oma heast viljastning hakkama õõtsuma kõrgemalkui teised puud?”\n"},"12":{"verse_nr":12,"verse":"Siis ütlesid puud viinapuule:„Tule sina meile kuningaks!”\n"},"13":{"verse_nr":13,"verse":"Aga viinapuu vastas neile:„Kas peaksin loobuma oma veinist,mis rõõmustab jumalaid ja inimesi,ning hakkama õõtsuma kõrgemalkui teised puud?”\n"},"14":{"verse_nr":14,"verse":"Siis ütlesid kõik puud orjavitsale:„Tule sina meile kuningaks!”\n"},"15":{"verse_nr":15,"verse":"Aga orjavits vastas puudele:„Kui te tõesti tahate mind võidaenestele kuningaks,siis tulge otsige pelgupaikaminu varju all!Aga kui mitte,siis orjavitsast puhkeb tulija põletab ära Liibanoni seedrid.”\n"},"16":{"verse_nr":16,"verse":"Kui te nüüd olete talitanud tõsiselt ja otsekoheselt, tõstes kuningaks Abimeleki, ja kui te olete teinud head Jerubbaalile ja tema soole, ja kui te temale olete tasunud ta kätetöö eest,\n"},"17":{"verse_nr":17,"verse":"sest mu isa sõdis ju teie eest, pani kaalule oma elu ja päästis teid midjanlaste käest,\n"},"18":{"verse_nr":18,"verse":"teie aga olete nüüd tõusnud mu isakoja vastu ja olete tapnud tema pojad, seitsekümmend meest ühe kivi peal, ja olete Sekemi kodanikele tõstnud kuningaks Abimeleki, tema teenija poja, sellepärast et ta on teie vend,\n"},"19":{"verse_nr":19,"verse":"kui te siis sel päeval olete talitanud Jerubbaali ja tema sooga tõsiselt ja otsekoheselt, siis tundke rõõmu Abimelekist ja tema tundku rõõmu ka teist!\n"},"20":{"verse_nr":20,"verse":"Aga kui mitte, siis puhkegu tuli Abimeleki käest ja põletagu ära Sekemi kodanikud ja kindluse elanikud! Nõndasamuti puhkegu tuli Sekemi kodanike käest ja kindluse elanike käest ja põletagu ära Abimelek!”\n"},"21":{"verse_nr":21,"verse":"Siis Jootam põgenes ja pääses ning läks Beerasse ja elas seal oma venna Abimeleki pärast.\n"},"22":{"verse_nr":22,"verse":"Kui Abimelek oli kolm aastat valitsenud Iisraeli üle,\n"},"23":{"verse_nr":23,"verse":"läkitas Jumal kurja vaimu Abimeleki ja Sekemi kodanike vahele, ja Sekemi kodanikud reetsid Abimeleki,\n"},"24":{"verse_nr":24,"verse":"et vägivald Jerubbaali seitsmekümne poja vastu tasutaks ja nende veri pandaks nende venna Abimeleki peale, kes nad tappis, ja Sekemi kodanike peale, kes kinnitasid tema käsi oma vendi tapma.\n"},"25":{"verse_nr":25,"verse":"Ja Sekemi kodanikud seadsid temale varitsejaid mäetippudesse, ja need riisusid kõiki, kes teel neist mööda läksid; ja sellest teatati Abimelekile.\n"},"26":{"verse_nr":26,"verse":"Aga Gaal, Ebedi poeg, tuli koos oma vendadega, ja nad asusid Sekemisse; ja Sekemi kodanikud usaldasid teda.\n"},"27":{"verse_nr":27,"verse":"Nad läksid väljale ja noppisid viinamarju oma viinamägedelt ning surusid mahla ja pidasid peo; nad läksid oma jumalakotta ning sõid ja jõid ja sajatasid Abimelekit.\n"},"28":{"verse_nr":28,"verse":"Ja Gaal, Ebedi poeg, ütles: „Kes on Abimelek ja mis on Sekem, et me peame teda teenima? Eks ta ole Jerubbaali poeg ja Sebul tema käsutäitja? Teenige Sekemi isa Hamori mehi! Miks peaksime teda teenima?\n"},"29":{"verse_nr":29,"verse":"Jah, antaks see rahvas ometi minu käe alla, ma ajaksin Abimeleki ära!” Ja ta ütles Abimelekile: „Suurenda oma sõjaväge ja tule välja!”\n"},"30":{"verse_nr":30,"verse":"Kui Sebul, linna ülem, kuulis Ebedi poja Gaali sõnu, siis süttis ta viha põlema.\n"},"31":{"verse_nr":31,"verse":"Ja ta läkitas salaja käskjalad Aruumasse Abimelekile ütlema: „Vaata, Gaal, Ebedi poeg, ja tema vennad on tulnud Sekemisse, ja näe, nad ässitavad linna sinu vastu.\n"},"32":{"verse_nr":32,"verse":"Aga tõuse nüüd öösel, sina ja rahvas, kes on koos sinuga, ja varitse väljal!\n"},"33":{"verse_nr":33,"verse":"Ja hommikul, kui päike tõuseb, asu varakult teele ja mine linnale kallale; ja vaata, kui Gaal ja rahvas, kes on koos temaga, tuleb välja su vastu, siis talita temaga, nagu su käsi jaksab!”\n"},"34":{"verse_nr":34,"verse":"Ja Abimelek tõusis öösel üles ja kogu rahvas, kes oli koos temaga, ja nad varitsesid Sekemit neljas salgas.\n"},"35":{"verse_nr":35,"verse":"Ka Gaal, Ebedi poeg, läks välja ning asus linna värava suhu; aga Abimelek ja rahvas, kes oli koos temaga, tõusid varitsuspaigast.\n"},"36":{"verse_nr":36,"verse":"Kui Gaal nägi rahvast, siis ta ütles Sebulile: „Vaata, rahvas tuleb alla mäetippudelt.” Aga Sebul vastas temale: „Sa näed mägede varje, nagu oleksid need mehed.”\n"},"37":{"verse_nr":37,"verse":"Gaal aga jätkas kõnelust ja ütles: „Vaata, rahvas tuleb alla Maa-nabalt ja üks salk tuleb Ennustajatamme poolt.”\n"},"38":{"verse_nr":38,"verse":"Ja Sebul ütles temale: „Kus on nüüd sinu suu? Sina ju ütlesid: Kes on Abimelek, et peaksime teda teenima? Eks see ole rahvas, keda sa põlgasid? Mine siis nüüd ja sõdi tema vastu!”\n"},"39":{"verse_nr":39,"verse":"Ja Gaal läks välja Sekemi kodanike ees ning sõdis Abimeleki vastu.\n"},"40":{"verse_nr":40,"verse":"Aga Abimelek ajas teda taga ja Gaal põgenes tema eest ning mahalööduid langes hulganisti kuni värava suuni.\n"},"41":{"verse_nr":41,"verse":"Ja Abimelek jäi Aruumasse; aga Sebul ajas Gaali ja tema vennad Sekemist ära.\n"},"42":{"verse_nr":42,"verse":"Teisel päeval läks rahvas väljale ja sellest teatati Abimelekile.\n"},"43":{"verse_nr":43,"verse":"Siis ta võttis oma sõjaväe ja jaotas selle kolmeks osaks ning varitses väljal. Ja ta vaatas, ja ennäe, rahvas tuli linnast välja. Siis ta tõusis nende vastu ja lõi neid.\n"},"44":{"verse_nr":44,"verse":"Ja Abimelek ja need salgad, kes olid koos temaga, tungisid peale ning asusid linna värava suhu, ja kaks salka tungis kallale kõigile, kes olid väljal, ja lõi need maha.\n"},"45":{"verse_nr":45,"verse":"Ja Abimelek sõdis kogu selle päeva linna vastu ja vallutas linna ning tappis rahva, kes oli seal sees. Ja ta kiskus linna maha ning külvas soola peale.\n"},"46":{"verse_nr":46,"verse":"Kui kõik Sekemi tornis asujad sellest kuulsid, siis läksid nad Eel-Beriti koja võlvistikku.\n"},"47":{"verse_nr":47,"verse":"Kui Abimelekile teatati, et kõik Sekemi tornis asujad olid kokku kogunenud,\n"},"48":{"verse_nr":48,"verse":"siis läks Abimelek Salmoni mäele, tema ja kogu rahvas, kes oli koos temaga; ja Abimelek võttis kirve kätte ja raius haokubu, tõstis ja pani selle enesele õlale ning ütles rahvale, kes oli koos temaga: „Mida te nägite mind tegevat, seda tehke kähku nagu minagi!”\n"},"49":{"verse_nr":49,"verse":"Siis raius ka kogu rahvas, igamees oma haokubu, läks Abimeleki järel ja pani kubu võlvistiku peale ning nad süütasid võlvistiku seesolijate kohal põlema, nõnda et ka kõik Sekemi torni inimesed said surma, ligi tuhat meest ja naist.\n"},"50":{"verse_nr":50,"verse":"Siis läks Abimelek Teebesisse ja piiras Teebesit ning vallutas selle.\n"},"51":{"verse_nr":51,"verse":"Aga keset linna oli tugev torn ja sinna põgenesid kõik mehed ja naised ja kõik linna elanikud; nad sulgesid eneste järel ukse ja läksid üles torni katusele.\n"},"52":{"verse_nr":52,"verse":"Ja Abimelek tuli torni juurde ning sõdis selle vastu; ja ligines torni uksele, et seda tulega põletada.\n"},"53":{"verse_nr":53,"verse":"Aga üks naine viskas pealmise veskikivi Abimelekile pähe ja purustas tema kolju.\n"},"54":{"verse_nr":54,"verse":"Siis Abimelek kutsus kiiresti poisi, oma sõjariistade kandja, ja ütles temale: „Tõmba oma mõõk ja surma mind, et minu kohta ei öeldaks: Naine tappis tema!” Ja tema poiss pistis ta läbi, nõnda et ta suri.\n"},"55":{"verse_nr":55,"verse":"Kui Iisraeli mehed nägid, et Abimelek oli surnud, siis läks igaüks koju.\n"},"56":{"verse_nr":56,"verse":"Nõnda tasus Jumal Abimeleki kurjuse, mida ta oli teinud oma isale, tappes oma seitsekümmend venda.\n"},"57":{"verse_nr":57,"verse":"Ja kõik Sekemi meeste kurjuse tasus Jumal nende pea peale; nõnda tabas neid Jootami, Jerubbaali poja needus.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Ja pärast Abimelekit tõusis Iisraeli päästma Toola, Doodo poja Puua poeg, issaskarlane, kes elas Saamiris Efraimi mäestikus.\n"},"2":{"verse_nr":2,"verse":"Tema mõistis Iisraelile kohut kakskümmend kolm aastat; siis ta suri ja maeti Saamirisse.\n"},"3":{"verse_nr":3,"verse":"Ja pärast teda tõusis gileadlane Jair ja mõistis Iisraelile kohut kakskümmend kaks aastat.\n"},"4":{"verse_nr":4,"verse":"Temal oli kolmkümmend poega; need ratsutasid kolmekümne eesli seljas ja neil oli kolmkümmend linna, mida tänapäevani hüütakse „Jairi telklaagreiks”; need on Gileadimaal.\n"},"5":{"verse_nr":5,"verse":"Jair suri ja maeti Kamonisse.\n"},"6":{"verse_nr":6,"verse":"Ja Iisraeli lapsed tegid jälle kurja Issanda silmis ning teenisid baale ja astartesid, Süüria jumalaid, Siidoni jumalaid, Moabi jumalaid, ammonlaste jumalaid ja vilistite jumalaid, ja nad jätsid maha Issanda ega teeninud teda.\n"},"7":{"verse_nr":7,"verse":"Siis Issanda viha süttis põlema Iisraeli vastu ja ta andis nad vilistite ja ammonlaste kätte.\n"},"8":{"verse_nr":8,"verse":"Need vaevasid ja rõhusid Iisraeli lapsi sel aastal ja veel kaheksateist aastat, kõiki Iisraeli lapsi, kes olid teisel pool Jordanit Gileadis oleval emorlaste maal.\n"},"9":{"verse_nr":9,"verse":"Ja ammonlased läksid üle Jordani sõdima ka Juuda, Benjamini ja Efraimi soo vastu; ja Iisraelil oli väga kitsas käes.\n"},"10":{"verse_nr":10,"verse":"Siis Iisraeli lapsed kisendasid Issanda poole, öeldes: „Me oleme sinu vastu pattu teinud, sest me oleme maha jätnud oma Jumala ja oleme teeninud baale!”\n"},"11":{"verse_nr":11,"verse":"Ja Issand ütles Iisraeli lastele: „Eks ma ole teid päästnud egiptlaste, emorlaste, ammonlaste ja vilistite käest?\n"},"12":{"verse_nr":12,"verse":"Siidonlased, Amalek ja Maon rõhusid teid. Siis te kisendasite minu poole ja ma päästsin teid nende käest.\n"},"13":{"verse_nr":13,"verse":"Aga te jätsite mind maha ja teenisite teisi jumalaid, sellepärast ma ei päästa teid enam!\n"},"14":{"verse_nr":14,"verse":"Minge ja kisendage nende jumalate poole, keda te olete valinud! Päästku nemad teid teie ahastuse ajal!”\n"},"15":{"verse_nr":15,"verse":"Siis Iisraeli lapsed ütlesid Issandale: „Me oleme pattu teinud! Talita sina meiega, nagu see sinu silmis hea on, aga päästa meid praegu!”\n"},"16":{"verse_nr":16,"verse":"Ja nad kõrvaldasid eneste keskelt võõrad jumalad ning teenisid Issandat; siis ei sallinud tema hing enam Iisraeli vaeva.\n"},"17":{"verse_nr":17,"verse":"Aga ammonlased kutsuti kokku ja nad lõid leeri üles Gileadi; ja Iisraeli lapsed kogunesid ning lõid leeri üles Mispasse.\n"},"18":{"verse_nr":18,"verse":"Siis ütlesid inimesed, Gileadi vürstid, üksteisele: „Kes oleks see mees, kes hakkaks sõdima ammonlaste vastu? Saagu ta pealikuks kõigile Gileadi elanikele!”\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Gileadlane Jefta oli vapper sõjamees, aga hooranaise poeg; Jefta isa oli Gilead.\n"},"2":{"verse_nr":2,"verse":"Gileadile sünnitas tema naine poegi; kui selle naise pojad kasvasid suureks, siis ajasid nad Jefta ära ja ütlesid temale: „Sina ei saa pärisosa meie isakojas, sest sa oled teise naise poeg.”\n"},"3":{"verse_nr":3,"verse":"Ja Jefta põgenes oma vendade eest ning elas Toobimaal; Jefta ümber kogunesid tühised mehed ja tegid koos temaga retki.\n"},"4":{"verse_nr":4,"verse":"Mõne aja pärast hakkasid ammonlased Iisraeli vastu sõdima.\n"},"5":{"verse_nr":5,"verse":"Ja kui ammonlased sõdisid Iisraeli vastu, siis Gileadi vanemad läksid tooma Jeftat Toobimaalt.\n"},"6":{"verse_nr":6,"verse":"Nad ütlesid Jeftale: „Tule ja ole meile juhiks, et me saaksime sõdida ammonlaste vastu!”\n"},"7":{"verse_nr":7,"verse":"Aga Jefta vastas Gileadi vanemaile: „Eks te ole mind vihanud ja mind mu isakojast ära ajanud? Miks tulete minu juurde nüüd, kui teil on kitsas käes?”\n"},"8":{"verse_nr":8,"verse":"Ja Gileadi vanemad ütlesid Jeftale: „Me tuleme nüüd sellepärast taas sinu juurde, et sa tuleksid koos meiega ja sõdiksid ammonlaste vastu ning oleksid pealikuks meile kõigile Gileadi elanikele!”\n"},"9":{"verse_nr":9,"verse":"Siis Jefta ütles Gileadi vanemaile: „Kui te viite mind tagasi sõdima ammonlaste vastu ja Issand annab nad minu kätte, alles siis olen ma teie pealik.”\n"},"10":{"verse_nr":10,"verse":"Ja Gileadi vanemad vastasid Jeftale: „Issand olgu tunnistajaks meie vahel, kui me ei tee nõnda su sõna järgi!”\n"},"11":{"verse_nr":11,"verse":"Siis Jefta läks koos Gileadi vanematega ning rahvas pani tema enesele pealikuks ja juhiks. Ja Jefta rääkis kõik oma sõnad Issanda ees Mispas.\n"},"12":{"verse_nr":12,"verse":"Siis Jefta läkitas käskjalad ammonlaste kuningale ütlema: „Mis on sinul minuga tegemist, et sa tuled mu juurde sõdima minu maa vastu?”\n"},"13":{"verse_nr":13,"verse":"Ja ammonlaste kuningas vastas Jefta käskjalgadele: „Sellepärast et Egiptusest tulles võttis Iisrael mu maa Arnonist kuni Jabboki ja Jordanini; anna see nüüd rahuga tagasi!”\n"},"14":{"verse_nr":14,"verse":"Ja Jefta läkitas taas käskjalad ammonlaste kuninga juurde\n"},"15":{"verse_nr":15,"verse":"ning käskis temale öelda: „Nõnda ütleb Jefta: Iisrael ei ole võtnud Moabimaad ega ammonlaste maad.\n"},"16":{"verse_nr":16,"verse":"Sest kui nad Egiptusest tulid, rändas Iisrael kõrbes kuni Kõrkjamereni ja jõudis Kaadesisse.\n"},"17":{"verse_nr":17,"verse":"Siis Iisrael läkitas käskjalad Edomi kuningale ütlema: Lase ma lähen su maast läbi! Aga Edomi kuningas ei võtnud seda kuulda. Ta läkitas käskjalad Moabi kuninga juurde, aga seegi ei nõustunud. Nii jäi Iisrael Kaadesisse.\n"},"18":{"verse_nr":18,"verse":"Siis ta rändas kõrbes ja läks ümber Edomimaa ja Moabimaa ja tuli Moabimaa idapiirile ning lõi leeri üles teisel pool Arnonit ega tulnud Moabi maa-alale, sest Arnon on Moabi piiriks.\n"},"19":{"verse_nr":19,"verse":"Seejärel läkitas Iisrael käskjalad emorlaste kuninga, Hesboni kuninga Siihoni juurde ning ütles temale: Lase meid minna oma maast läbi minu sihtkohta!\n"},"20":{"verse_nr":20,"verse":"Aga Siihon ei usaldanud Iisraeli, et see läheb tema maa-alast ainult läbi, vaid Siihon kogus kokku kogu oma rahva ja nad lõid leeri üles Jaasasse; ja ta sõdis Iisraeli vastu.\n"},"21":{"verse_nr":21,"verse":"Aga Issand, Iisraeli Jumal, andis Siihoni ja kogu ta rahva Iisraeli kätte ja nad lõid neid; ja Iisrael päris kogu emorlaste maa, kes elasid seal maal.\n"},"22":{"verse_nr":22,"verse":"Nad pärisid kogu emorlaste maa-ala Arnonist kuni Jabbokini ja kõrbest kuni Jordanini.\n"},"23":{"verse_nr":23,"verse":"Nii on siis nüüd Issand, Iisraeli Jumal, ajanud ära emorlased oma Iisraeli rahva eest, aga sina tahad pärida seda maad!\n"},"24":{"verse_nr":24,"verse":"Kas sa ei peaks pärima seda, mis su jumal Kemos annab sulle pärida? Siis meie pärime kõik selle, mis Issand, meie Jumal, meie eest tühjendab.\n"},"25":{"verse_nr":25,"verse":"Kas sa oled siis nüüd tõesti parem kui Baalak, Sippori poeg, Moabi kuningas? Kas riidles tema Iisraeliga või sõdis nende vastu?\n"},"26":{"verse_nr":26,"verse":"Iisrael on elanud Hesbonis ja selle tütarlinnades, Aroeris ja selle tütarlinnades ja kõigis linnades, mis on Arnoni kallastel, kolmsada aastat. Miks te ei ole selle aja jooksul neid ära võtnud?\n"},"27":{"verse_nr":27,"verse":"Mina ei ole sinu vastu pattu teinud, sina aga teed mulle paha, et sõdid mu vastu. Issand, kohtumõistja, mõistku täna õigust Iisraeli laste ja ammonlaste vahel!”\n"},"28":{"verse_nr":28,"verse":"Aga ammonlaste kuningas ei kuulanud Jefta sõnu, mis see temale läkitas.\n"},"29":{"verse_nr":29,"verse":"Siis tuli Jefta peale Issanda Vaim ja ta läks läbi Gileadi ja Manasse ning läks läbi Gileadi Mispa; ja Gileadi Mispast läks ta ammonlaste vastu.\n"},"30":{"verse_nr":30,"verse":"Ja Jefta andis Issandale tõotuse ning ütles: „Kui sa tõesti annad ammonlased minu kätte,\n"},"31":{"verse_nr":31,"verse":"siis see, kes iganes väljub mu koja ustest mulle vastu, kui ma ammonlaste juurest pöördun rahuga tagasi, kuulugu Issandale ja ma ohverdan ta põletusohvriks!”\n"},"32":{"verse_nr":32,"verse":"Siis Jefta läks ammonlaste vastu, et nendega sõdida, ja Issand andis nad tema kätte.\n"},"33":{"verse_nr":33,"verse":"Ja ta lõi neid väga suures tapluses Aroerist kuni Minniti teelahkmeni, kahtkümmend linna, ja kuni Aabel-Keramimini; nõnda alandati ammonlased Iisraeli laste ees.\n"},"34":{"verse_nr":34,"verse":"Kui Jefta tuli koju Mispasse, vaata, siis tuli ta tütar välja temale vastu trummidega ja ringtantsu tantsides. Ja see oli tema ainus laps, ei olnud tal peale selle poega ega tütart.\n"},"35":{"verse_nr":35,"verse":"Aga kui ta teda nägi, siis käristas ta oma riided lõhki ja ütles: „Oh mu tütar, sa surud mind põlvili! Et sina oled see, kes tõukab mind õnnetusse! Aga ma olen avanud oma suu Issanda poole ega või taganeda.”\n"},"36":{"verse_nr":36,"verse":"Aga tütar ütles temale: „Mu isa! Kui sa oled avanud oma suu Issanda poole, siis talita minuga, nagu sinu suust on välja tulnud, kui nüüd Issand on lasknud sind kätte maksta su vaenlastele ammonlastele!”\n"},"37":{"verse_nr":37,"verse":"Siis ta ütles oma isale: „Lubatagu mulle seda: jäta mind veel kaheks kuuks, et saaksin minna ja käia mägedel ning nutta oma neitsipõlve, mina ja mu sõbrannad!”\n"},"38":{"verse_nr":38,"verse":"Ja tema vastas: „Mine!” ja saatis ta ära kaheks kuuks. Siis ta läks, tema ja ta sõbrannad, ning nuttis mägedel oma neitsipõlve.\n"},"39":{"verse_nr":39,"verse":"Aga kahe kuu pärast tuli ta tagasi oma isa juurde ja see talitas temaga oma tõotuse kohaselt, mille ta oli andnud; tema ei saanudki meest tunda. Ja see sai Iisraelis tavaks,\n"},"40":{"verse_nr":40,"verse":"et igal aastal, neli päeva aastas, käisid Iisraeli tütred lauluga ülistamas gileadlase Jefta tütart.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Aga Efraimi mehed hüüti kokku ja nad läksid põhja poole ning ütlesid Jeftale: „Mispärast sa läksid sõdima ammonlaste vastu ega kutsunud meid, et oleksime tulnud koos sinuga? Me põletame tulega sinu koja su pealt!”\n"},"2":{"verse_nr":2,"verse":"Ja Jefta vastas neile: „Minul ja mu rahval oli suur riid ammonlastega; siis ma hüüdsin teid, aga te ei päästnud mind nende käest.\n"},"3":{"verse_nr":3,"verse":"Ja kui ma nägin, et päästjaid ei olnud, siis ma võtsin oma elu iseenese kätte ning läksin ammonlaste vastu ja Issand andis nad minu kätte. Miks tulete nüüd minu juurde ja sõdite minu vastu?”\n"},"4":{"verse_nr":4,"verse":"Ja Jefta kogus kokku kõik Gileadi mehed ning sõdis Efraimi vastu; ja Gileadi mehed lõid Efraimi, kes oli öelnud: „Te olete Efraimist ära jooksnud. Gilead on keset Efraimi ja keset Manasset.”\n"},"5":{"verse_nr":5,"verse":"Ja Gilead vallutas Jordani koolmed Efraimi poole; kui siis mõni Efraimi põgenik ütles: „Lase ma lähen üle!”, küsisid Gileadi mehed temalt: „Kas sa oled efraimlane?” Ja kui ta vastas: „Ei!”,\n"},"6":{"verse_nr":6,"verse":"ütlesid nad temale: „Ütle siis: Ŵibbolet!”; ütles ta aga: „Sibbolet”, sellepärast et ta ei osanud õigesti hääldada, võtsid nad ta kinni ja tapsid Jordani koolmete juures. Nõnda langes sel ajal Efraimist nelikümmend kaks tuhat.\n"},"7":{"verse_nr":7,"verse":"Ja Jefta mõistis Iisraelile kohut kuus aastat; siis gileadlane Jefta suri ja ta maeti oma linna Gileadis.\n"},"8":{"verse_nr":8,"verse":"Ja pärast teda mõistis Iisraelile kohut Ibsan Petlemmast.\n"},"9":{"verse_nr":9,"verse":"Temal oli kolmkümmend poega; ta pani kolmkümmend tütart väljapoole mehele ja tõi oma poegadele kolmkümmend tütart väljastpoolt; ta mõistis Iisraelile kohut seitse aastat.\n"},"10":{"verse_nr":10,"verse":"Siis Ibsan suri ja ta maeti Petlemma.\n"},"11":{"verse_nr":11,"verse":"Ja pärast teda mõistis Iisraelile kohut Eelon, sebulonlane; tema mõistis Iisraelile kohut kümme aastat.\n"},"12":{"verse_nr":12,"verse":"Siis sebulonlane Eelon suri ja ta maeti Ajjalonisse Sebuloni maale.\n"},"13":{"verse_nr":13,"verse":"Ja pärast teda mõistis Iisraelile kohut Abdon, Hilleli poeg, piraatonlane.\n"},"14":{"verse_nr":14,"verse":"Temal oli nelikümmend poega ja kolmkümmend pojapoega, kes ratsutasid seitsmekümne eesli seljas; tema mõistis Iisraelile kohut kaheksa aastat.\n"},"15":{"verse_nr":15,"verse":"Siis piraatonlane Abdon, Hilleli poeg, suri ja ta maeti Piraatonisse, Efraimi maale amalekkide mäestikku.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Kui Iisraeli lapsed jälle tegid kurja Issanda silmis, siis andis Issand nad neljakümneks aastaks vilistite kätte.\n"},"2":{"verse_nr":2,"verse":"Sorast, daanlaste suguvõsast, oli keegi mees, Maanoah nimi; tema naine oli sigimatu ega olnud sünnitanud.\n"},"3":{"verse_nr":3,"verse":"Aga Issanda ingel ilmutas ennast naisele ja ütles temale: „Vaata, sa oled sigimatu ega ole sünnitanud. Aga sa jääd lapseootele ja tood poja ilmale.\n"},"4":{"verse_nr":4,"verse":"Hoia siis nüüd, et sa ei joo veini ja vägijooki ega söö midagi roojast!\n"},"5":{"verse_nr":5,"verse":"Sest vaata, sa jääd lapseootele ja tood poja ilmale. Aga habemenuga ei tohi saada tema pea ligi, sest poiss peab olema emaihust alates Jumalale nasiiriks, ja tema hakkab Iisraeli päästma vilistite käest!”\n"},"6":{"verse_nr":6,"verse":"Ja naine läks ning rääkis oma mehega, öeldes: „Mu juurde tuli jumalamees ja tal oli nagu Jumala ingli välimus, kartustäratav!  Mina ei küsinud temalt, kust ta oli, ja tema ei andnud mulle teada oma nime.\n"},"7":{"verse_nr":7,"verse":"Aga ta ütles mulle: Vaata, sa jääd lapseootele ja tood poja ilmale; ära siis nüüd joo veini ega vägijooki ja ära söö midagi roojast, sest poiss peab olema Jumalale nasiiriks emaihust alates kuni oma surmapäevani!”\n"},"8":{"verse_nr":8,"verse":"Siis Maanoah palus Issandat ja ütles: „Oh Issand! Jumalamees, kelle sa läkitasid, tulgu veel kord meie juurde ja õpetagu meid, mida peame tegema poisiga, kes sünnib!”\n"},"9":{"verse_nr":9,"verse":"Ja Jumal kuulis Maanoahi häält ning Jumala ingel tuli jälle naise juurde, kui see istus väljal, ja Maanoah, ta mees, ei olnud tema juures.\n"},"10":{"verse_nr":10,"verse":"Siis naine ruttas, jooksis ning teatas oma mehele ja ütles temale: „Vaata, mulle ilmutas ennast see mees, kes hiljuti mu juurde tuli.”\n"},"11":{"verse_nr":11,"verse":"Ja Maanoah tõusis, läks oma naise järel ja tuli mehe juurde ning küsis temalt: „Kas sina oled see mees, kes naisega rääkis?” Ja see vastas: „Olen!”\n"},"12":{"verse_nr":12,"verse":"Ja Maanoah küsis: „Kui nüüd su sõna täide läheb, missugune peab siis olema poisi eluviis ja kuidas teda kohelda?”\n"},"13":{"verse_nr":13,"verse":"Ja Issanda ingel vastas Maanoahile: „Naine hoidugu kõigest, mis ma temale olen öelnud:\n"},"14":{"verse_nr":14,"verse":"ta ei tohi süüa midagi, mis tuleb viinapuust; ta ei tohi juua veini ja vägijooki ega süüa midagi roojast; ta peab pidama kõike, mis ma teda olen käskinud!”\n"},"15":{"verse_nr":15,"verse":"Siis Maanoah ütles Issanda inglile: „Luba, et peame sind kinni, et saaksime sulle valmistada sikutalle!”\n"},"16":{"verse_nr":16,"verse":"Aga Issanda ingel vastas Maanoahile: „Kuigi sa pead mind kinni, ei söö ma ometi su leiba. Aga kui sa tahad valmistada põletusohvrit, siis ohverda see Issandale!” Sest Maanoah ei teadnud, et see oli Issanda ingel.\n"},"17":{"verse_nr":17,"verse":"Ja Maanoah küsis Issanda inglilt: „Mis su nimi on, et saaksime sind austada, kui su sõnad täide lähevad?”\n"},"18":{"verse_nr":18,"verse":"Aga Issanda ingel vastas temale: „Miks sa küsid mu nime? See on ju imeline!”\n"},"19":{"verse_nr":19,"verse":"Siis Maanoah võttis sikutalle ja roaohvri ning ohverdas selle kalju peal Issandale, kes imeliselt talitab. Ja Maanoah ja ta naine nägid,\n"},"20":{"verse_nr":20,"verse":"kui leek tõusis altarilt taeva poole, et Issanda ingel läks üles altari leegis Maanoahi ja ta naise nähes; ja nad heitsid silmili maha.\n"},"21":{"verse_nr":21,"verse":"Kuigi Issanda ingel enam ei ilmutanud ennast Maanoahile ja tema naisele, teadis Maanoah, et see oli olnud Issanda ingel.\n"},"22":{"verse_nr":22,"verse":"Ja Maanoah ütles oma naisele: „Me peame surema, sest me oleme näinud Jumalat!”\n"},"23":{"verse_nr":23,"verse":"Aga ta naine ütles temale: „Kui Issand oleks tahtnud meid surmata, siis ei oleks ta meie käest vastu võtnud põletus- ja roaohvrit ega oleks meile näidanud kõike seda, samuti ei oleks ta meid lasknud nüüd seesugust kuulda.”\n"},"24":{"verse_nr":24,"verse":"Ja naine tõi poja ilmale ning pani temale nimeks Simson; poiss kasvas suureks ja Issand õnnistas teda.\n"},"25":{"verse_nr":25,"verse":"Ja Issanda Vaim hakkas teda mõjustama Daani leeris Sora ja Estaoli vahel.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Kord läks Simson alla Timnasse ja nägi Timnas ühte naist vilistite tütarde hulgast.\n"},"2":{"verse_nr":2,"verse":"Ta tuli üles ja jutustas oma isale ja emale ning ütles: „Ma nägin Timnas ühte naist vilistite tütarde hulgast; võtke ta nüüd mulle naiseks!”\n"},"3":{"verse_nr":3,"verse":"Tema isa, samuti ta ema küsisid temalt: „Kas ei ole naist su vendade tütarde hulgas ja kogu mu rahva hulgas, et sa lähed naist võtma ümberlõikamata vilistite hulgast?” Aga Simson vastas oma isale: „Võta ta mulle, sest tema on minu silmis see õige!”\n"},"4":{"verse_nr":4,"verse":"Tema isa ja ema aga ei teadnud, et see tuli Issandalt, kes otsis põhjust vilistite vastu; sel ajal valitsesid vilistid Iisraeli üle.\n"},"5":{"verse_nr":5,"verse":"Nii läks Simson isa ja emaga alla Timnasse; aga kui nad jõudsid Timna viinamägede juurde, vaata, siis tuli üks noor lõvi möirates temale vastu.\n"},"6":{"verse_nr":6,"verse":"Aga Issanda Vaim tuli võimsasti tema peale ja ta kiskus lõvi lõhki, otsekui oleks ta kitsetalle lõhki kiskunud, kuigi tal ei olnud käes mitte midagi; oma isale ja emale ta aga ei jutustanud, mis ta oli teinud.\n"},"7":{"verse_nr":7,"verse":"Seejärel läks ta alla ja kõneles naisega, kes Simsoni silmis oli meeldiv.\n"},"8":{"verse_nr":8,"verse":"Mõne aja pärast, olles teel tagasi teda võtma, põikas ta vaatama lõvi raibet, ja ennäe, lõvi korjuses oli mesilaspere ja mett.\n"},"9":{"verse_nr":9,"verse":"Ta kaapis mett oma pihkudesse, läks edasi ja sõi; ja ta tuli oma isa ja ema juurde ning andis ka neile ja nemad sõid; aga ta ei jutustanud neile, et ta oli mee kaapinud lõvi korjusest.\n"},"10":{"verse_nr":10,"verse":"Kui ta isa tuli alla naise juurde, siis valmistas Simson seal peo, sest nõnda oli poissmeestel viisiks teha.\n"},"11":{"verse_nr":11,"verse":"Ja kui nad teda nägid, siis tõid nad kolmkümmend peiupoissi, et need oleksid ta juures.\n"},"12":{"verse_nr":12,"verse":"Ja Simson ütles neile: „Ma annan teile nüüd ühe mõistatuse mõistatada: kui te seitsme pidupäeva jooksul seletate selle mulle õigesti ja leiate lahenduse, siis ma annan teile kolmkümmend särki ja kolmkümmend piduriietust.\n"},"13":{"verse_nr":13,"verse":"Aga kui te ei suuda seda mulle seletada, siis peate teie mulle andma kolmkümmend piduriietust.” Ja nad ütlesid temale: „Anna oma mõistatus mõistatada, me oleme valmis kuulma!”\n"},"14":{"verse_nr":14,"verse":"Siis ta ütles neile:„Sööjast tuli söökja tugevast tuli magus.”Aga nad ei suutnud kolmel päeval mõistatust seletada.\n"},"15":{"verse_nr":15,"verse":"Neljandal päeval ütlesid nad Simsoni naisele: „Meelita oma meest, et ta seletaks meile mõistatuse, et me sind ja su isakoda tulega ära ei põletaks! Kas olete meid kutsunud, et teha meid vaeseks, või kuidas?”\n"},"16":{"verse_nr":16,"verse":"Siis Simsoni naine nuttis tema juures ning ütles: „Sina ainult vihkad mind ega armasta mind! Sa oled andnud mu rahva poegadele mõistatada ühe mõistatuse, aga ei ole seda mulle seletanud!” Ta vastas temale: „Vaata, ma ei ole seletanud oma isale ja emale, aga peaksin seletama sinule?”\n"},"17":{"verse_nr":17,"verse":"Tema aga nuttis ta juures need seitse päeva, mil neil oli pidu; ja seitsmendal päeval seletas Simson temale, sest naine ajas teda kitsikusse; ja naine seletas mõistatuse oma rahva poegadele.\n"},"18":{"verse_nr":18,"verse":"Siis ütlesid linna mehed temale seitsmendal päeval, enne kui päike oli loojunud:„Mis on meest magusamja kes on lõvist tugevam?”Ja tema vastas neile:„Kui te mu õhvakesega ei oleks kündnud,ei oleks te mu mõistatust lahendanud!”\n"},"19":{"verse_nr":19,"verse":"Siis tuli Issanda Vaim võimsasti Simsoni peale ja ta läks alla Askeloni ning lõi neist maha kolmkümmend meest, võttis nende riided ja andis piduriietuseks mõistatuse seletajaile. Ta viha süttis põlema ja ta läks oma isakotta.\n"},"20":{"verse_nr":20,"verse":"Simsoni naine sai aga sellele peiupoisile, kes oli olnud temale isameheks.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Aga mõne aja pärast, nisulõikuse ajal, tuli Simson oma naist külastama, sikutall kaasas, ja ütles: „Ma tahan minna kambrisse oma naise juurde!” Aga naise isa ei lasknud teda minna.\n"},"2":{"verse_nr":2,"verse":"Ja naise isa ütles: „Ma olen alati mõelnud, et sa teda hoopis vihkad, seepärast ma andsin tema su peiupoisile. Eks ole ta noorem õde temast ilusam? Saagu nüüd see tema asemel sulle!”\n"},"3":{"verse_nr":3,"verse":"Aga Simson vastas neile: „Seekord olen ma vilistite ees süüta, kui ma neile paha teen.”\n"},"4":{"verse_nr":4,"verse":"Ja Simson läks ning püüdis kinni kolmsada rebast; ta võttis tõrvikuid, sidus sabad paarikaupa kokku ja pani iga sabapaari vahele tõrviku.\n"},"5":{"verse_nr":5,"verse":"Siis ta süütas tulega tõrvikud ja laskis rebased lahti vilistite viljapõldudele, süüdates nõnda põlema niihästi nabrad kui lõikamata vilja, viinamäed ja õlipuud.\n"},"6":{"verse_nr":6,"verse":"Kui vilistid küsisid: „Kes seda tegi?”, siis vastati: „Simson, timnalase väimees, sellepärast et äi võttis ära ta naise ja andis tema peiupoisile.” Siis vilistid läksid ja põletasid tulega naise ja tema isa.\n"},"7":{"verse_nr":7,"verse":"Aga Simson ütles neile: „Kui te nõnda teete, siis ma tõesti ei puhka enne, kui olen teile tasunud!”\n"},"8":{"verse_nr":8,"verse":"Ja ta peksis nad puruks suures tapluses „säärtest puusadeni”. Seejärel ta läks ja elas Eetami kaljulõhes.\n"},"9":{"verse_nr":9,"verse":"Vilistid tulid ja lõid leeri üles Juudasse ning hulkusid Lehhis.\n"},"10":{"verse_nr":10,"verse":"Ja Juuda mehed küsisid: „Miks olete tulnud meie vastu?” Nad vastasid: „Me tulime Simsonit kinni siduma, talitama temaga, nagu tema talitas meiega.”\n"},"11":{"verse_nr":11,"verse":"Siis läks Juudast kolm tuhat meest Eetami kaljulõhe juurde ja nad ütlesid Simsonile: „Kas sa ei tea, et vilistid valitsevad meie üle? Miks sa tegid meile seda?” Aga tema vastas neile: „Nagu nemad minule tegid, nõnda tegin mina neile.”\n"},"12":{"verse_nr":12,"verse":"Ja nad ütlesid temale: „Me tulime, et sind kinni siduda ja vilistite kätte anda.” Simson ütles neile: „Vanduge mulle, et te ise ei taha mulle kallale kippuda!”\n"},"13":{"verse_nr":13,"verse":"Nad ütlesid temale vastates: „Ei, me ainult seome sind ja anname nende kätte ega taha hoopiski mitte surmata.” Siis nad sidusid teda kahe uue köiega ja viisid ta kaljult ära.\n"},"14":{"verse_nr":14,"verse":"Kui ta jõudis Lehhisse, siis hõiskasid vilistid temale vastu; aga Issanda Vaim tuli võimsasti ta peale ja siis olid köied ta käsivartel otsekui tules kõrbevad linased lõngad ja tal sulasid köidikud kätelt.\n"},"15":{"verse_nr":15,"verse":"Ja ta leidis ühe toore eeslilõualuu, sirutas oma käe, võttis selle ja lõi sellega maha tuhat meest.\n"},"16":{"verse_nr":16,"verse":"Ja Simson ütles:„Eesli lõualuuga -hunnik hunniku peale.Eesli lõualuugama lõin maha tuhat meest!”\n"},"17":{"verse_nr":17,"verse":"Ja kui ta nõnda oli öelnud, siis ta viskas käest lõualuu ning pani sellele paigale nimeks Raamat-Lehhi.\n"},"18":{"verse_nr":18,"verse":"Ja et tal oli väga suur janu, siis ta hüüdis Issanda poole ning ütles: „Sina andsid oma sulase käe läbi selle suure võidu; nüüd ma pean aga surema janusse ja langema ümberlõikamatute kätte!”\n"},"19":{"verse_nr":19,"verse":"Siis Jumal lõhestas Lehhis oleva õõne, sealt tuli välja vesi ja ta jõi; ta vaim tuli tagasi ja ta elustus. Seepärast pandi sellele nimeks „Hüüdja allikas”, mis on Lehhis tänapäevani.\n"},"20":{"verse_nr":20,"verse":"Ja ta mõistis Iisraelile kohut vilistite ajal kakskümmend aastat.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Siis Simson läks Assasse, nägi seal ühte hooranaist ja läks selle juurde.\n"},"2":{"verse_nr":2,"verse":"Kui assalastele öeldi: „Simson on siia tulnud”, siis nad piirasid ja varitsesid teda kogu öö linna väravas. Aga nad olid kogu öö rahulikud, öeldes: „Kui hommik valgeneb, siis me tapame tema.”\n"},"3":{"verse_nr":3,"verse":"Ja Simson magas keskööni. Aga keskööl tõusis ta üles, haaras kinni linna värava tiibadest ja mõlemast piidast, tõmbas need välja ühes poomiga, tõstis enesele õlgadele ja viis need üles mäetippu, mis on Hebroni kohal.\n"},"4":{"verse_nr":4,"verse":"Ja pärast seda armastas ta Soreki jõe ääres Deliila-nimelist naist.\n"},"5":{"verse_nr":5,"verse":"Siis vilistite vürstid tulid naise juurde ja ütlesid temale: „Meelita teda ja vaata, kus tal see suur jõud on ja kuidas me saaksime temast jagu ja teda kinni siduda, et teda alistada, siis anname igamees sulle tuhat ükssada hõbeseeklit!”\n"},"6":{"verse_nr":6,"verse":"Ja Deliila ütles Simsonile: „Räägi mulle, kus sul see suur jõud on ja millega tuleks sind siduda, et sind saaks alistada?”\n"},"7":{"verse_nr":7,"verse":"Simson vastas temale: „Kui mind seotakse seitsme toore loomakõõlusega, mis ei ole kuivanud, siis jään ma jõuetuks ja olen nagu iga muu inimene.”\n"},"8":{"verse_nr":8,"verse":"Siis vilistite vürstid tõid naisele seitse toorest loomakõõlust, mis ei olnud kuivanud, ja ta sidus teda nendega.\n"},"9":{"verse_nr":9,"verse":"Ja naise juures kambris istus varitseja. Kui naine ütles Simsonile: „Vilistid tulevad sulle kallale, Simson!”, siis ta rebis loomakõõlused katki, otsekui rebeneks takulõng, kui see nuusutab tuld; ja tema jõudu ei saadud teada.\n"},"10":{"verse_nr":10,"verse":"Ja Deliila ütles Simsonile: „Vaata, sa oled mind narrinud ja rääkinud mulle valet. Räägi nüüd ometi mulle, millega saab sind siduda!”\n"},"11":{"verse_nr":11,"verse":"Ta ütles siis temale: „Kui mind seotakse uute köitega, millega ei ole tööd tehtud, siis jään ma jõuetuks ja olen nagu muud inimesed.”\n"},"12":{"verse_nr":12,"verse":"Siis Deliila võttis uued köied ja sidus teda nendega ning ütles temale: „Vilistid tulevad sulle kallale, Simson!” Ja kambris istus varitseja; aga Simson kiskus köied oma käsivartelt katki nagu niidid.\n"},"13":{"verse_nr":13,"verse":"Ja Deliila ütles Simsonile: „Senini oled sa mind narrinud ja mulle valet rääkinud; avalda mulle, millega saab sind siduda!” Ja ta vastas temale: „Kui sa kood mu peast seitse juuksekiharat lõimedesse.”\n"},"14":{"verse_nr":14,"verse":"Siis ta lõi need lõksutiga kinni ja ütles temale: „Vilistid tulevad sulle kallale, Simson!” Kui Simson ärkas unest, siis kiskus ta välja soa ühes koe ja lõimedega.\n"},"15":{"verse_nr":15,"verse":"Ja Deliila ütles temale: „Kuidas sa võid öelda: Ma armastan sind, kui su süda ei ole minu juures? Juba kolm korda oled sa mind narrinud ega ole mulle avaldanud, kus su suur jõud on.”\n"},"16":{"verse_nr":16,"verse":"Ja sündis, kui ta iga päev teda oma kõnedega kitsikusse ajas ja temale peale käis, et ta hing tüdines surmani\n"},"17":{"verse_nr":17,"verse":"ja ta avas temale kogu oma südame ning ütles: „Habemenuga ei ole saanud mu pea ligi, sest ma olen emaihust alates eraldatud Jumalale. Kui mind pöetakse, siis mu jõud lahkub minust ja ma muutun jõuetuks ning olen nagu kõik muud inimesed.”\n"},"18":{"verse_nr":18,"verse":"Kui Deliila nägi, et Simson oli temale avanud kogu oma südame, siis läkitas ta vilistite vürstidele teate, öeldes: „Tulge nüüd, sest ta on mulle avanud kogu oma südame!” Ja vilistite vürstid tulid ta juurde ning tõid raha kaasa.\n"},"19":{"verse_nr":19,"verse":"Ta uinutas Simsonit oma põlvedel ja kutsus ühe mehe, kes pügas tema seitse juuksekiharat; ta nõrgestas Simsonit ja selle jõud lahkus temast.\n"},"20":{"verse_nr":20,"verse":"Ja Deliila ütles: „Vilistid tulevad sulle kallale, Simson!” Simson ärkas unest ja mõtles: „Ma lähen välja nagu ennegi ja raputan enese lahti!” Aga ta ei teadnud, et Issand oli temast lahkunud.\n"},"21":{"verse_nr":21,"verse":"Ja vilistid võtsid ta kinni ja torkasid tal silmad välja; ja nad viisid ta Assasse, aheldasid vaskahelatega ja ta pidi vangikojas jahvatama.\n"},"22":{"verse_nr":22,"verse":"Aga ta juuksed hakkasid jälle kasvama, pärast seda kui need olid pöetud.\n"},"23":{"verse_nr":23,"verse":"Ja vilistite vürstid kogunesid, et ohverdada suurt ohvrit oma jumalale Daagonile ja et olla rõõmsad, ja nad ütlesid: „Meie jumal on meie kätte andnud Simsoni, meie vaenlase.”\n"},"24":{"verse_nr":24,"verse":"Kui rahvas teda nägi, siis nad kiitsid oma jumalat, sest nad ütlesid: „Meie jumal on meie kätte andnud meie vaenlase, meie maa laastaja, kes lõi meist paljud maha.”\n"},"25":{"verse_nr":25,"verse":"Ja et nende süda oli rõõmus, siis nad ütlesid: „Kutsuge Simson, et ta meid lõbustaks!” Ja nad kutsusid Simsoni vangikojast ja ta tegi nalja nende ees; nad panid ta seisma sammaste vahele.\n"},"26":{"verse_nr":26,"verse":"Siis Simson ütles poisile, kes tal käest kinni hoidis: „Jäta mind, lase ma puudutan sambaid, millele hoone tugineb, et ma nende vastu saaksin nõjatuda!”\n"},"27":{"verse_nr":27,"verse":"Aga hoone oli täis mehi ja naisi, ja seal olid kõik vilistite vürstid; ja katusel oli Simsoni naljategemist vaatamas ligi kolm tuhat meest ja naist.\n"},"28":{"verse_nr":28,"verse":"Siis Simson hüüdis Issandat ja ütles: „Issand Jumal! Mõtle ometi minu peale ja tee mind tugevaks ainult veel selleks korraks, oh Jumal, et saaksin vilistitele ühe korraga kätte maksta oma mõlema silma eest!”\n"},"29":{"verse_nr":29,"verse":"Ja Simson haaras kinni kahest keskmisest sambast, millele hoone tugines, ja toetus neile, ühele parema ja teisele vasaku käega.\n"},"30":{"verse_nr":30,"verse":"Ja Simson ütles: „Surgu mu hing koos vilistitega!” Siis ta tõmbas enese võimsasti kummargile ja hoone langes vürstide ja kogu sees oleva rahva peale; ja nii oli surnuid, keda ta surres surmas, rohkem kui neid, keda ta oma elus oli surmanud.\n"},"31":{"verse_nr":31,"verse":"Siis tulid ta vennad ja kogu ta isa pere ja nad võtsid ta kaasa ning viisid ta Sora ja Estaoli vahele ja matsid ta seal tema isa Maanoahi hauda; ta oli Iisraelile kohut mõistnud kakskümmend aastat.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Efraimi mäestikust oli mees, Miika nimi.\n"},"2":{"verse_nr":2,"verse":"Tema ütles oma emale: „Need tuhat ükssada hõbeseeklit, mis sinult olid ära võetud ja mille pärast sa oled sajatanud ning minugi kuuldes lausunud, vaata, see hõbe on minu juures, mina võtsin selle.” Siis ütles ta ema: „Issand õnnistagu sind, mu poeg!”\n"},"3":{"verse_nr":3,"verse":"Ja ta andis need tuhat ükssada hõbeseeklit oma emale tagasi. Aga ta ema ütles: „Mina pühitsen selle hõbeda Issandale; see olgu minu poolt mu pojale nikerdatud ja valatud kuju valmistamiseks. Ja ma annan selle nüüd sulle tagasi.”\n"},"4":{"verse_nr":4,"verse":"Tema andis aga hõbeda oma emale tagasi; siis ta ema võttis kakssada hõbeseeklit ja andis need kullassepale ning see valmistas neist nikerdatud ja valatud kuju; ja see oli Miika kojas.\n"},"5":{"verse_nr":5,"verse":"Sel mehel, Miikal, oli jumalakoda, ja ta oli valmistanud õlarüü ja teeravid, ka oli ta täitnud ühe oma poja käe, et see oleks temale preestriks.\n"},"6":{"verse_nr":6,"verse":"Neil päevil ei olnud Iisraelis kuningat, igamees tegi, mis tema enese silmis õige oli.\n"},"7":{"verse_nr":7,"verse":"Ja Juuda Petlemmast oli üks noor mees, Juuda suguvõsa keskel võõrana elav leviit.\n"},"8":{"verse_nr":8,"verse":"See mees läks linnast, Juuda Petlemmast, et võõrana elada, kus ta paiga leiab; ja oma teed käies jõudis ta Miika kojani Efraimi mäestikus.\n"},"9":{"verse_nr":9,"verse":"Miika küsis temalt: „Kust sa tuled?” Ja ta vastas temale: „Mina olen leviit Juuda Petlemmast ja ma lähen, et võõrana elada, kus ma paiga leian.”\n"},"10":{"verse_nr":10,"verse":"Siis Miika ütles temale: „Jää minu juurde ja ole mulle isaks ning preestriks, siis ma annan sulle kümme hõbeseeklit aastas ja tarvilikud riided ning toiduse!” Ja leviit tuli.\n"},"11":{"verse_nr":11,"verse":"Leviit nõustus jääma selle mehe juurde ja noor mees oli temale nagu üks ta poegadest.\n"},"12":{"verse_nr":12,"verse":"Miika täitis leviidi käe ja noor mees sai temale preestriks ning jäi Miika kotta.\n"},"13":{"verse_nr":13,"verse":"Ja Miika ütles: „Nüüd ma tean, et Issand teeb mulle head, sest mul on preestriks leviit.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Neil päevil ei olnud Iisraelis kuningat; ja neil päevil otsis daanlaste suguharu enesele elamiseks pärisosa, sest kuni selle ajani ei olnud temale langenud pärisosa Iisraeli suguharude keskel.\n"},"2":{"verse_nr":2,"verse":"Ja daanlased läkitasid oma suguvõsast viis meest, vaprad mehed oma piirkonnast Sorast ja Estaolist, maad kuulama ja uurima, ja nad ütlesid neile: „Minge uurige maad!” Ja need tulid Efraimi mäestikku Miika koja juurde ning ööbisid seal.\n"},"3":{"verse_nr":3,"verse":"Kui nad olid Miika koja juures, siis tundsid nad ära noore mehe, leviidi hääle; nad põikasid sinna ja küsisid temalt: „Kes tõi sind siia? Mis sa siin teed? Mispärast sa siin oled?”\n"},"4":{"verse_nr":4,"verse":"Ja ta vastas neile: „Miika tegi mulle nii ühte kui teist ja palkas mind, et ma oleksin temale preestriks!”\n"},"5":{"verse_nr":5,"verse":"Siis nad ütlesid temale: „Küsi ometi Jumalalt, et saaksime teada, kas meie teekond, mida käime, õnnestub?”\n"},"6":{"verse_nr":6,"verse":"Ja preester vastas neile: „Minge rahuga! Teie teekond, mida käite, on Issanda ees!”\n"},"7":{"verse_nr":7,"verse":"Ja need viis meest läksid ning jõudsid Laisi; ja nad nägid, et rahvas, kes seal oli, elas siidonlaste viisi muretult, rahulikult ja julgesti; ja et neil oli varandusi, siis ei olnud neil puudust millestki, mis maa peal on; nad olid siidonlastest kaugel ja neil ei olnud tegemist teiste inimestega.\n"},"8":{"verse_nr":8,"verse":"Siis nad tulid oma vendade juurde Sorasse ja Estaoli ja nende vennad küsisid neilt: „Kuidas teil oli?”\n"},"9":{"verse_nr":9,"verse":"Ja nad ütlesid: „Võtkem kätte ja mingem üles nende vastu, sest me nägime maad, ja vaata, see on väga hea maa! Ja teie kõhklete! Ärge olge laisad astuma, kui lähete maad pärima!\n"},"10":{"verse_nr":10,"verse":"Kui te lähete, siis jõuate ühe muretu rahva juurde ja maa on igat kätt lai. Jah, Jumal annab selle teie kätte, paiga, kus ei ole puudust millestki, mis maa peal on.”\n"},"11":{"verse_nr":11,"verse":"Siis läks sealt daanlaste suguvõsast, Sorast ja Estaolist, teele kuussada meest, sõjariistad vööl.\n"},"12":{"verse_nr":12,"verse":"Nad läksid üles ja asusid leeri Kirjat-Jearimi Juudamaal; sellepärast hüütakse seda paika tänapäevani „Daani leeriks”; vaata, see on lääne pool Kirjat-Jearimi.\n"},"13":{"verse_nr":13,"verse":"Ja sealt läksid nad edasi Efraimi mäestikku ning jõudsid Miika koja juurde.\n"},"14":{"verse_nr":14,"verse":"Siis võtsid sõna need viis meest, kes olid käinud Laisi maad uurimas, ja ütlesid oma vendadele: „Kas teate, et neis kodades on õlarüü, teeravid, nikerdatud ja valatud kuju? Nüüd siis teadke, mida peate tegema!”\n"},"15":{"verse_nr":15,"verse":"Ja nad pöördusid sinna ning tulid Miika kotta noore mehe, leviidi koja juurde ja küsisid temalt, kas ta käsi käib hästi.\n"},"16":{"verse_nr":16,"verse":"Ja need kuussada meest daanlastest, kellel olid sõjariistad vööl, seisid värava suus;\n"},"17":{"verse_nr":17,"verse":"aga need viis meest, kes olid käinud maad kuulamas, läksid üles, astusid sisse, võtsid ära nikerdatud kuju, õlarüü, teeravid ja valatud kuju, kusjuures preester ja need kuussada meest, kellel olid sõjariistad vööl, seisid värava suus.\n"},"18":{"verse_nr":18,"verse":"Ja kui need läksid Miika kotta ja võtsid ära nikerdatud kuju, õlarüü, teeravid ja valatud kuju, siis küsis preester neilt: „Mida te teete?”\n"},"19":{"verse_nr":19,"verse":"Nad vastasid temale: „Ole vait, pane käsi suu peale ja tule koos meiega ning ole meile isaks ja preestriks! On sul parem olla preestriks üheainsa mehe kojale kui olla preestriks ühele Iisraeli suguharule ja suguvõsale?”\n"},"20":{"verse_nr":20,"verse":"Siis preestri süda läks rõõmsaks ja ta võttis õlarüü, teeravid ja nikerdatud kuju ning tuli rahva sekka.\n"},"21":{"verse_nr":21,"verse":"Seejärel nad pöördusid ja läksid edasi ning läkitasid väetid lapsed ja loomad ja väärtuslikumad asjad eneste ees.\n"},"22":{"verse_nr":22,"verse":"Kui nad olid Miika kojast eemale jõudnud, siis hüüti mehed kokku kodadest, mis olid Miika koja juures, ja need jõudsid daanlastele järele.\n"},"23":{"verse_nr":23,"verse":"Nad hüüdsid daanlasi ja need pöördusid ümber ning küsisid Miikalt: „Mis sul vaja on, et teid on kokku kutsutud?”\n"},"24":{"verse_nr":24,"verse":"Tema vastas: „Te olete võtnud minu jumalad, mis ma olin teinud, ja preestri, ja lähete minema! Mis mul nüüd enam on? Kuidas te siis minult küsite, et mis sul vaja on?”\n"},"25":{"verse_nr":25,"verse":"Aga daanlased vastasid temale: „Ära meie juures too kuuldavale oma häält, et kibestunud hingega mehed ei kipuks teile kallale ja sina ei kaotaks oma ja oma pere elu!”\n"},"26":{"verse_nr":26,"verse":"Ja daanlased läksid oma teed. Ja kui Miika nägi, et nad olid temast vägevamad, siis ta pöördus ümber ja läks tagasi koju.\n"},"27":{"verse_nr":27,"verse":"Ja olles võtnud, mis Miika oli teinud, ja preestri, kes tal oli olnud, läksid nad Laisi kallale, rahuliku ja muretu rahva kallale, lõid need maha mõõgateraga ja põletasid linna tulega.\n"},"28":{"verse_nr":28,"verse":"Ei olnud ühtegi päästjat, sest see oli Siidonist kaugel ja neil ei olnud tegemist muude inimestega; see oli Beet-Rehobi orus; ja daanlased ehitasid linna üles ning elasid seal.\n"},"29":{"verse_nr":29,"verse":"Ja nad panid linnale nimeks Daan, oma isa Daani nime järgi, kes Iisraelile oli sündinud; aga enne oli linna nimeks Lais.\n"},"30":{"verse_nr":30,"verse":"Ja daanlased püstitasid endile nikerdatud kuju; ja Joonatan, Moosese poja Geersomi poeg, tema ja ta pojad olid daanlaste suguharule preestriteks kuni päevani, mil maa rahvas vangi viidi.\n"},"31":{"verse_nr":31,"verse":"Nõnda nad seadsid endile üles Miika nikerdatud kuju, mille ta oli teinud, kogu ajaks, mil Jumala koda oli Siilos.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja neil päevil, kui Iisraelis ei olnud kuningat, elas keegi leviit võõrana Efraimi mäestikus kõrvalises kohas ja võttis enesele liignaise Petlemmast Juudamaalt.\n"},"2":{"verse_nr":2,"verse":"Aga tema liignaine vihastas ta peale ja läks tema juurest ära oma isakotta Petlemma Juudamaale ning oli seal neli kuud.\n"},"3":{"verse_nr":3,"verse":"Siis ta mees võttis kätte ja läks temale järele, et rääkida temale südamesse ja tuua ta tagasi; mehega koos oli ta teener ja eeslipaar. Naine viis tema oma isakotta ja kui nooriku isa teda nägi, siis tuli ta rõõmsasti temale vastu.\n"},"4":{"verse_nr":4,"verse":"Ja tema äi, nooriku isa, pidas teda kinni, nõnda et ta jäi tema juurde kolmeks päevaks; nad sõid ja jõid ning ööbisid seal.\n"},"5":{"verse_nr":5,"verse":"Neljandal päeval tõusid nad hommikul vara teeleminekuks, aga nooriku isa ütles oma väimehele: „Toeta oma südant leivapalukesega, pärast seda võite siis minna!”\n"},"6":{"verse_nr":6,"verse":"Ja nad istusid ning sõid ja jõid üheskoos; siis ütles nooriku isa mehele: „Ole ometi nõus ja jää ööseks, ja su süda olgu rõõmus!”\n"},"7":{"verse_nr":7,"verse":"Aga mees tõusis minekule; siis ta äi käis temale väga peale ja ta pöördus ümber ning jäi ööseks sinna.\n"},"8":{"verse_nr":8,"verse":"Ja ta tõusis viienda päeva hommikul vara teeleminekuks, aga nooriku isa ütles temale: „Toeta oma südant ja viibige kuni päevaloodeni!” Ja nad sõid kahekesi.\n"},"9":{"verse_nr":9,"verse":"Siis tõusis mees minekule, tema ja ta liignaine ja ta teener, aga tema äi, nooriku isa, ütles talle: „Vaata ometi, päev kaldub õhtusse! Jääge ööseks, näe, päev on ju lõppemas! Jää ööseks siia ja su süda olgu rõõmus! Aga homme tõuske vara teeleminekuks, et sa jõuaksid oma telki!”\n"},"10":{"verse_nr":10,"verse":"Aga mees ei tahtnud jääda ööseks, vaid tõusis ja läks ning jõudis Jebuusi, see on Jeruusalemma kohale; temal oli kaasas saduldatud eeslipaar, samuti oli ta liignaine koos temaga.\n"},"11":{"verse_nr":11,"verse":"Kui nad olid Jebuusi juures, oli päike juba väga madalal ja teener ütles oma isandale: „Tule nüüd, põikame sellesse jebuuslaste linna ja jääme sinna ööseks!”\n"},"12":{"verse_nr":12,"verse":"Aga ta isand ütles temale: „Me ei pöördu mitte võõraste linna, kes pole Iisraeli laste hulgast, vaid läheme edasi Gibeasse!”\n"},"13":{"verse_nr":13,"verse":"Ja ta ütles oma teenrile: „Tule, et jõuaksime ühte neist paikadest ja saaksime ööbida Gibeas või Raamas!”\n"},"14":{"verse_nr":14,"verse":"Siis nad läksid sealt mööda ja käisid edasi ning päike loojus, kui nad olid Benjaminile kuuluva Gibea ligidal.\n"},"15":{"verse_nr":15,"verse":"Ja nad põikasid sinna, et minna Gibeasse öömajale; ta tuli ja jäi linna turule, sest ei olnud kedagi, kes oleks neid võtnud oma kotta öömajale.\n"},"16":{"verse_nr":16,"verse":"Aga vaata, õhtul tuli üks vana mees väljalt töölt; see mees oli Efraimi mäestikust ja elas võõrana Gibeas; selle paiga mehed olid aga benjaminlased.\n"},"17":{"verse_nr":17,"verse":"Ja tõstes oma silmad üles ning nähes teekäijat meest linna turul, ütles vana mees: „Kuhu sa lähed ja kust sa tuled?”\n"},"18":{"verse_nr":18,"verse":"Ja ta vastas temale: „Me oleme teel Petlemmast Juudamaalt Efraimi mäestiku ääremaile, sest ma olen sealt; ma käisin Petlemmas Juudamaal ja olen minemas Issanda koja poole; aga keegi ei võta mind oma kotta.\n"},"19":{"verse_nr":19,"verse":"Meie eeslite jaoks on niihästi õlgi kui toitu, nõndasamuti on mul ka leiba ja veini; su teenijal ja poisil, kes on koos su sulasega, ei puudu midagi.”\n"},"20":{"verse_nr":20,"verse":"Siis ütles vana mees: „Rahu olgu sulle! Igatahes on mul olemas kõik, mis sul on vaja, ära ainult jää ööseks turule!”\n"},"21":{"verse_nr":21,"verse":"Ja ta viis tema oma kotta ning segas eeslitele toitu; ja nad pesid oma jalgu ning sõid ja jõid.\n"},"22":{"verse_nr":22,"verse":"Aga kui nende südamed olid rõõmsad, vaata, siis piirasid linna mehed, kõlvatud mehed, koja ümber, tagusid ukse pihta ja rääkisid vanale mehele, koja omanikule, öeldes: „Too välja see mees, kes tuli su kotta, ja me pruugime teda!”\n"},"23":{"verse_nr":23,"verse":"Siis läks mees, koja omanik, välja nende juurde ja ütles neile: „Ei, mu vennad, ärge tehke kurja, sellepärast et see mees tuli mu kotta! Ärge tehke niisugust jäledust!\n"},"24":{"verse_nr":24,"verse":"Vaata, siin on mu neitsilik tütar ja selle mehe liignaine! Ma toon nemad välja, magatage neid ja talitage nendega, nagu teie silmis hea on! Aga selle mehega ärge tehke seda jäledust!”\n"},"25":{"verse_nr":25,"verse":"Ent mehed ei tahtnud teda kuulata; siis haaras mees oma liignaise ja viis ta õue nende juurde; nad ühtisid naisega ja tarvitasid tema kallal vägivalda kogu öö kuni hommikuni, ja lasksid tal minna, kui hakkas koitma.\n"},"26":{"verse_nr":26,"verse":"Ja naine tuli hommiku koites ning langes selle mehe koja ukse ette, kus ta isand oli, jäädes sinna, kuni läks valgeks.\n"},"27":{"verse_nr":27,"verse":"Kui tema isand hommikul tõusis ja avas koja uksed ja tuli välja, et minna oma teekonnale, vaata, siis lamas naine, tema liignaine, koja ukse ees ja ta käed olid läve peal.\n"},"28":{"verse_nr":28,"verse":"Ta ütles naisele: „Tõuse ja lähme!” Aga too ei vastanud. Siis tõstis mees ta eesli selga, võttis kätte ja läks koju.\n"},"29":{"verse_nr":29,"verse":"Ja kui ta jõudis oma kotta, siis võttis ta noa, haaras oma liignaise ja lõikas tema luid-liikmeid mööda kaheteistkümneks tükiks ning läkitas need Iisraeli kõigisse paigusse.\n"},"30":{"verse_nr":30,"verse":"Ja igaüks, kes seda nägi, ütles: „Midagi niisugust ei ole sündinud ega nähtud alates sellest ajast, kui Iisraeli lapsed tulid Egiptusemaalt, kuni tänapäevani. Mõelge sellele, pidage nõu ja kõnelge!”\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Siis läksid kõik Iisraeli lapsed välja: kogudus tuli kokku nagu üks mees Daanist kuni Beer-Sebani ja Gileadimaalt Issanda juurde Mispasse.\n"},"2":{"verse_nr":2,"verse":"Ja kogu rahva ülemad ja kõik Iisraeli suguharud asusid Jumala rahva kogudusse, nelisada tuhat jalameest, mõõgatõmbajat.\n"},"3":{"verse_nr":3,"verse":"Ka benjaminlased kuulsid, et Iisraeli lapsed olid tulnud Mispasse. Ja Iisraeli lapsed ütlesid: „Rääkige, kuidas see kuritöö sündis?”\n"},"4":{"verse_nr":4,"verse":"Ja mees, leviit, tapetud naise mees, vastas ning ütles: „Mina ja mu liignaine tulime öömajale Benjamini päralt olevasse Gibeasse.\n"},"5":{"verse_nr":5,"verse":"Aga Gibea kodanikud kippusid mulle kallale ja piirasid öösel minu pärast koda, tahtes mind tappa; ja nad vägistasid mu liignaist, nõnda et ta suri.\n"},"6":{"verse_nr":6,"verse":"Siis ma võtsin oma liignaise ja lõikasin tema tükkideks ning läkitasin need kõigisse Iisraeli pärisosa maa-aladesse, sest nad on teinud Iisraelis häbiteo ja jäleduse.\n"},"7":{"verse_nr":7,"verse":"Vaata, te olete kõik siin, Iisraeli lapsed! Rääkige siin isekeskis ja andke nõu!”\n"},"8":{"verse_nr":8,"verse":"Siis tõusis kogu rahvas nagu üks mees, öeldes: „Keegi meist ärgu pöördugu koju!\n"},"9":{"verse_nr":9,"verse":"Ja mida me nüüd Gibeaga teeme, on see: tema vastu liisu läbi!\n"},"10":{"verse_nr":10,"verse":"Me võtame kümme meest saja kohta kõigist Iisraeli suguharudest, ja sada tuhande kohta, ja tuhat kümne tuhande kohta, rahvale moona tooma, et need Benjamini Gibeasse tulles võiksid talitada vastavalt kõigele jäledusele, mis Iisraelis on tehtud.”\n"},"11":{"verse_nr":11,"verse":"Nõnda kogunesid kõik Iisraeli mehed selle linna juurde, olles ühinenud nagu üheks meheks.\n"},"12":{"verse_nr":12,"verse":"Ja Iisraeli suguharud läkitasid mehi kõigi Benjamini suguvõsade juurde ütlema: „Milline kuritöö küll teie keskel on sündinud!\n"},"13":{"verse_nr":13,"verse":"Andke nüüd välja need kõlvatud mehed, kes on Gibeas, ja me surmame nad ning kõrvaldame Iisraelist kurjuse!” Aga benjaminlased ei tahtnud kuulata oma vendade, Iisraeli laste häält.\n"},"14":{"verse_nr":14,"verse":"Ja benjaminlased kogunesid oma linnadest Gibeasse, et minna sõtta Iisraeli laste vastu.\n"},"15":{"verse_nr":15,"verse":"Ja sel päeval loeti linnadest olevaid benjaminlasi: kakskümmend kuus tuhat meest, mõõgatõmbajat; peale nende loeti Gibea elanikest seitsesada valitud meest.\n"},"16":{"verse_nr":16,"verse":"Kogu sellest rahvast olid seitsesada valitud meest vasakukäelised: kõik need lingutasid kivi karvapealt ega eksinud mitte.\n"},"17":{"verse_nr":17,"verse":"Ja Iisraeli mehi loeti peale benjaminlaste nelisada tuhat mõõgatõmbajat meest; need kõik olid sõjamehed.\n"},"18":{"verse_nr":18,"verse":"Ja nad võtsid kätte ja läksid Peetelisse ning küsisid Jumalalt; Iisraeli lapsed küsisid: „Kes meist peab esimesena minema sõtta benjaminlaste vastu?” Issand vastas: „Esimesena Juuda!”\n"},"19":{"verse_nr":19,"verse":"Ja hommikul võtsid Iisraeli lapsed kätte ning lõid leeri üles Gibea ette.\n"},"20":{"verse_nr":20,"verse":"Ja Iisraeli mehed läksid sõdima benjaminlaste vastu; ja Iisraeli mehed seadsid endid tapluseks nende vastu Gibea juures.\n"},"21":{"verse_nr":21,"verse":"Aga benjaminlased tulid Gibeast välja ja surmasid sel päeval Iisraeli seast kakskümmend kaks tuhat meest.\n"},"22":{"verse_nr":22,"verse":"Ent rahvas, Iisraeli mehed, kinnitasid endid ja seadsid endid jälle tapluseks paigas, kus nad esimesel päeval olid endid valmis seadnud.\n"},"23":{"verse_nr":23,"verse":"Ja Iisraeli lapsed läksid üles ja nutsid Issanda ees õhtuni ning küsisid Issandalt, öeldes: „Kas pean veel minema sõdima oma venna Benjamini poegade vastu?” Ja Issand vastas: „Minge nende vastu!”\n"},"24":{"verse_nr":24,"verse":"Ja teisel päeval lähenesid Iisraeli lapsed benjaminlastele.\n"},"25":{"verse_nr":25,"verse":"Aga benjaminlased tulid teisel päeval Gibeast välja nende vastu ja surmasid Iisraeli laste seast veel kaheksateist tuhat meest; need kõik olid mõõgatõmbajad.\n"},"26":{"verse_nr":26,"verse":"Siis läksid üles kõik Iisraeli lapsed, kogu rahvas, ja nad tulid Peetelisse; nad nutsid ja istusid seal Issanda ees ja paastusid sel päeval õhtuni ning ohverdasid Issanda ees põletus- ja tänuohvreid.\n"},"27":{"verse_nr":27,"verse":"Ja Iisraeli lapsed küsisid Issandalt, sest Jumala seaduselaegas oli neil päevil seal\n"},"28":{"verse_nr":28,"verse":"ja Aaroni poja Eleasari poeg Piinehas seisis sel ajal selle ees, ja nad ütlesid: „Kas pean veel minema sõdima oma venna Benjamini poegade vastu või pean loobuma?” Ja Issand vastas: „Mine, sest homme ma annan nad sinu kätte!”\n"},"29":{"verse_nr":29,"verse":"Siis Iisrael asetas varitsejad ümber Gibea.\n"},"30":{"verse_nr":30,"verse":"Ja Iisraeli lapsed läksid kolmandal päeval benjaminlaste vastu ja seadsid endid Gibea vastu nagu eelmistel kordadel.\n"},"31":{"verse_nr":31,"verse":"Ja benjaminlased tulid välja rahva vastu, aga nad meelitati linnast eemale; nagu eelmistelgi kordadel lõid nad alguses rahva hulgast surnuks teede peal, millest üks läheb üles Peetelisse ja teine üle välja Gibeasse, ligi kolmkümmend Iisraeli meest.\n"},"32":{"verse_nr":32,"verse":"Ja benjaminlased ütlesid: „Nad on meie ees maha löödud nagu ennegi!” Aga Iisraeli lapsed ütlesid: „Põgenegem ja meelitagem nad linnast eemale maanteedele!”\n"},"33":{"verse_nr":33,"verse":"Siis kõik Iisraeli mehed tõusid oma paigast ja seadsid endid valmis Baal-Taamaris, ja Iisraeli varitsejad tormasid oma paigast Gibea ümbrusest.\n"},"34":{"verse_nr":34,"verse":"Nõnda tuli Gibea ette kümme tuhat valitud meest kogu Iisraelist ja taplus oli kange; aga benjaminlased ei teadnud, et neile ligineb õnnetus.\n"},"35":{"verse_nr":35,"verse":"Ja Issand lõi Benjamini Iisraeli ees, ja Iisraeli lapsed hävitasid sel päeval Benjaminist kakskümmend viis tuhat ükssada meest; need kõik olid mõõgatõmbajad.\n"},"36":{"verse_nr":36,"verse":"Siis benjaminlased nägid, et nad olid löödud; ja Iisraeli mehed andsid benjaminlastele maad, sest nad lootsid varitsejate peale, keda nad olid seadnud Gibea vastu.\n"},"37":{"verse_nr":37,"verse":"Ja varitsejad tõttasid ning tungisid Gibeale kallale; varitsejad talitasid otsustavalt ja nad lõid mõõgateraga maha kogu linna.\n"},"38":{"verse_nr":38,"verse":"Ja Iisraeli meestel oli varitsejatega leppemärk: nad lasku linnast suur suitsupilv üles tõusta!\n"},"39":{"verse_nr":39,"verse":"Kui Iisraeli mehed tapluses pöördusid, benjaminlased olid alguses Iisraeli meestest maha löönud ligi kolmkümmend meest, sest nad mõtlesid: „Nad on tõesti meie ees maha löödud nagu eelmises tapluses”,\n"},"40":{"verse_nr":40,"verse":"siis hakkas linnast tõusma leppemärk, suitsusammas. Ja kui benjaminlased pöördusid, vaata, siis tõusis kogu linn suitsuna taeva poole.\n"},"41":{"verse_nr":41,"verse":"Kui Iisraeli mehed pöördusid, siis Benjamini mehed kohkusid, sest nad nägid, et neid oli tabanud õnnetus.\n"},"42":{"verse_nr":42,"verse":"Nad pöördusid Iisraeli meeste eest kõrbe poole, aga taplus sai nad kätte; ja need, kes tulid linnadest, hävitasid neid eneste keskel.\n"},"43":{"verse_nr":43,"verse":"Nad piirasid benjaminlased ümber ja jälitasid neid, tallasid neid maha puhkepaigast kuni vastu Gibead päikesetõusu poole.\n"},"44":{"verse_nr":44,"verse":"Nõnda langes benjaminlastest kaheksateist tuhat meest; need kõik olid vaprad mehed.\n"},"45":{"verse_nr":45,"verse":"Siis nad pöördusid ümber ja põgenesid kõrbe, Rimmoni kalju suunas; aga Iisraeli lapsed noppisid maanteedelt ülejäänuist veel viis tuhat meest; ja nad ajasid neid taga kuni Gideomini ja lõid neist maha veel kaks tuhat meest.\n"},"46":{"verse_nr":46,"verse":"Nõnda oli kõiki sel päeval benjaminlastest langenuid kakskümmend viis tuhat meest, mõõgatõmbajat; need kõik olid vaprad mehed.\n"},"47":{"verse_nr":47,"verse":"Ainult kuussada meest pöördus ümber ja põgenes kõrbe, Rimmoni kalju peale; nad jäid Rimmoni kalju peale neljaks kuuks.\n"},"48":{"verse_nr":48,"verse":"Aga Iisraeli mehed läksid tagasi benjaminlaste juurde ja lõid need maha mõõgateraga, nii meessoost linlased kui loomad ja kõik, keda tabasid; nad panid põlema ka kõik linnad, mis ette juhtusid.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Iisraeli mehed olid Mispas vandunud, öeldes: „Ükski meist ei anna oma tütart naiseks benjaminlastele!”\n"},"2":{"verse_nr":2,"verse":"Kui rahvas tuli Peetelisse, siis nad istusid seal õhtuni Jumala ees, tõstsid häält ja nutsid suurt nuttu\n"},"3":{"verse_nr":3,"verse":"ning ütlesid: „Issand, Iisraeli Jumal, mispärast on Iisraelis sündinud see, et täna puudub Iisraelist üks suguharu?”\n"},"4":{"verse_nr":4,"verse":"Teisel päeval tõusis rahvas vara ja ehitas sinna altari ning ohverdas põletus- ja tänuohvreid.\n"},"5":{"verse_nr":5,"verse":"Ja Iisraeli lapsed küsisid: „Kes kõigist Iisraeli suguharudest ei ole tulnud koos kogudusega Issanda juurde?” Sest suur vanne oli pandud selle peale, kes ei tulnud Issanda juurde Mispasse, ja oli öeldud: „Teda tuleb surmaga karistada!”\n"},"6":{"verse_nr":6,"verse":"Ja Iisraeli lapsed kahetsesid oma venda Benjamini ning ütlesid: „Täna on üks suguharu Iisraelist ära raiutud.\n"},"7":{"verse_nr":7,"verse":"Kust peaksime leidma naised neile ülejäänutele? Sest me oleme vandunud Issanda juures, et me ei anna oma tütreist ühtegi neile naisteks.”\n"},"8":{"verse_nr":8,"verse":"Ja nad küsisid: „Kas on Iisraeli suguharudest keegi, kes ei ole tulnud Issanda juurde Mispasse?” Ja vaata, Gileadi Jaabesist ei olnud ükski tulnud sõjaleeri koguduse juurde.\n"},"9":{"verse_nr":9,"verse":"Rahvas loeti ära, ja vaata, seal ei olnud ühtegi Gileadi Jaabesi elanikku.\n"},"10":{"verse_nr":10,"verse":"Siis kogudus läkitas sinna kaksteist tuhat meest vapraist poegadest ja käskis neid, öeldes: „Minge ja lööge mõõgateraga maha Gileadi Jaabesi elanikud, ka naised ja väetid lapsed!\n"},"11":{"verse_nr":11,"verse":"Tehke nõnda: kõik meesterahvad ja kõik naised, kes tunnevad meesterahva magatamist, hävitage sootuks!”\n"},"12":{"verse_nr":12,"verse":"Nad leidsid Gileadi Jaabesi elanike hulgast nelisada tüdrukut, kes olid neitsid, kes ei olnud meest tunda saanud meesterahvast magatades; ja nad tõid need leeri Siilosse, mis on Kaananimaal.\n"},"13":{"verse_nr":13,"verse":"Siis terve kogudus läkitas käskjalad ja käskis rääkida benjaminlastega, kes olid Rimmoni kaljul, ja kuulutada neile rahu.\n"},"14":{"verse_nr":14,"verse":"Ja benjaminlased tulid siis tagasi ja nad andsid neile naisteks need, kes olid jäetud elama Gileadi Jaabesi naiste hulgast; aga neist ei jätkunud neile.\n"},"15":{"verse_nr":15,"verse":"Ja rahvas kahetses Benjamini, sest Issand oli teinud lünga Iisraeli suguharudesse.\n"},"16":{"verse_nr":16,"verse":"Ja koguduse vanemad ütlesid: „Kust peaksime leidma naised neile ülejäänutele? Sest naised on Benjaminist hävitatud.”\n"},"17":{"verse_nr":17,"verse":"Ja nad ütlesid: „Benjamini pääsenute omand on ju alles ja Iisraelist ei tohi kustutada ühtegi suguharu.\n"},"18":{"verse_nr":18,"verse":"Me ise aga ei või anda neile naisi oma tütreist.” Sest Iisraeli lapsed olid vandunud, öeldes: „Neetud olgu, kes annab Benjaminile naise!”\n"},"19":{"verse_nr":19,"verse":"Siis nad ütlesid: „Vaata, igal aastal on Issanda püha Siilos, mis on põhja pool Peetelit, päikesetõusu pool Peetelist üles Sekemisse minevat maanteed, ja lõuna pool Leboonat.”\n"},"20":{"verse_nr":20,"verse":"Ja nad käskisid benjaminlasi, öeldes: „Minge ja varitsege viinamägedes\n"},"21":{"verse_nr":21,"verse":"ja vaadake, ja vaata, kui Siilo tütred tulevad ringtantsu tantsima, siis tulge viinamägedest välja ja haarake endile igamees oma naine Siilo tütarde hulgast ja minge Benjamini maale!\n"},"22":{"verse_nr":22,"verse":"Ja kui nende isad või vennad tulevad meiega riidlema, siis ütleme neile: Olge neile armulised meie pärast, sest me pole sõjas igaühele naist võtnud. Teie ei ole ju ka andnud neid neile, muidu oleksite nüüd ise süüdlased!”\n"},"23":{"verse_nr":23,"verse":"Ja benjaminlased tegid nõnda ning võtsid tantsijate hulgast naisi vastavalt oma arvule, röövides need; siis nad läksid ja tulid tagasi oma pärisosale, ehitasid linnad üles ja elasid neis.\n"},"24":{"verse_nr":24,"verse":"Siis Iisraeli lapsed läksid sealt ära, igaüks oma suguharu ja suguvõsa juurde; igaüks läks sealt oma pärisosale.\n"},"25":{"verse_nr":25,"verse":"Neil päevil ei olnud Iisraelis kuningat: igamees tegi, mis tema enese silmis õige oli.\n"}}}}}