{"type":"book","version":"estonian","book_name":"Ezra","book_nr":15, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Pärsia kuninga Koorese esimesel aastal - et läheks täide Issanda sõna Jeremija suust - äratas Issand Pärsia kuninga Koorese vaimu, nõnda et ta laskis kogu oma kuningriigis kuulutada ja ka kirjalikult öelda:\n"},"2":{"verse_nr":2,"verse":"„Nõnda ütleb Koores, Pärsia kuningas: Issand, taevaste Jumal, on andnud mulle kõik kuningriigid maa peal ja ta on mind käskinud ehitada temale koja Juudamaal olevas Jeruusalemmas.\n"},"3":{"verse_nr":3,"verse":"Kes teie hulgas on tema rahvast, sellega olgu tema Jumal ja see mingu Jeruusalemma, mis on Juudamaal, ja ehitagu üles Issanda, Iisraeli Jumala koda; tema on see Jumal, kes asub Jeruusalemmas.\n"},"4":{"verse_nr":4,"verse":"Ja igaühte, kes iganes on jäänud mõnesse paika, kus ta võõrana elab, aidaku selle paiga elanikud hõbeda ja kullaga, asjade ja kariloomadega ning vabatahtlike andidega Jumala koja heaks Jeruusalemmas!”\n"},"5":{"verse_nr":5,"verse":"Siis tõusid Juuda ja Benjamini perekondade peamehed ning preestrid ja leviidid, kõik, kelle vaimu Jumal äratas, et minna üles ehitama Issanda koda Jeruusalemmas.\n"},"6":{"verse_nr":6,"verse":"Ja kõik nende naabrid toetasid neid hõberiistade, kulla, vara, kariloomade ja kalliste asjadega lisaks kõigile vabatahtlikele andidele.\n"},"7":{"verse_nr":7,"verse":"Ja kuningas Koores laskis välja tuua Issanda koja riistad, mis Nebukadnetsar oli Jeruusalemmast ära toonud ja oli pannud oma jumalakotta.\n"},"8":{"verse_nr":8,"verse":"Koores, Pärsia kuningas, laskis need tuua varahoidja Mitredati kätte, ja tema luges neid Sesbassarile, Juuda vürstile.\n"},"9":{"verse_nr":9,"verse":"Ja nende arv oli järgmine: kolmkümmend kuldkaussi, tuhat hõbekaussi, kakskümmend üheksa nuga;\n"},"10":{"verse_nr":10,"verse":"kolmkümmend kuldpeekrit, nelisada kümme teisejärgulist hõbepeekrit, tuhat muud riista.\n"},"11":{"verse_nr":11,"verse":"Kuld- ja hõberiistu oli kokku viis tuhat nelisada; kõik need võttis Sesbassar kaasa, kui vangid viidi Paabelist Jeruusalemma.\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ja need on maa pojad, kes neist asumisele viidud vangidest teele läksid, keda Nebukadnetsar, Paabeli kuningas, oli viinud Paabelisse asumisele ja kes pöördusid tagasi Jeruusalemma ja Juudamaale, igaüks oma linna,\n"},"2":{"verse_nr":2,"verse":"need, kes tulid koos Serubbaabeliga, Jeesuaga, Nehemjaga, Serajaga, Reelajaga, Mordokaiga, Bilsaniga, Mispariga, Bigvaiga, Rehumiga ja Baanaga. Iisraeli rahva meeste arv oli:\n"},"3":{"verse_nr":3,"verse":"Parosi poegi kaks tuhat ükssada seitsekümmend kaks;\n"},"4":{"verse_nr":4,"verse":"Sefatja poegi kolmsada seitsekümmend kaks;\n"},"5":{"verse_nr":5,"verse":"Aarahi poegi seitsesada seitsekümmend viis;\n"},"6":{"verse_nr":6,"verse":"Pahat-Moabi poegi, Jeesua ja Joabi poegadest, kaks tuhat kaheksasada kaksteist;\n"},"7":{"verse_nr":7,"verse":"Eelami poegi tuhat kakssada viiskümmend neli;\n"},"8":{"verse_nr":8,"verse":"Sattu poegi üheksasada nelikümmend viis;\n"},"9":{"verse_nr":9,"verse":"Sakkai poegi seitsesada kuuskümmend;\n"},"10":{"verse_nr":10,"verse":"Baani poegi kuussada nelikümmend kaks;\n"},"11":{"verse_nr":11,"verse":"Beebai poegi kuussada kakskümmend kolm;\n"},"12":{"verse_nr":12,"verse":"Asgadi poegi tuhat kakssada kakskümmend kaks;\n"},"13":{"verse_nr":13,"verse":"Adonikami poegi kuussada kuuskümmend kuus;\n"},"14":{"verse_nr":14,"verse":"Bigvai poegi kaks tuhat viiskümmend kuus;\n"},"15":{"verse_nr":15,"verse":"Aadini poegi nelisada viiskümmend neli;\n"},"16":{"verse_nr":16,"verse":"Aateri poegi, Hiskija harust, üheksakümmend kaheksa;\n"},"17":{"verse_nr":17,"verse":"Beesai poegi kolmsada kakskümmend kolm;\n"},"18":{"verse_nr":18,"verse":"Joora poegi sada kaksteist;\n"},"19":{"verse_nr":19,"verse":"Haasumi poegi kakssada kakskümmend kolm;\n"},"20":{"verse_nr":20,"verse":"Gibbari mehi üheksakümmend viis;\n"},"21":{"verse_nr":21,"verse":"Petlemma mehi sada kakskümmend kolm;\n"},"22":{"verse_nr":22,"verse":"Netofa mehi viiskümmend kuus;\n"},"23":{"verse_nr":23,"verse":"Anatoti mehi sada kakskümmend kaheksa;\n"},"24":{"verse_nr":24,"verse":"Asmaveti mehi nelikümmend kaks;\n"},"25":{"verse_nr":25,"verse":"Kirjat-Aarimi, Kefiira ja Beeroti mehi seitsesada nelikümmend kolm;\n"},"26":{"verse_nr":26,"verse":"Raama ja Geba mehi kuussada kakskümmend üks;\n"},"27":{"verse_nr":27,"verse":"Mikmasi mehi sada kakskümmend kaks;\n"},"28":{"verse_nr":28,"verse":"Peeteli ja Ai mehi kakssada kakskümmend kolm;\n"},"29":{"verse_nr":29,"verse":"Nebo poegi viiskümmend kaks;\n"},"30":{"verse_nr":30,"verse":"Magbisi poegi sada viiskümmend kuus;\n"},"31":{"verse_nr":31,"verse":"teise Eelami poegi tuhat kakssada viiskümmend neli;\n"},"32":{"verse_nr":32,"verse":"Haarimi poegi kolmsada kakskümmend;\n"},"33":{"verse_nr":33,"verse":"Loodi, Haadidi ja Oono mehi seitsesada kakskümmend viis;\n"},"34":{"verse_nr":34,"verse":"Jeeriko mehi kolmsada nelikümmend viis;\n"},"35":{"verse_nr":35,"verse":"Senaa poegi kolm tuhat kuussada kolmkümmend.\n"},"36":{"verse_nr":36,"verse":"Preestreid oli: Jedaja poegi, Jeesua soost, üheksasada seitsekümmend kolm;\n"},"37":{"verse_nr":37,"verse":"Immeri poegi tuhat viiskümmend kaks;\n"},"38":{"verse_nr":38,"verse":"Pashuri poegi tuhat kakssada nelikümmend seitse;\n"},"39":{"verse_nr":39,"verse":"Haarimi poegi tuhat seitseteist.\n"},"40":{"verse_nr":40,"verse":"Leviite oli: Jeesua ja Kadmieli poegi Hoodavja poegadest seitsekümmend neli.\n"},"41":{"verse_nr":41,"verse":"Lauljaid oli: Aasafi poegi sada kakskümmend kaheksa.\n"},"42":{"verse_nr":42,"verse":"Väravahoidjate poegi oli: Sallumi poegi, Aateri poegi, Talmoni poegi, Akkubi poegi, Hatita poegi, Soobai poegi - kokku sada kolmkümmend üheksa.\n"},"43":{"verse_nr":43,"verse":"Templisulased olid: Siiha pojad, Hasuufa pojad, Tabbaoti pojad;\n"},"44":{"verse_nr":44,"verse":"Keerosi pojad, Siiaha pojad, Paadoni pojad;\n"},"45":{"verse_nr":45,"verse":"Lebana pojad, Hagaba pojad, Akkubi pojad;\n"},"46":{"verse_nr":46,"verse":"Haagabi pojad, Samlai pojad, Haanani pojad;\n"},"47":{"verse_nr":47,"verse":"Giddeli pojad, Gahari pojad, Reaja pojad;\n"},"48":{"verse_nr":48,"verse":"Resini pojad, Nekooda pojad, Gassami pojad;\n"},"49":{"verse_nr":49,"verse":"Ussa pojad, Paaseahi pojad, Beesai pojad;\n"},"50":{"verse_nr":50,"verse":"Asna pojad, meunlaste pojad, nefuslaste pojad;\n"},"51":{"verse_nr":51,"verse":"Bakbuki pojad, Hakufa pojad, Harhuuri pojad;\n"},"52":{"verse_nr":52,"verse":"Basluti pojad, Mehiida pojad, Harsa pojad;\n"},"53":{"verse_nr":53,"verse":"Barkosi pojad, Siisera pojad, Taamahi pojad;\n"},"54":{"verse_nr":54,"verse":"Nesiahi pojad, Hatiifa pojad.\n"},"55":{"verse_nr":55,"verse":"Saalomoni orjade pojad olid: Sootai pojad, Soofereti pojad, Peruuda pojad;\n"},"56":{"verse_nr":56,"verse":"Jaala pojad, Darkoni pojad, Giddeli pojad;\n"},"57":{"verse_nr":57,"verse":"Sefatja pojad, Hattili pojad, Pokeret-Hassebaimi pojad, Aami pojad.\n"},"58":{"verse_nr":58,"verse":"Templisulaseid ja Saalomoni orjade poegi oli kokku kolmsada üheksakümmend kaks.\n"},"59":{"verse_nr":59,"verse":"Ja need olid teeleminejad Tel-Melahist, Tel-Harsast, Kerubist, Addanist, Immerist, kes ei suutnud selgeks teha, kas nende vanemate kodu ja sugu pärines Iisraelist:\n"},"60":{"verse_nr":60,"verse":"Delaja pojad, Toobija pojad, Nekooda pojad - kuussada viiskümmend kaks.\n"},"61":{"verse_nr":61,"verse":"Ja preestrite poegadest olid: Habaja pojad, Hakkosi pojad, Barsillai pojad; Barsillai oli võtnud naise gileadlase Barsillai tütreist ja teda nimetati selle nime järgi.\n"},"62":{"verse_nr":62,"verse":"Need otsisid oma suguvõsakirja, aga ei leidnud, ja nad vabastati kui kõlbmatud preestriametist.\n"},"63":{"verse_nr":63,"verse":"Ja maavalitseja keelas neid söömast kõige pühamat, enne kui uurimi ja tummimi jaoks on taas preester.\n"},"64":{"verse_nr":64,"verse":"Terve kogudus kokku oli nelikümmend kaks tuhat kolmsada kuuskümmend hinge;\n"},"65":{"verse_nr":65,"verse":"peale selle nende sulased ja teenijad, keda oli seitse tuhat kolmsada kolmkümmend seitse; ja neil oli kakssada mees- ja naislauljat;\n"},"66":{"verse_nr":66,"verse":"neil oli seitsesada kolmkümmend kuus hobust, kakssada nelikümmend viis muula;\n"},"67":{"verse_nr":67,"verse":"neil oli nelisada kolmkümmend viis kaamelit, kuus tuhat seitsesada kakskümmend eeslit.\n"},"68":{"verse_nr":68,"verse":"Ja jõudnud Jeruusalemma Issanda koja juurde, andsid perekondade peameestest mõned  vabatahtlikke ande Jumala koja tarvis, et seda püstitada selle endisesse kohta.\n"},"69":{"verse_nr":69,"verse":"Nad andsid oma jõudu mööda selle alusvaraks kuuskümmend üks tuhat kulddrahmi, viis tuhat hõbemiini ja sada preestrikuube.\n"},"70":{"verse_nr":70,"verse":"Siis asusid preestrid ja leviidid ning osa rahvast, lauljad, väravahoidjad ja templisulased oma linnadesse, ja kõik muu Iisrael oma linnadesse.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Kui seitsmes kuu kätte jõudis ja Iisraeli lapsed olid juba oma linnades, kogunes rahvas nagu üks mees Jeruusalemma.\n"},"2":{"verse_nr":2,"verse":"Ja Jeesua, Joosadaki poeg, ja tema vennad preestrid ja Serubbaabel, Sealtieli poeg, ja tema vennad võtsid kätte ja ehitasid üles Iisraeli Jumala altari, et selle peal ohverdada põletusohvreid, nõnda nagu jumalamehe Moosese Seaduses on kirjutatud.\n"},"3":{"verse_nr":3,"verse":"Nad ehitasid altari selle endisesse kohta, kuigi maa elanikud olid nende vastu vaenulikud; ja nad ohverdasid selle peal Issandale põletusohvreid, hommikusi ja õhtusi põletusohvreid.\n"},"4":{"verse_nr":4,"verse":"Ja nad pidasid lehtmajadepüha, nagu oli ette kirjutatud, ja ohverdasid igapäevaseid põletusohvreid vastaval arvul, nagu igaks päevaks oli määratud;\n"},"5":{"verse_nr":5,"verse":"ja seejärel korralisi põletusohvreid, noorkuu- ja kõigi Issanda pühitsetud pühade ohvreid, ja kõigi nende ohvreid, kes tõid Issandale vabatahtliku ohvri.\n"},"6":{"verse_nr":6,"verse":"Seitsmenda kuu esimesest päevast alates hakkasid nad Issandale põletusohvreid ohverdama, kuigi Issanda templile ei olnud veel alust pandud.\n"},"7":{"verse_nr":7,"verse":"Ja nad andsid raha kiviraiujaile ja puuseppadele, ning toitu, jooki ja õli siidonlastele ja tüüroslastele, et nad tooksid seedripuid Liibanonist mere äärde Jaafosse Pärsia kuninga Koorese loal, mis neile oli antud.\n"},"8":{"verse_nr":8,"verse":"Ja teisel aastal pärast nende jõudmist Jumala koja juurde Jeruusalemma, teises kuus, tegid alguse Serubbaabel, Sealtieli poeg, ja Jeesua, Joosadaki poeg, ja nende muud vennad, preestrid ja leviidid ja kõik, kes vangist olid tulnud Jeruusalemma, ja seadsid kahekümneaastasi ja vanemaid leviite Issanda koja tööd juhatama.\n"},"9":{"verse_nr":9,"verse":"Ja Jeesua, tema pojad ja vennad, Kadmiel ja tema pojad, Juuda järeltulijad, asusid nagu üks mees juhatama neid, kes tegid Jumala koja tööd; nõndasamuti Heenadadi pojad, nende pojad ja nende vennad leviidid.\n"},"10":{"verse_nr":10,"verse":"Ja kui ehitajad Issanda templile alust panid, siis astusid ette ametirüüs preestrid pasunatega, ja leviidid, Aasafi pojad, simblitega, et Iisraeli kuninga Taaveti korra järgi Issandat kiita.\n"},"11":{"verse_nr":11,"verse":"Ja nad laulsid Issandat kiites ning tänades:„Sest tema on hea,sest tema heldus kestab igavestiIisraeli vastu!”Ja kogu rahvas tõstis suurt rõõmukisa Issandat kiites, et Issanda kojale oli alus pandud.\n"},"12":{"verse_nr":12,"verse":"Aga paljud preestritest ja leviitidest ning perekondade peameestest, vanad, kes olid endist koda näinud, nutsid suure häälega, kui sellele kojale nende silma all alus pandi; ent paljud tõstsid rõõmuga hõisates häält.\n"},"13":{"verse_nr":13,"verse":"Ja ükski ei suutnud vahet teha rõõmuhõiskehääle ja nutuhääle vahel, sest rahvas tõstis suurt rõõmukisa ja hääl kostis kaugele.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Aga kui Juuda ja Benjamini vaenlased kuulsid, et need, kes olid vangis olnud, ehitasid templit Issandale, Iisraeli Jumalale,\n"},"2":{"verse_nr":2,"verse":"siis astusid nad Serubbaabeli ja perekondade peameeste juurde ja ütlesid neile: „Me tahame koos teiega ehitada, sest me austame teie Jumalat nagu teiegi, ja me oleme temale ohverdanud alates Assuri kuninga Eesar-Haddoni päevist, kes meid siia tõi!”\n"},"3":{"verse_nr":3,"verse":"Aga Serubbaabel ja Jeesua ning teised Iisraeli perekondade peamehed ütlesid neile: „Meil pole teiega midagi tegemist koja ehitamisel meie Jumalale, vaid meie üksi ehitame Issandale, Iisraeli Jumalale, nagu kuningas Koores, Pärsia kuningas, meid käskis.”\n"},"4":{"verse_nr":4,"verse":"Kuid maa rahvas tegi Juuda rahva käed lõdvaks ja hirmutas neid ehitamast.\n"},"5":{"verse_nr":5,"verse":"Ja nad andsid altkäemaksu nõunikele, kes tegid nende kavatsuse tühjaks kogu Pärsia kuninga Koorese eluajal kuni Pärsia kuninga Daarjavese valitsuseni.\n"},"6":{"verse_nr":6,"verse":"Ja Ahasverose valitsemisajal, tema valitsemisaja alguses, kirjutasid nad süüdistuskirja Juuda ja Jeruusalemma elanike vastu.\n"},"7":{"verse_nr":7,"verse":"Ja Artahsasta ajal kirjutasid Bislam, Mitredat ja Taabeel ning teised nende kaaslased Artahsastale, Pärsia kuningale; kiri oli koostatud ja kirjutatud aramea keeles ja kirjaviisis.\n"},"8":{"verse_nr":8,"verse":"Rehum, käsunduspealik, ja Simsai, kirjutaja, kirjutasid kuningas Artahsastale ühe niisuguse kirja Jeruusalemma vastu -\n"},"9":{"verse_nr":9,"verse":"seekord kirjutasid käsunduspealik Rehum ja kirjutaja Simsai ja nende teised kaaslased, kohtunikud ja ametnikud, Pärsia teenistujad, elanikud Urukist, Paabelist, Suusanist, see tähendab eelamlased,\n"},"10":{"verse_nr":10,"verse":"ja muud rahvad, keda suur ja kuulus Aasnappar oli viinud asumisele ja pannud elama Samaaria linnadesse ning mujale teisele poole Frati jõge - ja nüüd:\n"},"11":{"verse_nr":11,"verse":"see on selle kirja ärakiri, mille nad temale läkitasid: „Kuningas Artahsastale, sinu sulased, mehed teisel pool Frati jõge. Ja nüüd\n"},"12":{"verse_nr":12,"verse":"saagu kuningale teatavaks, et juudid, kes sinu juurest tulid, on saabunud meie juurde Jeruusalemma. Nad ehitavad üles seda mässulist ja paha linna ning parandavad müüre; alused on juba rajatud.\n"},"13":{"verse_nr":13,"verse":"Nüüd olgu kuningale teada, et kui see linn üles ehitatakse ja müürid valmis saavad, siis ei anna nad maksu, tolli ega muud koormist, ja kuninga varakamber saab kahju.\n"},"14":{"verse_nr":14,"verse":"Kuna me nüüd sööme kuningakoja soola ja meil pole sünnis näha kuninga teotust, siis oleme läkitanud ja kuningale teada andnud,\n"},"15":{"verse_nr":15,"verse":"et võiks järele uurida sinu isade ajaraamatust; ja ajaraamatust sa leiad ning saad teada, et see linn on olnud vastuhakkaja linn, mis kuningatele ja maadele on kahju teinud, ja et seal ammust ajast on mässu tõstetud; seepärast on see linn ka hävitatud.\n"},"16":{"verse_nr":16,"verse":"Me teeme kuningale teatavaks, et kui see linn üles ehitatakse ja selle müürid valmis saavad, siis ei jää sulle enam osa teisel pool Frati jõge.”\n"},"17":{"verse_nr":17,"verse":"Kuningas läkitas vastuse käsunduspealik Rehumile ja kirjutaja Simsaile ja teistele nende kaaslastele, kes elasid Samaarias ja mujal teisel pool Frati jõge: „Rahu! Ja nüüd -\n"},"18":{"verse_nr":18,"verse":"kirjutis, mis te meile läkitasite, on mulle selgesti ette loetud.\n"},"19":{"verse_nr":19,"verse":"Ja mina andsin käsu, ja uuriti järele ning leiti, et see linn on vanast ajast tõusnud kuningate vastu ja et seal on mässu ning vastuhakku toime pandud.\n"},"20":{"verse_nr":20,"verse":"Jeruusalemmal on olnud vägevad kuningad, kes on valitsenud kõikjal sealpool Frati jõge ja kellele on antud maksu, tolli ja muud koormist.\n"},"21":{"verse_nr":21,"verse":"Nüüd andke käsk, et need mehed peatataks ja et seda linna ei ehitataks üles, enne kui mina olen käsu andnud!\n"},"22":{"verse_nr":22,"verse":"Ja vaadake ette, et te selles asjas ei ole hooletud! Sest miks peaks viga kuningate kahjuks suurenema?”\n"},"23":{"verse_nr":23,"verse":"Niipea kui kuningas Artahsasta kirja ärakiri oli Rehumile, kirjutaja Simsaile ja nende kaaslastele ette loetud, läksid nad rutuga Jeruusalemma juutide juurde ja peatasid neid väevõimuga.\n"},"24":{"verse_nr":24,"verse":"Siis jäi Jumala koja töö Jeruusalemmas seisma ja seisis kuni Pärsia kuninga Daarjavese teise valitsemisaastani.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Aga prohvetid Haggai ja Sakarja, Iddo poeg, astusid prohvetlikult üles juutide ees Juudamaal ja Jeruusalemmas Iisraeli Jumala nimel, kes oli üle nende.\n"},"2":{"verse_nr":2,"verse":"Siis Serubbaabel, Sealtieli poeg, ja Jeesua, Joosadaki poeg, võtsid kätte ja hakkasid Jumala koda Jeruusalemmas üles ehitama; ja nendega olid koos Jumala prohvetid, kes neid toetasid.\n"},"3":{"verse_nr":3,"verse":"Sel ajal tulid nende juurde Tatnai, maavalitseja siinpool Frati jõge, ja Setar-Boosnai ja nende kaaslased ning ütlesid neile nõnda: „Kes on teid käskinud seda koda ehitada ja selle müüre valmis teha?”\n"},"4":{"verse_nr":4,"verse":"Siis me ütlesime neile nende meeste nimed, kes seda ehitust ehitasid.\n"},"5":{"verse_nr":5,"verse":"Aga juutide vanemate peal oli nende Jumala silm, ja neid ei takistatud, seni kui ettekanne oli jõudnud Daarjaveseni ja kuni määrus selle kohta oli tulnud tagasi.\n"},"6":{"verse_nr":6,"verse":"Ärakiri kirjast, mille Tatnai, maavalitseja siinpool Frati jõge, ja Setar-Boosnai ning tema kaaslased, ametnikud, kes olid siinpool Frati jõge, läkitasid kuningas Daarjavesele.\n"},"7":{"verse_nr":7,"verse":"Nad läkitasid temale ettekande, ja selles oli kirjutatud nõnda: „Kuningas Daarjavesele palju rahu!\n"},"8":{"verse_nr":8,"verse":"Kuningale saagu teatavaks, et me läksime Juudamaale suure Jumala koja juurde. Seda ehitatakse tahutud kividest ja seina pannakse palke. Tööd tehakse usinasti ja see edeneb nende käes.\n"},"9":{"verse_nr":9,"verse":"Siis me küsisime vanemailt ja ütlesime neile nõnda: Kes on teid käskinud seda koda ehitada ja selle müüre valmis teha?\n"},"10":{"verse_nr":10,"verse":"Ja küsisime neilt ka nende nimesid sinule teatavaks tegemiseks; me tahtsime üles kirjutada meeste nimed, kes on nende peamehed.\n"},"11":{"verse_nr":11,"verse":"Ja nad andsid meile niisuguse vastuse, öeldes: Meie oleme taeva ja maa Jumala sulased ja me ehitame üles selle koja, mis oli ehitatud paljude aastate eest, mille suur Iisraeli kuningas ehitas ja valmis sai.\n"},"12":{"verse_nr":12,"verse":"Kuna aga meie vanemad taeva Jumalat vihastasid, siis andis tema nad kaldealase Nebukadnetsari, Paabeli kuninga kätte ja see hävitas selle koja ning viis rahva Paabelisse.\n"},"13":{"verse_nr":13,"verse":"Aga Koorese, Paabeli kuninga esimesel aastal andis kuningas Koores käsu selle Jumala koja ülesehitamiseks.\n"},"14":{"verse_nr":14,"verse":"Ja Jumala koja riistadki, kullast ja hõbedast, mis Nebukadnetsar oli Jeruusalemma templist ära võtnud ja Paabeli templisse viinud, laskis kuningas Koores Paabeli templist võtta ja anda Sesbassari-nimelisele mehele, kelle ta maavalitsejaks oli pannud,\n"},"15":{"verse_nr":15,"verse":"ja ütles temale: Võta need riistad, mine pane need Jeruusalemma templisse! Ja Jumala koda ehitatagu üles endisesse paika!\n"},"16":{"verse_nr":16,"verse":"Siis tuli seesama Sesbassar ja pani Jeruusalemmas Jumala kojale aluse; ja sellest ajast kuni tänaseni on seda ehitatud, aga pole valmis saadud.\n"},"17":{"verse_nr":17,"verse":"Ja kui nüüd kuningas heaks arvab, siis uuritagu seal Paabelis kuninga varakambris järele, kas on nõnda olnud, et kuningas Koores on käskinud selle Jumala koja Jeruusalemmas üles ehitada; ja kuningas läkitagu meile selle asja kohta oma otsus!”\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Siis kuningas Daarjaves käskis järele uurida varakambreis, kuhu raamatud Paabelis olid pandud.\n"},"2":{"verse_nr":2,"verse":"Ja Ahmeta linnas Meedia maakonnas leiti üks rullraamat, ja selles oli kirjutatud: „Meelespidamiseks.\n"},"3":{"verse_nr":3,"verse":"Kuningas Koorese esimesel aastal andis kuningas Koores käsu Jumala koja kohta Jeruusalemmas: koda tuleb üles ehitada kui paik, kus ohverdatakse ohvreid, ja selle alused peavad kindlad olema; selle kõrgus olgu kuuskümmend küünart ja laius kuuskümmend küünart;\n"},"4":{"verse_nr":4,"verse":"kolm kihti tahutud kividest ja üks kiht uutest palkidest; kulud tasutagu kuningakojast!\n"},"5":{"verse_nr":5,"verse":"Ka Jumala koja riistad, kullast ja hõbedast, mis Nebukadnetsar Jeruusalemma templist ära võttis ja Paabelisse viis, tuleb tagasi anda, et need pandaks oma kohale Jeruusalemma templisse ja Jumala kotta.”\n"},"6":{"verse_nr":6,"verse":"- „Ja nüüd, Tatnai, maavalitseja teisel pool Frati jõge, Setar-Boosnai ja teie kaaslased, ametnikud teisel pool Frati jõge, hoiduge sealt eemale!\n"},"7":{"verse_nr":7,"verse":"Ärge segage Jumala koja tööd! Las juutide maavalitseja ja juutide vanemad ehitavad Jumala koja selle paika!\n"},"8":{"verse_nr":8,"verse":"Ja mina annan käsu selle kohta, mis teil tuleb teha nende juutide vanemate heaks selle Jumala koja ehitamisel: kuninglikest tuludest, see on maksudest teisel pool Frati jõge, antagu neile meestele täpselt ja viivitamata, mis kuludeks vajalik!\n"},"9":{"verse_nr":9,"verse":"Ja mis neil on tarvis - noori härgi, jäärasid ja tallesid põletusohvriks taeva Jumalale, nisu, soola, veini ja õli, nii palju kui preestrid Jeruusalemmas küsivad, antagu neile iga päev, ilma et midagi puuduks,\n"},"10":{"verse_nr":10,"verse":"et nad saaksid tuua suitsutusohvri taeva Jumalale ja palvetada kuninga ja tema poegade elu pärast.\n"},"11":{"verse_nr":11,"verse":"Ja mina annan käsu, et kes iganes seda korraldust muudab, selle kojast kistakse palk välja ja ta puuakse selle külge; ja tema koda tehakse selle pärast rusuhunnikuks.\n"},"12":{"verse_nr":12,"verse":"Ja Jumal, kes on pannud oma nime sinna elama, paisaku maha kõik kuningad ja rahvad, kes sirutavad oma käe selle muutmiseks, et hävitada seda Jumala koda Jeruusalemmas! Mina, Daarjaves, olen andnud selle käsu. Seda täidetagu täpselt!”\n"},"13":{"verse_nr":13,"verse":"Siis tegid Tatnai, maavalitseja teisel pool Frati jõge, Setar-Boosnai ja nende kaaslased täpselt nõnda, nagu kuningas Daarjaves käsu oli läkitanud.\n"},"14":{"verse_nr":14,"verse":"Ja juutide vanemad ehitasid ning töö edenes neil prohvet Haggai ja Sakarja, Iddo poja kuulutuse toetusel; ja nad ehitasid ning said selle valmis Iisraeli Jumala käsul, ja Koorese, Daarjavese ja Artahsasta, Pärsia kuningate käsul.\n"},"15":{"verse_nr":15,"verse":"Nõnda sai see koda valmis adarikuu kolmandal päeval, kuningas Daarjavese kuuendal valitsemisaastal.\n"},"16":{"verse_nr":16,"verse":"Ja Iisraeli lapsed, preestrid ja leviidid ning teised, kes olid vangis olnud, pühitsesid seda koda rõõmuga\n"},"17":{"verse_nr":17,"verse":"ja ohverdasid selle Jumala koja pühitsemiseks sada härga, kakssada jäära, nelisada talle, ja patuohvriks kaksteist sikku kogu Iisraeli eest, vastavalt Iisraeli suguharude arvule.\n"},"18":{"verse_nr":18,"verse":"Ja preestrid pandi rühmiti ja leviidid jagude kaupa Jumalat teenima Jeruusalemmas, nõnda nagu Moosese raamatus on kirjutatud.\n"},"19":{"verse_nr":19,"verse":"Siis pidasid need, kes olid vangis olnud, esimese kuu neljateistkümnendal päeval paasapüha.\n"},"20":{"verse_nr":20,"verse":"Sest preestrid ja leviidid olid endid puhastanud nagu üks mees, nad kõik olid puhtad; ja nad tapsid paasatalle kõigile vangisolnuile ja oma vendadele preestritele ning iseendile.\n"},"21":{"verse_nr":21,"verse":"Ja Iisraeli lapsed, kes olid vangist tagasi tulnud, sõid seda, nõndasamuti kõik, kes olid end lahti öelnud maa paganate rüvedusest, et koos nendega otsida Issandat, Iisraeli Jumalat.\n"},"22":{"verse_nr":22,"verse":"Ja nad pidasid hapnemata leibade püha seitse päeva, olles rõõmsad, sest Issand oli neid rõõmustanud, pöörates Assuri kuninga südame nende poole, nõnda et tema nende käsi kinnitas Jumala, Iisraeli Jumala koja töös.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Pärast neid sündmusi, Pärsia kuninga Artahsasta valitsemisajal, tuli Esra, Seraja poeg, kes oli Asarja poeg, kes oli Hilkija poeg,\n"},"2":{"verse_nr":2,"verse":"kes oli Sallumi poeg, kes oli Saadoki poeg, kes oli Ahituubi poeg,\n"},"3":{"verse_nr":3,"verse":"kes oli Amarja poeg, kes oli Asarja poeg, kes oli Merajoti poeg,\n"},"4":{"verse_nr":4,"verse":"kes oli Serahja poeg, kes oli Ussi poeg, kes oli Bukki poeg,\n"},"5":{"verse_nr":5,"verse":"kes oli Abisua poeg, kes oli Piinehasi poeg, kes oli Eleasari poeg, kes oli ülempreester Aaroni poeg -\n"},"6":{"verse_nr":6,"verse":"see Esra tuli Paabelist üles. Tema oli kirjatundja, vilunud Moosese Seaduses, mille Issand, Iisraeli Jumal, oli andnud. Ja kuningas andis temale kõik, mis ta soovis, kuna Issanda, tema Jumala käsi oli ta peal.\n"},"7":{"verse_nr":7,"verse":"Ka osa Iisraeli lastest, preestritest ja leviitidest, lauljatest ja väravahoidjatest ja templisulastest, tuli üles Jeruusalemma kuningas Artahsasta seitsmendal aastal.\n"},"8":{"verse_nr":8,"verse":"Ja tema tuli Jeruusalemma viiendas kuus, kuninga seitsmendal aastal,\n"},"9":{"verse_nr":9,"verse":"sest esimese kuu esimesel päeval algas Paabelist minek ja viienda kuu esimesel päeval jõudis ta Jeruusalemma, kuna tema Jumala hea käsi oli ta peal.\n"},"10":{"verse_nr":10,"verse":"Sest Esra oli oma südant valmistanud Issanda Seadust nõudma ja täitma, et õpetada Iisraelis seadust ja õigust.\n"},"11":{"verse_nr":11,"verse":"Ja see on ärakiri kirjast, mille kuningas Artahsasta andis preester Esrale, kirjatundjale, kes tundis Issanda käsusõnu ja tema seadusi Iisraelile:\n"},"12":{"verse_nr":12,"verse":"„Artahsasta, kuningate kuningas, preester Esrale, taeva Jumala seadusetundjale, ja nõnda edasi. Ja nüüd -\n"},"13":{"verse_nr":13,"verse":"minu poolt on antud käsk, et minu kuningriigis iga Iisraeli rahva liige ja selle preestrid ja leviidid, kes tahavad Jeruusalemma minna, võivad minna koos sinuga,\n"},"14":{"verse_nr":14,"verse":"sest sina oled kuninga ja tema seitsme nõuandja poolt läkitatud toimetama uurimist Juuda ja Jeruusalemma kohta vastavalt oma Jumala seadusele, mis su käes on,\n"},"15":{"verse_nr":15,"verse":"ja viima sinna hõbedat ja kulda, mida kuningas ja tema nõuandjad hea meelega on andnud Iisraeli Jumalale, kelle eluase on Jeruusalemmas,\n"},"16":{"verse_nr":16,"verse":"nõndasamuti kõike hõbedat ja kulda, mida sa saad kogu Paabeli maakonnast koos rahva ja preestrite vabatahtliku anniga, mida nad annavad teie Jumala koja heaks Jeruusalemmas.\n"},"17":{"verse_nr":17,"verse":"Osta siis selle raha eest usinasti härgi, jäärasid ja tallesid ning nende juurde kuuluvaid roa- ja joogiohvreid, ja ohverda neid teie Jumala koja altaril Jeruusalemmas!\n"},"18":{"verse_nr":18,"verse":"Ja mida sina ja su vennad heaks arvate teha ülejäänud hõbeda ja kullaga, seda tehke oma Jumala tahte järgi!\n"},"19":{"verse_nr":19,"verse":"Ja riistad, mis sulle antakse teenistuse jaoks su Jumala kojas, anna kõik üle Jumala ees Jeruusalemmas!\n"},"20":{"verse_nr":20,"verse":"Ja su Jumala koja muuks tarviduseks, mis sul tuleb rahuldada, võid sa anda kuninga varakambrist.\n"},"21":{"verse_nr":21,"verse":"Ja mina, kuningas Artahsasta, annan käsu kõigile varahoidjaile teisel pool Frati jõge: kõik, mida preester Esra, taeva Jumala seadusetundja, teilt nõuab, tuleb täpselt täita:\n"},"22":{"verse_nr":22,"verse":"hõbedat kuni sada talenti, nisu kuni sada koori, veini kuni sada batti ja õli kuni sada batti, aga soola piiramatult.\n"},"23":{"verse_nr":23,"verse":"Kõike, mida taeva Jumal käsib, tehtagu taeva Jumala koja jaoks hoolega, sest miks peaks viha tulema kuninga ja tema poegade riigi peale?\n"},"24":{"verse_nr":24,"verse":"Ja teile tehakse teatavaks, et ühegi preestri, leviidi, laulja, väravahoidja, templisulase või muu Jumala koja teenri peale ei ole lubatud panna maksu, tolli ega muud koormist.\n"},"25":{"verse_nr":25,"verse":"Ja sina, Esra, pane oma Jumala tarkust mööda, mis su käes on, kohtumõistjaid ja õigusetundjaid, kes kohut mõistaksid kogu rahvale teisel pool Frati jõge, kõigile, kes tunnevad sinu Jumala seadusi; aga neid, kes ei tunne, õpetage!\n"},"26":{"verse_nr":26,"verse":"Ja igaühele, kes ei tee sinu Jumala seaduse ja kuninga seaduse järgi, mõistetagu täpselt kohut, olgu surmaks või pagendamiseks, rahakaristuseks või vangistuseks!”\n"},"27":{"verse_nr":27,"verse":"Kiidetud olgu Issand, meie vanemate Jumal, kes pani kuningale südame peale Issanda koda Jeruusalemmas toredaks teha\n"},"28":{"verse_nr":28,"verse":"ja kes pööras minu poole kuninga ja tema nõuandjate ja kõigi kuninga vägevate vürstide heatahtlikkuse! Nõnda ma sain kinnituse, et Issanda, mu Jumala käsi oli mu peal, ja ma kogusin Iisraelist peamehed, et need läheksid teele koos minuga.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Need olid perekondade peamehed ja need suguvõsakirjades olijad, kes kuningas Artahsasta valitsemisajal koos minuga Paabelist teele läksid:\n"},"2":{"verse_nr":2,"verse":"Piinehasi poegadest Geersom, Iitamari poegadest Taaniel, Taaveti poegadest Hattus, Sekanja poeg;\n"},"3":{"verse_nr":3,"verse":"Parosi poegadest Sakarja ja koos temaga sada viiskümmend suguvõsakirjas olnud meest;\n"},"4":{"verse_nr":4,"verse":"Pahat-Moabi poegadest Eljoenai, Serahja poeg, ja koos temaga kakssada meest;\n"},"5":{"verse_nr":5,"verse":"Sekanja poegadest: Jahasieli poeg ja koos temaga kolmsada meest;\n"},"6":{"verse_nr":6,"verse":"Aadini poegadest Ebed, Joonatani poeg, ja koos temaga viiskümmend meest;\n"},"7":{"verse_nr":7,"verse":"Eelami poegadest Jesaja, Atalja poeg, ja koos temaga seitsekümmend meest;\n"},"8":{"verse_nr":8,"verse":"Sefatja poegadest Sebadja, Miikaeli poeg, ja koos temaga kaheksakümmend meest;\n"},"9":{"verse_nr":9,"verse":"Joabi poegadest Obadja, Jehieli poeg, ja koos temaga kakssada kaheksateist meest;\n"},"10":{"verse_nr":10,"verse":"Baani poegadest Selomot, Joosifja poeg, ja koos temaga sada kuuskümmend meest;\n"},"11":{"verse_nr":11,"verse":"Beebai poegadest Sakarja, Beebai poeg, ja koos temaga kakskümmend kaheksa meest;\n"},"12":{"verse_nr":12,"verse":"Asgadi poegadest Joohanan, Hakkatani poeg, ja koos temaga sada kümme meest;\n"},"13":{"verse_nr":13,"verse":"Adonikami poegadest viimastena tulnud - nende nimed olid Elifelet, Jeiel ja Semaja, ja koos nendega kuuskümmend meest;\n"},"14":{"verse_nr":14,"verse":"Bigvai poegadest Uutai ja Sabbud ja koos nendega seitsekümmend meest.\n"},"15":{"verse_nr":15,"verse":"Ma kogusin nad jõe äärde, mis Ahava poole voolab, ja me olime seal kolm päeva leeris; aga kui ma vaatlesin rahvast ja preestreid, siis ei leidnud ma seal ühtegi Leevi poegadest.\n"},"16":{"verse_nr":16,"verse":"Siis ma läkitasin peamehed Elieseri, Arieli, Semaja, Elnatani, Jaaribi, Elnatani, Naatani, Sakarja ja Mesullami ning õpetajad Joojaribi ja Elnatani\n"},"17":{"verse_nr":17,"verse":"ning käskisin neid minna Iddo juurde, kes oli peamees Kaasifja paikkonnas; ma panin neile suhu sõnad, mis nad pidid rääkima Iddole ja tema vennale, kes asusid Kaasifja paikkonnas, et nad saadaksid meile teenreid meie Jumala koja jaoks.\n"},"18":{"verse_nr":18,"verse":"Ja nad saatsid meile, kuna meie Jumala hea käsi oli meie peal, ühe aruka mehe, Iisraeli poja Leevi poja Mahli poegadest, Seerebja, tema pojad ja vennad - kaheksateist meest;\n"},"19":{"verse_nr":19,"verse":"ja Hasabja ja koos temaga Jesaja, Merari poegadest, tema vennad ja nende pojad - kakskümmend;\n"},"20":{"verse_nr":20,"verse":"ja templisulastest, keda Taavet ja vürstid olid pannud leviite teenima, kakssada kakskümmend templisulast, kõik nimeliselt mainitud.\n"},"21":{"verse_nr":21,"verse":"Ja ma kuulutasin seal Ahava jõe ääres paastu, et me alandaksime iseendid oma Jumala ees ja paluksime temalt õnnelikku teekonda enestele ja oma lastele ja kogu oma varale.\n"},"22":{"verse_nr":22,"verse":"Sest mul oli häbi kuningalt küsida sõjaväge ja ratsanikke, et need kaitseksid meid teekonnal vaenlaste vastu, vaid me rääkisime kuningaga ja ütlesime: „Meie Jumala käsi on heana kõigi peal, kes teda otsivad, aga tema võim ja viha on kõigi vastu, kes tema hülgavad.”\n"},"23":{"verse_nr":23,"verse":"Nõnda me paastusime ja otsisime selles asjas abi oma Jumalalt, ja tema kuulis meie palvet.\n"},"24":{"verse_nr":24,"verse":"Ja ma valisin ülemaist preestreist kaksteist, lisaks Serebja, Hasabja ja koos nendega kümme nende vendadest.\n"},"25":{"verse_nr":25,"verse":"Siis ma vaagisin neile hõbeda ja kulla ja riistad, tõstelõivu meie Jumala kojale, mis kuningas ja tema nõuandjad ja vürstid ning kogu seal olev Iisrael olid andnud.\n"},"26":{"verse_nr":26,"verse":"Ma vaagisin neile kätte kuussada viiskümmend talenti hõbedat, saja talendi eest hõberiistu ja sada talenti kulda;\n"},"27":{"verse_nr":27,"verse":"kakskümmend kuldkarikat, tuhat adarkoni väärt, ja kaks hästi hiilgavat vaskriista, kallid nagu kuld.\n"},"28":{"verse_nr":28,"verse":"Ja ma ütlesin neile: „Teie olete pühitsetud Issandale, nõndasamuti on pühitsetud ka riistad; hõbe ja kuld on vabatahtlik and Issandale, teie vanemate Jumalale.\n"},"29":{"verse_nr":29,"verse":"Valvake ja hoidke neid, kuni te need vaete ülemate preestrite ja leviitide ning Iisraeli perekondade peameeste ees Jeruusalemmas Issanda koja kambritesse!”\n"},"30":{"verse_nr":30,"verse":"Siis võtsid preestrid ja leviidid vastu vaetud hõbeda ja kulla ning riistad, et viia need Jeruusalemma meie Jumala kotta.\n"},"31":{"verse_nr":31,"verse":"Ja me läksime Ahava jõe äärest teele esimese kuu kaheteistkümnendal päeval, et minna Jeruusalemma; meie Jumala käsi oli meie peal ja ta päästis meid vaenlaste ja teeröövlite käest.\n"},"32":{"verse_nr":32,"verse":"Ja me tulime Jeruusalemma ning viibisime seal kolm päeva.\n"},"33":{"verse_nr":33,"verse":"Aga neljandal päeval vaeti hõbe ja kuld ning riistad meie Jumala kotta, preester Meremoti, Uurija poja kätte; ja koos temaga oli Eleasar, Piinehasi poeg; ja koos nendega olid leviidid Joosabad, Jeesua poeg, ja Nooadja, Binnui poeg.\n"},"34":{"verse_nr":34,"verse":"Kõik loeti ja vaeti üle ja kõik, mis vaeti, pandi siis kirja.\n"},"35":{"verse_nr":35,"verse":"Vangist tulnud asumiselesaadetud ohverdasid põletusohvriks Iisraeli Jumalale kaksteist härjavärssi kogu Iisraeli eest, üheksakümmend kuus jäära, seitsekümmend seitse oinastalle ja kaksteist patuohvri sikku - kõik põletusohvriks Issandale.\n"},"36":{"verse_nr":36,"verse":"Ja nad andsid kuninga käsu üle kuninga asehaldureile ja maavalitsejaile siinpool Frati jõge, ja need aitasid rahvast ning Jumala koda.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Kui see oli korda saadetud, siis astusid mu juurde vürstid, öeldes: „Iisraeli rahvas ning preestrid ja leviidid ei ole endid eraldanud teiste maade rahvaist ja nende jäledustest - kaananlastest, hettidest, perislastest, jebuuslastest, ammonlastest, moabidest, egiptlastest ja emorlastest,\n"},"2":{"verse_nr":2,"verse":"sest nad on nende tütreist võtnud naisi enestele ja oma poegadele, ja nõnda on püha seeme segunenud teiste maade rahvastega. Aga vürstide ja eestseisjate käsi on selles jumalavallatuses esimene olnud.”\n"},"3":{"verse_nr":3,"verse":"Kui ma sellest asjaolust kuulsin, siis ma käristasin lõhki oma riided ja ülekuue, katkusin oma juukseid ja habet ning istusin masendunult.\n"},"4":{"verse_nr":4,"verse":"Ja minu juurde kogunesid kõik, kes kartsid Iisraeli Jumala sõnu vangide jumalavallatuse pärast, mina aga istusin masendunult kuni õhtuse ohvrini.\n"},"5":{"verse_nr":5,"verse":"Aga õhtuse ohvri ajal tõusin ma oma alandusest; lõhkikäristatud riideis ja ülekuues langesin ma põlvili ja sirutasin käed Issanda, oma Jumala poole\n"},"6":{"verse_nr":6,"verse":"ning ütlesin: „Mu Jumal! Ma häbenen ja mul on piinlik tõsta oma palet sinu poole, mu Jumal! Sest meie pahateod ulatuvad meil üle pea ja meie süü on tõusnud taevani.\n"},"7":{"verse_nr":7,"verse":"Oma vanemate päevist kuni tänapäevani oleme me suured süüdlased, ja meie pahategude pärast on meid, meie kuningaid ja meie preestreid antud teiste maade kuningate kätte, mõõga kätte, vangideks ja riisutavaiks, ja meie näod on olnud täis häbi nagu tänagi.\n"},"8":{"verse_nr":8,"verse":"Nüüd on küll üürikeseks silmapilguks Issandalt, meie Jumalalt, meile arm osaks saanud, et ta meile on jätnud pääsenuid ja on meile andnud vaia oma pühas paigas, et meie Jumal saaks valgustada meie silmi ja anda meile pisut elu meie orjuses.\n"},"9":{"verse_nr":9,"verse":"Sest orjad me oleme, aga meie orjuseski ei ole meie Jumal meid hüljanud, vaid on oma helduse meie poole pööranud Pärsia kuningate ees, et meid elustada meie Jumala koja püstitamiseks ja selle varemete ülesehitamiseks, ja et anda meile kaitsemüür Juudamaal ja Jeruusalemmas.\n"},"10":{"verse_nr":10,"verse":"Ja nüüd, meie Jumal, mida peaksime selle peale ütlema, et me oleme hüljanud sinu käsud,\n"},"11":{"verse_nr":11,"verse":"mis sa andsid oma sulaste, prohvetite läbi, öeldes: Maa, mida te lähete pärima, on rüvetatud teiste maade rahvaste jäleduste pärast, millega nad selle oma rüveduses on täitnud äärest ääreni.\n"},"12":{"verse_nr":12,"verse":"See on põhjuseks, miks te ei tohi anda oma tütreid nende poegadele ega võtta nende tütreid oma poegadele; ja te ei tohi iialgi otsida nende õnne ja heaolu, et võiksite saada tugevaks ja süüa maa headusest ning jätta see oma lastele igaveseks pärandiks!\n"},"13":{"verse_nr":13,"verse":"Ja pärast kõike seda, mis meie peale on tulnud meie kurjade tegude ja meie suure süü tõttu - ometi oled sina, meie Jumal, arvestanud meie pahateod vähemaks ja oled meile andnud pääsenuid, nagu need -,\n"},"14":{"verse_nr":14,"verse":"kas peaksime jälle tühistama su käsud ja saama langudeks nende jäledate rahvastega? Kas sa mitte ei vihastu lõplikult meie peale, nõnda et ükski ei jää üle ega pääse?\n"},"15":{"verse_nr":15,"verse":"Issand, Iisraeli Jumal, sina oled õiglane, seetõttu on täna meist veel pääsenuid järele jäänud. Vaata, me oleme sinu ees oma süüga, kuigi selle tõttu ei võiks ükski seista sinu ees.”\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Ja kui Esra nõnda palvetas ja tunnistas, nuttes ja maha heites Jumala koja ees, kogunes tema juurde väga suur kogudus Iisraelist, mehi, naisi ja lapsi; sest rahvaski nuttis suurt nuttu.\n"},"2":{"verse_nr":2,"verse":"Ja Sekanja, Jehieli poeg Eelami poegadest, rääkis ning ütles Esrale: „Me oleme truuduseta olnud oma Jumala vastu ja oleme võtnud võõraid naisi maa rahvaste hulgast. Aga veel nüüdki on Iisraelil selles asjas lootust.\n"},"3":{"verse_nr":3,"verse":"Tehkem nüüd oma Jumalaga leping, et me saadame ära kõik naised ja kes neist on sündinud, vastavalt Issanda ja nende otsusele, kes kardavad meie Jumala käsku; ja seda tehtagu Seaduse põhjal.\n"},"4":{"verse_nr":4,"verse":"Tõuse üles, sest see on sinu asi, aga meiegi oleme sinuga! Ole kindel ja tegutse!”\n"},"5":{"verse_nr":5,"verse":"Siis Esra tõusis ja vannutas preestreid, leviite ja kogu Iisraeli, et nad teeksid selle sõna järgi; ja nad andsid vande.\n"},"6":{"verse_nr":6,"verse":"Ja Esra tõusis Jumala koja esiselt ning läks Joohanani, Eljasibi poja kambrisse; ta läks sinna, ei söönud leiba ega joonud vett, sest ta leinas vangisolnute jumalavallatuse pärast.\n"},"7":{"verse_nr":7,"verse":"Ja kõigile vangisolnuile kuulutati Juudas ja Jeruusalemmas, et nad koguneksid Jeruusalemma,\n"},"8":{"verse_nr":8,"verse":"aga kes kolme päeva jooksul ei tule, vastavalt vürstide ja vanemate otsusele, selle kogu varandus pannakse vande alla ja ta ise eraldatakse vangide kogudusest.\n"},"9":{"verse_nr":9,"verse":"Siis kogunesid kõik Juuda ja Benjamini mehed Jeruusalemma  kolmandaks päevaks, mis oli üheksanda kuu kahekümnes päev; ja kõik rahvas istus Jumala koja väljakul, värisedes selle asja ja vihmahoogude pärast.\n"},"10":{"verse_nr":10,"verse":"Ja preester Esra tõusis ning ütles neile: „Te olete olnud jumalavallatud ja olete enestele võtnud võõraid naisi, lisades nõnda Iisraelile süüd!\n"},"11":{"verse_nr":11,"verse":"Aga nüüd tunnistage seda Issandale, oma vanemate Jumalale, ja tehke tema tahtmist: lahutage endid maa rahvaist ja võõrastest naistest!”\n"},"12":{"verse_nr":12,"verse":"Ja kogudus vastas ning ütles suure häälega: „Meie kohus on teha nõnda, nagu sa oled öelnud!\n"},"13":{"verse_nr":13,"verse":"Aga rahvast on palju, ja on vihmaaeg, nõnda et väljas ei saa seista. Ka ei ole see ühe või kahe päeva töö, sest me oleme selles asjas rohkesti üle astunud.\n"},"14":{"verse_nr":14,"verse":"Meie vürstid esindagu nüüd tervet kogudust, ja kõik, kes on meie linnades võtnud võõrad naised, peavad tulema määratud aegadel, ja koos nendega iga linna vanemad ja kohtumõistjad, kuni meie Jumala tuline viha selle asja pärast meist on ära pöördunud!”\n"},"15":{"verse_nr":15,"verse":"Ainult Joonatan, Asaeli poeg, ja Jahseja, Tikva poeg, astusid üles selle vastu, ning Mesullam ja leviit Sabbetai toetasid neid.\n"},"16":{"verse_nr":16,"verse":"Aga vangisolnud tegid nõnda, ja preester Esra valis mehi, perekondade peamehi, vastavalt nende perekondadele, kõiki nimeliselt nimetades; ja need istusid maha kümnenda kuu esimesel päeval seda asja uurima.\n"},"17":{"verse_nr":17,"verse":"Ja esimese kuu esimesel päeval said nad valmis kõigi meestega, kes olid enestele võtnud võõrad naised.\n"},"18":{"verse_nr":18,"verse":"Preestrite poegadest, kes olid võtnud võõrad naised, leiti: Jeesua, Joosadaki poja poegadest ja tema vendadest: Maaseja, Elieser, Jaarib ja Gedalja,\n"},"19":{"verse_nr":19,"verse":"kes andsid käe, et nad saadavad ära oma naised; ja nende süü eest oli süüohvriks üks jäär;\n"},"20":{"verse_nr":20,"verse":"ja Immeri poegadest: Hanani ja Sebadja;\n"},"21":{"verse_nr":21,"verse":"ja Haarimi poegadest: Maaseja, Eelija, Semaja, Jehiel ja Ussija;\n"},"22":{"verse_nr":22,"verse":"ja Pashuri poegadest: Eljoenai, Maaseja, Ismael, Netaneel, Joosabad ja Elasa.\n"},"23":{"verse_nr":23,"verse":"Ja leviitidest: Joosabad, Simei, Kelaaja, see on Keliita, Petahja, Juuda ja Elieser.\n"},"24":{"verse_nr":24,"verse":"Ja lauljaist: Eljasib; ja väravahoidjaist: Sallum, Telem ja Uuri.\n"},"25":{"verse_nr":25,"verse":"Ja Iisraelist: Parosi poegadest: Ramja, Jissija, Malkija, Miijamin, Eleasar, Malkija ja Benaja;\n"},"26":{"verse_nr":26,"verse":"ja Eelami poegadest: Mattanja, Sakarja, Jehiel, Abdi, Jeremot ja Eelija;\n"},"27":{"verse_nr":27,"verse":"ja Sattu poegadest: Eljoenai, Eljasib, Mattanja, Jeremot, Saabad ja Asiisa;\n"},"28":{"verse_nr":28,"verse":"ja Beebai poegadest: Joohanan, Hananja, Sabbai ja Atlai;\n"},"29":{"verse_nr":29,"verse":"ja Baani poegadest: Mesullam, Malluk, Adaja, Jaasub, Seal ja Jeremot;\n"},"30":{"verse_nr":30,"verse":"ja Pahat-Moabi poegadest: Adna, Kelal, Benaja, Maaseja, Mattanja, Betsalel, Binnui ja Manasse;\n"},"31":{"verse_nr":31,"verse":"ja Haarimi poegadest: Elieser, Jissija, Malkija, Semaja, Siimeon,\n"},"32":{"verse_nr":32,"verse":"Benjamin, Malluk ja Semarja;\n"},"33":{"verse_nr":33,"verse":"ja Haasumi poegadest: Matnai, Mattatta, Saabad, Elifelet, Jeremai, Manasse ja Simei;\n"},"34":{"verse_nr":34,"verse":"ja Baani poegadest: Maadai, Amram, Uuel,\n"},"35":{"verse_nr":35,"verse":"Benaja, Beedja, Keluuhi,\n"},"36":{"verse_nr":36,"verse":"Vanja, Meremot, Eljasib,\n"},"37":{"verse_nr":37,"verse":"Mattanja, Matnai, Jaasai,\n"},"38":{"verse_nr":38,"verse":"Baani, Binnui, Simei,\n"},"39":{"verse_nr":39,"verse":"Selemja, Naatan, Adaja,\n"},"40":{"verse_nr":40,"verse":"Maknadbai, Saasai, Saarai,\n"},"41":{"verse_nr":41,"verse":"Asarel, Selemja, Semarja,\n"},"42":{"verse_nr":42,"verse":"Sallum, Amarja, Joosep;\n"},"43":{"verse_nr":43,"verse":"ja Nebo poegadest: Jeiel, Mattitja, Saabad, Sebina, Jaddai, Joel ja Benaja.\n"},"44":{"verse_nr":44,"verse":"Need kõik olid võtnud võõrad naised, ja osa neist naistest oli sünnitanud lapsi.\n"}}}}}