{"type":"book","version":"estonian","book_name":"2 John","book_nr":63, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Vanem - valitud emandale ja tema lastele, keda ma armastan tões, ja mitte üksi mina, vaid kõik, kes on tunnetanud tõde,\n"},"2":{"verse_nr":2,"verse":"tõe tõttu, mis püsib meis ja jääb meiega igavesti:\n"},"3":{"verse_nr":3,"verse":"Olgu meiega arm, halastus, rahu Jumalalt Isalt ja Jeesuselt Kristuselt, Isa Pojalt, tões ja armastuses!\n"},"4":{"verse_nr":4,"verse":"Rõõmustasin väga, et leidsin sinu laste seast neid, kes käivad tões, nii nagu me oleme Isa käest saanud käsu.\n"},"5":{"verse_nr":5,"verse":"Ja nüüd ma palun sind, emand, mitte kui uut käsku sulle kirjutades, vaid seda, mis meil on olnud algusest, et me peame üksteist armastama.\n"},"6":{"verse_nr":6,"verse":"Ja see ongi armastus, et me käime tema käskude järgi. See ongi käsk, nii nagu te olete kuulnud algusest, et te käiksite selles.\n"},"7":{"verse_nr":7,"verse":"Jah, maailma on läinud välja palju eksitajaid. Kes ei tunnista Jeesust Kristust lihasse tulnuna, seesama ongi eksitaja ja antikristus.\n"},"8":{"verse_nr":8,"verse":"Pange tähele iseennast, et te ei kaotaks seda, millega me oleme vaeva näinud, vaid et te saaksite kätte täie palga.\n"},"9":{"verse_nr":9,"verse":"Ühelgi, kes astub üle Kristuse õpetusest ega püsi selles, ei ole Jumalat. Kes püsib Kristuse õpetuses, sellel on nii Isa kui ka Poeg.\n"},"10":{"verse_nr":10,"verse":"Kui keegi tuleb teie juurde ega too seda õpetust, ärge võtke teda oma majja ja ärge öelge talle: „Tere tulemast!”\n"},"11":{"verse_nr":11,"verse":"Sest kes talle ütleb: „Tere tulemast!”, saab osalejaks ta kurjades tegudes.\n"},"12":{"verse_nr":12,"verse":"Mul oleks teile palju kirjutada, aga ma ei taha seda teha paberil ja tindiga, vaid loodan ise tulla teie juurde ja rääkida silmast silma, et meie rõõm oleks täielik.\n"},"13":{"verse_nr":13,"verse":"Sind tervitavad su valitud õe lapsed!\n"}}}}}