{"type":"book","version":"estonian","book_name":"1 Kings","book_nr":11, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Kuningas Taavet oli jäänud vanaks ja elatanuks, ja kuigi teda kaeti vaipadega, ei saanud ta sooja.\n"},"2":{"verse_nr":2,"verse":"Siis ütlesid ta sulased temale: „Otsitagu mu isandale kuningale tütarlaps, kes on neitsi, ja ta seisku kuninga teenistuses ning olgu tema eest hoolitsejaks! Ta magagu su süles, et mu isand kuningas saaks sooja!”\n"},"3":{"verse_nr":3,"verse":"Nad otsisid siis ilusat tütarlast Iisraeli kõigist paigust ja leidsid suunemlanna Abisagi ning tõid ta kuninga juurde.\n"},"4":{"verse_nr":4,"verse":"Tütarlaps oli väga ilus; ta sai kuninga eest hoolitsejaks ja teenis teda; aga kuningas hoidus temast.\n"},"5":{"verse_nr":5,"verse":"Adonija, Haggiti poeg, aga ülistas iseennast ja ütles: „Ma tahan saada kuningaks!” Ja ta muretses enesele vankreid ja ratsanikke ning viiskümmend meest, kes jooksid tema ees.\n"},"6":{"verse_nr":6,"verse":"Tema isa ei olnud oma eluajal teda kunagi laitnud, et ta oleks öelnud: „Mispärast sa teed nõnda?” Adonijagi oli väga ilusa välimusega; ta oli sündinud pärast Absalomi.\n"},"7":{"verse_nr":7,"verse":"Ta pidas nõu Joabiga, Seruja pojaga, ja preester Ebjatariga; ja need hoidsid Adonija poole.\n"},"8":{"verse_nr":8,"verse":"Aga preester Saadok ja Benaja, Joojada poeg, samuti prohvet Naatan ja Simei ja Rei ning Taaveti kangelased ei olnud Adonija poolt.\n"},"9":{"verse_nr":9,"verse":"Kord tappis Adonija lambaid ja kitsi, veiseid ja nuumloomi Soheleti kivi juures, mis on Rogeli allika kõrval, ja kutsus kõik oma vennad, kuningapojad, ja kõik Juuda mehed, kuninga sulased,\n"},"10":{"verse_nr":10,"verse":"aga prohvet Naatanit, Benajat, ihukaitsjaid ja oma venda Saalomoni ta ei kutsunud.\n"},"11":{"verse_nr":11,"verse":"Siis rääkis Naatan Batsebaga, Saalomoni emaga, öeldes: „Kas sa ei ole kuulnud, et Haggiti poeg Adonija on saanud kuningaks, ilma et meie isand Taavet seda teaks?\n"},"12":{"verse_nr":12,"verse":"Aga tule nüüd, küllap ma annan sulle nõu, et saaksid päästa oma hinge ja oma poja Saalomoni hinge!\n"},"13":{"verse_nr":13,"verse":"Tule, mine kuningas Taaveti juurde ja küsi temalt: Eks sina, mu isand kuningas, ole vandunud oma teenijale ja öelnud: Sinu poeg Saalomon saab pärast mind kuningaks ja tema istub minu aujärjele? Mispärast on siis Adonija saanud kuningaks?\n"},"14":{"verse_nr":14,"verse":"Vaata, kui sa seal alles kuningaga kõneled, tulen mina sinu järel sisse ja kinnitan su sõnu.”\n"},"15":{"verse_nr":15,"verse":"Ja Batseba läks kuninga juurde kambrisse; kuningas oli nüüd väga vana ja suunemlanna Abisag teenis kuningat.\n"},"16":{"verse_nr":16,"verse":"Ja Batseba põlvitas ning kummardas kuninga ees. Ja kuningas küsis: „Mida sa soovid?”\n"},"17":{"verse_nr":17,"verse":"Ja ta vastas temale: „Mu isand, sa oled Issanda, oma Jumala juures vandunud oma teenijale: Sinu poeg Saalomon saab pärast mind kuningaks ja istub mu aujärjele.\n"},"18":{"verse_nr":18,"verse":"Aga vaata, nüüd on Adonija saanud kuningaks ja sina, mu isand kuningas, ei tea sellest midagi.\n"},"19":{"verse_nr":19,"verse":"Ta on tapnud palju härgi, nuumloomi, lambaid ja kitsi ning on kutsunud kõik kuningapojad, preester Ebjatari ja väepealik Joabi; aga su sulast Saalomoni ei ole ta kutsunud.\n"},"20":{"verse_nr":20,"verse":"Sinu poole, mu isand kuningas, vaatavad nüüd kogu Iisraeli silmad, et sa neile teada annaksid, kes istub mu isanda kuninga aujärjele pärast teda.\n"},"21":{"verse_nr":21,"verse":"Muidu juhtub, et kui mu isand kuningas läheb magama oma vanemate juurde, siis jääme süüdlasteks, mina ja mu poeg Saalomon.”\n"},"22":{"verse_nr":22,"verse":"Ja vaata, kui ta alles kuningaga rääkis, tuli prohvet Naatan.\n"},"23":{"verse_nr":23,"verse":"Ja kuningale anti teada ning öeldi: „Vaata, prohvet Naatan on siin.” Ja tema tuli kuninga ette ning kummardas silmili maha kuninga ees.\n"},"24":{"verse_nr":24,"verse":"Ja Naatan ütles: „Mu isand kuningas! Sa oled muidugi öelnud: Adonija saab pärast mind kuningaks ja istub minu aujärjele?\n"},"25":{"verse_nr":25,"verse":"Sest ta läks täna ja tappis palju härgi, nuumloomi, lambaid ja kitsi ning kutsus kõik kuningapojad ja väepealikud ja preester Ebjatari; vaata, nad söövad ja joovad tema ees ning ütlevad: „Elagu kuningas Adonija!”\n"},"26":{"verse_nr":26,"verse":"Aga mind, su sulast, ja preester Saadokit ja Benajat, Joojada poega, ja su sulast Saalomoni ei ole ta kutsunud.\n"},"27":{"verse_nr":27,"verse":"Kas see on sündinud mu isanda kuninga poolt, ilma et sa oleksid oma sulastele teada andnud, kes istub mu isanda kuninga aujärjele pärast teda?”\n"},"28":{"verse_nr":28,"verse":"Siis kostis kuningas Taavet ja ütles: „Kutsuge mu juurde Batseba!” Ja too tuli kuninga ette ning seisis kuninga ees.\n"},"29":{"verse_nr":29,"verse":"Ja kuningas vandus ning ütles: „Nii tõesti kui elab Issand,  kes mu hinge igast hädast on päästnud:\n"},"30":{"verse_nr":30,"verse":"nõnda nagu ma sulle olen vandunud Issanda, Iisraeli Jumala juures ja olen öelnud: Saalomon, sinu poeg, saab pärast mind kuningaks ja istub minu asemel mu aujärjele - nõnda ma teengi täna!”\n"},"31":{"verse_nr":31,"verse":"Siis Batseba kummardas silmili maha, heitis kuninga ette ja ütles: „Mu isand, kuningas Taavet, elagu igavesti!”\n"},"32":{"verse_nr":32,"verse":"Ja kuningas Taavet ütles: „Kutsuge mu juurde preester Saadok, prohvet Naatan ja Joojada poeg Benaja!” Ja need tulid kuninga ette.\n"},"33":{"verse_nr":33,"verse":"Ja kuningas ütles neile: „Võtke enestega kaasa oma isanda sulased ja pange mu poeg Saalomon minu muula selga ning viige ta alla Giihoni äärde!\n"},"34":{"verse_nr":34,"verse":"Seal võidku preester Saadok ja prohvet Naatan ta Iisraeli kuningaks! Ja puhuge sarve ning ütelge: „Elagu kuningas Saalomon!”\n"},"35":{"verse_nr":35,"verse":"Tulge siis tema järel üles, ja tema tulgu ning istugu mu aujärjele ja olgu minu asemel kuningas! Mina olen käskinud teda olla Iisraeli ja Juuda vürstiks.”\n"},"36":{"verse_nr":36,"verse":"Siis kostis Benaja, Joojada poeg, kuningale ja ütles: „Aamen! Nõnda öelgu ka Issand, mu isanda kuninga Jumal!\n"},"37":{"verse_nr":37,"verse":"Nõnda nagu Issand on olnud mu isandaga, kuningaga, nõnda olgu ta Saalomoniga ja ta tehku tema aujärg suuremaks, kui on mu isanda, kuningas Taaveti aujärg!”\n"},"38":{"verse_nr":38,"verse":"Siis läksid preester Saadok, prohvet Naatan ja Benaja, Joojada poeg, ning kreedid ja pleedid ja panid Saalomoni kuningas Taaveti muula selga ning viisid ta Giihoni äärde.\n"},"39":{"verse_nr":39,"verse":"Ja preester Saadok võttis telgist õlisarve ning võidis Saalomoni; nad puhusid sarve ja kogu rahvas hüüdis: „Elagu kuningas Saalomon!”\n"},"40":{"verse_nr":40,"verse":"Ja kogu rahvas läks tema järel üles, rahvas puhus vilet ja kõik olid väga rõõmsad, nõnda et maa lõhkes nende kärast.\n"},"41":{"verse_nr":41,"verse":"Aga Adonija ja kõik kutsutud, kes olid ta juures, kuulsid seda just siis, kui nad söömise olid lõpetanud. Ja kui Joab kuulis sarvehäält, siis ta küsis: „Mispärast kostab linnast niisugune kära?”\n"},"42":{"verse_nr":42,"verse":"Kui ta alles rääkis, vaata, siis tuli Joonatan, preester Ebjatari poeg, ja Adonija ütles: „Tule sisse, sest sa oled tubli mees ja tood häid sõnumeid!”\n"},"43":{"verse_nr":43,"verse":"Aga Joonatan kostis ja ütles Adonijale: „Vastupidi! Meie isand, kuningas Taavet, on tõstnud Saalomoni kuningaks.\n"},"44":{"verse_nr":44,"verse":"Kuningas läkitas koos temaga preester Saadoki ja prohvet Naatani ja Benaja, Joojada poja, ning kreedid ja pleedid, ja nad panid ta kuninga muula selga.\n"},"45":{"verse_nr":45,"verse":"Siis võidsid preester Saadok ja prohvet Naatan ta Giihoni ääres kuningaks, ja nad tulid sealt rõõmustades üles ning kogu linn oli liikvel. See oligi kära, mida te kuulsite.\n"},"46":{"verse_nr":46,"verse":"Saalomon istubki juba kuninglikul aujärjel.\n"},"47":{"verse_nr":47,"verse":"Ka kuninga sulased tulid õnnitlema meie isandat, kuningas Taavetit, öeldes: „Tehku su Jumal Saalomoni nimi sinu nimest kuulsamaks ja tehku ta tema aujärg sinu aujärjest suuremaks!” Ja kuningas kummardas oma voodis.\n"},"48":{"verse_nr":48,"verse":"Kuningas ütles veel nõnda: „Kiidetud olgu Issand, Iisraeli Jumal, kes täna on andnud mu aujärjele istuja, ja et ma näen seda oma silmaga!”\n"},"49":{"verse_nr":49,"verse":"Siis värisesid ja tõusid üles kõik need kutsutud, kes olid Adonija juures, ja läksid igaüks oma teed.\n"},"50":{"verse_nr":50,"verse":"Ja Adonija kartis Saalomoni; ta tõusis üles ja läks ning haaras kinni altari sarvedest.\n"},"51":{"verse_nr":51,"verse":"Ja Saalomonile anti teada ning öeldi: „Vaata, Adonija kardab kuningas Saalomoni, ja näe, ta hoiab kinni altari sarvedest, öeldes: „Kuningas Saalomon vandugu mulle täna, et ta ei surma mõõgaga oma sulast!””\n"},"52":{"verse_nr":52,"verse":"Siis ütles Saalomon: „Kui ta jääb tubliks meheks, siis ei lange temalt juuksekarvagi maha, aga kui temas leitakse kurja, siis peab ta surema.”\n"},"53":{"verse_nr":53,"verse":"Ja kuningas Saalomon läkitas talle järele ning laskis ta altarilt alla tuua. Siis ta tuli ning kummardas kuningas Saalomoni ees. Ja Saalomon ütles temale: „Mine oma kotta!”\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Kui Taaveti päevad liginesid surmale, siis andis ta oma pojale Saalomonile käsu, öeldes:\n"},"2":{"verse_nr":2,"verse":"„Mina lähen kõige maailma teed, ole siis vahva ja ole mees!\n"},"3":{"verse_nr":3,"verse":"Pea, mida Issand, su Jumal, on käskinud pidada, käies tema teedel, pidades tema määrusi, käske, seadlusi ja manitsusi, nõnda nagu Moosese Seaduses on kirjutatud, et sa võiksid targasti teha kõike, mida sa teed, ja kõikjal, kuhu sa pöördud,\n"},"4":{"verse_nr":4,"verse":"et Issand võiks kinnitada oma sõna, mis ta minu kohta on rääkinud, öeldes: Kui su pojad hoiavad oma teed, käies minu ees ustavalt, kõigest oma südamest ja kõigest oma hingest, siis - ütles tema - ei puudu sul mees Iisraeli aujärjel.\n"},"5":{"verse_nr":5,"verse":"Ja sina tead ka seda, mis Joab, Seruja poeg, on teinud minule, mis ta tegi kahele Iisraeli väepealikule, Abnerile, Neeri pojale, ja Amaasale, Jeteri pojale, ja kuidas ta tappis nad ning valas rahuajal sõjaverd, määrides sõjaverega oma vöö, mis tal oli puusadel, ja jalatsid, mis tal olid jalas.\n"},"6":{"verse_nr":6,"verse":"Seepärast talita oma tarkust mööda ja ära lase teda hallipäisena rahuga hauda minna!\n"},"7":{"verse_nr":7,"verse":"Aga gileadlase Barsillai poegadele tee head, et nad saaksid su lauas sööjate seltsi, sest nad tulid sel viisil mulle appi, kui ma põgenesin su venna Absalomi eest.\n"},"8":{"verse_nr":8,"verse":"Ja vaata, su juures on Simei, Geera poeg, benjaminlane Bahuurimist, kes sajatas mind kibeda sajatusega sel päeval, kui ma läksin Mahanaimi; aga kui ta tuli alla Jordani äärde mulle vastu, siis vandusin ma temale Issanda juures ja ütlesin: Ma ei surma sind mõõgaga.\n"},"9":{"verse_nr":9,"verse":"Ent nüüd ära jäta teda karistamata, sest sa oled tark mees ja tead küll, mida sa temale pead tegema, et võiksid saata ta hallpea verisena hauda!”\n"},"10":{"verse_nr":10,"verse":"Siis Taavet läks magama oma vanemate juurde ja ta maeti Taaveti linna.\n"},"11":{"verse_nr":11,"verse":"Ja aega, mis Taavet valitses Iisraeli üle, oli nelikümmend aastat; Hebronis valitses ta seitse aastat ja Jeruusalemmas valitses ta kolmkümmend kolm aastat.\n"},"12":{"verse_nr":12,"verse":"Saalomon istus oma isa Taaveti aujärjele ja ta kuningavõim oli väga kindel.\n"},"13":{"verse_nr":13,"verse":"Aga Adonija, Haggiti poeg, tuli Saalomoni ema Batseba juurde. Ja Batseba küsis: „Kas tood rahu?” Ja ta vastas: „Rahu.”\n"},"14":{"verse_nr":14,"verse":"Siis ta ütles: „Mul on sulle midagi rääkida.” Ja Batseba vastas: „Räägi!”\n"},"15":{"verse_nr":15,"verse":"Ja ta rääkis: „Sa tead, et kuningriik oli minu ja et kogu Iisrael oli pööranud oma silmad minu poole, et mina saaksin kuningaks. Aga kuningriik on läinud mu vennale, sest ta sai selle Issandalt.\n"},"16":{"verse_nr":16,"verse":"Ja nüüd on mul üksainus palve, mida ma sinult palun. Ära tõuka mind ära!” Ja Batseba vastas temale: „Räägi!”\n"},"17":{"verse_nr":17,"verse":"Siis ta ütles: „Räägi ometi kuningas Saalomoniga, sest sind ta ei tõuka ära, et ta annaks mulle naiseks suunemlanna Abisagi!”\n"},"18":{"verse_nr":18,"verse":"Ja Batseba vastas: „Hea küll! Ma räägin su pärast kuningaga.”\n"},"19":{"verse_nr":19,"verse":"Ja Batseba läks kuningas Saalomoni juurde, et temaga rääkida Adonija pärast. Ja kuningas tõusis, läks temale vastu, kummardas tema ees ja istus siis oma aujärjele. Kuninga emale seati iste ja ta istus tema paremale käele.\n"},"20":{"verse_nr":20,"verse":"Siis ta ütles: „Mul on sinult paluda üksainus pisike palve, ära tõuka mind ära!” Ja kuningas ütles temale: „Palu, mu ema, sest sind ma ei tõuka ära!”\n"},"21":{"verse_nr":21,"verse":"Ja Batseba ütles: „Antagu suunemlanna Abisag naiseks su vennale Adonijale!”\n"},"22":{"verse_nr":22,"verse":"Aga kuningas Saalomon vastas ja ütles oma emale: „Mispärast sa palud Adonijale ainult suunemlannat Abisagi? Palu temale ka kuningriiki, sest ta on mu vanem vend, temale ja preester Ebjatarile ja Joabile, Seruja pojale!”\n"},"23":{"verse_nr":23,"verse":"Ja kuningas Saalomon vandus Issanda juures, öeldes: „Jumal tehku minuga ükskõik mida, kui Adonija ei ole seda rääkinud oma hinge hinnaga!\n"},"24":{"verse_nr":24,"verse":"Ja nüüd, nii tõesti kui elab Issand, kes mind on kinnitanud ja pannud mu isa Taaveti aujärjele ja kes mulle on teinud koja, nagu ta lubas: Adonija tuleb täna surmata!”\n"},"25":{"verse_nr":25,"verse":"Ja kuningas Saalomon läkitas Benaja, Joojada poja, kes tungis Adonijale kallale, nõnda et ta suri.\n"},"26":{"verse_nr":26,"verse":"Preester Ebjatarile ütles kuningas: „Mine Anatotti oma põllule, sest sa oled surma väärt! Aga täna ei taha ma sind surmata, sest sa oled kandnud Issanda Jumala laegast mu isa Taaveti ees ja oled kannatanud kõike, mida mu isa kannatas.”\n"},"27":{"verse_nr":27,"verse":"Nõnda ajas Saalomon Ebjatari ära ega lasknud teda olla Issanda preester, et läheks täide Issanda sõna, mis ta Siilos oli rääkinud Eeli soo kohta.\n"},"28":{"verse_nr":28,"verse":"Kui kuuldus sellest jõudis Joabini, sest Joab oli hoidnud Adonija poole, kuigi ta ei olnud hoidnud Absalomi poole, siis põgenes Joab Issanda telgi juurde ja haaras kinni altari sarvedest.\n"},"29":{"verse_nr":29,"verse":"Ja kui kuningas Saalomonile teatati, et Joab oli põgenenud Issanda telgi juurde, ja et vaata, ta on altari ääres, siis läkitas Saalomon Benaja, Joojada poja, öeldes: „Mine tungi temale kallale!”\n"},"30":{"verse_nr":30,"verse":"Ja kui Benaja jõudis Issanda telgi juurde, siis ta ütles temale: „Nõnda ütleb kuningas: Tule ära!” Aga ta vastas: „Ei, sest ma tahan siin surra!” Ja Benaja viis kuningale vastuse, öeldes: „Nõnda rääkis Joab ja nõnda vastas ta mulle.”\n"},"31":{"verse_nr":31,"verse":"Ja kuningas ütles temale: „Tee, nagu ta ütles, tungi temale kallale ja mata ta, et sa kõrvaldaksid minult ja mu isakojalt selle süütu vere, mille Joab on valanud!\n"},"32":{"verse_nr":32,"verse":"Issand lasku tema veri tulla tagasi ta enese pea peale, sellepärast et ta tungis kallale kahele mehele, kes olid temast õiglasemad ja paremad, ja tappis need mõõgaga, ilma et mu isa Taavet seda oleks teadnud: Abneri, Neeri poja, Iisraeli väepealiku, ja Amaasa, Jeteri poja, Juuda väepealiku.\n"},"33":{"verse_nr":33,"verse":"Nende veri tulgu igavesti Joabi pea peale ja tema soo pea peale! Aga Taavetile ja tema soole ja kojale ja aujärjele tulgu Issandalt igavesti rahu!”\n"},"34":{"verse_nr":34,"verse":"Siis läks Benaja, Joojada poeg, ja tungis temale kallale ning surmas tema; ja ta maeti oma kotta kõrbe.\n"},"35":{"verse_nr":35,"verse":"Ja kuningas pani Benaja, Joojada poja, tema asemele sõjaväe ülemaks; ja Ebjatari asemele pani kuningas preester Saadoki.\n"},"36":{"verse_nr":36,"verse":"Ja kuningas läkitas kutsujad Simei järele ning ütles temale: „Ehita enesele koda Jeruusalemma ja ela seal, aga ära mine sealt välja, ei sinna ega tänna!\n"},"37":{"verse_nr":37,"verse":"Sest sel päeval, kui sa välja lähed ja ületad Kidroni jõe, olgu sul hästi teada, et sa pead surema, su veri tuleb su oma pea peale.”\n"},"38":{"verse_nr":38,"verse":"Ja Simei ütles kuningale: „See on hea kõne. Nõnda nagu mu isand kuningas on rääkinud, nõnda su sulane teeb.” Ja Simei elas Jeruusalemmas kaua aega.\n"},"39":{"verse_nr":39,"verse":"Aga kolme aasta pärast juhtus, et kaks Simei sulast põgenesid Gati kuninga Maaka poja Aakise juurde. Ja Simeile teatati ning öeldi: „Vaata, su sulased on Gatis.”\n"},"40":{"verse_nr":40,"verse":"Siis Simei võttis kätte, saduldas oma eesli ja läks Gatti Aakise juurde oma sulaseid otsima. Nõnda läks Simei ja tõi oma sulased Gatist ära.\n"},"41":{"verse_nr":41,"verse":"Aga kui Saalomonile teatati, et Simei oli Jeruusalemmast Gatti läinud ja tagasi tulnud,\n"},"42":{"verse_nr":42,"verse":"siis kuningas läkitas kutsujad Simei järele ning ütles temale: „Kas ma ei ole sind Issanda juures vannutanud ja hoiatanud, öeldes: Sel päeval, kui sa lähed välja ja käid siin ning seal, olgu sul hästi teada, et sa pead surema!? Ja sa ütlesid mulle: See on hea kõne, ma kuulan!\n"},"43":{"verse_nr":43,"verse":"Mispärast sa ei ole siis teinud Issanda vande ja keelu kohaselt, mille ma sulle andsin?”\n"},"44":{"verse_nr":44,"verse":"Ja kuningas ütles veel Simeile: „Sina tead ise oma südames kõike seda kurja, mis sa oled teinud mu isale Taavetile. Sellepärast Issand laseb su kurjuse tagasi tulla su oma pea peale.\n"},"45":{"verse_nr":45,"verse":"Aga kuningas Saalomon olgu õnnistatud ja Taaveti aujärg Issanda ees igavesti kindel!”\n"},"46":{"verse_nr":46,"verse":"Siis kuningas andis käsu Benajale, Joojada pojale, ja too läks välja ning tungis temale kallale, nõnda et ta suri. Ja kuningriik jäi kindlalt Saalomoni kätte.\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Ja Saalomon sai vaaraoga, Egiptuse kuningaga, languks: ta võttis vaarao tütre ja viis selle Taaveti linna, seniks kui ta oli valmis ehitanud oma koja, Issanda koja ja müüri ümber Jeruusalemma.\n"},"2":{"verse_nr":2,"verse":"Aga rahvas ohverdas alles ohvriküngastel, sest Issanda nimele ei olnud kuni selle ajani koda ehitatud.\n"},"3":{"verse_nr":3,"verse":"Saalomon armastas küll Issandat, käies oma isa Taaveti seadluste järgi, aga ta ohverdas ja suitsutas alles ohvriküngastel.\n"},"4":{"verse_nr":4,"verse":"Nõnda läks kuningas Gibeoni, et seal ohverdada, sest see oli suur ohvripaik; tuhat põletusohvrit ohverdas Saalomon sealsel altaril.\n"},"5":{"verse_nr":5,"verse":"Gibeonis ilmutas Issand ennast Saalomonile öösel unes; ja Jumal ütles: „Palu, mida ma sulle peaksin andma!”\n"},"6":{"verse_nr":6,"verse":"Ja Saalomon vastas: „Sina osutasid oma sulasele, mu isale Taavetile, suurt heldust, kuna ta su ees käis tões ja õiguses ning oli õiglase südamega sinu vastu. Ja sina säilitasid temale selle suure helduse ning andsid temale poja, kes ta aujärjel istuks, nagu praegu ongi.\n"},"7":{"verse_nr":7,"verse":"Ja nüüd, Issand, mu Jumal, sa oled tõstnud oma sulase kuningaks mu isa Taaveti asemele; aga mina olen nagu pisike poiss - ei mõista minna ega tulla.\n"},"8":{"verse_nr":8,"verse":"Ja su sulane on su rahva keskel, kelle sa oled ära valinud - suur rahvas, keda ei saa ära lugeda ega arvutada rohkuse pärast.\n"},"9":{"verse_nr":9,"verse":"Anna seepärast oma sulasele sõnakuulelik süda, et ta võiks su rahvale kohut mõista ning vahet teha hea ja kurja vahel; sest kes suudaks muidu kohut mõista sellele sinu suurele rahvale?”\n"},"10":{"verse_nr":10,"verse":"Et Saalomon just seda palus, siis oli see kõne Issanda silmis hea.\n"},"11":{"verse_nr":11,"verse":"Ja Jumal ütles temale: „Sellepärast et sa palusid seda ega palunud enesele pikka iga, rikkust ja oma vaenlaste hinge, vaid palusid mõistust, et kuulata, mis õige on,\n"},"12":{"verse_nr":12,"verse":"siis ma teen, vaata, nagu sa ütled: näe, ma annan sulle targa ja mõistliku südame, nõnda et sinu sarnast ei ole olnud enne sind ega tõuse sinu sarnast ka mitte pärast sind.\n"},"13":{"verse_nr":13,"verse":"Aga ka seda, mida sa ei ole palunud, ma annan sulle, niihästi rikkust kui au, nõnda et kogu su eluajal ei ole ükski kuningas sinu sarnane.\n"},"14":{"verse_nr":14,"verse":"Ja kui sa käid minu teedel, pidades minu määrusi ja käske, nõnda nagu käis su isa Taavet, siis ma pikendan su elupäevi.”\n"},"15":{"verse_nr":15,"verse":"Ja Saalomon ärkas, ja vaata, see oli olnud unenägu. Kui ta tuli Jeruusalemma, siis ta astus Issanda seaduselaeka ette, ohverdas põletusohvreid ja valmistas tänuohvreid ning tegi kõigile oma sulaseile suure peo.\n"},"16":{"verse_nr":16,"verse":"Kord tulid kaks hooranaist kuninga juurde ja seisid tema ees.\n"},"17":{"verse_nr":17,"verse":"Ja üks naine ütles: „Oh mu isand! Mina ja see naine elasime samas kojas. Ja mina sünnitasin kojas tema juuresolekul.\n"},"18":{"verse_nr":18,"verse":"Ja kolmandal päeval, kui ma olin sünnitanud, sünnitas ka see naine. Me olime üheskoos, ühtegi võõrast ei olnud meiega seal kojas; ainult me mõlemad olime kojas.\n"},"19":{"verse_nr":19,"verse":"Aga selle naise poeg suri öösel, sest ta oli tema ära maganud.\n"},"20":{"verse_nr":20,"verse":"Siis ta tõusis keset ööd ja võttis minu poja mu kõrvalt, kui su teenija magas, ja pani oma sülle, aga oma surnud poja pani ta minu sülle.\n"},"21":{"verse_nr":21,"verse":"Ja kui ma hommikul tõusin oma poega imetama, vaata, siis oli ta surnud. Aga kui ma teda hommikul tunnistasin, vaata, siis ei olnudki see minu poeg, kelle ma olin sünnitanud.”\n"},"22":{"verse_nr":22,"verse":"Siis ütles teine naine: „Ei ole nõnda, vaid minu poeg elab ja sinu poeg on surnud.” Aga esimene vastas: „Ei ole nõnda, sinu poeg on surnud ja minu poeg elab.” Nõnda sõnelesid nad kuninga ees.\n"},"23":{"verse_nr":23,"verse":"Siis ütles kuningas: „Üks ütleb: See on minu poeg, kes on elus, ja sinu poeg on surnud. Ja teine ütleb: Ei ole nõnda, sinu poeg on surnud ja minu poeg elab.”\n"},"24":{"verse_nr":24,"verse":"Ja kuningas ütles: „Tooge mulle mõõk!” Ja mõõk toodi kuninga ette.\n"},"25":{"verse_nr":25,"verse":"Siis ütles kuningas: „Raiuge elus laps pooleks ja andke üks pool ühele ja teine pool teisele!”\n"},"26":{"verse_nr":26,"verse":"Aga naine, kelle poeg oli elus, rääkis kuningale, sest ta süda põles poja pärast, ja ütles: „Oh mu isand, andke elus laps temale, ärge surmake teda!” Ent teine ütles: „See ei pea saama ei minule ega sinule - raiuge pooleks!”\n"},"27":{"verse_nr":27,"verse":"Siis kostis kuningas ja ütles: „Andke elus laps temale ja ärge surmake teda mitte - see seal on ta ema!”\n"},"28":{"verse_nr":28,"verse":"Ja kogu Iisrael kuulis kohtust, mida kuningas oli mõistnud, ja nad kartsid kuningat, sest nad nägid, et temal oli Jumala tarkus õigust teha.\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Kuningas Saalomon oli kogu Iisraeli kuningas.\n"},"2":{"verse_nr":2,"verse":"Ja need olid tema kõrgemad ametimehed: Asarja, Saadoki poeg, oli ülempreester;\n"},"3":{"verse_nr":3,"verse":"Elihoref ja Ahija, Siisa pojad, olid kirjutajad; Joosafat, Ahiluudi poeg, oli nõunik;\n"},"4":{"verse_nr":4,"verse":"Benaja, Joojada poeg, oli väeülem; Saadok ja Ebjatar olid preestrid;\n"},"5":{"verse_nr":5,"verse":"Asarja, Naatani poeg, oli asevalitsejate ülem; Saabud, Naatani poeg, preester, oli kuninga sõber;\n"},"6":{"verse_nr":6,"verse":"Ahisar oli kojaülem; Adoniram, Abda poeg, oli orjatöö ülevaataja.\n"},"7":{"verse_nr":7,"verse":"Ja Saalomonil oli üle kogu Iisraeli kaksteist asevalitsejat, kes muretsesid toidust kuningale ja tema kojale; igaühel oli aastas üks kuu toidust muretseda.\n"},"8":{"verse_nr":8,"verse":"Need olid nende nimed: Huuri poeg Efraimi mäestikus;\n"},"9":{"verse_nr":9,"verse":"Dekeri poeg Maakatsis, Saalbimis, Beet-Semesis ja Eelon-Beet-Haananis;\n"},"10":{"verse_nr":10,"verse":"Hesedi poeg Arubbotis, temal oli Sooko ja kogu Heeferimaa;\n"},"11":{"verse_nr":11,"verse":"Abinadabi poeg kogu Doori mäeseljandikul, Taafat, Saalomoni tütar, oli tal naiseks;\n"},"12":{"verse_nr":12,"verse":"Baana, Ahiluudi poeg, Taanakis, Megiddos ja kogu Beet-Seanis, mis on Saaretani kõrval allpool Jisreeli, Beet-Seanist kuni Aabel-Meholani teisel pool Jokmeami;\n"},"13":{"verse_nr":13,"verse":"Geberi poeg Gileadi Raamotis, temal olid Manasse poja Jairi telklaagrid, mis olid Gileadis, temal oli Argobi piirkond, mis on Baasanis, kuuskümmend suurt linna müüride ja vaskriividega;\n"},"14":{"verse_nr":14,"verse":"Ahinadab, Iddo poeg, Mahanaimis;\n"},"15":{"verse_nr":15,"verse":"Ahimaats Naftalis, temagi võttis naiseks Saalomoni tütre - Baasemati;\n"},"16":{"verse_nr":16,"verse":"Baana, Huusai poeg, Aaseris ja Bealotis;\n"},"17":{"verse_nr":17,"verse":"Joosafat, Paaruahi poeg, Issaskaris;\n"},"18":{"verse_nr":18,"verse":"Simei, Eela poeg, Benjaminis;\n"},"19":{"verse_nr":19,"verse":"Geber, Uuri poeg, Gileadimaal, emorlaste kuninga Siihoni ja Baasani kuninga Oogi maal, kui ainus asevalitseja maal.\n"},"20":{"verse_nr":20,"verse":"Juudas ja Iisraelis oli palju rahvast, rohkuse poolest nagu liiva mere ääres. Nad sõid ja jõid ning olid rõõmsad.\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ja Saalomon valitses kõigi kuningriikide üle Frati jõest kuni vilistite maani ja Egiptuse piirini; need tõid ande ja teenisid Saalomoni kogu tema eluaja.\n"},"2":{"verse_nr":2,"verse":"Saalomoni igapäevaseks moonaks oli kolmkümmend koori peent jahu ja kuuskümmend koori muud jahu;\n"},"3":{"verse_nr":3,"verse":"kümme nuumveist, kakskümmend karjaveist ja sada lammast; peale selle hirved, gasellid ja kitsed ning nuumatud linnud.\n"},"4":{"verse_nr":4,"verse":"Sest ta valitses kõikjal siinpool Frati jõge, Tifsahst kuni Assani, kõiki kuningaid siinpool Frati jõge; ja tal oli rahu igalt poolt ümberkaudu.\n"},"5":{"verse_nr":5,"verse":"Juuda ja Iisrael elasid julgesti, igamees oma viinapuu ja viigipuu all, Daanist kuni Beer-Sebani, kogu Saalomoni eluaja.\n"},"6":{"verse_nr":6,"verse":"Saalomonil oli nelikümmend tuhat latrit vankrihobuste tarvis ja kaksteist tuhat ratsanikku.\n"},"7":{"verse_nr":7,"verse":"Need asevalitsejad muretsesid toidust kuningas Saalomonile ja kõigile, kes kuulusid kuninga lauda, igaüks oma kuus, jätmata midagi vajaka.\n"},"8":{"verse_nr":8,"verse":"Ja nad tõid, igaüks siis, kui oli tema kord, otri ja õlgi hobustele ja veoloomadele paika, kuhu oli määratud.\n"},"9":{"verse_nr":9,"verse":"Ja Jumal andis Saalomonile väga palju tarkust ja mõistust ja taipamisvõimet - nagu liiva mere ääres,\n"},"10":{"verse_nr":10,"verse":"nõnda et Saalomoni tarkus oli suurem kui kõigi hommikumaalaste ja kogu Egiptuse tarkus.\n"},"11":{"verse_nr":11,"verse":"Ta oli targem kõigist inimestest, targem kui esrahlane Eetan ja Heeman, Kalkol ja Darda, Maaholi pojad; ja ta oli kuulus kõigi rahvaste keskel ümberkaudu.\n"},"12":{"verse_nr":12,"verse":"Ta kõneles kolm tuhat õpetussõna ja ta laule oli tuhat viis.\n"},"13":{"verse_nr":13,"verse":"Ta kõneles puudest, Liibanoni seedritest müüril kasvava iisopini; ja ta kõneles loomadest ja lindudest, roomajatest ja kaladest.\n"},"14":{"verse_nr":14,"verse":"Saalomoni tarkust tuldi kuulama kõigist rahvaist ja kõigi maa kuningate hulgast, kes olid kuulnud tema tarkusest.\n"},"15":{"verse_nr":15,"verse":"Ja Tüürose kuningas Hiiram läkitas oma sulased Saalomoni juurde, kui ta kuulis, et tema oli võitud kuningaks oma isa asemele, sest Hiiram oli alati armastanud Taavetit.\n"},"16":{"verse_nr":16,"verse":"Ja Saalomon läkitas Hiiramile ütlema:\n"},"17":{"verse_nr":17,"verse":"„Sina tead ise, et mu isa Taavet ei suutnud ehitada koda Issanda, oma Jumala nimele sõja pärast, millega teda ümbritseti, kuni Issand andis vaenlased tema jalataldade alla.\n"},"18":{"verse_nr":18,"verse":"Aga nüüd on Issand, mu Jumal, andnud mulle rahu ümberkaudu, ei ole vaenlast ega hädaohu ähvardust.\n"},"19":{"verse_nr":19,"verse":"Vaata, seepärast ma mõtlen ehitada koja Issanda, oma Jumala nimele, nõnda nagu Issand rääkis mu isa Taavetiga, öeldes: Su poeg, kelle ma panen sinu asemele su aujärjele, peab ehitama koja mu nimele!\n"},"20":{"verse_nr":20,"verse":"Käsi seepärast nüüd raiuda mulle seedreid Liibanonilt! Minu sulased olgu koos sinu sulastega ja ma annan sulle su sulaste tasu, nõnda nagu sa määrad, sest sa tead, et meie hulgas ei ole meest, kes oskaks raiuda puid nõnda nagu siidonlased.”\n"},"21":{"verse_nr":21,"verse":"Kui Hiiram kuulis Saalomoni sõnu, siis rõõmustas ta väga ja ütles: „Kiidetud olgu täna Issand, kes on andnud Taavetile targa poja valitsejaks selle suure rahva üle!”\n"},"22":{"verse_nr":22,"verse":"Ja Hiiram läkitas Saalomonile ütlema: „Ma olen kuulnud, mispärast sa läkitasid minu juurde. Ma täidan kõik su soovid seedri- ja küpressipuude osas.\n"},"23":{"verse_nr":23,"verse":"Minu sulased toimetavad need Liibanonilt alla mere äärde ja ma sean need merel parveks, saatmiseks paika, kuhu sa mind käsid saata; siis ma lahutan need seal, et sa saaksid need ära viia. Sina aga täida mu soov ja anna mu perele leiba!”\n"},"24":{"verse_nr":24,"verse":"Nii andis Hiiram Saalomonile seedri- ja küpressipuid niipalju, kui too soovis.\n"},"25":{"verse_nr":25,"verse":"Ja Saalomon andis Hiiramile kakskümmend tuhat koori nisu ta perele toiduks ja kakskümmend koori tambitud õli; seda andis Saalomon Hiiramile igal aastal.\n"},"26":{"verse_nr":26,"verse":"Ja Issand andis Saalomonile tarkust, nõnda nagu ta oli temale öelnud. Hiirami ja Saalomoni vahel oli rahu ja nad tegid isekeskis lepingu.\n"},"27":{"verse_nr":27,"verse":"Ja kuningas Saalomon nõudis kogu Iisraelist orjatöölisi, ja neid orjatöölisi oli kolmkümmend tuhat meest.\n"},"28":{"verse_nr":28,"verse":"Need läkitas ta Liibanonile, kümme tuhat igas kuus, vahetuse korras: ühe kuu olid nad Liibanonil ja kaks kuud kodus; ja Adoniram oli orjatöö ülevaataja.\n"},"29":{"verse_nr":29,"verse":"Ja Saalomonil oli seitsekümmend tuhat koormakandjat ja kaheksakümmend tuhat kiviraiujat mäestikus.\n"},"30":{"verse_nr":30,"verse":"Peale nende oli Saalomoni asevalitsejate ametimehi, kes olid töö ülevaatajad, kolm tuhat kolmsada, valitsemas tööd tegevat rahvast.\n"},"31":{"verse_nr":31,"verse":"Kuningas käskis murda suuri kive, väärtuslikke kive, et panna kojale alus tahutud kividest.\n"},"32":{"verse_nr":32,"verse":"Saalomoni ja Hiirami ehitajad ja geballased tahusid siis ja valmistasid puid ja kive koja ehitamiseks.\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ja neljasaja kaheksakümnendal aastal pärast Iisraeli laste Egiptusemaalt tulekut, Saalomoni neljandal valitsemisaastal Iisraeli üle, siivikuus, see on teises kuus, hakkas ta Issandale koda ehitama.\n"},"2":{"verse_nr":2,"verse":"Koda, mille kuningas Saalomon Issandale ehitas, oli kuuskümmend küünart pikk, kakskümmend küünart lai ja kolmkümmend küünart kõrge.\n"},"3":{"verse_nr":3,"verse":"Eeskoda koja pealöövi esiküljes oli kakskümmend küünart pikk, vastavalt koja laiusele, ja kümme küünart lai - koja pikkusele lisaks.\n"},"4":{"verse_nr":4,"verse":"Ta tegi kojale võretatud aknad.\n"},"5":{"verse_nr":5,"verse":"Ta ehitas koja seina külge külgehitise ümberringi, ümber koja seinte - pealöövi ja tagaruumi - ja tegi külgkambrid ümberringi.\n"},"6":{"verse_nr":6,"verse":"Külgehitise alumise korruse laius oli viis küünart, keskmise korruse laius kuus küünart ja kolmanda korruse laius seitse küünart, sest  ta tegi koja seina välispidi ümberringi järkmeliselt, et poleks vaja kinnitust koja seintes.\n"},"7":{"verse_nr":7,"verse":"Ja kui koda ehitati, siis ehitati see kivimurrus töödeldud kividest; ei kuuldud kojas vasaraid ega kirkasid, mitte ühtegi raudriista, kui seda ehitati.\n"},"8":{"verse_nr":8,"verse":"Külgehitise keskmise korruse uks oli koja lõunapoolses küljes; treppe mööda tõusti keskmisele korrusele ja keskmiselt kolmandale.\n"},"9":{"verse_nr":9,"verse":"Nõnda ehitas ta koja. Ja kui ta selle oli valmis saanud, siis ta vooderdas koja seedriplankude ja -laudadega.\n"},"10":{"verse_nr":10,"verse":"Ja ehitanud külgehitise kogu kojale, viis küünart kõrgete korrustega, kattis ta koja seedripuuga.\n"},"11":{"verse_nr":11,"verse":"Ja Saalomonile tuli Issanda sõna, kes ütles:\n"},"12":{"verse_nr":12,"verse":"„Selle kojaga, mida sa ehitad, on lugu nõnda: kui sa käid minu määruste järgi ja täidad minu seadlusi ning pead kõiki minu käske nende järgi käies, siis ma teen tõeks oma sõna, mis ma ütlesin su isale Taavetile:\n"},"13":{"verse_nr":13,"verse":"Mina asun elama Iisraeli laste keskele ega jäta maha oma Iisraeli rahvast.”\n"},"14":{"verse_nr":14,"verse":"Nõnda ehitas Saalomon koda ja sai selle valmis.\n"},"15":{"verse_nr":15,"verse":"Ta kattis koja seinad seestpoolt seedrilaudadega; koja vooderdas ta seestpoolt puuga, põrandast kuni laetaladeni; koja põranda kattis ta aga küpressilaudadega.\n"},"16":{"verse_nr":16,"verse":"Ja ta kattis kakskümmend küünart koja tagumisest osast seedrilaudadega, põrandast taladeni, ja ehitas selle tagaruumiks - kõige pühamaks paigaks.\n"},"17":{"verse_nr":17,"verse":"Koda, see on pealööv selle ees, oli nelikümmend küünart pikk.\n"},"18":{"verse_nr":18,"verse":"Seedripuu selle koja sees oli nikerdatud metskõrvitsate ja puhkenud õite kujuliselt; kõik oli seedripuu, kivi ei olnudki näha.\n"},"19":{"verse_nr":19,"verse":"Koja sisemuses seadis ta korda kõige pühama paiga, et sinna asetada Issanda seaduselaegas.\n"},"20":{"verse_nr":20,"verse":"Kõige pühama paiga ette, mis oli kakskümmend küünart pikk, kakskümmend küünart lai ja kakskümmend küünart kõrge ja mille ta kattis puhta kullaga, tegi ta seedripuust altari.\n"},"21":{"verse_nr":21,"verse":"Ja Saalomon kattis koja seestpoolt puhta kullaga, tõmbas kuldketid kõige pühama paiga ette ja kattis selle kullaga.\n"},"22":{"verse_nr":22,"verse":"Ta kattis kullaga kogu koja, kogu koja tervenisti; nõndasamuti kattis ta kullaga kogu altari, mis oli kõige pühama paiga ees.\n"},"23":{"verse_nr":23,"verse":"Ja ta valmistas kõige pühamasse paika kaks õlipuust keerubit, kümme küünart kõrged.\n"},"24":{"verse_nr":24,"verse":"Üks keerubi tiib oli viis küünart ja teine keerubi tiib oli viis küünart - ühe tiiva otsast teise tiiva otsani oli kümme küünart.\n"},"25":{"verse_nr":25,"verse":"Ka teine keerub oli kümneküünrane - mõlemal keerubil oli ühesugune mõõt ja ühesugune kuju.\n"},"26":{"verse_nr":26,"verse":"Üks keerub oli kümme küünart kõrge ja nõndasamuti teine keerub.\n"},"27":{"verse_nr":27,"verse":"Ta pani keerubid keset koja sisemist osa; ja keerubite tiivad laotusid nõnda, et ühe tiib puudutas ühte ja teise keerubi tiib puudutas teist seina, aga keset koda puutusid nende tiivad teineteise külge.\n"},"28":{"verse_nr":28,"verse":"Ja ta kattis keerubid kullaga.\n"},"29":{"verse_nr":29,"verse":"Ja ta nikerdas kõigi koja seinte peale ümberringi keerubeid ja palme ja puhkenud õiekesi niihästi sisemises kui välimises ruumis.\n"},"30":{"verse_nr":30,"verse":"Ja ta kattis koja põranda kullaga niihästi sisemises kui välimises ruumis.\n"},"31":{"verse_nr":31,"verse":"Ja kõige pühama paiga sissekäigule tegi ta õlipuust uksed; piitjala postid olid viietahulised.\n"},"32":{"verse_nr":32,"verse":"Ja mõlema õlipuust uksepoole peale nikerdas ta nikerdusi - keerubeid ja palme ja puhkenud õiekesi; ta kattis need kullaga, tagudes kulla keerubite ja palmide peale.\n"},"33":{"verse_nr":33,"verse":"Ja nõnda ta tegi ka pealöövi uksele õlipuust postid, mis olid neljatahulised,\n"},"34":{"verse_nr":34,"verse":"ja kaks küpressipuust uksepoolt: ühe uksepoole mõlemad tahvlid olid pööratavad, nõndasamuti olid ka teise uksepoole mõlemad tahvlid pööratavad.\n"},"35":{"verse_nr":35,"verse":"Ja ta nikerdas nende peale keerubeid ja palme ja puhkenud õiekesi ning kattis nikerdatu pealt siledaks taotud kullaga.\n"},"36":{"verse_nr":36,"verse":"Ja ta ehitas siseõue - kolm rida tahutud kive ja rida seedripalke.\n"},"37":{"verse_nr":37,"verse":"Neljandal aastal siivikuus pandi Issanda kojale alus,\n"},"38":{"verse_nr":38,"verse":"ja üheteistkümnendal aastal buulikuus, see on kaheksandas kuus, sai koda kõigis oma osades valmis, just nagu see pidi olema. Ta ehitas seda seitse aastat.\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Oma koda ehitas aga Saalomon kolmteist aastat ja sai siis valmis kogu oma koja.\n"},"2":{"verse_nr":2,"verse":"Ta ehitas Liibanonimetsakoja: sada küünart pikk, viiskümmend küünart lai ja kolmkümmend küünart kõrge, nelja rea seedrisammaste peal, sammaste peal tahutud seedripalgid.\n"},"3":{"verse_nr":3,"verse":"Ülalt oli see kaetud seedrilaudadega kandetalade peal, mis toetusid neljakümne viiele sambale, viisteist igas reas.\n"},"4":{"verse_nr":4,"verse":"Aknaid oli kolm rida, valguseava valguseava kohal kolmekordselt.\n"},"5":{"verse_nr":5,"verse":"Kõik uksed ja uksepiidad koos pealisega olid nelinurksed; ukseava oli ukseava kohal kolmekordselt.\n"},"6":{"verse_nr":6,"verse":"Ja ta tegi sammassaali, viiskümmend küünart pika ja kolmkümmend küünart laia, ja selle ette eeskoja; ja selle ees olid sambad ja ehiskatus.\n"},"7":{"verse_nr":7,"verse":"Siis ta tegi troonisaali, kus ta kohut mõistis, kohtusaali, ja vooderdas selle seedripuuga põrandast laeni.\n"},"8":{"verse_nr":8,"verse":"Ja tema koda, kus ta ise elas, teises õues, seespool saali, oli tehtud selsamal viisil; ja ta tegi koja, samasuguse kui oli see saal, vaarao tütrele, kelle Saalomon oli naiseks võtnud.\n"},"9":{"verse_nr":9,"verse":"Kõik need ehitised alusmüürist kuni räästani ja väljaspool kõik kuni suure õueni olid hinnalistest kividest, mis olid tahutud mõõdu järgi, kivisaega saetud seest- ja väljastpoolt.\n"},"10":{"verse_nr":10,"verse":"Alusmüür oli rajatud hinnalistest kividest, suurtest, kümneküünrastest ja kaheksaküünrastest kividest.\n"},"11":{"verse_nr":11,"verse":"Selle peal olid hinnalised kivid, mõõdu järgi tahutud, ja seedripalgid.\n"},"12":{"verse_nr":12,"verse":"Ja suurel õuel oli ümberringi kolm rida tahutud kive ja rida tahutud seedripalke; nõnda oli ka Issanda koja sisemisel õuel ja paleesaali õuel.\n"},"13":{"verse_nr":13,"verse":"Ja kuningas Saalomon läkitas teate ning laskis tuua Tüürosest Hiirami.\n"},"14":{"verse_nr":14,"verse":"Too oli lesknaise poeg, Naftali suguharust, ja tema isa oli olnud Tüürose mees, vasksepp. Temal oli külluslikult tarkust ja taipu ja oskust kõiksugu vasktööde tegemiseks. Ja ta tuli kuningas Saalomoni juurde ning tegi ära kõik tema tööd.\n"},"15":{"verse_nr":15,"verse":"Ta valas kaks vasksammast: sammaste kõrgus oli kaheksateist küünart ja kaheteistkümneküünrane mõõdunöör ulatus ümber kummagi samba.\n"},"16":{"verse_nr":16,"verse":"Ja ta valas vasest kaks nuppu sammaste otsa asetamiseks: ühe nupu kõrgus oli viis küünart, samuti oli teise nupu kõrgus viis küünart;\n"},"17":{"verse_nr":17,"verse":"ja võrgukujuliselt tehtud võrestikud, ketikujuliselt põimitud kaunistused nuppude jaoks, mis olid sammaste otsas: seitse ühele nupule ja seitse teisele nupule.\n"},"18":{"verse_nr":18,"verse":"Ja ta valmistas sambad, et ühel nuppude kattevõrestikul oleks kaks rida granaatõunu ümberringi; nõndasamuti valmistas ta need teise nupu jaoks.\n"},"19":{"verse_nr":19,"verse":"Nupud, mis olid eeskoja sammaste otsas, olid õiekujulised, neljaküünrased.\n"},"20":{"verse_nr":20,"verse":"Mõlemal sambanupul oli ka veel ülalt tihedasti mööda võrestiku kumerust kakssada granaatõuna ridastikku ümberringi, niihästi ühel kui teisel nupul.\n"},"21":{"verse_nr":21,"verse":"Ta püstitas sambad pealöövi eeskoja ette; ta püstitas samba paremale poole ja nimetas selle „Jaakiniks”; ta püstitas samba vasakule poole ja nimetas selle „Boaseks”.\n"},"22":{"verse_nr":22,"verse":"Sammaste otsad olid tehtud õiekujuliselt. Nõnda viidi lõpule töö sammastega.\n"},"23":{"verse_nr":23,"verse":"Ja ta valmistas valatud vaskmere, kümme küünart äärest ääreni, täiesti ümmarguse, viis küünart kõrge; kolmekümneküünrane mõõdunöör ulatus selle ümber.\n"},"24":{"verse_nr":24,"verse":"Selle ääre all olid metskõrvitsad, mis seda ümbritsesid: kümme igal küünral, ringi ümber vaskmere: kõrvitsad olid kahes reas, selle valuga koos valatud.\n"},"25":{"verse_nr":25,"verse":"See seisis kaheteistkümnel härjal: kolm vaatasid põhja poole, kolm vaatasid lääne poole, kolm vaatasid lõuna poole ja kolm vaatasid ida poole; vaskmeri oli ülal nende peal ja neil kõigil olid tagumised pooled sissepoole.\n"},"26":{"verse_nr":26,"verse":"See oli kämblapaksune ja selle äär oli tehtud karikaääre sarnaselt liilia õiena; see mahutas kaks tuhat batti.\n"},"27":{"verse_nr":27,"verse":"Ja ta valmistas kümme vaskalust; iga alus oli kümme küünart pikk, neli küünart lai ja kolm küünart kõrge.\n"},"28":{"verse_nr":28,"verse":"Alused olid tehtud nõnda: neil olid tahud, ja tahud olid põikliistude vahel.\n"},"29":{"verse_nr":29,"verse":"Tahkude peal, mis olid põikliistude vahel, olid lõvid, veised ja keerubid, samuti põikliistude peal; ülal ja all, lõvide ja veiste juures, olid vanikud, sepisetöö.\n"},"30":{"verse_nr":30,"verse":"Igal alusel oli neli vaskratast ja vasktelge; ja nende nelja nurga küljes olid pesunõualused toed, valatud toed, igaühe kohal vanikud.\n"},"31":{"verse_nr":31,"verse":"Alusel oli seespool tugesid suuline, küünrakõrgune; see suuline oli ümmargune, tehtud kandealuseks, poolteiseküünrane; ka suulise peal olid nikerdused. Aluse tahud olid nelinurksed, mitte ümmargused.\n"},"32":{"verse_nr":32,"verse":"Need neli ratast olid tahkude all ja rataste teljed olid kinni aluse küljes; iga ratta kõrgus oli poolteist küünart.\n"},"33":{"verse_nr":33,"verse":"Rattad olid tehtud vankriratta sarnaselt; nende teljed, pöiad, kodarad ja rummud olid kõik valatud.\n"},"34":{"verse_nr":34,"verse":"Igal alusel oli neli tuge selle nelja nurga küljes; toed olid alusega ühest tükist.\n"},"35":{"verse_nr":35,"verse":"Aluse pealmises osas oli poole küünra kõrgune kumm, ringikujuline; ja aluse peal olevad toed ja tahud olid sellega ühest tükist.\n"},"36":{"verse_nr":36,"verse":"Ja selle tugede pindade ja tahkude peale nikerdas ta keerubid, lõvid ja palmipuud, kus iganes oli vaba koht, ja ümberringi vanikud.\n"},"37":{"verse_nr":37,"verse":"Nõndaviisi tegi ta need kümme alust; need kõik olid ühesuguselt valatud, ühemõõdulised, samakujulised.\n"},"38":{"verse_nr":38,"verse":"Ja ta valmistas kümme vaskpesunõu; iga nõu mahutas nelikümmend batti, iga nõu läbimõõt oli neli küünart; kõigi kümne aluse peal oli oma pesunõu.\n"},"39":{"verse_nr":39,"verse":"Ta asetas viis alust koja paremasse tiiba ja viis alust koja vasakusse tiiba; ja vaskmere asetas ta koja paremasse tiiba kagusse.\n"},"40":{"verse_nr":40,"verse":"Ja Hiiram valmistas tuhanõud, -labidad ja piserduskausid. Nõnda sai Hiiram valmis kõik tööd, mis ta pidi tegema kuningas Saalomonile Issanda koja jaoks:\n"},"41":{"verse_nr":41,"verse":"kaks sammast ja kaks kausikujulist nuppu, mis olid sammaste otsas; ja kaks võrestikku mõlema kausikujulise nupu katteks, mis olid sammaste otsas;\n"},"42":{"verse_nr":42,"verse":"ja nelisada granaatõuna mõlema võrestiku jaoks, kaks rida granaatõunu kummalegi võrestikule, katteks mõlemale kausikujulisele nupule, mis olid sammaste otsas;\n"},"43":{"verse_nr":43,"verse":"ja kümme alust ja kümme pesunõu aluste peale;\n"},"44":{"verse_nr":44,"verse":"ja vaskmere ja kaksteist härga vaskmere alla;\n"},"45":{"verse_nr":45,"verse":"ja tuhanõud, -labidad ja piserduskausid. Kõik need riistad, mis Hiiram tegi kuningas Saalomonile Issanda koja jaoks, olid hiilgavast vasest.\n"},"46":{"verse_nr":46,"verse":"Kuningas laskis need valada Jordani uhtmaal savimaa sees Sukkoti ja Saartani vahel.\n"},"47":{"verse_nr":47,"verse":"Ja Saalomon jättis kõik riistad vaagimata, sest neid oli üpris palju; vase kaalu ei arvestatudki.\n"},"48":{"verse_nr":48,"verse":"Saalomon valmistas ka kõik need riistad, mis pidid olema Issanda kojas: kuldaltari ja kuldlaua, mille peal olid ohvrileivad;\n"},"49":{"verse_nr":49,"verse":"ja puhtast kullast lambijalad, viis paremale ja viis vasakule poole kõige pühama paiga ette; ja kullast õied, lambid ja tahikäärid;\n"},"50":{"verse_nr":50,"verse":"ja puhtast kullast liuad, noad, peekrid, suitsutusrohupannid ja sütepannid; ja kullast esiküljed kõige pühama paiga ustel koja sisemuses, samuti pealöövi ustel.\n"},"51":{"verse_nr":51,"verse":"Kui kõik tööd, mis kuningas Saalomon tegi Issanda koja jaoks, olid valmis saanud, viis Saalomon kotta kõik, mis ta isa Taavet oli pühitsenud: ta pani hõbeda ja kulla ja riistad Issanda koja varanduste hulka.\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Siis kogus Saalomon Iisraeli vanemad ja kõik suguharude peamehed, Iisraeli laste perekondade eestseisjad, kuningas Saalomoni juurde Jeruusalemma Issanda seaduselaegast Taaveti linnast, see on Siionist, üles tooma.\n"},"2":{"verse_nr":2,"verse":"Ja kõik Iisraeli mehed kogunesid pühadeks kuningas Saalomoni juurde eetanimikuus, mis on seitsmes kuu.\n"},"3":{"verse_nr":3,"verse":"Ja kui kõik Iisraeli vanemad olid tulnud, siis tõstsid preestrid laeka\n"},"4":{"verse_nr":4,"verse":"ja tõid üles Issanda laeka, kogudusetelgi ja kõik pühad riistad, mis telgis olid; preestrid ja leviidid tõid need üles.\n"},"5":{"verse_nr":5,"verse":"Kuningas Saalomon oli laeka ees, ja koos temaga oli kogu Iisraeli kogudus, kes oli kogunenud tema juurde; nad ohverdasid nii palju lambaid, kitsi ja veiseid, et neid ei saadud lugeda ega kokku arvata.\n"},"6":{"verse_nr":6,"verse":"Ja preestrid tõid Issanda seaduselaeka selle paika koja tagaruumi, kõige pühamasse paika keerubite tiibade alla,\n"},"7":{"verse_nr":7,"verse":"sest keerubid laotasid oma tiivad laeka paiga üle; keerubid katsid laegast ja selle kandekange pealtpoolt.\n"},"8":{"verse_nr":8,"verse":"Ja kangid olid nii pikad, et kangide otsi võis näha pühamust, kõige pühama paiga eest, ent neid ei nähtud väljast; ja need on seal tänapäevani.\n"},"9":{"verse_nr":9,"verse":"Laekas ei olnud muud kui need kaks kivilauda, mis Mooses oli Hoorebil sinna pannud, kui Issand tegi Iisraeli lastega lepingu nende tulles Egiptusemaalt.\n"},"10":{"verse_nr":10,"verse":"Ja kui preestrid pühamust väljusid, siis sündis, et pilv täitis Issanda koja\n"},"11":{"verse_nr":11,"verse":"ja preestrid ei võinud jääda teenima pilve pärast: sest Issanda auhiilgus oli täitnud Issanda koja.\n"},"12":{"verse_nr":12,"verse":"Siis kõneles Saalomon:„Issand on öelnud,et ta tahab elada pimeduses.\n"},"13":{"verse_nr":13,"verse":"Mina olen sulle ehitanud valitsuskoja,su igavese eluaseme paiga.”\n"},"14":{"verse_nr":14,"verse":"Ja kuningas pööras oma palge ja õnnistas kogu Iisraeli kogudust, ja kogu Iisraeli kogudus seisis.\n"},"15":{"verse_nr":15,"verse":"Ja ta ütles: „Kiidetud olgu Issand, Iisraeli Jumal, kes oma käega on tõeks teinud, mida ta oma suuga on kõnelnud mu isale Taavetile, öeldes:\n"},"16":{"verse_nr":16,"verse":"Sellest päevast alates, kui ma tõin oma Iisraeli rahva ära Egiptusest, ei ole ma üheltki Iisraeli suguharult valinud ühtegi linna, kuhu ehitada koda, kus oleks mu nimi; aga ma valisin Taaveti, et ta valitseks mu Iisraeli rahva üle.\n"},"17":{"verse_nr":17,"verse":"Mu isal Taavetil oli küll südame peal ehitada koda Issanda, Iisraeli Jumala nimele,\n"},"18":{"verse_nr":18,"verse":"aga Issand ütles mu isale Taavetile: Et sul südame peal on ehitada mu nimele koda, siis oled sa hästi teinud, kui see sul südame peal on.\n"},"19":{"verse_nr":19,"verse":"Ometi ei ehita sina seda koda, vaid su poeg, kes su niudeist välja tuleb, ehitab mu nimele koja.\n"},"20":{"verse_nr":20,"verse":"Issand on pidanud oma sõna, mis ta kõneles, ja mina olen tõusnud oma isa Taaveti asemele ja istun Iisraeli aujärjel, nõnda nagu Issand on kõnelnud, ja ma olen ehitanud koja Issanda, Iisraeli Jumala nimele.\n"},"21":{"verse_nr":21,"verse":"Ja ma olen valmistanud paiga laekale, mille sees on Issanda leping, mille ta tegi meie vanematega, kui ta tõi nad ära Egiptusemaalt.”\n"},"22":{"verse_nr":22,"verse":"Siis astus Saalomon Issanda altari ette kogu Iisraeli koguduse juuresolekul ja sirutas oma käed taeva poole\n"},"23":{"verse_nr":23,"verse":"ning ütles: „Issand, Iisraeli Jumal! Sinu sarnast jumalat ei ole ülal taevas ega all maa peal: sina pead lepingut ja osadust oma sulastega, kes käivad su ees kõigest südamest,\n"},"24":{"verse_nr":24,"verse":"sina oled pidanud oma sulasele, mu isale Taavetile, mis sa temale olid lubanud. Jah, mis sa oma suuga oled kõnelnud, selle oled sa oma käega tõeks teinud, nõnda nagu see täna on sündinud.\n"},"25":{"verse_nr":25,"verse":"Ja nüüd, Issand, Iisraeli Jumal, pea oma sulasele, mu isale Taavetile, mis sa temale tõotasid, öeldes: Ei puudu sul minu palge ees mees, kes istub Iisraeli aujärjel, kui ainult su pojad peavad oma teed, käies mu ees, nõnda nagu sina oled käinud mu ees.\n"},"26":{"verse_nr":26,"verse":"Ja nüüd, Iisraeli Jumal, saagu ometi tõeks su sõnad, mis sa oled kõnelnud oma sulasele, mu isale Taavetile!\n"},"27":{"verse_nr":27,"verse":"Aga kas Jumal tõesti peaks elama maa peal? Vaata, taevas ja taevaste taevas ei mahuta sind, veel vähem siis see koda, mille ma olen ehitanud.\n"},"28":{"verse_nr":28,"verse":"Aga pöördu oma sulase palve ja ta anumise poole, Issand, mu Jumal, et sa kuuleksid kaebehüüdu ja palvet, mida su sulane täna palvetab sinu ees,\n"},"29":{"verse_nr":29,"verse":"et su silmad oleksid lahti ööd ja päevad selle koja kohal, selle paiga kohal, mille kohta sa oled öelnud: Seal peab olema minu nimi!, et sa kuuleksid palvet, mida su sulane palvetab selle paiga poole!\n"},"30":{"verse_nr":30,"verse":"Kuule siis oma sulase ja oma Iisraeli rahva anumist, kuidas nad palvetavad selle paiga poole! Jah, kuule paigast, kus sa elad - taevast! Ja kui sa kuuled, siis anna andeks!\n"},"31":{"verse_nr":31,"verse":"Kui keegi oma ligimese vastu pattu teeb ja talle pannakse peale vanne teda vannutades, ja vandeasi tuleb sinu altari ette siia kotta,\n"},"32":{"verse_nr":32,"verse":"siis kuule sina taevast ja tee ning mõista õigust oma sulastele: mõista süüdlane süüdi, pane tema teod ta pea peale, õige aga mõista õigeks, anna temale ta õigust mööda!\n"},"33":{"verse_nr":33,"verse":"Ja kui su Iisraeli rahvas lüüakse maha vaenlase ees, sellepärast et nad sinu vastu on pattu teinud, ent nad pöörduvad tagasi su juurde ja kiidavad sinu nime, palvetavad su poole ja anuvad sind selles kojas,\n"},"34":{"verse_nr":34,"verse":"siis kuule sina taevast ja anna andeks oma Iisraeli rahva patt ja too nad tagasi maale, mille sa oled andnud nende vanematele!\n"},"35":{"verse_nr":35,"verse":"Kui taevas on suletud ja vihma ei ole, sellepärast et nad on sinu vastu pattu teinud, aga nad palvetavad selle paiga poole ja kiidavad sinu nime ja pöörduvad oma patust, sellepärast et sa neid oled alandanud,\n"},"36":{"verse_nr":36,"verse":"siis kuule sina taevast ja anna andeks oma sulaste ja oma Iisraeli rahva patt, sest sina õpetad neile head teed, mida nad peavad käima, ja anna vihma oma maale, mille sa oled andnud pärisosaks oma rahvale!\n"},"37":{"verse_nr":37,"verse":"Kui maale tuleb nälg, kui tuleb katk, kui tulevad viljakõrvetus või -rooste, rohutirtsud ja mardikad, kui vaenlane teda rõhub ta maa väravais, kui tabab mingi nuhtlus või mingi haigus,\n"},"38":{"verse_nr":38,"verse":"kui siis iganes palvetatakse või anutakse, olgu ükskõik missuguse inimese või kogu su Iisraeli rahva poolt, kui nad igaüks tunnevad oma südame häda ja sirutavad oma käed selle koja poole,\n"},"39":{"verse_nr":39,"verse":"siis kuule sina taevast, oma asupaigast, ja anna andeks ning tee nõnda, et sa annad igaühele tema tegusid mööda, nagu sa tunned tema südant, sest sina üksi tunned kõigi inimlaste südameid,\n"},"40":{"verse_nr":40,"verse":"et nad kardaksid sind kõigil neil päevil, mil nad elavad maal, mille sa oled andnud meie vanemaile!\n"},"41":{"verse_nr":41,"verse":"Aga ka võõramaalast, kes ei ole sinu Iisraeli rahva hulgast, tuleb aga kaugelt maalt sinu nime pärast\n"},"42":{"verse_nr":42,"verse":"- sest nad kuulevad sinu suurest nimest, sinu vägevast käest ja sinu väljasirutatud käsivarrest - ja ta tuleb ning palvetab selle koja poole,\n"},"43":{"verse_nr":43,"verse":"kuule sina taevast, oma asupaigast, ja tee kõike, mille pärast võõras sinu poole hüüab, et kõik maa rahvad õpiksid tundma sinu nime ja kardaksid sind, nõnda nagu su Iisraeli rahvas, ja et nad teaksid, et sinu nimi on pandud kojale, mille ma olen ehitanud!\n"},"44":{"verse_nr":44,"verse":"Kui su rahvas läheb sõtta oma vaenlase vastu, teekonnale, kuhu sa nad läkitad, ja nad palvetavad Issanda poole selle linna suunas, mille sina oled valinud, ja koja suunas, mille mina olen ehitanud su nimele,\n"},"45":{"verse_nr":45,"verse":"siis kuule taevast nende palvet ja anumist ja tee neile õigust!\n"},"46":{"verse_nr":46,"verse":"Kui nad sinu vastu pattu teevad - sest pole inimest, kes pattu ei tee - ja sina vihastad nende peale ning annad nad vaenlase kätte, nõnda et nad viiakse vangi vaenlase maale, kaugemale või lähemale,\n"},"47":{"verse_nr":47,"verse":"aga kui nad siis seda südamesse võtavad maal, kuhu nad on vangi viidud, ja pöörduvad ning anuvad sind oma vangistusemaal, öeldes: Me oleme pattu teinud, oleme eksinud ja saanud süüdlasteks,\n"},"48":{"verse_nr":48,"verse":"ja pöörduvad sinu poole kõigest oma südamest ja kõigest oma hingest nende vaenlaste maal, kes on nad vangi viinud, ja paluvad sind oma maa suunas, mille sa oled andnud nende vanematele, linna suunas, mille sina oled valinud, ja koja suunas, mille mina olen ehitanud sinu nimele,\n"},"49":{"verse_nr":49,"verse":"siis kuule taevast, oma asupaigast, nende palvet ja anumist, tee neile õigust\n"},"50":{"verse_nr":50,"verse":"ja anna oma rahvale andeks see, milles nad sinu vastu on pattu teinud, ja kõik nende vastuhakkamised, millega nad sulle on vastu hakanud, ja lase neil leida halastust oma vangiviijate ees, et need halastaksid nende peale!\n"},"51":{"verse_nr":51,"verse":"Sest nad on sinu rahvas ja sinu pärisosa, kelle sa tõid ära Egiptusest, rauasulatusahjust.\n"},"52":{"verse_nr":52,"verse":"Olgu su silmad lahti su sulase anumise ja su Iisraeli rahva anumise poole, et sa neid kuuleksid kõiges, mille pärast nad sind hüüavad!\n"},"53":{"verse_nr":53,"verse":"Sest sina oled nad eraldanud enesele pärisosaks kõigi maa rahvaste hulgast, nõnda nagu sa rääkisid oma sulase Moosese läbi, kui sa tõid meie vanemad ära Egiptusest, oh Issand Jumal!”\n"},"54":{"verse_nr":54,"verse":"Ja kui Saalomon oli lõpetanud palvetamise Issanda poole, kõik need palved ja anumised, siis ta tõusis üles Issanda altari eest, kus ta oli põlvitanud, käed sirutatud taeva poole,\n"},"55":{"verse_nr":55,"verse":"ja astus ette ning õnnistas kogu Iisraeli kogudust, öeldes valju häälega:\n"},"56":{"verse_nr":56,"verse":"„Kiidetud olgu Issand, kes on andnud rahu oma Iisraeli rahvale, nõnda nagu ta on öelnud! Ainsatki sõna ei ole langenud tühja kõigist ta headest sõnadest, mis ta oma sulase Moosese läbi on rääkinud.\n"},"57":{"verse_nr":57,"verse":"Olgu Issand, meie Jumal, meiega, nõnda nagu ta on olnud meie vanematega; tema ärgu jätku meid maha ja ärgu loobugu meist,\n"},"58":{"verse_nr":58,"verse":"vaid ta pööraku meie südamed enese poole, et käiksime kõigil ta teedel ja peaksime ta käske, määrusi ja seadlusi, nagu ta meie vanemaid on käskinud!\n"},"59":{"verse_nr":59,"verse":"Ja olgu need minu sõnad, millega ma olen anunud Issanda ees, Issanda, meie Jumala juures päevad ja ööd, et ta teeks õigust oma sulasele ja oma Iisraeli rahvale, nagu iga päev on tarvis,\n"},"60":{"verse_nr":60,"verse":"nõnda et kõik maa rahvad saaksid teada, et Issand on Jumal, aga mitte keegi teine!\n"},"61":{"verse_nr":61,"verse":"Ja teie süda olgu siiras Issanda, meie Jumala vastu, et te käiksite tema määruste järgi ja peaksite tema käske nagu täna!”\n"},"62":{"verse_nr":62,"verse":"Siis ohverdas kuningas ja kogu Iisrael koos temaga Issanda ees tapaohvreid.\n"},"63":{"verse_nr":63,"verse":"Saalomon ohverdas tänuohvriks, mida ta Issandale ohverdas, kakskümmend kaks tuhat veist ning sada kakskümmend tuhat lammast ja kitse. Nõnda pühitsesid kuningas ja kõik Iisraeli lapsed Issanda koja.\n"},"64":{"verse_nr":64,"verse":"Selsamal päeval pühitses kuningas Issanda koja ees oleva õue keskpaiga, sest ta ohverdas seal põletusohvri ja roaohvri ning tänuohvri rasvu, kuna vaskaltar Issanda ees oli liiga väike, et mahutada põletus- ja roaohvrit ning tänuohvri rasvu.\n"},"65":{"verse_nr":65,"verse":"Nõnda pidas Saalomon sel ajal Issanda, meie Jumala ees püha, ja kogu Iisrael koos temaga - üks suur kogudus Hamati teelahkmest kuni Egiptuseojani - seitse päeva ja seitse päeva, see on neliteist päeva.\n"},"66":{"verse_nr":66,"verse":"Kaheksandal päeval saatis ta rahva ära; nad õnnistasid kuningat ja läksid oma telkide juurde rõõmsatena ja heas meeleolus selle hea pärast, mida Issand oli teinud oma sulasele Taavetile ja oma Iisraeli rahvale.\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Kui Saalomon oli lõpetanud Issanda koja ja kuningakoja ehitamise ja täitnud kõik Saalomoni südamesoovid, mis ta igatses teoks teha,\n"},"2":{"verse_nr":2,"verse":"siis ilmutas Issand ennast Saalomonile teist korda, nagu ta oli ennast ilmutanud temale Gibeonis.\n"},"3":{"verse_nr":3,"verse":"Ja Issand ütles temale: „Ma olen kuulnud su palvet ja anumist, mis sa oled saatnud minu poole. Ma olen pühitsenud selle koja, mille sa ehitasid, et ma võiksin panna sinna oma nime igaveseks ajaks. Mu silmad ja mu süda on alati seal.\n"},"4":{"verse_nr":4,"verse":"Kui sa käid minu palge ees, nõnda nagu käis su isa Taavet, tehes vaga ja õiglase südamega kõike, mida ma sind käsin, ja pead mu määrusi ja seadlusi,\n"},"5":{"verse_nr":5,"verse":"siis ma kinnitan igaveseks su kuningriigi aujärje Iisraelis, nõnda nagu ma olen rääkinud su isale Taavetile, öeldes: Sul ei puudu mees Iisraeli aujärjel.\n"},"6":{"verse_nr":6,"verse":"Aga kui te taganete minu järelt, teie ja teie lapsed, ega pea mu käske ja seadlusi, mis ma teile olen andnud, vaid lähete ning teenite teisi jumalaid ja kummardate neid,\n"},"7":{"verse_nr":7,"verse":"siis ma hävitan Iisraeli sellelt maalt, mille ma neile olen andnud, ja koja, mille ma olen pühitsenud oma nimele, ma tõukan ära oma palge eest. Ja Iisrael saab kõnekäänuks ja pilkesõnaks kõigi rahvaste keskel.\n"},"8":{"verse_nr":8,"verse":"Ja kui kõrge see koda ka oli, ometi kohkub igaüks, kes sellest mööda läheb, ja vilistab. Ja kui küsitakse: Mispärast talitas Issand nõnda selle maa ja selle kojaga?,\n"},"9":{"verse_nr":9,"verse":"siis vastatakse: Sellepärast, et nad jätsid maha Issanda, oma Jumala, kes tõi nende vanemad ära Egiptusemaalt, ja haarasid teiste jumalate järele ning kummardasid ja teenisid neid. Sellepärast on Issand lasknud nende peale tulla kogu selle õnnetuse.”\n"},"10":{"verse_nr":10,"verse":"Möödus kakskümmend aastat, mille jooksul Saalomon ehitas need mõlemad kojad - Issanda koja ja kuningakoja.\n"},"11":{"verse_nr":11,"verse":"Et Hiiram, Tüürose kuningas, oli Saalomoni toetanud seedri- ja küpressipuude ja kullaga, niipalju kui ta soovis, siis andis kuningas Saalomon Hiiramile kakskümmend linna Galileamaal.\n"},"12":{"verse_nr":12,"verse":"Aga kui Hiiram tuli Tüürosest vaatama neid linnu, mis Saalomon temale oli andnud, siis ei olnud need tema silmis head,\n"},"13":{"verse_nr":13,"verse":"ja ta ütles: „Mis linnad need on, mis sa mulle oled andnud, mu vend?” Seepärast hüütakse neid tänapäevani „Kabuuli maaks”.\n"},"14":{"verse_nr":14,"verse":"Hiiram oli aga kuningale saatnud sada kakskümmend talenti kulda.\n"},"15":{"verse_nr":15,"verse":"Ja niisugune oli lugu töökohustusega, mille kuningas Saalomon oli peale pannud, et ehitada Issanda koda, oma koda, kindlust, Jeruusalemma müüre, Haasorit, Megiddot ja Geserit:\n"},"16":{"verse_nr":16,"verse":"vaarao, Egiptuse kuningas, oli tulnud ja vallutanud Geseri, põletanud selle tulega ja tapnud kaananlased, kes linnas elasid, ja oli selle andnud kaasavaraks oma tütrele, Saalomoni naisele.\n"},"17":{"verse_nr":17,"verse":"Saalomon ehitas siis üles Geseri ja alumise Beet-Hooroni,\n"},"18":{"verse_nr":18,"verse":"Baalati ja Taamari maal olevas kõrbes\n"},"19":{"verse_nr":19,"verse":"ja kõik varustuslinnad, mis Saalomonil olid, ja sõjavankrite linnad ja ratsanike linnad ja muud, mida Saalomon soovis ehitada Jeruusalemmas ja Liibanonil ja kõikjal oma valitsusmaal.\n"},"20":{"verse_nr":20,"verse":"Kogu selle rahva, kes oli alles jäänud emorlastest, hettidest, perislastest, hiivlastest ja jebuuslastest, need, kes ei olnud Iisraeli laste hulgast,\n"},"21":{"verse_nr":21,"verse":"nende järglased, kes pärast neid olid maale alles jäänud, keda Iisraeli lapsed ei olnud suutnud sootuks hävitada, need pani Saalomon teoorjusesse kuni tänapäevani.\n"},"22":{"verse_nr":22,"verse":"Aga Iisraeli lastest ei teinud Saalomon mitte kedagi orjaks, vaid neist said sõjamehed, tema sulased ja pealikud, tema vankrivõitlejad, sõjavankrite ja ratsanike pealikud.\n"},"23":{"verse_nr":23,"verse":"Neid asevalitsejate ametimehi, kes olid Saalomoni tööde ülevaatajad, oli viissada viiskümmend; nemad valitsesid tööd tegeva rahva üle.\n"},"24":{"verse_nr":24,"verse":"Vaarao tütar tuli siis Taaveti linnast üles oma kotta, mille Saalomon temale oli ehitanud; sel ajal ehitas ta ka kindluse.\n"},"25":{"verse_nr":25,"verse":"Ja Saalomon ohverdas kolm korda aastas põletus- ja tänuohvreid altaril, mille ta Issandale oli ehitanud, ja suitsutas altaril, mis oli Issanda ees. Nõnda sai ta koja valmis.\n"},"26":{"verse_nr":26,"verse":"Kuningas Saalomon ehitas ka laevu Esjon-Geberis, mis on Eeloti lähedal Kõrkjamere rannas Edomimaal.\n"},"27":{"verse_nr":27,"verse":"Hiiram läkitas aga laevadesse oma sulaseid, laevamehi, kes tundsid merd, koos Saalomoni sulastega.\n"},"28":{"verse_nr":28,"verse":"Need läksid Oofiri ja võtsid sealt nelisada kakskümmend talenti kulda ning tõid kuningas Saalomonile.\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Kui Seeba kuninganna kuulis Saalomoni kuulsusest Issanda nime tõttu, siis ta tuli teda mõistuküsimustega kimbutama.\n"},"2":{"verse_nr":2,"verse":"Ta tuli Jeruusalemma väga suure saatjaskonnaga ja kaamelitega, kes kandsid palsameid, väga palju kulda ja kalliskive. Ja kui ta jõudis Saalomoni juurde, siis ta kõneles temaga kõigest, mis tal südame peal oli.\n"},"3":{"verse_nr":3,"verse":"Aga Saalomon vastas kõigile tema küsimustele; ükski tema küsimus ei olnud kuningale liiga raske, ta suutis vastata kõigile.\n"},"4":{"verse_nr":4,"verse":"Kui Seeba kuninganna nägi kõike Saalomoni tarkust, ja koda, mille ta oli ehitanud,\n"},"5":{"verse_nr":5,"verse":"rooga ta laual, kuidas ta sulased istusid, tema teenrite teenimist ja nende riietust, tema jooke ja tema põletusohvreid, mis ta ohverdas Issanda kojas, siis ta jäi otse hingetuks.\n"},"6":{"verse_nr":6,"verse":"Ja ta ütles kuningale: „See kõne oli tõsi, mis ma oma maal kuulsin sinust ja sinu tarkusest.\n"},"7":{"verse_nr":7,"verse":"Aga mina ei uskunud neid jutte enne, kui ma tulin ja nägin oma silmaga; ja vaata, mulle ei olnud räägitud pooltki. Sinul on rohkem tarkust ja vara kui kuulduses, mida ma olin kuulnud.\n"},"8":{"verse_nr":8,"verse":"Õnnelikud on su mehed, õnnelikud on need su sulased, kes seisavad alati su ees ja kuulevad su tarkust.\n"},"9":{"verse_nr":9,"verse":"Kiidetud olgu Issand, su Jumal, kellele sa nõnda meeldisid, et ta pani su Iisraeli aujärjele! Sellepärast et Issand Iisraeli igavesti armastab, on ta sind pannud kuningaks, et sa teeksid, mis on kohus ja õige.”\n"},"10":{"verse_nr":10,"verse":"Ja ta andis kuningale sada kakskümmend talenti kulda ning väga palju palsameid ja kalliskive; nii suurt hulka palsameid kui see, mis Seeba kuninganna andis kuningas Saalomonile, ei toodud enam kunagi.\n"},"11":{"verse_nr":11,"verse":"Ka Hiirami laevad, mis olid toonud kulda Oofirist, tõid Oofirist väga palju almugipuud ja kalliskive.\n"},"12":{"verse_nr":12,"verse":"Ja kuningas valmistas almugipuust tugiosad Issanda kojale ja kuningakojale, samuti kandleid ja naableid lauljaile; niisugust almugipuud ei ole toodud ega nähtud enam tänapäevani.\n"},"13":{"verse_nr":13,"verse":"Ja kuningas Saalomon andis Seeba kuningannale kõike, mida ta soovis ja palus, lisaks sellele, mis temale oli antud kuningas Saalomoni jõu kohaselt; siis kuninganna pöördus ümber ja läks tagasi oma maale, tema ja ta sulased.\n"},"14":{"verse_nr":14,"verse":"Ja kulla kaal, mis tuli Saalomoni kätte ühe aasta jooksul, oli kuussada kuuskümmend kuus talenti kulda,\n"},"15":{"verse_nr":15,"verse":"lisaks see, mis tuli suurkaupmeestelt ja kaubitsejate tulust, samuti kõigilt Araabia kuningailt ja maa asevalitsejailt.\n"},"16":{"verse_nr":16,"verse":"Ja kuningas Saalomon valmistas kakssada suurt kilpi taotud kullast, tarvitades kuussada seeklit kulda üheks kilbiks;\n"},"17":{"verse_nr":17,"verse":"ja kolmsada väiksemat kilpi taotud kullast, tarvitades kolm miini kulda üheks kilbiks; ja kuningas pani need Liibanonimetsakotta.\n"},"18":{"verse_nr":18,"verse":"Ja kuningas valmistas suure elevandiluust aujärje ning kattis selle puhta kullaga.\n"},"19":{"verse_nr":19,"verse":"Aujärjel oli kuus astet ja aujärje tagakülg oli pealt ümmargune; kummalgi pool istepaika olid käetoed ja käetugede kõrval seisid kaks lõvi.\n"},"20":{"verse_nr":20,"verse":"Ja seal seisid kaksteist lõvi kummalgi pool kuuel astmel; niisugust ei ole valmistatud mitte üheski muus kuningriigis.\n"},"21":{"verse_nr":21,"verse":"Ja kõik kuningas Saalomoni joogiriistad olid kullast, samuti olid kõik Liibanonimetsakoja riistad puhtast kullast; hõbedasi ei olnudki, seda ei peetud Saalomoni ajal mikski,\n"},"22":{"verse_nr":22,"verse":"sest kuningal olid merel Tarsise laevad koos Hiirami laevadega: igal kolmandal aastal tulid Tarsise laevad ja tõid kulda ja hõbedat, elevandiluud, pärdikuid ja paabulinde.\n"},"23":{"verse_nr":23,"verse":"Ja kuningas Saalomon sai rikkuse ja tarkuse poolest suurimaks  kõigist kuningaist maa peal.\n"},"24":{"verse_nr":24,"verse":"Ja kogu maailm püüdis näha saada Saalomoni palet, et kuulda tema tarkust, mille Jumal oli pannud tema südamesse.\n"},"25":{"verse_nr":25,"verse":"Ja nad tõid igaüks oma anni: hõbe- ja kuldriistu, riideid, relvi, palsameid, hobuseid ja muulasid; nõnda aastast aastasse.\n"},"26":{"verse_nr":26,"verse":"Ja Saalomon kogus sõjavankreid ja ratsanikke, ja tal oli tuhat nelisada sõjavankrit ja kaksteist tuhat ratsanikku; need ta paigutas vankrilinnadesse ja kuninga juurde Jeruusalemma.\n"},"27":{"verse_nr":27,"verse":"Ja kuningas hoolitses, et Jeruusalemmas oli hõbedat nagu kive, ja seedripuid nõnda palju nagu metsviigipuid Madalmaal.\n"},"28":{"verse_nr":28,"verse":"Saalomoni hobused olid toodud Egiptusest ja Kiliikiast; kuninga ülesostjad tõid neid Kiliikiast kindla hinna eest.\n"},"29":{"verse_nr":29,"verse":"Egiptusest toodi vanker kuuesaja hõbeseekli eest ja hobune saja viiekümne eest, ja nõnda toodi neid nende vahendusel kõigile hettide ja süürlaste kuningaile.\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Aga kuningas Saalomon armastas vaarao tütre kõrval paljusid võõramaa naisi - moabe, ammonlasi, edomlasi, siidonlasi ja hette -\n"},"2":{"verse_nr":2,"verse":"rahvaist, kelle kohta Issand oli öelnud Iisraeli lastele: „Ärge minge nende sekka ja need ärgu tulgu teie sekka, sest nad pööravad tõesti teie südamed oma jumalate poole!” Neisse kiindus Saalomon armastusega.\n"},"3":{"verse_nr":3,"verse":"Temal oli seitsesada vürstisoost naist ja kolmsada liignaist; ta naised aga pöörasid tema südame.\n"},"4":{"verse_nr":4,"verse":"See sündis Saalomoni vanas eas, et ta naised pöörasid tema südame teiste jumalate poole; ta süda ei olnud siiras Issanda, oma Jumala vastu, nagu oli olnud tema isa Taaveti süda.\n"},"5":{"verse_nr":5,"verse":"Saalomon käis siis siidonlaste jumalanna Astarte ja ammonlaste jäleduse Milkomi järel.\n"},"6":{"verse_nr":6,"verse":"Saalomon tegi kurja Issanda silmis ega käinud ustavalt Issanda järel nagu tema isa Taavet.\n"},"7":{"verse_nr":7,"verse":"Sel ajal ehitas Saalomon ohvrikünka Kemosele, moabide jäledusele, Jeruusalemma ees oleva mäe peale, ja Moolokile, ammonlaste jäledusele.\n"},"8":{"verse_nr":8,"verse":"Seda tegi ta kõigi oma võõramaalastest naiste heaks, kes suitsutasid ja ohverdasid oma jumalatele.\n"},"9":{"verse_nr":9,"verse":"Aga Issand vihastas Saalomoni peale, et ta oma südame oli ära pööranud Issandast, Iisraeli Jumalast, kes oli ennast temale kaks korda ilmutanud\n"},"10":{"verse_nr":10,"verse":"ja oli temale andnud käsu selle asja pärast, et ta ei käiks teiste jumalate järel; ent tema ei olnud pidanud, mis Issand oli käskinud.\n"},"11":{"verse_nr":11,"verse":"Ja Issand ütles Saalomonile: „Sellepärast et sinuga on nõnda sündinud ja et sa ei ole pidanud minu lepingut ja minu seadusi, mis ma sulle andsin, kisun ma tõesti kuningriigi sinult ja annan sinu sulastele.\n"},"12":{"verse_nr":12,"verse":"Aga su isa Taaveti pärast ei tee ma seda sinu päevil: ma kisun selle ära sinu poja käest.\n"},"13":{"verse_nr":13,"verse":"Ometi ei kisu ma ära kogu kuningriiki: ühe suguharu ma annan su pojale oma sulase Taaveti pärast ja Jeruusalemma pärast, mille ma olen välja valinud.”\n"},"14":{"verse_nr":14,"verse":"Ja Issand tõstis Saalomonile vastase, edomlase Hadadi; too oli Edomi kuningasoost.\n"},"15":{"verse_nr":15,"verse":"Kui Taavet oli löönud Edomit ja väepealik Joab läks mahalööduid matma ja hävitas Edomis kogu meessoo -\n"},"16":{"verse_nr":16,"verse":"sest Joab ja kogu Iisrael viibisid seal kuus kuud, kuni ta Edomis oli hävitanud kogu meessoo -,\n"},"17":{"verse_nr":17,"verse":"siis põgenes Hadad, tema ja mõned Edomi mehed ta isa sulaste hulgast koos temaga, et minna Egiptusesse; Hadad oli alles väike poiss.\n"},"18":{"verse_nr":18,"verse":"Nad läksid Midjanist teele ja tulid Paaranisse; Paaranist võtsid nad mehi enestega kaasa ja tulid Egiptusesse vaarao, Egiptuse kuninga juurde; vaarao andis Hadadile koja, lubas temale leiba ja andis temale maad.\n"},"19":{"verse_nr":19,"verse":"Hadad leidis suurt armu vaarao silmis, kes andis temale naiseks oma naise õe, kuninganna Tahpenesi õe.\n"},"20":{"verse_nr":20,"verse":"Tahpenesi õde tõi temale ilmale ta poja Genubati ja Tahpenes võõrutas tolle vaarao kojas; ja Genubat jäi vaarao kotta, vaarao poegade seltsi.\n"},"21":{"verse_nr":21,"verse":"Kui Hadad Egiptuses kuulis, et Taavet oli läinud magama oma vanemate juurde ja et väepealik Joab oli surnud, siis ütles Hadad vaaraole: „Lase mind, et võiksin minna oma maale!”\n"},"22":{"verse_nr":22,"verse":"Aga vaarao küsis temalt: „Mis sul minu juures puudub, et sa nüüd tahad minna oma maale?” Ja ta vastas: „Mitte midagi, kuid lase mind siiski minna!”\n"},"23":{"verse_nr":23,"verse":"Ja Jumal tõstis temale vastaseks ka Resoni, Eljada poja, kes oli põgenenud oma isanda, Sooba kuninga Hadadeseri juurest.\n"},"24":{"verse_nr":24,"verse":"Tema kogus enese juurde mehi ja sai röövjõugu pealikuks; pärast seda kui Taavet neid oli tapnud, läksid nad Damaskusesse, elasid seal ja valitsesid Damaskuses.\n"},"25":{"verse_nr":25,"verse":"Tema oli Iisraeli vastane kogu Saalomoni eluaja, tehes kurja nagu Hadadki; ta põlgas Iisraeli ja ta sai Süüria kuningaks.\n"},"26":{"verse_nr":26,"verse":"Ka Saalomoni sulane Jerobeam, Nebati poeg, efraimlane Seredast, kelle ema oli lesknaine Seruua, tõstis oma käe kuninga vastu.\n"},"27":{"verse_nr":27,"verse":"Ja see on põhjus, miks ta tõstis oma käe kuninga vastu: Saalomon ehitas kindlust ja sulges läbimurdekoha oma isa Taaveti linnas.\n"},"28":{"verse_nr":28,"verse":"Jerobeam oli väga tubli mees, ja kui Saalomon nägi, kuidas see noor mees tööd tegi, siis ta pani tema kogu Joosepi soo töökohustuse ülevaatajaks.\n"},"29":{"verse_nr":29,"verse":"Aga sel ajal sündis, et Jerobeam läks Jeruusalemmast välja ja prohvet, siilolane Ahija, kellel oli uus kuub seljas, juhtus teel temale vastu; ainult nemad kahekesi olid väljal.\n"},"30":{"verse_nr":30,"verse":"Siis Ahija haaras kinni sellest uuest kuuest, mis tal seljas oli, ja kiskus selle kaheteistkümneks tükiks\n"},"31":{"verse_nr":31,"verse":"ning ütles Jerobeamile: „Võta enesele kümme tükki, sest nõnda ütleb Issand, Iisraeli Jumal: Vaata, ma kisun kuningriigi Saalomoni käest ja annan kümme suguharu sinule.\n"},"32":{"verse_nr":32,"verse":"Aga üks suguharu jäägu temale mu sulase Taaveti pärast ja Jeruusalemma linna pärast, mille ma olen valinud kõigi Iisraeli suguharude seast,\n"},"33":{"verse_nr":33,"verse":"sellepärast et nad jätsid mind maha ja kummardasid siidonlaste jumalannat Astartet, moabide jumalat Kemost ja ammonlaste jumalat Milkomi ega käinud minu teedel, et teha, mis õige on minu silmis minu määruste ja seadluste järgi, nõnda nagu tema isa Taavet.\n"},"34":{"verse_nr":34,"verse":"Mina aga ei võta tema käest siiski mitte tervet kuningriiki, vaid lasen teda olla vürstiks kogu ta eluaja oma sulase Taaveti pärast, kelle ma valisin, kes pidas mu käske ja määrusi.\n"},"35":{"verse_nr":35,"verse":"Aga tema poja käest ma võtan kuningriigi ja annan selle sinule - need kümme suguharu.\n"},"36":{"verse_nr":36,"verse":"Tema pojale ma annan ühe suguharu, et mu sulasel Taavetil võiks alatiselt olla lamp mu palge ees Jeruusalemmas, linnas, mille ma enesele olen valinud, et panna sinna oma nimi.\n"},"37":{"verse_nr":37,"verse":"Aga sind ma võtan, et sa valitseksid kõige üle, mida su hing himustab: sina saad Iisraeli kuningaks!\n"},"38":{"verse_nr":38,"verse":"Ja kui sa võtad kuulda kõike, mis ma sind käsin, ja käid minu teedel ning teed, mis minu silmis õige on, pidades mu määrusi ja käske, nõnda nagu mu sulane Taavet tegi, siis ma olen sinuga ja ehitan sulle püsiva koja, nõnda nagu ma ehitasin Taavetile, ja annan Iisraeli sinule.\n"},"39":{"verse_nr":39,"verse":"Sel põhjusel ma alandan Taaveti sugu, aga mitte alatiseks.”\n"},"40":{"verse_nr":40,"verse":"Siis püüdis Saalomon Jerobeami surmata; aga Jerobeam võttis kätte ja põgenes Egiptusesse, Egiptuse kuninga Siisaki juurde; ja ta jäi Egiptusesse kuni Saalomoni surmani.\n"},"41":{"verse_nr":41,"verse":"Ja mis veel tuleks öelda Saalomonist ja kõigest, mis ta tegi, ja tema tarkusest, eks sellest ole kirjutatud Saalomoni Tegude raamatus?\n"},"42":{"verse_nr":42,"verse":"Ja aega, mis Saalomon Jeruusalemmas valitses kogu Iisraeli üle, oli nelikümmend aastat.\n"},"43":{"verse_nr":43,"verse":"Siis Saalomon läks magama oma vanemate juurde ja ta maeti oma isa Taaveti linna. Ja tema poeg Rehabeam sai tema asemel kuningaks.\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ja Rehabeam läks Sekemisse, sest kogu Iisrael oli tulnud Sekemisse teda kuningaks tõstma.\n"},"2":{"verse_nr":2,"verse":"Seda kuulis Jerobeam, Nebati poeg, sest ta oli alles Egiptuses, kuhu ta oli põgenenud kuningas Saalomoni eest, ja Jerobeam elas Egiptuses.\n"},"3":{"verse_nr":3,"verse":"Ja nad läkitasid käskjalad ning kutsusid tema; ja Jerobeam ning kogu Iisraeli kogudus tulid, ja nad rääkisid Rehabeamiga, öeldes:\n"},"4":{"verse_nr":4,"verse":"„Sinu isa tegi meie ikke raskeks. Aga kergenda nüüd sina oma isa rasket teenistust ja tema ränka iket, mille ta meile on peale pannud, siis me teenime sind!”\n"},"5":{"verse_nr":5,"verse":"Aga tema vastas neile: „Minge veel kolmeks päevaks ära ja tulge siis tagasi mu juurde!” Ja rahvas läks.\n"},"6":{"verse_nr":6,"verse":"Ja kuningas Rehabeam pidas nõu vanematega, kes olid seisnud tema isa Saalomoni teenistuses, kui ta veel elas, öeldes: „Mis nõu te annate, et sellele rahvale midagi vastata?”\n"},"7":{"verse_nr":7,"verse":"Nad vastasid temale, öeldes: „Kui sa nüüd tahad olla sulaseks sellele rahvale ja teenida neid, vastad neile ja räägid neile häid sõnu, siis jäävad nad sulle igavesti sulasteks.”\n"},"8":{"verse_nr":8,"verse":"Aga ta hülgas vanemate nõu, mida need temale andsid, ja pidas nõu noorematega, kes olid kasvanud koos temaga ja seisid tema teenistuses.\n"},"9":{"verse_nr":9,"verse":"Ja ta ütles neile: „Mis nõu te annate, et saaksime midagi vastata sellele rahvale, kes minuga kõneles, öeldes: Kergenda iket, mille su isa on meile peale pannud?”\n"},"10":{"verse_nr":10,"verse":"Ja nooremad, kes olid kasvanud koos temaga, vastasid temale, öeldes: „Ütle nõnda rahvale, kes sinuga on kõnelnud ja sulle on öelnud: Su isa tegi meie ikke raskeks, aga kergenda sina seda meile - ütle neile nõnda: Minu väike sõrm on jämedam kui mu isa puusad!\n"},"11":{"verse_nr":11,"verse":"Ja kui nüüd mu isa on teile peale pannud ränga ikke, siis mina annan teie ikkele veel lisa. Kui mu isa karistas teid piitsadega, siis mina karistan teid okaspiitsadega.”\n"},"12":{"verse_nr":12,"verse":"Ja Jerobeam ja kogu rahvas tulid kolmandal päeval Rehabeami juurde, nagu kuningas oli käskinud, öeldes: „Tulge kolmandal päeval tagasi mu juurde!”\n"},"13":{"verse_nr":13,"verse":"Ja kuningas vastas rahvale karmilt ning hülgas vanemate nõu, mis need olid andnud,\n"},"14":{"verse_nr":14,"verse":"ja kõneles neile nooremate nõu järgi, öeldes: „Mu isa on teie ikke teinud rängaks, aga mina annan teie ikkele veel lisa. Mu isa karistas teid piitsadega, aga mina karistan teid okaspiitsadega.”\n"},"15":{"verse_nr":15,"verse":"Ja kuningas ei võtnud kuulda rahvast, sest see pööre oli Issandalt, et läheks tõeks tema sõna, mis Issand oli kõnelnud siilolase Ahija läbi Jerobeamile, Nebati pojale.\n"},"16":{"verse_nr":16,"verse":"Kui kogu Iisrael nägi, et kuningas ei võtnud neid kuulda, siis vastas rahvas kuningale, öeldes nõnda:„Mis osa on meil Taavetis?Ei ole meil pärisosa Iisai pojas.Oma telkidesse, Iisrael!Karjata nüüd omaenese sugu, Taavet!”Ja Iisrael läks oma telkidesse.\n"},"17":{"verse_nr":17,"verse":"Siis Rehabeam valitses nende Iisraeli laste üle, kes elasid Juuda linnades.\n"},"18":{"verse_nr":18,"verse":"Ja kui kuningas Rehabeam läkitas Adorami, kes oli sunnitöö ülevaataja, siis kogu Iisrael viskas teda kividega, nõnda et ta suri; kuningas Rehabeam ise astus aga kärmesti vankrisse ja põgenes Jeruusalemma.\n"},"19":{"verse_nr":19,"verse":"Nõnda on Iisrael Taaveti soost taganenud kuni tänapäevani.\n"},"20":{"verse_nr":20,"verse":"Ja kui kogu Iisrael kuulis, et Jerobeam oli tagasi tulnud, siis läkitasid nad talle järele ja kutsusid ta koguduse juurde ning tõstsid ta kuningaks kogu Iisraelile; Taaveti soo järel ei käinud muud kui üksnes Juuda suguharu.\n"},"21":{"verse_nr":21,"verse":"Ja kui Rehabeam tuli Jeruusalemma, siis ta kogus kokku kogu Juuda soo ja Benjamini suguharu, sada kaheksakümmend tuhat valitud sõjakõlvulist meest, et sõdida Iisraeli soo vastu ja taastada kuningriik Rehabeamile, Saalomoni pojale.\n"},"22":{"verse_nr":22,"verse":"Aga jumalamehele Semajale tuli Jumala sõna, kes ütles:\n"},"23":{"verse_nr":23,"verse":"„Räägi Saalomoni poja Rehabeamiga, Juuda kuningaga, ja kogu Juuda ja Benjamini sooga ja ülejäänud rahvaga ning ütle:\n"},"24":{"verse_nr":24,"verse":"Nõnda ütleb Issand: Te ei tohi minna ega sõdida oma vendade Iisraeli laste vastu! Igamees mingu tagasi koju, sest see lugu on lastud sündida minu poolt!” Ja nad võtsid kuulda Issanda sõna, pöördusid ümber ja läksid, nagu Issand oli käskinud.\n"},"25":{"verse_nr":25,"verse":"Siis Jerobeam kindlustas Sekemi Efraimi mäestikus ja elas seal; ja sealt ta läks ning kindlustas Penueli.\n"},"26":{"verse_nr":26,"verse":"Ja Jerobeam mõtles oma südames: „Nüüd läheb kuningriik tagasi Taaveti soole.\n"},"27":{"verse_nr":27,"verse":"Kui see rahvas läheb ohverdama tapaohvreid Issanda kojas Jeruusalemmas, siis pöördub selle rahva süda nende isanda, Juuda kuninga Rehabeami poole ja nad tapavad minu ning pöörduvad Juuda kuninga Rehabeami poole.”\n"},"28":{"verse_nr":28,"verse":"Ja kuningas pidas nõu, valmistas siis kaks kuldvasikat ning ütles rahvale: „Saagu teile küllalt Jeruusalemma minekust! Vaata, Iisrael, siin on sinu jumalad, kes tõid sind ära Egiptusemaalt.”\n"},"29":{"verse_nr":29,"verse":"Ja ta pani ühe Peetelisse ja teise Daani.\n"},"30":{"verse_nr":30,"verse":"Sellest aga tuli patt, et rahvas läks neist ühe juurde kuni Daanini.\n"},"31":{"verse_nr":31,"verse":"Ja Jerobeam ehitas ohvriküngastele kodasid ning seadis preestreid igasugu rahvast, kes ei olnud leviidid.\n"},"32":{"verse_nr":32,"verse":"Ja ta seadis kaheksanda kuu viieteistkümnendale päevale samasuguse püha, nagu oli Juudamaal, ja läks ise üles altarile; nõnda tegi ta Peetelis, et ohverdada vasikaile, mis ta oli teinud. Ja ta seadis Peetelis preestrid  ohvriküngaste tarvis, mis ta oli teinud.\n"},"33":{"verse_nr":33,"verse":"Ta tõusis altarile, mille ta Peetelis oli teinud, kaheksanda kuu viieteistkümnendal päeval, selles kuus, mille ta ise oli määranud ja seadnud pühaks Iisraeli lastele; ta tõusis altarile suitsutama.\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ja vaata, Issanda käsul tuli üks jumalamees Juudast Peetelisse, siis kui Jerobeam seisis altari juures, et suitsutada.\n"},"2":{"verse_nr":2,"verse":"Ta hüüdis Issanda käsul altari poole ja ütles: „Altar, altar! Nõnda ütleb Issand: Vaata, Taaveti soole sünnib poeg, Joosija nimi, ja tema tapab su peal ohvriküngaste preestrid, kes suitsutavad su peal, ja su peal põletatakse inimluid!”\n"},"3":{"verse_nr":3,"verse":"Ja ta andis sel päeval tunnustähe, öeldes: „See on tunnustäheks, et Issand on kõnelnud: Vaata, altar lõhkeb ja tuhk, mis selle peal on, pillutatakse laiali.”\n"},"4":{"verse_nr":4,"verse":"Kui kuningas kuulis jumalamehe sõnu, mis too hüüdis Peeteli altari poole, siis sirutas Jerobeam  altari juurest oma käe välja ja hüüdis: „Võtke ta kinni!” Aga käsi, mille ta sirutas tema poole, kuivetus ja ta ei suutnud seda tagasi tõmmata.\n"},"5":{"verse_nr":5,"verse":"Ja altar lõhkes ning tuhk pillutati altarilt, nagu oli tunnustäht, mille jumalamees oli andnud Issanda käsul.\n"},"6":{"verse_nr":6,"verse":"Siis kuningas hakkas kõnelema ja ütles jumalamehele: „Leevenda ometi Issanda, oma Jumala palet ja palveta minu eest, et ma saaksin käe tagasi!” Ja jumalamees leevendas Issanda palge ning kuningas sai oma käe tagasi ja see oli nagu ennegi.\n"},"7":{"verse_nr":7,"verse":"Ja kuningas ütles jumalamehele: „Tule koos minuga koju ja võta kehakinnitust, siis ma annan sulle ühe kingituse!”\n"},"8":{"verse_nr":8,"verse":"Aga jumalamees vastas kuningale: „Kui sa annaksid mulle ka poole oma kojast, ei tuleks ma sinuga kaasa; siin paigas ei söö ma leiba ega joo vett.\n"},"9":{"verse_nr":9,"verse":"Sest nõnda on mind kästud Issanda sõnaga, kes ütleb: Ära söö leiba ja ära joo vett, ja ära mine tagasi sedasama teed, mida sa tulid!”\n"},"10":{"verse_nr":10,"verse":"Ja ta läks teist teed ega läinud tagasi seda teed, mida mööda ta oli Peetelisse tulnud.\n"},"11":{"verse_nr":11,"verse":"Aga Peetelis elas keegi vana prohvet; tema pojad tulid ja jutustasid temale kõigist tegudest, mis jumalamees sel päeval Peetelis oli teinud, ja sõnadest, mis ta kuningale oli öelnud. Kui nad olid jutustanud oma isale,\n"},"12":{"verse_nr":12,"verse":"siis küsis nende isa neilt: „Missugust teed ta läks?” Ja ta pojad olid näinud teed, mida mööda läks jumalamees, kes oli tulnud Juudamaalt.\n"},"13":{"verse_nr":13,"verse":"Siis ta ütles oma poegadele: „Saduldage mulle eesel!” Nad saduldasid temale eesli ja ta istus selle selga,\n"},"14":{"verse_nr":14,"verse":"läks jumalamehele järele ning leidis tolle istumas tamme all; ta küsis temalt: „Kas sina oled see jumalamees, kes tuli Juudamaalt?” Ja ta vastas: „Olen.”\n"},"15":{"verse_nr":15,"verse":"Siis ta ütles temale: „Tule koos minuga koju ja võta leiba!”\n"},"16":{"verse_nr":16,"verse":"Aga ta vastas: „Ma ei või sinuga tagasi minna ega sinuga kaasa tulla; samuti ei söö ma leiba ega joo vett siin paigas koos sinuga.\n"},"17":{"verse_nr":17,"verse":"Sest mulle on öeldud Issanda sõna läbi: Sa ei tohi seal leiba süüa ega vett juua; sa ei tohi tulla tagasi sedasama teed, mida sa läksid!”\n"},"18":{"verse_nr":18,"verse":"Aga ta ütles temale: „Ka mina olen prohvet nagu sinagi, ja ingel kõneles mulle Issanda sõna läbi, öeldes: Vii ta enesega oma koju, et ta saaks leiba süüa ja vett juua!” Aga seda ta valetas temale.\n"},"19":{"verse_nr":19,"verse":"Siis läks jumalamees koos temaga tagasi ning sõi ta kojas leiba ja jõi vett.\n"},"20":{"verse_nr":20,"verse":"Aga kui nad lauas istusid, tuli Issanda sõna prohvetile, kes oli ta tagasi toonud,\n"},"21":{"verse_nr":21,"verse":"ja ta hüüdis jumalamehele, kes oli tulnud Juudast, öeldes: „Nõnda ütleb Issand: Sellepärast et sa oled vastu pannud Issanda suule ega ole pidanud käsku, mis Issand, su Jumal, sulle andis,\n"},"22":{"verse_nr":22,"verse":"vaid oled tagasi tulnud ja söönud leiba ja joonud vett paigas, mille kohta ma sulle ütlesin, et ära söö leiba ja ära joo vett, muidu ei saa su laip su vanemate hauda.”\n"},"23":{"verse_nr":23,"verse":"Pärast seda kui ta oli söönud leiba, ja pärast seda kui ta oli joonud, saduldati temale eesel, prohveti oma, kes oli ta tagasi toonud.\n"},"24":{"verse_nr":24,"verse":"Ja kui ta läks, siis juhtus temale tee peal vastu lõvi ja see surmas tema; ta laip oli paisatud teele ja eesel seisis selle kõrval, ka lõvi seisis laiba kõrval.\n"},"25":{"verse_nr":25,"verse":"Ja vaata, mehed läksid mööda ja nägid teele paisatud laipa ja lõvi seisvat laiba kõrval. Nad tulid ja jutustasid sellest linnas, kus vana prohvet elas.\n"},"26":{"verse_nr":26,"verse":"Kui prohvet, kes oli ta teelt tagasi toonud, kuulis seda, siis ta ütles: „See on see jumalamees, kes pani vastu Issanda sõnale. Sellepärast andis Issand tema lõvi küüsi, ja see on tema maha murdnud ning surmanud, nagu oli Issanda sõna, mis ta oli temale öelnud.”\n"},"27":{"verse_nr":27,"verse":"Ja ta rääkis oma poegadega, öeldes: „Saduldage mulle eesel!” Ja nad saduldasid.\n"},"28":{"verse_nr":28,"verse":"Siis ta läks ning leidis tema laiba teele paisatuna, laiba kõrval aga seisid eesel ja lõvi; lõvi ei olnud laipa söönud ega eeslit maha murdnud.\n"},"29":{"verse_nr":29,"verse":"Prohvet tõstis siis jumalamehe laiba üles, pani selle eesli selga ja viis tagasi; ja vana prohvet tuli linna leinakaebust tegema ja teda matma.\n"},"30":{"verse_nr":30,"verse":"Ta pani tema laiba oma hauda ja nad tegid temale leinakaebust: „Oh häda, mu vend!”\n"},"31":{"verse_nr":31,"verse":"Ja pärast seda kui ta oli tema matnud, rääkis ta oma poegadega, öeldes: „Kui mina suren, siis matke mind hauda, kuhu jumalamees on maetud; pange minu luud tema luude kõrvale!\n"},"32":{"verse_nr":32,"verse":"Sest see asi sünnib tõesti, mis ta Issanda käsul hüüdis Peetelis oleva altari ja kõigi Samaaria linnades olevate ohvrikünkakodade vastu.”\n"},"33":{"verse_nr":33,"verse":"Pärast seda lugu ei pöördunud Jerobeam ometi mitte oma kurjalt teelt, vaid seadis jälle ohvriküngaste preestreid igasugu rahvast; kes aga soovis, selle käe ta täitis ja see sai ohvrikünka preestriks.\n"},"34":{"verse_nr":34,"verse":"Ja see asi sai patuks Jerobeami soole, põhjuseks seda hukata ja maa pealt hävitada.\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Sel ajal haigestus Abija, Jerobeami poeg.\n"},"2":{"verse_nr":2,"verse":"Ja Jerobeam ütles oma naisele: „Võta nüüd kätte ja moonda ennast, nõnda et ei tunta, et sa oled Jerobeami naine, ja mine Siilosse! Vaata, seal on prohvet Ahija, kes rääkis minust, et ma saan selle rahva kuningaks.\n"},"3":{"verse_nr":3,"verse":"Võta kaasa kümme leiba, korpe ja kruus mett ning mine tema juurde; küllap ta kuulutab sulle, mis poissi ootab!”\n"},"4":{"verse_nr":4,"verse":"Ja Jerobeami naine tegi nõnda, võttis kätte ja läks Siilosse ning tuli Ahija kotta; aga Ahija ei näinud enam, sest vanaduse tõttu olid ta silmad tuhmunud.\n"},"5":{"verse_nr":5,"verse":"Kuid Issand oli Ahijale öelnud: „Vaata, Jerobeami naine tuleb sinult küsima oma poja kohta, sest too on haige. Ütle temale nõnda ja nõnda! Kui ta tuleb, siis on ta ennast tundmatuks teinud.”\n"},"6":{"verse_nr":6,"verse":"Kui siis Ahija kuulis jalgade kobinat, kui naine uksest sisse astus, ütles ta: „Tule sisse, Jerobeami naine! Miks sa ennast tundmatuks teed? Mind on läkitatud su juurde kõva sõnaga.\n"},"7":{"verse_nr":7,"verse":"Mine ütle Jerobeamile: Nõnda ütleb Issand, Iisraeli Jumal: Sellepärast et ma rahva hulgast olen sind ülendanud ja pannud vürstiks oma Iisraeli rahvale\n"},"8":{"verse_nr":8,"verse":"ning olen kiskunud kuningriigi Taaveti soo käest ja andnud sinule - sina aga ei ole olnud nagu mu sulane Taavet, kes pidas mu käske ja kes käis mu järel kõigest oma südamest, tehes ainult seda, mis õige oli minu silmis,\n"},"9":{"verse_nr":9,"verse":"vaid sa oled teinud rohkem kurja kui kõik, kes enne sind on olnud, ja sa oled läinud ning valmistanud enesele teisi jumalaid ja valatud kujusid, et mind vihastada, ja oled mind heitnud oma selja taha,\n"},"10":{"verse_nr":10,"verse":"sellepärast, vaata, saadan mina Jerobeami soole õnnetuse ja hävitan Jerobeamilt meesolendid, niihästi orjad kui vabad Iisraelis, ja ma pühin Jerobeami soo järelt, otsekui pühitakse sõnnikut, kuni see lõpeb.\n"},"11":{"verse_nr":11,"verse":"Kes Jerobeami omadest surevad linnas, neid söövad koerad, ja kes surevad väljal, neid söövad taeva linnud. Sest Issand on rääkinud.\n"},"12":{"verse_nr":12,"verse":"Sina aga tõuse, mine oma kotta! Niipea kui su jalg jõuab linna, sureb laps.\n"},"13":{"verse_nr":13,"verse":"Kogu Iisrael leinab teda ja nad matavad ta, sest Jerobeami omadest saab üksnes tema hauda, sellepärast et Jerobeami soos leidub ainult temas midagi head Issanda, Iisraeli Jumala ees.\n"},"14":{"verse_nr":14,"verse":"Aga Issand tõstab enesele Iisraeli kuninga, kes hävitab Jerobeami soo. See on see päev, ja mis nüüd veel?\n"},"15":{"verse_nr":15,"verse":"Issand lööb Iisraeli, nõnda et see kõigub nagu pilliroog vees, ja kitkub Iisraeli sellelt healt maalt, mille ta on andnud nende vanemaile, ja pillutab nad teisele poole Frati jõge, sellepärast et nad on teinud endile viljakustulbad Issanda vihastamiseks.\n"},"16":{"verse_nr":16,"verse":"Ja ta annab Iisraeli ära Jerobeami pattude pärast, mis ta on teinud ja millega ta on saatnud Iisraeli pattu tegema.”\n"},"17":{"verse_nr":17,"verse":"Siis Jerobeami naine tõusis üles ja läks ning tuli Tirsasse; aga kui ta jõudis koja läveni, siis suri poiss.\n"},"18":{"verse_nr":18,"verse":"Ta maeti, ja kogu Iisrael tegi tema pärast leinakaebust Issanda sõna järgi, nagu ta oli rääkinud oma sulase, prohvet Ahija läbi.\n"},"19":{"verse_nr":19,"verse":"Ja mis veel tuleks öelda Jerobeamist, kuidas ta sõdis ja kuidas ta valitses, vaata, sellest on kirjutatud Iisraeli kuningate Ajaraamatus.\n"},"20":{"verse_nr":20,"verse":"Ja aega, mis Jerobeam valitses, oli kakskümmend kaks aastat; siis ta läks magama oma vanemate juurde ja tema poeg Naadab sai tema asemel kuningaks.\n"},"21":{"verse_nr":21,"verse":"Aga Rehabeam, Saalomoni poeg, valitses Juudas: Rehabeam oli kuningaks saades nelikümmend üks aastat vana ja ta valitses seitseteist aastat Jeruusalemmas, linnas, mille Issand oli valinud kõigist Iisraeli suguharudest, et sinna panna oma nimi; ta ema oli ammonlanna Naama.\n"},"22":{"verse_nr":22,"verse":"Ja Juuda tegi kurja Issanda silmis; nad vihastasid teda oma pattudega, mida nad tegid rohkem, kui nende vanemad olid teinud.\n"},"23":{"verse_nr":23,"verse":"Nad tegid endile ka ohvrikünkaid, sambaid ja viljakustulpi igale kõrgemale künkale ja iga halja puu alla.\n"},"24":{"verse_nr":24,"verse":"Ja maal oli ka pühamu pordumehi. Nad tegid järele kõigi nende rahvaste jäledusi, keda Issand oli ära ajanud Iisraeli laste eest.\n"},"25":{"verse_nr":25,"verse":"Aga kuningas Rehabeami viiendal aastal tuli Egiptuse kuningas Siisak Jeruusalemma vastu\n"},"26":{"verse_nr":26,"verse":"ja võttis ära Issanda koja varandused ja kuningakoja varandused; ta võttis kõik ära. Ta võttis ära ka kõik kuldkilbid, mis Saalomon oli teinud.\n"},"27":{"verse_nr":27,"verse":"Siis tegi kuningas Rehabeam nende asemele vaskkilbid ja andis need ihukaitsepealikute hooleks, kes valvasid kuningakoja ust.\n"},"28":{"verse_nr":28,"verse":"Ja iga kord, kui kuningas läks Issanda kotta, kandsid ihukaitsjad neid ja viisid need siis jälle tagasi ihukaitse ruumi.\n"},"29":{"verse_nr":29,"verse":"Ja mis veel tuleks öelda Rehabeamist ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"30":{"verse_nr":30,"verse":"Rehabeami ja Jerobeami vahel oli kogu aeg sõda.\n"},"31":{"verse_nr":31,"verse":"Siis Rehabeam läks magama oma vanemate juurde ja ta maeti oma vanemate juurde Taaveti linna; ta ema oli ammonlanna Naama. Ja tema poeg Abijam sai tema asemel kuningaks.\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ja kuningas Jerobeami, Nebati poja kaheksateistkümnendal aastal sai Juuda kuningaks Abijam.\n"},"2":{"verse_nr":2,"verse":"Tema valitses Jeruusalemmas kolm aastat; ta ema nimi oli Maaka, Abisalomi tütar.\n"},"3":{"verse_nr":3,"verse":"Tema käis kõigis oma isa pattudes, mis too enne teda oli teinud; tema süda ei olnud siiras Issanda, oma Jumala vastu, nagu oli olnud ta isa Taaveti süda.\n"},"4":{"verse_nr":4,"verse":"Aga Taaveti pärast andis Issand, tema Jumal, temale Jeruusalemmas lambi, tõstes ta järglaseks tema poja ja jättes Jeruusalemma püsima,\n"},"5":{"verse_nr":5,"verse":"sest Taavet oli teinud, mis õige oli Issanda silmis, ega olnud kogu oma eluaja lahkunud kõigest sellest, mis ta temale oli käskinud, välja arvatud hett Uurija lugu.\n"},"6":{"verse_nr":6,"verse":"Rehabeami ja Jerobeami vaheline sõda kestis ka veel kogu ta eluaja.\n"},"7":{"verse_nr":7,"verse":"Ja mis veel tuleks öelda Abijamist ja kõigest, mis ta tegi, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus? Abijami ja Jerobeami vahel oli sõda.\n"},"8":{"verse_nr":8,"verse":"Ja Abijam läks magama oma vanemate juurde ja ta maeti Taaveti linna. Ja tema poeg Aasa sai tema asemel kuningaks.\n"},"9":{"verse_nr":9,"verse":"Iisraeli kuninga Jerobeami kahekümnendal aastal sai Juuda kuningaks Aasa.\n"},"10":{"verse_nr":10,"verse":"Tema valitses Jeruusalemmas nelikümmend üks aastat; ta vanaema nimi oli Maaka, Abisalomi tütar.\n"},"11":{"verse_nr":11,"verse":"Aasa tegi, mis õige oli Issanda silmis, nõnda nagu ta isa Taavet,\n"},"12":{"verse_nr":12,"verse":"ja ta kaotas maalt pühamu pordumehed ning kõrvaldas kõik ebajumalad, mis ta vanemad olid teinud.\n"},"13":{"verse_nr":13,"verse":"Tema kõrvaldas ka oma vanaema Maaka kui valitsejanna, sellepärast et too oli teinud Aŵera häbikuju; Aasa hävitas tema häbikuju ja põletas selle Kidroni orus.\n"},"14":{"verse_nr":14,"verse":"Aga ohvrikünkaid ei kaotatud; ometi oli Aasa süda siiras Issanda vastu kogu ta eluaja.\n"},"15":{"verse_nr":15,"verse":"Ja ta viis Issanda kotta, mis ta isa oli pühitsenud ja mis ta ise pühitses: hõbeda, kulla ja riistad.\n"},"16":{"verse_nr":16,"verse":"Aga Aasa ja Iisraeli kuninga Baesa vahel oli sõda kogu nende eluaja.\n"},"17":{"verse_nr":17,"verse":"Iisraeli kuningas Baesa tuli Juuda vastu ja kindlustas Raama, et Juuda kuningal Aasal ei oleks välja- ega sissepääsu.\n"},"18":{"verse_nr":18,"verse":"Siis võttis Aasa kõik hõbeda ja kulla, mis oli järele jäänud Issanda koja varanduste hulgast ja kuningakoja varanduste hulgast, ja andis selle oma sulaste kätte; ja kuningas Aasa läkitas need Ben-Hadadi juurde, kes oli Hesjoni poja Tabrimmoni poeg, Süüria kuningas, kes elas Damaskuses, öeldes:\n"},"19":{"verse_nr":19,"verse":"„Minu ja sinu vahel olgu leping, nagu oli minu isa ja sinu isa vahel! Vaata, ma läkitan sulle anniks hõbedat ja kulda. Mine, tühista oma leping Iisraeli kuninga Baesaga, et ta läheks ära minu kallalt!”\n"},"20":{"verse_nr":20,"verse":"Ja Ben-Hadad kuulas kuningas Aasat ning läkitas oma sõjaväepealikud Iisraeli linnade vastu ja vallutas Ijjoni, Daani ja Aabel-Beet-Maaka ja kogu Kinneroti koos kogu Naftalimaaga.\n"},"21":{"verse_nr":21,"verse":"Kui Baesa seda kuulis, siis ta loobus Raamat kindlustamast ja jäi Tirsasse.\n"},"22":{"verse_nr":22,"verse":"Aga kuningas Aasa kutsus kokku kogu Juuda, kedagi ei vabastatud, ja nad viisid Raamast ära kivid ja puud, millega Baesa seda oli kindlustanud; ja kuningas Aasa kindlustas nendega Benjamini Geba ja Mispa.\n"},"23":{"verse_nr":23,"verse":"Ja kõigest, mis veel tuleks öelda Aasast, kõigist ta vägitegudest ja kõigest, mis ta tegi, ja linnadest, mis ta ehitas, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus? Aga oma vanas eas ta põdes jalgu.\n"},"24":{"verse_nr":24,"verse":"Siis Aasa läks magama oma vanemate juurde ja ta maeti oma vanemate juurde ta isa Taaveti linna. Ja tema poeg Joosafat sai tema asemel kuningaks.\n"},"25":{"verse_nr":25,"verse":"Ja Naadab, Jerobeami poeg, sai Iisraeli kuningaks Juuda kuninga Aasa teisel aastal; tema valitses Iisraeli üle kaks aastat.\n"},"26":{"verse_nr":26,"verse":"Tema tegi kurja Issanda silmis ja käis oma isa teedel ning tema patus, millega ta Iisraeli oli saatnud pattu tegema.\n"},"27":{"verse_nr":27,"verse":"Aga Baesa, Ahija poeg, Issaskari soost, pidas vandenõu tema vastu ja Baesa tappis ta Gibbetoni juures, mis oli vilistite päralt, sest Naadab ja kogu Iisrael piirasid Gibbetoni.\n"},"28":{"verse_nr":28,"verse":"Baesa surmas tema Juuda kuninga Aasa kolmandal aastal ja sai ise tema asemel kuningaks.\n"},"29":{"verse_nr":29,"verse":"Ja kui ta oli kuningaks saanud, siis ta lõi maha kogu Jerobeami soo, ta ei jätnud Jerobeamile ühtegi hingelist, kuni ta oli tema hävitanud Issanda sõna kohaselt, mis too oli rääkinud oma sulase, siilolase Ahija läbi\n"},"30":{"verse_nr":30,"verse":"Jerobeami pattude pärast, mis ta oli teinud ja millega ta Iisraeli oli saatnud pattu tegema, sügava haavamise pärast, millega ta oli haavanud Issandat, Iisraeli Jumalat.\n"},"31":{"verse_nr":31,"verse":"Ja mis veel tuleks öelda Naadabist ja kõigest, mis ta tegi, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"32":{"verse_nr":32,"verse":"Aasa ja Iisraeli kuninga Baesa vahel oli sõda kogu nende eluaja.\n"},"33":{"verse_nr":33,"verse":"Juuda kuninga Aasa kolmandal aastal sai Ahija poeg Baesa Tirsas kuningaks kogu Iisraeli üle ja ta valitses kakskümmend neli aastat.\n"},"34":{"verse_nr":34,"verse":"Tema tegi kurja Issanda silmis ja käis Jerobeami teedel ning tema patus, millega ta Iisraeli oli saatnud pattu tegema.\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ja Jehule, Hanani pojale, tuli Baesa kohta Issanda sõna, kes ütles:\n"},"2":{"verse_nr":2,"verse":"„Hoolimata sellest, et ma sind olen põrmust üles tõstnud ja pannud vürstiks oma Iisraeli rahvale, käid sina Jerobeami teed ja saadad mu Iisraeli rahva pattu tegema, nõnda et nad vihastavad mind oma pattudega,\n"},"3":{"verse_nr":3,"verse":"vaata, sellepärast ma siis pühin ära Baesa ja tema soo. Ja ma talitan sinu sooga nõnda nagu Nebati poja Jerobeami sooga.\n"},"4":{"verse_nr":4,"verse":"Kes Baesa omadest sureb linnas, selle söövad koerad, ja kes tal sureb väljal, selle söövad taeva linnud.”\n"},"5":{"verse_nr":5,"verse":"Ja mis veel tuleks öelda Baesast ja mis ta tegi ja tema vägitegudest, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"6":{"verse_nr":6,"verse":"Ja Baesa läks magama oma vanemate juurde ja ta maeti Tirsasse; ja tema poeg Eela sai tema asemel kuningaks.\n"},"7":{"verse_nr":7,"verse":"Issanda sõna oli ju tulnud prohvet Jehu, Hanani poja läbi Baesa ja tema soo kohta kõige selle kurja pärast, mis ta oli teinud Issanda silmis, vihastades teda oma kätetööga ja saades nõnda Jerobeami soo sarnaseks, ja sellepärast et ta selle oli surmanud.\n"},"8":{"verse_nr":8,"verse":"Juuda kuninga Aasa kahekümne kuuendal aastal sai Baesa poeg Eela Tirsas kaheks aastaks Iisraeli kuningaks.\n"},"9":{"verse_nr":9,"verse":"Aga tema sulane Simri, kes oli poole sõjavankrite hulga pealik, pidas vandenõu tema vastu. Ja kord, kui Eela oli enese joobnuks joonud Tirsas Arsa kojas - Arsa oli Tirsas kojaülemaks -,\n"},"10":{"verse_nr":10,"verse":"tuli Simri ja lõi tema maha ning tappis tema Juuda kuninga Aasa kahekümne seitsmendal aastal; ja ta sai tema asemel kuningaks.\n"},"11":{"verse_nr":11,"verse":"Ja kui ta oli saanud kuningaks ja istus oma aujärjel, siis ta lõi maha kogu Baesa soo ega jätnud temale alles ainsatki meesolendit, ei sugulast ega sõpra.\n"},"12":{"verse_nr":12,"verse":"Nõnda hävitas Simri kogu Baesa soo Issanda sõna kohaselt, mis Issand oli rääkinud Baesa vastu prohvet Jehu läbi\n"},"13":{"verse_nr":13,"verse":"kõigi Baesa pattude pärast ja tema poja Eela pattude pärast, mis nad olid teinud ja millega nad Iisraeli olid saatnud pattu tegema, vihastades Issandat, Iisraeli Jumalat, oma ebajumalatega.\n"},"14":{"verse_nr":14,"verse":"Ja mis veel tuleks öelda Eelast ja kõigest, mis ta tegi, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"15":{"verse_nr":15,"verse":"Juuda kuninga Aasa kahekümne seitsmendal aastal valitses Simri Tirsas seitse päeva; rahvas oli aga leeris Gibbetoni all, mis vilistitele kuulus.\n"},"16":{"verse_nr":16,"verse":"Kui leeris olev rahvas kuulis öeldavat: „Simri on pidanud vandenõu ja on ka kuninga maha löönud”, siis tõstis kogu Iisrael selsamal päeval leeris kuningaks Omri, Iisraeli väepealiku.\n"},"17":{"verse_nr":17,"verse":"Siis Omri läks Gibbetonist ära ja koos temaga kogu Iisrael, ja nad piirasid Tirsat.\n"},"18":{"verse_nr":18,"verse":"Ja kui Simri nägi, et linn oli vallutatud, siis ta läks kuningakoja torni, põletas tulega enese pealt kuningakoja ja suri\n"},"19":{"verse_nr":19,"verse":"oma pattude pärast, mis ta oli teinud, tehes kurja Issanda silmis, käies Jerobeami teel ja tema patus, mis too oli teinud, saates Iisraeli pattu tegema.\n"},"20":{"verse_nr":20,"verse":"Ja mis veel tuleks öelda Simrist ja tema vandenõust, mida ta pidas, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"21":{"verse_nr":21,"verse":"Siis Iisraeli rahvas jagunes pooleks; pool rahvast käis Giinati poja Tibni järel, et tõsta teda kuningaks, ja pool Omri järel.\n"},"22":{"verse_nr":22,"verse":"Aga see rahvas, kes käis Omri järel, sai võimust rahva üle, kes käis Giinati poja Tibni järel. Tibni suri ja Omri sai kuningaks.\n"},"23":{"verse_nr":23,"verse":"Juuda kuninga Aasa kolmekümne esimesel aastal sai Omri kaheteistkümneks aastaks Iisraeli kuningaks; Tirsas valitses ta kuus aastat.\n"},"24":{"verse_nr":24,"verse":"Ta ostis Semerilt kahe hõbetalendi eest Samaaria mäe; ta ehitas mäe peale linna ja nimetas linna, mille ta oli ehitanud, Samaariaks, mäe omaniku Semeri nime järgi.\n"},"25":{"verse_nr":25,"verse":"Aga Omri tegi kurja Issanda silmis; ta tegi rohkem kurja kui kõik need, kes enne teda olid olnud.\n"},"26":{"verse_nr":26,"verse":"Ta käis kõigil Nebati poja Jerobeami teedel ja tema pattudes, millega too oli saatnud Iisraeli pattu tegema, vihastama Issandat, Iisraeli Jumalat, oma ebajumalatega.\n"},"27":{"verse_nr":27,"verse":"Ja mis veel tuleks öelda Omrist, mis ta tegi, ja tema vägitegudest, mis ta korda saatis, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"28":{"verse_nr":28,"verse":"Ja Omri läks magama oma vanemate juurde ja ta maeti Samaariasse. Ja tema poeg Ahab sai tema asemel kuningaks.\n"},"29":{"verse_nr":29,"verse":"Ahab, Omri poeg, sai Iisraeli kuningaks Juuda kuninga Aasa kolmekümne kaheksandal aastal; ja Ahab, Omri poeg, valitses Samaarias Iisraeli üle kakskümmend kaks aastat.\n"},"30":{"verse_nr":30,"verse":"Aga Ahab, Omri poeg, tegi kurja Issanda silmis, rohkem kui kõik need, kes enne teda olid olnud.\n"},"31":{"verse_nr":31,"verse":"Kas sellest veel vähe oli, et ta käis Nebati poja Jerobeami pattudes? Ta võttis naiseks Iisebeli, siidonlaste kuninga Etbaali tütre, ja läks ning teenis Baali ja kummardas teda.\n"},"32":{"verse_nr":32,"verse":"Ja ta püstitas Baalile altari Baali kotta, mille ta Samaariasse oli ehitanud.\n"},"33":{"verse_nr":33,"verse":"Ja Ahab valmistas Aŵera kuju. Ahab tegi Issanda, Iisraeli Jumala vihastamiseks veel rohkem kui kõik Iisraeli kuningad, kes enne teda olid olnud.\n"},"34":{"verse_nr":34,"verse":"Tema päevil ehitas peetellane Hiiel üles Jeeriko; ta rajas selle oma esmasündinu Abirami hinnaga ja ta pani sellele väravad ette oma noorima poja Seguubi hinnaga Issanda sõna kohaselt, mis ta oli öelnud Joosua, Nuuni poja läbi.\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Tisbelane Eelija, Gileadi Tisbest, ütles Ahabile: „Nii tõesti kui elab Issand, Iisraeli Jumal, kelle ees ma seisan: neil aastail ei ole kastet ega vihma muidu kui minu sõna peale!”\n"},"2":{"verse_nr":2,"verse":"Ja temale tuli Issanda sõna, kes ütles:\n"},"3":{"verse_nr":3,"verse":"„Mine siit ära ja pöördu ida poole ning ole varjul Kriti jõe ääres, mis on ida pool Jordanit!\n"},"4":{"verse_nr":4,"verse":"Jõest saad sa juua, ja ma olen käskinud kaarnaid seal sind toita.”\n"},"5":{"verse_nr":5,"verse":"Ja ta läks ning tegi Issanda sõna järgi: ta läks ja elas Kriti jõe ääres, mis on ida pool Jordanit.\n"},"6":{"verse_nr":6,"verse":"Ja hommikuti tõid kaarnad temale leiba ja liha, samuti õhtuti leiba ja liha, ja ta jõi jõest.\n"},"7":{"verse_nr":7,"verse":"Aga mõne aja pärast juhtus, et jõgi kuivas, sest maal ei olnud vihma.\n"},"8":{"verse_nr":8,"verse":"Ja temale tuli Issanda sõna, kes ütles:\n"},"9":{"verse_nr":9,"verse":"„Võta kätte, mine Sareptasse, mis kuulub Siidonile, ja ela seal! Vaata, ma olen käskinud ühte lesknaist seal sind toita.”\n"},"10":{"verse_nr":10,"verse":"Ja ta võttis kätte ning läks Sareptasse. Ja kui ta jõudis linna värava juurde, vaata, siis oli seal üks lesknaine puid korjamas. Ja ta hüüdis teda ning ütles: „Too mulle ometi pisut vett mõne nõuga, et saaksin juua!”\n"},"11":{"verse_nr":11,"verse":"Ja kui naine läks vett tooma, siis ta hüüdis temale järele ning ütles: „Too mulle ka paluke leiba!”\n"},"12":{"verse_nr":12,"verse":"Aga naine vastas: „Nii tõesti kui Issand, su Jumal, elab, ei ole mul kakukestki, vaid ainult peotäis jahu vakas ja pisut õli kruusis. Vaata, ma olen korjanud paar puutükki, ja ma lähen ning valmistan midagi enesele ja oma pojale, et saaksime veel süüa, enne kui sureme.”\n"},"13":{"verse_nr":13,"verse":"Siis ütles Eelija temale: „Ära karda! Mine tee, nagu sa oled öelnud! Aga esmalt valmista sellest mulle pisike kook ja too see minule! Pärast valmista enesele ja oma pojale!\n"},"14":{"verse_nr":14,"verse":"Sest nõnda ütleb Issand, Iisraeli Jumal: Jahu ei lõpe vakast ja õli ei vähene kruusist kuni päevani, mil Issand annab maale vihma.”\n"},"15":{"verse_nr":15,"verse":"Ja naine läks ning tegi Eelija sõna järgi. Ja temal, samuti Eelijal ja naise perel oli süüa kauaks ajaks:\n"},"16":{"verse_nr":16,"verse":"jahu ei lõppenud vakast ja õli ei vähenenud kruusist Issanda sõna peale, nagu ta Eelija läbi oli öelnud.\n"},"17":{"verse_nr":17,"verse":"Ja pärast seda lugu sündis, et naise, kojaemanda poeg jäi haigeks; ja tema haigus oli väga raske, nõnda et temasse ei jäänud enam hingeõhkugi.\n"},"18":{"verse_nr":18,"verse":"Siis ütles naine Eelijale: „Mis on mul sinuga tegemist, jumalamees? Sa tulid minu juurde mu süütegu meelde tuletama ja mu poega surma saatma.”\n"},"19":{"verse_nr":19,"verse":"Aga ta vastas temale: „Anna mulle oma poeg!” Ja ta võttis selle tema sülest ja viis ülakambrisse, kus ta elas, ja pani oma voodisse.\n"},"20":{"verse_nr":20,"verse":"Siis ta hüüdis Issanda poole ning ütles: „Issand, mu Jumal, kas sa oled tõesti lesele, kelle juures ma võõraks olen, teinud seda paha, et oled surmanud tema poja?”\n"},"21":{"verse_nr":21,"verse":"Seejärel ta sirutas ennast poisi üle kolm korda ja hüüdis Issanda poole ning ütles: „Issand, mu Jumal, lase ometi selle poisi hing tulla temasse tagasi!”\n"},"22":{"verse_nr":22,"verse":"Ja Issand kuulis Eelija häält ning poisi hing tuli temasse tagasi ja ta virgus ellu.\n"},"23":{"verse_nr":23,"verse":"Ja Eelija võttis poisi ning tõi ülakambrist alla kotta ja andis tema ta emale; ja Eelija ütles: „Vaata, su poeg elab!”\n"},"24":{"verse_nr":24,"verse":"Siis naine ütles Eelijale: „Nüüd ma tean, et sa oled jumalamees ja et Issanda sõna sinu suus on tõde.”\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Ja hulga aja pärast, kolmandal aastal, tuli Eelijale Issanda sõna, kes ütles: „Mine näita ennast Ahabile, siis ma annan maale vihma!”\n"},"2":{"verse_nr":2,"verse":"Ja Eelija läks ennast Ahabile näitama. Samaarias oli aga suur nälg\n"},"3":{"verse_nr":3,"verse":"ja Ahab kutsus Obadja, kes oli kojaülem. Obadja kartis väga Issandat,\n"},"4":{"verse_nr":4,"verse":"ja kui Iisebel hävitas Issanda prohveteid, siis oli Obadja võtnud sada prohvetit ja peitnud need viiekümne kaupa koobastesse ning toitnud neid leiva ja veega.\n"},"5":{"verse_nr":5,"verse":"Ja Ahab ütles Obadjale: „Käi maa läbi, kõik veeallikad ja kõik jõed! Vahest leiame rohtu, et saame elus hoida hobused ja muulad ega peaks hävitama karju?”\n"},"6":{"verse_nr":6,"verse":"Ja nad jaotasid isekeskis läbikäidava maa: Ahab läks omaette ühte teed ja Obadja läks omaette teist teed.\n"},"7":{"verse_nr":7,"verse":"Kui nüüd Obadja oli teel, vaata, siis tuli Eelija temale vastu. Teda ära tundes heitis ta silmili maha ja küsis: „Kas see oled sina, mu isand Eelija?”\n"},"8":{"verse_nr":8,"verse":"Ja ta vastas temale: „Olen. Mine ütle oma isandale: Vaata, Eelija on siin!”\n"},"9":{"verse_nr":9,"verse":"Aga tema ütles: „Mis pattu ma olen teinud, et sa tahad oma sulase anda Ahabi kätte, selleks et ta mu surmaks?\n"},"10":{"verse_nr":10,"verse":"Nii tõesti kui Issand, sinu Jumal, elab, ei ole rahvast ega kuningriiki, kuhu mu isand ei ole läkitanud sind otsima; ja kui nad ütlesid: Teda ei ole siin, siis ta laskis seda kuningriiki või rahvast vanduda, et sind ei ole leitud.\n"},"11":{"verse_nr":11,"verse":"Ja nüüd sa ütled: Mine ütle oma isandale: Vaata, Eelija on siin!\n"},"12":{"verse_nr":12,"verse":"Kui ma lähen sinu juurest ära ja Issanda Vaim viib su sinna, kuhu ma ei tea, mina aga tulen Ahabile teatama ja tema ei leia sind, siis ta tapab mu. Ometi kardab su sulane Issandat oma noorpõlvest peale.\n"},"13":{"verse_nr":13,"verse":"Kas mu isandale pole jutustatud, mis ma tegin, kui Iisebel tappis Issanda prohveteid? Ma peitsin siis Issanda prohvetitest sada meest viiekümne kaupa koobastesse ning toitsin neid leiva ja veega.\n"},"14":{"verse_nr":14,"verse":"Ja nüüd ütled sina: Mine ütle oma isandale: Vaata, Eelija on siin! Ta ju tapab mu!”\n"},"15":{"verse_nr":15,"verse":"Aga Eelija ütles: „Nii tõesti kui elab vägede Issand, kelle ees ma seisan, täna näitan ma ennast temale!”\n"},"16":{"verse_nr":16,"verse":"Siis läks Obadja Ahabile vastu ja jutustas temale sellest. Ahab läks siis Eelijale vastu.\n"},"17":{"verse_nr":17,"verse":"Ja kui Ahab nägi Eelijat, siis küsis Ahab temalt: „Kas sina oled see, kes saadab Iisraeli õnnetusse?”\n"},"18":{"verse_nr":18,"verse":"Ja ta vastas: „Mina ei saada Iisraeli õnnetusse, küll aga sina ja su isa sugu, sest te jätate maha Issanda käsud ja sina käid baalide järel!\n"},"19":{"verse_nr":19,"verse":"Aga nüüd läkita käsk, et minu juurde Karmeli mäele kogutaks kogu Iisrael ja need nelisada viiskümmend Baali prohvetit ja nelisada Aŵera prohvetit, kes söövad Iisebeli lauas!”\n"},"20":{"verse_nr":20,"verse":"Ja Ahab läkitas käsu kõigile Iisraeli lastele ning kogus prohvetid Karmeli mäele.\n"},"21":{"verse_nr":21,"verse":"Nüüd astus Eelija kogu rahva ette ja ütles: „Kui kaua te lonkate kahe karguga? Kui Issand on Jumal, siis käige tema järel; aga kui Baal on see, siis käige tema järel!” Aga rahvas ei vastanud temale sõnagi.\n"},"22":{"verse_nr":22,"verse":"Siis Eelija ütles rahvale: „Mina olen ainus järelejäänud Issanda prohvet, aga Baali prohveteid on nelisada viiskümmend meest.\n"},"23":{"verse_nr":23,"verse":"Antagu meile kaks härjavärssi: valigu nemad enestele üks härjavärss, raiugu tükkideks ja pangu puude peale, aga nad ärgu süüdaku tuld; mina valmistan teise härjavärsi ja panen puude peale, ja minagi ei süüta tuld.\n"},"24":{"verse_nr":24,"verse":"Siis hüüdke teie oma jumala nime ja mina hüüan Issanda nime! See jumal, kes siis vastab tulega, on Jumal!” Ja kogu rahvas kostis ning ütles: „See kõne on hea!”\n"},"25":{"verse_nr":25,"verse":"Ja Eelija ütles Baali prohvetitele: „Valige enestele üks härjavärss ja valmistage see esimesena, sest teid on rohkem! Hüüdke siis oma jumala nime, aga ärge süüdake tuld!”\n"},"26":{"verse_nr":26,"verse":"Ja nad võtsid härjavärsi, kelle ta neile andis, ning valmistasid selle. Siis hüüdsid nad Baali nime hommikust lõunani, öeldes: „Baal, vasta meile!” Aga ei häält ega vastust. Ja nad karglesid ümber altari, mille nad olid teinud.\n"},"27":{"verse_nr":27,"verse":"Aga lõunaajal Eelija pilkas neid ning ütles: „Hüüdke valjema häälega, sest ta on ju jumal! Vahest on ta mõtteis, on läinud kõrvale või viibib teekonnal? Vahest ta magab? Aga küllap ta ärkab!”\n"},"28":{"verse_nr":28,"verse":"Siis nad hüüdsid valjema häälega ja täkkisid end mõõkadega ja piikidega oma viisi järgi, kuni neil veri hakkas voolama.\n"},"29":{"verse_nr":29,"verse":"Ja kui lõunaaeg oli möödunud, siis nad märatsesid kuni roaohvri toomise ajani; aga ei häält, ei vastust ega tähelepanu.\n"},"30":{"verse_nr":30,"verse":"Siis ütles Eelija kogu rahvale: „Astuge minu juurde!” Ja kogu rahvas astus tema juurde. Siis parandas ta Issanda altari, mis oli maha kistud.\n"},"31":{"verse_nr":31,"verse":"Ja Eelija võttis kaksteist kivi, vastavalt Jaakobi laste suguharude arvule, kellele oli tulnud Issanda sõna ja kellele oli öeldud: „Su nimi olgu Iisrael!”\n"},"32":{"verse_nr":32,"verse":"Ja ta ehitas kividest altari Issanda nimele ja tegi altari ümber kraavi, mis mahutas külimitu seemet.\n"},"33":{"verse_nr":33,"verse":"Siis ta ladus puud ja raius härjavärsi tükkideks ning pani puude peale\n"},"34":{"verse_nr":34,"verse":"ja ütles: „Täitke neli kruusi veega ja valage põletusohvri ja puude peale!” Siis ta ütles: „Tehke seda teist korda!” Ja nad tegid teist korda. Siis ta ütles: „Tehke kolmandat korda!” Ja nad tegid kolmandat korda.\n"},"35":{"verse_nr":35,"verse":"Vesi aga voolas ümber altari ja kraavgi täitus veega.\n"},"36":{"verse_nr":36,"verse":"Ja kui siis roaohvrit pidi ohverdatama, astus prohvet Eelija ette ja ütles: „Issand! Aabrahami, Iisaki ja Iisraeli Jumal! Saagu täna teatavaks, et sina oled Jumal Iisraelis ja mina olen sinu sulane ja et mina olen kõike seda teinud sinu sõna peale!\n"},"37":{"verse_nr":37,"verse":"Vasta mulle, Issand! Vasta mulle, et see rahvas saaks teada, et sina, Issand, oled Jumal ja et sina pöörad tagasi nende südamed!”\n"},"38":{"verse_nr":38,"verse":"Siis Issanda tuli langes alla ja sõi ära põletusohvri, puud, kivid ja põrmu ning lakkus ära vee, mis oli kraavis.\n"},"39":{"verse_nr":39,"verse":"Kui kogu rahvas seda nägi, siis heitsid nad silmili maha ja ütlesid: „Issand on Jumal! Issand on Jumal!”\n"},"40":{"verse_nr":40,"verse":"Aga Eelija ütles neile: „Võtke kinni Baali prohvetid, et ükski neist ei pääseks!” Ja rahvas võttis nad kinni. Ja Eelija viis nad alla Kiisoni jõe äärde ning tappis nad seal.\n"},"41":{"verse_nr":41,"verse":"Ja Eelija ütles Ahabile: „Mine üles, söö ja joo, sest vihma kohin kostab!”\n"},"42":{"verse_nr":42,"verse":"Ja Ahab läks sööma ja jooma. Aga Eelija läks üles Karmeli tippu, kummardas maha ja pani näo põlvede vahele.\n"},"43":{"verse_nr":43,"verse":"Siis ta ütles oma teenrile: „Mine nüüd ja vaata mere poole!” Ja see läks ja vaatas, kuid ütles: „Ei ole midagi.” Tema aga ütles: „Mine tagasi!” Nõnda seitse korda.\n"},"44":{"verse_nr":44,"verse":"Aga seitsmendal korral ütles teener: „Vaata, pisike pilv nagu mehe kämmal tõuseb merest.” Siis ütles Eelija: „Mine ütle Ahabile: Rakenda hobused ette ja mine, et sadu ei peaks sind kinni!”\n"},"45":{"verse_nr":45,"verse":"Ja vahepeal tumenes taevas pilvedest ja tuulest ning tuli suur sadu. Ahab aga sõitis ja läks Jisreeli.\n"},"46":{"verse_nr":46,"verse":"Ja Issanda käsi tuli Eelija peale: ta pani enesele vöö vööle ja jooksis Ahabile ette Jisreeli teelahkmeni.\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Ja Ahab jutustas Iisebelile kõik, mis Eelija oli teinud ja kuidas ta oli mõõgaga tapnud kõik prohvetid.\n"},"2":{"verse_nr":2,"verse":"Siis läkitas Iisebel käskjala Eelijale ütlema: „Jumalad tehku minuga ükskõik mida, kui ma homme sel ajal ei tee sinu hingega, nagu sündis kõigi nende hingedega!”\n"},"3":{"verse_nr":3,"verse":"Kui Eelija seda nägi, siis ta võttis kätte ja läks ära oma hinge pärast. Ta jõudis Beer-Sebasse, mis kuulub Juudale, ja jättis oma poisi sinna.\n"},"4":{"verse_nr":4,"verse":"Ta ise aga käis kõrbes ühe päevateekonna ja tuli ning istus ühe leetpõõsa alla; siis soovis ta oma hinges, et ta võiks surra, ja ütles: „Küllalt! Nüüd, Issand, võta mu hing, sest ma pole parem kui mu vanemad!”\n"},"5":{"verse_nr":5,"verse":"Ja ta heitis maha ning jäi magama leetpõõsa alla. Aga vaata, üks ingel puudutas teda ja ütles temale: „Tõuse üles, söö!”\n"},"6":{"verse_nr":6,"verse":"Ja kui ta vaatas, ennäe, siis oli ta peatsis üks kuumadel kividel küpsetatud kook ja kruus vett. Ta sõi ja jõi ning heitis jälle magama.\n"},"7":{"verse_nr":7,"verse":"Aga Issanda ingel tuli veel teist korda ja puudutas teda ning ütles: „Tõuse üles, söö, sest sul on veel pikk tee ees!”\n"},"8":{"verse_nr":8,"verse":"Siis ta tõusis, sõi ja jõi ning käis selle söömise rammuga nelikümmend päeva ja nelikümmend ööd kuni Jumala mäeni, Hoorebini.\n"},"9":{"verse_nr":9,"verse":"Seal läks ta ühte koopasse ja ööbis seal. Ja vaata, temale tuli Issanda sõna, kes küsis temalt: „Mis sa siin teed, Eelija?”\n"},"10":{"verse_nr":10,"verse":"Ja ta vastas: „Ma olen tõsiselt ägestunud Issanda, vägede Jumala pärast, sest Iisraeli lapsed on hüljanud sinu lepingu, nad on kiskunud maha sinu altarid ja on mõõgaga tapnud sinu prohvetid. Mina üksi olen üle jäänud ja nad püüavad võtta mu hinge.”\n"},"11":{"verse_nr":11,"verse":"Siis ta ütles: „Mine välja ja seisa mäe peal Issanda ees!” Ja vaata, Issand läks mööda, ja tugev ning võimas tuul, mis lõhestas mägesid ja purustas kaljusid, käis Issanda ees. Aga Issandat ei olnud tuules. Ja tuule järel tuli maavärisemine, aga Issandat ei olnud maavärisemises.\n"},"12":{"verse_nr":12,"verse":"Ja maavärisemise järel tuli tuli, aga Issandat ei olnud tules. Ja tule järel tuli vaikne, tasane sahin.\n"},"13":{"verse_nr":13,"verse":"Kui Eelija seda kuulis, siis ta kattis oma näo kuuega ja läks välja ning seisis koopasuus. Ja vaata, temale kostis üks hääl, kes küsis: „Mis sa siin teed, Eelija?”\n"},"14":{"verse_nr":14,"verse":"Ta vastas: „Ma olen tõsiselt ägestunud Issanda, vägede Jumala pärast, sest Iisraeli lapsed on hüljanud sinu lepingu, nad on kiskunud maha sinu altarid ja on mõõgaga tapnud sinu prohvetid. Mina üksi olen üle jäänud ja nad püüavad võtta mu hinge.”\n"},"15":{"verse_nr":15,"verse":"Ja Issand ütles temale: „Mine tagasi oma tuldud teed Damaskuse kõrbe! Mine ja võia Hasael Süüria kuningaks!\n"},"16":{"verse_nr":16,"verse":"Jehu, Nimsi poeg, aga võia Iisraeli kuningaks ja Eliisa, Saafati poeg Aabel-Meholast, võia enda asemel prohvetiks!\n"},"17":{"verse_nr":17,"verse":"Ja olgu nõnda: kes pääseb Hasaeli mõõga eest, selle surmab Jehu, ja kes pääseb Jehu mõõga eest, selle surmab Eliisa!\n"},"18":{"verse_nr":18,"verse":"Aga ma jätan Iisraelis üle seitse tuhat: kõik põlved, mis ei ole nõtkunud Baali ees, ja kõik suud, mis ei ole teda suudelnud.”\n"},"19":{"verse_nr":19,"verse":"Siis ta läks sealt ära ja leidis Eliisa, Saafati poja, kes oli kündmas; ta ees käis kaksteist härjapaari ja ta ise oli kaheteistkümnendaga. Kui Eelija temast mööda läks, siis ta heitis oma kuue tema peale.\n"},"20":{"verse_nr":20,"verse":"Ja Eliisa jättis veised ja jooksis Eelijale järele ning ütles: „Lase mind ometi oma isale ja emale suud anda, siis ma käin su järel!” Ta vastas temale: „Mine, aga tule tagasi, sest ära unusta, mis ma sulle olen teinud!”\n"},"21":{"verse_nr":21,"verse":"Ja ta läks tema juurest tagasi, võttis veistepaari ning tappis need; veiste iketega keetis ta liha ning andis rahvale, ja nad sõid. Siis ta tõusis ja käis Eelija järel ning teenis teda.\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Ben-Hadad, Süüria kuningas, kogus kokku kogu oma sõjaväe. Temaga oli kaasas kolmkümmend kaks kuningat ning hobuseid ja sõjavankreid. Ta läks ja piiras Samaariat ning sõdis selle vastu.\n"},"2":{"verse_nr":2,"verse":"Ta läkitas käskjalad linna Iisraeli kuninga Ahabi juurde\n"},"3":{"verse_nr":3,"verse":"ja käskis temale öelda: „Nõnda ütleb Ben-Hadad: Sinu hõbe ja kuld on minu, ja sinu ilusamad naised ja lapsed - ka need on minu!”\n"},"4":{"verse_nr":4,"verse":"Ja Iisraeli kuningas kostis ning ütles: „Nõnda nagu sa ütled, mu isand kuningas. Mina ise ja kõik, mis mul on, on sinu!”\n"},"5":{"verse_nr":5,"verse":"Aga käskjalad tulid taas ja ütlesid: „Nõnda kõneleb Ben-Hadad ja ütleb: Mina olen ju läkitanud sinule ütlema, et sa pead mulle andma oma hõbeda ja kulla, naised ja lapsed.\n"},"6":{"verse_nr":6,"verse":"Tõesti, homme sel ajal läkitan ma oma sulased sinu juurde ja nad otsivad läbi su koja ja su sulaste kojad; ja kõik, mis sinu silmis on väärtuslik, võtavad nad enestega kaasa ja toovad ära.”\n"},"7":{"verse_nr":7,"verse":"Siis Iisraeli kuningas kutsus kõik maa vanemad ja ütles: „Teadke nüüd ja nähke, et ta püüab kurja teha! Sest ta läkitab minu juurde mu naiste ja laste pärast, ja mu hõbeda ja kulla pärast, ning ma ei keela seda temale.”\n"},"8":{"verse_nr":8,"verse":"Kõik vanemad ja kogu rahvas ütlesid temale: „Ära kuula ja ära ole nõus!”\n"},"9":{"verse_nr":9,"verse":"Siis ta ütles Ben-Hadadi käskjalgadele: „Öelge mu isandale kuningale: Kõik, mille pärast sa esmalt läkitasid oma sulase juurde, ma teen; aga seda asja ei või ma teha.” Ja käskjalad läksid ning viisid sõna tagasi.\n"},"10":{"verse_nr":10,"verse":"Siis Ben-Hadad läkitas ta juurde ja ütles: „Jumalad tehku minuga ükskõik mida, kui Samaaria põrmust peaks jätkuma peotäieks kogu rahvale, kes mu kannul käib!”\n"},"11":{"verse_nr":11,"verse":"Aga Iisraeli kuningas vastas ja ütles: „Öelge: Vöö köitja ärgu kiidelgu nõnda nagu lahtipäästja!”\n"},"12":{"verse_nr":12,"verse":"Kui Ben-Hadad kuulis seda sõna, olles lehtmajades kuningate seltsis joomas, ütles ta oma sulastele: „Valmistuge!” Ja nad valmistusid rünnakuks linna vastu.\n"},"13":{"verse_nr":13,"verse":"Ja vaata, üks prohvet astus Iisraeli kuninga Ahabi juurde ja ütles: „Nõnda ütleb Issand: Kas sa näed kogu seda suurt rahvahulka? Vaata, mina annan selle täna sinu kätte, et sa teaksid, et mina olen Issand!”\n"},"14":{"verse_nr":14,"verse":"Aga Ahab küsis: „Kelle abiga?” Ja tema vastas: „Nõnda ütleb Issand: Asevalitsejate noorte meeste abiga.” Ja Ahab küsis: „Kes peab taplust alustama?” Ja tema vastas: „Sina.”\n"},"15":{"verse_nr":15,"verse":"Siis ta luges ära asevalitsejate noored mehed, ja neid oli kakssada kolmkümmend kaks; ja nende järel luges ta ära kogu rahva, kõik Iisraeli lapsed: neid oli seitse tuhat.\n"},"16":{"verse_nr":16,"verse":"Ja nad läksid välja lõunaajal, kui Ben-Hadad oli lehtmajades enese joobnuks joonud, tema ja need kolmkümmend kaks kuningat, kes olid temale appi tulnud.\n"},"17":{"verse_nr":17,"verse":"Asevalitsejate noored mehed läksid välja esimestena. Ben-Hadad oli läkitanud maad kuulama ja temale teatati ning öeldi: „Samaariast tuleb mehi!”\n"},"18":{"verse_nr":18,"verse":"Aga tema ütles: „Kui nad tulevad rahuga, siis võtke nad elusalt kinni; tulevad nad aga sõjaga, siis võtke nad samuti elusalt kinni!”\n"},"19":{"verse_nr":19,"verse":"Aga need, kes tulid linnast välja, asevalitsejate noored mehed, ja sõjavägi, kes käis nende järel,\n"},"20":{"verse_nr":20,"verse":"lõid igamees maha oma vastase ja süürlased põgenesid ning Iisrael ajas neid taga. Aga Ben-Hadad, Süüria kuningas, pääses hobuse seljas koos ratsanikega.\n"},"21":{"verse_nr":21,"verse":"Siis Iisraeli kuningas läks välja ja lõi maha hobused ja sõjavankrid ning valmistas süürlastele suure kaotuse.\n"},"22":{"verse_nr":22,"verse":"Ja prohvet astus Iisraeli kuninga juurde ning ütles temale: „Mine, kinnita ennast, pane tähele ja vaata, mis sul tuleks teha, sest aasta pärast tuleb Süüria kuningas su vastu!”\n"},"23":{"verse_nr":23,"verse":"Aga Süüria kuningale ütlesid tema sulased: „Nende jumalad on mägede jumalad, sellepärast olid nad meist vägevamad; aga tapelgem nendega lagendikul, siis me võidame nad kindlasti!\n"},"24":{"verse_nr":24,"verse":"Ja tee nõnda: kõrvalda kuningad, igamees oma kohalt, ja pane nende asemele asevalitsejad!\n"},"25":{"verse_nr":25,"verse":"Sina aga vali enesele sõjavägi, niisama suur kui see, mille sa kaotasid, ja hobuseid niisama palju, kui oli hobuseid, ja vankreid niisama palju, kui oli vankreid, siis me tapleme nendega lagendikul ja võidame nad kindlasti!” Ja ta kuulas nende häält ning tegi nõnda.\n"},"26":{"verse_nr":26,"verse":"Ja aasta pärast luges Ben-Hadad süürlased üle ning läks Afekisse sõdima Iisraeli vastu.\n"},"27":{"verse_nr":27,"verse":"Ka Iisraeli lapsed loeti üle ja varustati, ja nad läksid neile vastu; Iisraeli lapsed lõid leeri üles nende ette, nagu kaks väikest kitsekarja, kuna süürlased täitsid maa.\n"},"28":{"verse_nr":28,"verse":"Taas astus ette jumalamees ja rääkis Iisraeli kuningaga, öeldes: „Nõnda ütleb Issand: Kuna süürlased on öelnud, et Issand on mägede Jumal ega ole orgude Jumal, siis ma annan selle suure rahvahulga sinu kätte, et te mõistaksite, et mina olen Issand!”\n"},"29":{"verse_nr":29,"verse":"Ja nad olid vastakuti leeris seitse päeva. Aga seitsmendal päeval läks tapluseks ja Iisraeli lapsed lõid süürlastest maha sada tuhat jalameest ühelainsal päeval.\n"},"30":{"verse_nr":30,"verse":"Ülejäänud põgenesid Afeki linna, aga müür langes kahekümne seitsme tuhande ülejäänud mehe peale. Ja jõudnud linna, põgenes ka Ben-Hadad kambrist kambrisse.\n"},"31":{"verse_nr":31,"verse":"Siis ütlesid ta sulased temale: „Vaata ometi, me oleme kuulnud, et Iisraeli soo kuningad on armulikud kuningad: pangem siis endile kotiriided ümber niuete ja nöörid ümber pea ja mingem välja Iisraeli kuninga juurde; vahest ta jätab su hinge elama?”\n"},"32":{"verse_nr":32,"verse":"Ja nad vöötasid oma niuded kotiriidega ja panid nöörid ümber pea ja tulid Iisraeli kuninga juurde ning ütlesid: „Sinu sulane Ben-Hadad ütleb: Jäta siiski mu hing elama!” Ja ta vastas: „Kas ta elab veel? Ta on mu vend!”\n"},"33":{"verse_nr":33,"verse":"Mehed nägid selles head märki ja tõttasid pidama seda tema poolt kindlaks ning ütlesid: „Ben-Hadad on su vend!” Ja tema ütles: „Minge ja tooge ta!” Siis tuli Ben-Hadad välja tema juurde ja ta laskis tal astuda vankrisse.\n"},"34":{"verse_nr":34,"verse":"Ja Ben-Hadad ütles temale: „Linnad, mis mu isa võttis ära sinu isalt, annan ma tagasi. Korralda enesele kaubatänavad Damaskuses, nagu mu isa korraldas Samaarias!” Ja Ahab vastas: „Sel tingimusel ma lasen sinu vabaks.” Ja ta tegi temaga lepingu ning laskis tal minna.\n"},"35":{"verse_nr":35,"verse":"Siis ütles keegi prohveti jüngritest Issanda käsul oma sõbrale: „Löö mind ometi!” Aga mees keeldus teda löömast.\n"},"36":{"verse_nr":36,"verse":"Siis ta ütles temale: „Sellepärast et sa ei ole võtnud kuulda Issanda häält, vaata, siis murrab lõvi sind maha, kui sa minu juurest ära lähed.” Ja kui too tema juurest ära läks, siis juhtus lõvi temale vastu ja murdis ta maha.\n"},"37":{"verse_nr":37,"verse":"Siis ta leidis teise mehe ja ütles: „Löö mind ometi!” Ja mees lõi kõvasti ning haavas teda.\n"},"38":{"verse_nr":38,"verse":"Siis läks prohvet ja seisis kuninga teel, olles ennast moondanud silmile pandud sidemega.\n"},"39":{"verse_nr":39,"verse":"Ja kui kuningas mööda läks, siis ta kisendas kuningale ning ütles: „Sinu sulane läks sõtta, ja vaata, üks mees tuli sealt ja tõi teise mehe mu juurde ning ütles: Valva seda meest! Kui ta kaob, siis jääb sinu hing tema hinge asemele või sa pead vaagima talendi hõbedat!\n"},"40":{"verse_nr":40,"verse":"Aga su sulasel oli tegemist siin ja seal, ja siis ei olnud enam seda meest.” Iisraeli kuningas ütles temale: „Samasugune on kohtuotsus sinu kohta. Sa ise oled selle määranud.”\n"},"41":{"verse_nr":41,"verse":"Seejärel kõrvaldas ta kähku sideme silmilt ja Iisraeli kuningas nägi, et ta oli prohvetite hulgast.\n"},"42":{"verse_nr":42,"verse":"Ja ta ütles kuningale: „Nõnda ütleb Issand: Et sa lasksid käest ära minu poolt vande alla pandud mehe, siis peab sinu hing olema tema asemel ja sinu rahvas tema rahva asemel.”\n"},"43":{"verse_nr":43,"verse":"Siis Iisraeli kuningas läks koju, tusane ja raevutsev, ja tuli Samaariasse.\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Pärast neid sündmusi juhtus järgmine lugu: jisreellasel Naabotil oli viinamägi, mis asus Jisreelis Samaaria kuninga Ahabi palee kõrval.\n"},"2":{"verse_nr":2,"verse":"Ja Ahab rääkis Naabotiga, öeldes: „Anna oma viinamägi mulle rohuaiaks, sest see on mu kojale nii lähedal; mina annan sulle selle asemele parema viinamäe, või kui sa tahad, siis ma annan sulle selle hinna rahas.”\n"},"3":{"verse_nr":3,"verse":"Aga Naabot vastas Ahabile: „Issand hoidku mind selle eest, et annaksin sulle oma vanemate pärisosa!”\n"},"4":{"verse_nr":4,"verse":"Ja Ahab tuli oma kotta, tusane ja raevutsev vastuse pärast, mille jisreellane Naabot oli temale andnud, öeldes: „Ma ei anna sulle oma vanemate pärisosa!” Ja ta heitis voodisse, pööras oma näo ära ega söönud leiba.\n"},"5":{"verse_nr":5,"verse":"Siis tuli ta naine Iisebel tema juurde ja küsis temalt: „Mispärast on su vaim nii vaevatud, et sa leibagi ei söö?”\n"},"6":{"verse_nr":6,"verse":"Ahab vastas temale: „Sellepärast et ma rääkisin jisreellase Naabotiga ja ütlesin temale: Anna mulle oma viinamägi raha eest, või kui sulle meeldib, siis ma annan sulle selle asemele teise viinamäe! Aga tema vastas: Ma ei anna sulle oma viinamäge!”\n"},"7":{"verse_nr":7,"verse":"Siis ta naine Iisebel ütles temale: „Vist ikka sina valitsed praegu Iisraeli üle? Tõuse üles, võta leiba ja su süda olgu rõõmus! Mina ise annan sulle jisreellase Naaboti viinamäe.”\n"},"8":{"verse_nr":8,"verse":"Ja ta kirjutas Ahabi nimel kirjad, sulges need tema pitseriga ja läkitas kirjad vanemaile ja suurnikele, kes elasid Naabotiga ühes linnas.\n"},"9":{"verse_nr":9,"verse":"Ja kirjades oli ta kirjutanud ning öelnud: „Kuulutage välja paast ja pange Naabot istuma rahva hulgas esikohale!\n"},"10":{"verse_nr":10,"verse":"Pange siis kaks kõlvatut meest istuma temaga vastamisi ja need tunnistagu ning öelgu: Sina oled teotanud Jumalat ja kuningat! Siis viige ta välja ja visake kividega surnuks!”\n"},"11":{"verse_nr":11,"verse":"Ja tema linna mehed, vanemad ja suurnikud, kes elasid ta linnas, tegid, nagu Iisebel neile oli sõna saatnud, nagu oli kirjutatud kirjades, mis ta neile oli läkitanud.\n"},"12":{"verse_nr":12,"verse":"Nad kuulutasid välja paastu ja panid Naaboti istuma rahva hulgas esikohale.\n"},"13":{"verse_nr":13,"verse":"Ja kaks kõlvatut meest tulid ning istusid temaga vastamisi; ja need kõlvatud mehed tunnistasid rahva ees Naaboti vastu, öeldes: „Naabot on teotanud Jumalat ja kuningat.” Siis viidi ta linnast välja ja visati kividega surnuks.\n"},"14":{"verse_nr":14,"verse":"Ja nad läkitasid Iisebelile ütlema: „Naabot on kividega surnuks visatud.”\n"},"15":{"verse_nr":15,"verse":"Kui Iisebel kuulis, et Naabot oli kividega surnuks visatud, siis ütles Iisebel Ahabile: „Tõuse üles, võta enesele jisreellase Naaboti viinamägi, mida ta ei tahtnud sulle anda raha eest, sest Naabot ei ole enam elus, vaid on surnud!”\n"},"16":{"verse_nr":16,"verse":"Kui Ahab kuulis, et Naabot oli surnud, siis tõusis ta üles, et minna jisreellase Naaboti viinamäele seda enesele võtma.\n"},"17":{"verse_nr":17,"verse":"Aga tisbelasele Eelijale tuli Issanda sõna, kes ütles:\n"},"18":{"verse_nr":18,"verse":"„Võta kätte, mine vastu Iisraeli kuningale Ahabile, kes on Samaarias! Vaata, ta on Naaboti viinamäel, kuhu ta läks, et võtta seda enesele.\n"},"19":{"verse_nr":19,"verse":"Räägi temaga ja ütle: Nõnda ütleb Issand: Kas oled tapnud ja omastanud? Siis räägi temaga ja ütle: Nõnda ütleb Issand: Samas paigas, kus koerad lakkusid Naaboti verd, lakuvad koerad ka su enese verd!”\n"},"20":{"verse_nr":20,"verse":"Ja Ahab küsis Eelijalt: „Kas nüüd leidsid mind, mu vaenlane?” Ja ta vastas: „Leidsin. Sellepärast et sa oled ennast müünud tegema, mis Issanda silmis on kuri.\n"},"21":{"verse_nr":21,"verse":"Vaata, ma lasen sulle tulla õnnetuse ja ma pühin sind ära, ma hävitan Ahabilt meesolendid, niihästi orjad kui vabad Iisraelis.\n"},"22":{"verse_nr":22,"verse":"Ja ma talitan sinu sooga nagu Nebati poja Jerobeami sooga ja nagu Ahija poja Baesa sooga, meelepaha pärast, mida sa mulle oled valmistanud, ja et sa oled saatnud Iisraeli pattu tegema.\n"},"23":{"verse_nr":23,"verse":"Aga Issand rääkis ka Iisebeli kohta, öeldes: Koerad söövad Iisebeli Jisreeli põllul.\n"},"24":{"verse_nr":24,"verse":"Kes Ahabi omadest sureb linnas, selle söövad koerad, ja kes sureb väljal, selle söövad taeva linnud.”\n"},"25":{"verse_nr":25,"verse":"Tõesti, ei ole olnud Ahabi sarnast, kes enese müüs tegema, mis Issanda silmis on kuri, sellepärast et ta naine Iisebel teda kihutas.\n"},"26":{"verse_nr":26,"verse":"Ta talitas väga põlastusväärselt, käies ebajumalate järel, nagu olid teinud emorlased, keda Issand oli ära ajanud Iisraeli laste eest.\n"},"27":{"verse_nr":27,"verse":"Aga kui Ahab kuulis neid sõnu, siis ta käristas oma riided lõhki, pani kotiriide ümber ihu ja paastus; ja ta magas kotiriides ning käis tasahilju.\n"},"28":{"verse_nr":28,"verse":"Ja tisbelasele Eelijale tuli Issanda sõna, kes ütles:\n"},"29":{"verse_nr":29,"verse":"„Kas oled näinud, kuidas Ahab on ennast alandanud minu ees? Sellepärast et ta on ennast alandanud minu ees, ei saada ma temale õnnetust tema päevil; ma saadan tema soole õnnetuse ta poja päevil.”\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Kolm aastat elati nõnda, et Süüria ja Iisraeli vahel ei olnud sõda.\n"},"2":{"verse_nr":2,"verse":"Aga kolmandal aastal läks Juuda kuningas Joosafat Iisraeli kuninga juurde.\n"},"3":{"verse_nr":3,"verse":"Ja Iisraeli kuningas ütles oma sulastele: „Te ju teate, et Gileadi Raamot on meie oma, aga meie ei tee midagi, et võtta see ära Süüria kuninga käest!”\n"},"4":{"verse_nr":4,"verse":"Ja ta küsis Joosafatilt: „Kas tuled koos minuga sõtta Gileadi Raamoti pärast?” Ja Joosafat vastas Iisraeli kuningale: „Nagu sina, nõnda mina, nagu sinu rahvas, nõnda minu rahvas, nagu sinu hobused, nõnda minu hobused.”\n"},"5":{"verse_nr":5,"verse":"Aga Joosafat ütles Iisraeli kuningale: „Küsi ometi enne Issanda sõna!”\n"},"6":{"verse_nr":6,"verse":"Siis Iisraeli kuningas kogus kokku prohvetid, ligi nelisada meest, ja küsis neilt: „Kas ma võin minna sõdima Gileadi Raamoti vastu või pean loobuma?” Ja nad vastasid: „Mine, ja Issand annab selle kuninga kätte!”\n"},"7":{"verse_nr":7,"verse":"Aga Joosafat küsis: „Kas ei ole siin veel mõnda Issanda prohvetit, et saaksime temalt küsida?”\n"},"8":{"verse_nr":8,"verse":"Ja Iisraeli kuningas vastas Joosafatile: „On küll veel üks mees, kellelt saaks küsida Issanda nõu. Aga mina vihkan teda, sest ta ei kuuluta mulle head, küll aga halba. See on Miika, Jimla poeg.” Aga Joosafat ütles: „Kuningas ärgu rääkigu nõnda!”\n"},"9":{"verse_nr":9,"verse":"Siis Iisraeli kuningas kutsus ühe hoovkondlase ja ütles: „Kähku siia Miika, Jimla poeg!”\n"},"10":{"verse_nr":10,"verse":"Iisraeli kuningas ja Juuda kuningas Joosafat istusid kumbki oma aujärjel, mantlid seljas, rehepeksu väljakul Samaaria värava suus, ja kõik prohvetid kuulutasid nende ees.\n"},"11":{"verse_nr":11,"verse":"Sidkija, Kenaana poeg, oli teinud enesele raudsarved ja ütles: „Nõnda ütleb Issand: Nendega pead sa puskima süürlasi, kuni nad on hävitatud!”\n"},"12":{"verse_nr":12,"verse":"Ja kõik prohvetid kuulutasid sedasama ning ütlesid: „Mine Gileadi Raamotisse ja see õnnestub sul, sest Issand annab selle kuninga kätte!”\n"},"13":{"verse_nr":13,"verse":"Ja käskjalg, kes oli läinud Miikat kutsuma, rääkis temaga ning ütles: „Vaata ometi, prohvetite sõnad on nagu ühest suust kuningale head; olgu siis sinugi sõnad nagu ühel nende hulgast ja räägi head!”\n"},"14":{"verse_nr":14,"verse":"Aga Miika vastas: „Nii tõesti kui Issand elab, mina räägin, mis Issand mulle ütleb.”\n"},"15":{"verse_nr":15,"verse":"Ja kui ta tuli kuninga juurde, siis ütles kuningas temale: „Miika! Kas me võime minna sõdima Gileadi vastu või peame loobuma?” Ja ta vastas temale: „Mine, ja see õnnestub sul, sest Issand annab selle kuninga kätte!”\n"},"16":{"verse_nr":16,"verse":"Aga kuningas ütles temale: „Mitu korda ma pean sind vannutama, et sa ei räägiks mulle muud kui ainult tõtt Issanda nimel?”\n"},"17":{"verse_nr":17,"verse":"Siis ta ütles:„Ma nägin kogu Iisraeli hajali olevat mägedelnagu lambad, kellel ei ole karjast.Ja Issand ütles: Neil pole isandaid.Igaüks pöördugu rahuga koju!”\n"},"18":{"verse_nr":18,"verse":"Siis ütles Iisraeli kuningas Joosafatile: „Eks ma öelnud sulle, et ta ei kuuluta mulle head, küll aga halba!”\n"},"19":{"verse_nr":19,"verse":"Aga Miika ütles: „Seepärast kuule Issanda sõna! Ma nägin Issandat istuvat oma aujärjel ja kogu taeva sõjaväe seisvat ta juures temast paremal ja vasakul pool.\n"},"20":{"verse_nr":20,"verse":"Ja Issand ütles: Kes tahaks ahvatleda Ahabit, et ta läheks ja langeks Gileadi Raamotis? Siis rääkis üks nii ja teine rääkis naa.\n"},"21":{"verse_nr":21,"verse":"Aga üks vaim tuli ja seisis Issanda ees ning ütles: Mina ahvatlen teda! Ja Issand küsis temalt: Kuidas?\n"},"22":{"verse_nr":22,"verse":"Ja ta vastas: Ma lähen ja olen valevaim kõigi ta prohvetite suus. Siis ütles Issand: Sina oled ahvatleja ja küllap sa suudad. Mine ja tee nõnda!\n"},"23":{"verse_nr":23,"verse":"Ja nüüd, vaata, Issand on pannud valevaimu kõigi nende sinu prohvetite suhu ja Issand on kuulutanud sulle halba.”\n"},"24":{"verse_nr":24,"verse":"Siis astus ligi Sidkija, Kenaana poeg, ja lõi Miikat põse pihta ning küsis: „Missugust teed on Issanda Vaim minust läinud sinusse rääkima?”\n"},"25":{"verse_nr":25,"verse":"Ja Miika vastas: „Vaata, sa näed seda päeval, kui sa pead minema kambrist kambrisse, et ennast peita!”\n"},"26":{"verse_nr":26,"verse":"Siis ütles Iisraeli kuningas: „Võta Miika ja vii ta tagasi linnapealik Aamoni ja kuningapoeg Joase juurde\n"},"27":{"verse_nr":27,"verse":"ning ütle: Nõnda ütleb kuningas: Pange ta vangikotta ja toitke teda hädapäraselt leiva ja veega, kuni ma rahuga tagasi tulen!”\n"},"28":{"verse_nr":28,"verse":"Aga Miika ütles: „Kui sa tõesti rahuga tagasi tuled, siis ei ole Issand minu läbi rääkinud.” Ja ta ütles veel: „Kuulge, kõik rahvad!”\n"},"29":{"verse_nr":29,"verse":"Ja Iisraeli kuningas ja Juuda kuningas Joosafat läksid üles Gileadi Raamotisse.\n"},"30":{"verse_nr":30,"verse":"Ja Iisraeli kuningas ütles Joosafatile: „Mina panen sõtta minnes teised riided selga, aga sina kanna oma riideid!” Ja Iisraeli kuningas pani teised riided selga ning läks sõtta.\n"},"31":{"verse_nr":31,"verse":"Aga Süüria kuningas oli andnud käsu sõjavankrite pealikuile, neid oli tal kolmkümmend kaks, ja oli öelnud: „Ärge tapelge mitte ühegi muu, vähema või suurema vastu kui üksnes Iisraeli kuninga vastu!”\n"},"32":{"verse_nr":32,"verse":"Kui siis sõjavankrite pealikud nägid Joosafatti, ütlesid nad: „See on kindlasti Iisraeli kuningas.” Ja nad pöördusid tema vastu sõdima. Siis Joosafat hakkas kisendama.\n"},"33":{"verse_nr":33,"verse":"Kui sõjavankrite pealikud nägid, et see ei olnudki Iisraeli kuningas, siis nad pöördusid tagasi tema järelt.\n"},"34":{"verse_nr":34,"verse":"Aga keegi mees, kes oli huupi oma ammu vinna tõmmanud, tabas Iisraeli kuningat rihmade ja soomustuse vahele. Siis kuningas ütles oma sõjavankri juhile: „Pööra ümber ja vii mind võitlusest välja, sest ma olen haavatud!”\n"},"35":{"verse_nr":35,"verse":"Kuid taplus ägenes sel päeval üha ja kuningas pidi jääma vankrisse süürlaste vastu, aga õhtul ta suri; ja haavast oli veri voolanud vankri põhja.\n"},"36":{"verse_nr":36,"verse":"Päikeseloojakul käis hädakisa läbi leeri. Öeldi: „Iga mees oma linna! Iga mees oma maale!”\n"},"37":{"verse_nr":37,"verse":"Nõnda suri kuningas ja viidi Samaariasse; ja kuningas maeti Samaariasse.\n"},"38":{"verse_nr":38,"verse":"Ja kui vankrit loputati Samaaria tiigi ääres, siis lakkusid koerad tema verd ja hoorad pesid end selles, nagu oli olnud Issanda sõna, mis ta oli öelnud.\n"},"39":{"verse_nr":39,"verse":"Ja mis veel tuleks öelda Ahabist ja kõigest, mis ta tegi, ja elevandiluukojast, mille ta ehitas, ja kõigist linnadest, mis ta ehitas, eks sellest ole kirjutatud Iisraeli kuningate Ajaraamatus?\n"},"40":{"verse_nr":40,"verse":"Ja Ahab läks magama oma vanemate juurde ja tema poeg Ahasja sai tema asemel kuningaks.\n"},"41":{"verse_nr":41,"verse":"Joosafat, Aasa poeg, sai Juuda kuningaks Iisraeli kuninga Ahabi neljandal aastal.\n"},"42":{"verse_nr":42,"verse":"Joosafat oli kuningaks saades kolmkümmend viis aastat vana, ja ta valitses Jeruusalemmas kakskümmend viis aastat; ta ema nimi oli Asuuba, Silhi tütar.\n"},"43":{"verse_nr":43,"verse":"Ta käis täiesti oma isa Aasa teed, sellelt ta ei lahkunud, tehes, mis õige oli Issanda silmis.\n"},"44":{"verse_nr":44,"verse":"Aga ohvrikünkad ei kadunud, rahvas ohverdas ja suitsutas veelgi ohvriküngastel.\n"},"45":{"verse_nr":45,"verse":"Ja Joosafat tegi Iisraeli kuningaga rahu.\n"},"46":{"verse_nr":46,"verse":"Ja mis veel tuleks öelda Joosafatist ja tema vägitegudest, mis ta tegi, ja kuidas ta sõdis, eks sellest ole kirjutatud Juuda kuningate Ajaraamatus?\n"},"47":{"verse_nr":47,"verse":"Ja pühamu viimased pordumehed, kes tema isa Aasa päevil olid alles jäänud, pühkis ta maalt.\n"},"48":{"verse_nr":48,"verse":"Edomis ei olnud kuningat; kuningaks oli asevalitseja.\n"},"49":{"verse_nr":49,"verse":"Joosafat oli teinud Tarsise laevu, mis pidid minema Oofirisse kulla järele, ent need ei läinud, sest laevad hukkusid Esjon-Geberis.\n"},"50":{"verse_nr":50,"verse":"Siis ütles Ahasja, Ahabi poeg, Joosafatile: „Lase minu sulased lähevad koos sinu sulastega laevadesse!” Aga Joosafat ei tahtnud.\n"},"51":{"verse_nr":51,"verse":"Ja Joosafat läks magama oma vanemate juurde ja ta maeti oma vanemate juurde ta isa Taaveti linna. Ja tema poeg Jooram sai tema asemel kuningaks.\n"},"52":{"verse_nr":52,"verse":"Ahasja, Ahabi poeg, sai Samaarias Iisraeli kuningaks Juuda kuninga Joosafati seitsmeteistkümnendal aastal, ja ta valitses Iisraelis kaks aastat.\n"},"53":{"verse_nr":53,"verse":"Tema tegi kurja Issanda silmis ning käis oma isa ja ema teed, ja Nebati poja Jerobeami teed, kes Iisraeli oli saatnud pattu tegema.\n"},"54":{"verse_nr":54,"verse":"Tema teenis Baali ja kummardas teda ning vihastas Issandat, Iisraeli Jumalat, täiesti nagu tema isa oli teinud.\n"}}}}}