{"type":"book","version":"gothic","book_name":"2 Corinthians","book_nr":47, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[B] Pawlus apaustaulus Iesuis Xristaus þairh wiljan gudis jah Teimauþaius broþar aikklesjon gudis þizai wisandein in Kaurinþon miþ allaim þaim weiham þaim wisandam in allai Akaïjai:\r\n"},"2":{"verse_nr":2,"verse":"[B] ansts izwis jah gawairþi fram guda attin unsaramma jah fraujin Iesu Xristau.\r\n"},"3":{"verse_nr":3,"verse":"[B] þiuþiþs guþ jah atta fraujins unsaris Iesuis Xristaus, atta bleiþeino jah guþ allaizo gaþlaihte,\r\n"},"4":{"verse_nr":4,"verse":"[B] saei gaþrafstida uns ana allai aglon unsarai, ei mageima weis gaþrafstjan þans in allaim aglom þairh þo gaþlaiht þizaiei gaþrafstidai sijum silbans fram guda.\r\n"},"5":{"verse_nr":5,"verse":"[B] unte swaswe ufarassus ist þulaine Xristaus in uns, swa jah þairh Xristu ufar filu ist jah gaþrafsteins unsara.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan jaþþe þreihanda in izwaraizos gaþlaihtais jah naseinais þizos waurstweigons in stiwitja þizo samono þulaine, þozei jah weis winnam, jah wens unsara gatulgida faur izwis; jaþþe gaþrafstjanda in izwaraizos gaþlaihtais jah naseinais,\r\n"},"7":{"verse_nr":7,"verse":"[B] witandans þatei swaswe gadailans þulaine sijuþ, jah gaþlaihtais wairþiþ.\r\n"},"8":{"verse_nr":8,"verse":"[B] unte ni wileima izwis unweis(ans), broþrjus, bi aglon unsara þo waurþanon uns in Asiai, unte ufarassau kauridai wesum ufar maht, swaswe skamaidedeina uns jah liban.\r\n"},"9":{"verse_nr":9,"verse":"[B] akei silbans in uns silbam andahaft dauþaus habaidedum, ei ni sijaima trauandans du uns silbam, ak du guda þamma urraisjandin dauþans,\r\n"},"10":{"verse_nr":10,"verse":"[B] izei us swaleikaim dauþum uns galausida jah galauseiþ, du þammei wenidedum ei galauseiþ,\r\n"},"11":{"verse_nr":11,"verse":"[B] at hilpandam jah izwis bi uns bidai, ei in managamma andwairþja so in uns giba þairh managans awiliudodau faur uns.\r\n"},"12":{"verse_nr":12,"verse":"[B] unte hvoftuli unsara so ist, weitwodei miþwisseins unsaraizos, þatei in ainfalþein jah hlutrein gudis, ni in handugein leikeinai, ak in anstai gudis usmeitum in þamma fairhvau, iþ ufarassau at izwis.\r\n"},"13":{"verse_nr":13,"verse":"[B] unte ni alja meljam izwis, alja þoei anakunnaiþ aiþþau jah ufkunnaiþ; aþþan wenja ei und andi ufkunnaiþ,\r\n"},"14":{"verse_nr":14,"verse":"[B] swaswe gakunnaideduþ uns bi sumata, unte hvoftuli izwara sijum, swaswe jah jus unsara in daga fraujins Iesuis Xristaus.\r\n"},"15":{"verse_nr":15,"verse":"[B] jah þizai trauainai wilda faurþis qiman at izwis, ei anþara anst habaidedeiþ,\r\n"},"16":{"verse_nr":16,"verse":"[B] jah þairh izwis galeiþan in Makidonja jah aftra af Makidonjai qiman at izwis, jah fram izwis gasandjan mik in Iudaia.\r\n"},"17":{"verse_nr":17,"verse":"[B] þatuþ~þan nu mitonds, ibai aufto leihtis bruhta? aiþþau þatei mito, bi leika þagkjau, ei [ni] sijai at mis þata ja ja jah þata ne ne?\r\n"},"18":{"verse_nr":18,"verse":"[B] aþþan triggws guþ, ei þata waurd unsar þata du izwis nist ja jah ne.\r\n"},"19":{"verse_nr":19,"verse":"[B] unte gudis sunus Iesus Xristus, saei in izwis þairh uns wailamerjada, þairh mik jah Silbanu jah Teimauþaiu, nih warþ ja jah ne, ak ja in imma warþ.\r\n"},"20":{"verse_nr":20,"verse":"[B] hvaiwa managa gahaita gudis, in imma þata ja, duþþe jah þairh ina amen, guda du wulþau þairh uns.\r\n"},"21":{"verse_nr":21,"verse":"[B] aþþan sa gaþwastja(n)ds unsis miþ izwis in Xristau jah salbonds uns guþ,\r\n"},"22":{"verse_nr":22,"verse":"[B] jah sigljands uns jah gibands wadi ahman in hairtona unsara.\r\n"},"23":{"verse_nr":23,"verse":"[B] aþþan ik weitwod guþ anahaita ana meinai saiwalai ei freidjands izwara þanaseiþs ni qam in Kaurinþon;\r\n"},"24":{"verse_nr":24,"verse":"[B] ni þatei fraujinoma izwarai galaubeinai, ak gawaurstwans sijum anstais izwaraizos, unte galaubeinai gastoþuþ.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan gastauida þata silbo at mis, ei aftra in saurgai ni qimau at izwis.\r\n"},"2":{"verse_nr":2,"verse":"[B] unte jabai ik gaurja izwis, jah hvas ist saei gailjai mik, nibai sa gaurida us mis?\r\n"},"3":{"verse_nr":3,"verse":"[B] jah þata silbo gamelida izwis, ei qimands saurga ni habau fram þaimei skulda fa(gi)non, gatrauands in allaim izwis þatei meina faheds allaize izwara ist.\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan us managai aglon jah aggwiþai hairtins gamelida izwis þairh managa tagra, ni þeei saurgaiþ, ak ei friaþwa kunneiþ þoei haba ufarassau du izwis.\r\n"},"5":{"verse_nr":5,"verse":"[B] aþþan jabai hvas gaurida, ni mik gaurida, ak bi sum ain, ei ni anakaurjau, allans izwis.\r\n"},"6":{"verse_nr":6,"verse":"[B] ganah þamma swaleikamma andabeit þata fram managizam,\r\n"},"7":{"verse_nr":7,"verse":"[B] swaei þata andaneiþo izwis mais fragiban jah gaþlaihan, ibai aufto managizein saurgai gasiggqai sa swaleiks.\r\n"},"8":{"verse_nr":8,"verse":"[B] inuh þis bidja izwis tulgjan in imma friaþwa.\r\n"},"9":{"verse_nr":9,"verse":"[B] duþþe gamelida ei ufkunnau kustu izwarana, sijaidu in allamma ufhausjandans.\r\n"},"10":{"verse_nr":10,"verse":"[B] aþþan þammei (hva) fragibiþ, jah ik; jah þan ik, jabai hva fragiba, fragiba in izwara in andwairþja Xristaus,\r\n"},"11":{"verse_nr":11,"verse":"[B] ei ni ga(a)iginondau fram Satanin; unte ni sijum unwitandans munins is.\r\n"},"12":{"verse_nr":12,"verse":"[B] aþþan qimands in Trauadai in aiwaggeljon Xristaus jah at haurdai mis uslukanai in fraujin,\r\n"},"13":{"verse_nr":13,"verse":"[B] ni habaida gahveilain ahmin meinamma, in þammei ni bigat Teitaun broþar meinana; ak twistandands imma galaiþ in [in] Makidonja.\r\n"},"14":{"verse_nr":14,"verse":"[B] aþþan guda awiliud þamma sinteino ustaiknjandin hroþeigans uns in Xristau jah daun kunþjis seinis gabairhtjandin in allaim stadim þairh uns;\r\n"},"15":{"verse_nr":15,"verse":"[B] unte Xristaus dauns sijum woþi guda in þaim ganisandam jah in þaim fraqistnandam;\r\n"},"16":{"verse_nr":16,"verse":"[B] sumaim auk dauns dauþaus du dauþau, sumaimuþ~þan dauns us libainai du libainai; jah du þamma hvas wairþs?\r\n"},"17":{"verse_nr":17,"verse":"[B] unte ni sijum sumai maidjandans waurd gudis, ak us hlutriþai, ak s(wa)swe us guda in andwairþja gudis in Xristau rodjam.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] Dug(in)nam aftr(a) uns silbans anafilhan? aiþþau ibai þaur(b)um swe sumai anafil(h)is boko du izwis, aiþþau us izwis anafilhis?\r\n"},"2":{"verse_nr":2,"verse":"[B] aipistaule unsara jus sijuþ, gamelida in hairtam unsaraim, kunþa jah anakunnaida fram allaim mannam.\r\n"},"3":{"verse_nr":3,"verse":"[B] swikunþ þatei sijuþ aipistaule Xristaus, andba(h)tida fram uns, inna gamelida ni swartizla, ak ahmin gudis libandins, ni in spildom staineinaim, ak in spildom hairtane leikeinaim.\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan trauain swaleika habam þairh Xristu du guda,\r\n"},"5":{"verse_nr":5,"verse":"[B] ni þatei wairþai sijaima þagkjan hva af uns silbam, swaswe af uns silbam, ak so wairþida unsara us guda ist,\r\n"},"6":{"verse_nr":6,"verse":"[B] izei jah wairþans brahta uns (andba)htans niujaizos trigg(wos), (ni) bokos, ak ahmins; unte bo(ka) usqimiþ, iþ ahma gaqiujiþ.\r\n"},"7":{"verse_nr":7,"verse":"[B] aþþan jabai andbahti dauþaus in gameleinim gafrisahtiþ in stainam warþ wulþag, swaei ni mahte[de]deina sunjus Israelis fairweitjan du wlita Mosezis in wulþaus wlitis is þis gataurnandins,\r\n"},"8":{"verse_nr":8,"verse":"[B] hvaiwa nei mais andbahti ahmins wairþai in wulþau?\r\n"},"9":{"verse_nr":9,"verse":"[B] jabai auk andbahti wargiþos wulþus, und filu mais ufarist andbahti garaihteins u(s) wulþau.\r\n"},"10":{"verse_nr":10,"verse":"[B] unte ni was wulþag þata wulþago in þizai halbai in ufarassaus wulþaus;\r\n"},"11":{"verse_nr":11,"verse":"[B] jabai auk þata gataurnando þairh wulþu, und filu mais þata wisando in wulþau.\r\n"},"12":{"verse_nr":12,"verse":"[B] habandans nu swaleika wen managaizos balþeins brukjaima,\r\n"},"13":{"verse_nr":13,"verse":"[B] jah ni swaswe Mosez lagida hulistr ana andawleizn, duþe ei ni fairweitidedeina sunjus Israelis in andi þis gataurnandins;\r\n"},"14":{"verse_nr":14,"verse":"[B] ak afdaubnodedun fraþja ize, unte und hina dag þata samo hulistr in anakunnainai þizos fairnjons triggwos wisiþ unandhuliþ, unte in Xristau gatairada.\r\n"},"15":{"verse_nr":15,"verse":"[B] akei und hina dag miþþanei siggwada Moses, hulistr ligiþ ana hairtin ize.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan miþþanei gawandeiþ du fraujin, afnimada þata hulistr.\r\n"},"17":{"verse_nr":17,"verse":"[B] aþþan frauja ahma ist; aþþan þarei ahma fraujins, þaruh freihals ist.\r\n"},"18":{"verse_nr":18,"verse":"[B] aþþan weis allai andhulidamma andwairþja wulþu fraujins þairhsaihvandans, þo samon frisaht ingaleikonda af wulþau in wulþau, swaswe af fraujins ahmin.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[B] Duþþe habandans þata andbahti, swaswe gaarmaidai waurþum, ni wairþaima usgr(u)djans,\r\n"},"2":{"verse_nr":2,"verse":"[B] ak afstoþum þaim analaugnja(m) aiwiskjis, ni gaggandans in w(a)rein n(i)h galiug taujandans wa(urd) gudis, ak bairhtein sunjos ustaiknjandans uns silbans du allaim miþwisseim manne in andwairþja gudis.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan jabai ist gahulida aiwaggeljo unsara, in þaim fralusnandam ist gahulida,\r\n"},"4":{"verse_nr":4,"verse":"[B] in þaimei guþ þis aiwis gablindida fraþja þize ungalaubjandane, ei ni liuhtjai im liuhadein aiwaggeljons wulþaus Xristaus, saei ist frisahts gudis ungasaihvani[n]s.\r\n"},"5":{"verse_nr":5,"verse":"[B] aþþan ni uns silbans merjam, ak Iesu Xristu fraujan, iþ uns skalkans izwarans in Iesuis.\r\n"},"6":{"verse_nr":6,"verse":"[B] unte guþ saei qaþ ur~riqiza liuhaþ skeinan, saei jah liuhtida in hairtam unsaraim du liuhadein kunþjis wulþaus gudis in andwairþja (I)es(u)is Xristaus.\r\n"},"7":{"verse_nr":7,"verse":"[B] aþþan habandans þata huzd in airþeinaim kasam, ei ufarassus sijai mahtais gudis jah ni us unsis.\r\n"},"8":{"verse_nr":8,"verse":"[B] in allamma þraihanai, akei ni gaaggwidai; andbitanai, akei ni afslauþidai;\r\n"},"9":{"verse_nr":9,"verse":"[B] wrikanai, akei ni biliþanai: gadrausidai, akei ni fraqistidai,\r\n"},"10":{"verse_nr":10,"verse":"[B] sinteino dauþein fraujins Iesuis ana leika unsaramma uskunþa sijai.\r\n"},"11":{"verse_nr":11,"verse":"[B] sinteino weis libandans in dauþu atgibanda in Iesuis, ei jah libains Iesuis swikunþa wairþai in riurjamma leika unsaramma.\r\n"},"12":{"verse_nr":12,"verse":"[B] swaei nu dauþus in uns waurkeiþ, iþ libains in izwis.\r\n"},"13":{"verse_nr":13,"verse":"[B] habandans nu þana saman ahman galaubeinais bi þamma gamelidin: galaubida, in þizei jah rodida, jah weis galaubjam, in þizei jah rodjam,\r\n"},"14":{"verse_nr":14,"verse":"[B] witandans þatei sa urraisjands fraujan Iesu jah unsis þairh Iesu urraiseiþ jah fauragasatjiþ miþ iz(wis).\r\n"},"15":{"verse_nr":15,"verse":"[B] þatuh þan allata in izwara, ei ansts managnandei þairh managizans awiliud ufa(rass)jai du wulþau guda.\r\n"},"16":{"verse_nr":16,"verse":"[B] inuh (þis) ni wairþam usgrudjans, ak(ei) þauhjabai (sa) utana u(nsar) (ma)nna fraward(ja)da, aiþþau s(a) innuma ana(niu)jada da(ga) jah daga.\r\n"},"17":{"verse_nr":17,"verse":"[B] unte þata andwairþo hveilahvairb jah leiht aglons (unsa)raizos bi ufarassau aiweinis wulþaus kaurein waurkjada unsis,\r\n"},"18":{"verse_nr":18,"verse":"[B] ni fairw(ei)tjandam þize gasaihvanane, ak þizei ungasaihvanane; unte þo gasaihvanona riurja sind, iþ þo ungasaihvanona aiweina.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[B] Wit(u)m auk þatei, jaba(i) sa air(þei)na unsar gards þizos hleiþros gatairada, ei gatimrjon us guda ha(b)am, gard unhanduwaurhtana aiweinana in himinam.\r\n"},"2":{"verse_nr":2,"verse":"[B] un(te) jah in þamma swogatjam, bauainai unsarai þizai us himina (ufarhamon) gairnjandans,\r\n"},"3":{"verse_nr":3,"verse":"[B] jabai sweþauh jah gawasidai, ni naqadai bigitaindau.\r\n"},"4":{"verse_nr":4,"verse":"[B] jah auk wi(sa)ndans in þizai hlei(þrai) swogatjam kauridai, ana þammei ni wileima afhamon, ak anahamon, ei fraslindaidau þ(a)ta diwano fram libainai.\r\n"},"5":{"verse_nr":5,"verse":"[B] aþþan saei jah gamanwida uns (du) þamma guþ, saei jah gaf unsis wadi ahman.\r\n"},"6":{"verse_nr":6,"verse":"[B] gatrauandans nu sinteino j(a)h witandans þatei wisandans in þa(mma) (l)eika afhaimjai sij(um) fra(m) fraujin;\r\n"},"7":{"verse_nr":7,"verse":"[B] unte þairh galaubein gaggam, ni þairh siun.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan gatrauam jah waljam mais usleiþan us þamma leika jah anahaimjaim wisan at fraujin.\r\n"},"9":{"verse_nr":9,"verse":"[B] inuh þis usdaudjam, jaþþe anahaimjai jaþþe afhaimjai, waila galeikan imma.\r\n"},"10":{"verse_nr":10,"verse":"[B] unte allai weis ataugjan skuldai sijum faura stauastola Xristaus, ei ganimai hvarjizuh þo swesona leikis, afar þaimei gatawida, jaþþe þiuþ jaþþe unþiuþ.\r\n"},"11":{"verse_nr":11,"verse":"[B] witandans nu agis fraujins mannans fullaweisjam, iþ guda swikunþai sijum. aþþan wenja jah in miþwisseim izwaraim swikunþans wisan uns,\r\n"},"12":{"verse_nr":12,"verse":"[B] ni ei aftra uns silbans uskannjaima izwis, ak lew gibandans izwis hvoftuljos fram uns, ei habaiþ wiþra þans in andwairþja hvopandans jah ni hairtin.\r\n"},"13":{"verse_nr":13,"verse":"[B] unte jaþþe usgeisnodedum, guda, jaþþe fullafraþjam, izwis.\r\n"},"14":{"verse_nr":14,"verse":"[B] unte friaþwa Xristaus dishabaiþ uns,\r\n"},"15":{"verse_nr":15,"verse":"[B] domjandans þata þatei ains faur allans gaswalt, þannu allai gaswultun, jah faur allans gaswalt, ei þai libandans ni þanaseiþs sis silbam libaina[i], ak þamma faur sik gaswiltandin jah urreisandin.\r\n"},"16":{"verse_nr":16,"verse":"[B] swaei weis fram þamma nu ni ainnohun kunnum bi leika; iþ jabai ufkunþedum bi leika Xristu, akei nu ni þanaseiþs ni kunnum ina.\r\n"},"17":{"verse_nr":17,"verse":"[B] swaei jabai hvo in Xristau niuja gaskafts, þo alþjona usliþun; sai, waurþun niuja alla.\r\n"},"18":{"verse_nr":18,"verse":"[B] aþþan alla us guda, þamma gafriþondin uns sis þairh Xristu jah gibandin uns andbahti gafriþonais.\r\n"},"19":{"verse_nr":19,"verse":"[B] unte sweþauh guþ was in Xristau manaseþ gafriþonds sis, ni rahnjands im missadedins ize jah lagjands in uns waurd gafriþonais.\r\n"},"20":{"verse_nr":20,"verse":"[B] faur Xristu nu airinom, swe at guda gaþlaihandin þairh uns; bidjam faur Xristu gagawairþnan guda.\r\n"},"21":{"verse_nr":21,"verse":"[B] unte þana izei ni kunþa frawaurht, faur uns gatawida frawaurht, ei weis waurþeima garaihtei gudis in imma.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"[B] Gawaurstwans jah þan bidjandans, ni swarei anst gudis niman izwis.\r\n"},"2":{"verse_nr":2,"verse":"[B] mela auk, qiþiþ, andanemjamma andhausida þus jah in daga naseinais gahalp þeina. sai, nu mel waila and<a>nem; sai, nu dags naseinais.\r\n"},"3":{"verse_nr":3,"verse":"[B] ni ainhun þannu in waihtai gibandans bistugqei, ei ni anawammjaidau andbahti unsar;\r\n"},"4":{"verse_nr":4,"verse":"[B] ak in allamma ustaiknjandans uns swe gudis andbahtos in stiwitja managamma, in aglom, in nauþim, in aggwiþom,\r\n"},"5":{"verse_nr":5,"verse":"[B] in slahim, in karkarom, in unsutjam, in arbaidim, in wokainim, in lausqiþrein,\r\n"},"6":{"verse_nr":6,"verse":"[B] in swikniþai, in kunþja, in laggamodein, in selein, in ahmin weihamma, in friaþwai unhindarweisai,\r\n"},"7":{"verse_nr":7,"verse":"[B] in waurda sunjos, in mahtai gudis, þairh wepna garaihteins taihswona jah hleidumona,\r\n"},"8":{"verse_nr":8,"verse":"[B] þairh wulþu jah unswerein, þairh wajamerein jah wailamerein, swe airzjandans jah sunjeinai, swe unkunþai jah ufkunnaidai,\r\n"},"9":{"verse_nr":9,"verse":"[B] swe gaswiltandans jah sai libam, swe talzidai jah ni afdauþidai,\r\n"},"10":{"verse_nr":10,"verse":"[B] swe saurgandans, iþ sinteino faginondans, swe unledai, iþ managans gabigjandans, swe ni waih(t) aihandans jah allata disnimandans.\r\n"},"11":{"verse_nr":11,"verse":"[B] m(un)þs unsar usluknoda du izwis, Kaurinþius, hairto unsar usrumnoda.\r\n"},"12":{"verse_nr":12,"verse":"[B] ni þreihanda jus in uns, iþ þreihanda in hairþram izwaraim.\r\n"},"13":{"verse_nr":13,"verse":"[B] aþþan þata samo andalauni, swe frastim qiþa, urrumnaiþ jah jus.\r\n"},"14":{"verse_nr":14,"verse":"[B] ni wairþaiþ gajukans ungalaubjandam; unte hvo dailo garaihtein miþ ungaraihtein aiþþau hvo gamainduþe liuhada miþ riqiza?\r\n"},"15":{"verse_nr":15,"verse":"[B] hvouh þan samaqisse Xristau miþ Bailiama aiþþau hvo daile galaubjandin miþ ungalaubjandin?\r\n"},"16":{"verse_nr":16,"verse":"[B] hvouh þan samaqisse alhs gudis miþ galiugam? unte jus alhs gudis sijuþ libandins; qiþiþ auk guþ: þatei baua in im jah inna gagga jah wairþa ize guþ jah eis wairþand mis managei.\r\n"},"17":{"verse_nr":17,"verse":"[B] inuh þis usgaggiþ us midumai ize jah afskaidiþ izwis, qiþiþ frauja, jah unhrainjamma ni attekaiþ, jah ik andnima izwis\r\n"},"18":{"verse_nr":18,"verse":"[B] jah wairþa izwis du attin jah jus wairþiþ mis du sunum jah dauhtrum, qiþiþ frauja allwaldands.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þo habandans nu gahaita, liubans, hrainjam unsis af allamma bisauleino leikis jah ahmins, ustiuhandans weihiþa in agisa gudis.\r\n"},"2":{"verse_nr":2,"verse":"[B] gamoteima in izwis; ni ainummehun gaskoþum, ni ainnohun frawardidedum, ni ainnohun bifaihodedum.\r\n"},"3":{"verse_nr":3,"verse":"[B] ni du gawargeinai qiþa; fauraqaþ auk þatei in hairtam unsaraim sijuþ du gaswiltan jah samana liban.\r\n"},"4":{"verse_nr":4,"verse":"[B] managa mis trauains du izwis, managa mis hvoftuli faur izwis, usfulliþs im gaþlaihtais, ufarfulliþs im fahedais in allaizos managons aglons unsaraizos.\r\n"},"5":{"verse_nr":5,"verse":"[B] jah auk qimandam unsis in Makidonjai ni waiht habaida gahveilainais leik unsar, ak in allamma anapragganai, utana waihjons, innana agisa.\r\n"},"6":{"verse_nr":6,"verse":"[B] akei sa gaþlaihan<d>s hnaiwidaim gaþrafstida uns guþ in quma Teitaus;\r\n"},"7":{"verse_nr":7,"verse":"[B] aþþan ni þatainei in quma is, ak jah in gaþlaihtai, þizaiei gaþrafstiþs was ana izwis, gateihands uns izwara gairnein, izwarana gaunoþu, izwar aljan faur mik, swaei mis mais faginon warþ.\r\n"},"8":{"verse_nr":8,"verse":"[B] unte jabai gaurida izwis in þaim bokom, ni idreigo mik, jah jabai id(r)eigoda - gasaihva auk þatei so aipistaule jaina, jabai <jah> du leitilai hveilai, gaurida izwis -\r\n"},"9":{"verse_nr":9,"verse":"[B] nu fagino, ni unte gauridai wesuþ, ak unte gauridai wesuþ du idreigai; saurgaideduþ auk bi guþ, ei in waihtai ni gasleiþjaindau us unsis.\r\n"},"10":{"verse_nr":10,"verse":"[B] unte so bi guþ saurga id(r)eiga du ganistai gatulgidai ustiuhada; iþ þis fairhvaus saurga dauþu gasmiþoþ.\r\n"},"11":{"verse_nr":11,"verse":"[B] saihv auk silbo þata bi guþ saurgan izwis, hve(l)auda gatawida izwis usdaudein, akei sunjon, akei unwerein, akei agis, akei gairnein, akei aljan, akei fraweit! in allamma ustaiknideduþ izwis hlutrans wisan þamma toja.\r\n"},"12":{"verse_nr":12,"verse":"[B] aþþan jabai melida, ni in þis anamahtjandins, ni in þis anamahtidins, ak du gabairhtjan usdaudein unsara þoei faur izwis habam wiþra izwis in andwairþja gudis.\r\n"},"13":{"verse_nr":13,"verse":"[B] inuh þis gaþrafstidai sium; aþþan ana gaþrafsteinai unsarai filaus mais faginodedum ana fahedai Teitaus, unte anahveilaiþs warþ ahma is fram allaim izwis.\r\n"},"14":{"verse_nr":14,"verse":"[B] unt(e) (j)abai hva imma fram izwis hva(ihv)op, ni gaaiwiskoþs warþ; ak swaswe allata izwis in sunjai rodidedum, swa jah hvoftuli unsara so du Teitau sunja warþ.\r\n"},"15":{"verse_nr":15,"verse":"[B] jah brusts is ufarassau du izwis sind, gamunandins þo allaize izwara ufhausein, swe miþ agisa jah reiro(m) andnemuþ ina.\r\n"},"16":{"verse_nr":16,"verse":"[B] fagino nu, unte in allamma gatraua in izwis.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan kannja izwis, broþrjus, anst gudis þo gibanon in aikklesjon Mak(i)donais,\r\n"},"2":{"verse_nr":2,"verse":"[B] þatei in managamma kustau aglons managduþs fahedais ize jah þata diupo unledi ize usmanagnoda du gabein ainfalþeins ize.\r\n"},"3":{"verse_nr":3,"verse":"[B] unte bi mahtai, weitwodja, jah ufar maht silbaw(i)ljos wesun,\r\n"},"4":{"verse_nr":4,"verse":"[B] miþ managai u(sb)loteinai bidjandans uns niman anst seina jah gamainein andbahtjis in þ(ans) weihans.\r\n"},"5":{"verse_nr":5,"verse":"[B] jah ni swaswe wenidedum, ak sik silbans atgebun frumist fraujin, þaþroh þan uns þairh wiljan gudis,\r\n"},"6":{"verse_nr":6,"verse":"[B] swaei bedeima Teitaun, ei swaswe faura dustodida, swah ustiuhai in izwis jah þo anst.\r\n"},"7":{"verse_nr":7,"verse":"[B] akei swe raihtis in allamma managniþ, (g)alaubeinai jah (w)aurda jah kunþja jah in allai usdaudein jah ana þizai us izwis in uns friaþwai, ei jah in þizai anstai managnaiþ.\r\n"},"8":{"verse_nr":8,"verse":"[B] ni swas(we) fraujinonds qiþa izwis, ak in þizos anþaraize usdaudeins jah izwaraizos friaþwo(s) airkn(i)þa kiusands.\r\n"},"9":{"verse_nr":9,"verse":"[B] unte kunnuþ anst fraujins un(s)aris Iesuis Xristaus, þatei in izwara gaunledida sik gabigs wisands, ei jus þamma is unledja gabeigai wairþ(a)iþ.\r\n"},"10":{"verse_nr":10,"verse":"[B] jah ragin in þamma giba, unte þata izwis batizo ist, juzei ni þatainei wiljan, ak jah taujan dugunnuþ af fairnin jera.\r\n"},"11":{"verse_nr":11,"verse":"[B] iþ nu sai, jah taujan ustiuhaiþ, ei swaswe fauraïst muns du wiljan, swa jah du ustiuhan us þammei habaiþ.\r\n"},"12":{"verse_nr":12,"verse":"[B] jaba(i) auk wilja in gagrei(f)tai ist, swaswe habai, waila andanem ist, ni swaswe ni habai.\r\n"},"13":{"verse_nr":13,"verse":"[B] ni swa auk ei anþaraim iusila, iþ izwis aglo, ak us ibnassau;\r\n"},"14":{"verse_nr":14,"verse":"[B] in þamma nu mela izwar u(f)aras(su)s du jain(a)ize þarbom, ei jah jainaize ufarassus wairþai du izwaraim þarbom, ei wairþai ibnassus,\r\n"},"15":{"verse_nr":15,"verse":"[B] swaswe game(l)iþ ist: saei filu, ni managizo, jah saei leitil, ni fawizo.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan awiliud guda, izei gaf þo samon usdaudein (faur) (izwis) in hairto Teitaus;\r\n"},"17":{"verse_nr":17,"verse":"[B] unte raihtis bida andnam, aþþan usdaudoza wisands silba wiljands galaiþ du izwis.\r\n"},"18":{"verse_nr":18,"verse":"[B] gaþ~þan~miþ~sandidedum imma broþar; þizei hazeins in aiwaggeljon and allos aikklesjons.\r\n"},"19":{"verse_nr":19,"verse":"[B] aþþan ni þat~ain, ak jah gatewiþs fram aikklesjom miþ gasinþam uns miþ anstai þizai andbahtidon fram uns du fraujins wulþau jah gairnein unsarai;\r\n"},"20":{"verse_nr":20,"verse":"[B] biwandjandans þata, ibai hvas uns fairinodedi in digrein þizai andbahtidon fram uns;\r\n"},"21":{"verse_nr":21,"verse":"[B] garedandans auk goda ni þatainei in andwairþja gudis, ak jah in andwairþja manne.\r\n"},"22":{"verse_nr":22,"verse":"[B] insandidedum þan miþ im broþar unsarana þanei gakausidedum in managaim ufta usdaudana wisandan, aþþan nu, sai, filaus mais usdaudozan trauainai managai in izwis;\r\n"},"23":{"verse_nr":23,"verse":"[B] jaþ~þe bi Teitu, saei ist gaman mein jah gawaurstwa in izwis; jaþþe broþrjus unsarai apaustauleis aikklesjono, wulþus Xristaus.\r\n"},"24":{"verse_nr":24,"verse":"[B] aþþan ustaiknein friaþwos izwaraizos jah unsaraizos hvoftuljos faur izwis in im ustaiknjandans in andwairþja aikklesjono.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan bi andbahti þatei rahtoda du weihaim, ufjo mis ist du meljan izwis;\r\n"},"2":{"verse_nr":2,"verse":"[B] unte wait gairnein izwara, þizaiei fra(m) izwis hvopa at Makidon[n]im, unte Axaïa gamanwida ist fram fairnin jera, jah þata us izwis aljan gawagida þans managistans izei.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan fauragasandida broþruns, ei hvoftuli unsara so fram izwis ni waurþi lausa in þizai halbai, ei swaswe qaþ , gamanwidai sijaiþ;\r\n"},"4":{"verse_nr":4,"verse":"[B] ibai jabai qimand miþ mis Makidoneis jah bigitand izwis unmanwjans, gaaiwiskondau weis, ei ni qiþau jus, in þamma stomin þizos hvoftuljos.\r\n"},"5":{"verse_nr":5,"verse":"[B] naudiþaurft nu man bidjan broþruns, ei galeiþaina du izwis jah fauragamanwjaina þana fauragahaitanan aiwlaugian izwarana, þana manwjana wisan swaswe wailaqiss jah ni swaswe bifaihon.\r\n"},"6":{"verse_nr":6,"verse":"[B] þatuþ~þan, saei saiiþ us gaþagkja, us gaþagkja jah sneiþiþ, jah saei saiiþ in þiuþeinai, us þiuþeinai jah sneiþiþ.\r\n"},"7":{"verse_nr":7,"verse":"[B] hvarjizuh swaswe fauragahugida hairtin, ni us trigon aiþþau us nau(þ)ai, unte hlasana giband frijoþ guþ.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan mahteigs ist guþ alla anst ufarassjan in izwis, ei in allamma sinteino allis ganauhan habandans ufarassjaiþ in allamma waurstwe godaize,\r\n"},"9":{"verse_nr":9,"verse":"[B] swaswe gameliþ ist: tahida, gaf unledaim; uswaurts is wisiþ du aiwa.\r\n"},"10":{"verse_nr":10,"verse":"[B] aþþan sa andstald(ands) fraiwa þana saiandan jah (hlai)ba du mata andstaldiþ jah managjai fraiw izwar jah wahsjan gataujai akrana uswaurhtais izwaraizos;\r\n"},"11":{"verse_nr":11,"verse":"[B] in allamma gabignandans, in allai ainfalþein, sei waurkeiþ þairh uns aiwxaristian guda.\r\n"},"12":{"verse_nr":12,"verse":"[B] unte andbahti þis gudjinassaus ni þatainei ist usfulljando gaidwa þize weihane, ak jah ufarassjando þairh managa awiliuda guda,\r\n"},"13":{"verse_nr":13,"verse":"[B] þairh gakust þis andbahtjis mikiljandans guþ ana ufhauseinai andahaitis izwaris in aiwaggeljon Xristaus jah in ainfalþein gamainduþais du im jah du allaim,\r\n"},"14":{"verse_nr":14,"verse":"[B] jah izei bidai faur izwis gairnjandans izwara in ufarassau<s> anstais gudis ana izwis.\r\n"},"15":{"verse_nr":15,"verse":"[B] awiliud guda in þizos unusspillodons is gibos.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan ik silba Pawlus bidja izwis bi qairrein jah mukamodein Xristaus, ikei ana andaugi raihtis hauns im in izwis, aþþan aljar wisands gatraua in izwis.\r\n"},"2":{"verse_nr":2,"verse":"[B] aþþan bidja[n] ei ni andwairþs gatrauau trauainai, þizaiei man gadaursan ana sumans þans munandans uns swe bi leika gaggandans.\r\n"},"3":{"verse_nr":3,"verse":"[B] in leika auk gaggandans ni bi leika drauhtinom.\r\n"},"4":{"verse_nr":4,"verse":"[B] unte wepna unsaris drauhtinassaus ni leikeina, ak mahteiga guda du gataurþai tulgiþo,\r\n"},"5":{"verse_nr":5,"verse":"[B] mitonins gatairandans jah all hauhiþos ushafanaizos wiþra kunþi gudis jah frahinþandans all fraþje jah in ufhausein Xristaus tiuhandans\r\n"},"6":{"verse_nr":6,"verse":"[B] jah manwuba habandans du fraweitan all ufarhauseino, þan usfulljada izwara ufhauseins.\r\n"},"7":{"verse_nr":7,"verse":"[B] þo bi andwairþja saihviþ. jabai hvas gatrauaiþ sik silban Xristaus wisan, þata þagkjai aftra af sis silbin, ei swaswe is Xristaus, swa jah weis.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan sweþauh jabai hva managizo hvopam bi waldufni unsar, þatei atgaf frauja unsis du timreinai jah ni du gataurþai izwarai, ni gaaiwiskonda.\r\n"},"9":{"verse_nr":9,"verse":"[B] ei ni þugkjaima swe þlahsjandans izwis þairh bokos; -\r\n"},"10":{"verse_nr":10,"verse":"[B] unte þos raihtis bokos, qiþand, kaurjos sind jah swinþos, iþ qums leikis lasiws jah waurd frakunþ; -\r\n"},"11":{"verse_nr":11,"verse":"[B] þata þagkjai sa swaleiks, þatei hvileikai sium waurda þairh bokos aljar wisandans, swaleikai jah andwairþai waurstwa.\r\n"},"12":{"verse_nr":12,"verse":"[B] unte ni gadaursum domjan unsis silbans aiþþau gadomjan uns du þaim sik silbans anafilhandam; ak eis in sis silbam sik [sik] silbans mitandans jah gadomjandans sik silbans du sis silbam ni fraþjand.\r\n"},"13":{"verse_nr":13,"verse":"[B] iþ weis ni inu mitaþ hvopam, akei bi mitaþ garaideinais þoei gamat unsis guþ mitaþ fairrinnandein und jah izwis. -\r\n"},"14":{"verse_nr":14,"verse":"[B] ni auk swaswe ni fairrinnandans und izwis ufarassau ufþanjam uns, unte jah und izwis gasniumidedum in aiwaggeljon Xristaus. -\r\n"},"15":{"verse_nr":15,"verse":"[B] ni inu mitaþ hvopandans in framaþjaim arbaidim, aþþan wen habam at wahsjandein galaubeinai izwarai in izwis mikilnan bi garaideinai unsarai du ufarassau,\r\n"},"16":{"verse_nr":16,"verse":"[B] ufarjaina izwis aiwaggeljon merjan, ni in framaþjaim arbaidim du manwjaim hvopan.\r\n"},"17":{"verse_nr":17,"verse":"[B] aþþan sa hvopands in fraujin hvopai.\r\n"},"18":{"verse_nr":18,"verse":"[B] unte ni saei sik silban gaswikunþeiþ, jains ist gakusan[d]s, ak þanei frauja gaswikunþeiþ.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"[B] Ei wainei usþulaidedeiþ meinaizos leitil hva unfrodeins; akei jah usþulaiþ mik.\r\n"},"2":{"verse_nr":2,"verse":"[B] unte aljanonds izwis gudis aljana; gawadjoda auk izwis ainamma waira mauja swikna du usgiban Xristau.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan og, ibai aufto swaswe waurms Aiwwan uslutoda filudeisein seinai, riurja wairþaina fraþja izwara af ainfalþein jah swiknein þizai in Xristau.\r\n"},"4":{"verse_nr":4,"verse":"[B] jabai nu sa qimanda anþarana Iesu mereiþ, þanei weis ni meridedum, aiþþau ahman anþarana nimiþ, þanei ni nemuþ, aiþþau aiwaggeljon anþara þoei ni andnemuþ, waila usþulaideduþ.\r\n"},"5":{"verse_nr":5,"verse":"[B] man auk ni waihtai mik minnizo gataujan þaim ufar mikil wisandam apaus<tau>lum.\r\n"},"6":{"verse_nr":6,"verse":"[B] jabai unhrains im waurda, akei ni kunþja; aþþan in allamma gabairhtidai in allaim du izwis.\r\n"},"7":{"verse_nr":7,"verse":"[B] aiþþau ibai frawaurht tawida, mik silban haunjands, ei jus ushauhjaindau, unte arwjo gudis aiwaggeljon merida izwis?\r\n"},"8":{"verse_nr":8,"verse":"[B] anþaros aikklesjons birauboda, nimands andawizn du izwaramma andbahtja, jah wisands at izwis jah ushaista ni ainnohun kaurida;\r\n"},"9":{"verse_nr":9,"verse":"[B] unte þarbos meinos usfullidedun broþrjus qimandans af Makidonai, jah (in) allaim unkaureinom izwis mik silban fastaida jah fasta.\r\n"},"10":{"verse_nr":10,"verse":"[B] ist sunja Xristaus in mis, unte so hvoftuli ni faurdammjada in mis in landa Akaje.\r\n"},"11":{"verse_nr":11,"verse":"[B] in hvis? unte ni frijo izwis? guþ wait.\r\n"},"12":{"verse_nr":12,"verse":"[B] iþ þatei tauja jah taujan haba, ei usmaitau inilon þize wiljandane inilon, ei in þammei hvopand, bigitaindau swaswe jah weis.\r\n"},"13":{"verse_nr":13,"verse":"[B] unte þai swaleikai galiugaapaustauleis, waurstwjans hindarweisai, gagaleikondans sik du apaustaulum Xristaus.\r\n"},"14":{"verse_nr":14,"verse":"[B] jah nist sildaleik, unte silba Satana gagaleikoþ sik aggil[l]au liuhadis.\r\n"},"15":{"verse_nr":15,"verse":"[B] nist mikil, jabai andbahtos is gagaleikond sik (s)we andbahtos garaihteins, þizeei andeis wairþiþ (bi) waurstwam ize.\r\n"},"16":{"verse_nr":16,"verse":"[B] aftra qiþa, ibai hvas mik muni unfrodana; aiþþau waila þau swe unfrodana nimaiþ mik, ei jah ik leitil hva hvopau.\r\n"},"17":{"verse_nr":17,"verse":"[B] þatei rodja ni rodja bi fraujan, ak swe in unfrodein in þamma stomin þizos hvoftuljos.\r\n"},"18":{"verse_nr":18,"verse":"[B] unte managai hvopand bi leika, jah ik hvopa.\r\n"},"19":{"verse_nr":19,"verse":"[B] unte azetaba u(s)þulaiþ þans unwitans, frodai wisandans.\r\n"},"20":{"verse_nr":20,"verse":"[B] usþulaiþ, jabai hvas izwis gaþiwaiþ, jabai hvas fraïtiþ, jabai hvas usnimiþ, jabai hvas in arbaidai briggiþ, jabai hvas izwis in andawleizn slahiþ.\r\n"},"21":{"verse_nr":21,"verse":"[B] bi unsweriþai qiþa, swe þatei weis siukai weseima; iþ in þammei hve hvas anananþeiþ, in unfrodein qiþa, gadars jah ik;\r\n"},"22":{"verse_nr":22,"verse":"[B] Haibraieis sind, jah ik; Israeleiteis sind, jah ik; fraiw Abrahamis sind, jah ik;\r\n"},"23":{"verse_nr":23,"verse":"[B] andbahtos Xristaus sind, swaswe unwita qiþa, mais ik; (i)n arbaidim managizeim, (i)n karkarom ufarassau, in slahim ufarassau, in dauþeinim ufta;\r\n"},"24":{"verse_nr":24,"verse":"[B] fram Iudaium fimf sinþam fidwor tiguns ainamma wanans nam;\r\n"},"25":{"verse_nr":25,"verse":"[B] þrim sinþam wandum usbluggwans was; ainamma sinþa stainiþs was; þrim s(in)þam usfarþon gatawida us skipa; naht jah dag in diupiþai was mareins;\r\n"},"26":{"verse_nr":26,"verse":"[B] wratodum ufta, bireikeim ahvo, bireikeim waidedjane, bireikeim us kunja, bireikeim us þiudom, bireikeim in baurg, bireikeim in auþidai, bireikeim in marein, bireikeim in galiugabroþrum,\r\n"},"27":{"verse_nr":27,"verse":"[B] aglom jah arbaidim, in wokainim ufta, in gredau jah þaurstein, in lausqiþrei(m) ufta, in friusa jah naqadein;\r\n"},"28":{"verse_nr":28,"verse":"[B] inuh þo afar þata arbaiþs meina seiteina, saurga meina allaim aikklesjom.\r\n"},"29":{"verse_nr":29,"verse":"[B] hvas siukiþ, jah ni siukau? hvas afmarzjada, jah ik ni tund(n)au?\r\n"},"30":{"verse_nr":30,"verse":"[B] jabai hvopan skuld sijai, þaim siukeins meinaizos hvopau.\r\n"},"31":{"verse_nr":31,"verse":"[B] guþ jah atta fraujins Iesuis wait, sa þiuþeiga du aiwam, þatei ni liuga.\r\n"},"32":{"verse_nr":32,"verse":"[B] in Damaskon fauramaþleis þiudos Araitins þiudanis witaida baurg Damaskai gafahan mik wiljands,\r\n"},"33":{"verse_nr":33,"verse":"[B] jah þairh augadauro in snorjon athahans was and baurgswaddjau jah unþaþlauh handuns is.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"[B] hvopan binah, akei ni batizo ist, jah þan qima in siunins jah andhuleinins fraujins.\r\n"},"2":{"verse_nr":2,"verse":"[B] wait mannan in Xristau faur jera fidwortaihun, jaþþe in leika ni wait, jaþþe inuh leik ni wait, guþ wait, frawulwanana þana swaleikana und þridjan himin;\r\n"},"3":{"verse_nr":3,"verse":"[B] jah wait þana swaleikana mannan, jaþþe in leika jaþþe inuh leik nih wait, guþ wait,\r\n"},"4":{"verse_nr":4,"verse":"[B] þatei frawulwans warþ in wagg jah hausida unqeþja waurda, þoei ni skulda sind mann rodjan.\r\n"},"5":{"verse_nr":5,"verse":"[B] faur þana swaleikana hvopa, iþ faur mik silban ni waiht hvopa, niba in unmahtim meinaim.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan jabai wiljau hvopan, ni sijau unwita, unte sunja qiþa, iþ freidja, ibai hvas in mis hva muni ufar þatei gasaihviþ aiþþau gahauseiþ hva us mis.\r\n"},"7":{"verse_nr":7,"verse":"[B] jah bi filusnai andhuleino, ei ni ufarhafnau, atgibana ist mis hnuto leika meinamma, aggilus Satanins, ei mik kaupastedi, ei ni ufarhugjau.\r\n"},"8":{"verse_nr":8,"verse":"[B] bi þatei þrim sinþam frauja<n> baþ ei afstoþi af mis;\r\n"},"9":{"verse_nr":9,"verse":"[B] jah qaþ mis: ganah þuk ansts meina, unte mahts in siukeim ustiuhada. filu gabaurjaba nu mais hvopa in siukeim meinaim, ei ufarhleiþrjai ana mis mahts Xristaus.\r\n"},"10":{"verse_nr":10,"verse":"[B] in þizei mis galeikaiþ in siukeim, in anamahtim, in nauþim, in wrekeim, in þreihslam faur Xristu; unte þan siuka, þan mahteigs im.\r\n"},"11":{"verse_nr":11,"verse":"[B] warþ unwita hvopands, jus mik gabaidideduþ; aþþan ik skulds was fram izwis gakannjan, unte ni waihtai mins habaida þaim ufar filu apaustaulum, jah jabai ni waihts im.\r\n"},"12":{"verse_nr":12,"verse":"[B] aiþþau sweþauh taikneis apaustaulaus gatawidos waurþun in izwis in allai þulainai, taiknim jah fauratanjam jah mahtim.\r\n"},"13":{"verse_nr":13,"verse":"[B] hva auk ist, þize wanai weseiþ ufar anþaros aikklesjons, nibai þatei ik silba ni kaurida izwis? fragibiþ mis þata skaþis.\r\n"},"14":{"verse_nr":14,"verse":"[B] sai, þridjo þata manwus im qiman at izwis, jah ni kaurja izwis; unte ni sokja izwaros aihtins, ak izwis; ni auk skulun barna fadreinam huzdjan, ak fadreina barnam.\r\n"},"15":{"verse_nr":15,"verse":"[B] aþþan ik gabaurjaba fraqima jah fraqimada faur saiwalos izwaros, sweþauh ei ufarassau izwis frijonds minz frijoda.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan s<i>ai nu, ik ni kaurida izwis, ak wisands a(u)fto listeigs hindarweisein izwis nam.\r\n"},"17":{"verse_nr":17,"verse":"[B] ibai þairh hvana þizeei insandida du izwis bifaihoda izwis?\r\n"},"18":{"verse_nr":18,"verse":"[B] baþ Teitu jah miþinsandida imma broþar; ibai hva bifaihoda izwis Teitus? niu þamma samin ahmin iddjedum? niu þaim samam laistim?\r\n"},"19":{"verse_nr":19,"verse":"[B] aftra þugkeiþ izwis ei sunjo[da]ma uns wiþra izwis? in andwairþja gudis in Xristau rodjam, þatuþ~þan all, liubans, in izwaraizos gatimreinais.\r\n"},"20":{"verse_nr":20,"verse":"[B] unte og, ibai aufto qimands ni swaleikans swe wiljau bigitau izwis, jah ik bigitaidau izwis swaleiks swe ni wileiþ mik, ibai aufto þwairheins, aljan, jiukos, bihaita, birodeinos, haifsteis, drobnans;\r\n"},"21":{"verse_nr":21,"verse":"[B] ibai aftra qimandan mik guþ gahaunjai at izwis jah qaino managans þize faura frawaurkjandane jah ni idreigondane ana unhrainiþai þoei gatawidedun, horinassau jah aglaitein[o].\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þridjo þata qima at izwis. ana munþa twaddje weitwode jah þrije gastandai all waurde.\r\n"},"2":{"verse_nr":2,"verse":"[B] fauraqaþ jah aftra fauragateiha, swaswe andwairþs anþaramma sinþa jah aljaþro nu melja þaim faura frawaurkjandam jah anþaraim allaim, þatei jabai qima, aftra ni freidja.\r\n"},"3":{"verse_nr":3,"verse":"[B] unte kustu sokeiþ þis in mis rodjandins Xristaus, saei ni siukiþ in izwis, ak mahteigs ist in izwis.\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan jabai ushramiþs was us siukein, akei libaiþ us mahtai gudis; jah auk siukam in imma, akei libam miþ imma us mahtai gudis in izwis.\r\n"},"5":{"verse_nr":5,"verse":"[B] izwis silbans fragiþ sijaidu in galaubeinai; silbans izwis kauseiþ, þauh niu kunnuþ þatei Iesus Xristus in izwis ist? ibai aufto ungakusanai sijuþ ?\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan wenja ei kunneiþ þatei weis ni sijum ungakusanai.\r\n"},"7":{"verse_nr":7,"verse":"[B] aþþan bidja du guda ei ni waiht ubilis taujaiþ; ni ei weis [un]gakusanai þugkjaima, ak ei jus þata godo taujaiþ, ei weis ungakusanai þugkjaima.\r\n"},"8":{"verse_nr":8,"verse":"[B] ni auk magum hva wiþra sunja, ak faur sunja.\r\n"},"9":{"verse_nr":9,"verse":"[B] aþþan faginom, þan weis siukam, iþ jus (s)winþai sijuþ; þizuh auk jah b(i)djam, izwaraizos ustauhtais.\r\n"},"10":{"verse_nr":10,"verse":"[B] duþþe þata aljaþro melja, ei andwairþs harduba ni taujau bi waldufnja þammei frauja fragaf mis du gatimreinai jah ni du gataurþai.\r\n"},"11":{"verse_nr":11,"verse":"[B] þata anþar, broþrjus, faginoþ, ustauhanai sijaiþ, samo fraþjaiþ, gawairþi taujandans sijaiþ, jah guþ gawairþeis jah friaþwos wairþiþ miþ izwis.\r\n"},"12":{"verse_nr":12,"verse":"[B] goljaiþ izwis misso in frijonai weihai. goljand izwis þai weihans allai.\r\n"},"13":{"verse_nr":13,"verse":"[B] du Kaurinþaium anþara ustauh.\r\n"}}}}}