{"type":"book","version":"gothic","book_name":"Galatians","book_nr":48, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[B] (P)awlus, apaustaulus, ni af mannam nih þairh mannan, ak þairh Iesu Xristu jah guþ attan, ize urraisida ina us dauþaim,\r\n"},"2":{"verse_nr":2,"verse":"[B] jah þai miþ mis allai broþrjus aikklesjom Galatiais.\r\n"},"3":{"verse_nr":3,"verse":"[B] ansts izwis jah gawairþi fram guda attin jah fraujin unsaramma Iesu Xristau,\r\n"},"4":{"verse_nr":4,"verse":"[B] izei gaf si(k) s(i)lban faur frawaurhtins unsaros, ei uslausidedi uns us þam(m)a andwairþin aiwa ubilin bi w(i)ljin gudis jah attins unsaris,\r\n"},"5":{"verse_nr":5,"verse":"[B] þammei wulþus du aiwam, amen.\r\n"},"6":{"verse_nr":6,"verse":"[B] sildaleikja ei swa[swe] sprauto afwandjanda af þamma laþondin izwis in anstai Xristaus du anþaramma aiwaggelja,\r\n"},"7":{"verse_nr":7,"verse":"[B] þatei nist anþar, alja sumai sind þai drobjandans izwis jah wiljandans inwandjan aiwaggeli Xristaus . . . .\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"[B] aþþan þatei melja izwis, sai, in andwairþja gudis, ei ni liuga.\r\n"},"21":{"verse_nr":21,"verse":"[B] þaþro qam ana fera Saurais jah Kileikiais.\r\n"},"22":{"verse_nr":22,"verse":"[B] wasuþ~þan unkunþs wlita aikklesjom Iudaias þaim in Xristau;\r\n"},"23":{"verse_nr":23,"verse":"[B] þatainei hausjandans wesun þatei saei wrak uns simle, nu mereiþ galaubein þoei suman brak;\r\n"},"24":{"verse_nr":24,"verse":"[B] jah in mis mikilidedun guþ.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þaþroh bi ·id· jera usiddja aftra in Iairusaulwma miþ Barnabin, ganimands miþ mis jah Teitu.\r\n"},"2":{"verse_nr":2,"verse":"[B] uzuþ~þan~iddja bi andhuleinai, jah ussok im aiwaggeli þatei merja in þiudom, iþ sundro þaimei þuhta, ibai sware rinnau aiþþau runnjau.\r\n"},"3":{"verse_nr":3,"verse":"[B] akei nih Teitus, sa miþ mis, Kreks wisands, baidiþs was bimaitan.\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan in þizei ufsliupandane galiugabroþre, þaiei innufslupun biniuhsjan freihals unsarana þanei aihum in Xristau Iesu, ei unsis gaþiwaidedeina;\r\n"},"5":{"verse_nr":5,"verse":"[B] þaimei ni hveilohun gakunþedum ufhnaiwein, ei sunja aiwaggeljons gastandai at izwis.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan af þaim þugkjandam wisan hva, hvileikai simle wesun ni waiht mis wulþr(a)is ist, guþ mans andwairþi ni andsitaiþ; aþþan mis þai þugkjandans ni waiht anainsokun;\r\n"},"7":{"verse_nr":7,"verse":"[B] ak þata wiþrawairþo, gasaihvandans þatei gatrauaida was mis aiwaggeljo faurafilljis, swaswe Paitrau bimaitis,\r\n"},"8":{"verse_nr":8,"verse":"[B] unte saei waurstweig gatawida Paitrau du apaustaulein bimaitis, waurstweig gatawida jah mis in þiudos,\r\n"},"9":{"verse_nr":9,"verse":"[B] jah ufkunnandans anst þo gibanon mis, Paitrus jah Iakobus jah Iohannes, þa(i)ei þuhtedun sa(ul)eis wisan, taihswons atgebun mis jah Barnabin gamaineins, swe weis du þiudom, iþ eis du bimaita;\r\n"},"10":{"verse_nr":10,"verse":"[B] þatainei þizei unledane ei gamuneima þatei usdaudida þata silbo taujan.\r\n"},"11":{"verse_nr":11,"verse":"[B] aþþan þan qam Paitrus in Antiokjai, in andwairþi imma andstoþ, unte gatarhiþs was.\r\n"},"12":{"verse_nr":12,"verse":"[B] unte faurþizei qemeina sumai fram Iakobau, miþ þiudom matida; iþ biþe qemun, ufslaup jah afskaiskaid sik ogan<d>s þans us bimaita.\r\n"},"13":{"verse_nr":13,"verse":"[B] jah miþlitidedun imma þai anþarai Iudaieis, swaei Barnabas miþgatauhans warþ þizai litai ize.\r\n"},"14":{"verse_nr":14,"verse":"[B] ake biþe ik gasahv þatei ni raihtaba gaggand du sunjai aiwaggeljons, qaþ du Paitrau faura allaim: (jab)ai þu Iudaius wisands þiudisko libais jah ni iudaiwisko, hvaiwa þiudos baideis iudaiwiskon?\r\n"},"15":{"verse_nr":15,"verse":"[B] weis raihtis <wistai> Iudaieis wisandans jah ni us þiudom frawaurhtai;\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan witandans þatei ni wairþiþ garaihts manna us waurstwam witodis, alja þairh galaubein Iesuis Xristaus, jah weis in Xristau Iesua galaubidedum, ei garaihtai wairþaima us galaubeinai Xristaus Iesuis jah ni us waurstwam witodis; unte ni wairþiþ garaihts us waurstwam witodis ainhun leike.\r\n"},"17":{"verse_nr":17,"verse":"[B] aþþan jabai sokjandans ei garaihtai domjaindau in . . . .\r\n"},"18":{"verse_nr":18,"verse":"[A] unte jabai þatei gatar, þata aftra timrja, missataujandan mik silban ustaiknja.\r\n"},"19":{"verse_nr":19,"verse":"[A] unte ik þairh witoþ witoda gaswalt, ei guda libau.\r\n"},"20":{"verse_nr":20,"verse":"[A] Xristau miþushramiþs warþ, iþ liba nu ni þanaseiþs ik, iþ libaiþ in mis Xristus. aþþan þatei nu liba in leika, in galaubeinai liba sunus gudis, þis frijondins mik jah atgibandins sik silban faur mik.\r\n"},"21":{"verse_nr":21,"verse":"[A] ni faurqiþa anstai gudis; unte jabai þairh witoþ garaihtei, aiþþau jah Xristus sware gaswalt.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[A] O unfrodans Galateis! hvas izwis afhugida sunjai ni ufhausjan? izwizei faura augam Iesus Xristus faurameliþs was, in izwis ushramiþs?\r\n"},"2":{"verse_nr":2,"verse":"[A] þat~ain wiljau witan fram izwis, uzu waurstwam witodis ahman nemuþ þau uzu gahauseinai galaubeinais?\r\n"},"3":{"verse_nr":3,"verse":"[A] swa unfroþans sijuþ? anastodjandans ahmin nu leika ustiuhiþ?\r\n"},"4":{"verse_nr":4,"verse":"[A] swa filu gawunnuþ sware? aþþan jabai sware!\r\n"},"5":{"verse_nr":5,"verse":"[A] saei nu andstaldiþ izwis ahmin jah waurkeiþ mahtins in izwis, uzu waurstwam witodis þau uzu gahauseinai galaubeinais?\r\n"},"6":{"verse_nr":6,"verse":"[A] swaswe jah Abraham galaubida guda . . . .\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"[A] swa managai auk swe in Xristau daupidai wesuþ, Xristau gahamodai sijuþ.\r\n"},"28":{"verse_nr":28,"verse":"[A] nist Judaius nih Kreks, nist skalks nih freis, nist gumakund nih qinakund; unte allai jus ain sijuþ in Xristau Iesu.\r\n"},"29":{"verse_nr":29,"verse":"[A] aþþan þande jus Xristaus, þannu Abrahamis fraiw sijuþ jab~bi gahaitam arbjans.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[A] Aþþan qiþa: swalaud melis swe arbinumja niuklahs ist, ni und waiht iusiza ist skalka, frauja allaize wisands;\r\n"},"2":{"verse_nr":2,"verse":"[A] akei uf raginjam ist jah fauragaggam und garehsn attins.\r\n"},"3":{"verse_nr":3,"verse":"[A] swa jah weis, þan wesum barniskai, uf stabim þis fairhvaus wesum skalkinondans.\r\n"},"4":{"verse_nr":4,"verse":"[A] iþ biþe qam usfulleins melis, insandida guþ sunu seinana, waurþanana us qinon, waurþanana uf witoda,\r\n"},"5":{"verse_nr":5,"verse":"[A] ei þans uf witoda usbauht[id]edi, ei suniwe sibja andnimaima.\r\n"},"6":{"verse_nr":6,"verse":"[A] aþþan þatei sijuþ jus sunjus gudis, insandida guþ ahman sunaus seinis in hairtona izwara hropjandan: abba, fadar!\r\n"},"7":{"verse_nr":7,"verse":"[A] swaei ni þanaseiþs is skalks, <ak sunus; iþ> þande sunus, jah arbja gudis þairh Xristu.\r\n"},"8":{"verse_nr":8,"verse":"[A] akei þan sweþauh ni kunnandans guþ, þaim þoei wistai ni sind guda skalkinodeduþ;\r\n"},"9":{"verse_nr":9,"verse":"[A] iþ nu sai, ufkunnandans guþ, maizuþ~þan gakunnaidai fram guda, hvaiwa gawandideduþ izwis aftra du þaim unmahteigam jah halkam stabim, þaimei aftra iupana skalkinon wileiþ?\r\n"},"10":{"verse_nr":10,"verse":"[A] dagam witaiþ jah menoþum jah melam jah aþnam.\r\n"},"11":{"verse_nr":11,"verse":"[A] og izwis, ibai sware arbaididedjau in izwis.\r\n"},"12":{"verse_nr":12,"verse":"[A] aþþan wairþaiþ swe ik, unte jah ik swe jus, broþrjus, bidja izwis. ni waiht mis gaskoþuþ.\r\n"},"13":{"verse_nr":13,"verse":"[A] wituþ þatei þairh siukein leikis aiwaggelida izwis þata frumo,\r\n"},"14":{"verse_nr":14,"verse":"[A] jah fraistubnjai ana leika meinamma ni frakunþeduþ, ni andspiwuþ, ak swe aggelu gudis andnemuþ mik, swe Xristu Iesu.\r\n"},"15":{"verse_nr":15,"verse":"[A] hvileika was nu audagei izwara? weitwodja auk izwis þatei jabai mahteig wesi, augona izwara usgrabandans atgebeiþ mis.\r\n"},"16":{"verse_nr":16,"verse":"[A] iþ nu swe fijands izwis warþ, sunja gateihands izwis?\r\n"},"17":{"verse_nr":17,"verse":"[A] aljanond izwis ni waila, ak usletan izwis wileina, ei im aljanoþ.\r\n"},"18":{"verse_nr":18,"verse":"[A] aþþan goþ ist aljanon in godamma sinteino, jan~ni þatainei in þammei ik sijau andwairþs at izwis.\r\n"},"19":{"verse_nr":19,"verse":"[B] . . . . þanzei aftra fita, unte gab(a)irhtjaidau Xristaus in izwis.\r\n"},"20":{"verse_nr":20,"verse":"[B] aþþan wilda qiman at izwis nu jah inmaidjan stibna meina; unte afslauþiþs im in izwis.\r\n"},"21":{"verse_nr":21,"verse":"[B] qiþiþ mis, jus uf witoda wiljandans wisan, þata witoþ niu hauseiþ?\r\n"},"22":{"verse_nr":22,"verse":"[B] gameliþ ist auk þatei Abraham twans aihta sununs, ainana us þiujai jah ainana us frijai;\r\n"},"23":{"verse_nr":23,"verse":"[B] akei þan sa us þiujai bi leika gabaurans was, iþ sa us frijai bi gahaita;\r\n"},"24":{"verse_nr":24,"verse":"[B] þatei sind aljaleikodos; þos auk sind twos triggwos: aina raihtis af fairgunja Seina in þiwadw bairandei, sei ist Agar;\r\n"},"25":{"verse_nr":25,"verse":"[B] Seina fairguni ist in Arabia, gamarko<þ> þizai nu Iairusalem, iþ skalkinoþ miþ seinaim barnam.\r\n"},"26":{"verse_nr":26,"verse":"[B] iþ so iupa Iairusalem frija ist, sei ist aiþei unsara.\r\n"},"27":{"verse_nr":27,"verse":"[B] gameliþ ist auk: sifai stairo so unbairandei, tarmei jah hropei so ni fitandei, un(t)e managa barna þizos auþjons mais þau þizos aigandeins aban.\r\n"},"28":{"verse_nr":28,"verse":"[B] aþþan weis, broþrjus, bi Isakis gahaita barna sium.\r\n"},"29":{"verse_nr":29,"verse":"[B] akei þan swaswe sa bi leika gabaurana wrak þana bi ahmin, swah jah nu.\r\n"},"30":{"verse_nr":30,"verse":"[B] akei hva qiþiþ þata gamelido? uswairp þizai þiujai jah þamma sunau izos; unte ni nimiþ arbi sunus þiujos miþ sunau frijaizos.\r\n"},"31":{"verse_nr":31,"verse":"[B] þannu nu, broþrjus, ni sijum þiujos barna, ak frijaizos\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þammei freihalsa uns Xristus frijans brahta standaiþ nu <jah> ni aftra skalkinassaus jukuzja usþulaiþ.\r\n"},"2":{"verse_nr":2,"verse":"[B] sai, ik Pawlus qiþa izwis þatei jabai bimaitiþ, Xristus izwis nist du botai.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan weitwodja hvamme<h> manne bimaitanaize, þatei skula ist all witoþ taujan.\r\n"},"4":{"verse_nr":4,"verse":"[B] lausai sijuþ af Xristau, juzei in witoda garaihtans qiþiþ izwis; us anstai us(dr)usuþ;\r\n"},"5":{"verse_nr":5,"verse":"[B] aþþan weis ahmin us galaubeinai wenais garaihteins beidam;\r\n"},"6":{"verse_nr":6,"verse":"[B] unte in Xristu Iesu nih bimait waiht gamag nih faurafilli, ak galaubeins þairh friaþwa waurstweiga.\r\n"},"7":{"verse_nr":7,"verse":"[B] (r)unnuþ waila; hvas izwis galatida sunjai ni ufhausjan?\r\n"},"8":{"verse_nr":8,"verse":"[B] so gak(un)ds (ni) (u)s þamma laþondi(n) (i)zwis ist.\r\n"},"9":{"verse_nr":9,"verse":"[B] leitil bei<s>tis allana daig distai(r)iþ.\r\n"},"10":{"verse_nr":10,"verse":"[B] ik gatraua in izwis in fraujin (þ)a(t)ei ni waiht aljis hugjiþ; aþþan sa drobjands izwis sa bairai þo wargiþa, sahvazuh saei sijai.\r\n"},"11":{"verse_nr":11,"verse":"[B] aþþan ik, broþrjus, jabai bimai(t) merjau, duhve þanamais wrikada? þannu gatauran ist marzeins galgins.\r\n"},"12":{"verse_nr":12,"verse":"[B] wainei jah usmaitaindau þai drobjandans izwis.\r\n"},"13":{"verse_nr":13,"verse":"[B] jus auk du freihalsa laþo(d)ai sijuþ, broþrjus; þatainei ibai þana freihals du lewa leik(is) taujaiþ, ak in friaþwos ahmins skalkinoþ izwis misso.\r\n"},"14":{"verse_nr":14,"verse":"[B] unte all witoþ in izwis in ainamma waurda usfulljada, in þamma: frijos nehvundjan þeinana swe þuk silban.\r\n"},"15":{"verse_nr":15,"verse":"[B] iþ jabai iz(wi)s misso beitiþ jah fair[r]inoþ, saihviþ, i(b)ai fram izwis misso fraqimaindau.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan qiþ(a) (e)i ahmin gaggaiþ jah lustu leikis ni ustiuhaiþ.\r\n"},"17":{"verse_nr":17,"verse":"[B] unte leik gairneiþ wiþra ahman, iþ ahma wiþra leik, þo nu sis misso andstandand, ei ni þishvah þatei wileiþ, þata taujaiþ.\r\n"},"18":{"verse_nr":18,"verse":"[B] aþþan jabai ahmin tiuhanda, ni sijuþ uf witoda.\r\n"},"19":{"verse_nr":19,"verse":"[B] aþþan swikunþa sind waurstwa leikis, þatei ist: horinassus, kalkinassus, unhrainiþa, (ag)laitei,\r\n"},"20":{"verse_nr":20,"verse":"[B] galiugagude skalkinassus, lubjaleisei, fiaþwos, haifsteis, aljan, hatiza, jiukos, twisstasseis, [birodeinos] hairaiseis,\r\n"},"21":{"verse_nr":21,"verse":"[B] neiþa, maurþra, drugkaneins, gabauros jah þata galeiko þaim, þatei faur<a>qiþa izwis, swe ju fauraqaþ, þatei þai þata swaleik [ta]taujandans þiudangardjos gudis arbjans ni wairþand.\r\n"},"22":{"verse_nr":22,"verse":"[B] iþ akran ahmins ist friaþwa, faheds, gawairþi, usbeisnei, selei, bleiþei, galaubeins,\r\n"},"23":{"verse_nr":23,"verse":"[B] qairrei, gahobains, swiknei; wiþra þo swaleika nist witoþ.\r\n"},"24":{"verse_nr":24,"verse":"[B] iþ þaiei sind Xristaus, leik sein ushramidedun miþ winnom jah lustum.\r\n"},"25":{"verse_nr":25,"verse":"[B] jabai libam ahmin, ahmin (j)ah gaggam.\r\n"},"26":{"verse_nr":26,"verse":"[B] ni wairþaima flau(ta)i, uns (m)isso ushaitandans, misso in neiþa wisandans.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"[B] Broþrjus, jabai gafahaidau manna in hvizai missadede, jus þai ahmeinans gaþwastjaiþ þana swaleikana in ahmin qairreins, atsaihvands þuk silban, ibai jah þu fraisaizau.\r\n"},"2":{"verse_nr":2,"verse":"[B] izwaros misso kauriþos bairaiþ, jah swa usfulleiþ witoþ Xristaus.\r\n"},"3":{"verse_nr":3,"verse":"[B] iþ jabai þugkeiþ hvas hva wisan, ni waiht wisands, sis silbin fraþjamarzeins ist.\r\n"},"4":{"verse_nr":4,"verse":"[B] iþ waurstw sein silbins kiusai hvarjizuh, jah þan in sis silbin hvoftulja habai jah ni in anþaramma;\r\n"},"5":{"verse_nr":5,"verse":"[B] hvarjizuh auk swesa baurþein bairiþ.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan gamainjai sa laisida waurda þamma laisjandin in allaim godaim.\r\n"},"7":{"verse_nr":7,"verse":"[B] ni wairþaiþ airzjai; guþ ni bilaikada. manna auk þatei saiiþ þatuh jah sneiþiþ.\r\n"},"8":{"verse_nr":8,"verse":"[B] unte saei saiiþ in leika seinamma, us þamma leika jah sneiþiþ riurein; iþ saei saiiþ in ahmin, us ahmin jah sneiþiþ libain aiweinon.\r\n"},"9":{"verse_nr":9,"verse":"[B] aþþan þata godo taujandans ni wairþaima usgrudjans; unte at mel swesata sneiþam ni afmauidai.\r\n"},"10":{"verse_nr":10,"verse":"[B] þannu nu, þandei mel habam, waurkjam þiuþ wiþra allans, þishun wiþra swesans galaubeinai.\r\n"},"11":{"verse_nr":11,"verse":"[B] sai, hvileikaim bokom izwis gamelida meinai handau.\r\n"},"12":{"verse_nr":12,"verse":"[B] swa managai swe wileina samjan sis in leika, þai nauþjand izwis bimaitan, ei hveh wrakja galgins Xristaus ni winnaina.\r\n"},"13":{"verse_nr":13,"verse":"[B] nih þan sweþauh þai ize bimaitanai sind, witoþ fastand, ak wileina izwis bimaitan, ei in izwaramma leika hvopaina.\r\n"},"14":{"verse_nr":14,"verse":"[B] iþ mis ni sijai hvopan ni in waihtai, niba in galgins (fraujins) (u)nsaris Iesuis Xristaus, þairh þ(anei) (m)is fairhvaus ushramiþs ist jah ik fairhvau.\r\n"},"15":{"verse_nr":15,"verse":"[B] unte nih bimait waiht ist, ni faurafilli, ak niuja gaskafts.\r\n"},"16":{"verse_nr":16,"verse":"[B] jah swa managai swe þizai garaideinai galaistans sind, gawairþi ana im jah armaio jah ana Israela gudis.\r\n"},"17":{"verse_nr":17,"verse":"[B] þanamais arbaide ni ainshun mis gansjai: unte ik stakins fraujins unsaris Iesuis Xristaus ana leika meinamma baira.\r\n"},"18":{"verse_nr":18,"verse":"[B] du Galatim ustauh.\r\n"}}}}}