{"type":"book","version":"gothic","book_name":"Philippians","book_nr":50, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"[B] . . . . (managis)tans broþre in fraujin gatrauandans bandjom meinaim mais gadaursan unagandans waurd gudis rodjan.\r\n"},"15":{"verse_nr":15,"verse":"[B] sumai raihtis jah in neiþis jah haif<s>tais, sumai þan in godis wiljins Xristu merjand,\r\n"},"16":{"verse_nr":16,"verse":"[B] sumai þan us friaþwai, witandans þatei du sunjonai aiwaggeljons gasatiþs im;\r\n"},"17":{"verse_nr":17,"verse":"[B] iþ þaiei us haifstai Xristu merjand, ni swiknaba, munandans sik aglons urraisjan bandjom meinaim.\r\n"},"18":{"verse_nr":18,"verse":"[B] hva auk? þandei allaim haidum, jaþþe inilon jaþþe sunjai, Xristus merjada; jah in þamma fagino, akei jah faginon duginna.\r\n"},"19":{"verse_nr":19,"verse":"[B] unte wait ei þata mis gagaggiþ du ganistai þairh izwara bida jah andstald ahmins Xristaus Iesuis,\r\n"},"20":{"verse_nr":20,"verse":"[B] bi usbeisnai jah wenai meinaim, unte ni in waihtai gaaiwiskoþs wairþa, ak in allai trauainai, swe sinteino jah nu, mikiljada Xristus in leika meinamma, jaþþe þairh libain jaþþe þairh dauþu.\r\n"},"21":{"verse_nr":21,"verse":"[B] aþþan mis liban Xristus ist jah gaswiltan gawaurki.\r\n"},"22":{"verse_nr":22,"verse":"[B] iþ jabai liban in leika, þata mis akran waurstwis ist, jah hvaþar waljau ni kann.\r\n"},"23":{"verse_nr":23,"verse":"[B] aþþan dishabaiþs <im> us þaim twaim: þanuh lustu habands andletnan jah miþ Xristau wisan, und filu mais batizo ist;\r\n"},"24":{"verse_nr":24,"verse":"[B] aþþan du wisan in leika þaurftozo in izwara.\r\n"},"25":{"verse_nr":25,"verse":"[B] jah þata triggwaba wait þatei wisa jah þairhwisa at allaim izwis du izwarai framgahtai jah fahedai galaubeinais izwaraizos,\r\n"},"26":{"verse_nr":26,"verse":"[B] ei hvoftuli izwara biauknai in Xristau Iesu in mis þairh meinana qum aftra du izwis.\r\n"},"27":{"verse_nr":27,"verse":"[B] hveh [þatainei] wairþaba aiwaggeljons Xristaus usmitaiþ, ei jaþþe qimau jah gasaihvau izwis, jaþþe aljaþro gahausjau bi izwis, þatei standiþ in ainamma ahmin, ainai saiwalai samana arbaidjandans galaubeinai aiwaggeljons,\r\n"},"28":{"verse_nr":28,"verse":"[B] jah ni in waihtai afagidai fram þaim andastaþjam, þatei ist im ustaikneins fralustais, iþ izwis ganistais, jah þata fram guda.\r\n"},"29":{"verse_nr":29,"verse":"[B] izwis fragiban ist faur Xristu ni þatainei du imma galaubjan, ak jah þata faur ina winnan,\r\n"},"30":{"verse_nr":30,"verse":"[B] þo samon haifst habandans, þoei gasaihviþ in mis jah nu hauseiþ in mis.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[B] Jabai hvo nu gaþrafsteino in Xristau, jabai hvo gaþlaihte friaþwos, jabai hvo gamainduþe ahmins, jabai hvo mildiþo jah gableiþeino,\r\n"},"2":{"verse_nr":2,"verse":"[B] usfulleiþ meina fahed, ei þata samo hugjaiþ, þo samon friaþwa habandans, samasaiwalai, samafraþjai;\r\n"},"3":{"verse_nr":3,"verse":"[B] ni waiht bi haifstai aiþþau lausai hauheinai, ak in allai hauneinai gahugdais anþar anþarana munands sis auhuman;\r\n"},"4":{"verse_nr":4,"verse":"[B] ni þo seina hvarjizuh mitondans, ak jah þo anþaraize hvarjizuh.\r\n"},"5":{"verse_nr":5,"verse":"[B] þata auk fra[i]þjaidau in izwis, þatei jah in Xristau Iesu,\r\n"},"6":{"verse_nr":6,"verse":"[B] saei in gudaskaunein wisands ni wulwa rahnida wisan sik galeiko guda,\r\n"},"7":{"verse_nr":7,"verse":"[B] ak sik silban uslausida, wlit skalkis nimands, in galeikja manne waurþans,\r\n"},"8":{"verse_nr":8,"verse":"[B] jah manaulja bigitans swe manna. gahaunida sik silban, waurþans ufhausjands attin und . . . .\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"[B] . . . . þatei swe attin barn miþskalkinoda mis in aiwaggeljon.\r\n"},"23":{"verse_nr":23,"verse":"[B] þanuh nu wenja sandjan, biþe gasaihva hva bi mik ist, suns.\r\n"},"24":{"verse_nr":24,"verse":"[B] aþþan gatraua in fraujin, þammei jah silba sprauto qima.\r\n"},"25":{"verse_nr":25,"verse":"[B] aþþan þarb munda, Aipafraudeitu broþar jah gawaurstwan jah gahlaiban meinana, iþ izw<ar>ana apaustulu jah andbaht þaurftais meinaizos sandjan du izwis;\r\n"},"26":{"verse_nr":26,"verse":"[B] unte gairnjands was allaize izwara jah unwunands, in þizei hausideduþ ina siukan.\r\n"},"27":{"verse_nr":27,"verse":"[B] jah auk siuks was nehva dauþau, akei guþ ina gaarmaida; aþþan ni þatainei ina, ak jah mik, ei gaurein ana gaurein ni habau.\r\n"},"28":{"verse_nr":28,"verse":"[B] sniumundos nu insandida ina, ei gasaihvandans ina aftra fag(ino)þ jah ik hlasoza sijau [uf(kun)nands hva bi izwis ist].\r\n"},"29":{"verse_nr":29,"verse":"[B] andnimaiþ nu ina in fraujin miþ allai fahedai jah þans swaleikans swerans ha[i]baiþ,\r\n"},"30":{"verse_nr":30,"verse":"[B] unte in waurstwis Xristaus und dauþu atnehvida, ufarmunnonds saiwalai seinai, ei usfullidedi izwar gaidw bi mein andbahti.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þata anþar, broþrjus meinai, faginoþ in fraujin; þo samona izwis meljan mis sweþauh ni latei, iþ izwis þwastiþa.\r\n"},"2":{"verse_nr":2,"verse":"[B] saihviþ þans hundans, saihviþ þans ubilans waurstwjans, saihviþ þo gamaitanon.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan weis sijum bimait, weis ahmin guda skalkinondans jah hvopandans in Xristau Iesu, jah ni in leika gatrauam,\r\n"},"4":{"verse_nr":4,"verse":"[B] jah þan ik habands trauain jah in leika. jabai (hvas) anþar þugkeiþ trauan in l(eika), ik mais:\r\n"},"5":{"verse_nr":5,"verse":"[B] bimait ahtaudogs, us knodai Israelis, kunjis Baineiameinis, Haibraius us Haibraium, bi witoda Fareisaius,\r\n"},"6":{"verse_nr":6,"verse":"[B] bi aljana wrakjands aikklesjon, bi garaihtein þizai sei in witoda ist, wisands usfairina.\r\n"},"7":{"verse_nr":7,"verse":"[B] akei þatei was mis gawaurki, þatuh rahnida in Xristaus sleiþa wisan.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan sweþauh all domja sleiþa wisan in ufarassaus kunþjis Iesuis Xristaus fraujins meinis, in þizei allamma gasleiþiþs im jah domja smarnos wisan allata, ei Xristau du gawaurkja habau,\r\n"},"9":{"verse_nr":9,"verse":"[B] jah bigitaidau in imma ni habands meina garaihtein, þo us witoda, ak þairh galaubein Iesuis Xristaus, sei us guda ist garaihtei ana galaubeinai,\r\n"},"10":{"verse_nr":10,"verse":"[B] du kunnan ina jah maht usstassais is jah gamainduþ þulaine is, miþkauriþs was dauþau is,\r\n"},"11":{"verse_nr":11,"verse":"[B] ei hvaiwa gaqimau in usstassai us dauþaim.\r\n"},"12":{"verse_nr":12,"verse":"[B] ni þatei ju andnemjau aiþþau ju garaihts gadomiþs sijau, aþþan ik afargagga, ei gafahau in þammei gafahans warþ fram Xristau.\r\n"},"13":{"verse_nr":13,"verse":"[B] broþrjus, ik mik silban ni nauh man gafahan;\r\n"},"14":{"verse_nr":14,"verse":"[B] aþþan ain sweþauh þaim afta ufarmunnonds, iþ du þaim þoei faura sind, mik ufþanjands, bi mundrein afargagga afar sigislauna þizos iupa laþonais gudis in Xristau Iesu.\r\n"},"15":{"verse_nr":15,"verse":"[B] swa managai nu swe sijaima fullawitans, þata hugjaima; jah jabai aljaleikos hugjiþ, jah þata izwis guþ andhuljiþ.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan sweþauh du þammei gasnewum, ei samo hugjaima [jah samo fraþjaima].\r\n"},"17":{"verse_nr":17,"verse":"[B] miþgaleikondans meinai wairþaiþ, broþrjus, jah mundoþ izwis þans swa gaggandans, swaswe habaiþ frisaht unsis.\r\n"},"18":{"verse_nr":18,"verse":"[B] unte managai gaggand þanzei ufta qaþ izwis, iþ nu jah gretands qiþa þans fijands galgins Xristaus,\r\n"},"19":{"verse_nr":19,"verse":"[B] þizeei andeis wairþiþ fralusts, þize guþ wamba ist jah wulþus in skandai ize, þaiei airþeinaim fraþjand.\r\n"},"20":{"verse_nr":20,"verse":"[B] iþ unsara bauains in himinam ist, þaþroei jah nasjand usbeidam fraujan Iesu Xristu,\r\n"},"21":{"verse_nr":21,"verse":"[B] saei inmaideiþ leika hauneinais unsaraizos du ibnaskaunjamma leika wulþaus seinis bi waurstwa, unte mag jah ufhnaiwjan sis alla.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[B] Swaei nu, broþrjus meinai liubans jah lustusamans, faheþs jah waips meins, swa standaiþ in fraujin.\r\n"},"2":{"verse_nr":2,"verse":"[B] Aiodian bidja jah Swntwkein bidja þata samo fraþjan in fraujin.\r\n"},"3":{"verse_nr":3,"verse":"[B] jai jah þuk waliso bidja gajuko, niþais þos þozei miþarbaididedun mis in aiwaggeljon miþ Klemaintau jah anþaraim gawaurstwam meinaim, þizeei namna sind in bokom libainais.\r\n"},"4":{"verse_nr":4,"verse":"[B] nunu nu faginoþ in fraujin sinteino; aftra qiþa, faginoþ!\r\n"},"5":{"verse_nr":5,"verse":"[B] anawilje izwara kunþa siai allaim mannam; frauja nehva ist.\r\n"},"6":{"verse_nr":6,"verse":"[B] ni waihtai maurnaiþ, ak in allai bidai jah aihtronai miþ awiliudam bidos izwaros kunþos sijaina at guda.\r\n"},"7":{"verse_nr":7,"verse":"[B] jah gawairþi gudis, þatei ufar ist all ahane, fastaiþ hairtona jah leika izwara in Xristau Iesu.\r\n"},"8":{"verse_nr":8,"verse":"[B] þata anþar, broþrjus, þishvah þatei ist sunjein, þishvah þatei gariud, þishvah þatei garaiht, þishvah þatei weih, þishvah þatei liubaleik, þishvah þatei wailameri, jabai hvo godeino, jabai hvo hazeino, þata mitoþ;\r\n"},"9":{"verse_nr":9,"verse":"[B] þatei jah galaisideduþ izwis jah ganemuþ jah gahausideduþ jah gasehvuþ in mis, þata taujaiþ, jah guþ gawairþeis sijai miþ izwis.\r\n"},"10":{"verse_nr":10,"verse":"[B] aþþan faginoda in fraujin mikilaba, unte ju hvan gaþaihuþ du faur mik fraþ(j)an, ana þammei jah froþuþ; aþþan analatidai waurþuþ.\r\n"},"11":{"verse_nr":11,"verse":"[B] ni þatei bi þarbai qiþau, unte ik galaisida mik in þaimei im ganohiþs wisan.\r\n"},"12":{"verse_nr":12,"verse":"[B] lais jah haunjan mik, lais jah ufarassu haban; in allamma jah in allaim usþroþiþs im, jah sads wairþan jah gredags, jah ufarassau haban jah þarbos þulan.\r\n"},"13":{"verse_nr":13,"verse":"[B] all mag in þamma inswinþjandin mik Xristau.\r\n"},"14":{"verse_nr":14,"verse":"[B] aþþan sweþauh waila gatawideduþ gamainja briggandans meina aglon.\r\n"},"15":{"verse_nr":15,"verse":"[B] aþþan wituþ jah jus, Filippisius, þatei in anastodeinai aiwaggeljons, þan usiddja af Makidonai, ni ain[n]ohun aikklesjono mis gamainida in raþjon gibos jah andanemis, alja jus ainai.\r\n"},"16":{"verse_nr":16,"verse":"[B] unte jah in Þaissalauneikai jah ainamma sinþa jah twaim andawizn mis insandideduþ.\r\n"},"17":{"verse_nr":17,"verse":"[B] ni þatei gasokjau giba, ak gasokja ak(ran) . . . .\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"}}}}}