{"type":"book","version":"gothic","book_name":"1 Thessalonians","book_nr":52, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"[B] . . . . jah guþ, hvaiwa weihaba jah garaihtaba jah unfairinodaba izwis þaim galaubjandam wesum,\r\n"},"11":{"verse_nr":11,"verse":"[B] swaswe wituþ ainhvarjanoh izwara, swe atta barna seina, bidjandans izwis jah gaþlaihandans,\r\n"},"12":{"verse_nr":12,"verse":"[B] jah weitwodjandans du gaggan izwis wairþaba gudis, saei laþoda izwis du seinai þiudangardjai jah wulþau.\r\n"},"13":{"verse_nr":13,"verse":"[B] duþe jah weis awiliudom guda unsweibandans, unte nimandans at uns waurd hauseinais gudis andnemuþ ni swaswe waurd manne, ak swaswe ist sunjaba waurd gudis, þatei jah waurkei<þ> in izwis juzei galaubeiþ.\r\n"},"14":{"verse_nr":14,"verse":"[B] jus auk galeikondans waurþuþ, broþrjus, aikklesjom gudis þaim wisandeim in Iudaia in Xristau Iesu, unte þata samo wunnuþ jah jus fram izwaraim inkunjam swaswe jah weis fram Iudaium,\r\n"},"15":{"verse_nr":15,"verse":"[B] þaiei jah fraujin usqemun Iesua jah swesaim praufetum jah uns frawrekun jah guda ni galeikandans jah allaim mannam andaneiþans sind,\r\n"},"16":{"verse_nr":16,"verse":"[B] warjandans uns du þiudom rodjan ei ganisaina, akei du usfulljan seinos frawaurhtins sinteino; aþþan snauh ana ins hatis gudis und andi.\r\n"},"17":{"verse_nr":17,"verse":"[B] aþþan weis, broþrjus, gaain[an]aidai af izwis du mela hveilos, andwairþja ni hairtin, ufarassau sniumidedum andaugi izwar[a] gasaihvan in managamma lustau.\r\n"},"18":{"verse_nr":18,"verse":"[B] unte wildedum qiman at izwis, ik raihtis Pawlus jah ainamma sinþa jah twaim, jah analatida uns Satana.\r\n"},"19":{"verse_nr":19,"verse":"[B] hva auk ist unsara wens aiþþau faheþs aiþþau waips hvoftuljos, niu jus in andwairþja fraujins unsaris Iesuis Xristaus in is quma?\r\n"},"20":{"verse_nr":20,"verse":"[B] jus auk siuþ wulþus unsar jah faheþs.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] In þizei ju ni usþulandans þanamais, galeikaida uns ei biliþanai weseima in Aþeinim ainai.\r\n"},"2":{"verse_nr":2,"verse":"[B] jah insandidedum Teimauþaiu, broþar unsarana jah andbaht gudis in aiwaggeljon Xristaus, ei izwis gatulgjai jah bidjai bi galaubein izwara,\r\n"},"3":{"verse_nr":3,"verse":"[B] ei ni ainshun afagjaidau in þaim aggwiþom; silbans auk wituþ þatei du þamma satidai sijum.\r\n"},"4":{"verse_nr":4,"verse":"[B] jah auk þan wesum at izwis, fauraqeþum izwis þatei anawairþ was uns du winnan agliþos, swaswe jah warþ jah wituþ.\r\n"},"5":{"verse_nr":5,"verse":"[B] duþþe jah ik ju ni usþulan<d>s insandida du ufkunnan galaubein izwara, ibai aufto usfaifraisi izwis sa fraisands jah sware wairþai arbaiþs unsara.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan nu at qimandin Teimauþaiu at unsis fram izwis jah gateihandin uns galaubein <jah> friaþwa izwara, jah þatei gaminþi unsar habaiþ god sinteino, gairnjandans uns gasaihvan, swaswe jah weis izwis,\r\n"},"7":{"verse_nr":7,"verse":"[B] inuh þis gaþrafstidai sijum, broþrjus, fram izwis ana allai nauþai jah aglon unsarai in izwaraizos galaubeinais;\r\n"},"8":{"verse_nr":8,"verse":"[B] unte sai libam, jabai jus gastandiþ in fraujin.\r\n"},"9":{"verse_nr":9,"verse":"[B] hva auk awiliude magum usgildan [fraujin] guda bi izwis ana allai fahedai þizaiei faginom in izwara faura guda unsaramma,\r\n"},"10":{"verse_nr":10,"verse":"[B] naht jah daga ufarassau bidjandans ei gasaihvaima andwairþja izwara jah ustiuhaima waninassu galaubeinais izwaraizos?\r\n"},"11":{"verse_nr":11,"verse":"[B] aþþan silba guþ jah atta unsar jah frauja unsar Iesus Xristus garaihtjai wig unsarana du izwis.\r\n"},"12":{"verse_nr":12,"verse":"[B] aþþan izwis frauja managjai jah ganohnan gataujai friaþwai in izwis misso jah allans swaswe jah weis in izwis,\r\n"},"13":{"verse_nr":13,"verse":"[B] du tulgjan hairtona izwara u(n)fairinona in weihiþai faura guda jah attin unsaramma in quma fraujins unsaris Iesuis Xristaus miþ allaim þaim weiham seinaim.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þannu nu, broþrjus, anahaitam bidai izwis jah bidjam in fraujin Iesua, ei swaswe andnemuþ at uns hvaiwa skuluþ gaggan jah galeikan guda, swa[swe] jah gaggaiþ jah gaaukaiþ mais.\r\n"},"2":{"verse_nr":2,"verse":"[B] wituþ auk hvarjos anabusnins atgebum izwis þairh fraujan Iesu Xristu.\r\n"},"3":{"verse_nr":3,"verse":"[B] þata auk ist wilja gudis, weihiþa izwara, ei gahabaiþ izwis af kalkinassau[s],\r\n"},"4":{"verse_nr":4,"verse":"[B] ei witi hvarjizuh izwara gastaldan sein kas in weihiþai jah sweriþai,\r\n"},"5":{"verse_nr":5,"verse":"[B] ni in gairunja lustaus, swaswe jah þiudos þozei ni kunnun guþ,\r\n"},"6":{"verse_nr":6,"verse":"[B] ei hvas ni ufargaggai nih bi faihu _ol_ broþar seinana, unte fraweitands frauja ist allaize, swaswe jah fauraqeþum izwis jah weitwodidedum.\r\n"},"7":{"verse_nr":7,"verse":"[B] unte ni laþoda uns guþ du unhrainiþai, ak in weihiþa.\r\n"},"8":{"verse_nr":8,"verse":"[B] inuh þis nu saei ufbrikiþ, ni mann ufbrikiþ, ak guda, saei gaf ahman seinana weihana izwis.\r\n"},"9":{"verse_nr":9,"verse":"[B] aþþan bi broþrulubon ni þaurbum meljan izwis, unte silbans jus at guda uslaisidai sijuþ du frijon izwis misso.\r\n"},"10":{"verse_nr":10,"verse":"[B] jah auk taujiþ þata in allans broþruns in allai Makidonai; aþþan bidjam izwis, broþrjus, biauknan mais\r\n"},"11":{"verse_nr":11,"verse":"[B] jah biarbaidjan anaqal jah taujan swesa jah waurkjan handum izwaraim, swaswe jah izwis anabudum,\r\n"},"12":{"verse_nr":12,"verse":"[B] ei gaggaiþ gafehaba du þaim þaiei uta sind jah ni ainishun hvis þaurbeiþ.\r\n"},"13":{"verse_nr":13,"verse":"[B] aþþan ni wileima izwis unweisans, broþrjus, bi þans anaslepandans, ei ni saurgaiþ swe þai anþarai þaiei ni haband wen.\r\n"},"14":{"verse_nr":14,"verse":"[B] unte jabai galaubjam þatei Iesus gaswalt jah usstoþ, swa jah guþ þans þaiei anasaislepun þairh Iesu tiuh[a]iþ miþ imma.\r\n"},"15":{"verse_nr":15,"verse":"[B] þatuþ~þan izwis qiþam in waurda fraujins, þatei weis þai libandans, þai bilaibidans in quma fraujins ni bisniwam faur þans anaslepandans;\r\n"},"16":{"verse_nr":16,"verse":"[B] unte silba frauja in haitjai, in stibnai arkaggilaus jah in þuthaurna gudis dalaþ atsteigiþ af himina jah dauþans þai in Xristau usstandand faurþis.\r\n"},"17":{"verse_nr":17,"verse":"[B] þaþro þan weis þai libandans, þai aflifnandans suns miþ imma frawilwanda in milhmam du gamotjan fraujin in luftau jah <swa> framwigis miþ fraujin wairþam.\r\n"},"18":{"verse_nr":18,"verse":"[B] swaei nu þrafsteiþ izwis misso in þaim waurdam.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan bi þo þeihsa jah mela, broþrjus, ni þaurbum ei izwis meljaima;\r\n"},"2":{"verse_nr":2,"verse":"[B] unte silbans glaggwo wituþ þatei dags fraujins swe þiubs in naht swa qimiþ.\r\n"},"3":{"verse_nr":3,"verse":"[B] þan qiþand: gawairþi jah tulgiþa, þanuh unweniggo ins biqimiþ fralusts swaswe sair qiþuhafton, jah ni unþaþliuhand.\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan jus, broþrjus, ni sijuþ in riqiza, ei sa dags izwis swe þiubs gafahai;\r\n"},"5":{"verse_nr":5,"verse":"[B] unte allai jus sunjus liuhadis sijuþ jah sunjus dagis; ni siuþ nahts ni riqizis.\r\n"},"6":{"verse_nr":6,"verse":"[B] þannu nu ni slepaima swe þai anþarai, ak wakaima jah warai sijaima;\r\n"},"7":{"verse_nr":7,"verse":"[B] unte þaiei slepand, naht slepand, jah þaiei drugkanai wairþand, nahts drugkanai wairþand.\r\n"},"8":{"verse_nr":8,"verse":"[B] iþ weis dagis wisandans usskawai sijaima, gahamodai brunjon galaubeinais jah friaþwos jah hilma wenai nas[s]einais.\r\n"},"9":{"verse_nr":9,"verse":"[B] unte ni satida uns guþ in hatis, ak du gafreideinai ganistais, þairh fraujan unsarana Iesu Xristu,\r\n"},"10":{"verse_nr":10,"verse":"[B] saei gaswalt faur uns, ei, jaþþe slepaima jaþþe wakaima, samana miþ imma libaima.\r\n"},"11":{"verse_nr":11,"verse":"[B] inuh þis þrafsteiþ izwis misso jah timrjaiþ ainhvarjizuh anþar anþarana, swaswe jah taujiþ.\r\n"},"12":{"verse_nr":12,"verse":"[B] aþþan bidjam izwis, broþrjus, kunnan þans arbaidjandans in izwis jah faurstassjans izwarans in fraujin <jah talzjandans izwis>\r\n"},"13":{"verse_nr":13,"verse":"[B] <jah> sweraiþ ins ufarassau in friaþwai in waurstwis ize jah gawairþi habaiþ in izwis.\r\n"},"14":{"verse_nr":14,"verse":"[B] bidjamuþ~þan izwis, broþrjus, talzjaiþ þans ungatassans, þrafstjaiþ þans grindafraþjans, usþulaiþ þans siukans, usbeisneigai sijaiþ wiþra allans.\r\n"},"15":{"verse_nr":15,"verse":"[B] saihviþ ibai hvas ubil und ubilamma hvamma usgildai, ak sinteino þiuþ laistjaiþ miþ izwis misso jah wiþra allans.\r\n"},"16":{"verse_nr":16,"verse":"[B] sinteino faginoþ in fraujin.\r\n"},"17":{"verse_nr":17,"verse":"[B] unsweiband(ans) bidjaiþ;\r\n"},"18":{"verse_nr":18,"verse":"[B] in allamma awili(udoþ). þata auk ist wilja gudis in Xristau Iesu in izwis.\r\n"},"19":{"verse_nr":19,"verse":"[B] ahman ni afhvapjaiþ.\r\n"},"20":{"verse_nr":20,"verse":"[B] praufetjam ni frakunneiþ.\r\n"},"21":{"verse_nr":21,"verse":"[B] aþþan all uskiusaiþ; þatei god sijai, gahabaiþ.\r\n"},"22":{"verse_nr":22,"verse":"[B] af allamma waihte ubilaizo afhabaiþ izwis.\r\n"},"23":{"verse_nr":23,"verse":"[B] aþþan silba guþ gawairþjis gaweihai izwis allandjo jah gahailana izwarana ahman, jah saiwala jah leik usfairinona in quma fraujins unsaris Iesuis Xristaus gafastaindau.\r\n"},"24":{"verse_nr":24,"verse":"[B] triggws saei laþoda izwis, saei jah taujiþ.\r\n"},"25":{"verse_nr":25,"verse":"[B] broþrjus, bidjaiþuþ~þan jah bi uns.\r\n"},"26":{"verse_nr":26,"verse":"[B] goljaiþ broþruns allans in gafrijonai weihai.\r\n"},"27":{"verse_nr":27,"verse":"[B] biswara izwis in fraujin ei ussiggwaidau so aipistaule þaim weiham broþrum.\r\n"},"28":{"verse_nr":28,"verse":"[A] Du Þa(issalauneikai)um ·a· (us)tauh.\r\n"}}}}}