{"type":"book","version":"gothic","book_name":"Luke","book_nr":42, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Unte raihtis managai dugunnun meljan insaht bi þos gafullaweisidons in uns waihtins,\r\n"},"2":{"verse_nr":2,"verse":"[CA] swaswe anafulhun unsis þaiei fram frumistin silbasiunjos jah andbahtos wesun þis waurdis;\r\n"},"3":{"verse_nr":3,"verse":"[CA] galeikaida jah mis [jah ahmin weihamma] fram anastodeinai allaim glaggwuba afarlaistjandin gahahjo þus meljan, batista Þaiaufeilu,\r\n"},"4":{"verse_nr":4,"verse":"[CA] ei gakunnais þize bi þoei galaisiþs is waurde [a]staþ.\r\n"},"5":{"verse_nr":5,"verse":"[CA] was in dagam Herodes þiudanis Iudaias gudja namin Zakarias, us afar<am> Abijins, jah qeins is us dauhtrum Aharons, jah namo izos Aileisabaiþ.\r\n"},"6":{"verse_nr":6,"verse":"[CA] wesunuh þan garaihta ba in andwairþja gudis, gaggandona in allaim anabusnim jah garaihteim fraujins unwaha.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah ni was im barne, unte was Aileisabaiþ stairo, jah ba framaldra dage seinaize wesun.\r\n"},"8":{"verse_nr":8,"verse":"[CA] warþ þan, miþþanei gudjinoda is in wikon kunjis seinis in andwairþja gudis,\r\n"},"9":{"verse_nr":9,"verse":"[CA] bi biuhtja gudjinassaus hlauts imma urrann du saljan, atgaggands in alh fraujins,\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah alls hiuhma was manageins beidandans uta hveilai þwmiamins.\r\n"},"11":{"verse_nr":11,"verse":"[CA] warþ þan imma in siunai aggilus fraujins standands af taihswon hunslastadis þwmiamins.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah gadrobnoda Zakarias gasaihvands, jah agis disdraus ina.\r\n"},"13":{"verse_nr":13,"verse":"[CA] qaþ þan du imma sa aggilus: ni ogs þus, Zakaria, duþe ei andhausida ist bida þeina, jah qens þeina Aileisabaiþ gabairid sunu þus, jah haitais namo is Iohannen.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah wairþiþ þus faheds jah swegniþa, jah managai in gabaurþai is faginond.\r\n"},"15":{"verse_nr":15,"verse":"[CA] wairþiþ auk mikils in andwairþja fraujins jah wein jah leiþu ni drigkid jah ahmins weihis gafulljada nauhþan in wambai aiþeins seinaizos,\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah managans suniwe Israelis gawandeiþ du fraujin guda ize.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah silba fauraqimid in andwairþja is in ahmin jah mahtai Haileiins gawandjan hairtona attane du barnam jah untalans in frodein garaihtaize, manwjan fraujin managein gafahrida.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah qaþ Zakarias du þamma aggilau: bihve kunnum þata? ik raihtis im sineigs, jah qens meina framaldrozei in dagam seinaim.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah andhafjands sa aggilus qaþ du imma: ik im Gabriel sa standands in andwairþja gudis, jah insandiþs im rodjan du þus jah wailamerjan þus þata.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah <sai> sijais þahands jah ni magands rodjan und þana dag ei wairþai þata, duþe ei ni galaubides waurdam meinaim, þoei usfulljanda in mela seinamma.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah was managei beidandans Zakariins, jah sildaleikidedun hva latidedi ina in þizai alh.\r\n"},"22":{"verse_nr":22,"verse":"[CA] usgaggands þan ni mahta du im rodjan, jah froþun þammei siun gasahv in alh; jah silba was bandwjands im jah <ga>was dumbs.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah warþ, biþe usfullnodedun dagos andbahteis is, galaiþ du garda seinamma.\r\n"},"24":{"verse_nr":24,"verse":"[CA] afaruh þan þans dagans inkilþo warþ Aileisabaiþ qens is jah galaugnida sik menoþs fimf, qiþandei:\r\n"},"25":{"verse_nr":25,"verse":"[CA] þatei swa mis gatawida frauja in dagam þaimei insahv afniman idweit mein in mannam.\r\n"},"26":{"verse_nr":26,"verse":"[CA] þanuh þan in menoþ saihstin insandiþs was aggilus Gabriel fram guda in baurg Galeilaias sei haitada Nazaraiþ,\r\n"},"27":{"verse_nr":27,"verse":"[CA] du magaþai in fragibtim abin, þizei namo Iosef, us garda Daweidis, jah namo þizos magaþais Mariam.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah galeiþands inn sa aggilus du izai qaþ: fagino, anstai audahafta, frauja miþ þus; þiuþido þu in qinom.\r\n"},"29":{"verse_nr":29,"verse":"[CA] iþ si gasaihvandei gaþlahsnoda bi innatgahtai is jah þahta sis hveleika wesi so goleins [þatei swa þiuþida izai].\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah qaþ aggilus du izai: ni ogs þus, Mariam, bigast auk anst fram guda.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah sai, ganimis in kilþein jah gabairis sunu jah haitais namo is Iesu.\r\n"},"32":{"verse_nr":32,"verse":"[CA] sah wairþiþ mikils jah sunus hauhistins haitada, jah gibid imma frauja guþ stol Daweidis attins is.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah þiudanoþ ufar garda Iakobis in ajukduþ, jah þiudinassaus is ni wairþiþ andeis.\r\n"},"34":{"verse_nr":34,"verse":"[CA] qaþ þan Mariam du þamma aggilau: hvaiwa sijai þata, þandei aban ni kann?\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah andhafjands sa aggilus qaþ du izai: ahma weihs atgaggiþ ana þuk, jah mahts hauhistins ufarskadweid þus, duþe ei <jah> saei gabairada weihs haitada sunus gudis.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah sai, Aileisabaiþ niþjo þeina, jah so inkilþo sunau in aldomin seinamma, jah sa menoþs saihsta ist izai sei haitada stairo,\r\n"},"37":{"verse_nr":37,"verse":"[CA] unte nist unmahteig guda ainhun waurde.\r\n"},"38":{"verse_nr":38,"verse":"[CA] qaþ þan Mariam: sai, þiwi fraujins, wairþai mis bi waurda þeinamma. jah galaiþ fairra izai sa aggilus.\r\n"},"39":{"verse_nr":39,"verse":"[CA] usstandandei þan Mariam in þaim dagam iddja in bairgahein sniumundo in baurg Iudins,\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah galaiþ in gard Zakariins jah golida Aileisabaiþ.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah warþ, swe hausida Aileisabaiþ golein Mariins, lailaik barn in qiþau izos, jah gafullnoda ahmins weihis Aileisabaiþ,\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah ufwopida stibnai mikilai jah qaþ: þiuþido þu in qinom, jah þiuþido akran qiþaus þeinis.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah hvaþro mis þata, ei qemi aiþei fraujins meinis at mis?\r\n"},"44":{"verse_nr":44,"verse":"[CA] sai allis, sunsei warþ stibna goleinais þeinaizos in ausam meinaim, lailaik þata barn in swigniþai in wambai meinai.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah audaga so galaubjandei þatei wairþiþ ustauhts þize rodidane izai fram fraujin.\r\n"},"46":{"verse_nr":46,"verse":"[CA] jah qaþ Mariam: mikileid saiwala meina fraujan,\r\n"},"47":{"verse_nr":47,"verse":"[CA] jah swegneid ahma meins du guda nasjand meinamma.\r\n"},"48":{"verse_nr":48,"verse":"[CA] unte insahv du hnaiweinai þiujos seinaizos; sai allis, fram himma nu audagjand mik alla kunja.\r\n"},"49":{"verse_nr":49,"verse":"[CA] unte gatawida mis mikilein sa mahteiga, jah weih namo is.\r\n"},"50":{"verse_nr":50,"verse":"[CA] jah armahairtei is in aldins alde þaim ogandam ina.\r\n"},"51":{"verse_nr":51,"verse":"[CA] gatawida swinþein in arma seinamma, distahida mikilþuhtans gahugdai hairtins seinis;\r\n"},"52":{"verse_nr":52,"verse":"[CA] gadrausida mahteigans af stolam jah ushauhida gahnaiwidans;\r\n"},"53":{"verse_nr":53,"verse":"[CA] gredagans gasoþida þiuþe jah gabignandans insandida lausans.\r\n"},"54":{"verse_nr":54,"verse":"[CA] hleibida Israela þiumagu seinamma, gamunands armahairteins,\r\n"},"55":{"verse_nr":55,"verse":"[CA] swaswe rodida du attam unsaraim Abrahama jah fraiwa is und aiw.\r\n"},"56":{"verse_nr":56,"verse":"[CA] gastoþ þan Mariam miþ izai swe menoþ(s) þrins jah gawandida sik du garda seinamma.\r\n"},"57":{"verse_nr":57,"verse":"[CA] iþ Aileisabaiþ usfullnoda mel du bairan jah gabar sunu.\r\n"},"58":{"verse_nr":58,"verse":"[CA] jah hausidedun bisitands jah ganiþjos izos, unte gamikilida frauja armahairtein seina bi izai, jah miþfaginodedun izai.\r\n"},"59":{"verse_nr":59,"verse":"[CA] jah warþ in daga ahtudin, qemun bimaitan þata barn jah haihaitun ina afar namin attins is Zakarian.\r\n"},"60":{"verse_nr":60,"verse":"[CA] jah andhafjandei so aiþei is qaþ: ne, ak haitaidau Iohannes.\r\n"},"61":{"verse_nr":61,"verse":"[CA] jah qeþun du izai þatei ni ainshun ist in kunja þeinamma saei haitaidau þamma namin.\r\n"},"62":{"verse_nr":62,"verse":"[CA] gabandwidedun þan attin is, þata hvaiwa wildedi haitan ina.\r\n"},"63":{"verse_nr":63,"verse":"[CA] iþ is sokjands spilda [nam] ga[h]melida qiþands: Iohannes ist namo is; jah sildaleikidedun allai.\r\n"},"64":{"verse_nr":64,"verse":"[CA] usluknoda þan munþs is suns jah tuggo is, jah rodida þiuþjands guþ.\r\n"},"65":{"verse_nr":65,"verse":"[CA] jah warþ ana allaim agis þaim bisitandam ina, jah in allai bairgahein Iudaias merida wesun alla þo waurda.\r\n"},"66":{"verse_nr":66,"verse":"[CA] jah galagidedun allai þai hausjandans in hairtin seinamma qiþandans: hva skuli þata barn wairþan? jah þan handus fraujins was miþ imma.\r\n"},"67":{"verse_nr":67,"verse":"[CA] jah Zakarias, atta is, gafullnoda ahmins weihis jah praufetida jah qaþ:\r\n"},"68":{"verse_nr":68,"verse":"[CA] þiuþeigs frauja guþ Israelis, unte gaweisoda jah gawaurhta uslausein managein seinai,\r\n"},"69":{"verse_nr":69,"verse":"[CA] jah urraisida haurn naseinais unsis in garda Daweidis þiumagaus seinis,\r\n"},"70":{"verse_nr":70,"verse":"[CA] swaswe rodida þairh munþ weihaize þize fram anastodeinai aiwis praufete seinaize,\r\n"},"71":{"verse_nr":71,"verse":"[CA] giban nasein us fijandam unsaraim jah us handau allaize þize hatandane unsis,\r\n"},"72":{"verse_nr":72,"verse":"[CA] taujan armahairtiþa bi attam unsaraim jah gamunan triggwos weihaizos seinaizos,\r\n"},"73":{"verse_nr":73,"verse":"[CA] aiþis þanei swor wiþra Abraham attan unsarana, ei gebi unsis\r\n"},"74":{"verse_nr":74,"verse":"[CA] unagein us handau fijande unsaraize galausidaim skalkinon imma\r\n"},"75":{"verse_nr":75,"verse":"[CA] in sunjai jah garaihtein in andwairþja is allans dagans unsarans.\r\n"},"76":{"verse_nr":76,"verse":"[CA] jah þu, barnilo, praufetus hauhistins haitaza; fauragaggis auk faura andwairþja fraujins, manwjan wigans imma,\r\n"},"77":{"verse_nr":77,"verse":"[CA] du giban kunþi naseinais managein is in afleta frawaurhte ize,\r\n"},"78":{"verse_nr":78,"verse":"[CA] þairh infeinandein armahairtein gudis unsaris, in þammei gaweisoþ unsara urruns us hauhiþai,\r\n"},"79":{"verse_nr":79,"verse":"[CA] gabairhtjan þaim in riqiza jah skadau dauþus sitandam, du garaihtjan fotuns unsarans in wig gawairþjis.\r\n"},"80":{"verse_nr":80,"verse":"[CA] iþ þata barn wohs jah swinþnoda ahmin jah was ana auþidom und dag ustaikneinais seinaizos du Israela.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Warþ þan in dagans jainans, urrann gagrefts fram kaisara Agustau, gameljan allana midjungard.\r\n"},"2":{"verse_nr":2,"verse":"[CA] soh þan gilstrameleins frumista warþ at [wisandin kindina Swriais] raginondin Saurim Kwreinaiau.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah iddjedun allai, ei melidai weseina, hvarjizuh in seinai baurg.\r\n"},"4":{"verse_nr":4,"verse":"[CA] Urrann þan jah Iosef us Galeilaia, us baurg Nazaraiþ, in Iudaian, in baurg Daweidis sei haitada Beþla<i>haim, duþe ei was us garda fadreinais Daweidis,\r\n"},"5":{"verse_nr":5,"verse":"[CA] anameljan miþ Mariin sei in fragiftim was imma qeins, wisandein inkilþon.\r\n"},"6":{"verse_nr":6,"verse":"[CA] warþ þan, miþþanei þo wesun jainar, usfullnodedun dagos du bairan izai.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah gabar sunu seinana þana frumabaur jah biwand ina jah galagida ina in uzetin, unte ni was im rumis in stada þamma.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah hairdjos wesun in þamma samin landa, þairhwakandans jah witandans wahtwom nahts ufaro hairdai seinai.\r\n"},"9":{"verse_nr":9,"verse":"[CA] iþ aggilus fraujins anaqam ins jah wulþus fraujins biskain ins, jah ohtedun agisa mikilamma.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah qaþ du im sa aggilus: ni ogeiþ, unte sai, spillo izwis faheid mikila, sei wairþiþ allai managein,\r\n"},"11":{"verse_nr":11,"verse":"[CA] þatei gabaurans ist izwis himma daga nasjands, saei ist Xristus frauja, in baurg Daweidis.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah þata izwis taikns: bigitid barn biwundan jah galagid in uzetin.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah anaks warþ miþ þamma aggilau managei harjis himinakundis hazjandane guþ jah qiþandane:\r\n"},"14":{"verse_nr":14,"verse":"[CA] wulþus in hauhistjam guda jah ana airþai gawairþi in mannam godis wiljins.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah warþ, biþe galiþun fairra im in himin þai aggiljus, jah þai mans þai hairdjos qeþun du sis misso: þairhgaggaima ju und Beþlahaim jah saihvaima waurd þata waurþano, þatei frauja gakannida unsis.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah qemun sniumjandans jah bigetun Marian jah Iosef jah þata barn ligando in uzetin.\r\n"},"17":{"verse_nr":17,"verse":"[CA] gasaihvandans þan gakannidedun bi þata waurd þatei rodiþ was du im bi þata barn.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah allai þai gahausjandans sildaleikidedun bi þo rodidona fram þaim hairdjam du im.\r\n"},"19":{"verse_nr":19,"verse":"[CA] iþ Maria alla gafastaida þo waurda, þagkjandei in hairtin seinamma.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah gawandidedun sik þai hairdjos mikiljandans jah hazjandans guþ in allaize þizeei gahausidedun jah gasehvun swaswe rodiþ was du im.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah biþe usfulnodedun dagos ahtau du bimaitan ina, jah haitan was namo is Iesus, þata qiþano fram aggilau faurþizei ganumans wesi in wamba.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah biþe usfulnodedun dagos hraineinais ize bi witoda Mosezis, brahtedun ina in Iairusalem, atsatjan faura fraujin,\r\n"},"23":{"verse_nr":23,"verse":"[CA] swaswe gamelid ist in witoda fraujins: þatei hvazuh gumakundaize uslukands qiþu weihs fraujins haitada,\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah ei gebeina fram imma hunsl, swaswe qiþan ist in witoda fraujins, gajuk hraiwadubono aiþþau twos juggons ahake.\r\n"},"25":{"verse_nr":25,"verse":"[CA] þaruh was manna in Iairusalem, þizei namo Swmaion, jah sa manna was garaihts jah gudafaurhts, beidands laþonais Israelis, jah ahma weihs was ana imma.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah was imma gataihan fram ahmin þamma weihin ni saihvan dauþu, faurþize sehvi Xristu fraujins.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah qam in ahmin in þizai alh; jah miþþanei innattauhun berusjos þata barn Iesu, ei tawidedeina bi biuhtja witodis bi ina,\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah is andnam ina ana armins seinans jah þiuþida guda jah qaþ:\r\n"},"29":{"verse_nr":29,"verse":"[CA] nu fraleitais skalk þeinana, [fraujinond] frauja, bi waurda þeinamma in gawairþja;\r\n"},"30":{"verse_nr":30,"verse":"[CA] þande sehvun augona meina nasein þeina,\r\n"},"31":{"verse_nr":31,"verse":"[CA] þoei manwides in andwairþja allaizo manageino,\r\n"},"32":{"verse_nr":32,"verse":"[CA] liuhaþ du andhuleinai þiudom jah wulþu managein þeinai Israela.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah was Iosef jah aiþei is sildaleikjandona ana þaim þoei rodida wesun bi ina.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah þiuþida ina Swmaion jah qaþ du Mariin, aiþein is: sai, sa ligiþ du drusa jah usstassai managaize in Israela jah du taiknai andsakanai.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah þan þeina silbons saiwala þairhgaggiþ hairus, ei andhuljaindau us managaim hairtam mitoneis.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah was Anna praufeteis, dauhtar Fanuelis, us kunja Aseris; soh framaldra dage managaize libandei miþ abin jera sibun fram magaþein seinai,\r\n"},"37":{"verse_nr":37,"verse":"[CA] soh þan widuwo <swe> jere ahtautehund jah fidwor, soh ni afiddja fairra alh fastubnjam jah bidom blotande fraujan nahtam jah dagam.\r\n"},"38":{"verse_nr":38,"verse":"[CA] soh þizai hveilai atstandandei andhaihait fraujin jah rodida bi ina [in] allaim þaim usbeidandam laþon Iairusaulwmos.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah biþe ustauhun allata bi witoda fraujins, gawandidedun sik in Galeilaian, in baurg seina Nazaraiþ.\r\n"},"40":{"verse_nr":40,"verse":"[CA] iþ þata barn wohs jah swinþnoda ahmins fullnands jah handugeins, jah ansts gudis was ana imma.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah wratodedun þai birusjos is jera hvammeh in Iairusalem at dulþ paska.\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah biþe warþ twalibwintrus, usgaggandam þan im in Iairusaulwma bi biuhtja dulþais,\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah ustiuhandam þans dagans, miþþane gawandidedun sik aftra, gastoþ Iesus sa magus in Iairusalem, jah ni wissedun Iosef jah aiþei is.\r\n"},"44":{"verse_nr":44,"verse":"[CA] hugjandona in gasinþjam ina wisan qemun dagis wig jah sokidedun ina in ganiþjam jah in kunþam.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah ni bigitandona ina gawandidedun sik in Iairusalem sokjandona ina.\r\n"},"46":{"verse_nr":46,"verse":"[CA] jah warþ afar dagans þrins, bigetun ina in alh sitandan in midjaim laisarjam jah hausjandan im jah fraihnandan ins.\r\n"},"47":{"verse_nr":47,"verse":"[CA] usgeisnodedun þan allai þai hausjandans is ana frodein jah andawaurdjam is.\r\n"},"48":{"verse_nr":48,"verse":"[CA] jah gasaihvandans ina sildaleikidedun, jah qaþ du imma so aiþei is: magau, hva gatawides uns swa? sai, sa atta þeins jah ik winnandona sokidedum þuk.\r\n"},"49":{"verse_nr":49,"verse":"[CA] jah qaþ du im: hva þatei sokideduþ mik? niu wisseduþ þatei in þaim attins meinis skulda wisan?\r\n"},"50":{"verse_nr":50,"verse":"[CA] jah ija ni froþun þamma waurda þatei rodida du im.\r\n"},"51":{"verse_nr":51,"verse":"[CA] jah iddja miþ im jah qam in Nazaraiþ, jah was ufhausjands im; jah aiþei is gafastaida þo waurda alla in hairtin seinamma.\r\n"},"52":{"verse_nr":52,"verse":"[CA] jah Iesus þaih frodein jah wahstau jah anstai at guda jah mannam.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[CA] In jera þan fimftataihundin þiudinassaus Teibairiaus kaisaris, raginondin Puntiau Peilatau Iudaia, jah fidurraginja þis Galeilaias Herodeis, Filippauzuh þan broþrs is fidurraginja þis Ituraias jah Trakauneitidaus landis, jah Lwsaniaus Abeilenes fidurraginja,\r\n"},"2":{"verse_nr":2,"verse":"[CA] at auhmistam gudjam Annin jah Kajafin, warþ waurd gudis at Iohannen, Zaxariins sunau, in auþidai.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah qam and allans gaujans Iaurdanaus merjands daupein idreigos du fraleta frawaurhte,\r\n"},"4":{"verse_nr":4,"verse":"[CA] swaswe gamelid ist in bokom waurde Esaeiins praufetaus qiþandins: stibna wopjandins in auþidai, manweid wig fraujins, raihtos waurkeiþ staigos is;\r\n"},"5":{"verse_nr":5,"verse":"[CA] all dalei usfulljada jah all fairgunje jah hlaine gahnaiwjada, jah wairþiþ þata wraiqo du raihtamma jah usdrusteis du wigam slaihtaim.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah gasaihviþ all leike nasein gudis.\r\n"},"7":{"verse_nr":7,"verse":"[CA] qaþ þan du þaim atgaggandeim manageim daupjan fram sis: kuni nadre, hvas gataiknida izwis þliuhan faura þamma anawairþin hatiza?\r\n"},"8":{"verse_nr":8,"verse":"[CA] waurkjaiþ nu akran wairþata idreigos jah ni duginnaiþ qiþan in izwis: attan aigum Abraham; qiþa auk izwis þatei mag guþ us stainam þaim urraisjan barna Abrahama.\r\n"},"9":{"verse_nr":9,"verse":"[CA] aþþan ju so aqizi at waurtim bagme ligiþ: all nu bagme unbairandane akran god usmaitada jah in fon galagjada.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah frehun ina manageins qiþandans: an hva taujaima?\r\n"},"11":{"verse_nr":11,"verse":"[CA] andhafjands þan qaþ <du im>: sa habands twos paidos gibai þamma unhabandin, jah saei habai matins, samaleiko taujai.\r\n"},"12":{"verse_nr":12,"verse":"[CA] qemun þan <jah> motarjos daupjan jah qeþun du imma: laisari, hva taujaima?\r\n"},"13":{"verse_nr":13,"verse":"[CA] þaruh qaþ du im: ni waiht ufar þatei garaid sijai izwis, lausjaiþ.\r\n"},"14":{"verse_nr":14,"verse":"[CA] frehun þan ina jah þai militondans qiþandans: jah weis hva taujaima? jah qaþ du im: ni mannanhun holoþ, ni mannanhun anamahtjaid jah waldaiþ annom izwaraim.\r\n"},"15":{"verse_nr":15,"verse":"[CA] at wenjandein þan allai managein jah þagkjandam allaim in hairtam seinaim bi Iohannein, niu aufto sa wesi Xristus,\r\n"},"16":{"verse_nr":16,"verse":"[CA] andhof þan Iohannes allaim qiþands: ik allis izwis watin daupja, iþ gaggiþ swinþoza mis, þizei ik ni im wairþs andbindan skaudaraip skohis is; sah izwis daupeiþ in ahmin weihamma jah funin.\r\n"},"17":{"verse_nr":17,"verse":"[CA] habands winþiskauron in handau seinai jah gahraineiþ gaþrask sein jah briggiþ kaurn in bansta seinamma, iþ ahana intandeiþ funin unhvapnandin.\r\n"},"18":{"verse_nr":18,"verse":"[CA] managuþ~þan jah anþar þrafstjands þiuþspilloda managein.\r\n"},"19":{"verse_nr":19,"verse":"[CA] iþ Herodes sa taitrarkes gasakans fram imma bi Herodiadein, qen broþrs is, jah bi alla þoei gawaurhta ubila Herodes.\r\n"},"20":{"verse_nr":20,"verse":"[CA] anaaiauk jah þata ana alla jah galauk Iohannen in karkarai.\r\n"},"21":{"verse_nr":21,"verse":"[CA] warþ þan, biþe daupida alla managein, jah at Iesu ufdaupidamma jah bidjandin usluknoda himins,\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah atiddja ahma sa weiha leikis siunai swe ahaks ana ina, jah stibna us himina warþ qiþandei: þu is sunus meins sa liuba, in þuzei waila galeikaida.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah silba was Iesus swe jere þrije tigiwe uf gakunþai, swaei sunus munds was Iosefis, sunaus Heleis,\r\n"},"24":{"verse_nr":24,"verse":"[CA] sunaus Matþatis, sunaus Laiwweis, sunaus Mailkeis, sunaus Jannins, sunaus Iosefis,\r\n"},"25":{"verse_nr":25,"verse":"[CA] sunaus Mattaþiwis, sunaus Ammons, sunaus Naumis, sunaus Aizleimis, sunaus Naggais,\r\n"},"26":{"verse_nr":26,"verse":"[CA] sunaus Mahaþis, sunaus Mattaþiaus, sunaus Saimaieinis, sunaus Iosefis, sunaus Iodins,\r\n"},"27":{"verse_nr":27,"verse":"[CA] sunaus Iohannins, sunaus Resins, sunaus Zauraubabilis, sunaus Salaþielis, sunaus Nerins,\r\n"},"28":{"verse_nr":28,"verse":"[CA] sunaus Mailkeins, sunaus Addeins, sunaus Kosamis, sunaus Airmodamis, sunaus Heris,\r\n"},"29":{"verse_nr":29,"verse":"[CA] sunaus Iosezis, sunaus Aileiaizairis, sunaus Ioreimis, sunaus Mattaþanis, sunaus Laiwweis,\r\n"},"30":{"verse_nr":30,"verse":"[CA] sunaus Swmaions, sunaus Iudins, sunaus Iosefis, sunaus Iohannins, sunaus Aileiakeimis,\r\n"},"31":{"verse_nr":31,"verse":"[CA] sunaus Mailaianis, sunaus Maeinanis, sunaus Mattaþanis, sunaus Naþanis, sunaus Daweidis,\r\n"},"32":{"verse_nr":32,"verse":"[CA] sunaus Iaissaizis, sunaus Obeidis, sunaus Bauauzis, sunaus Salmonis, sunaus Nahassonis,\r\n"},"33":{"verse_nr":33,"verse":"[CA] sunaus Ameinadabis, sunaus Aramis, sunaus Aizoris, sunaus Faraizis, sunaus Iudins,\r\n"},"34":{"verse_nr":34,"verse":"[CA] sunaus Iakobis, sunaus Isakis, sunaus Abrahamis, sunaus Þarins, sunaus Nakoris,\r\n"},"35":{"verse_nr":35,"verse":"[CA] sunaus Sairokis, sunaus Ragawis, sunaus Falaigis, sunaus Aibairis, sunaus Salamis,\r\n"},"36":{"verse_nr":36,"verse":"[CA] sunaus Kaeinanis, sunaus Arfaksadis, sunaus Semis, sunaus Nauelis, sunaus Lamaikis,\r\n"},"37":{"verse_nr":37,"verse":"[CA] sunaus Maþusalis, sunaus Ainokis, sunaus Iaredis, sunaus Malailaielis, sunaus Kaeinanis,\r\n"},"38":{"verse_nr":38,"verse":"[CA] sunaus Ainosis, sunaus Sedis, sunaus Adamis, sunaus gudis.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Iþ Iesus, ahmins weihis fulls, gawandida sik fram Iaurdanau jah tauhans was in ahmin in auþidai\r\n"},"2":{"verse_nr":2,"verse":"[CA] dage fidwor tiguns, fraisans fram diabulau. jah ni matida waiht in dagam jainaim, jah at ustauhanaim þaim dagam, biþe gredags warþ.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah qaþ du imma diabulus: jabai sunaus sijais gudis, qiþ þamma staina ei wairþai hlaibs.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah andhof Iesus wiþra ina qiþands: gamelid ist þatei ni bi hlaib ainana libaid manna, ak bi all waurde gudis.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah ustiuhands ina diabulaus ana fairguni hauhata, ataugida imma allans þiudinassuns þis midjungardis in stika melis.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah qaþ du imma sa diabulus: þus giba þata waldufni þize allata jah wulþu ize, unte mis atgiban ist, jah þishvammeh þei wiljau, giba þata.\r\n"},"7":{"verse_nr":7,"verse":"[CA] þu nu jabai inweitis mik in andwairþja meinamma, wairþiþ þein all.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah andhafjands imma Iesus qaþ: gamelid ist, fraujan guþ þeinana inweitais jah imma ainamma fullafahjais.\r\n"},"9":{"verse_nr":9,"verse":"[CA] þaþroh gatauh ina in Iairusalem jah gasatida ina ana giblin alhs jah qaþ du imma: jabai sunus sijais gudis, wairp þuk þaþro dalaþ;\r\n"},"10":{"verse_nr":10,"verse":"[CA] gamelid ist auk þatei aggilum seinaim anabiudiþ bi þuk du gafastan þuk,\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah þatei ana handum þuk ufhaband, ei hvan ni gastagqjais bi staina fotu þeinana.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah andhafjands qaþ imma Iesus þatei qiþan ist: ni fraisais fraujan guþ þeinana.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah ustiuhands all fraistobnjo diabulus, afstoþ fairra imma und mel.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah gawandida sik Iesus in mahtai ahmins in Galeilaian, jah meriþa urrann and all gawi bisitande bi ina.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah is laisida in gaqumþim ize, mikilids fram allaim.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah qam in Nazaraiþ, þarei was fodiþs, jah galaiþ inn bi biuhtja seinamma in daga sabbato in swnagogein jah usstoþ siggwan bokos.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah atgibanos wesun imma bokos Eisaeiins praufetus, jah uslukands þos bokos bigat stad, þarei was gamelid:\r\n"},"18":{"verse_nr":18,"verse":"[CA] ahma fraujins ana mis, in þizei gasalboda mik du wailamerjan unledaim, insandida mik du ganasjan þans gamalwidans hairtin,\r\n"},"19":{"verse_nr":19,"verse":"[CA] merjan frahunþanaim fralet jah blindaim siun, fraletan gamaidans in gaþrafstein, merjan jer fraujins andanem.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah faifalþ þos bokos jah usgibands andbahta gasat. jah allaim in þizai swnagogein wesun augona fairweitjandona du imma.\r\n"},"21":{"verse_nr":21,"verse":"[CA] dugann þan rodjan du im þatei himma daga usfullnodedun mela þo in ausam izwaraim.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah allai alakjo weitwodidedun imma jah sildaleikidedun bi þo waurda anstais þo usgaggandona us munþa is jah qeþun: niu sa ist sunus Iosefis?\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah qaþ du im: aufto qiþiþ mis þo gajukon: þu leiki, hailei þuk silban; hvan filu hausidedum waurþan in Kafarnaum, tawei jah her in gabaurþai þeinai.\r\n"},"24":{"verse_nr":24,"verse":"[CA] qaþ þan: amen izwis qiþa, þatei ni ainshun praufete andanems ist in gabaurþai seinai:\r\n"},"25":{"verse_nr":25,"verse":"[CA] aþþan bi sunjai qiþa izwis þatei managos widuwons wesun in dagam Heleiins in Israela, þan galuknoda himins du jeram þrim jah menoþs saihs, swe warþ huhrus mikils and alla airþa:\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah ni du ainaihun þizo insandiþs was Helias, alja in Saraipta Seidonais du qinon widuwon.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah managai þrutsfillai wesun uf Haileisaiu praufetau in Israela, jah ni ainshun ize gahrainids was, alja Naiman sa Saur.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah fullai waurþun allai modis in þizai swnagogein hausjandans þata.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah usstandans uskusun imma ut us baurg jah brahtedun ina und auhmisto þis fairgunjis ana þammei so baurgs ize gatimrida was, du afdrausjan ina þaþro.\r\n"},"30":{"verse_nr":30,"verse":"[CA] iþ is þairhleiþands þairh midjans ins iddja.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah galaiþ in Kafarnaum, baurg Galeilaias jah was laisjands ins in sabbatim.\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah sildaleikidedun bi þo laisein is, unte in waldufnja was waurd is.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah in þizai swnagogein was manna habands ahman unhulþons unhrainjana jah ufhropida,\r\n"},"34":{"verse_nr":34,"verse":"[CA] qiþands: let! hva uns jah þus, Iesu Nazorenu? qamt fraqistjan unsis? kann þuk, hvas is, sa weiha gudis.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah gahvotida imma Iesus qiþands: afdobn jah usgagg us þamma. jah gawairpands ina sa unhulþa in midjaim urrann af imma, ni waihtai gaskaþjands imma.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah warþ afslauþnan <ana> allans, jah rodidedun du sis misso qiþandans: hva waurde þata, þatei miþ waldufnja jah mahtai anabiudiþ þaim unhrainjam ahmam jah usgaggand?\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah usiddja meriþa fram imma and allans stadins þis bisunjane landis.\r\n"},"38":{"verse_nr":38,"verse":"[CA] usstandands þan us þizai swnagogai galaiþ in gard Seimonis. swaihro þan þis Seimonis was anahabaida brinnon mikilai, jah bedun ina bi þo.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah atstandands ufar ija gasok þizai brinnon, jah aflailot ija. sunsaiw þan usstandandei andbahtida im.\r\n"},"40":{"verse_nr":40,"verse":"[CA] miþþanei þan sagq sunno, allai swa managai swe habaidedun siukans sauhtim missaleikaim, brahtedun ins at imma: iþ is ainhvarjammeh ize handuns analagjands gahailida ins.\r\n"},"41":{"verse_nr":41,"verse":"[CA] usiddjedun þan jah unhulþons af managaim hropjandeins jah qiþandeins þatei þu is Xristus, sunus gudis. jah gasakands im ni lailot þos rodjan, unte wissedun [silban] Xristu ina wisan.\r\n"},"42":{"verse_nr":42,"verse":"[CA] biþeh þan warþ dags, usgaggands galaiþ ana auþjana stad, jah manageins sokidedun ina jah qemun und ina jah gahabaidedun ina, ei ni afliþi fairra im.\r\n"},"43":{"verse_nr":43,"verse":"[CA] þaruh is qaþ du im þatei jah þaim anþaraim baurgim wailamerjan ik skal bi þiudangardja gudis, unte duþe mik insandida.\r\n"},"44":{"verse_nr":44,"verse":"[CA] jah was merjands in swnagogim Galeilaias.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah warþ, miþþanei managei anatramp ina du hausjan waurd gudis, jah is silba was standands nehva saiwa Gainnesaraiþ,\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah gasahv twa skipa standandona at þamma saiwa, iþ fiskjans afgaggandans af im usþwohun natja.\r\n"},"3":{"verse_nr":3,"verse":"[CA] galaiþ þan in ain þize skipe, þatei was Seimonis; haihait ina aftiuhan fairra staþa leitil jah gasitands laisida us þamma skipa manageins.\r\n"},"4":{"verse_nr":4,"verse":"[CA] biþeh þan gaandida rodjands, qaþ du Seimonau: brigg ana diupiþa, jah athahid þo natja izwara du fiskon.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah andhafjands Seimon qaþ du imma: talzjand, alla naht þairharbaidjandans waiht ni nemum; iþ afar waurda þeinamma wairpam natja.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah þata taujandans galukun manageins fiske filu, swe natja dishnupnodedun ize.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah bandwidedun gamanam þoei wesun in anþaramma skipa, ei atiddjedeina hilpan ize. jah qemun jah gafullidedun ba þo skipa, swe sugqun.\r\n"},"8":{"verse_nr":8,"verse":"[CA] gaumjands þan Seimon Paitrus draus du kniwam Iesuis qiþands: [bidja þuk] usgagg fairra mis, unte manna frawaurhts im, frauja.\r\n"},"9":{"verse_nr":9,"verse":"[CA] sildaleik auk dishabaida ina jah allans þans miþ imma in gafahis þize fiske þanzei ganutun;\r\n"},"10":{"verse_nr":10,"verse":"[CA] samaleikoh þan jah Iakobau jah Iohannen, sununs Zaibaidaiaus, þaiei wesun gadailans Seimona. jah qaþ du Seimona Iesus: ni ogs þus, fram himma nu manne sind nutans.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah gatiuhandans þo skipa ana airþa afleitandans allata laistidedun afar imma.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah warþ, miþþanei was is in ainai baurge, jah sai, manna fulls þrutsfillis jah gasaihvands Iesu driusands ana andwairþi bad ina qiþands: frauja, jabai wileis, magt mik gahrainjan.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah ufrakjands handu attaitok imma qiþands: wiljau, wairþ hrains. jah suns þata þrutsfill aflaiþ af imma.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah is faurbaud imma ei mann ni qeþi; ak gagg jah ataugei þuk silban gudjin jah atbair imma fram þizai gahraineinai þeinai þatei anabaud Moses du weitwodiþai im.\r\n"},"15":{"verse_nr":15,"verse":"[CA] usmernoda þan þata waurd mais bi ina, jah garunnun hiuhmans managai hausjon jah leikinon fram imma sauhte seinaizo.\r\n"},"16":{"verse_nr":16,"verse":"[CA] iþ is was afleiþands ana auþidos jah bidjands.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah warþ in ainamma dage, jah is was laisjands. jah wesun sitandans Fareisaieis jah witodalaisarjos, þaiei wesun gaqumanai us allamma haimo Galeilaias jah Iudaias jah Iairusaulwmon; jah mahts fraujins was du hailjan ins.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah sai mans bairandans ana ligra mannan saei was usliþa, jah sokidedun hvaiwa ina innatbereina jah galagidideina in andwairþja is.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah ni bigitandans hvaiwa innatbereina ina in manageins, ussteigandans ana hrot and skaljos, gasatidedun ina miþ þamma badja in midjaim faura Iesua.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah gasaihvands galaubein ize qaþ du þamma usliþin: manna, afleitanda þus frawaurhteis þeinos.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah dugunnun þagkjan þai bokarjos jah Fareisaieis qiþandans: hvas ist sa, saei rodeiþ naiteinins? hvas mag afletan frawaurhtins, alja ains guþ?\r\n"},"22":{"verse_nr":22,"verse":"[CA] ufkunnands þan Iesus mitonins ize andhafjands qaþ du im: hva biþagkeiþ in hairtam izwaraim?\r\n"},"23":{"verse_nr":23,"verse":"[CA] hvaþar ist azetizo qiþan: afletanda þus frawaurhteis, þau qiþan: urreis jah gagg?\r\n"},"24":{"verse_nr":24,"verse":"[CA] aþþan ei witeid þatei waldufni habaid sa sunus mans ana airþai afletan frawaurhtins, qaþ du þamma usliþin: du þus qiþa, urreis jah ushafjands þata badi þeinata gagg in gard þeinana.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah sunsaiw usstandands in andwairþja ize, ushafjands ana þammei lag, galaiþ in gard seinana mikiljands guþ.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah usfilmei dissat allans, jah mikilidedun guþ jah fullai waurþun agisis qiþandans þatei gasaihvam wulþaga himma daga.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah afar þata usiddja jah gasahv motari, namin Laiwwi, sitandan ana motastada, jah qaþ du imma: laistei afar mis.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah bileiþands allaim, usstandands iddja afar imma.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah gawaurhta dauht mikila Laiwweis imma in garda seinamma, jah was managei motarje mikila jah anþaraize, þaiei wesun miþ im anakumbjandans.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah birodidedun bokarjos ize jah Fareisaieis du siponjam is qiþandans: duhve miþ þaim motarjam jah frawaurhtaim matjid jah drigkid?\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah andhafjands Iesus qaþ du im: ni þaurbun hailai leikeis, ak þai unhailans.\r\n"},"32":{"verse_nr":32,"verse":"[CA] ni qam laþon garaihtans, ak frawaurhtans in idreiga.\r\n"},"33":{"verse_nr":33,"verse":"[CA] iþ eis qeþun du imma: duhve siponjos Iohannes fastand ufta jah bidos taujand, samaleiko jah Fareisaiei, iþ þai þeinai siponjos matjand jah drigkand?\r\n"},"34":{"verse_nr":34,"verse":"[CA] þaruh is qaþ du im: ni magud sununs bruþfadis, unte sa bruþfads miþ im ist, gataujan fastan.\r\n"},"35":{"verse_nr":35,"verse":"[CA] aþþan qimand dagos, jah þan afnimada af im sa bruþfads, jah þan fastand in jainaim dagam.\r\n"},"36":{"verse_nr":36,"verse":"[CA] qaþuh þan jah gajukon du im, þatei ainshun plat snagins niujis ni lagjid ana snagan fairnjana, aiþþau jah sa niuja aftaurnid, jah þamma fairnjin ni gatimid þata af þamma niujin.\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah ainshun ni giutid wein niujata in balgins fairnjans, aiþþau distairid þata niujo wein þans balgins jah silbo usgutniþ, jah þai balgeis fraqistnand;\r\n"},"38":{"verse_nr":38,"verse":"[CA] ak wein juggata in balgins niujans giutand, jah bajoþs gafastanda.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah ainshun drigkandane fairni, ni suns wili jugg; qiþiþ auk: þata fairnjo batizo ist.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah warþ in sabbato anþaramma frumin gaggan imma þairh atisk, jah raupidedun ahsa siponjos is jah matidedun bnauandans handum.\r\n"},"2":{"verse_nr":2,"verse":"[CA] iþ sumai Fareisaie qeþun du im: hva taujid þatei ni skuld ist taujan in sabbato dagam?\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah andhafjands wiþra ins Iesus qaþ: ni þata ussuggwud þatei gatawida Daweid, þan gredags was, silba jah þaiei miþ imma wesun?\r\n"},"4":{"verse_nr":4,"verse":"[CA] hvaiwa inngalaiþ in gard gudis jah hlaibans faurlageinais usnam jah matida jah gaf þaim miþ sis wisandam, þanzei ni skuld ist matjan, nibai ainaim gudjam?\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah qaþ du im þatei frauja ist sa sunus mans jah þamma sabbato daga.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah warþ þan in anþaramma daga sabbato galeiþan imma in swnagogein jah laisjan. jah was jainar manna, jah handus is so taihswo was þaursus.\r\n"},"7":{"verse_nr":7,"verse":"[CA] witaidedunuh þan þai bokarjos jah Fareisaieis, jau in sabbato daga leikinodedi, ei bigeteina til du wrohjan ina.\r\n"},"8":{"verse_nr":8,"verse":"[CA] iþ is wissuh mitonins ize jah qaþ du þamma mann, þamma þaursja habandin handu: urreis jah stand in midjaim. þaruh is urreisands gastoþ.\r\n"},"9":{"verse_nr":9,"verse":"[CA] qaþ þan Iesus du im: fraihna izwis hva skuld ist sabbato dagam, þiuþ taujan þau unþiuþ taujan, saiwala ganasjan þau usqistjan?\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah ussaihvands allans ins qaþ du imma: ufrakei þo handu þeina. þaruh is ufrakida, jah gastoþ so handus is, swaswe so anþara.\r\n"},"11":{"verse_nr":11,"verse":"[CA] iþ eis fullai waurþun unfrodeins jah rodidedun du sis misso hva tawidideina þamma Iesua.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah warþ in dagam þaim, ei usiddja Iesus in fairguni bidjan; jah was naht þairwakands in bidai gudis.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah biþe warþ dags, atwopida siponjans seinans jah gawaljands us im twalib, þanzei jah apaustuluns namnida:\r\n"},"14":{"verse_nr":14,"verse":"[CA] Seimon þanei jah namnida Paitru, jah Andraian broþar is; Iakobu jah Iohannen, Filippu jah Barþulomaiu;\r\n"},"15":{"verse_nr":15,"verse":"[CA] Maþþaiu jah Þoman, Iakobu þana Alfaius jah Seimon þana haitanan Zeloten;\r\n"},"16":{"verse_nr":16,"verse":"[CA] Iudan Iakobaus jah Iudan Iskarioten, saei jah warþ galewjands ina.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah atgaggands dalaþ miþ im gastoþ ana stada ibnamma jah hiuma siponje is jah hansa mikila manageins af allamma Iudaias jah Iairusalem jah þize faur marein Twre jah Seidone [jah anþaraizo baurge],\r\n"},"18":{"verse_nr":18,"verse":"[CA] þaiei qemun hausjan imma jah hailjan sik sauhte seinaizo; jah þai anahabaidans fram ahmam unhrainjaim, jah gahailidai waurþun.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah alla managei sokidedun attekan imma, unte mahts af imma usiddja jah ganasida allans.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah is ushafjands augona seina du siponjam seinaim qaþ: audagai jus unledans ahmin, unte izwara ist þiudangardi himine.\r\n"},"21":{"verse_nr":21,"verse":"[CA] audagai jus gredagans nu, unte sadai wairþiþ. audagai jus gretandans nu, unte ufhlohjanda.\r\n"},"22":{"verse_nr":22,"verse":"[CA] audagai sijuþ, þan fijand izwis mans jah afskaidand izwis jah idweitjand jah uswairpand namin izwaramma swe ubilamma in sunaus mans;\r\n"},"23":{"verse_nr":23,"verse":"[CA] faginod in jainamma daga jah laikid, unte sai, mizdo izwara managa in himinam; bi þamma auk tawidedun praufetum attans ize.\r\n"},"24":{"verse_nr":24,"verse":"[CA] aþþan wai izwis þaim gabeigam, unte ju habaid gaþlaiht izwara.\r\n"},"25":{"verse_nr":25,"verse":"[CA] wai izwis, jus sadans nu, unte gredagai wairþiþ; wai izwis, jus hlahjandans nu, unte gaunon jah gretan duginnid.\r\n"},"26":{"verse_nr":26,"verse":"[CA] wai, þan waila izwis qiþand allai mans; samaleiko allis tawidedun galiugapraufetum attans ize.\r\n"},"27":{"verse_nr":27,"verse":"[CA] akei izwis qiþa þaim hausjandam: frijod þans hatandans izwis; waila taujaid þaim fijandam izwis.\r\n"},"28":{"verse_nr":28,"verse":"[CA] þiuþjaiþ þans fraqiþandans izwis; bidjaid fram þaim anamahtjandam izwis.\r\n"},"29":{"verse_nr":29,"verse":"[CA] þamma stautandin þuk bi kinnu, galewei imma jah anþara; jah þamma nimandin af þus wastja, jah paida ni warjais.\r\n"},"30":{"verse_nr":30,"verse":"[CA] hvammeh þan bidjandane þuk gif jah af þamma nimandin þein ni lausei.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah swaswe wileid ei taujaina izwis mans, jah jus taujaid im samaleiko.\r\n"},"32":{"verse_nr":32,"verse":"[CA] aþþan jabai frijod þans frijondans izwis, hva izwis laune ist? jah auk þai frawaurhtans þans frijondans sik frijond.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah jabai þiuþ taujaid þaim þiuþ taujandam izwis, hva izwis laune ist? jah auk þai frawaurhtans þata samo taujand.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah jabai leihvid fram þaimei weneid andniman, hva izwis laune ist? jah auk frauwaurhtai frawaurhtaim leihvand, ei andnimaina samalaud.\r\n"},"35":{"verse_nr":35,"verse":"[CA] sweþauh frijod þans fijands izwarans, þiuþ taujaid jah leihvaid ni waihtais uswenans, jah wairþiþ mizdo izwara managa, jah wairþiþ sunjus hauhistins, unte is gods ist þaim unfagram jah unseljam.\r\n"},"36":{"verse_nr":36,"verse":"[CA] wairþaid bleiþjandans, swaswe jah atta izwar bleiþs ist.\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah ni stojid, ei ni stojaindau; ni afdomjaid, jah ni afdomjanda; fraletaid, jah fraletanda.\r\n"},"38":{"verse_nr":38,"verse":"[CA] gibaid, jah gibada izwis, mitads goda jah ufarfulla jah gawigana jah ufargutana gibada in barm izwarana; þizai auk samon mitadjon þizaiei mitid mitada izwis.\r\n"},"39":{"verse_nr":39,"verse":"[CA] qaþuh þan gajukon im: ibai mag blinds blindana tiuhan? niu bai in dal gadriusand?\r\n"},"40":{"verse_nr":40,"verse":"[CA] nist siponeis ufar laisari seinana; iþ gamanwids hvarjizuh wairþai swe laisaris is.\r\n"},"41":{"verse_nr":41,"verse":"[CA] aþþan hva gaumeis gramsta in augin broþrs þeinis, iþ anza in þeinamma augin ni gaumeis?\r\n"},"42":{"verse_nr":42,"verse":"[CA] aiþþau hvaiwa magt qiþan du broþr þeinamma: broþar let, ik uswairpa gramsta þamma in augin þeinamma, silba in augin þeinamma anza ni gaumjands? liuta, uswairp faurþis þamma anza us augin þeinamma, jah þan gaumjais uswairpan gramsta þamma in augin broþrs þeinis.\r\n"},"43":{"verse_nr":43,"verse":"[CA] ni auk ist bagms gods taujands akran ubil, nih þan bagms ubils taujands akran god.\r\n"},"44":{"verse_nr":44,"verse":"[CA] hvarjizuh raihtis bagme us swesamma akrana uskunþs ist; ni auk us þaurnum lisand[a] smakkans, nih þan us aihvatundjai trudand[a] weinabasja.\r\n"},"45":{"verse_nr":45,"verse":"[CA] þiuþeigs manna us þiuþeigamma huzda hairtins seinis usbairid þiuþ, jah ubils manna us ubilamma hairtins seinis usbairid ubil: uzuh allis ufarfullein hairtins rodeid munþs is.\r\n"},"46":{"verse_nr":46,"verse":"[CA] aþþan hva mik haitid frauja, frauja! jah ni taujid þatei qiþa?\r\n"},"47":{"verse_nr":47,"verse":"[CA] hvazuh sa gaggands du mis jah hausjands waurda meina jah taujands þo, ataugja izwis hvamma galeiks ist.\r\n"},"48":{"verse_nr":48,"verse":"[CA] galeiks ist mann timrjandin razn, saei grob jah gadiupida jah gasatida grunduwaddjau ana staina. at garunjon þan waurþanai bistagq ahva bi jainamma razna jah ni mahta gawagjan ita; gasulid auk was ana þamma staina.\r\n"},"49":{"verse_nr":49,"verse":"[CA] iþ sa hausjands jah ni taujands galeiks ist mann timrjandin razn ana airþai inuh grunduwaddju, þatei bistagq flodus, jah suns gadraus, jah warþ so uswalteins þis raznis mikila.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Biþe þan usfullida alla þo waurda seina in hliumans manageins, galaiþ in Kafarnaum.\r\n"},"2":{"verse_nr":2,"verse":"[CA] hundafade þan sumis skalks siukands swultawairþja <was>, saei was imma swers.\r\n"},"3":{"verse_nr":3,"verse":"[CA] gahausjands þan bi Iesu insandida du imma sinistans Iudaie, bidjands ina ei qimi jah ganasidedi þana skalk is.\r\n"},"4":{"verse_nr":4,"verse":"[CA] iþ eis qimandans at Iesua bedun ina usdaudo, qiþandans þatei wairþs ist, þammei fragibis þata;\r\n"},"5":{"verse_nr":5,"verse":"[CA] unte frijoþ þiuda unsara, jah swnagogein is gatimrida unsis.\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ Iesus iddjuh miþ im. jah juþan ni fairra wisandin imma þamma garda, insandida du imma sa hundafads frijonds, qiþands du imma: frauja, ni draibei þuk, unte ni im wairþs ei uf hrot mein inngaggais.\r\n"},"7":{"verse_nr":7,"verse":"[CA] duþei ni mik silban wairþana rahnida at þus qiman; ak qiþ waurda, jah gahailnid sa þiumagus meins.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah þan auk ik manna im uf waldufnja gasatids, habands uf mis silbin gadrauhtins; jah qiþa du þamma: gagg, jah gaggid; jah anþaramma: qim her, jah qimid; jah du skalka meinamma: tawei þata, jah taujid.\r\n"},"9":{"verse_nr":9,"verse":"[CA] gahausjands þan þata Iesus sildaleikida ina jah wandjands sik du þizai afarlaistjandein sis managein qaþ: amen, qiþa izwis, ni in Israela swalauda galaubein bigat.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah gawandjandans sik þai insandidans du garda bigetun þana siukan skalk hailana.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah warþ in þamma afardaga, iddja in baurg namnida Naem; jah mididdjedun imma siponjos is ganohai jah manageins filu.\r\n"},"12":{"verse_nr":12,"verse":"[CA] biþeh þan nehva was daura þizos baurgs, þaruh sai, utbaurans was naus, sunus ainaha aiþein seinai, jah si silbo widowo, jah managei þizos baurgs ganoha miþ izai.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah gasaihvands þo frauja [Iesus] infeinoda du izai jah qaþ du izai: ni gret!\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah duatgaggands attaitok hvilftrjom; iþ þai bairandans gastoþun; jah qaþ: juggalaud, du þus qiþa: urreis!\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah ussat sa naus jah dugann rodjan. jah atgaf ina aiþein is.\r\n"},"16":{"verse_nr":16,"verse":"[CA] dissat þan allans agis, jah mikilidedun guþ, qiþandans þatei praufetus mikils urrais in unsis, jah þatei gaweisoda guþ manageins seinaizos.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah usiddja þata waurd and alla Iudaia bi ina jah and allans bisitands.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah gataihun Iohannen siponjos is bi alla þo.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah athaitands twans siponje seinaize Iohannes insandida ins du Iesua qiþands: þû is sa qimanda þau anþaranu wenjaima?\r\n"},"20":{"verse_nr":20,"verse":"[CA] qimandans þan at imma þai wairos qeþun: Iohannes sa daupjands insandida ugkis du þus, qiþands: þû is sa qimanda þau anþaranu wenjaima?\r\n"},"21":{"verse_nr":21,"verse":"[CA] inuh þan þizai hveilai gahailida managans af sauhtim jah slahim jah ahmane ubilaize jah blindaim managaim fragaf siun.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah andhafjands Iesus qaþ du im: gaggandans gateihats Iohannen þatei gasehvuts jah gahausideduts, þatei blindai ussaihvand, haltai gaggand, þrutsfillai gahrainjanda, baudai gahausjand, naweis urreisand, unledai wailamerjanda;\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah audags ist sahvazuh saei ni gamarzjada in mis.\r\n"},"24":{"verse_nr":24,"verse":"[CA] at galeiþandam þan þaim airum Iohannes dugann rodjan du manageim bi Iohannen: hva usiddjeduþ in auþida saihvan? raus fram winda wagid?\r\n"},"25":{"verse_nr":25,"verse":"[CA] akei hva usiddjeduþ saihvan? mannan in hnasqjaim wastjom gawasidana? sai, þai in wastjom wulþagaim jah fodeinai wisandans in þiudangardjom sind.\r\n"},"26":{"verse_nr":26,"verse":"[CA] akei hva usiddjeduþ saihvan? praufetu? jai, qiþa izwis, jah mais praufetu.\r\n"},"27":{"verse_nr":27,"verse":"[CA] sa ist, bi þanei gamelid ist: sai, ik insandja aggilu meinana faura andwairþja þeinamma, saei gamanweid wig þeinana faura þus.\r\n"},"28":{"verse_nr":28,"verse":"[CA] qiþa allis izwis, maiza in baurim qinono praufetus Iohanne þamma daupjandin ainshun nist; iþ sa minniza [imma] in þiudangardjai gudis maiza imma ist.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah alla managei gahausjandei jah motarjos garaihtana domidedun guþ, ufdaupidai daupeinai Iohannis.\r\n"},"30":{"verse_nr":30,"verse":"[CA] iþ Fareisaieis jah witodafastjos runa gudis fraqeþun ana sik, ni daupidai fram imma.\r\n"},"31":{"verse_nr":31,"verse":"[CA] hve nu galeiko þans mans þis kunjis, jah hve sijaina galeikai?\r\n"},"32":{"verse_nr":32,"verse":"[CA] galeikai sind barnam þaim in garunsai sitandam jah wopjandam seina misso jah qiþandam: swiglodedum izwis jah ni plinsideduþ, gaunodedum izwis jan~ni gaigrotuþ.\r\n"},"33":{"verse_nr":33,"verse":"[CA] urrann raihtis Iohannes sa daupjands, nih hlaif matjands nih wein drigkands, jah qiþiþ: unhulþon habaiþ.\r\n"},"34":{"verse_nr":34,"verse":"[CA] urrann sunus mans matjands jah drigkands, jah qiþiþ: sai, manna afetja jah weindrugkja, frijonds motarje jah frawaurhtaize.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah gasunjoda warþ handugei fram barnam seinaim allaim.\r\n"},"36":{"verse_nr":36,"verse":"[CA] baþ þan ina sums Fareisaie ei matidedi miþ imma; jah atgaggands in gard þis Fareisaiaus anakumbida.\r\n"},"37":{"verse_nr":37,"verse":"[CA] þaruh sai, qino in þizai baurg, sei was frawaurhta, jah ufkunnandei þatei anakumbida in razna þis Fareisaiaus, briggandei alabalstraun balsanis\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah standandei faura fotum is aftaro greitandei, dugann natjan fotuns is tagram jah skufta haubidis seinis biswarb jah kukida fotum is jah gasalboda þamma balsana.\r\n"},"39":{"verse_nr":39,"verse":"[CA] gasaihvands þan sa Fareisaius, saei haihait ina, rodida sis ains qiþands: sa iþ wesi praufetus, ufkunþedi þau, hvo jah hvileika so qino sei tekiþ imma, þatei frawaurhta ist.\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah andhafjands Iesus qaþ du Paitrau: Seimon, skal þus hva qiþan. iþ is qaþ: laisari, qiþ!\r\n"},"41":{"verse_nr":41,"verse":"[CA] twai dulgis skulans wesun dulgahaitjin sumamma; ains skulda skatte fimf hunda, iþ anþar fimf tiguns.\r\n"},"42":{"verse_nr":42,"verse":"[CA] ni habandam þan <im> hvaþro usgebeina, baim fragaf. hvaþar nu þize, qiþ, mais ina frijod?\r\n"},"43":{"verse_nr":43,"verse":"[CA] andhafjands þan Seimon qaþ: þana gawenja þammei managizo fragaf. þaruh is qaþ du imma: raihtaba stauides.\r\n"},"44":{"verse_nr":44,"verse":"[CA] jah gawandjands sik du þizai qinon qaþ du Seimona: gasaihvis þo qinon? atgaggandin in gard þeinana wato mis ana fotuns meinans ni gaft; iþ si tagram seinaim ganatida meinans fotuns jah skufta seinamma biswarb.\r\n"},"45":{"verse_nr":45,"verse":"[CA] ni kukides mis; iþ si, fram þammei innatiddja, ni swaif bikukjan fotuns meinans.\r\n"},"46":{"verse_nr":46,"verse":"[CA] alewa haubid meinata ni salbodes; iþ si balsana gasalboda fotuns meinans.\r\n"},"47":{"verse_nr":47,"verse":"[CA] in þizei qiþa þus: afletanda frawaurhteis izos þos managons, unte frijoda filu; iþ þammei leitil fraletada, leitil frijod.\r\n"},"48":{"verse_nr":48,"verse":"[CA] qaþuh þan du izai: afletanda þus frawaurhteis þeinos.\r\n"},"49":{"verse_nr":49,"verse":"[CA] jah dugunnun þai miþanakumbjandans qiþan in sis silbam: hvas sa ist saei <jah> frawaurhtins afletai?\r\n"},"50":{"verse_nr":50,"verse":"[CA] iþ is qaþ þan du þizai qinon: galaubeins þeina ganasida þuk, gagg in gawairþi.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah warþ biþe [afar þata], ei jah is wratoda and baurgs jah haimos merjands jah wailaspillonds þiudangardja gudis, jah þai twalib miþ imma,\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah qinons þozei wesun galeikinodos ahmane ubilaize jah sauhte, jah Marja sei haitana was Magdalene, us þizaiei usiddjedun unhulþons sibun,\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah Iohanna, qens Kusins, fauragaggjins Herodes, jah Susanna jah anþaros managos, þozei andbahtededun im us aiginam seinaim.\r\n"},"4":{"verse_nr":4,"verse":"[CA] gaqumanaim þan hiumam managaim jah þaim þaiei us baurgim gaïddjedun du imma, qaþ þairh gajukon:\r\n"},"5":{"verse_nr":5,"verse":"[CA] urrann saiands du saian fraiwa seinamma; jah miþþanei saiso, sum gadraus faur wig jah gatrudan warþ, jah fuglos himinis fretun þata.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah anþar gadraus ana staina jah uskijanata gaþaursnoda, in þizei ni habaida qrammiþa.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah sum gadraus in midumai þaurniwe, jah miþuskeinandans þai þaurnjus afhvapidedun þata.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah anþar gadraus ana airþai godai jah uskeinoda jah tawida akran taihuntaihundfalþ. þata þan qiþands ufwopida: saei habai ausona du hausjan, gahausjai.\r\n"},"9":{"verse_nr":9,"verse":"[CA] frehun þan ina siponjos is qiþandans, hva sijai so gajuko.\r\n"},"10":{"verse_nr":10,"verse":"[CA] iþ is qaþ: izwis atgiban ist kunnan runos þiudinassaus gudis; iþ þaim anþaraim in gajukom, ei saihvandans ni gasaihvaina, jah gahausjandans ni fraþjaina.\r\n"},"11":{"verse_nr":11,"verse":"[CA] aþþan þata ist so gajuko: þata fraiw ist waurd gudis.\r\n"},"12":{"verse_nr":12,"verse":"[CA] iþ þai wiþra wig sind þai hausjandans; þaþroh qimiþ diabulus jah usnimiþ þata waurd af hairtin ize, ei galaubjandans ni ganisaina.\r\n"},"13":{"verse_nr":13,"verse":"[CA] iþ þai ana þamma staina, ize þan hausjand, miþ faheidai andnimand þata waurd, jah þai waurtins ni haband, þaiei du mela galaubjand jah in mela fraistubnjos afstandand.\r\n"},"14":{"verse_nr":14,"verse":"[CA] iþ þata in þaurnuns gadriusando þai sind þai[ei] gahausjandans jah af saurgom jah gabein jah gabaurjoþum þizos libainais gaggandans afhvapnand jah ni gawrisqand.\r\n"},"15":{"verse_nr":15,"verse":"[CA] iþ þata ana þizai godon airþai þai sind þai ize in hairtin godamma jah seljamma gahausjandans þata waurd gahaband jah akran bairand in þulainai.\r\n"},"16":{"verse_nr":16,"verse":"[CA] aþþan ni manna lukarn tandjands dishuljiþ ita kasa aiþþau uf ligr [ga]satjiþ, ak ana lukarnastaþin <ga>satjiþ, ei þai inngaggandans saihvaina liuhad.\r\n"},"17":{"verse_nr":17,"verse":"[CA] ni auk ist analaugn, þatei swikunþ ni wairþai, nih fulgin, þatei ni gakunnaidau jah in swekunþamma qimai.\r\n"},"18":{"verse_nr":18,"verse":"[CA] saihviþ nu hvaiwa hauseiþ; unte saei habaiþ, gibada imma, jah saei ni habaiþ, jah þatei þugkeiþ haban, afnimada af imma.\r\n"},"19":{"verse_nr":19,"verse":"[CA] atiddjedun þan du imma aiþei jah broþrjus is jah ni mahtedun andqiþan imma faura managein.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah gataihan warþ imma þatei aiþei þeina jah broþrjus þeinai standand uta gasaihvan þuk gairnjandona.\r\n"},"21":{"verse_nr":21,"verse":"[CA] iþ is andhafjands qaþ du im: aiþei meina jah broþrjus meinai þai sind, þai waurd gudis gahausjandans jah taujandans.\r\n"},"22":{"verse_nr":22,"verse":"[CA] warþ þan in ainamma þize dage, jah is galaiþ in skip jah siponjos is, jah qaþ du im: galeiþam hindar þana marisaiw! jah galiþun.\r\n"},"23":{"verse_nr":23,"verse":"[CA] þaruh þan swe faridedun, anasaislep; jah atiddja skura windis in þana marisaiw, jah gafullnodedun jah birekjai waurþun.\r\n"},"24":{"verse_nr":24,"verse":"[CA] duatgaggandans þan urraisidedun ina qiþandans: talzjand, fraqistnam! iþ is urreisands gasok winda jah þamma wega watins; jah anaslawaidedun jah warþ wis.\r\n"},"25":{"verse_nr":25,"verse":"[CA] qaþ þan du im: hvar ist galaubeins izwara? ogandans þan sildaleikidedun qiþandans du sis misso: hvas siai sa, ei jah windam faurbiudiþ jah watnam, jah ufhausjand imma?\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah atfaridedun in gawi Gaddarene, þatei ist wiþrawairþ Galeilaia.\r\n"},"27":{"verse_nr":27,"verse":"[CA] usgaggandin þan imma ana airþa, gamotida imma wair sums us baurg saei habaida unhulþons mela lagga jah wastjom ni gawasiþs was jah in garda ni gawas, ak in hlaiwasnom.\r\n"},"28":{"verse_nr":28,"verse":"[CA] gasaihvands þan Iesu jah ufhropjands draus du imma jah stibnai mikilai qaþ: hva mis jah þus, Iesu, sunau gudis hauhistins? bidja þuk, ni balwjais mis.\r\n"},"29":{"verse_nr":29,"verse":"[CA] unte anabaud ahmin þamma unhrainjin usgaggan af þamma mann; manag auk mel frawalw ina, jah bundans was eisarnabandjom jah fotubandjom fastaiþs was, jah dishniupands þos bandjos draibiþs was fram þamma unhulþin ana auþidos.\r\n"},"30":{"verse_nr":30,"verse":"[CA] frah þan ina Iesus qiþands: hva ist namo þein? þaruh qaþ: harjis; unte unhulþons managos galiþun in ina.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah bad ina ei ni anabudi im in afgrundiþa galeiþan.\r\n"},"32":{"verse_nr":32,"verse":"[CA] wasuþ~þan jainar hairda sweine managaize haldanaize in þamma fairgunja; jah bedun ina ei uslaubidedi im in þo galeiþan. jah uslaubida im.\r\n"},"33":{"verse_nr":33,"verse":"[CA] usgaggandans þan suns þai unhulþans af þamma mann galiþun in þo sweina, jah rann sa wriþus and driuson in þana marisaiw jah afhvapnodedun.\r\n"},"34":{"verse_nr":34,"verse":"[CA] gasaihvandans þan þai haldandans þata waurþano gaþlauhun jah gataihun in baurg jah in weihsa.\r\n"},"35":{"verse_nr":35,"verse":"[CA] usiddjedun þan saihvan þata waurþano jah qemun at Iesua jah bigetun sitandan þana mannan af þammei unhulþons usiddjedun, gawasidana jah fraþjandan faura fotum Iesuis, jah ohtedun.\r\n"},"36":{"verse_nr":36,"verse":"[CA] gataihun þan im jah þai gasaihvandans hvaiwa ganas sa daimonareis.\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah bedun ina allai gaujans þize Gaddarene galeiþan fairra sis, unte agisa mikilamma dishabaidai wesun. iþ is galeiþands in skip gawandida sik.\r\n"},"38":{"verse_nr":38,"verse":"[CA] baþ þan ina sa wair af þammei þos unhulþons usiddjedun, ei wesi miþ imma; fralailot þan ina Iesus qiþands:\r\n"},"39":{"verse_nr":39,"verse":"[CA] gawandei þuk du garda þeinamma jah usspillo hvan filu gatawida þus guþ. jah galaiþ and baurg alla merjands hvan filu gatawida imma Iesus.\r\n"},"40":{"verse_nr":40,"verse":"[CA] warþ þan, miþþanei gawandida sik Iesus, andnam ina managei; wesun auk allai beidandans is.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah sai, qam wair þizei namo Iaeirus, sah fauramaþleis swnagogais was, jah driusands faura fotum Iesuis bad ina gaggan in gard seinana;\r\n"},"42":{"verse_nr":42,"verse":"[CA] unte dauhtar ainoho was imma swe wintriwe twalibe, jah so swalt. miþþanei þan iddja is, manageins þraihun ina.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah qino wisandei in runa bloþis jera twalif, soei in lekjans fraqam allamma aigina seinamma, jah ni mahta was fram ainomehun galeikinon,\r\n"},"44":{"verse_nr":44,"verse":"[CA] atgaggandei du aftaro attaitok skauta wastjos is, jah suns gastoþ sa runs bloþis izos.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah qaþ Iesus: hvas sa tekands mis? laugnjandam þan allaim qaþ Paitrus jah þai miþ imma: talzjand, manageins bihvairband þuk jah þreihand, jah qiþis: hvas sa tekands mis?\r\n"},"46":{"verse_nr":46,"verse":"[CA] þaruh is qaþ: taitok mis sums; ik auk ufkunþa maht usgaggandein af mis.\r\n"},"47":{"verse_nr":47,"verse":"[CA] gasaihvandei þan so qino þatei ni galaugnida, reirandei <qam> jah atdriusandei du imma, in þizei attaitok imma, gataih imma in andwairþja allaizos manageins jah hvaiwa gahailnoda suns.\r\n"},"48":{"verse_nr":48,"verse":"[CA] iþ Iesus qaþ du izai: þrafstei þuk, dauhtar: galaubeins þeina ganasida þuk; gagg in gawairþja.\r\n"},"49":{"verse_nr":49,"verse":"[CA] nauhþan imma rodjandin gaggiþ sums manne fram þis fauramaþleis swnagogais, qiþands du imma þatei gadauþnoda dauhtar þeina; ni draibei þana laisari.\r\n"},"50":{"verse_nr":50,"verse":"[CA] iþ is gahausjands andhof imma qiþands: ni faurhtei; þatainei galaubei, jah ganasjada.\r\n"},"51":{"verse_nr":51,"verse":"[CA] qimands þan in garda ni fralailot ainohun inngaggan, alja Paitru jah Iakobu jah Iohannen jah þana attan þizos maujos jah aiþein.\r\n"},"52":{"verse_nr":52,"verse":"[CA] gaigrotun þan allai jah faiflokun þo. þaruh qaþ: ni gretiþ, unte ni gaswalt, ak slepiþ.\r\n"},"53":{"verse_nr":53,"verse":"[CA] jah bihlohun ina gasaihvandans þatei gaswalt.\r\n"},"54":{"verse_nr":54,"verse":"[CA] þanuh is usdreibands allans ut jah fairgreipands handu izos wopida qiþands: mawi, urreis!\r\n"},"55":{"verse_nr":55,"verse":"[CA] jah gawandida ahman izos, jah ustoþ suns. jah anabaud izai giban mat.\r\n"},"56":{"verse_nr":56,"verse":"[CA] jah usgeisnodedun fadrein izos; iþ is faurbaud im ei mann ni qiþeina þata waurþano.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Gahaitands þan þans twalif apaustauluns atgaf im maht jah waldufni ufar allaim unhulþom jah sauhtins gahailjan.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah insandida ins merjan þiudangardja gudis jah gahailjan allans þans unhailans.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah qaþ du im: ni waiht nimaiþ in wig; nih waluns nih matibalg nih hlaib nih skattans, nih þan tweihnos paidos haban.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah in þanei gard gaggaiþ, þar saljiþ jah þaþroh usgaggaiþ.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah swa managai swe ni andnimaina izwis, usgaggandans us þizai baurg jainai jah mulda af fotum izwaraim afhrisjaiþ du weitwodiþai ana ins.\r\n"},"6":{"verse_nr":6,"verse":"[CA] usgaggandans þan þairhiddjedun and haimos wailamerjandans jah leikinondans and all.\r\n"},"7":{"verse_nr":7,"verse":"[CA] gahausida þan Herodis sa taitrarkes þo waurþanona fram imma alla jah þahta, unte qeþun sumai þatei Iohannes urrais us dauþaim.\r\n"},"8":{"verse_nr":8,"verse":"[CA] sumai þan qeþun <þatei> Helias ataugida sik; sumaiuþ~þan þatei praufetus sums þize airizane usstoþ.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah qaþ Herodes: Iohannau ik haubiþ afmaimait, iþ hvas ist sa, bi þanei ik hausja swaleik? jah sokida ina gasaihvan.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah gawandjandans sik apaustauleis usspillodedun imma, swa filu swe gatawidedun. jah andnimands ins afiddja sundro ana staþ auþjana baurgs namnidaizos Baidsaiïdan.\r\n"},"11":{"verse_nr":11,"verse":"[CA] iþ þos manageins finþandeins laistidedun afar imma, jah andnimands ins rodida du im þo bi þiudangardja gudis jah þans þarbans leikinassaus gahailida.\r\n"},"12":{"verse_nr":12,"verse":"[CA] þanuh dags juþan dugann hneiwan. atgaggandans þan du imma þai twalif qeþun du imma: fralet þo managein, ei galeiþandans in þos bisunjane haimos jah weihsa saljaina jah bugjaina sis matins, unte her in auþjamma stada sium.\r\n"},"13":{"verse_nr":13,"verse":"[CA] þanuh qaþ du im: gibiþ im jus matjan. iþ eis qeþun du imma: nist hindar uns maizo fimf hlaibam, jah fiskos twai, niba þau þatei weis gaggandans bugjaima allai þizai manaseidai matins.\r\n"},"14":{"verse_nr":14,"verse":"[CA] wesun auk swe fimf þusundjos waire. qaþ þan du siponjam seinaim: gawaurkeiþ im anakumbjan kubituns, ana hvarjanoh fimf tiguns.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah gatawidedun swa jah gatawidedun anakumbjan allans.\r\n"},"16":{"verse_nr":16,"verse":"[CA] nimands þan þans fimf hlaibans jah twans fiskans, insaihvands du himina gaþiuþida ins jah gabrak jah gaf siponjam du faurlagjan þizai managein.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah matidedun jah sadai waurþun allai; jah ushafan warþ, þatei aflifnoda im gabruko, tainjons twalif.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah warþ, miþþanei was is bidjands sundro, gamotidedun imma siponjos is, jah frah ins qiþands: hvana mik qiþand wisan þos manageins?\r\n"},"19":{"verse_nr":19,"verse":"[CA] iþ eis andhafjandans qeþun: Iohannen þana daupjand, anþarai þan Heleian, sumai þan þatei praufetus sums þize airizane usstoþ.\r\n"},"20":{"verse_nr":20,"verse":"[CA] qaþ þan du im: aþþan jus hvana mik qiþiþ wisan? andhafjands þan Paitrus qaþ: þu is Xristus, sunus gudis.\r\n"},"21":{"verse_nr":21,"verse":"[CA] iþ is þan gahvotjands im faurbauþ ei mann ni qiþeina þata;\r\n"},"22":{"verse_nr":22,"verse":"[CA] qiþands þatei skal sunus mans manag winnan jah uskusans fram sinistam wairþan jah gudjam jah bokarjam jah usqiman jah þridjin daga urreisan.\r\n"},"23":{"verse_nr":23,"verse":"[CA] qaþ þan du allaim: jabai hvas wili afar mis gaggan, afaikai sik silban jah nimai galgan seinana dag hvanoh jah laistjai mik.\r\n"},"24":{"verse_nr":24,"verse":"[CA] saei allis wili saiwala seina nasjan, fraqisteiþ izai; aþþan saei fraqisteiþ saiwalai seinai in meina, ganasjiþ þo.\r\n"},"25":{"verse_nr":25,"verse":"[CA] hvo allis þaurfte gataujiþ sis manna, gageigands þo manased alla, iþ sis silbin fraqistjands aiþþau gasleiþjands?\r\n"},"26":{"verse_nr":26,"verse":"[CA] saei allis skamaiþ sik meina aiþþau meinaize waurde, þizuh sunus mans skamaid sik, biþe qimiþ in wulþu seinamma jah attins jah þize weihane aggele.\r\n"},"27":{"verse_nr":27,"verse":"[CA] qiþuh þan izwis sunja: sind sumai þize her standandane, þaiei ni kausjand dauþau, unte gasaihvand þiudinassau gudis.\r\n"},"28":{"verse_nr":28,"verse":"[CA] waurþun þan afar þo waurda swe dagos ahtau, ganimands Paitru jah Iakobu jah Iohannen usiddja in fairguni bidjan.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah warþ, miþþanei baþ is, siuns andwairþjis is anþara jah gawaseins is hveita skeinandei.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah sai, wairos twai miþrodidedun imma, þaiei wesun Moses jah Helias;\r\n"},"31":{"verse_nr":31,"verse":"[CA] þai gasaihvanans in wulþau qeþun urruns is, þoei skulda usfulljan in Iairusalem.\r\n"},"32":{"verse_nr":32,"verse":"[CA] iþ Paitrus jah þai miþ imma wesun kauridai slepa: gawaknandans þan gasehvun wulþu is jah þans twans wairans þans miþstandandans imma.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah warþ, miþþanei afskaiskaidun sik af imma, qaþ Paitrus du Iesua: talzjand, god ist unsis her wisan, jah gawaurkjaima hleiþros þrins, aina þus jah aina Mose jah aina Helijin, ni witands hva qiþiþ.\r\n"},"34":{"verse_nr":34,"verse":"[CA] þata þan imma qiþandin warþ milhma jah ufarskadwida ins; faurhtidedun þan in þammei jainai qemun in þamma milhmin.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah stibna warþ us þamma milhmin qiþandei: sa ist sunus meins sa liuba, þamma hausjaiþ.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah miþþanei warþ so stibna, bigitans warþ Iesus ains. jah eis þahaidedun jah mann ni gataihun in jainaim dagam ni waiht þizei gasehvun.\r\n"},"37":{"verse_nr":37,"verse":"[CA] warþ þan in þamma <afar>daga, dalaþ atgaggandam im af fairgunja, gamotida imma manageins filu.\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah sai, manna us þizai managein ufwopida qiþands: laisari, bidja þuk insaihvan du sunu meinamma, unte ainaha mis ist.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah sai, ahma nimiþ ina unhrains jah anaks hropeiþ jah tahjiþ ina miþ hvaþon jah halisaiw aflinniþ af imma gabrikands ina.\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah baþ siponjans þeinans ei usdribeina imma, jah ni mahtedun.\r\n"},"41":{"verse_nr":41,"verse":"[CA] andhafjands þan Iesus qaþ: o kuni ungalaubjando jah inwindo, und hva siau at izwis jah þulau izwis? attiuh þana sunu þeinana hidrei.\r\n"},"42":{"verse_nr":42,"verse":"[CA] þaruh nauhþan duatgaggandin imma, gabrak ina sa unhulþa jah tahida. gahvotida þan Iesus ahmin þamma unhrainjin jah gahailida þana magu jah atgaf ina attin is.\r\n"},"43":{"verse_nr":43,"verse":"[CA] usfilmans þan waurþun allai ana þizai mikilein gudis. at allaim þan sildaleikjandam bi alla þoei gatawida Iesus [qaþ Paitrus: frauja, duhve weis ni mahtedum usdreiban þamma? iþ Iesus qaþ: þata kuni ni usgaggiþ, nibai in bidom jah in fastubnja.] qaþ þan du siponjam seinaim:\r\n"},"44":{"verse_nr":44,"verse":"[CA] lagjiþ jus in ausona izwara þo waurda, unte sunus mans skulds ist atgiban in handuns manne.\r\n"},"45":{"verse_nr":45,"verse":"[CA] iþ eis ni froþun þamma waurda, jah was gahuliþ faura im, ei ni froþeina imma; jah ohtedun fraihnan ina bi þata waurd.\r\n"},"46":{"verse_nr":46,"verse":"[CA] galaiþ þan mitons in ins, þata hvarjis þau ize maists wesi.\r\n"},"47":{"verse_nr":47,"verse":"[CA] iþ Iesus gasaihvands þo miton hairtins ize, fairgreipands barn gasatida faura sis\r\n"},"48":{"verse_nr":48,"verse":"[CA] jah qaþ du im: sahvazuh saei andnimiþ þata barn ana namin meinamma, mik andnimiþ; jah sahvazuh saei mik andnimiþ, andnimiþ þana sandjandan mik; unte sa minnista wisands in allaim izwis, sa wairþiþ mikils.\r\n"},"49":{"verse_nr":49,"verse":"[CA] andhafjands þan Iohannes qaþ: talzjand, gasehvum sumana ana þeinamma namin usdreibandan unhulþons jah waridedun imma, unte ni laisteiþ miþ unsis.\r\n"},"50":{"verse_nr":50,"verse":"[CA] jah qaþ du im Iesus: ni warjiþ, unte saei nist wiþra izwis, faur izwis ist. [ni ainshun auk ist manne, saei ni gawaurkjai maht in namin meinamma.]\r\n"},"51":{"verse_nr":51,"verse":"[CA] warþ þan in þammei usfulnodedun dagos andanumtais is, jah is andwairþi seinata gatulgida du gaggan in Iairusalem.\r\n"},"52":{"verse_nr":52,"verse":"[CA] jah insandida airuns faura sis, jah gaggandans galiþun in haim Samareite, swe manwjan imma.\r\n"},"53":{"verse_nr":53,"verse":"[CA] jah ni andnemun ina, unte andwairþi is was gaggando du Iairusalem.\r\n"},"54":{"verse_nr":54,"verse":"[CA] gasaihvandans þan siponjos is Iakobus jah Iohannes qeþun: frauja, wileizu ei qiþaima, fon atgaggai us himina jah fraqimai im, swe jah Heleias gatawida?\r\n"},"55":{"verse_nr":55,"verse":"[CA] gawandjands þan gasok im jah qaþ du im: niu wituþ hvis ahmane sijuþ?\r\n"},"56":{"verse_nr":56,"verse":"[CA] unte sunus mans ni qam saiwalom qistjan, ak nasjan. jah iddjedun in anþara haim.\r\n"},"57":{"verse_nr":57,"verse":"[CA] warþ þan gaggandam im in wiga qaþ sums du imma: laistja þuk þishvaduh þadei gaggis, frauja.\r\n"},"58":{"verse_nr":58,"verse":"[CA] jah qaþ du imma Iesus: fauhons grobos aigun jah fuglos himinis sitlans; iþ sunus mans ni habaiþ hvar haubiþ galagjai.\r\n"},"59":{"verse_nr":59,"verse":"[CA] qaþ þan du anþaramma: laistei mik; iþ is qaþ: frauja, uslaubei mis galeiþan faurþis jah usfilhan attan meinana.\r\n"},"60":{"verse_nr":60,"verse":"[CA] qaþ þan du imma Iesus: let þans dauþans usfilhan seinans nawins: iþ þu gagg jah gaspillo þiudangardja gudis.\r\n"},"61":{"verse_nr":61,"verse":"[CA] qaþ þan jah anþar: laistja þuk, frauja; iþ faurþis uslaubei mis andqiþan þaim þaiei sind in garda meinamma.\r\n"},"62":{"verse_nr":62,"verse":"[CA] qaþ þan du imma Iesus: ni manna uslagjands handu seina ana hohan jah saihvands aftra, gatils ist in þiudangardja gudis.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Afaruþ~þan þata ustaiknida frauja jah anþarans sibuntehund jah insandida ins twans hvanzuh faura andwairþja seinamma in all baurge jah stade, þadei munaida is gaggan.\r\n"},"2":{"verse_nr":2,"verse":"[CA] qaþuh þan du im: asans managa, iþ waurstwjans fawai; bidjiþ nu fraujan asanais ei ussatjai waurstwjans in þo asan seina.\r\n"},"3":{"verse_nr":3,"verse":"[CA] gaggiþ, sai ik insandja izwis swe lamba in midumai wulfe.\r\n"},"4":{"verse_nr":4,"verse":"[CA] ni bairaiþ pugg nih matibalg nih gaskohi; ni mannanhun bi wig goljaiþ.\r\n"},"5":{"verse_nr":5,"verse":"[CA] in þane gardei inngaggaiþ, frumist qiþaiþ: gawairþi þamma garda.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah jabai sijai jainar sunus gawairþjis, gahveilaiþ sik ana imma gawairþi izwar; iþ jabai ni, du izwis gawandjai.\r\n"},"7":{"verse_nr":7,"verse":"[CA] inuh þan þamma garda wisaiþ matjandans jah driggkandans þo at im; wairþs auk ist waurstwja mizdons seinaizos. ni faraiþ us garda in gard.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah in þoei baurge gaggaiþ jah andnimaina izwis, matjaiþ þata faurlagido izwis.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah lekinoþ þans in izai siukans jah qiþiþ du im: atnehvida ana izwis þiudangardi gudis.\r\n"},"10":{"verse_nr":10,"verse":"[CA] iþ in þoei baurge inngaggaiþ jah ni andnimaina izwis, usgaggandans ana fauradaurja izos qiþaiþ:\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah stubju þana gahaftnandan unsis us þizai baurg izwarai ana fotuns unsarans afhrisjam izwis; sweþauh þata witeiþ þatei atnehvida sik ana izwis þiudangardi gudis.\r\n"},"12":{"verse_nr":12,"verse":"[CA] qiþa izwis þatei Saudaumjam in jainamma daga sutizo wairþiþ þau þizai baurg jainai.\r\n"},"13":{"verse_nr":13,"verse":"[CA] wai þus Kaurazein, wai þus Baiþsaïdan! Unte iþ in Twrai jah Seidonai waurþeina mahteis þozei waurþun in izwis, airis þau in sakkum jah azgon sitandeins gaïdreigodedeina.\r\n"},"14":{"verse_nr":14,"verse":"[CA] sweþauh Twrai jah Seidonai sutizo wairþiþ in daga stauos þau izwis.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah þu Kafarnaum, þu und himin ushauhido, und halja gadrausjaza.\r\n"},"16":{"verse_nr":16,"verse":"[CA] saei hauseiþ izwis, mis hauseiþ, jah saei ufbrikiþ izwis, mis ufbrikiþ; iþ saei ufbrikiþ mis, ufbrikiþ þamma sandjandin mik.\r\n"},"17":{"verse_nr":17,"verse":"[CA] gawandidedun þan sik þai sibuntehund miþ fahedai qiþandans: frauja, jah unhulþons ufhausjand unsis in namin þeinamma.\r\n"},"18":{"verse_nr":18,"verse":"[CA] qaþ þan du im: gasahv Satanan swe lauhmunja driusandan us himina.\r\n"},"19":{"verse_nr":19,"verse":"[CA] sai, atgaf izwis waldufni trudan ufaro waurme jah skaurpjono jah ana allai mahtai fijandis, jah waihte ainohun izwis ni gaskaþjiþ.\r\n"},"20":{"verse_nr":20,"verse":"[CA] sweþauh þamma ni faginoþ, ei þai ahmans izwis ufhausjand: iþ faginod in þammei namna izwara gamelida sind in himinam.\r\n"},"21":{"verse_nr":21,"verse":"[CA] inuh þizai hveilai swegnida ahmin Iesus jah qaþ: andhaita þus, atta, frauja himinis jah airþos, unte affalht þo faura snutraim jah frodaim jah andhulides þo niuklahaim. Jai, atta, unte swa warþ galeikaiþ in andwairþja þeinamma. jah gawandiþs du siponjam seinaim qaþ:\r\n"},"22":{"verse_nr":22,"verse":"[CA] all mis atgiban ist fram attin meinamma, jah ni hvashun kann hvas ist sunus, alja atta, jah hvas ist atta, alja sunus, jah þammei wili sunus andhuljan.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah gawandiþs du siponjam seinaim sundro qaþ: audaga augona, þoei saihvand þoei jus saihviþ.\r\n"},"24":{"verse_nr":24,"verse":"[CA] qiþa auk izwis þatei managai praufeteis jah þiudanos wildedun saihvan þatei jus saihviþ jah ni gasehvun, jah hausjan þatei jus [ga]hauseiþ jah ni <ga>hausidedun.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah sai, witodafasteis sums ustoþ fraisands ina jah qiþands: laisari, hva taujands libainais aiweinons arbja wairþa?\r\n"},"26":{"verse_nr":26,"verse":"[CA] þaruh qaþ du imma: in witoda hva gameliþ ist? hvaiwa ussiggwis?\r\n"},"27":{"verse_nr":27,"verse":"[CA] iþ is andhafjands qaþ: frijos fraujan guþ þeinana us allamma hairtin þeinamma jah us allai saiwalai þeinai jah us allai mahtai þeinai jah us allai gahugdai þeinai, jah nehvundjan þeinana swe þuk silban.\r\n"},"28":{"verse_nr":28,"verse":"[CA] þanuh qaþ du imma: raihtaba andhoft; þata tawei jah libais.\r\n"},"29":{"verse_nr":29,"verse":"[CA] iþ is wiljands uswaurhtana sik domjan qaþ du Iesua: an hvas ist mis nehvundja?\r\n"},"30":{"verse_nr":30,"verse":"[CA] andhafjands þan Iesus qaþ: manna <sums> galaiþ af Iairusalem in Iaireikon jah in waidedjans frarann, þaiei jah biraubodedun ina jah banjos analag(jandans) . . . .\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"},"45":{"verse_nr":45,"verse":"\r\n"},"46":{"verse_nr":46,"verse":"\r\n"},"47":{"verse_nr":47,"verse":"\r\n"},"48":{"verse_nr":48,"verse":"\r\n"},"49":{"verse_nr":49,"verse":"\r\n"},"50":{"verse_nr":50,"verse":"\r\n"},"51":{"verse_nr":51,"verse":"\r\n"},"52":{"verse_nr":52,"verse":"\r\n"},"53":{"verse_nr":53,"verse":"\r\n"},"54":{"verse_nr":54,"verse":"\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"},"45":{"verse_nr":45,"verse":"\r\n"},"46":{"verse_nr":46,"verse":"\r\n"},"47":{"verse_nr":47,"verse":"\r\n"},"48":{"verse_nr":48,"verse":"\r\n"},"49":{"verse_nr":49,"verse":"\r\n"},"50":{"verse_nr":50,"verse":"\r\n"},"51":{"verse_nr":51,"verse":"\r\n"},"52":{"verse_nr":52,"verse":"\r\n"},"53":{"verse_nr":53,"verse":"\r\n"},"54":{"verse_nr":54,"verse":"\r\n"},"55":{"verse_nr":55,"verse":"\r\n"},"56":{"verse_nr":56,"verse":"\r\n"},"57":{"verse_nr":57,"verse":"\r\n"},"58":{"verse_nr":58,"verse":"\r\n"},"59":{"verse_nr":59,"verse":"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"[CA] . . . . (þa)na aftumistan haban staþ.\r\n"},"10":{"verse_nr":10,"verse":"[CA] ak þan haitaizau, atgaggands anakumbei ana þamma aftumistin stada, ei biþe qimai saei haihait þuk, qiþai du þus: frijond, usgagg hauhis. þanuh ist þus hauhiþa faura þaim miþanakumbjandam þus.\r\n"},"11":{"verse_nr":11,"verse":"[CA] unte hvazuh saei hauheiþ sik silba, gahnaiwjada, jah saei hnaiweiþ sik silban, ushauhjada.\r\n"},"12":{"verse_nr":12,"verse":"[CA] qaþuþ~þan jah þamma haitandin sik: þan waurkjais undaurnimat aiþþau nahtamat, ni haitais frijonds þeinans nih broþruns þeinans nih niþjans þeinans nih garaznans gabeigans, ibai aufto jah eis aftra haitaina þuk jah wairþiþ þus usguldan;\r\n"},"13":{"verse_nr":13,"verse":"[CA] ak þan waurkjais dauht, hait unledans, gamaidans, haltans, blindans.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah audags wairþis, unte eis ni haband usgildan þus; usgildada auk þus in ustassai þize uswaurhtane.\r\n"},"15":{"verse_nr":15,"verse":"[CA] gahausjands þan sums þizei anakumbjandane þata qaþ du imma: audags saei matjiþ hlaif in þiudangardjai gudis.\r\n"},"16":{"verse_nr":16,"verse":"[CA] þaruh qaþ imma frauja: manna sums gawaurhta nahtamat mikilana jah haihait managans.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah insandida skalk seinana hveilai nahtamatis qiþan þaim haitanam: gaggiþ, unte ju manwu ist allata.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah dugunnun suns faurqiþan allai. sa frumista qaþ: land bauhta jah þarf galeiþan jah saihvan þata; bidja þuk, habai mik faurqiþanana.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah anþar qaþ: juka auhsne usbauhta fimf jah gagga kausjan þans; bidja þuk, habai mik faurqiþanana.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah sums qaþ: qen liugaida jah duþe ni mag qiman.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah qimands sa skalks gataih fraujin seinamma þata. þanuh þwairhs sa gardawaldands qaþ du skalka seinamma: usgagg sprauto in gatwons jah staigos baurgs jah unledans jah gamaidans jah blindans jah haltans attiuh hidre.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah qaþ sa skalks: frauja, warþ swe anabaust, jah nauh stads ist.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah qaþ sa frauja du þamma skalka: usgagg and wigans jah faþos jah nauþei innatgaggan, ei usfulnai gards meins.\r\n"},"24":{"verse_nr":24,"verse":"[CA] qiþa allis izwis þatei ni ainshun manne jainaize þize faura haitanane kauseiþ þis nahtamatis meinis.\r\n"},"25":{"verse_nr":25,"verse":"[CA] miþiddjedun þan imma hiuhmans managai, jah gawandjands sik qaþ du im:\r\n"},"26":{"verse_nr":26,"verse":"[CA] jabai hvas gaggiþ du mis jah ni fijaiþ attan seinana jah aiþein jah qen jah barna jah broþruns jah swistruns, nauhuþ~þan seina silbins saiwala, ni mag meins siponeis wisan.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah saei ni bairiþ galgan seinana jah gaggai afar mis, ni mag wisan meins siponeis.\r\n"},"28":{"verse_nr":28,"verse":"[CA] izwara hvas raihtis wiljands kelikn timbrjan, niu frumist gasitands rahneiþ manwiþo habaiu <þo> du ustiuhan;\r\n"},"29":{"verse_nr":29,"verse":"[CA] ibai aufto, biþe gasatidedi grunduwaddju jah ni mahtedi ustiuhan, allai þai gasaihvandans duginnaina bilaikan ina,\r\n"},"30":{"verse_nr":30,"verse":"[CA] qiþandans þatei sa manna dustodida timbrjan jah ni mahta ustiuhan.\r\n"},"31":{"verse_nr":31,"verse":"[CA] aiþþau hvas þiudans gaggands stigqan wiþra anþarana þiudan du wigan <i>na, niu gasitands faurþis þankeiþ, siaiu mahteigs miþ taihun þusundjom gamotjan þamma miþ twaim tigum þusundjo gaggandin ana sik?\r\n"},"32":{"verse_nr":32,"verse":"[CA] aiþþau [jabai nist mahteigs] nauhþanuh fairra imma wisandin insandjands airu bidjiþ gawairþjis.\r\n"},"33":{"verse_nr":33,"verse":"[CA] swah nu hvarjizuh izwara saei ni afqiþiþ allamma aigina seinamma, ni mag wisan meins siponeis.\r\n"},"34":{"verse_nr":34,"verse":"[CA] god salt; iþ jabai salt baud wairþiþ, hve gasupoda?\r\n"},"35":{"verse_nr":35,"verse":"[CA] nih du airþai, ni du maihstau fagr ist; ut uswairpand imma. saei habai ausona [ga]hausjandona, gahausjai.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Wesunuþ~þan imma nehvjandans sik allai motarjos jah frawaurhtai hausjan imma.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah birodidedun Fareisaieis jah bokarjos, qiþandans þatei sa frawaurhtans andnimiþ jah miþmatjiþ im.\r\n"},"3":{"verse_nr":3,"verse":"[CA] qaþ þan du im þo gajukon qiþands:\r\n"},"4":{"verse_nr":4,"verse":"[CA] hvas manna izwara aigands taihuntehund lambe jah fraliusands ainamma þize, niu bileiþiþ þo niuntehund jah niun ana auþidai jah gaggiþ afar þamma fralusanin, unte bigitiþ þata?\r\n"},"5":{"verse_nr":5,"verse":"[CA] Jah bigitands uslagjiþ ana amsans seinans faginonds,\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah qimands in garda galaþoþ frijonds jah garaznans qiþands du im: faginoþ miþ mis þammei bigat lamb mein þata fralusano.\r\n"},"7":{"verse_nr":7,"verse":"[CA] qiþa izwis þatei swa faheds wairþiþ in himina in ainis frawaurhtis idreigondins þau in niuntehundis jah niune garaihtaize þaiei ni þaurbun idreigos.\r\n"},"8":{"verse_nr":8,"verse":"[CA] aiþþau suma qino drakmans habandei taihun, jabai fraliusiþ drakmin ainamma, niu tandeiþ lukarn jah usbaugeiþ razn jah sokeiþ glaggwaba, unte bigitiþ?\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah bigitandei gahaitiþ frijondjos jah garaznons qiþandei: faginoþ miþ mis, unte bigat drakman þammei fralaus.\r\n"},"10":{"verse_nr":10,"verse":"[CA] swa qiþa izwis, faheds wairþiþ in andwairþja aggele gudis in ainis idreigondins frawaurhtis.\r\n"},"11":{"verse_nr":11,"verse":"[CA] qaþuþ~þan: manne sums aihta twans sununs.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah qaþ sa juhiza ize du attin: atta, gif mis, sei undrinnai mik dail aiginis; jah disdailida im swes sein.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah afar ni managans dagans brahta samana allata sa juhiza sunus jah aflaiþ in land fairra wisando jah jainar distahida þata swes seinata libands usstiuriba.\r\n"},"14":{"verse_nr":14,"verse":"[CA] biþe þan frawas allamma, warþ huhrus abrs and gawi jainata, jah is dugann alaþarba wairþan.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah gaggands gahaftida sik sumamma baurgjane jainis gaujis, jah insandida ina haiþjos seinaizos haldan sweina.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah gairnida sad itan haurne, þoei matidedun sweina, jah manna imma ni gaf.\r\n"},"17":{"verse_nr":17,"verse":"[CA] qimands þan in sis qaþ: hvan filu asnje attins meinis ufarassau haband hlaibe, iþ ik huhrau fraqistna.\r\n"},"18":{"verse_nr":18,"verse":"[CA] usstandands gagga du attin meinamma jah qiþa du imma: atta, frawaurhta mis in himin jah in andwairþja þeinamma;\r\n"},"19":{"verse_nr":19,"verse":"[CA] ju þanaseiþs ni im wairþs ei haitaidau sunus þeins; gatawei mik swe ainana asnje þeinaize.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah usstandands qam at attin seinamma. nauhþanuh þan fairra wisandan gasahv ina atta is jah infeinoda jah þragjands draus ana hals is jah kukida imma.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah qaþ imma sa sunus: atta, frawaurhta in himin jah in andwairþja þeinamma, ju þanaseiþs ni im wairþs ei haitaidau sunus þeins.\r\n"},"22":{"verse_nr":22,"verse":"[CA] qaþ þan sa atta du skalkam seinaim: sprauto bringiþ wastja þo frumiston jah gawasjiþ ina jah gibiþ figgragulþ in handu is jah gaskohi ana fotuns is;\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah bringandans stiur þana alidan ufsneiþiþ, jah matjandans wisam waila;\r\n"},"24":{"verse_nr":24,"verse":"[CA] unte sa sunus meins dauþs was jah gaqiunoda, jah fralusans was jah bigitans warþ; jah dugunnun wisan.\r\n"},"25":{"verse_nr":25,"verse":"[CA] wasuþ~þan sunus is sa alþiza ana akra; jah qimands atiddja nehv razn jah gahausida saggwins jah laikins.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah athaitands sumana magiwe frahuh hva wesi þata.\r\n"},"27":{"verse_nr":27,"verse":"[CA] þaruh is qaþ du imma þatei broþar þeins qam, jah ufsnaiþ atta þeins stiur þana alidan, unte hailana ina andnam.\r\n"},"28":{"verse_nr":28,"verse":"[CA] þanuh modags warþ jah ni wilda inngaggan, iþ atta is usgaggands ut bad ina.\r\n"},"29":{"verse_nr":29,"verse":"[CA] þaruh is andhafjands qaþ du attin: sai, swa filu jere skalkinoda þus jah ni hvanhun anabusn þeina ufariddja, jah mis ni aiw atgaft gaitein, ei miþ frijondam meinaim biwesjau;\r\n"},"30":{"verse_nr":30,"verse":"[CA] iþ þan sa sunus þeins, saei fret þein swes miþ kalkjom, qam, ufsnaist imma stiur þana alidan.\r\n"},"31":{"verse_nr":31,"verse":"[CA] þaruh qaþ du imma: barnilo, þu sinteino miþ mis [wast jah] is, jah all þata mein þein ist;\r\n"},"32":{"verse_nr":32,"verse":"[CA] waila wisan jah faginon skuld was, unte broþar þeins dauþs was jah gaqiunoda, jah fralusans jah bigitans warþ.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Qaþuþ~þan du siponjam seinaim: manne sums was gabeigs, saei aihta fauragaggjan, jah sa frawrohiþs warþ du imma ei distahidedi aigin is.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah atwopjands ina qaþ du imma: duhve þata hausja fram þus? usgif raþjon fauragaggjis þeinis, ni magt auk ju þanamais fauragaggja wisan.\r\n"},"3":{"verse_nr":3,"verse":"[CA] qaþ þan in sis sa fauragaggja: hva taujau, þandei frauja meins afnimiþ fauragaggi af mis? graban ni mag, bidjan skama mik.\r\n"},"4":{"verse_nr":4,"verse":"[CA] andþahta mik hva taujau, ei þan, biþe afsatjaidau us fauragaggja, andnimaina mik in gardins seinans.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah athaitands ainhvarjanoh faihuskulane fraujins seinis qaþ þamma frumistin: hvan filu skalt fraujin meinamma?\r\n"},"6":{"verse_nr":6,"verse":"[CA] þaruh qaþ: taihuntaihund kase alewis. jah qaþ du imma: nim þus bokos jah gasitands sprauto gamelei fim tiguns.\r\n"},"7":{"verse_nr":7,"verse":"[CA] þaþroh þan du anþaramma qaþ: aþþan þu, hvan filu skalt? iþ is qaþ: taihuntaihund mitade kaurnis. jah qaþ du imma: nim þus bokos jah melei ahtautehund.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah hazida sa frauja þana fauragaggjan inwindiþos, unte frodaba gatawida; unte þai sunjos þis aiwis frodozans sunum liuhadis in kunja seinamma sind.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah ik izwis qiþa: taujaiþ izwis frijonds us faihuþraihna inwindiþos, ei þan ufligaiþ, andnimaina izwis in aiweinos hleiþros.\r\n"},"10":{"verse_nr":10,"verse":"[CA] saei triggws ist in leitilamma jah in managamma triggws ist; jah sa in leitilamma untriggwa jah in managamma untriggws ist.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jabai nu in inwindamma faihuþraihna triggwai ni waurþuþ, þata sunjeino hvas izwis galaubeiþ?\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah jabai in þamma framaþjin triggwai ni waurþuþ, þata izwar hvas izwis gibiþ?\r\n"},"13":{"verse_nr":13,"verse":"[CA] ni ainshun þiwe mag twaim fraujam skalkinon; andizuh ainana fijaiþ jah anþarana frijoþ, aiþþau ainamma andtiloþ, iþ anþaramma frakann; ni maguþ guda skalkinon jah faihuþraihna.\r\n"},"14":{"verse_nr":14,"verse":"[CA] gahausidedun þan þo alla jah þai Fareisaieis, faihufrikai wisandans, jah bimampidedun ina.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah qaþ du im: jus sijuþ juzei garaihtans domeiþ izwis silbans in andwairþja manne; iþ guþ kann hairtona izwara, unte þata hauho in mannam andaset in andwairþja gudis.\r\n"},"16":{"verse_nr":16,"verse":"[CA] witoþ jah praufeteis und Iohannen; þaþroh þiudangardi gudis wailamerjada jah hvazuh in izai nauþjada.\r\n"},"17":{"verse_nr":17,"verse":"[CA] iþ azetizo ist himin jah airþa hindarleiþan þau witodis ainana writ gadriusan.\r\n"},"18":{"verse_nr":18,"verse":"[CA] hvazuh sa afletands qen seina jah liugands anþara horinoþ, jah hvazuh saei afleitana liugaiþ, horinoþ.\r\n"},"19":{"verse_nr":19,"verse":"[CA] aþþan manne sums was gabigs jah gawasids was paurpaurai jah bwssaun jah waila wisands daga hvammeh bairhtaba.\r\n"},"20":{"verse_nr":20,"verse":"[CA] iþ unleds sums was namin haitans Lazarus; sah atwaurpans was du daura is, banjo fulls.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah gairnida saþ itan drauhsno þizo driusandeino af biuda þis gabeigins, akei jah hundos atrinnandans bilaigodedun banjos is.\r\n"},"22":{"verse_nr":22,"verse":"[CA] warþ þan gaswiltan þamma unledin jah briggan fram aggilum in barma Abrahamis; gaswalt þan jah sa gabeiga jah gafulhans warþ.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah in haljai ushafjands augona seina wisands in balweinim gasahv þan Abraham fairraþro jah Lazzaru in barmim is.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah is ufhropjands . . . .\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"[CA] . . . . jabai frawaurkjai broþar þeins, gasak imma; jah þan jabai idreigo sik, fraletais imma.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah jabai sibun sinþam ana dag frawaurkjai du þus, jah sibun sinþam ana dag gawandjai sik qiþands: idreigo mik, fraletais imma.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah qeþun apaustauleis du fraujin: biauk uns galaubein.\r\n"},"6":{"verse_nr":6,"verse":"[CA] qaþ þan frauja: jabai habaidedeiþ galaubein swe kaurno sinapis, aiþþau jus [jabai] qiþeiþ du bairabagma þamma: uslausei þuk us waurtim jah ussatei þuk in marein, jah andhausidedi þau izwis.\r\n"},"7":{"verse_nr":7,"verse":"[CA] hvas þan izwara skalk aigands arjandan aiþþau haldandan, saei atgaggandin af haiþjai qiþai: suns hindarleiþ anuhkumbei?\r\n"},"8":{"verse_nr":8,"verse":"[CA] ak niu qiþiþ du imma: manwei hva du naht matjau jah bigaurdans andbahtei mis, unte matja jah drigka, jah biþe gamatjis jah gadrigkais þu?\r\n"},"9":{"verse_nr":9,"verse":"[CA] iba þank þu fairhaitis skalka jainamma, unte gatawida þatei anabudan was? ni man.\r\n"},"10":{"verse_nr":10,"verse":"[CA] swa jah jus, þan taujaiþ alla þo anabudanona izwis, qiþaiþ þatei skalkos unbrukjai sijum, unte þatei skuldedum taujan gatawidedum.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah warþ, miþþanei iddja is in Iairusalem, jah is þairhiddja þairh midja Samarian jah Galeilaian.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah inngaggandin imma in suma haimo, gamotidedun imma taihun þrutsfillai mans, þaih gastoþun fairraþro.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah silbans ushofon stibna qiþandans: Iesu, talzjand, armai unsis!\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah gaumjands qaþ du im: gaggandans ataugeiþ izwis gudjam. jah warþ, miþþanei galiþun, gahrainidai waurþun.\r\n"},"15":{"verse_nr":15,"verse":"[CA] iþ ains þan ize gaumjands þammei hrains warþ, gawandida sik miþ stibnai mikilai hauhjands guþ\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah draus ana andawleizn faura fotum is awiliudonds imma; sah was Samareites.\r\n"},"17":{"verse_nr":17,"verse":"[CA] andhafjands þan Iesus qaþ: niu taihun þai gahrainidai waurþun? iþ þai niun hvar?\r\n"},"18":{"verse_nr":18,"verse":"[CA] ni bigitanai waurþun gawandjandans giban wulþu guda, niba sa aljakunja?\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah qaþ du imma: usstandands gagg, galaubeins þeina ganasida þuk.\r\n"},"20":{"verse_nr":20,"verse":"[CA] fraihans þan fram Fareisaium: hvan qimiþ þiudangardi gudis? andhof im jah qaþ: ni qimiþ þiudangardi gudis miþ atwitainai;\r\n"},"21":{"verse_nr":21,"verse":"[CA] nih qiþand: sai her, aiþþau sai jainar; sai auk, þiudangardi gudis in izwis ist.\r\n"},"22":{"verse_nr":22,"verse":"[CA] qaþ þan du siponjam: aþþan qimand dagos, þan gairneiþ ainana þize dage sunaus mans gasaihvan jah ni gasaihviþ.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah qiþand izwis: sai her, aiþþau sai jainar; ni galeiþaiþ nih laistjaiþ.\r\n"},"24":{"verse_nr":24,"verse":"[CA] swaswe raihtis lauhmoni lauhatjandei us þamma uf himina in þata uf himina skeiniþ, swa wairþiþ sunus mans in daga seinamma.\r\n"},"25":{"verse_nr":25,"verse":"[CA] aþþan faurþis skal manag gaþulan jah uskiusada fram þamma kunja.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah swaswe warþ in dagam Nauelis, swah wairþiþ jah in dagam sunaus mans.\r\n"},"27":{"verse_nr":27,"verse":"[CA] etun jah drugkun, liugaidedun jah liugaidos wesun, und þanei dag galaiþ Nauel in arka; jah qam midjasweipains jah fraqistida allans.\r\n"},"28":{"verse_nr":28,"verse":"[CA] samaleiko jah swe warþ in dagam Lodis; etun jah drugkun, bauhtedun jah frabauhtedun, satidedun, timridedun;\r\n"},"29":{"verse_nr":29,"verse":"[CA] iþ þammei daga usiddja Lod us Saudaumim, rignida swibla jah funin us himina jah fraqistida allaim.\r\n"},"30":{"verse_nr":30,"verse":"[CA] bi þamma wairþiþ þamma daga, ei sunus mans andhuljada.\r\n"},"31":{"verse_nr":31,"verse":"[CA] in jainamma daga, saei sijai ana hrota jah kasa is in razna, ni atsteigai dalaþ niman þo; jah saei ana haiþjai, samaleiko ni gawandjai sik ibukana.\r\n"},"32":{"verse_nr":32,"verse":"[CA] gamuneiþ qenais Lodis.\r\n"},"33":{"verse_nr":33,"verse":"[CA] saei sokeiþ saiwala seina ganasjan, fraqisteiþ izai, jah saei fraqisteiþ izai in meina, ganasjiþ þo.\r\n"},"34":{"verse_nr":34,"verse":"[CA] qiþa izwis þatei þizai naht twai wairþand ana ligra samin, ains usnimada jah anþar bileiþada;\r\n"},"35":{"verse_nr":35,"verse":"[CA] twos wairþand malandeins samana, aina usnimada jah anþara bileiþada.\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah andhafjandans qeþun du imma: hvar, frauja? iþ is qaþ im: þarei leik, jaindre galisand sik arans.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Qaþuþ~þan jah gajukon im du þammei sinteino skulun bidjan jah ni wairþan usgrudjans,\r\n"},"2":{"verse_nr":2,"verse":"[CA] qiþands: staua was sums in sumai baurg, guþ ni ogands jah mannan ni aistands.\r\n"},"3":{"verse_nr":3,"verse":"[CA] wasuþ~þan jah widuwo in þizai baurg jainai jah atiddja du imma qiþandei: fraweit mik ana andastaþja meinamma.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah ni wilda laggai hveilai. Afaruþ~þan þata qaþ in sis silbin: jabai jah guþ ni og jah mannan ni aista,\r\n"},"5":{"verse_nr":5,"verse":"[CA] iþ in þizei usþriutiþ mis so widuwo, fraweita þo, ibai und andi qimandei usagljai mis.\r\n"},"6":{"verse_nr":6,"verse":"[CA] qaþ þan frauja: hauseiþ hva staua inwindiþos qiþiþ.\r\n"},"7":{"verse_nr":7,"verse":"[CA] iþ guþ niu gawrikai þans gawalidans seinans, þans wopjandans du sis dagam jah nahtam, jah usbeidands ist ana im?\r\n"},"8":{"verse_nr":8,"verse":"[CA] aþþan qiþa izwis þatei gawrikiþ ins sprauto. iþ sweþauh sunus mans qimands bi~u~gitai galaubein ana airþai?\r\n"},"9":{"verse_nr":9,"verse":"[CA] qaþ þan du sumaim, þaiei silbans trauaidedun sis ei weseina garaihtai jah frakunnandans þaim anþaraim, þo gajukon:\r\n"},"10":{"verse_nr":10,"verse":"[CA] mans twai usiddjedun in alh bidjan, ains Fareisaius jah anþar motareis.\r\n"},"11":{"verse_nr":11,"verse":"[CA] sa Fareisaius standands sis þo bad: guþ, awiliudo þus, unte ni im swaswe þai anþarai mans, wilwans, inwindai, horos, aiþþau <jah> swaswe sa motareis.\r\n"},"12":{"verse_nr":12,"verse":"[CA] fasta twaim sinþam sabbataus jah afdailja taihundon dail allis þize gastalda.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah sa motareis fairraþro standands ni wilda nih augona seina ushafjan du himina, ak sloh in brusts seinos qiþands: guþ, hulþs sijais mis frawaurhtamma.\r\n"},"14":{"verse_nr":14,"verse":"[CA] qiþa izwis: atiddja sa garaihtoza gataihans du garda seinamma þau raihtis jains; unte sahvazuh saei hauheiþ sik silba, gahnaiwjada, iþ saei hnaiweiþ sik silba, ushauhjada.\r\n"},"15":{"verse_nr":15,"verse":"[CA] berun þan du imma barna, ei im attaitoki. gasaihvandans þan siponjos andbitun ins.\r\n"},"16":{"verse_nr":16,"verse":"[CA] iþ Iesus athaitands ins qaþ: letiþ þo barna gaggan du mis jah ni warjiþ þo, unte þize swaleikaize ist þiudangardi gudis.\r\n"},"17":{"verse_nr":17,"verse":"[CA] amen, qiþa izwis, saei ni andnimiþ þiudangardja gudis swe barn, ni qimiþ in izai.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah frah ina sums reike qiþands: laisari þiuþeiga, hva taujands libainais aiweinons arbja wairþau?\r\n"},"19":{"verse_nr":19,"verse":"[CA] qaþ þan du imma Iesus: hva mik qiþis þiuþeigana? ni ainshun þiuþeigs niba ains guþ.\r\n"},"20":{"verse_nr":20,"verse":"[CA] þos anabusnins kant: ni horinos; ni maurþrjais; ni hlifais; ni galiugaweitwods sijais; swerai attan þeinana jah aiþein.\r\n"},"21":{"verse_nr":21,"verse":"[CA] iþ is qaþuh: þata allata gafastaida us jundai meinai.\r\n"},"22":{"verse_nr":22,"verse":"[CA] gahausjands þan þata Iesus qaþ du imma: nauh ainis þus wan ist: all þatei habais frabugei jah gadailei unledaim, jah habais huzd in himina, jah hiri laistjan mik.\r\n"},"23":{"verse_nr":23,"verse":"[CA] iþ is gahausjands þata gaurs warþ; was auk gabeigs filu.\r\n"},"24":{"verse_nr":24,"verse":"[CA] gasaihvands þan ina Iesus gaurana waurþanana qaþ: hvaiwa agluba þai faihu habandans inngaleiþand in þiudangardja gudis!\r\n"},"25":{"verse_nr":25,"verse":"[CA] raþizo allis ist ulbandau þairh þairko neþlos þairhleiþan þau gabigamma in þiudangardja gudis galeiþan.\r\n"},"26":{"verse_nr":26,"verse":"[CA] qeþun þan þai gahausjandans: an hvas mag ganisan?\r\n"},"27":{"verse_nr":27,"verse":"[CA] iþ is qaþ: þata unmahteigo at mannam mahteig ist at guda.\r\n"},"28":{"verse_nr":28,"verse":"[CA] qaþ þan Paitrus: sai, weis aflailotum allata jah laistidedum þuk.\r\n"},"29":{"verse_nr":29,"verse":"[CA] iþ is qaþuh du im: amen, qiþa izwis þatei ni ainshun ist þize afletandane gard aiþþau fadrein aiþþau broþruns aiþþau qen aiþþau barna in þiudangardjos gudis,\r\n"},"30":{"verse_nr":30,"verse":"[CA] saei ni andnimai managfalþ in þamma mela jah in aiwa þamma qimandin libain aiweinon.\r\n"},"31":{"verse_nr":31,"verse":"[CA] ganimands þan þans ·ib· qaþ du im: sai, usgaggam in Iairusalem, jah ustiuhada all þata gamelido þairh praufetuns bi sunu mans.\r\n"},"32":{"verse_nr":32,"verse":"[CA] atgibada auk þiudom jah bilaikada jah anamahtjada jah bispeiwada,\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah usbliggwandans usqimand imma, jah þridjin daga usstandiþ.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah eis ni waihtai þis froþun, jah was þata waurd gafulgin af im, jah ni wissedun þo qiþanona.\r\n"},"35":{"verse_nr":35,"verse":"[CA] warþ þan, miþþanei nehva was is Iaireikon, blinda sums sat faur wig du aihtron.\r\n"},"36":{"verse_nr":36,"verse":"[CA] gahausjands þan managein faurgaggandein frah hva wesi þata.\r\n"},"37":{"verse_nr":37,"verse":"[CA] gataihun þan imma þatei Iesus Nazoraius þairhgaggiþ.\r\n"},"38":{"verse_nr":38,"verse":"[CA] iþ is ubuhwopida qiþands: Iesu, sunu Daweidis, armai mik!\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah þai faur<a>gaggandans andbitun ina ei þahaidedi: iþ is und filu mais hropida: sunau Daweidis, armai mik!\r\n"},"40":{"verse_nr":40,"verse":"[CA] gastandands þan Iesus haihait ina tiuhan du sis. biþe nehva was þan imma, frah ina\r\n"},"41":{"verse_nr":41,"verse":"[CA] qiþands: hva þus wileis ei taujau? iþ is qaþ: frauja, ei ussaihvau.\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah Iesus qaþ du imma: ussaihv, galaubeins þeina ganasida þuk.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah suns ussahv jah laistida ina awiliudonds guda. jah alla managei gasaihvandei gaf hazein guda.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah inngaleiþands þairhlaiþ Iaireikon.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah sai, guma namin haitans Zakkaius, sah was fauramaþleis motarje jah was gabigs,\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah sokida gasaihvan Iesu, hvas wesi, jah ni mahta faura managein, unte wahstau leitils was.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah biþragjands faur usstaig ana smakkabagm, ei gasehvi ina, unte is and þata munaida þairhgaggan.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah biþe qam ana þamma stada, insaihvands iup Iesus gasahv ina jah qaþ du imma: Zakkaiu, sniumjands dalaþ atsteig: himma daga auk in garda þeinamma skal ik wisan.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah sniumjands atstaig jah andnam ina faginonds.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah gasaihvandans allai birodidedun, qiþandans þatei du frawaurhtis mans galaiþ [in gard] ussaljan.\r\n"},"8":{"verse_nr":8,"verse":"[CA] standands þan Zakkaius qaþ du fraujin: sai, halbata aiginis meinis, frauja, gadailja unledaim, jah jabai hvis hva afholoda, fidurfalþ fragilda.\r\n"},"9":{"verse_nr":9,"verse":"[CA] qaþ þan du imma Iesus þatei himma daga naseins þamma garda warþ, unte jah sa sunus Abrahamis ist;\r\n"},"10":{"verse_nr":10,"verse":"[CA] qam auk sunus mans sokjan jah nasjan þans fralusanans.\r\n"},"11":{"verse_nr":11,"verse":"[CA] at gahausjandam þan im þata, biaukands qaþ gajukon, bi þatei nehva Iairusalem was, jah þuhta im ei suns skulda wesi þiudangardi gudis gaswikunþjan.\r\n"},"12":{"verse_nr":12,"verse":"[CA] qaþ þan: manna sums godakunds gaggida landis franiman sis þiudangardja jah gawandida sik.\r\n"},"13":{"verse_nr":13,"verse":"[CA] athaitands þan taihun skalkans seinans atgaf im taihun dailos jah qaþ du im: kaupoþ, unte ik qimau.\r\n"},"14":{"verse_nr":14,"verse":"[CA] iþ baurgjans is fijaidedun ina jah insandidedun airu afar imma qiþandans: ni wileima þana þiudanon ufar unsis.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah warþ, biþe atwandida sik aftra, andnimands þiudangardja jah haihait wopjan du sis þans skalkans þaimei atgaf þata silubr, ei gakunnaidedi hva hvarjizuh gawaurhtedi.\r\n"},"16":{"verse_nr":16,"verse":"[CA] qam þan sa frumista qiþands: frauja, skatts þeins gawaurhta taihun skattans.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah qaþ du imma: waila, goda skalk, unte in leitilamma wast triggws, sijais waldufni habands ufar taihun baurgim.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah qam anþar qiþands: frauja, skatts þeins gawaurhta fimf skattans.\r\n"},"19":{"verse_nr":19,"verse":"[CA] qaþ þan jah du þamma: jah þu sijais ufaro fimf baurgim.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah sums qam qiþands: frauja, sai, sa skatts þeins þanei habaida galagidana in fanin;\r\n"},"21":{"verse_nr":21,"verse":"[CA] ohta mis auk þuk, unte manna hardus is. nimis þatei ni lagides jah sneiþis þatei ni saisost.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah qaþ du imma: us munþa þeinamma stoja þuk, unselja skalk jah lata. wisseis þatei ik manna hardus im, nimands þatei ni lagida jah sneiþands þatei ni saiso;\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah duhve ni atlagides þata silubr mein du skattjam? jah <ik> qimands miþ wokra galausidedjau þata.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah du þaim faurastandandam qaþ: nimiþ af imma þana skatt jah gibiþ þamma þos taihun dailos habandin.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah qeþun du imma: frauja, habaiþ taihun dailos.\r\n"},"26":{"verse_nr":26,"verse":"[CA] qiþa allis izwis þatei hvarjammeh habandane gibada, iþ af þamma unhabandin jah þatei habaiþ afnimada af imma.\r\n"},"27":{"verse_nr":27,"verse":"[CA] aþþan sweþauh fijands meinans jainans, þaiei ni wildedun mik þiudanon ufar sis, briggiþ her jah usqimiþ faura mis.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah qiþands þata iddja fram, usgaggands in Iairusaulwma.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah warþ, biþe nehva was Beþsfagein jah Beþanijin, at fairgunja þatei haitada alewjo, insandida twans siponje seinaize\r\n"},"30":{"verse_nr":30,"verse":"[CA] qiþands: gaggats in þo wiþrawairþon haim, in þizaiei inngaggandans bigitats fulan asilaus gabundanana, ana þammei ni ainshun aiw manne sat; andbindandans ina attiuhiþ.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah jabai hvas inqis fraihnai: duhve andbindiþ? swa qiþaits du imma þatei frauja þis gairneiþ.\r\n"},"32":{"verse_nr":32,"verse":"[CA] galeiþandans þan þai insandidans bigetun, swaswe qaþ du im.\r\n"},"33":{"verse_nr":33,"verse":"[CA] andbindandam þan im <þana fulan> qeþun þai fraujans þis du im: duhve andbindats þana fulan?\r\n"},"34":{"verse_nr":34,"verse":"[CA] iþ eis qeþun: fraujin þaurfts þis ist.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah attauhun þana fulan Iesua jah uswairpandans wastjos seinos ana þana fulan ussatidedun Iesu.\r\n"},"36":{"verse_nr":36,"verse":"[CA] gaggandin þan imma ufstrawidedun wastjom seinaim ana wiga.\r\n"},"37":{"verse_nr":37,"verse":"[CA] biþe þan is nehva was, juþan at ibdaljin þis fairgunjis alewabagme, dugunnun alakjo managei siponje faginondans hazjan guþ stibnai mikilai in allaizo þoze sehvun mahte,\r\n"},"38":{"verse_nr":38,"verse":"[CA] qiþandans: þiuþida sa qimanda þiudans in namin fraujins; gawairþi in himina jah wulþus in hauhistjam.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah sumai Fareisaie us þizai managein qeþun du imma: laisari, sak þaim siponjam þeinaim.\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah andhafjands qaþ du im: qiþa izwis þatei jabai þai slawand, stainos hropjand.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah sunsei nehva was, gasaihvands þo baurg gaigrot bi þo, qiþands:\r\n"},"42":{"verse_nr":42,"verse":"[CA] þatei iþ wissedeis jah þu in þamma daga þeinamma þo du gawairþja þeinamma! iþ nu gafulgin ist faura augam þeinaim,\r\n"},"43":{"verse_nr":43,"verse":"[CA] þatei qimand dagos ana þus, jah bigraband fijands þeinai grabai þuk jah bistandand þuk jah biwaibjand þuk allaþro.\r\n"},"44":{"verse_nr":44,"verse":"[CA] jah airþai þuk gaïbnjand jah barna þeina in þus jah ni letand in þus stain ana staina, in þizei ni ufkunþes þata mel niuhseinais þeinaizos.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah galeiþands in alh dugann uswairpan þans frabugjandans in izai jah bugjandans,\r\n"},"46":{"verse_nr":46,"verse":"[CA] qiþands du im: gameliþ ist þatei gards meins gards bido ist; iþ jus ina gatawideduþ du filegrja þiube.\r\n"},"47":{"verse_nr":47,"verse":"[CA] jah was laisjands daga hvammeh in þizai alh: iþ þai auhmistans gudjans jah bokarjos sokidedun ina usqistjan jah þai frumistans manageins.\r\n"},"48":{"verse_nr":48,"verse":"[CA] jah ni bigetun hva gatawidedeina; managei auk alakjo hahaida du hausjan imma.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah warþ in sumamma dage jainaize at laisjandin imma þo managein in alh jah wailamerjandin, atstoþun þai gudjans jah bokarjos miþ þaim sinistam\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah qeþun du imma qiþandans: qiþ unsis, in hvamma waldufnje þata taujis, aiþþau hvas ist saei gaf þus þata waldufni?\r\n"},"3":{"verse_nr":3,"verse":"[CA] andhafjands þan qaþ du im: fraihna izwis jah ik ainis waurdis jah qiþiþ mis:\r\n"},"4":{"verse_nr":4,"verse":"[CA] daupeins Iohannis uzuh himina was þau uzuh mannam?\r\n"},"5":{"verse_nr":5,"verse":"[CA] iþ eis þahtedun miþ sis misso qiþandans þatei jabai qiþam: us himina, qiþiþ: aþþan duhve ni galaubideduþ imma?\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ jabai qiþam: us mannam, alla so managei stainam afwairpiþ unsis; triggwaba galaubjand auk allai Iohannen praufetu wisan.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah andhofun ei ni wissedeina hvaþro.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah Iesus qaþ im: ni ik izwis qiþa, in hvamma waldufnje þata tauja.\r\n"},"9":{"verse_nr":9,"verse":"[CA] dugann þan du managein qiþan þo gajukon: manna ussatida weinagard, jah anafalh ina waurstwjam jah aflaiþ jera ganoha.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah in mela insandida du þaim aurtjam skalk, ei akranis þis weinagardis gebeina imma. iþ þai aurtjans usbliggwandans ina insandidedun lausana.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah anaaiauk sandjan anþarana skalk; iþ eis jah jainana bliggwandans jah unswerandans insandidedun lausana.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah anaaiauk sandjan þridjan; iþ eis jah þana gawondondans uswaurpun.\r\n"},"13":{"verse_nr":13,"verse":"[CA] qaþ þan sa frauja þis weinagardis: hva taujau? sandja sunu meinana þana liuban; aufto þana gasaihvandans aistand.\r\n"},"14":{"verse_nr":14,"verse":"[CA] gasaihvandans þan ina þai aurtjans þahtedun miþ sis misso qiþandans, sa ist sa arbinumja; afslaham ina, ei uns wairþai þata arbi.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah uswairpandans ina ut us þamma weinagarda usqemun. hva nu taujai im frauja þis weinagardis?\r\n"},"16":{"verse_nr":16,"verse":"[CA] qimiþ jah usqisteiþ aurtjam þaim jah gibiþ þana weinagard anþaraim. gahausjandans qeþun þan: nis~sijai.\r\n"},"17":{"verse_nr":17,"verse":"[CA] iþ is insaihvands du im qaþ: aþþan hva ist þata gamelido: stains þammei uskusun timrjans, sah warþ du haubida waihstins?\r\n"},"18":{"verse_nr":18,"verse":"[CA] hvazuh saei driusiþ ana þana stain, gakrotuda; iþ ana þanei driusiþ, diswinþeiþ ina.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah sokidedun þai bokarjos jah auhumistans gudjans uslagjan ana ina handuns in þizai hveilai jah ohtedun þo managein; froþun auk þatei du im þo gajukon qaþ.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah afleiþandans insandidedun ferjans, þans us liutein taiknjandans sik garaihtans wisan, ei gafaifaheina is waurdei jah atgebeina ina reikja jah waldufnja kindinis.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah frehun ina qiþandans: laisari, witum þatei raihtaba rodeis jah laiseis jah ni andsaihvis andwairþi, ak bi sunjai wig gudis laiseis:\r\n"},"22":{"verse_nr":22,"verse":"[CA] skuldu ist unsis kaisara gild giban þau niu?\r\n"},"23":{"verse_nr":23,"verse":"[CA] bisaihvands þan ize unselein Iesus qaþ du im: hva mik fraisiþ?\r\n"},"24":{"verse_nr":24,"verse":"[CA] ataugeiþ mis skatt: hvis habaiþ manleikan jah ufarmeli? andhafjandans þan qeþun: kaisaris.\r\n"},"25":{"verse_nr":25,"verse":"[CA] iþ is qaþuh du im: us~nu~gibiþ þo kaisaris kaisara jah þo gudis guda.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah ni mahtedun gafahan is waurde in andwairþja manageins jah sildaleikjandans andawaurde is gaþahaidedun.\r\n"},"27":{"verse_nr":27,"verse":"[CA] du atgaggandans þan sumai Saddukaie, þaiei qiþand usstass ni wisan, frehun ina\r\n"},"28":{"verse_nr":28,"verse":"[CA] qiþandans: laisari, Moses gamelida uns, jabai hvis broþar gadauþnai aigands qen, jah sa unbarnahs gadauþnai, ei nimai broþar is þo qen jah urraisjai fraiw broþr seinamma.\r\n"},"29":{"verse_nr":29,"verse":"[CA] sibun nu broþrjus wesun, jah sa frumista nimands qen gadauþnoda unbarnahs.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah nam anþar þo qen, jah sa gaswalt unbarnahs.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah þridja nam þo samaleiko; samaleiko þan jah þai sibun, jah ni biliþun barne jah gaswultun.\r\n"},"32":{"verse_nr":32,"verse":"[CA] Spedista allaize gadauþnoda jah so qens.\r\n"},"33":{"verse_nr":33,"verse":"[CA] in þizai usstassai nu, hvarjis þize wairþiþ qens? þai auk sibun aihtedun þo du qenai.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah andhafjands qaþ du im Iesus: þai sunjus þis aiwis liugand jah liuganda;\r\n"},"35":{"verse_nr":35,"verse":"[CA] iþ þaiei wairþai sind jainis aiwis niutan jah usstassais us dauþaim, ni liugand ni liuganda;\r\n"},"36":{"verse_nr":36,"verse":"[CA] nih allis gaswiltan þanaseiþs magun, ibnans aggilum auk sind jah sunjus sind gudis, usstassais sunjus wisandans.\r\n"},"37":{"verse_nr":37,"verse":"[CA] aþþan þatei urreisand dauþans, jah Moses bandwida ana aihvatundjai, swe qiþiþ: sahv fraujan guþ Abrahamis jah guþ Isakis jah guþ Iakobis.\r\n"},"38":{"verse_nr":38,"verse":"[CA] aþþan guþ nist dauþaize, ak qiwaize; allai auk imma liband.\r\n"},"39":{"verse_nr":39,"verse":"[CA] andhafjandans þan sumai þize bokarje qeþun: laisari, waila qast.\r\n"},"40":{"verse_nr":40,"verse":"[CA] niþ~þan þanaseiþs gadaurstedun fraihnan ina ni waihtais.\r\n"},"41":{"verse_nr":41,"verse":"[CA] qaþ þan du im: hvaiwa qiþand Xristu sunu Daweidis wisan?\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah silba Daweid qiþiþ in bokom psalmo<no>: qaþ frauja du fraujin meinamma: sit af taihswon meinai,\r\n"},"43":{"verse_nr":43,"verse":"[CA] unte ik galagja fijands þeinans fotubaurd fotiwe þeinaize.\r\n"},"44":{"verse_nr":44,"verse":"[CA] Daweid ina fraujan haitiþ, jah hvaiwa sunus imma ist?\r\n"},"45":{"verse_nr":45,"verse":"[CA] at gahausjandein þan allai managein qaþ du siponjam seinaim:\r\n"},"46":{"verse_nr":46,"verse":"[CA] atsaihviþ faura bokarjam þaim wiljandam gaggan in hveitaim . . . .\r\n"},"47":{"verse_nr":47,"verse":"\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"},"45":{"verse_nr":45,"verse":"\r\n"},"46":{"verse_nr":46,"verse":"\r\n"},"47":{"verse_nr":47,"verse":"\r\n"},"48":{"verse_nr":48,"verse":"\r\n"},"49":{"verse_nr":49,"verse":"\r\n"},"50":{"verse_nr":50,"verse":"\r\n"},"51":{"verse_nr":51,"verse":"\r\n"},"52":{"verse_nr":52,"verse":"\r\n"},"53":{"verse_nr":53,"verse":"\r\n"},"54":{"verse_nr":54,"verse":"\r\n"},"55":{"verse_nr":55,"verse":"\r\n"},"56":{"verse_nr":56,"verse":"\r\n"},"57":{"verse_nr":57,"verse":"\r\n"},"58":{"verse_nr":58,"verse":"\r\n"},"59":{"verse_nr":59,"verse":"\r\n"},"60":{"verse_nr":60,"verse":"\r\n"},"61":{"verse_nr":61,"verse":"\r\n"},"62":{"verse_nr":62,"verse":"\r\n"},"63":{"verse_nr":63,"verse":"\r\n"},"64":{"verse_nr":64,"verse":"\r\n"},"65":{"verse_nr":65,"verse":"\r\n"},"66":{"verse_nr":66,"verse":"\r\n"},"67":{"verse_nr":67,"verse":"\r\n"},"68":{"verse_nr":68,"verse":"\r\n"},"69":{"verse_nr":69,"verse":"\r\n"},"70":{"verse_nr":70,"verse":"\r\n"},"71":{"verse_nr":71,"verse":"\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"},"45":{"verse_nr":45,"verse":"\r\n"},"46":{"verse_nr":46,"verse":"\r\n"},"47":{"verse_nr":47,"verse":"\r\n"},"48":{"verse_nr":48,"verse":"\r\n"},"49":{"verse_nr":49,"verse":"\r\n"},"50":{"verse_nr":50,"verse":"\r\n"},"51":{"verse_nr":51,"verse":"\r\n"},"52":{"verse_nr":52,"verse":"\r\n"},"53":{"verse_nr":53,"verse":"\r\n"},"54":{"verse_nr":54,"verse":"\r\n"},"55":{"verse_nr":55,"verse":"\r\n"},"56":{"verse_nr":56,"verse":"\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"},"45":{"verse_nr":45,"verse":"\r\n"},"46":{"verse_nr":46,"verse":"\r\n"},"47":{"verse_nr":47,"verse":"\r\n"},"48":{"verse_nr":48,"verse":"\r\n"},"49":{"verse_nr":49,"verse":"\r\n"},"50":{"verse_nr":50,"verse":"\r\n"},"51":{"verse_nr":51,"verse":"\r\n"},"52":{"verse_nr":52,"verse":"\r\n"},"53":{"verse_nr":53,"verse":"\r\n"}}}}}