{"type":"book","version":"gothic","book_name":"Ephesians","book_nr":49, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[B] Pawlus, apau(s)taulus Xristaus Iesuis þairh wiljan gudis, þaim weiham þaim wisandam in Aifaison jah triggwaim in Xristau Iesu.\r\n"},"2":{"verse_nr":2,"verse":"[B] ansts izwis jah gawairþi fram guda attin unsaramma jah fraujin Iesu Xristau.\r\n"},"3":{"verse_nr":3,"verse":"[B] þiuþiþs guþ jah atta fraujins unsaris Iesuis Xristaus, izei gaþiuþida uns in allai þiuþeinai ahmeinai in himinakundaim in Xristau.\r\n"},"4":{"verse_nr":4,"verse":"[B] swaswe gawalida unsis in imma faur gasatein fairhvaus, ei sijaima weis weihai jah unwammai in andwairþja is in friaþwai.\r\n"},"5":{"verse_nr":5,"verse":"[B] fauragarairoþ uns du suniwe gadedai þairh Iesu Xristu in imma bi leikainai wiljins seinis,\r\n"},"6":{"verse_nr":6,"verse":"[B] du hazeinai wulþaus anstais seinaizos, in þizaiei ansteigs was uns in þamma liubin sunau seinamma,\r\n"},"7":{"verse_nr":7,"verse":"[B] in þammei habam faurbauht, f(r)a(le)t frawaurhte þairh bl(oþ) is, bi gabein wu(l)þaus a(ns)tais is,\r\n"},"8":{"verse_nr":8,"verse":"[B] þoei ufarassau ganohida in uns in allai handugein jah frodein,\r\n"},"9":{"verse_nr":9,"verse":"[B] kannjan unsis runa wiljins seinis b(i) (w)iljin, saei fauragaleikaida imma\r\n"},"10":{"verse_nr":10,"verse":"[B] du fauragaggja (u)sfulleinais mele, aftra (usfu)lljan alla in Xristau, þo (ana) himinam jah ana airþai in imma,\r\n"},"11":{"verse_nr":11,"verse":"[B] in þammei hlauts gasatidai wesum, faur(a)garedanai (b)i w(i)ljin gudis þ(is) alla in al(l)aim waurkjandins bi muna (wi)ljins seinis,\r\n"},"12":{"verse_nr":12,"verse":"[B] ei sijaima weis du hazeinai wulþaus is þai faur(a)wenjandans in Xristau,\r\n"},"13":{"verse_nr":13,"verse":"[B] in þammei jah jus gahausjandans waurd sunjos, aiwaggeli ganis(t)ais izwaraizos, þammei (ga)laubjandan(s) ga(si)glidai (w)aurþuþ ahmin ga(ha)itis þamma weihin,\r\n"},"14":{"verse_nr":14,"verse":"[B] izei ist (wa)di arbjis unsaris du faur(b)auhtai (ga)freideinais, du hazeinai wulþaus is.\r\n"},"15":{"verse_nr":15,"verse":"[B] duþþe jah ik, gahausjan(ds) izwara galaubein in fraujin Iesu Xristau jah friaþwa in allans þ(a)ns weihans,\r\n"},"16":{"verse_nr":16,"verse":"[B] unsweibands awiliudo in izwara, gamund (waurk)jands in bidom meinaim,\r\n"},"17":{"verse_nr":17,"verse":"[B] ei guþ fraujins u(n)saris Iesuis Xristaus, atta wulþ(a)us, gibai izwis ahman handugeins jah andhuleinais in ufkunþja seinamma,\r\n"},"18":{"verse_nr":18,"verse":"[B] inliuh[i]tida augona hairtins izwaris, ei witeiþ jus hva ist wens laþonais is, hvileiku<h> gabei wulþaus arbjis is in weihaim,\r\n"},"19":{"verse_nr":19,"verse":"[B] jah hva ufarass(u)s mikileins mahtais is in uns þaim galaubjandam bi waur(s)twa mahtais swinþeins is,\r\n"},"20":{"verse_nr":20,"verse":"[B] þatei gawaurhta in Xristau, urraisjands ina us dauþaim jah gasatida in taihswon seinai in himinam\r\n"},"21":{"verse_nr":21,"verse":"[B] ufaro allaize reikje jah waldufnje jah mahte jah fraujinassiwe jah allaize namne namnidaize ni þatainei in þamma aiwa, ak jah in þamma anawairþin.\r\n"},"22":{"verse_nr":22,"verse":"[B] jah all ufhnaiwida uf fotuns imma jah ina atgaf haubiþ ufar alla aikklesjon,\r\n"},"23":{"verse_nr":23,"verse":"[B] sei ist leik is, fullo þis alla in allaim usfulljandins.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[B] Jah izwis wisandans dauþans missadedim jah frawaurhtim izwaraim,\r\n"},"2":{"verse_nr":2,"verse":"[B] in þaimei simle iddjeduþ bi þizai aldai þis aiwis, bi reik waldufnjis luftaus, ahmins þis (n)u waurkjandins in sunum ungalaubeinais,\r\n"},"3":{"verse_nr":3,"verse":"[B] in þaimei jah weis allai usmetum suman in lustum leikis unsaris, taujandans wiljans leikis jah gamitone, jah wisum wistai barna hatis, swaswe jah þai anþarai.\r\n"},"4":{"verse_nr":4,"verse":"[B] iþ guþ, gabeigs wisands in armahairtein, in þizos managons frijaþwos in þizaiei frijoda uns,\r\n"},"5":{"verse_nr":5,"verse":"[B] jah wisandans uns dauþans frawaurhtim , miþgaqiwida uns Xristau - anstai sijum ganasidai -\r\n"},"6":{"verse_nr":6,"verse":"[B] jah miþurraisidai jah miþga(s)atidai in himinakundaim in Xristau Iesu,\r\n"},"7":{"verse_nr":7,"verse":"[B] ei ataugjai in aldim þaim anagaggandeim ufarassu gabeins anstais seinaizos in selein bi uns in Xristau Iesu.\r\n"},"8":{"verse_nr":8,"verse":"[B] unte anstai sijuþ ganasidai þairh galaubein, jah þata ni us izwis, ak gudis giba ist;\r\n"},"9":{"verse_nr":9,"verse":"[B] ni us waurstwam, ei hvas ni hvopai,\r\n"},"10":{"verse_nr":10,"verse":"[B] ak is sijum taui, gaskapanai in Xristau Iesu du waurstwam godaim, þoei fauragamanwida guþ, ei in þaim (ga)ggaima.\r\n"},"11":{"verse_nr":11,"verse":"[B] duþþe gamuneiþ þatei jus þiudos simle wesuþ in leika, þai namnidans unbimaitanai fram þizai namnidon bimait in leika handuwaurht.\r\n"},"12":{"verse_nr":12,"verse":"[B] unte wesuþ þan in jainamma mela inuh Xristu, framaþjai usmetis Israelis jah gasteis gahaite trausteis, wen ni habandans jah g(uda)lausai in manasedai.\r\n"},"13":{"verse_nr":13,"verse":"[B] iþ (nu) sai, in Xristau Iesu jus juzei sim(le) (w)esuþ fairra, waurþuþ nehva in bloþa Xristaus.\r\n"},"14":{"verse_nr":14,"verse":"[B] sa auk ist gawairþi unsar, saei gatawida þo ba du samin jah miþgardawaddju faþos gatairands,\r\n"},"15":{"verse_nr":15,"verse":"[B] fijaþwa, ana leika seinamma witoþ anabusne garaideinim gatairands, ei þans twans gaskopi in sis silbin du ainamma niujamma mann, waurkjan(ds) gawairþi,\r\n"},"16":{"verse_nr":16,"verse":"[B] jah gafriþodedi þans bans in ainamma leika guda þairh galgan, afslahan<d>s fijaþwa in sis silbin.\r\n"},"17":{"verse_nr":17,"verse":"[B] jah qimands wailamerida gawairþi izwis juzei fairra jah gawairþi þaim izei nehva;\r\n"},"18":{"verse_nr":18,"verse":"[B] unte þ(a)irh ina habam atgagg bajoþs in ainamma ahmin du att(in).\r\n"},"19":{"verse_nr":19,"verse":"[B] sai nu ju ni sijuþ gasteis (jah) aljakonjai, ak sijuþ gaba(urg)jans þaim weiham jah ing(ar)djans gudis,\r\n"},"20":{"verse_nr":20,"verse":"[B] anatimridai ana grunduwaddjau apaustaule jah praufete, at wisandin auhumistin waihstastaina silbin Xristau Iesu,\r\n"},"21":{"verse_nr":21,"verse":"[B] in þammei alla gatimrjo gagatiloda wahseiþ du alh weihai in fraujin,\r\n"},"22":{"verse_nr":22,"verse":"[B] in þammei jah jus miþgatimridai sijuþ du bauainai gudis in ahmin.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] In þizozei waihtais ik Pawlus bandja Xristaus Iesuis in izwara þiudo,\r\n"},"2":{"verse_nr":2,"verse":"[B] jabai sweþauh hausideduþ fauragaggi gudis anstais, sei gibana ist mis in izwis;\r\n"},"3":{"verse_nr":3,"verse":"[B] unte bi andhuleinai gakannida was mis so runa, swe fauragamelida in leitilamma,\r\n"},"4":{"verse_nr":4,"verse":"[B] duþþe ei siggwandans mageiþ fraþjan frodein meinai in runai Xristaus,\r\n"},"5":{"verse_nr":5,"verse":"[B] þatei anþaraim aldim ni kunþ was sunum manne, swaswe nu andhuliþ ist þaim weiham is apaustaulum jah praufetum in ahmin,\r\n"},"6":{"verse_nr":6,"verse":"[B] wisan þiudos gaarbjans jah galeikans jah gadailans gahaitis is in Xr(is)tau Iesu þairh aiwaggeljon,\r\n"},"7":{"verse_nr":7,"verse":"[B] þizozei warþ andbahts ik bi gibai anstais gudis þizai gibanon mis bi toja mahtais is.\r\n"},"8":{"verse_nr":8,"verse":"[B] mis, þamma undarleijin allaize þize weihane, atgibana warþ ansts so, in þiudom wailamerjan þo unfairlaistidon gabein Xristaus,\r\n"},"9":{"verse_nr":9,"verse":"[B] jah inliuhtjan allans, hvileik þata fauragaggi runos þizos gafulginons fram aiwam in guda þamma alla gaskapjandin,\r\n"},"10":{"verse_nr":10,"verse":"[B] ei kanniþ wesi nu reikjam jah waldufnjam in þaim himinakundam þairh aikklesjon so managfalþo handugei gudis,\r\n"},"11":{"verse_nr":11,"verse":"[B] bi muna aiwe þanei gatawida in Xristau Iesu fraujin unsaramma,\r\n"},"12":{"verse_nr":12,"verse":"[B] in þammei habam balþein jah atgagg in trauainai þairh galaubein is.\r\n"},"13":{"verse_nr":13,"verse":"[B] in þize bidja, ni wairþaiþ usgrudjans in aglom meinaim faur izwis, þatei ist wulþus izwar.\r\n"},"14":{"verse_nr":14,"verse":"[B] in þis biuga kniwa meina du attin fraujins unsaris Iesuis Xristaus,\r\n"},"15":{"verse_nr":15,"verse":"[B] us þammei all fadreinis in himina jah ana airþai namnjada,\r\n"},"16":{"verse_nr":16,"verse":"[B] ei gibai izwis bi gabein wulþaus seinis mahtai gaswinþnan þairh ahman seinana in innuman mannan,\r\n"},"17":{"verse_nr":17,"verse":"[B] bauan Xristu þairh galaubein in hairtam izwaraim,\r\n"},"18":{"verse_nr":18,"verse":"[B] ei in friaþwai gawaurhtai jah gasulidai mageiþ gafahan miþ allaim þaim weiham hva sijai braidei jah laggei jah hauhei jah diupei;\r\n"},"19":{"verse_nr":19,"verse":"[B] kunnan þo ufarassau mikilon þis kunþjis friaþwa Xristaus, ei fullnaiþ du allai fullon gudis.\r\n"},"20":{"verse_nr":20,"verse":"[B] aþþan þamma mahteigin ufar all taujan maizo þau bidjam aiþþau fraþjam bi mahtai þizai waurkjandein in uns,\r\n"},"21":{"verse_nr":21,"verse":"[B] imma wulþus in aikklesjon in Xristau Iesu in allos aldins aiwe, amen.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[B] Bidja nu izwis ik bandja in fraujin, wairþaba gaggan þizos laþonais þizaiei laþodai sijuþ,\r\n"},"2":{"verse_nr":2,"verse":"[B] miþ allai hauneinai jah qairrein, miþ usbeisnai usþulandans izwis misso in friaþwai,\r\n"},"3":{"verse_nr":3,"verse":"[B] usdaudjandans fastan ainamundiþa ahmins in gabundjai gawairþeis.\r\n"},"4":{"verse_nr":4,"verse":"[B] ain leik jah ains ahma, swaswe atlaþodai sijuþ in aina wen laþonais izwaraizos.\r\n"},"5":{"verse_nr":5,"verse":"[B] ains frauja, aina galaubeins, aina daupeins,\r\n"},"6":{"verse_nr":6,"verse":"[B] ains guþ jah atta allaize . . . .\r\n"},"7":{"verse_nr":7,"verse":"[A] iþ ainhvarjammeh unsara atgibana ist ansts bi mitaþ gibos Xristaus;\r\n"},"8":{"verse_nr":8,"verse":"[A] in þizei qiþiþ: ussteigands in hauhiþa ushanþ hunþ jah atuhgaf gibos mannam.\r\n"},"9":{"verse_nr":9,"verse":"[A] þatuþ~þan usstaig, hva ist, niba þatei jah atstaig faurþis in undar[a]isto airþos?\r\n"},"10":{"verse_nr":10,"verse":"[A] saei atstaig, sa ist jah saei usstaig ufar allans himinans, ei usfullidedi allata.\r\n"},"11":{"verse_nr":11,"verse":"[A] jah silba gaf sumans apaustaul(u)ns, sumanzuþ~þan praufetuns, sumansuþ~þan aiwaggelistans, sumansuþ~þan hairdjans jah laisarjans,\r\n"},"12":{"verse_nr":12,"verse":"[A] du ustauhtai weihaize du waurstwa andbahtjis, du timreinai leikis Xristaus,\r\n"},"13":{"verse_nr":13,"verse":"[A] unte garinnaima allai in ainamundiþa galaubeinais jah ufkunþjis sunus gudis, du waira fullamma, in mitaþ wahstaus fullons Xristaus,\r\n"},"14":{"verse_nr":14,"verse":"[A] ei þanaseiþs ni sijaima niuklahai uswagidai jah uswalugidai winda hvammeh laiseinais, liutein manne, in filudeisein du listeigon uswandjai airzeins,\r\n"},"15":{"verse_nr":15,"verse":"[A] iþ sunja taujandans in frijaþwai wahsjaima in ina þo alla, ize ist haubiþ, Xristus,\r\n"},"16":{"verse_nr":16,"verse":"[A] us þammei all leik gagatiloþ <jah> gagahaftiþ þairh allos gawissins andstaldis, bi waurstwa in mitaþ ana ainhvarjoh fero, uswahst leikis taujiþ du timreinai seinai in frijaþwai.\r\n"},"17":{"verse_nr":17,"verse":"[B] þata nu qiþa jah weitwo(d)ja in fraujin, ei þanaseiþs ni gaggaiþ, swaswe jah anþaros þiudos gaggand in uswissja hugis seinis,\r\n"},"18":{"verse_nr":18,"verse":"[B] riqizeinai gahugdai wisandans, framaþjai libainais gudis in unwitjis þis wisandins in im, in daubiþos hairtane seinaize,\r\n"},"19":{"verse_nr":19,"verse":"[B] þaiei uswenans waurþanai sik silbans atgebun aglaitein in waurstwein unhrainiþos allaizos, in faihufrikein.\r\n"},"20":{"verse_nr":20,"verse":"[B] iþ jus ni swa ganemuþ Xristu,\r\n"},"21":{"verse_nr":21,"verse":"[B] jabai sweþauh ina hausideduþ jah in imma uslaisidai sijuþ, swaswe ist sunja in Iesu,\r\n"},"22":{"verse_nr":22,"verse":"[B] ei aflagjaiþ jus bi frumin usmeta þana fairnjan mannan þana riurjan bi lustum afmarzeinais.\r\n"},"23":{"verse_nr":23,"verse":"[B] anuþ~þan~niujaiþ (a)hmin fraþjis izwaris,\r\n"},"24":{"verse_nr":24,"verse":"[B] jah gahamoþ þamma niujin mann þamma bi guda gaskapanin in garaihtein jah weihiþai sunjos.\r\n"},"25":{"verse_nr":25,"verse":"[B] in þizei aflagjandans liugn rodjaiþ sunja hvarjizuh miþ nehvundjin seinamma, unte sijuþ anþar anþaris liþus.\r\n"},"26":{"verse_nr":26,"verse":"[B] þwairhaiþ~þan sijaiþ jah ni frawaurkjaiþ, sunno ni disiggqai ana þwairhein izwara.\r\n"},"27":{"verse_nr":27,"verse":"[B] nih gibaiþ staþ unhulþin.\r\n"},"28":{"verse_nr":28,"verse":"[B] saei hlefi, þanaseiþs ni hlifai, ak mais arbaidjai, waurkjands swesaim handum þiuþ, ei habai dailjan þaurbandin.\r\n"},"29":{"verse_nr":29,"verse":"[B] ainhun waurde ubilaize us munþa izwaramma ni usgaggai, ak þatei goþ sijai du timreinai galaubeinais, ei gibai anst hausjandam.\r\n"},"30":{"verse_nr":30,"verse":"[B] jah ni gaurjaiþ þana weihan ahman gudis, þammei gasiglidai sijuþ in daga uslauseinais.\r\n"},"31":{"verse_nr":31,"verse":"[B] alla baitrei jah hatis jah þwairhei jah hrops jah wajamereins afwairpaidau af izwis miþ allai unselein.\r\n"},"32":{"verse_nr":32,"verse":"[B] wairþaiduh miþ izwis misso seljai, armahairtai, fragibandans izwis misso, swaswe guþ in Xristau fragaf izwis.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[B] Wairþaiþ nu galeikondans gud(a) swe barna liuba\r\n"},"2":{"verse_nr":2,"verse":"[B] jah gagga(iþ) in friaþwai, swaswe jah Xristu(s) frijoda uns jah atgaf si(k) si(l)ban faur uns hunsl jah sauþ guda du daunai woþjai.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan horinassus jah allos unhrainiþos aiþþau faihufrikei nih namnjaidau in izwis, swaswe gadob ist weihaim,\r\n"},"4":{"verse_nr":4,"verse":"[B] aiþþau <aglaitiwaurdei aiþþau> dwala(wa)urdei aiþþau saldra, þoei d(u) þaurftai ni fairrinnand, ak mais awiliuda.\r\n"},"5":{"verse_nr":5,"verse":"[B] þata auk witeiþ, kunnandans þatei hvazu<h> hors aiþþau unhrains aiþþau faihufriks, þatei ist galiugag(u)de skalkinassaus, ni habaiþ a(r)bi in þiudangardjai Xristaus jah gudis.\r\n"},"6":{"verse_nr":6,"verse":"[B] ni manna izwis uslu[s]to lausaim waurdam, þairh þoei (q)imiþ hatis gudis ana sunum un(ga)laubeinais.\r\n"},"7":{"verse_nr":7,"verse":"[B] ni wairþaiþ nu (gad)ailans im.\r\n"},"8":{"verse_nr":8,"verse":"[B] wesuþ auk suman (r)i(q)iz, iþ nu liuhaþ in fraujin; swe barna liuhadis gaggaiþ. -\r\n"},"9":{"verse_nr":9,"verse":"[B] aþþan akran liuhadis ist in allai selein jah garaihtein jah sunjai. -\r\n"},"10":{"verse_nr":10,"verse":"[B] gakiusandans þatei sijai waila galeikaiþ fraujin,\r\n"},"11":{"verse_nr":11,"verse":"[B] jah ni gamainjaiþ waurstwam riqizis . . . .\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"\r\n"},"17":{"verse_nr":17,"verse":"[A] duþþe ni wairþaiþ unfrodai, ak fraþjandans hva sijai wilja fraujins.\r\n"},"18":{"verse_nr":18,"verse":"[A] jah ni anadrigkaiþ izwis weina, in þammei ist usstiurei, ak fullnaiþ in ahmin,\r\n"},"19":{"verse_nr":19,"verse":"[A] rodjandans izwis in psalmom jah hazeinim jah saggwim ahmeinaim, siggwandans in hairtam izwaraim fraujin,\r\n"},"20":{"verse_nr":20,"verse":"[A] awiliudondans sinteino fram allaim in namin fraujins unsaris Iesuis Xristaus attin jah guda,\r\n"},"21":{"verse_nr":21,"verse":"[A] ufhausjandans izwis misso in agisa Xristaus.\r\n"},"22":{"verse_nr":22,"verse":"[A] qenes seinaim abnam ufhausjaina swaswe fraujin;\r\n"},"23":{"verse_nr":23,"verse":"[A] unte wair ist haubiþ qenais swaswe jah Xristus haubiþ aikklesjons, jah is ist nasjands leikis.\r\n"},"24":{"verse_nr":24,"verse":"[A] akei swaswe aikklesjo ufhauseiþ Xristu, swah qenes abnam seinaim in allamma.\r\n"},"25":{"verse_nr":25,"verse":"[A] jus wairos frijoþ qenins izwaros, swaswe jah Xristus frijoda aikklesjon jah sik silban atgaf faur þo,\r\n"},"26":{"verse_nr":26,"verse":"[A] ei þo gaweihaidedi gahrainjands þwahla watins in waurda,\r\n"},"27":{"verse_nr":27,"verse":"[A] ei ustauhi silba sis wulþaga aikklesjon, ni habandein wamme aiþþau maile aiþþau hva swaleikaize, ak ei sijai weiha jah unwamma.\r\n"},"28":{"verse_nr":28,"verse":"[A] swa jah wairos skulun frijon seinos qenins swe leika seina. [sein silbins leik frijoþ,] saei seina qen frijoþ, [jah] sik silban frijoþ.\r\n"},"29":{"verse_nr":29,"verse":"[A] ni auk manna hvanhun sein leik fijaida, ak fodeiþ ita jah warmeiþ swaswe jah Xristus aikklesjon . . . .\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"[B] . . . . taujiþ þiuþis, þata ganimiþ at fraujin, jaþþe skalks jaþþe freis.\r\n"},"9":{"verse_nr":9,"verse":"[B] jah jus fraujans [jah jus fraujans] þata samo taujaiþ wiþra ins, fraletandans im hvotos, witandans þatei im jah izwis sama frauja ist in himinam, jah wiljahalþei nist at imma.\r\n"},"10":{"verse_nr":10,"verse":"[B] þata nu anþar, broþrjus meinai, inswin(þ)jaiþ izwis in fraujin jah in mahtai swinþeins is.\r\n"},"11":{"verse_nr":11,"verse":"[B] gahamoþ izwis sarwam gudis, ei mageiþ standan wiþra listins diabulaus;\r\n"},"12":{"verse_nr":12,"verse":"[B] unte nist izwis brakja wiþra leik jah bloþ, ak wiþra reikja jah waldufnja, wiþra þans fairhvu habandans riqizis þis, wiþra þo ahmeinona unseleins in þaim himinakundam.\r\n"},"13":{"verse_nr":13,"verse":"[B] duþþe nimiþ sarwa gudis, ei mageiþ andstandan in þamma daga ubilin jah in allamma uswaurkjandans standan.\r\n"},"14":{"verse_nr":14,"verse":"[B] standaiþ nu, ufgaurdanai hupins izwarans sunjai jah gapaidodai brunjon garaihteins,\r\n"},"15":{"verse_nr":15,"verse":"[B] jah gaskohai fotum in manwiþai aiwaggeljons gawairþjis\r\n"},"16":{"verse_nr":16,"verse":"[B] ufar all andnimandans skildu galaubeinais, þammei maguþ allos arhvaznos þis unseleins funiskos afhvapjan;\r\n"},"17":{"verse_nr":17,"verse":"[B] jah hilm naseinais nimaiþ jah meki ahmins, þatei ist waurd gudis;\r\n"},"18":{"verse_nr":18,"verse":"[B] þairh allos aihtronins jah bidos aihtrondans in alla mela in ahmin jah du þamma wakandans sinteino in allai usdaudein jah bidom fram allaim þaim weiham,\r\n"},"19":{"verse_nr":19,"verse":"[B] jah fram mis, ei mis gibaidau waurd in usluka munþis mein[a]is in balþein kannjan runa aiwaggeljons,\r\n"},"20":{"verse_nr":20,"verse":"[B] faur þoei airino in kunawidom, ei in izai gadaursjau, swe skuljau rodjan.\r\n"},"21":{"verse_nr":21,"verse":"[B] (aþþa)n ei <jah> jus witeiþ hva bi mik ist, hva ik tauja, kanneiþ izwis allata Twkeikus sa liuba broþar jah triggwa andbahts in fraujin,\r\n"},"22":{"verse_nr":22,"verse":"[B] þanei insandida du izwis, duþþe ei kunneiþ (hva) b(i) mik ist, jah gaþrafstjai hairtona izwara.\r\n"},"23":{"verse_nr":23,"verse":"[B] gawairþi broþrum jah friaþwa miþ galaubeinai fram guda attin jah fraujin Iesu Xristau.\r\n"},"24":{"verse_nr":24,"verse":"[B] Du Aifaisium ustauh.\r\n"}}}}}