{"type":"book","version":"gothic","book_name":"Mark","book_nr":41, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Anastodeins aiwaggeljons Iesuis Xristaus sunaus gudis.\r\n"},"2":{"verse_nr":2,"verse":"[CA] swe gameliþ ist in Esaïin praufetau: sai, ik insandja aggilu meinana faura þus, saei gamanweiþ wig þeinana faura þus.\r\n"},"3":{"verse_nr":3,"verse":"[CA] Stibna wopjandins in auþidai: manweiþ wig fraujins, raihtos waurkeiþ staigos gudis unsaris.\r\n"},"4":{"verse_nr":4,"verse":"[CA] was Iohannes daupjands in auþidai jah merjands daupein idreigos du aflageinai frawaurhte.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah usiddjedun du imma all Iudaialand jah Iairusaulwmeis, jah daupidai wesun allai in Iaurdane ahvai fram imma, andhaitandans frawaurhtim seinaim.\r\n"},"6":{"verse_nr":6,"verse":"[CA] wasuþ~þan Iohannes gawasiþs taglam ulbandaus jah gairda filleina bi hup seinana jah matida þramsteins jah miliþ haiþiwisk.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah merida qiþands: qimiþ swinþoza mis sa afar mis, þizei ik ni im wairþs anahneiwands andbindan skaudaraip skohe is.\r\n"},"8":{"verse_nr":8,"verse":"[CA] aþþan ik daupja izwis in watin, iþ is daupeiþ izwis in ahmin weihamma.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah warþ in jainaim dagam, qam Iesus fram Nazaraiþ Galeilaias jah daupiþs was fram Iohanne in Iaurdane.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah suns usgaggands us þamma watin gasahv usluknans himinans jah ahman swe ahak atgaggandan ana ina.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah stibna qam us himinam: þu is sunus meins sa liuba, in þuzei waila galeikaida.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah suns sai, ahma ina ustauh in auþida.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah was in þizai auþidai dage fidwor tiguns fraisans fram Satanin, jah was miþ diuzam, jah aggileis andbahtidedun imma.\r\n"},"14":{"verse_nr":14,"verse":"[CA] iþ afar þatei atgibans warþ Iohannes, qam Iesus in Galeilaia merjands aiwaggeljon þiudangardjos gudis,\r\n"},"15":{"verse_nr":15,"verse":"[CA] qiþands þatei usfullnoda þata mel jah atnehvida sik þiudangardi gudis: idreigoþ jah galaubeiþ in aiwaggeljon.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah hvarbonds faur marein Galeilaias gasahv Seimonu jah Andraian broþar is, þis Seimonis, wairpandans nati in marein; wesun auk fiskjans.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah qaþ im Iesus: hirjats afar mis, jah gatauja igqis wairþan nutans manne.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah suns afletandans þo natja seina laistidedun afar imma.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah jainþro inngaggands framis leit<ilat>a gasahv Iakobu þana Zaibaidaiaus jah Iohanne broþar is, jah þans in skipa manwjandans natja.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah suns haihait ins. jah afletandans attan seinana Zaibaidaiu in þamma skipa miþ asnjam, galiþun afar imma.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah galiþun in Kafarnaum, jah suns sabbato daga galeiþands in swnagogen laisida ins.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah usfilmans waurþun ana þizai laiseinai is; unte was laisjands ins swe waldufni habands jah ni swaswe þai bokarjos.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah was in þizai swnagogen ize manna in unhrainjamma ahmin jah ufhropida\r\n"},"24":{"verse_nr":24,"verse":"[CA] qiþands: fralet, hva uns jah þus, Iesu Nazorenai, qamt fraqistjan uns? kann þuk, hvas þu is, sa weiha gudis.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah andbait ina Iesus qiþands: þahai jah usgagg ut us þamma, ahma unhrainja.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah tahida ina ahma sa unhrainja jah hropjands stibnai mikilai usiddja us imma.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah afslauþnodedun allai sildaleikjandans, swaei sokidedun miþ sis misso qiþandans: hva sijai þata? hvo so laiseino so niujo, ei miþ waldufnja jah ahmam þaim unhrainjam anabiudiþ jah ufhausjand imma?\r\n"},"28":{"verse_nr":28,"verse":"[CA] usiddja þan meriþa is suns and allans bisitands Galeilaias.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah suns us þizai swnagogen usgaggandans qemun in garda Seimonis jah Andraiins miþ Iakobau jah Iohannen.\r\n"},"30":{"verse_nr":30,"verse":"[CA] iþ swaihro Seimonis lag in brinnon: jah suns qeþun imma bi ija.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah duatgaggands urraisida þo undgreipands handu izos, jah aflailot þo so brinno suns, jah andbahtida im.\r\n"},"32":{"verse_nr":32,"verse":"[CA] andanahtja þan waurþanamma, þan gasaggq sauil, berun du imma allans þans ubil habandans jah unhulþons habandans.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah so baurgs alla garunnana was at daura.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah gahailida managans ubil habandans missaleikaim sauhtim jah unhulþons managos uswarp jah ni fralailot rodjan þos unhulþons, unte kunþedun ina.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah air uhtwon usstandands usiddja jah galaiþ ana auþjana staþ jah jainar baþ.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah galaistans waurþun imma Seimon jah þai miþ imma.\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah bigitandans ina qeþun du imma þatei allai þuk sokjand.\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah qaþ du im: gaggam du þaim bisunjane haimom jah baurgim, ei jah jainar merjau, unte duþe qam.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah was merjands in swnagogim ize and alla Galeilaian jah unhulþons uswairpands.\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah qam at imma þrutsfill habands, bidjands ina jah kniwam knussjands jah qiþands du imma þatei jabai wileis, magt mik gahrainjan.\r\n"},"41":{"verse_nr":41,"verse":"[CA] iþ Iesus infeinands, ufrakjands handu seina attaitok imma jah qaþ imma: wiljau, wairþ hrains.\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah biþe qaþ þata Iesus, suns þata þrutsfill aflaiþ af imma, jah hrains warþ.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah gahvotjands imma suns ussandida ina\r\n"},"44":{"verse_nr":44,"verse":"[CA] jah qaþ du imma: saihv ei mannhun ni qiþais waiht; ak gagg þuk silban ataugjan gudjin jah atbair fram gahraineinai þeinai þatei anabauþ Moses du weitwodiþai im.\r\n"},"45":{"verse_nr":45,"verse":"[CA] iþ is usgaggands dugann merjan filu jah usqiþan þata waurd, swaswe is juþan ni mahta andaugjo in baurg galeiþan, ak uta ana auþjaim stadim was; jah iddjedun du imma allaþro.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah galaiþ aftra in Kafarnaum afar dagans, jah gafrehun þatei in garda ist.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah suns gaqemun managai, swaswe juþan ni gamostedun nih at daura, jah rodida im waurd.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah qemun at imma usliþan bairandans, hafanana fram fidworim.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah ni magandans nehva qiman imma faura manageim, andhulidedun hrot þarei was Iesus jah usgrabandans insailidedun þata badi [jah fralailotun] ana þammei lag sa usliþa.\r\n"},"5":{"verse_nr":5,"verse":"[CA] gasaihvands þan Iesus galaubein ize qaþ du þamma usliþin: barnilo, afletanda þus frawaurhteis þeinos.\r\n"},"6":{"verse_nr":6,"verse":"[CA] wesunuh þan sumai þize bokarje jainar sitandans jah þagkjandans sis in hairtam seinaim:\r\n"},"7":{"verse_nr":7,"verse":"[CA] hva sa swa rodeiþ naiteinins? hvas mag afletan frawaurhtins, niba ains guþ?\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah suns ufkunnands Iesus ahmin seinamma þatei swa þai mitodedun sis, qaþ du im: duhve mitoþ þata in hairtam izwaraim?\r\n"},"9":{"verse_nr":9,"verse":"[CA] hvaþar ist azetizo du qiþan þamma usliþin: afletanda þus frawaurhteis þeinos, þau qiþan: urreis jah nim þata badi þeinata jah gagg?\r\n"},"10":{"verse_nr":10,"verse":"[CA] aþþan ei witeiþ þatei waldufni habaiþ sunus mans ana airþai afletan frawaurhtins, qaþ du þamma usliþin:\r\n"},"11":{"verse_nr":11,"verse":"[CA] þus qiþa: urreis nimuh þata badi þein jah gagg du garda þeinamma.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah urrais suns jah ushafjands badi usiddja faura andwairþja allaize, swaswe usgeisnodedun allai jah hauhidedun mikiljandans guþ, qiþandans þatei aiw swa ni gasehvun.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah galaiþ aftra faur marein, jah all manageins iddjedun du imma, jah laisida ins.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah hvarbonds gasahv Laiwwi þana Alfaiaus sitandan at motai jah qaþ du imma: gagg afar mis. Jah usstandands iddja afar imma.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah warþ, biþe is anakumbida in garda is, jah managai motarjos jah frawaurhtai miþanakumbidedun Iesua jah siponjam is; wesun auk managai jah iddjedun afar imma.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah þai bokarjos jah Fareisaieis gasaihvandans ina matjandan miþ þaim motarjam jah frawaurhtaim, qeþun du þaim siponjam is: hva ist þatei miþ motarjam jah frawaurhtaim matjiþ jah driggkiþ?\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah gahausjands Iesus qaþ du im: ni þaurbun swinþai lekeis, ak þai ubilaba habandans; ni qam laþon uswaurhtans, ak frawaurhtans.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah wesun siponjos Iohannis jah Fareisaieis fastandans; jah atiddjedun jah qeþun du imma: duhve siponjos Iohannes jah Fareisaieis fastand, iþ þai þeinai siponjos ni fastand?\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah qaþ im Iesus: ibai magun sunjus bruþfadis, und þatei miþ im ist bruþfaþs, fastan? swa lagga hveila swe miþ sis haband bruþfad, ni magun fastan.\r\n"},"20":{"verse_nr":20,"verse":"[CA] aþþan atgaggand dagos þan afnimada af im sa bruþfaþs, jah þan fastand in jainamma daga.\r\n"},"21":{"verse_nr":21,"verse":"[CA] ni manna plat fanins niujis siujiþ ana snagan fairnjana; ibai afnimai fullon af þamma sa niuja þamma fairnjin, jah wairsiza gataura wairþiþ.\r\n"},"22":{"verse_nr":22,"verse":"[CA] ni manna giutiþ wein juggata in balgins fairnjans; ibai aufto distairai wein þata niujo þans balgins, jah wein usgutniþ, jah þai balgeis fraqistnand; ak wein juggata in balgins niujans giutand.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah warþ þairhgaggan imma sabbato daga þairh atisk, jah dugunnun siponjos is skewjandans raupjan ahsa.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah Fareisaieis qeþun du imma: sai, hva taujand siponjos þeinai sabbatim þatei ni skuld ist?\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah is qaþ du im: niu ussuggwuþ aiw hva gatawida Daweid, þan þaurfta jah gredags was, is jah þai miþ imma?\r\n"},"26":{"verse_nr":26,"verse":"[CA] hvaiwa galaiþ in gard gudis uf Abiaþara gudjin jah hlaibans faurlageinais matida, þanzei ni skuld ist matjan niba ainaim gudjam, jah gaf jah þaim miþ sis wisandam?\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah qaþ im: sabbato in mans warþ gaskapans, ni manna in sabbato dagis;\r\n"},"28":{"verse_nr":28,"verse":"[CA] swaei frauja ist sa sunus mans jah þamma sabbato.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah galaiþ aftra in swnagogen, jah was jainar manna gaþaursana habands handu.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah witaidedun imma hailidediu sabbato daga, ei wrohidedeina ina.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah qaþ du þamma mann þamma gaþaursana habandin handu: urreis in midumai.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah qaþ du im: skuldu ist in sabbatim þiuþ taujan aiþþau unþiuþ taujan, saiwala nasjan aiþþau usqistjan? iþ eis þahaidedun.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah ussaihvands ins miþ moda, gaurs in daubiþos hairtins ize qaþ du þamma mann: ufrakei þo handu þeina! jah ufrakida, jah gastoþ aftra so handus is.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah gaggandans þan Fareisaieis sunsaiw miþ þaim Herodianum garuni gatawidedun bi ina, ei imma usqemeina.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah Iesus aflaiþ miþ siponjam seinaim du marein, jah filu manageins us Galeilaia laistidedun afar imma,\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah us Iudaia jah us Iairusaulwmim jah us Idumaia jah hindana Iaurdanaus; jah þai bi Twra jah Seidona, manageins filu, gahausjandans hvan filu is tawida, qemun at imma.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah qaþ þaim siponjam seinaim ei skip habaiþ wesi at imma in þizos manageins, ei ni þraiheina ina.\r\n"},"10":{"verse_nr":10,"verse":"[CA] managans auk gahailida, swaswe drusun ana ina ei imma attaitokeina, jah swa managai swe habaidedun wundufnjos\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah ahmans unhrainjans, þaih þan ina gasehvun, drusun du imma jah hropidedun qiþandans þatei þu is sunus gudis.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah filu andbait ins ei ina ni gaswikunþidedeina.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah ustaig in fairguni jah athaihait þanzei wilda is, jah galiþun du imma.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah gawaurhta twalif du wisan miþ sis, jah ei insandidedi ins merjan\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah haban waldufni du hailjan sauhtins jah uswairpan unhulþons.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah gasatida Seimona namo Paitrus;\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah Iakobau þamma Zaibaidaiaus jah Iohanne broþr Iakobaus jah gasatida im namna Bauanairgais, þatei ist: sunjus þeihvons;\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah Andraian jah Filippu jah Barþaulaumaiu jah Matþaiu jah Þoman jah Iakobu þana Alfaiaus jah Þaddaiu jah Seimona þana Kananeiten\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah Iudan Iskarioten, saei jah galewida ina.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah atiddjedun in gard, jah gaïddja sik <aftra> managei, swaswe ni mahtedun nih hlaif matjan.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah hausjandans fram imma bokarjos jah anþarai usiddjedun gahaban ina; qeþun auk þatei usgaisiþs ist.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah bokarjos þai af Iairusaulwmai qimandans qeþun þatei Baiailzaibul habaiþ, jah þatei in þamma reikistin unhulþono uswairpiþ þaim unhulþom.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah athaitands ins in gajukom qaþ du im: hvaiwa mag Satanas Satanan uswairpan?\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah jabai þiudangardi wiþra sik gadailjada, ni mag standan so þiudangardi jaina.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah jabai gards wiþra sik gadailjada, ni mag standan sa gards jains.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah jabai Satana usstoþ ana sik silban jah gadailiþs warþ, ni mag gastandan, ak andi habaiþ.\r\n"},"27":{"verse_nr":27,"verse":"[CA] ni manna mag kasa swinþis galeiþands in gard is wilwan, niba faurþis þana swinþan gabindiþ; jah <þan> þana gard is diswilwai.\r\n"},"28":{"verse_nr":28,"verse":"[CA] amen, qiþa izwis, þatei allata afletada þata frawaurhte sunum manne, jah naiteinos swa managos swaswe wajamerjand;\r\n"},"29":{"verse_nr":29,"verse":"[CA] aþþan saei wajamereiþ ahman weihana ni habaiþ fralet aiw, ak skula ist aiweinaizos frawaurhtais.\r\n"},"30":{"verse_nr":30,"verse":"[CA] unte qeþun: ahman unhrainjana habaiþ.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah qemun þan aiþei is jah broþrjus is jah uta standandona insandidedun du imma, haitandona ina.\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah setun bi ina managei; qeþun þan du imma: sai, aiþei þeina jah broþrjus þeinai jah swistrjus þeinos uta sokjand þuk.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah andhof im qiþands: hvo ist so aiþei meina aiþþau þai broþrjus meinai?\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah bisaihvands bisunjane þans bi sik sitandans qaþ: sai, aiþei meina jah þai broþrjus meinai.\r\n"},"35":{"verse_nr":35,"verse":"[CA] saei allis waurkeiþ wiljan gudis, sa jah broþar meins jah swistar jah aiþei ist.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah aftra [Iesus] dugann laisjan at marein, jah galesun sik du imma manageins filu, swaswe ina galeiþan<dan> in skip gasitan in marein; jah alla so managei wiþra marein ana staþa was.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah laisida ins in gajukom manag jah qaþ im in laiseinai seinai:\r\n"},"3":{"verse_nr":3,"verse":"[CA] hauseiþ! sai, urrann sa saiands du saian fraiwa seinamma.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah warþ, miþþanei saiso, sum raihtis gadraus faur wig, jah qemun fuglos jah fretun þata.\r\n"},"5":{"verse_nr":5,"verse":"[CA] anþaruþ~þan gadraus ana stainahamma, þarei ni habaida airþa managa, jah suns urrann, in þizei ni habaida diupaizos airþos;\r\n"},"6":{"verse_nr":6,"verse":"[CA] at sunnin þan urrinnandin ufbrann, jah unte ni habaida waurtins, gaþaursnoda.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah sum gadraus in þaurnuns; jah ufarstigun þai þaurnjus jah afhvapidedun þata, jah akran ni gaf.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah sum gadraus in airþa goda jah gaf akran urrinnando jah wahsjando, jah bar ain ·l· jah ain ·j· jah ain ·r·\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah qaþ: saei habai ausona hausjandona, gahausjai.\r\n"},"10":{"verse_nr":10,"verse":"[CA] iþ biþe warþ sundro, frehun ina þai bi ina miþ þaim twalibim þizos gajukons.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah qaþ im: izwis atgiban ist kunnan runa þiudangardjos gudis, iþ jainaim þaim uta in gajukom allata wairþiþ,\r\n"},"12":{"verse_nr":12,"verse":"[CA] ei saihvandans saihvaina jah ni gaumjaina, jah hausjandans hausjaina jah ni fraþjaina, ibai hvan gawandjaina sik jah afletaindau im frawaurhteis.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah qaþ du im: ni wituþ þo gajukon, jah hvaiwa allos þos gajukons kunneiþ?\r\n"},"14":{"verse_nr":14,"verse":"[CA] sa saijands waurd saijiþ.\r\n"},"15":{"verse_nr":15,"verse":"[CA] aþþan þai wiþra wig sind, þarei saiada þata waurd, jah þan gahausjand unkarjans, suns qimiþ Satanas jah usnimiþ waurd þata insaiano in hairtam ize.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah <þai> sind samaleiko þai ana stainahamma saianans, þaiei þan hausjand þata waurd, suns miþ fahedai nimand ita\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah ni haband waurtins in sis, ak hveilahvairbai sind; þaþroh, biþe qimiþ aglo aiþþau wrakja in þis waurdis, suns gamarzjanda.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah þai sind þai in þaurnuns saianans, þai waurd hausjandans,\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah saurgos þizos libainais jah afmarzeins gabeins jah þai bi þata anþar lustjus innatgaggandans afhvapjand þata waurd, jah akranalaus wairþiþ.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah þai sind þai ana airþai þizai godon saianans, þaiei hausjand þata waurd jah andnimand jah akran bairand, ain ·l· jah ain ·j· jah ain ·r·\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah qaþ du im: ibai lukarn qimiþ duþe ei uf melan satjaidau aiþþau undar ligr? niu ei ana lukarnastaþan satjaidau?\r\n"},"22":{"verse_nr":22,"verse":"[CA] nih allis ist hva fulginis þatei ni gabairhtjaidau: nih warþ analaugn, ak ei swikunþ wairþai.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jabai hvas habai ausona hausjandona, gahausjai.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah qaþ du im: saihviþ, hva hauseiþ! in þizaiei mitaþ mitiþ, mitada izwis jah biaukada izwis þaim galaubjandam.\r\n"},"25":{"verse_nr":25,"verse":"[CA] unte þishvammeh saei habaiþ gibada imma; jah saei ni habaiþ jah þatei habaiþ afnimada imma.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah qaþ: swa ist þiudangardi gudis, swaswe jabai manna wairpiþ fraiwa ana airþa.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah slepiþ jah urreisiþ naht jah daga, jah þata fraiw keiniþ jah liudiþ swe ni wait is.\r\n"},"28":{"verse_nr":28,"verse":"[CA] silbo auk airþa akran bairiþ: frumist gras, þaþroh ahs, þaþroh fulliþ kaurnis in þamma ahsa.\r\n"},"29":{"verse_nr":29,"verse":"[CA] þanuh biþe atgibada akran, suns insandeiþ gilþa, unte atist asans.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah qaþ: hve galeikom þiudangardja gudis, aiþþau in hvileikai gajukon gabairam þo?\r\n"},"31":{"verse_nr":31,"verse":"[CA] swe kaurno sinapis, þatei þan saiada ana airþa, minnist allaize fraiwe ist þize ana airþai;\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah þan saiada, urrinniþ jah wairþiþ allaize grase maist jah gataujiþ astans mikilans, swaswe magun uf skadau is fuglos himinis gabauan.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah swaleikaim managaim gajukom rodida du im þata waurd, swaswe mahtedun hausjon.\r\n"},"34":{"verse_nr":34,"verse":"[CA] iþ inuh gajukon ni rodida im, iþ sundro siponjam seinaim andband allata.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah qaþ du im in jainamma daga at andanahtja þan waurþanamma: usleiþam jainis stadis.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah afletandans þo managein andnemun ina swe was in skipa; jah þan anþara skipa wesun miþ imma.\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah warþ skura windis mikila jah wegos waltidedun in skip, swaswe ita juþan gafullnoda.\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah was is ana notin ana waggarja slepands, jah urraisidedun ina jah qeþun du imma: laisari, niu kara þuk þizei fraqistnam?\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah urreisands gasok winda jah qaþ du marein: gaslawai, afdumbn! jah anasilaida sa winds jah warþ wis mikil.\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah qaþ du im: duhve faurhtai sijuþ swa? hvaiwa ni nauh habaiþ galaubein?\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah ohtedun sis agis mikil jah qeþun du sis misso: hvas þannu sa sijai, unte jah winds jah marei ufhausjand imma?\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah qemun hindar marein in landa Gaddarene.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah usgaggandin imma us skipa suns gamotida imma manna us aurahjom in ahmin unhrainjamma,\r\n"},"3":{"verse_nr":3,"verse":"[CA] saei bauain habaida in aurahjom: jah ni naudibandjom eisarneinaim manna mahta ina gabindan.\r\n"},"4":{"verse_nr":4,"verse":"[CA] unte is ufta eisarnam bi fotuns gabuganaim jah naudibandjom eisarneinaim gabundans was jah galausida af sis þos naudibandjos jah þo ana fotum eisarna gabrak, jah manna ni mahta ina gatamjan.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah sinteino nahtam jah dagam in aurahjom jah in fairgunjam was hropjands jah bliggwands sik stainam.\r\n"},"6":{"verse_nr":6,"verse":"[CA] gasaihvands þan Iesu fairraþro rann jah inwait ina\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah hropjands stibnai mikilai qaþ: hva mis jah þus, Iesu, sunau gudis þis hauhistins? biswara þuk bi guda, ni balwjais mis!\r\n"},"8":{"verse_nr":8,"verse":"[CA] unte qaþ imma: usgagg, ahma unhrainja, us þamma mann!\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah frah ina: hva namo þein? jah qaþ du imma: namo mein Laigaion, unte managai sijum.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah baþ ina filu ei ni usdrebi im us landa.\r\n"},"11":{"verse_nr":11,"verse":"[CA] wasuh þan jainar hairda sweine haldana at þamma fairgunja.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah bedun ina allos þos unhulþons qiþandeins: insandei unsis in þo sweina, ei in þo galeiþaima.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah uslaubida im Iesus suns. jah usgaggandans ahmans þai unhrainjans galiþun in þo sweina, jah rann so hairda and driuson in marein; wesunuþ~þan swe twos þusundjos, jah afhvapnodedun in marein.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah þai haldandans þo sweina gaþlauhun jah gataihun in baurg jah in haimom, jah qemun saihvan hva wesi þata waurþano.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah atiddjedun du Iesua jah gasaihvand þana wodan sitandan jah gawasidana jah fraþjandan þana saei habaida laigaion, jah ohtedun.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah spillodedun im þaiei gasehvun, hvaiwa warþ bi þana wodan jah bi þo sweina.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah dugunnun bidjan ina galeiþan hindar markos seinos.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah inngaggandan ina in skip baþ ina, saei was wods, ei miþ imma wesi.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah ni lailot ina, ak qaþ du imma: gagg du garda þeinamma du þeinaim jah gateih im, hvan filu þus frauja gatawida jah gaarmaida þuk.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah galaiþ jah dugann merjan in Daikapaulein, hvan filu gatawida imma Iesus; jah allai sildaleikidedun.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah usleiþandin Iesua in skipa aftra hindar marein, gaqemun sik manageins filu du imma, jah was faura marein.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah sai, qimiþ ains þize swnagogafade namin Jaeirus; jah saihvands ina gadraus du fotum Iesuis\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah baþ ina filu, qiþands þatei dauhtar meina aftumist habaiþ, ei qimands lagjais ana þo handuns, ei ganisai jah libai.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah galaiþ miþ imma, jah iddjedun afar imma manageins filu jah þraihun ina.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah qinono suma wisandei in runa bloþis jera twalif\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah manag gaþulandei fram managaim lekjam jah fraqimandei allamma seinamma jah ni waihtai botida, ak mais wairs habaida,\r\n"},"27":{"verse_nr":27,"verse":"[CA] gahausjandei bi Iesu, atgaggandei in managein aftana attaitok wastjai is.\r\n"},"28":{"verse_nr":28,"verse":"[CA] unte qaþ þatei jabai wastjom is atteka, ganisa.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah sunsaiw gaþaursnoda sa brunna bloþis izos, jah ufkunþa ana leika þatei gahailnoda af þamma slaha.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah sunsaiw Iesus ufkunþa in sis silbin þo us sis maht usgaggandein; gawandjands sik in managein qaþ: hvas mis taitok wastjom?\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah qeþun du imma siponjos is: saihvis þo managein þreihandein þuk jah qiþis: hvas mis taitok?\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah wlaitoda saihvan þo þata taujandein.\r\n"},"33":{"verse_nr":33,"verse":"[CA] iþ so qino ogandei jah reirandei, witandei þatei warþ bi ija, qam jah draus du imma jah qaþ imma alla þo sunja.\r\n"},"34":{"verse_nr":34,"verse":"[CA] iþ is qaþ du izai: dauhtar, galaubeins þeina ganasida þuk, gagg in gawairþi jah sijais haila af þamma slaha þeinamma.\r\n"},"35":{"verse_nr":35,"verse":"[CA] nauhþanuh imma rodjandin qemun fram þamma swnagogafada, qiþandans þatei dauhtar þeina gaswalt; hva þanamais draibeis þana laisari?\r\n"},"36":{"verse_nr":36,"verse":"[CA] iþ Iesus sunsaiw gahausjands þata waurd rodiþ, qaþ du þamma swnagogafada: ni faurhtei, þatainei galaubei.\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah ni fralailot ainohun ize miþ sis afargaggan, nibai Paitru jah Iakobu jah Iohannen broþar Iakobis.\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah galaiþ in gard þis swnagogafadis jah gasahv auhjodu jah gretandans jah waifairhvjandans filu.\r\n"},"39":{"verse_nr":39,"verse":"[CA] jah innatgaggands qaþ du im: hva auhjoþ jah gretiþ? þata barn ni gadauþnoda, ak slepiþ.\r\n"},"40":{"verse_nr":40,"verse":"[CA] jah bihlohun ina. iþ is uswairpands allaim ganimiþ attan þis barnis jah aiþein jah þans miþ sis jah galaiþ inn þarei was þata barn ligando.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah fairgraip bi handau þata barn qaþuh du izai: taleiþa kumei, þatei ist gaskeiriþ: mawilo, du þus qiþa: urreis.\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah suns urrais so mawi jah iddja; was auk jere twalibe; jah usgeisnodedun faurhtein mikilai.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah anabauþ im filu ei manna ni funþi þata; jah haihait izai giban matjan.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah usstoþ jainþro jah qam in landa seinamma, jah laistidedun afar imma siponjos is.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah biþe warþ sabbato, dugann in swnagoge laisjan, jah managai hausjandans sildaleikidedun qiþandans: hvaþro þamma þata, jah hvo so handugeino so gibano imma, ei mahteis swaleikos þairh handuns is wairþand?\r\n"},"3":{"verse_nr":3,"verse":"[CA] niu þata ist sa timrja, sa sunus Marjins, iþ broþar Iakoba<us> jah Iuse<zis> jah Iudins jah Seimonis? jah niu sind swistrjus is her at unsis? jah gamarzidai waurþun in þamma.\r\n"},"4":{"verse_nr":4,"verse":"[CA] qaþ þan im Iesus þatei nist praufetus unswers, niba in gabaurþai seinai jah in ganiþjam jah in garda seinamma.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah ni mahta jainar ainohun mahte gataujan, niba fawaim siukaim handuns galagjands gahailida.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah sildaleikida in ungalaubeinais ize jah bitauh weihsa bisunjane laisjands.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah athaihait þans twalif jah dugann ins insandjan twans hvanzuh jah gaf im waldufni ahmane unhrainjaize.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah faurbauþ im ei waiht ni nemeina in wig, niba hrugga aina, nih matibalg nih hlaif nih in gairdos aiz,\r\n"},"9":{"verse_nr":9,"verse":"[CA] ak gaskohai suljom: jah ni wasjaiþ twaim paidom.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah qaþ du im: þishvaduh þei gaggaiþ in gard, þar saljaiþ, unte usgaggaiþ jainþro.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah swa managai swe ni andnimaina izwis nih hausjaina izwis, usgaggandans jainþro ushrisjaiþ mulda þo undaro fotum izwaraim du weitwodiþai im. amen, qiþa izwis: sutizo ist Saudaumjam aiþþau Gaumaurjam in daga stauos þau þizai baurg jainai.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah usgaggandans meridedun ei idreigodedeina.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah unhulþons managos usdribun jah gasalbodedun alewa managans siukans jah gahailidedun.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah gahausida þiudans Herodes, swikunþ allis warþ namo is, jah qaþ þatei Iohannis sa daupjands us dauþaim urrais, <jah> duþþe waurkjand þos mahteis in imma.\r\n"},"15":{"verse_nr":15,"verse":"[CA] anþarai þan qeþun þatei Helias ist; anþarai þan qeþun þatei praufetes ist swe ains þize praufete.\r\n"},"16":{"verse_nr":16,"verse":"[CA] gahausjands þan Herodes qaþ þatei þammei ik haubiþ afmaimait Iohanne, sa ist: sah urrais us dauþaim.\r\n"},"17":{"verse_nr":17,"verse":"[CA] sa auk raihtis Herodes insandjands gahabaida Iohannen jah gaband ina in karkarai in Hairodiadins qenais Filippaus broþrs seinis, unte þo galiugaida.\r\n"},"18":{"verse_nr":18,"verse":"[CA] qaþ auk Iohannes du Heroda þatei ni skuld ist þus haban qen broþrs þeinis.\r\n"},"19":{"verse_nr":19,"verse":"[CA] iþ so Herodia naiw imma jah wilda imma usqiman jah ni mahta;\r\n"},"20":{"verse_nr":20,"verse":"[CA] unte Herodis ohta sis Iohannen, kunnands ina wair garaihtana jah weihana, jah witaida imma jah hausjands imma manag gatawida jah gabaurjaba imma andhausida.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah waurþans dags gatils, þan Herodis mela gabaurþais seinaizos nahtamat waurhta þaim maistam seinaize jah þusundifadim jah þaim frumistam Galeilaias,\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah atgaggandein inn dauhtar Herodiadins jah plinsjandein jah galeikandein Heroda jah þaim miþanakumbjandam, qaþ þiudans du þizai maujai: bidei mik þishvizuh þei wileis, jah giba þus.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah swor izai þatei þishvah þei bidjais mik, giba þus und halba þiudangardja meina.\r\n"},"24":{"verse_nr":24,"verse":"[CA] iþ si usgaggandei qaþ du aiþein seinai: hvis bidjau? iþ si qaþ: haubidis Iohannis þis daupjandins.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah atgaggandei sunsaiw sniumundo du þamma þiudana baþ qiþandei: wiljau ei mis gibais ana mesa haubiþ Iohannis þis daupjandins.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah gaurs waurþans sa þiudans in þize aiþe jah in þize miþanakumbjandane ni wilda izai ufbrikan.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah suns insandjands sa þiudans spaikulatur, anabauþ briggan haubiþ is. iþ is galeiþands afmaimait imma haubiþ in karkarai\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah atbar þata haubiþ is ana mesa jah atgaf ita þizai maujai, jah so mawi atgaf ita aiþein seinai.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah gahausjandans siponjos is qemun jah usnemun leik is jah galagidedun ita in hlaiwa.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah gaïddjedun apaustauleis du Iesua jah gataihun imma allata jah swa filu swe gatawide(dun) . . . .\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"},"45":{"verse_nr":45,"verse":"\r\n"},"46":{"verse_nr":46,"verse":"\r\n"},"47":{"verse_nr":47,"verse":"\r\n"},"48":{"verse_nr":48,"verse":"\r\n"},"49":{"verse_nr":49,"verse":"\r\n"},"50":{"verse_nr":50,"verse":"\r\n"},"51":{"verse_nr":51,"verse":"\r\n"},"52":{"verse_nr":52,"verse":"\r\n"},"53":{"verse_nr":53,"verse":"[CA] . . . . jah duatsniwun.\r\n"},"54":{"verse_nr":54,"verse":"[CA] jah usgaggandam im us skipa, sunsaiw ufkunnandans ina,\r\n"},"55":{"verse_nr":55,"verse":"[CA] birinnandans all þata gawi dugunnun ana badjam þans ubil habandans bairan, þadei hausidedun ei is wesi.\r\n"},"56":{"verse_nr":56,"verse":"[CA] jah þishvaduh þadei iddja in haimos aiþþau baurgs aiþþau in weihsa, ana gagga lagidedun siukans jah bedun ina ei þau skauta wastjos is attaitokeina; jah swa managai swe attaitokun imma, ganesun.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah gaqemun sik du imma Fareisaieis jah sumai þize bokarje, qimandans us Iairusaulwmim.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah gasaihvandans sumans þize siponje is gamainjaim handum, þat~ist unþwahanaim, matjandans hlaibans;\r\n"},"3":{"verse_nr":3,"verse":"[CA] iþ Fareisaieis jah allai Iudaieis, niba ufta þwahand handuns, ni matjand, habandans anafilh þize sinistane,\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah af maþla niba daupjand ni matjand, jah anþar ist manag þatei andnemun du haban: daupeinins stikle jah aurkje jah katile jah ligre;\r\n"},"5":{"verse_nr":5,"verse":"[CA] þaþroh þan frehun ina þai Fareisaieis jah þai bokarjos: duhve þai siponjos þeinai ni gaggand bi þammei anafulhun þai sinistans, ak unþwahanaim handum matjand hlaif?\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ is andhafjands qaþ du im þatei waila praufetida Esaïas bi izwis þans liutans, swe gameliþ ist: so managei wairilom mik sweraiþ, iþ hairto ize fairra habaiþ sik mis.\r\n"},"7":{"verse_nr":7,"verse":"[CA] iþ sware mik blotand, laisjandans laiseinins, anabusnins manne;\r\n"},"8":{"verse_nr":8,"verse":"[CA] afletandans raihtis anabusn gudis habaiþ þatei anafulhun mannans, daupeinins aurkje jah stikle jah anþar galeik swaleikata manag taujiþ.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah qaþ du im: waila inwidiþ anabusn gudis, ei þata anafulhano izwar fastaiþ.\r\n"},"10":{"verse_nr":10,"verse":"[CA] Moses auk raihtis qaþ: swerai attan þeinana jah aiþein þeina; jah: saei ubil qiþai attin seinamma aiþþau aiþein seinai, dauþau afdauþjaidau.\r\n"},"11":{"verse_nr":11,"verse":"[CA] iþ jus qiþiþ: jabai qiþai manna attin seinamma aiþþau aiþein: kaurban, þatei ist maiþms, þishvah þatei us mis gabatnis;\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah ni fraletiþ ina ni waiht taujan attin seinamma aiþþau aiþein seinai,\r\n"},"13":{"verse_nr":13,"verse":"[CA] blauþjandans waurd gudis þizai anabusnai izwarai, þoei anafulhuþ; jah galeik swaleikata manag taujiþ.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah athaitands alla þo managein qaþ im: hauseiþ mis allai jah fraþjaiþ.\r\n"},"15":{"verse_nr":15,"verse":"[CA] ni waihts ist utaþro mans inngaggando in ina þatei magi ina gamainjan; ak þata utgaggando us mann þata ist þata gamainjando mannan.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jabai hvas habai ausona hausjandona, gahausjai.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah þan galaiþ in gard us þizai managein, frehun ina siponjos is bi þo gajukon.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah qaþ du im: swa jah jus unwitans sijuþ? ni fraþjiþ þammei all þata utaþro inngaggando in mannan ni mag ina gamainjan:\r\n"},"19":{"verse_nr":19,"verse":"[CA] unte ni galeiþiþ imma in hairto, ak in wamba, jah in urrunsa usgaggiþ, gahraineiþ allans matins.\r\n"},"20":{"verse_nr":20,"verse":"[CA] qaþuþ~þan þatei þata us mann usgaggando þata gamaineiþ mannan.\r\n"},"21":{"verse_nr":21,"verse":"[CA] innaþro auk us hairtin manne mitoneis ubilos usgaggand: kalkinassjus, horinassjus, maurþra,\r\n"},"22":{"verse_nr":22,"verse":"[CA] þiubja, faihufrikeins, unseleins, liutei, aglaitei, augo unsel, wajamereins, hauhhairtei, unwiti.\r\n"},"23":{"verse_nr":23,"verse":"[CA] þo alla ubilona innaþro usgaggand jah gagamainjand mannan.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah jainþro usstandands galaiþ in markos Twre jah Seidone jah galeiþands in gard ni wilda witan mannan jah ni mahta galaugnjan.\r\n"},"25":{"verse_nr":25,"verse":"[CA] gahausjandei raihtis qino bi ina, þizozei habaida dauhtar ahman unhrainjana, qimandei draus du fotum is.\r\n"},"26":{"verse_nr":26,"verse":"[CA] wasuþ~þan so qino haiþno, Saurini fwnikiska gabaurþai, jah baþ ina ei þo unhulþon uswaurpi us dauhtr izos.\r\n"},"27":{"verse_nr":27,"verse":"[CA] iþ Iesus qaþ du izai: let faurþis sada wairþan barna, unte ni goþ ist niman hlaib barne jah wairpan hundam.\r\n"},"28":{"verse_nr":28,"verse":"[CA] iþ si andhof imma jah qaþ du imma: jai frauja; jah auk hundos undaro biuda matjand af drauhsnom barne.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah qaþ du izai: in þis waurdis gagg, usiddja unhulþo us dauhtr þeinai.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah galeiþandei du garda seinamma bigat unhulþon usgaggana jah þo dauhtar ligandein ana ligra.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah aftra galeiþands af markom Twre jah Seidone qam at marein Galeilaie miþ tweihnaim markom Daikapaulaios.\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah berun du imma baudana stammana jah bedun ina ei lagidedi imma handau.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah afnimands ina af managein sundro, lagida figgrans seinans in ausona imma jah spewands attaitok tuggon is\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah ussaihvands du himina gaswogida jah qaþ du imma: aiffaþa, þatei ist: uslukn.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah sunsaiw usluknodedun imma hliumans, jah andbundnoda bandi tuggons is jah rodida raihtaba.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah anabauþ im ei mann ni qeþeina. hvan filu is im anabauþ, mais þamma eis meridedun\r\n"},"37":{"verse_nr":37,"verse":"[CA] jah ufarassau sildaleikidedun qiþandans: waila allata gatawida jah baudans gataujiþ gahausjan jah unrodjandans rodjan.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"[CA] In jainaim þan dagam aftra at filu managai managein wisandein jah ni habandam hva matidedeina, athaitands siponjans qaþuh du im:\r\n"},"2":{"verse_nr":2,"verse":"[CA] infeinoda du þizai managein, unte ju dagans þrins miþ mis wesun jah ni haband hva matjaina;\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah jabai fraleta ins lausqiþrans du garda ize, ufligand ana wiga; sumai raihtis ize fairraþro qemun.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah andhofun imma siponjos is: hvaþro þans mag hvas gasoþjan hlaibam ana auþidai?\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah frah ins: hvan managans habaiþ hlaibans? iþ eis qeþun: sibun.\r\n"},"6":{"verse_nr":6,"verse":"[CA] jah anabauþ þizai managein anakumbjan ana airþai; jah nimands þans sibun hlaibans jah awiliudonds gabrak jah atgaf siponjam seinaim, ei atlagidedeina faur; jah atlagidedun faur þo managein.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah habaidedun fiskans fawans, jah þans gaþiuþjands qaþ ei atlagidedeina jah þans.\r\n"},"8":{"verse_nr":8,"verse":"[CA] gamatidedun þan jah sadai waurþun; jah usnemun laibos gabruko sibun spwreidans.\r\n"},"9":{"verse_nr":9,"verse":"[CA] wesunuþ~þan þai matjandans swe fidwor þusundjos; jah fralailot ins.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah galaiþ sunsaiw in skip miþ siponjam seinaim, jah qam ana fera Magdalan.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah urrunnun Fareisaieis jah dugunnun miþsokjan imma sokjandans du imma taikn us himina, fraisandans ina.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah ufswogjands ahmin seinamma qaþ: hva þata kuni taikn sokeiþ? amen, qiþa izwis: jabai gibaidau kunja þamma taikne.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah afletands ins, galeiþands aftra in skip uslaiþ hindar marein.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah ufarmunnodedun niman hlaibans jah niba ainana hlaif ni habaidedun miþ sis in skipa.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah anabauþ im qiþands: saihviþ ei atsaihviþ izwis þis beistis Fareisaie jah beistis Herodis.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah þahtedun miþ sis misso qiþandans: unte hlaibans ni habam.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah fraþjands Iesus qaþ du im: hva þaggkeiþ unte hlaibans ni habaiþ? ni nauh fraþjiþ nih wituþ, unte daubata habaiþ hairto izwar.\r\n"},"18":{"verse_nr":18,"verse":"[CA] augona habandans ni gasaihviþ, jah ausona habandans ni gahauseiþ jah ni gamunuþ.\r\n"},"19":{"verse_nr":19,"verse":"[CA] þan þans fimf hlaibans gabrak fimf þusundjom, hvan managos tainjons fullos gabruko usnemuþ? qeþun du imma: twalif.\r\n"},"20":{"verse_nr":20,"verse":"[CA] aþþan þan þans sibun hlaibans fidwor þusundjom, hvan managans spwreidans fullans gabruko usnemuþ? iþ eis qeþun: sibun.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah qaþ du im: hvaiwa ni nauh fraþjiþ?\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah qemun in Beþaniin jah berun du imma blindan jah bedun ina ei imma attaitoki.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah fairgreipands handu þis blindins ustauh ina utana weihsis jah speiwands in augona is, atlagjands ana handuns seinos frah ina ga~u~hva~sehvi?\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah ussaihvands qaþ: gasaihva mans, þatei swe bagmans gasaihva gaggandans.\r\n"},"25":{"verse_nr":25,"verse":"[CA] þaþroh aftra galagida handuns ana þo augona is jah gatawida ina ussaihvan; jah aftra gasatiþs warþ jah gasahv bairhtaba allans.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah insandida ina du garda is qiþands: ni in þata weihs gaggais, ni mannhun qiþais in þamma wehsa.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah usiddja Iesus jah siponjos is in wehsa Kaisarias þizos Filippaus: jah ana wiga frah siponjans seinans qiþands du im: hvana mik qiþand mans wisan?\r\n"},"28":{"verse_nr":28,"verse":"[CA] iþ eis andhofun: Iohannen þana daupjand, jah anþarai Helian: sumaih þan ainana praufete.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah is qaþ du im: aþþan jus, hvana mik qiþiþ wisan? andhafjands þan Paitrus qaþ du imma: þu is Xristus.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah faurbauþ im ei mannhun ni qeþeina bi ina.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah dugann laisjan ins þatei skal sunus mans filu winnan jah uskiusan skulds ist fram þaim sinistam jah þaim auhumistam gudjam jah bokarjam jah usqiman jah afar þrins dagans usstandan.\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah swikunþaba þata waurd rodida; jah aftiuhands ina Paitrus dugann andbeitan ina;\r\n"},"33":{"verse_nr":33,"verse":"[CA] iþ is gawandjands sik jah gasaihvands þans siponjans seinans andbait Paitru qiþands: gagg hindar mik, Satana, unte ni fraþjis þaim gudis, ak þaim manne.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah athaitands þo managein miþ siponjam seinaim qaþ du im: saei wili afar mis laistjan, inwidai sik silban jah nimai galgan seinana jah laistjai mik.\r\n"},"35":{"verse_nr":35,"verse":"[CA] saei allis wili saiwala seina ganasjan, fraqisteiþ izai: iþ saei fraqisteiþ saiwalai seinai in meina jah in þizos aiwaggeljons, ganasjiþ þo.\r\n"},"36":{"verse_nr":36,"verse":"[CA] hva auk boteiþ mannan, jabai gageigaiþ þana fairhvu allana jah gasleiþeiþ sik saiwalai seinai?\r\n"},"37":{"verse_nr":37,"verse":"[CA] aiþþau hva gibiþ manna inmaidein saiwalos seinaizos?\r\n"},"38":{"verse_nr":38,"verse":"[CA] unte saei skamaiþ sik meina jah waurde meinaize in gabaurþai þizai horinondein jah frawaurhton, jah sunus mans skamaiþ sik is, þan qimiþ in wulþau attins seinis miþ aggilum þaim weiham.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah qaþ du im: amen, qiþa izwis þatei sind sumai þize her standandane, þai ize ni kausjand dauþaus, unte gasaihvand þiudinassu gudis qumanana in mahtai.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah afar dagans saihs ganam Iesus Paitru jah Iakobu jah Iohannen jah ustauh ins ana fairguni hauh sundro ainans: jah inmaidida sik in andwairþja ize.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah wastjos is waurþun glitmunjandeins, hveitos swe snaiws, swaleikos swe wullareis ana airþai ni mag gahveitjan.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah ataugiþs warþ im Helias miþ Mose; jah wesun rodjandans miþ Iesua.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah andhafjands Paitrus qaþ du Iesua: rabbei, goþ ist unsis her wisan, jah gawaurkjam hlijans þrins, þus ainana jah Mose ainana jah ainana Helijin.\r\n"},"6":{"verse_nr":6,"verse":"[CA] ni auk wissa hva rodidedi; wesun auk usagidai.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah warþ milhma ufarskadwjands im, jah qam stibna us þamma milhmin: sa ist sunus meins sa liuba, þamma hausjaiþ.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah anaks insaihvandans ni þanaseiþs ainohun gasehvun, alja Iesu ainana miþ sis.\r\n"},"9":{"verse_nr":9,"verse":"[CA] dalaþ þan atgaggandam im af þamma fairgunja, anabauþ im ei mannhun ni spillodedeina þatei gasehvun, niba biþe sunus mans us dauþaim usstoþi.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah þata waurd habaidedun du sis misso sokjandans: hva ist þata us dauþaim usstandan?\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah frehun ina qiþandans: unte qiþand þai bokarjos þatei Helias skuli qiman faurþis?\r\n"},"12":{"verse_nr":12,"verse":"[CA] iþ is andhafjands qaþ du im: Helias sweþauh qimands faurþis aftra gaboteiþ alla; jah hvaiwa gameliþ ist bi sunu mans, ei manag winnai jah frakunþs wairþai.\r\n"},"13":{"verse_nr":13,"verse":"[CA] akei qiþa izwis þatei ju Helias qam jah gatawidedun imma swa filu swe wildedun, swaswe gameliþ ist bi ina.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah qimands at siponjam gasahv filu manageins bi ins jah bokarjans sokjandans miþ im.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah sunsaiw alla managei gasaihvandans ina usgeisnodedun jah durinnandans inwitun ina.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah frah þans bokarjans: hva sokeiþ miþ þaim?\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah andhafjands ains us þizai managein qaþ: laisari, brahta sunu meinana du þus habandan ahman unrodjandan.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah þishvaruh þei ina gafahiþ, gawairpiþ ina, jah hvaþjiþ jah kriustiþ tunþuns seinans jah gastaurkniþ; jah qaþ siponjam þeinaim ei usdreibeina ina, jah ni mahtedun.\r\n"},"19":{"verse_nr":19,"verse":"[CA] iþ is andhafjands im qaþ: o kuni ungalaubjando! und hva at izwis sijau? und hva þulau izwis? bairiþ ina du mis.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah brahtedun ina at imma. jah gasaihvands ina sunsaiw sa ahma tahida ina; jah driusands ana airþa walwisoda hvaþjands.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah frah þana attan is: hvan lagg mel ist ei þata warþ imma? iþ is qaþ: us barniskja.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah ufta ina jah in fon atwarp jah in wato, ei usqistidedi imma; akei jabai mageis, hilp unsara, gableiþjands unsis.\r\n"},"23":{"verse_nr":23,"verse":"[CA] iþ Iesus qaþ du imma þata jabai mageis galaubjan; allata mahteig þamma galaubjandin.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah sunsaiw ufhropjands sa atta þis barnis miþ tagram qaþ: galaubja; hilp meinaizos ungalaubeinais!\r\n"},"25":{"verse_nr":25,"verse":"[CA] gasaihvands þan Iesus þatei samaþ rann managei, gahvotida ahmin þamma unhrainjin, qiþands du imma: þu ahma, þu unrodjands jah bauþs, ik þus anabiuda: usgagg us þamma jah þanaseiþs ni galeiþais in ina.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah hropjands jah filu tahjands ina usiddja; jah warþ swe dauþs, swaswe managai qeþun þatei gaswalt.\r\n"},"27":{"verse_nr":27,"verse":"[CA] iþ Iesus undgreipands ina bi handau urraisida ina; jah usstoþ.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah galeiþandan ina in gard, siponjos is frehun ina sundro: duhve weis ni mahtedum usdreiban þana?\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah qaþ du im: þata kuni in waihtai ni mag usgaggan, niba in bidai jah fastubnja.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah jainþro usgaggandans iddjedun þairh Galeilaian, jah ni wilda ei hvas wissedi,\r\n"},"31":{"verse_nr":31,"verse":"[CA] unte laisida siponjans seinans jah qaþ du im þatei sunus mans atgibada in handuns manne, jah usqimand imma, jah usqistiþs þridjin daga usstandiþ.\r\n"},"32":{"verse_nr":32,"verse":"[CA] iþ eis ni froþun þamma waurda jah ohtedun ina fraihnan.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah qam in Kafarnaum. jah in garda qumans frah ins: hva in wiga miþ izwis misso mitodeduþ?\r\n"},"34":{"verse_nr":34,"verse":"[CA] iþ eis slawaidedun; du sis misso andrunnun, hvarjis maists wesi.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah sitands atwopida þans twalif jah qaþ du im: jabai hvas wili frumists wisan, sijai allaize aftumists jah allaim andbahts.\r\n"},"36":{"verse_nr":36,"verse":"[CA] jah nimands barn gasatida ita in midjaim im jah ana armins nimands ita qaþ du im:\r\n"},"37":{"verse_nr":37,"verse":"[CA] saei ain þize swaleikaize barne andnimiþ ana namin meinamma, mik andnimiþ; jah sahvazuh saei mik andnimiþ, ni mik andnimiþ, ak þana sandjandan mik.\r\n"},"38":{"verse_nr":38,"verse":"[CA] andhof þan imma Iohannes qiþands: laisari! sehvum sumana in þeinamma namin usdreibandan unhulþons, saei ni laisteiþ unsis, jah waridedum imma, unte ni laisteiþ unsis.\r\n"},"39":{"verse_nr":39,"verse":"[CA] iþ is qaþ: ni warjiþ imma; ni mannahun auk ist saei taujiþ maht in namin meinamma jah magi sprauto ubilwaurdjan mis;\r\n"},"40":{"verse_nr":40,"verse":"[CA] unte saei nist wiþra izwis, faur izwis ist.\r\n"},"41":{"verse_nr":41,"verse":"[CA] saei auk allis gadragkjai izwis stikla watins in namin meinamma, unte Xristaus sijuþ, amen qiþa izwis ei ni fraqisteiþ mizdon seinai.\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah sahvazuh saei gamarzjai ainana þize leitilane þize galaubjandane du mis, goþ ist imma mais ei galagjaidau asiluqairnus ana halsaggan is jah frawaurpans wesi in marein.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah jabai marzjai þuk handus þeina, afmait þo; goþ þus ist hamfamma in libain galeiþan, þau twos handuns habandin galeiþan in gaiainnan, in fon þata unhvapnando,\r\n"},"44":{"verse_nr":44,"verse":"[CA] þarei maþa ize ni gaswiltiþ jah fon ni afhvapniþ.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah jabai fotus þeins marzjai þuk, afmait ina; goþ þus ist galeiþan in libain haltamma, þau twans fotuns habandin gawairpan in gaiainnan, in fon þata unhvapnando,\r\n"},"46":{"verse_nr":46,"verse":"[CA] þarei maþa ize ni gaswiltiþ jah fon ni afhvapniþ.\r\n"},"47":{"verse_nr":47,"verse":"[CA] jah jabai augo þein marzjai þuk, uswairp imma; goþ þus ist haihamma galeiþan in þiudangardja gudis, þau twa augona habandin atwairpan in gaiainnan funins,\r\n"},"48":{"verse_nr":48,"verse":"[CA] þarei maþa ize ni gadauþniþ jah fon ni afhvapniþ.\r\n"},"49":{"verse_nr":49,"verse":"[CA] hvazuh auk funin saltada jah hvarjatoh hunsle salta saltada.\r\n"},"50":{"verse_nr":50,"verse":"[CA] goþ salt; iþ jabai salt unsaltan wairþiþ, hve supuda? habaiþ in izwis salt jah gawairþeigai sijaiþ miþ izwis misso.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah jainþro usstandands qam in markom Iudaias hindar Iaurdanau; jah gaqemun sik aftra manageins du imma, jah, swe biuhts <was>, aftra laisida ins.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah duatgaggandans Fareisaieis frehun ina, skuldu sijai mann qen afsatjan, fraisandans ina.\r\n"},"3":{"verse_nr":3,"verse":"[CA] iþ is andhafjands qaþ: hva izwis anabauþ Moses?\r\n"},"4":{"verse_nr":4,"verse":"[CA] iþ eis qeþun: Moses uslaubida unsis bokos afsateinais meljan jah afletan.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah andhafjands Iesus qaþ du im: wiþra harduhairtein izwara gamelida izwis þo anabusn.\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ af anastodeinai gaskaftais gumein jah qinein gatawida guþ.\r\n"},"7":{"verse_nr":7,"verse":"[CA] inuh þis bileiþai manna attin seinamma jah aiþein seinai,\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah sijaina þo twa du leika samin, swaswe þanaseiþs ni sind twa, ak leik ain.\r\n"},"9":{"verse_nr":9,"verse":"[CA] þatei nu guþ gawaþ, manna þamma ni skaidai.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah in garda aftra siponjos is bi þata samo frehun ina.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah qaþ du im: sahvazuh saei afletiþ qen seina jah liugaiþ anþara, horinoþ du þizai.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah jabai qino afletiþ aban seinana jah liugada anþaramma, horinoþ.\r\n"},"13":{"verse_nr":13,"verse":"[CA] þanuh atberun du imma barna, ei attaitoki im: iþ þai siponjos is sokun þaim bairandam du.\r\n"},"14":{"verse_nr":14,"verse":"[CA] gasaihvands þan Iesus unwerida jah qaþ du im: letiþ þo barna gaggan du mis jah ni warjiþ þo, unte þize <swaleikaize> ist þiudangardi gudis.\r\n"},"15":{"verse_nr":15,"verse":"[CA] amen, qiþa izwis: saei ni andnimiþ þiudangardja gudis swe barn, ni þauh qimiþ in izai.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah gaþlaihands im, lagjands handuns ana þo þiuþida im.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah usgaggandin imma in wig, duatrinnands ains jah knussjands baþ ina qiþands: laisari þiuþeiga, hva taujau ei libainais aiweinons arbja wairþau?\r\n"},"18":{"verse_nr":18,"verse":"[CA] iþ is qaþ du imma: hva mik qiþis þiuþeigana? ni hvashun þiuþeigs, alja ains guþ.\r\n"},"19":{"verse_nr":19,"verse":"[CA] þos anabusnins kant: ni horinos; ni maurþrjais; ni hlifais; ni sijais galiugaweitwods; ni anamahtjais; swerai attan þeinana jah aiþein þeina.\r\n"},"20":{"verse_nr":20,"verse":"[CA] þaruh andhafjands qaþ du imma: laisari, þo alla gafastaida us jundai meinai.\r\n"},"21":{"verse_nr":21,"verse":"[CA] iþ Iesus insaihvands du imma frijoda ina jah qaþ du imma: ainis þus wan ist; gagg, swa filu swe habais frabugei jah gif þarbam, jah habais huzd in himinam; jah hiri laistjan mik nimands galgan.\r\n"},"22":{"verse_nr":22,"verse":"[CA] iþ is gahnipnands in þis waurdis galaiþ gaurs; was auk habands faihu manag.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah bisaihvands Iesus qaþ siponjam seinaim: sai, hvaiwa agluba þai faiho gahabandans in þiudangardja gudis galeiþand.\r\n"},"24":{"verse_nr":24,"verse":"[CA] iþ þai siponjos afslauþnodedun in waurde is. þaruh Iesus aftra andhafjands qaþ im: barnilona, hvaiwa aglu ist þaim hugjandam afar faihau in þiudangardja gudis galeiþan.\r\n"},"25":{"verse_nr":25,"verse":"[CA] azitizo ist ulbandau þairh þairko neþlos galeiþan, þau gabigamma in þiudangardja gudis galeiþan.\r\n"},"26":{"verse_nr":26,"verse":"[CA] iþ eis mais usgeisnodedun qiþandans du sis misso: jah hvas mag ganisan?\r\n"},"27":{"verse_nr":27,"verse":"[CA] insaihvands du im Iesus qaþ: [akei] fram mannan unmahteig ist, <akei> ni fram guda; allata auk mahteig ist fram guda.\r\n"},"28":{"verse_nr":28,"verse":"[CA] dugann þan Paitrus qiþan du imma: sai, weis aflailotum alla jah laistidedum þuk.\r\n"},"29":{"verse_nr":29,"verse":"[CA] andhafjands im Iesus qaþ: amen, qiþa izwis: ni hvashun ist saei aflailoti gard aiþþau broþruns <aiþþau swistruns> aiþþau aiþein aiþþau attan aiþþau qen aiþþau barna aiþþau haimoþlja in meina jah in þizos aiwaggeljons,\r\n"},"30":{"verse_nr":30,"verse":"[CA] saei ni andnimai ·r· falþ nu in þamma mela gardins jah broþruns jah swistruns jah attan jah aiþein jah barna jah haimoþlja miþ wrakom jah in aiwa þamma anawairþin libain aiweinon.\r\n"},"31":{"verse_nr":31,"verse":"[CA] aþþan managai wairþand frumans aftumans, jah aftumans frumans.\r\n"},"32":{"verse_nr":32,"verse":"[CA] wesunuþ~þan ana wiga gaggandans du Iairusaulwmai jah <was> faurbigaggands ins Iesus, jah sildaleikidedun jah afarlaistjandans faurhtai waurþun. jah andnimands aftra þans twalif dugann im qiþan þoei habaidedun ina gadaban.\r\n"},"33":{"verse_nr":33,"verse":"[CA] þatei sai, usgaggam in Iairusaulwma jah sunus mans atgibada þaim ufargudjam jah bokarjam, jah gawargjand ina dauþau <jah atgiband ina þiudom>\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah bilaikand ina jah bliggwand ina jah speiwand ana ina jah usqimand imma, jah þridjin daga ustandiþ.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah athabaidedun sik du imma Iakobus jah Iohannes, sunjus Zaibaidaiaus, qiþandans: laisari, wileima ei þatei þuk bidjos, taujais uggkis.\r\n"},"36":{"verse_nr":36,"verse":"[CA] iþ Iesus qaþ im: hva wileits taujan mik igqis?\r\n"},"37":{"verse_nr":37,"verse":"[CA] iþ eis qeþun du imma: fragif ugkis ei ains af taihswon þeinai jah ains af hleidumein þeinai sitaiwa in wulþau þeinamma.\r\n"},"38":{"verse_nr":38,"verse":"[CA] iþ Iesus qaþuh du im: ni wituts hvis bidjats: magutsu driggkan stikl þanei ik driggka, jah daupeinai þizaiei ik daupjada, ei daupjaindau?\r\n"},"39":{"verse_nr":39,"verse":"[CA] iþ eis qeþun du imma: magu. iþ Iesus qaþuh du im: sweþauh þana stikl þanei ik driggka, driggkats jah þizai daupeinai þizaiei ik daupjada <daupjanda>;\r\n"},"40":{"verse_nr":40,"verse":"[CA] iþ þata du sitan af taihswon meinai aiþþau af hleidumein nist mein du giban, alja þaimei manwiþ was.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah gahausjandans þai taihun dugunnun unwerjan bi Iakobu jah Iohannen.\r\n"},"42":{"verse_nr":42,"verse":"[CA] iþ is athaitands ins qaþ du im: wituþ þatei <þaiei> þuggkjand reikinon þiudom, gafraujinond im, iþ þai mikilans ize gawaldand im.\r\n"},"43":{"verse_nr":43,"verse":"[CA] iþ ni swa sijai in izwis; ak sahvazuh saei wili wairþan mikils in izwis, sijai izwar andbahts;\r\n"},"44":{"verse_nr":44,"verse":"[CA] jah saei wili izwara wairþan frumists, sijai allaim skalks.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah auk sunus mans ni qam at andbahtjam, ak andbahtjan jah giban saiwala seina faur managans lun.\r\n"},"46":{"verse_nr":46,"verse":"[CA] jah qemun in Iairikon. jah usgaggandin imma jainþro miþ siponjam seinaim jah managein ganohai, sunus Teimaiaus, Barteimai[a]us <sa> blinda, sat faur wig du aihtron.\r\n"},"47":{"verse_nr":47,"verse":"[CA] jah gahausjands þatei Iesus sa Nazoraius ist, dugann hropjan jah qiþan: sunau Daweidis, Iesu, armai mik!\r\n"},"48":{"verse_nr":48,"verse":"[CA] jah hvotidedun imma managai ei gaþahaidedi; iþ is filu mais hropida: sunau Daweidis, armai mik!\r\n"},"49":{"verse_nr":49,"verse":"[CA] jah gastandands Iesus haihait atwopjan ina. jah wopidedun þana blindan, qiþandans du imma: þrafstei þuk; urreis, wopeiþ þuk.\r\n"},"50":{"verse_nr":50,"verse":"[CA] iþ is afwairpands wastjai seinai ushlaupands qam at Iesu.\r\n"},"51":{"verse_nr":51,"verse":"[CA] jah andhafjands qaþ du imma Iesus: hva wileis ei taujau þus? iþ sa blinda qaþ du imma: rabbaunei, ei ussaihvau.\r\n"},"52":{"verse_nr":52,"verse":"[CA] iþ Iesus qaþ du imma: gagg, galaubeins þeina ganasida þuk. jah sunsaiw ussahv jah laistida in wiga Iesu.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah biþe nehva wesun Iairusalem, in Beþsfagein jah Biþaniin at fairgunja alewjin, insandida twans siponje seinaize\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah qaþ du im: gaggats in haim þo wiþrawairþon iggqis, jah sunsaiw inngaggandans in þo [baurg] bigitats fulan gabundanana, ana þammei nauh ainshun manne ni sat; andbindandans ina attiuhats.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah jabai hvas iggqis qiþai: duhve þata taujats? qiþaits: þatei frauja þis gairneiþ; jah sunsaiw ina insandeiþ hidre.\r\n"},"4":{"verse_nr":4,"verse":"[CA] galiþun þan jah bigetun fulan gabundanana at daura uta ana gagga; jah andbundun ina.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah sumai þize jainar standandane qeþun du im: hva taujats andbindandans þana fulan?\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ eis qeþun du im swaswe anabauþ im Iesus, jah lailotun ins.\r\n"},"7":{"verse_nr":7,"verse":"[CA] jah brahtedun þana fulan at Iesua jah galagidedun ana <ina> wastjos seinos, jah gasat ana ina.\r\n"},"8":{"verse_nr":8,"verse":"[CA] managai þan wastjom seinaim strawidedun ana wiga; sumai astans maimaitun us bagmam jah strawidedun ana wiga.\r\n"},"9":{"verse_nr":9,"verse":"[CA] jah þai fauragaggandans <jah þai afarlaistjandans> hropidedun qiþandans: osanna, þiuþida sa qimanda in namin fraujins!\r\n"},"10":{"verse_nr":10,"verse":"[CA] þiuþido so qimandei þiudangardi in namin <fraujins> attins unsaris Daweidis, osanna in hauhistjam!\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah galaiþ in Iairusaulwma Iesus jah in alh; jah bisaihvands alla, at andanahtja juþan wisandin hveilai usiddja in Beþanian miþ þaim twalibim.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah iftumin daga usstandandam im us Beþaniin gredags was.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah gasaihvands smakkabagm fairraþro habandan lauf atiddja, ei aufto bigeti hva ana imma; jah qimands at imma ni waiht bigat ana imma niba lauf; ni auk was mel smakkane.\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah usbairands qaþ du imma: ni þanaseiþs us þus aiw manna akran matjai. jah gahausidedun þai siponjos is.\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah iddjedun du Iairusaulwmai. jah atgaggands Iesus in alh dugann uswairpan þans frabugjandans jah bugjandans in alh jah mesa skattjane jah sitlans þize frabugjandane ahakim uswaltida.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah ni lailot ei hvas þairhberi kas þairh þo alh.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah laisida qiþands du im: niu gameliþ ist þatei razn mein razn bido haitada allaim þiudom? iþ jus gatawideduþ ita du filigrja waidedjane.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah gahausidedun þai bokarjos jah gudjane auhumistans jah sokidedun, hvaiwa imma usqistidedeina: ohtedun auk ina, unte alla managei sildaleikidedun in laiseinais is.\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah biþe andanahti warþ, usiddja ut us þizai baurg.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah in maurgin faurgaggandans gasehvun þana smakkabagm þaursjana us waurtim.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah gamunands Paitrus qaþ du imma: rabbei, sai, smakkabagms þanei fraqast gaþaursnoda.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah andhafjands Iesus qaþ du im: habaiþ galaubein gudis!\r\n"},"23":{"verse_nr":23,"verse":"[CA] amen auk qiþa izwis, þishvazuh ei qiþai du þamma fairgunja: ushafei þuk jah wairp þus in marein, jah ni tuzwerjai in hairtin seinamma, ak galaubjai þata, ei þatei qiþiþ gagaggiþ, wairþiþ imma þishvah þei qiþiþ.\r\n"},"24":{"verse_nr":24,"verse":"[CA] duþþe qiþa izwis: allata þishvah þei bidjandans sokeiþ, galaubeiþ þatei nimiþ, jah wairþiþ izwis.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah þan standaiþ bidjandans, afletaiþ, jabai hva habaiþ wiþra hvana, ei jah atta izwar sa in himinam afletai izwis missadedins izwaros.\r\n"},"26":{"verse_nr":26,"verse":"[CA] iþ jabai jus ni afletiþ, ni þau atta izwar sa in himinam afletiþ izwis missadedins izwaros.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah iddjedun aftra du Iairusaulwmai. jah in alh hvarbondin imma, atiddjedun du imma þai auhumistans gudjans jah bokarjos jah sinistans.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah qeþun du imma: in hvamma waldufnje þata taujis? jah hvas þus þata waldufni atgaf, ei þata taujis?\r\n"},"29":{"verse_nr":29,"verse":"[CA] iþ Iesus andhafjands qaþ du im: fraihna jah ik izwis ainis waurdis jah andhafjiþ mis, jah qiþa izwis in hvamma waldufnje þata tauja.\r\n"},"30":{"verse_nr":30,"verse":"[CA] daupeins Iohannis uzuh himina was þau uzuh mannam? andhafjiþ mis.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah þahtedun du sis misso qiþandans, jabai qiþam: us himina, qiþiþ: aþþan duhve ni galaubideduþ imma?\r\n"},"32":{"verse_nr":32,"verse":"[CA] ak qiþam: us mannam, uhtedun þo managein. allai auk alakjo habaidedun Iohannen þatei bi sunjai praufetes was.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah andhafjandans qeþun du Iesua: ni witum. jah andhafjands Iesus qaþ du im: nih ik izwis qiþa in hvamma waldufnje þata tauja.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah dugann im in gajukom qiþan: weinagard ussatida manna jah bisatida ina faþom jah usgrof dal uf mesa jah gatimrida kelikn jah anafalh ina waurstwjam jah aflaiþ aljaþ.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah insandida du þaim waurstwjam at mel skalk, ei at þaim waurstwjam nemi akranis þis weinagardis.\r\n"},"3":{"verse_nr":3,"verse":"[CA] iþ eis nimandans ina usbluggwun jah insandidedun laushandjan.\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah aftra insandida du im anþarana skalk; jah þana stainam wairpandans [gaaiwiskodedun jah] haubiþwundan brahtedun jah insandidedun ganaitidana.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah aftra insandida anþarana; jah jainana afslohun jah managans anþarans, sumans usbliggwandans, sumanzuh þan usqimandans.\r\n"},"6":{"verse_nr":6,"verse":"[CA] þanuh nauhþanuh ainana sunu aigands liubana sis, insandida jah þana du im spedistana, qiþands þatei gaaistand sunu meinana.\r\n"},"7":{"verse_nr":7,"verse":"[CA] iþ jainai þai waurstwjans qeþun du sis misso þatei sa ist sa arbinumja; hirjiþ, usqimam imma, jah unsar wairþiþ þata arbi.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah undgreipandans ina usqemun jah uswaurpun imma ut us þamma weinagarda.\r\n"},"9":{"verse_nr":9,"verse":"[CA] hva nuh taujai frauja þis weinagardis? qimiþ jah usqisteiþ þans waurstwjans jah gibiþ þana weinagard anþaraim.\r\n"},"10":{"verse_nr":10,"verse":"[CA] nih þata gamelido ussuggwuþ: stains þammei uswaurpun þai timrjans, sah warþ du haubida waihstins?\r\n"},"11":{"verse_nr":11,"verse":"[CA] fram fraujin warþ sa jah ist sildaleiks in augam unsaraim.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah sokidedun ina undgreipan jah ohtedun þo managein; froþun auk þatei du im þo gajukon qaþ. jah afletandans ina galiþun.\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah insandidedun du imma sumai þize Fareisaie jah Herodiane, ei ina ganuteina waurda.\r\n"},"14":{"verse_nr":14,"verse":"[CA] iþ eis qimandans qeþun du imma: laisari, witum þatei sunjeins is jah ni kara þuk manshun; ni auk saihvis in andwairþja manne, ak bi sunjai wig gudis laiseis: skuldu ist kaisaragild giban kaisara, þau niu gibaima?\r\n"},"15":{"verse_nr":15,"verse":"[CA] iþ Iesus gasaihvands ize liutein qaþ du im: hva mik fraisiþ? atbairiþ mis skatt, ei gasaihvau.\r\n"},"16":{"verse_nr":16,"verse":"[CA] iþ eis atberun, jah qaþ du im: hvis ist sa manleika jah so ufarmeleins? iþ eis qeþun du imma: kaisaris.\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah andhafjands Iesus qaþ du im: usgibiþ þo kaisaris kaisara jah þo gudis guda. jah sildaleikidedun ana þamma.\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah atiddjedun Saddukaieis du imma þaiei qiþand usstass ni wisan, jah frehun ina qiþandans:\r\n"},"19":{"verse_nr":19,"verse":"[CA] laisari, Moses gamelida unsis þatei jabai hvis broþar gadauþnai jah bileiþai qenai jah barne ni bileiþai, ei nimai broþar is þo qen is jah ussatjai barna broþr seinamma.\r\n"},"20":{"verse_nr":20,"verse":"[CA] sibun broþrahans wesun; jah sa frumista nam qen jah gaswiltands ni bilaiþ fraiwa.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah anþar nam þo jah gadauþnoda jah ni sa bilaiþ fraiwa. jah þridja samaleiko.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah nemun þo samaleiko þai sibun jah ni biliþun fraiwa. spedumista allaize gaswalt jah so qens.\r\n"},"23":{"verse_nr":23,"verse":"[CA] in þizai usstassai, þan usstandand, hvarjamma ize wairþiþ qens? þai auk sibun aihtedun þo du qenai.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah andhafjands Iesus qaþ du im: niu duþe airzjai sijuþ, ni kunnandans mela nih maht gudis?\r\n"},"25":{"verse_nr":25,"verse":"[CA] allis þan usstandand us dauþaim, ni liugand ni liuganda, ak sind swe aggiljus þai in himinam.\r\n"},"26":{"verse_nr":26,"verse":"[CA] aþþan bi dauþans, þatei urreisand, niu gakunnaideduþ ana bokom Mosezis ana aihvatundjai, hvaiwa imma qaþ guþ qiþands: ik im guþ Abrahamis jah guþ Isakis jah <guþ> Iakobis?\r\n"},"27":{"verse_nr":27,"verse":"[CA] nist guþ dauþaize, ak qiwaize. aþþan jus filu airzjai sijuþ.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah duatgaggands ains þize bokarje, gahausjands ins samana sokjandans, gasaihvands þatei waila im andhof, frah ina: hvarja ist allaizo anabusne frumista?\r\n"},"29":{"verse_nr":29,"verse":"[CA] iþ Iesus andhof imma þatei frumista allaizo anabusns: hausei, Israel, frauja guþ unsar frauja ains ist.\r\n"},"30":{"verse_nr":30,"verse":"[CA] jah frijos fraujan guþ þeinana us allamma hairtin þeinamma jah us allai saiwalai þeinai jah us allai gahugdai þeinai jah us allai mahtai þeinai. so frumista anabusns.\r\n"},"31":{"verse_nr":31,"verse":"[CA] jah anþara galeika þizai: frijos nehvundjan þeinana swe þuk silban. Maizei þaim anþara anabusns nist.\r\n"},"32":{"verse_nr":32,"verse":"[CA] jah qaþ du imma sa bokareis: waila, laisari, bi sunjai qast þatei ains ist, jah nist anþar alja imma;\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah þata du frijon ina us allamma hairtin jah us allamma fraþja jah us allai saiwalai jah us allai mahtai, jah þata du frijon nehvundjan swe sik silban managizo ist allaim þaim alabrunstim jah saudim.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah Iesus gasaihvands ina þatei frodaba andhof, qaþ du imma: ni fairra is þiudangardjai gudis. jah ainshun þanaseiþs ni gadaursta ina fraihnan.\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah andhafjands Iesus qaþ laisjands in alh: hvaiwa qiþand þai bokarjos þatei Xristus sunus ist Daweidis?\r\n"},"36":{"verse_nr":36,"verse":"[CA] silba auk Daweid qaþ in ahmin weihamma: qiþiþ frauja du fraujin meinamma, sit af taihswon meinai, unte ik galagja fijands þeinans fotubaurd fotiwe þeinaize.\r\n"},"37":{"verse_nr":37,"verse":"[CA] silba raihtis Daweid qiþiþ ina fraujan, jah hvaþro imma sunus ist? jah alla so managei hausidedun imma gabaurjaba.\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah qaþ du im in laiseinai seinai: saihviþ faura bo(karjam) . . . .\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"\r\n"},"42":{"verse_nr":42,"verse":"\r\n"},"43":{"verse_nr":43,"verse":"\r\n"},"44":{"verse_nr":44,"verse":"\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"[CA] . . . . wastja seina.\r\n"},"17":{"verse_nr":17,"verse":"[CA] aþþan wai þaim qiþuhaftom jah daddjandeim in jainaim dagam.\r\n"},"18":{"verse_nr":18,"verse":"[CA] aþþan bidjaiþ ei ni wairþai sa þlauhs izwar wintrau.\r\n"},"19":{"verse_nr":19,"verse":"[CA] wairþand auk þai dagos jainai aglo swaleika, swe ni was swaleika fram anastodeinai gaskaftais þoei gaskop guþ, und hita, jah ni wairþiþ.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah ni frauja gamaurgidedi þans dagans, ni þauh ganesi ainhun leike; akei in þize gawalidane, þanzei gawalida, gamaurgida þans dagans.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah þan jabai hvas izwis qiþai: sai, her Xristus, aiþþau sai, jainar, ni galaubjaiþ;\r\n"},"22":{"verse_nr":22,"verse":"[CA] unte urreisand galiugaxristjus jah galiugapraufeteis jah giband taiknins jah fauratanja du afairzjan, jabai mahteig sijai, jah þans gawalidans.\r\n"},"23":{"verse_nr":23,"verse":"[CA] iþ jus saihviþ: sai, fauragataih izwis allata.\r\n"},"24":{"verse_nr":24,"verse":"[CA] akei in jainans dagans afar þo aglon jaina sauil riqizeiþ jah mena ni gibiþ liuhaþ sein.\r\n"},"25":{"verse_nr":25,"verse":"[CA] jah stairnons himinis wairþand driusandeins jah mahteis þos in himinam gawagjanda.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah þan gasaihvand sunu mans qimandan in milhmam miþ mahtai managai jah wulþau.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah þan insandeiþ aggiluns seinans jah galisiþ þans gawalidans seinans af fidwor windam fram andjam airþos und andi himinis.\r\n"},"28":{"verse_nr":28,"verse":"[CA] aþþan af smakkabagma ganimiþ þo gajukon. þan þis juþan asts þlaqus wairþiþ, jah uskeinand laubos, kunnuþ þatei nehva ist asans.\r\n"},"29":{"verse_nr":29,"verse":"[CA] swah jah jus, þan gasaihviþ þata wairþan, kunneiþ þatei nehva sijuþ a(t) . . . .\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"\r\n"},"2":{"verse_nr":2,"verse":"\r\n"},"3":{"verse_nr":3,"verse":"\r\n"},"4":{"verse_nr":4,"verse":"[CA] . . . . _teins þis balsanis warþ?\r\n"},"5":{"verse_nr":5,"verse":"[CA] maht wesi auk þata balsan frabugjan in managizo þau þrija hunda skatte jah giban unledaim. jah andstaurraidedun þo.\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ Iesus qaþ: letiþ þo; duhve izai usþriutiþ? þannu goþ waurstw waurhta bi mis.\r\n"},"7":{"verse_nr":7,"verse":"[CA] sinteino auk þans unledans habaiþ miþ izwis, jah þan wileiþ, maguþ im waila taujan; iþ mik ni sinteino habaiþ.\r\n"},"8":{"verse_nr":8,"verse":"[CA] þatei habaida so gatawida; faursnau salbon mein leik du usfilha.\r\n"},"9":{"verse_nr":9,"verse":"[CA] amen, qiþa izwis: þishvaruh þei merjada so aiwaggeljo and alla manaseþ, jah þatei gatawida so rodjada du gamundai izos.\r\n"},"10":{"verse_nr":10,"verse":"[CA] jah Iudas Iskarioteis, ains þize twalibe, galaiþ du þaim gudjam, ei galewidedi ina im.\r\n"},"11":{"verse_nr":11,"verse":"[CA] iþ eis gahausjandans faginodedun jah gahaihaitun imma faihu giban; jah sokida hvaiwa gatilaba ina galewidedi.\r\n"},"12":{"verse_nr":12,"verse":"[CA] jah þamma frumistin daga azwme, þan paska salidedun, qeþun du imma þai siponjos is: hvar wileis ei galeiþandans manwjaima, ei matjais paska?\r\n"},"13":{"verse_nr":13,"verse":"[CA] jah insandida twans siponje seinaize qaþuh du im: gaggats in þo baurg, jah gamoteiþ igqis manna kas watins bairands: gaggats afar þamma,\r\n"},"14":{"verse_nr":14,"verse":"[CA] jah þadei inngaleiþai, qiþaits þamma heiwafraujin þatei laisareis qiþiþ: hvar sind saliþwos þarei paska miþ siponjam meinaim matjau?\r\n"},"15":{"verse_nr":15,"verse":"[CA] jah sa izwis taikneiþ kelikn mikilata, gastrawiþ, manwjata; jah jainar manwjaiþ unsis.\r\n"},"16":{"verse_nr":16,"verse":"[CA] jah usiddjedun þai sipon(jos) . . . .\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"},"23":{"verse_nr":23,"verse":"\r\n"},"24":{"verse_nr":24,"verse":"\r\n"},"25":{"verse_nr":25,"verse":"\r\n"},"26":{"verse_nr":26,"verse":"\r\n"},"27":{"verse_nr":27,"verse":"\r\n"},"28":{"verse_nr":28,"verse":"\r\n"},"29":{"verse_nr":29,"verse":"\r\n"},"30":{"verse_nr":30,"verse":"\r\n"},"31":{"verse_nr":31,"verse":"\r\n"},"32":{"verse_nr":32,"verse":"\r\n"},"33":{"verse_nr":33,"verse":"\r\n"},"34":{"verse_nr":34,"verse":"\r\n"},"35":{"verse_nr":35,"verse":"\r\n"},"36":{"verse_nr":36,"verse":"\r\n"},"37":{"verse_nr":37,"verse":"\r\n"},"38":{"verse_nr":38,"verse":"\r\n"},"39":{"verse_nr":39,"verse":"\r\n"},"40":{"verse_nr":40,"verse":"\r\n"},"41":{"verse_nr":41,"verse":"[CA] . . . . sai, galewjada sunus mans in handuns frawaurhtaize.\r\n"},"42":{"verse_nr":42,"verse":"[CA] urreisiþ, gaggam! sai, sa lewjands mik atnehvida.\r\n"},"43":{"verse_nr":43,"verse":"[CA] jah sunsaiw nauhþanuh at imma rodjandin qam Iudas, sums þize twalibe, jah miþ imma managei miþ hairum jah triwam fram þaim auhumistam gudjam jah bokarjam jah sinistam.\r\n"},"44":{"verse_nr":44,"verse":"[CA] at~uh~þan~gaf sa lewjands <ina> im bandwon qiþands: þammei kukjau, sa ist: greipiþ þana jah tiuhiþ arniba.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah qimands sunsaiw, atgaggands du imma qaþ: rabbei, rabbei! jah kukida imma.\r\n"},"46":{"verse_nr":46,"verse":"[CA] iþ eis uslagidedun handuns ana ina jah undgripun ina.\r\n"},"47":{"verse_nr":47,"verse":"[CA] iþ ains sums þize atstandandane imma uslukands hairu sloh skalk auhumistins gudjins jah afsloh imma auso þata taihswo.\r\n"},"48":{"verse_nr":48,"verse":"[CA] jah andhafjands Iesus qaþ du im: swe du waidedjin urrunnuþ miþ hairum jah triwam greipan mik.\r\n"},"49":{"verse_nr":49,"verse":"[CA] daga hvammeh was at izwis in alh laisjands jah ni gripuþ mik: ak ei usfullnodedeina bokos.\r\n"},"50":{"verse_nr":50,"verse":"[CA] jah afletandans ina gaþlauhun allai.\r\n"},"51":{"verse_nr":51,"verse":"[CA] jah ains sums juggalauþs laistida afar imma biwaibiþs leina ana naqadana; jah gripun is þai juggalaudeis.\r\n"},"52":{"verse_nr":52,"verse":"[CA] iþ is bileiþands þamma leina naqaþs gaþlauh faura im.\r\n"},"53":{"verse_nr":53,"verse":"[CA] jah gatauhun Iesu du auhumistin gudjin; jah garunnun miþ imma auhumistans gudjans allai jah þai sinistans jah bokarjos.\r\n"},"54":{"verse_nr":54,"verse":"[CA] jah Paitrus fairraþro laistida afar imma, unte qam in garda þis auhumistins gudjins; jah was sitands miþ andbahtam jah warmjands sik at liuhada.\r\n"},"55":{"verse_nr":55,"verse":"[CA] iþ þai auhumistans gudjans jah alla so gafaurds sokidedun ana Iesu weitwodiþa du afdauþjan ina jah ni bigetun.\r\n"},"56":{"verse_nr":56,"verse":"[CA] managai auk galiug weitwodidedun ana ina, jah samaleikos þos weitwodiþos ni wesun.\r\n"},"57":{"verse_nr":57,"verse":"[CA] jah sumai usstandandans galiug weitwodidedun ana ina qiþandans:\r\n"},"58":{"verse_nr":58,"verse":"[CA] þatei weis gahausidedum qiþandan ina þatei ik gataira alh þo handuwaurhton jah bi þrins dagans anþara unhanduwaurhta gatimrja.\r\n"},"59":{"verse_nr":59,"verse":"[CA] jah ni swa samaleika was weitwodiþa ize.\r\n"},"60":{"verse_nr":60,"verse":"[CA] jah usstandands sa auhumista gudja in midjaim frah Iesu qiþands: niu andhafjis waiht, hva þai ana þuk weitwodjand?\r\n"},"61":{"verse_nr":61,"verse":"[CA] iþ is þahaida jah waiht ni andhof. aftra sa auhumista gudja frah ina jah qaþ du imma: þu is Xristus sa sunus þis þiuþeigins?\r\n"},"62":{"verse_nr":62,"verse":"[CA] iþ is qaþuh: ik im; jah gasaihviþ þana sunu mans af taihswon sitandan mahtais jah qimandan miþ milhmam himinis.\r\n"},"63":{"verse_nr":63,"verse":"[CA] iþ sa auhumista gudja disskreitands wastjos seinos qaþ: hva þanamais þaurbum weis weitwode?\r\n"},"64":{"verse_nr":64,"verse":"[CA] hausideduþ þo wajamerein is: hva izwis þugkeiþ? þaruh eis allai gadomidedun ina skulan wisan dauþau.\r\n"},"65":{"verse_nr":65,"verse":"[CA] jah dugunnun sumai speiwan ana wlit is jah huljan andwairþi is jah kaupatjan ina; jah qeþun du imma: praufetei! jah andbahtos [gabaurjaba] lofam slohun ina.\r\n"},"66":{"verse_nr":66,"verse":"[CA] jah wisandin Paitrau in rohsnai dalaþa [jah] atiddja aina þiujo þis auhumistins gudjins,\r\n"},"67":{"verse_nr":67,"verse":"[CA] jah gasaihvandei Paitru warmjandan sik, insaihvandei du imma qaþ: jah þu miþ Iesua þamma Nazoreinau wast.\r\n"},"68":{"verse_nr":68,"verse":"[CA] iþ is afaiaik qiþands: ni wait, ni kann hva þu qiþis. jah galaiþ faur gard, jah hana wopida.\r\n"},"69":{"verse_nr":69,"verse":"[CA] jah þiwi gasaihvandei ina aftra dugann qiþan þaim faurastandandam, þatei sa þizei ist.\r\n"},"70":{"verse_nr":70,"verse":"[CA] iþ is aftra laugnida. jah afar leitil aftra þai atstandandans qeþun du Paitrau: bi sunjai, þizei is; jah auk <Galeilaius is jah> razda þeina galeika ist.\r\n"},"71":{"verse_nr":71,"verse":"[CA] iþ is dugann afaikan jah swaran þatei ni kann þana mannan þanei qiþiþ.\r\n"},"72":{"verse_nr":72,"verse":"[CA] jah anþaramma sinþa hana wopida. jah gamunda Paitrus þata waurd, swe qaþ imma Iesus, þatei faurþize hana hrukjai twaim sinþam, inwidis mik þrim sinþam. jah dugann greitan.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"[CA] Jah sunsaiw in maurgin garuni taujandans þai auhumistans gudjans miþ þaim sinistam jah bokarjam, jah alla so gafaurds gabindandans Iesu brahtedun ina at Peilatau.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah frah ina Peilatus: þu is þiudans Iudaie? iþ is andhafjands qaþ du imma: þu qiþis.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah wrohidedun ina þai auhumistans gudjans filu.\r\n"},"4":{"verse_nr":4,"verse":"[CA] iþ Peilatus aftra frah ina qiþands: niu andhafjis ni waiht? sai, hvan filu ana þuk weitwodjand.\r\n"},"5":{"verse_nr":5,"verse":"[CA] iþ Iesus þanamais <waiht> ni andhof, swaswe sildaleikida Peilatus.\r\n"},"6":{"verse_nr":6,"verse":"[CA] iþ and dulþ hvarjoh fralailot im ainana bandjan þanei bedun.\r\n"},"7":{"verse_nr":7,"verse":"[CA] wasuh þan sa haitana Barabbas miþ þaim miþ imma drobjandam gabundans, þaiei in auhjodau maurþr gatawidedun.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah usgaggandei alla managei dugunnun bidjan, swaswe sinteino tawida im.\r\n"},"9":{"verse_nr":9,"verse":"[CA] iþ Peilatus andhof im qiþands: wileidu fraleitan izwis þana þiudan Iudaie?\r\n"},"10":{"verse_nr":10,"verse":"[CA] wissa auk þatei in neiþis atgebun ina þai auhumistans gudjans.\r\n"},"11":{"verse_nr":11,"verse":"[CA] iþ þai auhumistans gudjans inwagidedun þo managein ei mais Barabban fralailoti im.\r\n"},"12":{"verse_nr":12,"verse":"[CA] iþ Peilatus aftra andhafjands qaþ du im: hva nu wileiþ ei taujau þammei qiþiþ þiudan Iudaie?\r\n"},"13":{"verse_nr":13,"verse":"[CA] iþ eis aftra hropidedun: ushramei ina.\r\n"},"14":{"verse_nr":14,"verse":"[CA] iþ Peilatus qaþ du im: hva allis ubilis gatawida? iþ eis mais hropidedun: ushramei ina.\r\n"},"15":{"verse_nr":15,"verse":"[CA] iþ Peilatus wiljands þizai managein fullafahjan, fralailot im þana Barabban, iþ Iesu atgaf usbliggwands, ei ushramiþs wesi.\r\n"},"16":{"verse_nr":16,"verse":"[CA] iþ gadrauhteis gatauhun ina innana gardis, þatei ist praitoriaun, jah gahaihaitun alla hansa\r\n"},"17":{"verse_nr":17,"verse":"[CA] jah gawasidedun ina paurpurai jah atlagidedun ana ina þaurneina wipja uswindandans\r\n"},"18":{"verse_nr":18,"verse":"[CA] jah dugunnun goljan ina: hails, þiudan Iudaie!\r\n"},"19":{"verse_nr":19,"verse":"[CA] jah slohun is haubiþ rausa jah bispiwun ina jah lagjandans kniwa inwitun ina.\r\n"},"20":{"verse_nr":20,"verse":"[CA] jah biþe bilailaikun ina andwasidedun ina þizai paurpurai jah gawasidedun ina wastjom swesaim. jah ustauhun ina ei ushramidedeina ina.\r\n"},"21":{"verse_nr":21,"verse":"[CA] jah undgripun sumana manne, Seimona Kwreinaiu, qimandan af akra, attan Alaiksandraus jah Rufaus, ei nemi galgan is.\r\n"},"22":{"verse_nr":22,"verse":"[CA] jah attauhun ina ana Gaulgauþa staþ, þatei ist gaskeiriþ hvairneins staþs.\r\n"},"23":{"verse_nr":23,"verse":"[CA] jah gebun imma drigkan wein miþ smwrna; iþ is ni nam.\r\n"},"24":{"verse_nr":24,"verse":"[CA] jah ushramjandans ina disdailjand wastjos is wairpandans hlauta ana þos, hvarjizuh hva nemi.\r\n"},"25":{"verse_nr":25,"verse":"[CA] wasuh þan hveila þridjo, jah ushramidedun ina.\r\n"},"26":{"verse_nr":26,"verse":"[CA] jah was ufarmeli fairinos is ufarmeliþ: sa þiudans Iudaie.\r\n"},"27":{"verse_nr":27,"verse":"[CA] jah miþ imma ushramidedun twans waidedjans, ainana af taihswon jah ainana af hleidumein is.\r\n"},"28":{"verse_nr":28,"verse":"[CA] jah usfullnoda þata gamelido þata qiþando: jah miþ unsibjaim rahniþs was.\r\n"},"29":{"verse_nr":29,"verse":"[CA] jah þai faurgaggandans wajameridedun ina, wiþondans haubida seina jah qiþandans: o sa gatairands þo alh jah bi þrins dagans gatimrjands þo,\r\n"},"30":{"verse_nr":30,"verse":"[CA] nasei þuk silban jah atsteig af þamma galgin!\r\n"},"31":{"verse_nr":31,"verse":"[CA] samaleiko jah þai auhumistans gudjans bilaikandans ina miþ sis misso miþ þaim bokarjam qeþun: anþarans ganasida, iþ sik silban ni mag ganasjan.\r\n"},"32":{"verse_nr":32,"verse":"[CA] sa Xristus, sa þiudans Israelis, atsteigadau nu af þamma galgin, ei gasaihvaima jah galaubjaima. jah þai miþushramidans imma idweitidedun imma.\r\n"},"33":{"verse_nr":33,"verse":"[CA] jah biþe warþ hveila saihsto, riqis warþ ana allai airþai und hveila niundon.\r\n"},"34":{"verse_nr":34,"verse":"[CA] jah niundon hveilai wopida Iesus stibnai mikilai qiþands: ailoe ailoe, lima sibakþanei, þatei ist gaskeiriþ: guþ meins, guþ meins, duhve mis bilaist?\r\n"},"35":{"verse_nr":35,"verse":"[CA] jah sumai þize atstandandane gahausjandans qeþun: sai, Helian wopeiþ.\r\n"},"36":{"verse_nr":36,"verse":"[CA] þragjands þan ains jah gafulljands swam akeitis, galagjands ana raus, dragkida ina qiþands: let, ei saihvam qimaiu Helias athafjan ina.\r\n"},"37":{"verse_nr":37,"verse":"[CA] iþ Iesus aftra letands stibna mikila uzon.\r\n"},"38":{"verse_nr":38,"verse":"[CA] jah faur[a]hah als disskritnoda in twa iupaþro und dalaþ.\r\n"},"39":{"verse_nr":39,"verse":"[CA] gasaihvands þan sa hundafaþs sa atstandands in andwairþja is þatei swa hropjands uzon, qaþ: bi sunjai, sa manna sa sunus was gudis.\r\n"},"40":{"verse_nr":40,"verse":"[CA] wesunuþ~þan qinons fairraþro saihvandeins, in þaimei was Marja so Magdalene jah Marja Iakobis þis minnizins jah Iosezis aiþei jah Salome.\r\n"},"41":{"verse_nr":41,"verse":"[CA] jah þan was in Galeilaia, jah laistidedun ina jah andbahtidedun imma, jah anþaros managos þozei miþiddjedun imma in Iairusalem.\r\n"},"42":{"verse_nr":42,"verse":"[CA] jah juþan at andanahtja waurþanamma, unte was paraskaiwe, saei ist fruma sabbato,\r\n"},"43":{"verse_nr":43,"verse":"[CA] qimands Iosef af Areimaþaias, gaguds ragineis, saei was <jah> silba beidands þiudangardjos gudis, anananþjands galaiþ inn du Peilatau jah baþ þis leikis Iesuis.\r\n"},"44":{"verse_nr":44,"verse":"[CA] iþ Peilatus sildaleikida ei is juþan gaswalt; jah athaitands þana hundafaþ frah ina jû~þan gadauþnodedi.\r\n"},"45":{"verse_nr":45,"verse":"[CA] jah finþands at þamma hundafada fragaf þata leik Iosefa.\r\n"},"46":{"verse_nr":46,"verse":"[CA] jah usbugjands lein jah usnimands ita biwand þamma leina jah galagida ita in hlaiwa, þatei was gadraban us staina, jah atwalwida stain du daura þis hlaiwis.\r\n"},"47":{"verse_nr":47,"verse":"[CA] iþ Marja so Magdalene jah Marja Iosezis sehvun hvar galagiþs wesi.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"[CA] jah inwisandins sabbate dagis Marja so Magdalene jah Marja so Iakobis jah Salome usbauhtedun aromata, ei atgaggandeins gasalbodedeina ina.\r\n"},"2":{"verse_nr":2,"verse":"[CA] jah filu air þis dagis afarsabbate atiddjedun du þamma hlaiwa at urrinnandin sunnin.\r\n"},"3":{"verse_nr":3,"verse":"[CA] jah qeþun du sis misso: hvas afwalwjai unsis þana stain af daurom þis hlaiwis?\r\n"},"4":{"verse_nr":4,"verse":"[CA] jah insaihvandeins gaumidedun þammei afwalwiþs ist sa stains; was auk mikils abraba.\r\n"},"5":{"verse_nr":5,"verse":"[CA] jah atgaggandeins in þata hlaiw gasehvun juggalauþ sitandan in taihswai biwaibidana wastjai hveitai; jah usgeisnodedun.\r\n"},"6":{"verse_nr":6,"verse":"[CA] þaruh qaþ du im: ni faurhteiþ izwis, Iesu sokeiþ Nazoraiu þana ushramidan; nist her, urrais, sai þana staþ þarei galagidedun ina.\r\n"},"7":{"verse_nr":7,"verse":"[CA] akei gaggiþ qiþiduh du siponjam is jah du Paitrau þatei faurbigaggiþ izwis in Galeilaian; þaruh ina gasaihviþ, swaswe qaþ izwis.\r\n"},"8":{"verse_nr":8,"verse":"[CA] jah usgaggandeins af þamma hlaiwa gaþlauhun; dizuh~þan~sat ijos reiro jah usfilmei, jah ni qeþun mannhun waiht; ohtedun sis auk.\r\n"},"9":{"verse_nr":9,"verse":"[CA] usstandands þan in maurgin frumin sabbato ataugida <sik> frumist Marjin þizai Magdalene, af þizaiei uswarp sibun unhulþons.\r\n"},"10":{"verse_nr":10,"verse":"[CA] soh gaggandei gataih þaim miþ imma wisandam, qainondam jah gretandam.\r\n"},"11":{"verse_nr":11,"verse":"[CA] jah eis hausjandans þatei libaiþ jah gasaihvans warþ fram izai, ni galaubidedun.\r\n"},"12":{"verse_nr":12,"verse":"[Speyer] . . . . twaim ize ataugiþs warþ in anþaramma farwa, gaggandam du wehsa:\r\n"},"13":{"verse_nr":13,"verse":"[Speyer] jah jainai galeiþandans gataihun þaim anþaraim; niþ~þaim galaubidedun.\r\n"},"14":{"verse_nr":14,"verse":"[Speyer] bi spedistin þan anakumbjandam þaim ainlibim ataugida, jah idweitida ungalaubein ize jah harduhairtein, unte þaim gasaihvandam ina urrisanana, ni galaubidedun.\r\n"},"15":{"verse_nr":15,"verse":"[Speyer] jah qaþ du im: gaggandans in þo manaseþ alakjo, merjaiþ þo aiwaggeljon allai þizai gaskaftai.\r\n"},"16":{"verse_nr":16,"verse":"[Speyer] jah sa galaubjands ufdaupiþs ganisiþ; iþ saei ni galaubeiþ, afdomjada.\r\n"},"17":{"verse_nr":17,"verse":"[Speyer] aþþan taikns þaim galaubjandam þata afargaggiþ: in namin meinamma unhulþons uswairpand: razdom rodjand niujaim,\r\n"},"18":{"verse_nr":18,"verse":"[Speyer] waurmans nimand, jah jabai ingibe hva drigkaina, ni þauh im agljai; ana unhailans handuns uslagjand, jah waila wairþiþ im.\r\n"},"19":{"verse_nr":19,"verse":"[Speyer] þanuh þan frauja Iesus afar þatei rodida du im, usnumans warþ in himin jah gasat af taihswon gudis.\r\n"},"20":{"verse_nr":20,"verse":"[Speyer] Aiwaggeljo þairh Marku ustauh. wulþus þus weiha guþ. amen.\r\n"}}}}}