{"type":"book","version":"gothic","book_name":"1 Timothy","book_nr":54, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[B] Pawlus apaustaulus Xristaus Iesuis bi anabusnim gudis nasjandis unsaris jah Xristaus Iesuis, wenais unsaraizos,\r\n"},"2":{"verse_nr":2,"verse":"[B] Teimauþaiau, walisin barna in galaubeinai: ansts, armaio, gawairþi fram guda attin jah Xristau Iesu fraujin unsaramma.\r\n"},"3":{"verse_nr":3,"verse":"[B] swaswe baþ þuk saljan in Aifaison galeiþan<d>s Makidonais, ei faurbiudais sumaim ei anþarlei(ko) ni laisjaina,\r\n"},"4":{"verse_nr":4,"verse":"[B] niþ~þan atsa(ihv)aina spille jah gabaurþiwaurde andilausaize, þoei soknim andstaldand mais þau timreinai gudis þizai wisandein in galaubeinai.\r\n"},"5":{"verse_nr":5,"verse":"[B] aþþan <an>deis ist anabusnais friaþwa us hrainjamma hairtin jah miþwissein godai jah galaubeinai unhindarweisai,\r\n"},"6":{"verse_nr":6,"verse":"[B] af þaimei sumai afairzidai uswandidedun du lausawaurdein,\r\n"},"7":{"verse_nr":7,"verse":"[B] wiljandans wisan witodalaisarjos, ni fraþjandans ni hva rodjand nih bi hva stiurjand.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan wituþ þatei god ist witoþ, jabai hvas is witodeigo brukeiþ,\r\n"},"9":{"verse_nr":9,"verse":"[B] witan<d>s þatei garaihtamma witoþ nist satiþ, ak witodalausaim jah untalaim jah uns(i)bjaim jah frawaurhtaim jah unairknaim jah usweihaim, attans bliggwandam jah aiþeins bliggwandam, mannans maurþrjandam,\r\n"},"10":{"verse_nr":10,"verse":"[B] horam, mannans gaþiwandam, liugnjam, ufarswaram, jah jabai hva aljis þizai hailon laiseinai andstandiþ,\r\n"},"11":{"verse_nr":11,"verse":"[B] sei ist bi aiwaggeli wulþaus þis audagins gudis þatei gatrauaiþ ist mis.\r\n"},"12":{"verse_nr":12,"verse":"[B] jah awiliudo þamma inswinþjandin mik Xristau Iesu fraujin unsaramma, unte triggwana mik rahnida, gasatjands in andbahtja,\r\n"},"13":{"verse_nr":13,"verse":"[B] ikei faura was wajamerjands jah wraks jah ufbrikands, akei gaarmaiþs was, unte unwitands gatawida in ungalaubeinai.\r\n"},"14":{"verse_nr":14,"verse":"[B] iþ ufarassiþ <warþ> ansts fraujins miþ galaubeinai jah friaþwai þizai in Xristau Iesu.\r\n"},"15":{"verse_nr":15,"verse":"[B] triggw þata waurd jah allaizos andanumtais wairþ, þatei Xristus Iesus qam in þamma fairhvau frawaurhtans nasjan, þizeei frumists im ik.\r\n"},"16":{"verse_nr":16,"verse":"[B] akei duþþe gaarmaiþs warþ, ei in mis frumistamma ataugidedi Xristaus Iesus alla usbeisnein du frisahtai þaim ize anawairþai wesun du galaubjan imma du libainai aiweinon.\r\n"},"17":{"verse_nr":17,"verse":"[B] aþþan þiudana aiwe, u(nriur)jamma, ungasaihvanamma, ainamma, fr(o)damma guda sweriþa jah wulþus in aldins aiwe. amen.\r\n"},"18":{"verse_nr":18,"verse":"[B] þo anabusn anafilha þus, barnilo Teimauþaiu, bi þaim faura faursniwandam ana þuk praufetjam, ei driugais in þaim þata godo drauhtiwitoþ,\r\n"},"19":{"verse_nr":19,"verse":"[B] habands galaubein jah goda miþwissein, þizaiei sumai afskiubandans bi galaubein naqadai waurþun,\r\n"},"20":{"verse_nr":20,"verse":"[B] þizeei ist Hwmainaius jah Alaiksandrus, þanzei anafalh Satanin, ei gatalzjaindau ni wajamerjan.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[B] Bidja nu frumist allis taujan bidos, aihtronins, liteinins, awiliuda fram allaim mannam,\r\n"},"2":{"verse_nr":2,"verse":"[B] fram þiudanam jah fram allaim þaim in ufarassau wisandam, ei slawandein jah sutja ald bauaima in allai gagudein jah gariudja.\r\n"},"3":{"verse_nr":3,"verse":"[B] þatuþ~þan ist god jah andanem in andwairþja nasjandis unsaris gudis,\r\n"},"4":{"verse_nr":4,"verse":"[B] saei allans mans [ga]wili ganisan jah in ufkunþja sunjos qiman.\r\n"},"5":{"verse_nr":5,"verse":"[B] ains allis guþ, ains jah midumonds gudis jah manne, manna Xristus Iesus,\r\n"},"6":{"verse_nr":6,"verse":"[B] sa gibands sik silban andabauht faur allans, weitwodein melam swesaim,\r\n"},"7":{"verse_nr":7,"verse":"[B] du þammei gasatiþs im ik merjands jah apaustaulus, sunja qiþa in Xristau, ni liuga, laisareis þiudo in galaubeinai jah sunjai.\r\n"},"8":{"verse_nr":8,"verse":"[B] wiljau nu wairans bidjan in allaim stadim, ushafjandans swiknos handuns inuh þwairhein jah tweiflein.\r\n"},"9":{"verse_nr":9,"verse":"[B] samaleiko jah qinons in gafeteinai hrainjai miþ gariudein jah inahein fetjandeins sik, ni in flahtom aiþþau gulþa aiþþau marikreitum aiþþau wastjom gal<a>ubaim,\r\n"},"10":{"verse_nr":10,"verse":"[B] ak þatei gadob ist qinom gahaitandeim guþ blotan þairh waurstwa goda.\r\n"},"11":{"verse_nr":11,"verse":"[B] qino in hau(n)iþai galaisjai sik in allai ufhauseinai;\r\n"},"12":{"verse_nr":12,"verse":"[B] iþ galaisjan qinon ni uslaubja, ni fraujinon faura waira, ak wisan in þahainai.\r\n"},"13":{"verse_nr":13,"verse":"[B] Adam auk fruma gadigan[d]s warþ, þaþroh Aiwwa;\r\n"},"14":{"verse_nr":14,"verse":"[B] jah Adam ni warþ uslutoþs, iþ qino uslutoda in missadedai warþ.\r\n"},"15":{"verse_nr":15,"verse":"[B] iþ ganisiþ þairh barne gabaurþ, jabai gastandand in galaubeinai jah friaþwai jah weihiþai miþ gafraþjein.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] Triggw þata waurd: jabai hvas aipiskaupeins gairneiþ, godis waurstwis gairneiþ.\r\n"},"2":{"verse_nr":2,"verse":"[B] skal nu aipiskaupus ungafairinonds wisan, ainaizos qenais aba, andaþahts, [gariuds], froþs, gafaurs, gastigods, laiseigs,\r\n"},"3":{"verse_nr":3,"verse":"[B] nih weinnas, ni slahals, ak sutis, [airkn[i]s], ni sakuls, ni faihufriks,\r\n"},"4":{"verse_nr":4,"verse":"[B] seinamma garda waila fauragaggan<d>s, barna habands ufhausjandona . . . .\r\n"},"5":{"verse_nr":5,"verse":"[A] iþ jabai hvas seinamma garda fauragaggan ni mag, hvaiwa aikklesjon gudis gakaroþ?\r\n"},"6":{"verse_nr":6,"verse":"[A] nih niujasatidana, ibai aufto ufarhauhiþs in stauai atdriusai unhulþins.\r\n"},"7":{"verse_nr":7,"verse":"[A] skal auk is weitwodiþa goda haban fram þaim uta, ei ni atdriusai in idweit jah hlamma unhulþins.\r\n"},"8":{"verse_nr":8,"verse":"[A] jah swa diakaununs gariudans, nih faihufrikans, ni weina filu haftjandans, nih aglaitgastaldans,\r\n"},"9":{"verse_nr":9,"verse":"[A] habandans runa galaubeinais in hrainjai gahugdai.\r\n"},"10":{"verse_nr":10,"verse":"[A] jaþ~þai þan gakiusaindau frumist jas~swa andbahtjaina ungafairinodai wisandans.\r\n"},"11":{"verse_nr":11,"verse":"[A] qinons samaleiko gariudos, ni diabulos, gafaurjos, triggwos in allamma.\r\n"},"12":{"verse_nr":12,"verse":"[A] diakaunjus sijaina ainaizos qenais abans, barnam waila fauragaggandans jah seinaim gardim.\r\n"},"13":{"verse_nr":13,"verse":"[A] þai auk waila andbahtjandans grid goda sis fairwaurkjand jah managa balþein <in> galaubeinai þizai in Xristau Iesu.\r\n"},"14":{"verse_nr":14,"verse":"[A] þata þus melja, wenjands qiman at þus sprauto;\r\n"},"15":{"verse_nr":15,"verse":"[A] aþþan jabai sainjau, ei witeis hvaiwa skuld ist in garda gudis usmitan, saei ist aikklesjo gudis libandins, sauls jah tulgiþa sunjos.\r\n"},"16":{"verse_nr":16,"verse":"[A] jah unsahtaba mikils ist gagudeins runa s(a)ei gabairhtiþs warþ in leika, garaihts gadomiþs warþ in ahmin, ataugids warþ þaim aggilum, merids warþ in þiudom, galaubiþs warþ in fairhvau, andnumans warþ in wulþau.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan ahma swikunþaba qiþiþ þatei in spidistaim dagam afstandand sumai galaubeinai atsaihvandans ahmane airziþos jah laiseino unhulþono,\r\n"},"2":{"verse_nr":2,"verse":"[B] in liutein liugnawaurde jah gatandida habandane swesa miþwissein,\r\n"},"3":{"verse_nr":3,"verse":"[B] warjandane liugos, gaþarban mate, þanzei guþ gaskop du andniman miþ awiliudam galaubjandam jah ufkunnandam sunja.\r\n"},"4":{"verse_nr":4,"verse":"[B] unte all gaskaftais gudis goþ jah ni waiht du uswaurpai miþ awiliudam andnuman;\r\n"},"5":{"verse_nr":5,"verse":"[B] gaweihada auk þairh waurd gudis jah bida.\r\n"},"6":{"verse_nr":6,"verse":"[B] þata insakands broþrum goþs wairþis andbahts Xristaus Iesuis, alands waurdam galaubeinais jah godaizos laiseinais þoei galaistides.\r\n"},"7":{"verse_nr":7,"verse":"[B] iþ þo usweihona swe usalþanaizo spilla biwandei, þroþei þuk silban du gagudein.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan leikeina usþroþeins du fawamma ist bruks, iþ gagudein du allamma ist bruks, gahaita habandei libainais þizos nu jah þizos anawairþons.\r\n"},"9":{"verse_nr":9,"verse":"[B] triggw þata waurd jah allaizos andanumtais wairþ.\r\n"},"10":{"verse_nr":10,"verse":"[B] duþþe allis arbaidjam jah idweitjanda, unte wenidedum du guda libandin, saei ist nasjands allaize manne, þishun galaubjandane.\r\n"},"11":{"verse_nr":11,"verse":"[B] anabiud þata jah laisei.\r\n"},"12":{"verse_nr":12,"verse":"[B] ni manna þe(in)ai jundai frakunni, ak frisahts sijais þaim galaubjandam in waurda, in usmeta, in friaþwai, in galaubeinai, in swikniþai.\r\n"},"13":{"verse_nr":13,"verse":"[B] unte qima, gaumei saggwa boko, gaþlaihtai, laiseinai.\r\n"},"14":{"verse_nr":14,"verse":"[B] ni sijais unkarja þizos in þus anstais, sei gibana warþ þus þairh praufetjans afar analageinai handiwe praizbwtairei<n>s.\r\n"},"15":{"verse_nr":15,"verse":"[B] þo sido þus, inuþ~þaim sijais, ei þatei þeihais þu, swikunþ sijai allaim.\r\n"},"16":{"verse_nr":16,"verse":"[B] atsaihv du þus silbin jah du laiseinai usdaudo, þairhwis in þaim; þatuh auk taujands jah þuk silban ganasjis jah hausjandans þus.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"[B] Seneigana ni andbeitais, ak gaþlaih swe attin, juggans swe broþruns;\r\n"},"2":{"verse_nr":2,"verse":"[B] sineigos swe aiþeins, juggos swe (s)wistruns in allai swiknein.\r\n"},"3":{"verse_nr":3,"verse":"[B] widuwons swerai, þozei bi sunjai sijaina widuwons.\r\n"},"4":{"verse_nr":4,"verse":"[B] iþ jabai hvo widuwono barna aiþþau barne barna habai, galaisjaina <sik> faurþis swesana gard barusnjan jah andalauni usgiban fadreinam; þata auk ist [god jah] andanem in andwairþja gudis.\r\n"},"5":{"verse_nr":5,"verse":"[B] aþþan soei bi sunjai widuwo ist jah ainakla, wenida du guda jah þairhwisiþ in bidom nahtam jah dagam.\r\n"},"6":{"verse_nr":6,"verse":"[B] iþ so wizondei in azetjam jah libandei dauþa ist.\r\n"},"7":{"verse_nr":7,"verse":"[B] jah þata anabiud ei ungafairi<no>dos sijaina.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan jabai hvas swesaim þishun ingardjam ni gaþlaihiþ, galaubein inwidiþ jah ist ungalaubjandin wairsiza.\r\n"},"9":{"verse_nr":9,"verse":"[B] widuwo gawaljaidau ni mins saihs tigum (j)ere, sei wesi ainis abins qens,\r\n"},"10":{"verse_nr":10,"verse":"[B] in waurstwam godaim weitwodiþa habandei, jau barna fodidedi, jau gastins andnemi, jau weihaim fotuns þwohi, jau aglons winnandam andbahtidedi, jau allamma . . . .\r\n"},"11":{"verse_nr":11,"verse":"[A] (iþ) (juggos) (widuwons) (biwandei); (þan) (auk) (gairnidedeina) (wiþra) (Xristu), (liugan) (wileina),\r\n"},"12":{"verse_nr":12,"verse":"[A] (habandeins) (staua), (unte) (frumein) (galaubein) (wana) (gatawidedun).\r\n"},"13":{"verse_nr":13,"verse":"[A] aþþan samana jah unwaurstwons laisjand sik þairhgaggan gardins, aþþan ni þatain unwaurstwons, ak jah unfaurjos jah fairweitjandeins, rodjandeins (þoei) (ni) (skulda) (sind).\r\n"},"14":{"verse_nr":14,"verse":"[A] (wiljau) (nu) (juggos) (liugan), (barna) (bairan), (garda) (waldan) . . . .\r\n"},"15":{"verse_nr":15,"verse":"\r\n"},"16":{"verse_nr":16,"verse":"[A] . . . . (widuwons), (andbahtjai) (im), (jah) (ni) (kaurjaidau) (aikklesjo), (ei) (þaim) (bi) (sunjai) . . . .\r\n"},"17":{"verse_nr":17,"verse":"[A] . . . . in waurda jah in laiseinai.\r\n"},"18":{"verse_nr":18,"verse":"[A] qaþ auk gameleins: auhs(au) þriskandin munþ ni faurwaipjais; jah: wairþs sa waurstwa mizdons is.\r\n"},"19":{"verse_nr":19,"verse":"[A] bi praizbwtairein wroh ni andnimais, niba in andwairþja twa<d>dje aiþþau þrije weitwode.\r\n"},"20":{"verse_nr":20,"verse":"[A] iþ þans frawaurhtans in andwairþja allaize gasak, ei jah þai anþarai agis habaina.\r\n"},"21":{"verse_nr":21,"verse":"[B] . . . . wiljahalþein.\r\n"},"22":{"verse_nr":22,"verse":"[B] handuns sprauto ni man<n>hun lagjais, ni gamainja sijais frawaurhtim framaþjaim; þuk silban swiknana fastais.\r\n"},"23":{"verse_nr":23,"verse":"[B] ju ni drigkais þanamais wato, ak weinis leitil brukjais in qiþaus þeinis jah þizo ufta sauhte þeinaizo.\r\n"},"24":{"verse_nr":24,"verse":"[B] sumaize manne frawaurhteis swikunþos sind faurbisniwandeins du stauai; sumaize þan jah afargaggand.\r\n"},"25":{"verse_nr":25,"verse":"[B] samaleiko þan jah waurstwa goda swikunþa sind, jah þo(ei) aljaleikos sik habandona filhan ni mahta sind.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"[B] Swa managai swe sijaina uf jukuzjai skalkans, seinans fraujans allaizos sweriþos wairþans rahnjaina, ei namo fraujins jah laiseins ni wajamerjaidau.\r\n"},"2":{"verse_nr":2,"verse":"[B] aþþan þaiei galaubjandans haband fraujans, ni frakunneina, unte broþrjus sind, ak mais skalkinona, unte galaubjandans sind jah liubai, þaiei wailadedais gadailans sind. þata laisei jah gaþlaih.\r\n"},"3":{"verse_nr":3,"verse":"[B] jabai hvas aljaleiko laisjai jah ni atgaggai du hailaim waurdam þaim fraujins unsaris Iesuis Xristaus jah þizai bi gagudein laiseinai,\r\n"},"4":{"verse_nr":4,"verse":"[B] iþ hauhþuhts, ni waiht witands, ak siukands bi soknins jah waurdajiukos, us þaimei wairþand neiþa, [maurþra] , haif<s>teis, anaqisseis, anamindeis ubilos,\r\n"},"5":{"verse_nr":5,"verse":"[B] usbalþeins frawardidaize manne ahin, at þaimei gatarniþ ist sunja, hugjandane faihugawaurki wisan gagudein.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan ist gawaurki mikil gagudei miþ ganauhin.\r\n"},"7":{"verse_nr":7,"verse":"[B] ni waiht auk brahtedum in þamma fairhvau; bi sunjai þatei ni usbairan hva magum.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan habandans usfodein jah gaskadwein þaimuh ganohidai sijaima.\r\n"},"9":{"verse_nr":9,"verse":"[B] aþþan þaiei wileina gabigai wairþan atdriusand in fraistubnja jah hlamma unhulþins jah lustuns managans unnutjans jah skaþulans, þaiei saggqjand mans in frawardein jah fralust.\r\n"},"10":{"verse_nr":10,"verse":"[B] waurts allaize ubilaize ist faihugei_o, þizozei sumai gairnjandans afairzidai waurþun af galaubeinai jah sik silbans gaþiwaidedun sairam managaim.\r\n"},"11":{"verse_nr":11,"verse":"[B] iþ þu, jai manna gudis, þata þliuhais, iþ laistjais garaihtein, gagudein, galaubein, friaþwa, þulain, qairrein.\r\n"},"12":{"verse_nr":12,"verse":"[B] haifstei þo godon haifst galaubeinais, undgreip libain aiweinon du þizaiei laþoþs is jah andhaihaist þamma godin andahaita in andwairþja managaize weitwode.\r\n"},"13":{"verse_nr":13,"verse":"[B] anabiuda in andwairþja gudis þis gaqiujandins alla jah Xristaus Iesuis þis weitwodjandins uf Paunteau Peilatau þata godo andahait,\r\n"},"14":{"verse_nr":14,"verse":"[B] fastan þuk þo anabusn unwamma, ungafairinoda und qum fraujins unsaris Iesuis Xristaus,\r\n"},"15":{"verse_nr":15,"verse":"[B] þanei in melam swesaim taikneiþ sa audaga jah ains mahteiga jah þiudans þiudanondane jah frauja fraujinondane,\r\n"},"16":{"verse_nr":16,"verse":"[B] saei ains aih undiwanein jah liuhaþ bauiþ unatgaht, þanei sahv manne ni ainshun nih sai(hvan) (mag) . . . .\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"}}}}}