{"type":"book","version":"gothic","book_name":"2 Thessalonians","book_nr":53, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[B] Pawlus jah Silbanus jah Teimauþaius aikklesjon Þaissalauneikaie in guda attin unsaramma jah fraujin Iesu Xristau.\r\n"},"2":{"verse_nr":2,"verse":"[B] ansts izwis jah gawairþi fram guda attin unsaramma jah fraujin Iesu Xristau.\r\n"},"3":{"verse_nr":3,"verse":"[B] Awiliudon skulum guda sinteino in izwara, broþrjus, swaswe wairþ ist, unte ufarwahseiþ galaubeins izwara jah managniþ friaþwa ainhvarjizuh allaize izwara in izwis misso;\r\n"},"4":{"verse_nr":4,"verse":"[B] swaei weis silbans izwis hvopam in aikklesjom gudis in stiwitjis izwaris jah galaubeinais in allaim wrakjom izwaraim jah aglom þozei usþulaiþ,\r\n"},"5":{"verse_nr":5,"verse":"[B] taikn garaihtaizos stauos gudis du wairþans briggan izwis þiudangardjos gudis, in þizozei jah winniþ;\r\n"},"6":{"verse_nr":6,"verse":"[B] sweþa(uh) . . . .\r\n"},"7":{"verse_nr":7,"verse":"[A] jah (izw)is gaþu(la)n(d)am iusila miþ uns in andhuleinai fraujins unsaris Iesuis af himinam miþ aggilum mahtais is,\r\n"},"8":{"verse_nr":8,"verse":"[A] in funins lauhmunjai gibandi<n>s fraweit ni kunnandam guþ jah ni ufhausjandam aiwaggeljon fraujins unsaris Iesuis Xristaus,\r\n"},"9":{"verse_nr":9,"verse":"[A] þaiei fra(wei)t us(g)ib(and), fralust aiweinon fram andwairþja fraujins jah fram wulþau mahtais is,\r\n"},"10":{"verse_nr":10,"verse":"[A] þan qimiþ ushauh(n)an in þaim weiham seinaim, jah sildaleiknan in allaim þaim galaubjandam, unte galaubida ist weitwodei unsara du izwis in daga jainamma.\r\n"},"11":{"verse_nr":11,"verse":"[A] du þammei jah bidjam sinteino bi izwis ei izwis wairþans briggai þizos laþonais guþ unsar jah fulljai alla leikain þiuþeinais seinaizos jah waurstw galaubeinais in mahtai,\r\n"},"12":{"verse_nr":12,"verse":"[A] ei ushauhnai namo fraujins unsaris Iesuis Xristaus in izwis jah jus in imma bi anstai gudis unsaris jah fraujins unsaris Iesuis Xristaus.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[A] Aþþan bidjam izwis, b(r)oþrj(u)s, in (q)umis (frauji)ns unsaris Iesuis Xristaus jah gaqumþais unsaraizos du imma,\r\n"},"2":{"verse_nr":2,"verse":"[A] du ni spra(ut)o (w)ag(jan) (iz)wis fram (ah)in (ni)h dr(obnan), nih (þair)h (ahman) (n)ih (þairh) (w)au(r)da n(ih) (þair)h (aipi)st(a)u(l)e(i)n s(we) (þai)rh uns, <swe> þa(tei) inst(anda)i dags (Xristaus).\r\n"},"3":{"verse_nr":3,"verse":"[A] (ni) (hv)as(hun) iz(w)i(s) usluto (hv)am(m)a ha(i)d(a)u, un(t)e (niba) qimiþ af(s)t(as)s (fau)rþi(s), jah andhulids wair(þai) ma(nn)a fr(a)w(a)urh(tai)s, sunus fralustais,\r\n"},"4":{"verse_nr":4,"verse":"[A] sa andstandands jah u(f)a(r)ha(f)jands (s)ik ufar all qiþanan(a) guþ aiþþau [allata] b(lo)tinassu, swaei <ina> (in) (alh) gudis gasitan, s_ . . . .\r\n"},"5":{"verse_nr":5,"verse":"\r\n"},"6":{"verse_nr":6,"verse":"\r\n"},"7":{"verse_nr":7,"verse":"\r\n"},"8":{"verse_nr":8,"verse":"\r\n"},"9":{"verse_nr":9,"verse":"\r\n"},"10":{"verse_nr":10,"verse":"\r\n"},"11":{"verse_nr":11,"verse":"\r\n"},"12":{"verse_nr":12,"verse":"\r\n"},"13":{"verse_nr":13,"verse":"\r\n"},"14":{"verse_nr":14,"verse":"\r\n"},"15":{"verse_nr":15,"verse":"[B] . . . . unsaros.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan silba frauja unsar Iesus Xristus jah guþ jah atta unsar saei frijoda uns jah atgaf gaþlaiht aiweina jah wen goda in anstai,\r\n"},"17":{"verse_nr":17,"verse":"[B] gaþrafstjai hairtona izwara jah gatulgjai in allaim waurstwam jah waurdam godaim.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þata anþar gabidjaiþ jah bi unsis, broþrjus, ei waurd fraujins þragjai jah mikiljaidau, swaswe jah at izwis,\r\n"},"2":{"verse_nr":2,"verse":"[B] jah ei uslausjaindau af gastojanaim jah ubilaim mannam; ni auk ist allaim galaubeins.\r\n"},"3":{"verse_nr":3,"verse":"[B] aþþan triggws frauja saei gatulgeiþ izwis jah galausjai izwis af þamma ubilin.\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan gatrauam in fraujin in izwis, ei þatei anabudum izwis, jah taujiþ jah taujan habaiþ.\r\n"},"5":{"verse_nr":5,"verse":"[B] a(k) frauja garaihtjai hairtona izwara in friaþwai gudis jah in usþulainai Xristaus.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan anabiudam izwis, broþrjus, in namin fraujins unsaris Iesuis Xristaus, ei gaskaidaiþ izwis af allamma broþre hvairbandane ungatassaba jah ni bi anafilham þoei andnemuþ at uns.\r\n"},"7":{"verse_nr":7,"verse":"[B] silbans auk kunnuþ hvaiwa skuld ist galeikon unsis, unte ni ungatewidai wesum in izwis,\r\n"},"8":{"verse_nr":8,"verse":"[B] ni arwjo hlaib matidedum at hvamma, ak winnandans arbaidai naht jah daga waurkjandans, ei ni kauridedeima hvana izwara.\r\n"},"9":{"verse_nr":9,"verse":"[B] ni þatei ni habaidedeima waldufni, ak ei uns silbans du frisahtai gebeima <izwis> du galeikon unsis.\r\n"},"10":{"verse_nr":10,"verse":"[B] jah auk þan wesum at izwis, þata izwis anabudum, ei jabai hvas ni wili waurkjan, ni matjai.\r\n"},"11":{"verse_nr":11,"verse":"[B] hausjam auk sumans (hvai)rbandans in izwis ungatassaba, ni waiht waurkjandans, ak fairweitjandans.\r\n"},"12":{"verse_nr":12,"verse":"[B] þaimuh swaleikaim anabiudam jah bidjam in fraujin Iesua Xristau, ei miþ rimisa waurkjandans seinana hlaib matjaina.\r\n"},"13":{"verse_nr":13,"verse":"[B] aþþan jus, broþrjus, ni wairþaiþ usgrudjans waila taujandans.\r\n"},"14":{"verse_nr":14,"verse":"[B] iþ jabai hvas ni ufhausjai waurda unsaramma þairh þos bokos, þana gatarhjaiþ; ni blandaiþ izwis miþ imma, ei gaskamai sik.\r\n"},"15":{"verse_nr":15,"verse":"[B] jah ni swaswe fijand ina rahnjaiþ, ak talzjaiþ swe broþar.\r\n"},"16":{"verse_nr":16,"verse":"[B] aþþan silba frauja gawairþeis gibai izwis gawairþi sinteino in allaim stadim; frauja miþ allaim izwis.\r\n"},"17":{"verse_nr":17,"verse":"[B] so goleins meinai handau Pawlaus, þatei ist bandwo ana allaim aipistaulem meinaim; swa melja.\r\n"},"18":{"verse_nr":18,"verse":"[B] Du Þaissalauneikaium anþara ustauh.\r\n"}}}}}