{"type":"book","version":"gothic","book_name":"2 Timothy","book_nr":55, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"[A] Pawlus, apaustaulus Iesuis Xristaus þairh wiljan gudis bi gahaitam libainais sei ist in Xristau Iesu\r\n"},"2":{"verse_nr":2,"verse":"[A] Teimauþaiau, liubin barna, ansts, armaio, gawairþi fram guda attin jah Xristau Iesu fraujin unsaramma.\r\n"},"3":{"verse_nr":3,"verse":"[A] awiliudo guda meinamma, þammei skalkino fram fadreinam in hrainjai gahugdai, hvaiwa unsweibando haba bi þuk gaminþi in bidom meinaim naht jah daga,\r\n"},"4":{"verse_nr":4,"verse":"[A] gairnjands þuk gasaihvan, gamunands tagre þeinaize, ei fahedais usfullnau,\r\n"},"5":{"verse_nr":5,"verse":"[B] . . . . gaþ~þan~traua þatei jah in þus.\r\n"},"6":{"verse_nr":6,"verse":"[B] in þizozei waihtais gamaudja þuk anaqiujan anst gudis, sei ist in þus þairh analagein handiwe meinaizo.\r\n"},"7":{"verse_nr":7,"verse":"[B] unte ni gaf unsis guþ ahman faurhteins, ak mahtais jah friaþwos jah inaheins.\r\n"},"8":{"verse_nr":8,"verse":"[B] ni nunu skamai þuk weitwodiþos fraujins unsaris Iesuis nih meina, bandjins is, ak miþarbaidei aiwaggeljon bi mahtai gudis,\r\n"},"9":{"verse_nr":9,"verse":"[B] þis nasjandins uns jah laþondins laþonai weihai, ni bi waurstwam unsaraim, ak bi seinai leikainai jah anstai sei gibana ist unsis in Xristau Iesu faur mela aiweina,\r\n"},"10":{"verse_nr":10,"verse":"[B] iþ gaswikunþida nu þairh gabairhtein nasjandis unsaris Iesuis Xrista(us) , gatairandins raihtis dauþau, iþ galiuhtjandins libain jah unriurein þairh aiwagge<l>jon,\r\n"},"11":{"verse_nr":11,"verse":"[B] in þoei gasatiþs im ik merjands jah apaustaulus jah laisareis þiudo,\r\n"},"12":{"verse_nr":12,"verse":"[B] in þizozei fairinos jah þata winna; akei nih skama mik, unte wait hvamma galaubida, jah gatraua þammei mahteigs ist þata anafilh mein fastan in jainana dag.\r\n"},"13":{"verse_nr":13,"verse":"[B] frisaht habands hailaize waurde, þoei at mis hausides in galaubeinai jah friaþwai in Xristau Iesu,\r\n"},"14":{"verse_nr":14,"verse":"[B] þat(a) godo anafilh fastai þairh ahman weihana saei bauiþ in uns.\r\n"},"15":{"verse_nr":15,"verse":"[B] waist þatei afwandidedun sik af mis allai þaiei sind in Asiai, þizei ist Fwgailus jah Airmogaineis.\r\n"},"16":{"verse_nr":16,"verse":"[B] gibai armaion frauja Auneiseifauraus garda, unte ufta mik anaþrafstida jah naudibandjo meinaizo ni skamaida sik;\r\n"},"17":{"verse_nr":17,"verse":"[B] ak qimands in Rumai usdaudo sokida mik jah bigat.\r\n"},"18":{"verse_nr":18,"verse":"[B] gibai frauja imma bigitan armahairtein at fraujin in jainamma daga; jah hvan filu [mais] in Aifaison andbahtida mis, waila þu kant.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"[B] Þu nu, barn mein waliso, inswinþei þuk in anstai þizai in Xristau Iesu,\r\n"},"2":{"verse_nr":2,"verse":"[B] jah þoei hausides at mis þairh managa weitwodja [waurda gudis] þo anafilh triggwai<m> mannam, þaiei wairþai sijaina jah anþarans laisjan.\r\n"},"3":{"verse_nr":3,"verse":"[B] þu nu arbaidei swe gods gadrauhts Xristaus Iesuis.\r\n"},"4":{"verse_nr":4,"verse":"[B] ni ainshun drauhtinonds fraujin dugawindiþ sik gawaurkjam þizos aldais, ei galeikai þammei drauhtinoþ.\r\n"},"5":{"verse_nr":5,"verse":"[B] jah þan jabai haifsteiþ hvas, ni weipada, niba witodeigo brikiþ.\r\n"},"6":{"verse_nr":6,"verse":"[B] arbaidjands airþos waurstwja skal frumist akrane andniman.\r\n"},"7":{"verse_nr":7,"verse":"[B] fraþei þatei qiþa; gibiþ auk þus frauja fraþi us allaim.\r\n"},"8":{"verse_nr":8,"verse":"[B] Gamuneis Xristu Iesu urrisanana us dauþaim us fraiwa Daweidis bi aiwaggeljon meinai,\r\n"},"9":{"verse_nr":9,"verse":"[B] in þizaiei arbaidja und bandjos swe ubiltojis; akei waurd gudis nist gabundan.\r\n"},"10":{"verse_nr":10,"verse":"[B] inuh þis all gaþula bi þans gawalidans, ei jah þai ganist gatilona, sei ist in Xristau Iesu miþ wulþau aiweinamma.\r\n"},"11":{"verse_nr":11,"verse":"[B] triggw þata waurd: jabai miþgadauþnodedum, jah miþlibam;\r\n"},"12":{"verse_nr":12,"verse":"[B] jabai gaþulam, jah miþþiudanom; jabai afaikam, jah is afaikiþ uns;\r\n"},"13":{"verse_nr":13,"verse":"[B] jabai ni galaubjam, jains triggws wisiþ; afaikan sik silban ni mag.\r\n"},"14":{"verse_nr":14,"verse":"[B] þizei gamaudei, weitwodjands in andwairþja fraujins; waurdam weihan du ni waihtai daug, niba uswalteinai þaim hausjondam.\r\n"},"15":{"verse_nr":15,"verse":"[B] usdaudei þuk silban gakusanana usgiban guda waurstwjan unaiwiskana, raihtaba raidjandan waurd sunjos.\r\n"},"16":{"verse_nr":16,"verse":"[B] iþ þo dwalona usweihona lausawaurdja biwandei; unte filu gaggand du afgudein,\r\n"},"17":{"verse_nr":17,"verse":"[B] jah waurd ize swe gund wuliþ; þizeei ist Wmainaius jah Filetus,\r\n"},"18":{"verse_nr":18,"verse":"[B] þaiei bi sunjai uswissai usmetun, qiþandans usstass ju waurþana, jah galaubein sumaize uswaltidedun.\r\n"},"19":{"verse_nr":19,"verse":"[B] aþþan tulgus grunduwaddjus gudis standiþ, habands sigljo þata: kunþa frauja þans þaiei sind is, jah: afstandai af unselein hvazuh saei namnjai namo fraujins.\r\n"},"20":{"verse_nr":20,"verse":"[B] aþþan in mikilamma garda ni sind þatainei kasa gulþeina jah silubreina, ak jah triweina jah digana, jah suma du sweraim, sumuþ~þan du unsweraim.\r\n"},"21":{"verse_nr":21,"verse":"[B] aþþan jabai hvas gahrainjai sik þizei, wairþiþ kas du sweriþai, gaweihaiþ, bruk fraujin, du allamma waurstwe godaize gamanwiþ.\r\n"},"22":{"verse_nr":22,"verse":"[B] aþþan juggans lustuns þliuh; iþ laistei garaihtein, galaubein, friaþwa, gawairþi miþ þaim bidai anahaitandam frauja<n> us hrainjamma hairtin.\r\n"},"23":{"verse_nr":23,"verse":"[B] iþ þos dwalons jah untalons soknins biwandei, witands þatei gabairand sakjons.\r\n"},"24":{"verse_nr":24,"verse":"[B] iþ skalks fraujins ni skal sakan, ak qairrus wisan wiþra allans, laiseigs, usþulands,\r\n"},"25":{"verse_nr":25,"verse":"[B] in qairrein talzjands þans andstandandans, niu hvan gibai im guþ idreiga du ufkunþja sunjos,\r\n"},"26":{"verse_nr":26,"verse":"[B] jah usskarjaindau us unhulþins wruggon, fram þammei gafahanai tiuhanda afar is wiljin.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"[B] Aþþan þata kunneis ei in spedistaim dagam atgaggand jera sleidja,\r\n"},"2":{"verse_nr":2,"verse":"[B] jah wairþand mannans sik friondans, faihugairnai, bihaitjans, hauhhairtai, wajamerjandans, fadreinam ungahvairbai, launawargos, unairknai,\r\n"},"3":{"verse_nr":3,"verse":"[B] unhunslagai, unmildjai, fairinondans, ungahabandans sik, unmanariggwai, unseljai,\r\n"},"4":{"verse_nr":4,"verse":"[B] fralewjandans, untilamalskai, ufbaulidai, frijondans wiljan seinana mais þau guþ,\r\n"},"5":{"verse_nr":5,"verse":"[B] habandans hiwi gagudeins, iþ maht izos inwidandans; jah þans afwandei.\r\n"},"6":{"verse_nr":6,"verse":"[B] unte us þaim sind þaiei sliupand in gardins jah frahunþana tiuhand qineina afhlaþana frawaurhtim, þoe(i) tiuhanda lustum missaleikaim,\r\n"},"7":{"verse_nr":7,"verse":"[B] sinteino laisjandona sik <jah> ni aiw hvanhun in ufkunþja sunjos qiman mahteiga.\r\n"},"8":{"verse_nr":8,"verse":"[B] aþþan þamma haidau ei Jannis jah Mambres andstoþun Moseza, swa jah þai andstandand sunjai, mannans frawaurþanai ahin, uskusanai bi galaubein;\r\n"},"9":{"verse_nr":9,"verse":"[B] akei ni þeihand du filusnai, unte unwiti ize swikunþ wairþiþ allaim, swaswe jainaize was.\r\n"},"10":{"verse_nr":10,"verse":"[B] iþ þu galaista is laiseinai meinai, usmeta, muna, [sidau,] galaubeinai, usbeisnai, friaþwai, þulainai,\r\n"},"11":{"verse_nr":11,"verse":"[B] wrakjom, wunnim, hvileika mis waurþun in Antiaukiai, in Eikaunion, in Lwstrws, hvileikos wrakos usþulaida, jah us allaim mik galausida frauja.\r\n"},"12":{"verse_nr":12,"verse":"[B] jah þan allai þaiei wileina gagudaba liban in Xristau Iesu, wrakos winnand.\r\n"},"13":{"verse_nr":13,"verse":"[B] iþ ubilai mans jah liutai þeihand du wairsizin, airzjai jah airzjandans.\r\n"},"14":{"verse_nr":14,"verse":"[B] iþ þu framwairþis wisais in þaimei galaisides þuk jah gatrauaida sind þus, witands at hvamma ganamt,\r\n"},"15":{"verse_nr":15,"verse":"[B] jah þatei us barniskja weihos bokos kunþes, þos mahteigons þuk usfratwjan du ganistai þairh galaubein þo in Xristau Iesu.\r\n"},"16":{"verse_nr":16,"verse":"[B] all boko gudiskaizo<s> ahmateinais jah þaurftos du laiseinai, du gasahtai, du garaihteinai, du talzeinai in garaihtein,\r\n"},"17":{"verse_nr":17,"verse":"[B] ei ustauhans sijai manna gudis, du allamma waurstwe godaize gamanwiþs.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"[B] Weitwodja in andwairþja gudis jah fraujins Xristaus Iesuis, saei skal stojan qiwans jah dauþans bi qum is <jah> þiudinassu is:\r\n"},"2":{"verse_nr":2,"verse":"[B] merei waurd, stand ohteigo unuhteigo, gasak, gaþlaih, gahvotei in allai usbeisnai jah laiseinai.\r\n"},"3":{"verse_nr":3,"verse":"[B] wairþiþ mel þan haila laisein ni usþuland, ak du seinaim lustum dragand sis laisarjans, suþjondans hausein;\r\n"},"4":{"verse_nr":4,"verse":"[B] aþþan af sunjai hausein afwandjand, iþ du spillam gawandjand sik.\r\n"},"5":{"verse_nr":5,"verse":"[B] iþ þu andaþahts sijais in allaim, arbaidei, waurstw waurkei aiwaggelistins, andbahti þein usfullei.\r\n"},"6":{"verse_nr":6,"verse":"[B] aþþan ik ju hunsljada jah mel meinaizos diswissais atist.\r\n"},"7":{"verse_nr":7,"verse":"[B] haifst þo godon haifstida, run ustauh, galaubein gafastaida;\r\n"},"8":{"verse_nr":8,"verse":"[B] þaþro þan galagiþs ist mis waips garaihteins, þanei usgibiþ mis frauja in jainamma daga, sa <ga>raihta staua; aþþan ni þatainei mis, ak jah allaim þaiei frijond qum is.\r\n"},"9":{"verse_nr":9,"verse":"[B] sniumei qiman at mis sprauto;\r\n"},"10":{"verse_nr":10,"verse":"[B] unte Demas mis bilaiþ, frijonds þo nu ald, jah galaiþ du Þaissalauneikai, Krispus du Galatiai,\r\n"},"11":{"verse_nr":11,"verse":"[B] Lukas ist miþ mis ains. Marku andnimands brigg miþ þus silbin, unte ist mis bruks du and(bahtja).\r\n"},"12":{"verse_nr":12,"verse":"[A] aþþan Twkeiku insandida in Aifaison.\r\n"},"13":{"verse_nr":13,"verse":"[A] hakul þanei bilaiþ in Trauadai at Karpau qimands atbair jah bokos, þishun maimbranans.\r\n"},"14":{"verse_nr":14,"verse":"[A] Alai[ai]ksandrus aizasmiþa managa mis unþiuþa ustaiknida; usgildiþ imma frauja bi waurstwam is;\r\n"},"15":{"verse_nr":15,"verse":"[A] þammei jah þu witai, filu auk andstoþ unsaraim waurdam.\r\n"},"16":{"verse_nr":16,"verse":"[A] in frumiston meinai sunjonai ni manna mis miþwas. ak allai mis biliþun, ni rahnjai(dau) (im) . . . .\r\n"},"17":{"verse_nr":17,"verse":"\r\n"},"18":{"verse_nr":18,"verse":"\r\n"},"19":{"verse_nr":19,"verse":"\r\n"},"20":{"verse_nr":20,"verse":"\r\n"},"21":{"verse_nr":21,"verse":"\r\n"},"22":{"verse_nr":22,"verse":"\r\n"}}}}}