{"type":"book","version":"luther1545","book_name":"1. Chronik","book_nr":13, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Adam, Seth, Enos,\r\n"},"2":{"verse_nr":2,"verse":"Kenan, Mahalaleel, Jared,\r\n"},"3":{"verse_nr":3,"verse":"Henoch, Methusalah, Lamech,\r\n"},"4":{"verse_nr":4,"verse":"Noah, Sem, Ham, Japheth.\r\n"},"5":{"verse_nr":5,"verse":"Die Kinder Japheths sind diese: Gomer, Magog, Madai, Javan, Thubal, Mesech, Thiras.\r\n"},"6":{"verse_nr":6,"verse":"Die Kinder aber Gomers sind: Askenas, Riphath, Thogarma.\r\n"},"7":{"verse_nr":7,"verse":"Die Kinder Javans sind: Elisa, Tharsisa, Chitim, Dodanim.\r\n"},"8":{"verse_nr":8,"verse":"Die Kinder Hams sind: Chus, Mizraim, Put, Kanaan.\r\n"},"9":{"verse_nr":9,"verse":"Die Kinder aber Chus sind: Seba, Hevila, Sabtha, Ragema, Sabthecha. Die Kinder aber Ragemas sind: Scheba und Dedan.\r\n"},"10":{"verse_nr":10,"verse":"Chus aber zeugete Nimrod; der fing an gewaltig zu sein auf Erden.\r\n"},"11":{"verse_nr":11,"verse":"Mizraim zeugete Ludim, Anamim, Lehabim, Naphthuhim,\r\n"},"12":{"verse_nr":12,"verse":"Pathrusim, Kasluhim (von welchen sind auskommen die Philistim) und Kaphthorim.\r\n"},"13":{"verse_nr":13,"verse":"Kanaan aber zeugete Zidon, seinen ersten Sohn, und Heth,\r\n"},"14":{"verse_nr":14,"verse":"Jebusi, Amori, Girgosi,\r\n"},"15":{"verse_nr":15,"verse":"Hevi, Arki, Sini,\r\n"},"16":{"verse_nr":16,"verse":"Arwadi, Zemari und Hemathi.\r\n"},"17":{"verse_nr":17,"verse":"Die Kinder Sems sind diese: Elam, Assur, Arphachsad, Lud, Aram, Uz, Hul, Gether und Masech.\r\n"},"18":{"verse_nr":18,"verse":"Arphachsad aber zeugete Salah; Salah zeugete Eber.\r\n"},"19":{"verse_nr":19,"verse":"Eber aber wurden zween Söhne geboren; der eine hieß Peleg, darum daß zu seiner Zeit das Land zerteilet ward; und sein Bruder hieß Jaktan.\r\n"},"20":{"verse_nr":20,"verse":"Jaktan aber zeugete Almodad, Saleph, Hazarmaveth, Jarah,\r\n"},"21":{"verse_nr":21,"verse":"Hadoram, Usal, Dikla,\r\n"},"22":{"verse_nr":22,"verse":"Ebal, Abimael, Scheba,\r\n"},"23":{"verse_nr":23,"verse":"Ophir, Hevila und Jobab. Das sind alle Kinder Jaktans.\r\n"},"24":{"verse_nr":24,"verse":"Sem, Arphachsad, Salah,\r\n"},"25":{"verse_nr":25,"verse":"Eber, Peleg, Regu,\r\n"},"26":{"verse_nr":26,"verse":"Serug, Nahor, Tharah,\r\n"},"27":{"verse_nr":27,"verse":"Abram, das ist Abraham.\r\n"},"28":{"verse_nr":28,"verse":"Die Kinder aber Abrahams sind: Isaak und Ismael.\r\n"},"29":{"verse_nr":29,"verse":"Dies ist ihr Geschlecht: der erste Sohn Ismaels Nebajoth, Kedar, Adbeel, Mibsam,\r\n"},"30":{"verse_nr":30,"verse":"Misma, Duma, Masa, Hadad, Thema,\r\n"},"31":{"verse_nr":31,"verse":"Jethur, Naphis, Kedma. Das sind die Kinder Ismaels.\r\n"},"32":{"verse_nr":32,"verse":"Die Kinder aber Keturas, des Kebsweibes Abrahams: die gebar Simran, Jaksan, Medan, Midian, Jesbak, Suah. Aber die Kinder Jaksans sind: Scheba und Dedan.\r\n"},"33":{"verse_nr":33,"verse":"Und die Kinder Midians sind: Epha, Epher, Henoch, Abida, Eldaa. Dies sind alle Kinder der Ketura.\r\n"},"34":{"verse_nr":34,"verse":"Abraham zeugete Isaak. Die Kinder aber Isaaks sind: Esau und Israel.\r\n"},"35":{"verse_nr":35,"verse":"Die Kinder Esaus sind: Eliphas, Reguel, Jeus, Jaelam, Korah.\r\n"},"36":{"verse_nr":36,"verse":"Die Kinder Eliphas sind: Theman, Omar, Zephi, Gaetham, Kenas, Thimna, Amalek.\r\n"},"37":{"verse_nr":37,"verse":"Die Kinder Reguels sind: Nahath, Serah, Samma und Misa.\r\n"},"38":{"verse_nr":38,"verse":"Die Kinder Seirs sind: Lothan, Sobal, Zibeon, Ana, Dison, Ezer, Disan.\r\n"},"39":{"verse_nr":39,"verse":"Die Kinder Lothans sind: Hori, Homam; und Thimna war eine Schwester Lothans.\r\n"},"40":{"verse_nr":40,"verse":"Die Kinder Sobals sind: Alian, Manahath, Ebal, Sephi, Onam. Die Kinder Zibeons sind: Aja und Ana.\r\n"},"41":{"verse_nr":41,"verse":"Die Kinder Anas: Dison. Die Kinder Disons sind: Hamran, Esban, Jethran, Cheran.\r\n"},"42":{"verse_nr":42,"verse":"Die Kinder Ezers sind: Bilhan, Saewan, Jaekan. Die Kinder Disans sind: Uz und Aran.\r\n"},"43":{"verse_nr":43,"verse":"Dies sind die Könige, die regieret haben im Lande Edom, ehe denn ein König regierete unter den Kindern Israel: Bela, der Sohn Beors; und seine Stadt hieß Dinhaba.\r\n"},"44":{"verse_nr":44,"verse":"Und da Bela starb, ward König an seiner Statt Jobab, der Sohn Serahs, von Bazra.\r\n"},"45":{"verse_nr":45,"verse":"Und da Jobab starb, ward König an seiner Statt Husam aus der Themaniter Lande.\r\n"},"46":{"verse_nr":46,"verse":"Da Husam starb, ward König an seiner Statt Hadad, der Sohn Bedads, der die Midianiter schlug in der Moabiter Felde; und seine Stadt hieß Awith.\r\n"},"47":{"verse_nr":47,"verse":"Da Hadad starb, ward König an seiner Statt Samla von Masrek.\r\n"},"48":{"verse_nr":48,"verse":"Da Samla starb, ward König an seiner Statt Saul von Rehoboth am Wasser.\r\n"},"49":{"verse_nr":49,"verse":"Da Saul starb, ward König an seiner Statt Baal-Hanan, der Sohn Achbors.\r\n"},"50":{"verse_nr":50,"verse":"Da Baal-Hanan starb, ward König an seiner Statt Hadad, und seine Stadt hieß Pagi; und sein Weib hieß Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war.\r\n"},"51":{"verse_nr":51,"verse":"Da aber Hadad starb, wurden Fürsten zu Edom: Fürst Thimna, Fürst Alwa, Fürst Jetheth,\r\n"},"52":{"verse_nr":52,"verse":"Fürst Ahalibama, Fürst Ela, Fürst Pinon,\r\n"},"53":{"verse_nr":53,"verse":"Fürst Kenas, Fürst Theman, Fürst Mibzar,\r\n"},"54":{"verse_nr":54,"verse":"Fürst Magdiel, Fürst Iram. Das sind die Fürsten zu Edom.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Dies sind die Kinder Israels: Ruben, Simeon, Levi, Juda, Isaschar, Sebulon,\r\n"},"2":{"verse_nr":2,"verse":"Dan, Joseph, Benjamin, Naphthali, Gad, Asser.\r\n"},"3":{"verse_nr":3,"verse":"Die Kinder Judas sind: Ger, Onan, Sela. Die drei wurden ihm geboren von der Kanaanitin, der Tochter Suas. Ger aber, der erste Sohn Judas, war böse vor dem HERRN, darum tötete er ihn.\r\n"},"4":{"verse_nr":4,"verse":"Thamar aber, seine Schnur, gebar ihm Perez und Serah, daß aller Kinder Judas waren fünf.\r\n"},"5":{"verse_nr":5,"verse":"Die Kinder Perez sind: Hezron und Hamul.\r\n"},"6":{"verse_nr":6,"verse":"Die Kinder aber Serahs sind: Simri, Ethan, Heman, Chalkol, Dara. Der aller sind fünf.\r\n"},"7":{"verse_nr":7,"verse":"Die Kinder Charmis sind Achan, welcher betrübete Israel, da er sich am Verbanneten vergriff.\r\n"},"8":{"verse_nr":8,"verse":"Die Kinder Ethans sind Asarja.\r\n"},"9":{"verse_nr":9,"verse":"Die Kinder aber Hezrons, die ihm geboren, sind: Jerahmeel, Ram, Chalubai.\r\n"},"10":{"verse_nr":10,"verse":"Ram aber zeugete Amminadab. Amminadab zeugete Nahesson, den Fürsten der Kinder Juda.\r\n"},"11":{"verse_nr":11,"verse":"Nahesson zeugete Salma. Salma zeugete Boas.\r\n"},"12":{"verse_nr":12,"verse":"Boas zeugete Obed. Obed zeugete Isai.\r\n"},"13":{"verse_nr":13,"verse":"Isai zeugete seinen ersten Sohn Eliab, Abinadab den andern, Simea den dritten,\r\n"},"14":{"verse_nr":14,"verse":"Nethaneel den vierten, Raddai den fünften,\r\n"},"15":{"verse_nr":15,"verse":"Ozem den sechsten, David den siebenten.\r\n"},"16":{"verse_nr":16,"verse":"Und ihre Schwestern waren: Zerujas und Abigail. Die Kinder Zerujas sind: Abisai, Joab, Asahel, die drei.\r\n"},"17":{"verse_nr":17,"verse":"Abigail aber gebar Amasa. Der Vater aber Amasas war Jether, ein Ismaeliter.\r\n"},"18":{"verse_nr":18,"verse":"Kaleb, der Sohn Hezrons, zeugete mit Asuba, seiner Frau, und Jerigoth; und dies sind derselben Kinder: Jeser, Sobab und Ardon.\r\n"},"19":{"verse_nr":19,"verse":"Da aber Asuba starb, nahm Kaleb Ephrath; die gebar ihm Hur.\r\n"},"20":{"verse_nr":20,"verse":"Hur gebar Uri. Uri gebar Bezaleel.\r\n"},"21":{"verse_nr":21,"verse":"Danach beschlief Hezron die Tochter Machirs, des Vaters Gileads; und er nahm sie, da er war sechzig Jahre alt; und sie gebar ihm Segub.\r\n"},"22":{"verse_nr":22,"verse":"Segub aber zeugete Jair, der hatte dreiundzwanzig Städte im Lande Gilead.\r\n"},"23":{"verse_nr":23,"verse":"Und er kriegte aus denselben Gesur und Aram, die Flecken Jairs, dazu Kenath mit ihren Töchtern, sechzig Städte. Das sind alle Kinder Machirs, des Vaters Gileads.\r\n"},"24":{"verse_nr":24,"verse":"Nach dem Tode Hezrons in Kaleb-Ephratha ließ Hezron, Abia, sein Weib, die gebar ihm Ashur, den Vater Thekoas.\r\n"},"25":{"verse_nr":25,"verse":"Jerahmeel, der erste Sohn Hezrons, hatte Kinder: den ersten Ram, Buna, Oren und Ozem und Ahia.\r\n"},"26":{"verse_nr":26,"verse":"Und Jerahmeel hatte noch ein ander Weib, die hieß Atara, die ist die Mutter Onams.\r\n"},"27":{"verse_nr":27,"verse":"Die Kinder aber Rams, des ersten Sohns Jerahmeels, sind: Maaz, Jamin und Eker.\r\n"},"28":{"verse_nr":28,"verse":"Aber Onam hatte Kinder: Samai und Jada. Die Kinder aber Samais sind: Nadab und Abisur.\r\n"},"29":{"verse_nr":29,"verse":"Das Weib aber Abisurs hieß Abihail, die ihm gebar Achban und Molid.\r\n"},"30":{"verse_nr":30,"verse":"Die Kinder aber Nadabs sind: Seled und Appaim; und Seled starb ohne Kinder.\r\n"},"31":{"verse_nr":31,"verse":"Die Kinder Appaims sind Jesei. Die Kinder Jeseis sind Sesan. Die Kinder Sesans sind Ahelai.\r\n"},"32":{"verse_nr":32,"verse":"Die Kinder aber Jadas, des Bruders Samais, sind: Jether und Jonathan; Jether aber starb ohne Kinder.\r\n"},"33":{"verse_nr":33,"verse":"Die Kinder aber Jonathans sind: Peleth und Sasa. Das sind die Kinder Jerahmeels.\r\n"},"34":{"verse_nr":34,"verse":"Sesan aber hatte nicht Söhne, sondern Töchter. Und Sesan hatte einen ägyptischen Knecht, der hieß Jarha.\r\n"},"35":{"verse_nr":35,"verse":"Und Sesan gab Jarha, seinem Knechte, seine Tochter zum Weibe, die gebar ihm Athai.\r\n"},"36":{"verse_nr":36,"verse":"Athai zeugete Nathan. Nathan zeugete Sabad.\r\n"},"37":{"verse_nr":37,"verse":"Sabad zeugete Ephlal. Ephlal zeugete Obed.\r\n"},"38":{"verse_nr":38,"verse":"Obed zeugete Jehu. Jehu zeugete Asarja.\r\n"},"39":{"verse_nr":39,"verse":"Asarja zeugete Halez. Halez zeugete Eleasa.\r\n"},"40":{"verse_nr":40,"verse":"Eleasa zeugete Sissemai. Sissemai zeugete Sallum.\r\n"},"41":{"verse_nr":41,"verse":"Sallum zeugete Jekamia. Jekamia zeugete Elisama.\r\n"},"42":{"verse_nr":42,"verse":"Die Kinder Kalebs, des Bruders Jerahmeels, sind: Mesa, sein erster Sohn, der ist der Vater Siphs, und der Kinder Maresas, des Vaters Hebrons.\r\n"},"43":{"verse_nr":43,"verse":"Die Kinder aber Hebrons sind: Korah, Thapuah, Rekem und Sama.\r\n"},"44":{"verse_nr":44,"verse":"Sama aber zeugete Raham, den Vater Jarkaams. Rekem zeugete Samai.\r\n"},"45":{"verse_nr":45,"verse":"Der Sohn aber Samais hieß Maon, und Maon war der Vater Bethzurs.\r\n"},"46":{"verse_nr":46,"verse":"Epha aber, das Kebsweib Kalebs, gebar Haran, Moza und Gases. Haran aber zeugete Gases.\r\n"},"47":{"verse_nr":47,"verse":"Die Kinder aber Jahdais sind: Regem, Jotham, Gesan, Pelet, Epha und Saaph.\r\n"},"48":{"verse_nr":48,"verse":"Aber Maecha, das Kebsweib Kalebs, gebar Seber und Thirhena;\r\n"},"49":{"verse_nr":49,"verse":"und gebar auch Saaph, den Vater Madmannas, und Sewa, den Vater Machbenas, und den Vater Gibeas. Aber Achsa war Kalebs Tochter.\r\n"},"50":{"verse_nr":50,"verse":"Dies waren die Kinder Kalebs: Hur, der erste Sohn von Ephratha; Sobal, der Vater Kiriath-Jearims;\r\n"},"51":{"verse_nr":51,"verse":"Salma, der Vater Bethlehems; Hareph, der Vater Beth-Gaders.\r\n"},"52":{"verse_nr":52,"verse":"Und Sobal, der Vater Kiriath-Jearims, hatte Söhne, der sah die Hälfte Manuhoths.\r\n"},"53":{"verse_nr":53,"verse":"Die Freundschaften aber zu Kiriath-Jearim waren die Jethriter, Puthiter, Sumathiter und Misraiter. Von diesen sind auskommen die Zaregathiter und Esthaoliter.\r\n"},"54":{"verse_nr":54,"verse":"Die Kinder Salmas sind Bethlehem und die Netophathiter, die Krone des Hauses Joabs, und die Hälfte der Manahthiter von dem Zareither.\r\n"},"55":{"verse_nr":55,"verse":"Und die Freundschaften der Schreiber, die zu Jabez wohneten, sind die Thireathiter, Simeathiter, Suchathiter. Das sind die Kiniter, die da kommen sind von Hamath, des Vaters Beth-Rechabs.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Dies sind die Kinder Davids, die ihm zu Hebron geboren sind: der erste Amnon, von Ahinoam, der Jesreelitin; der andere Daniel, von Abigail, der Karmelitin;\r\n"},"2":{"verse_nr":2,"verse":"der dritte Absalom, der Sohn Maechas, der Tochter Thalmais, des Königs zu Gesur; der vierte Adonia, der Sohn Haggiths;\r\n"},"3":{"verse_nr":3,"verse":"der fünfte Saphatja, von Abital; der sechste Jethream, von seinem Weibe Egla.\r\n"},"4":{"verse_nr":4,"verse":"Diese sechs sind ihm geboren zu Hebron; denn er regierete daselbst sieben Jahre und sechs Monden; aber zu Jerusalem regierete er dreiunddreißig Jahre.\r\n"},"5":{"verse_nr":5,"verse":"Und diese sind ihm geboren zu, Jerusalem: Simea, Sobab, Nathan, Salomo, die vier, von der Tochter Suas, der Tochter Ammiels;\r\n"},"6":{"verse_nr":6,"verse":"dazu Jebehar, Elisama, Eliphalet,\r\n"},"7":{"verse_nr":7,"verse":"Noga, Nepheg, Japia,\r\n"},"8":{"verse_nr":8,"verse":"Elisama, Eliada, Eliphalet, die neun.\r\n"},"9":{"verse_nr":9,"verse":"Das sind alles Kinder Davids, ohne was der Kebsweiber Kinder waren. Und Thamar war ihre Schwester.\r\n"},"10":{"verse_nr":10,"verse":"Salomos Sohn war Rehabeam; des Sohn war Abia; des Sohn war Assa; des Sohn war Josaphat;\r\n"},"11":{"verse_nr":11,"verse":"des Sohn war Joram; des Sohn war Ahasja; des Sohn war Joas;\r\n"},"12":{"verse_nr":12,"verse":"des Sohn war Amazia; des Sohn war Asarja; des Sohn war Jotham;\r\n"},"13":{"verse_nr":13,"verse":"des Sohn war Ahas; des Sohn war Hiskia; des Sohn war Manasse;\r\n"},"14":{"verse_nr":14,"verse":"des Sohn war Amon; des Sohn war Josia.\r\n"},"15":{"verse_nr":15,"verse":"Josias Söhne aber waren: der erste Johanan, der andere Jojakim, der dritte Zidekia, der vierte Sallum.\r\n"},"16":{"verse_nr":16,"verse":"Aber die Kinder Jojakims waren Jechanja; des Sohn war Zidekia.\r\n"},"17":{"verse_nr":17,"verse":"Die Kinder aber Jechanias, der gefangen ward, waren: Sealthiel,\r\n"},"18":{"verse_nr":18,"verse":"Malchiram, Phadaja, Senneazar, Jekamja, Hosama, Nedabja.\r\n"},"19":{"verse_nr":19,"verse":"Die Kinder Phadajas waren: Zerubabel und Simei. Die Kinder Zerubabels waren: Mesullam und Hananja und ihre Schwester Selomith;\r\n"},"20":{"verse_nr":20,"verse":"dazu Hasuba, Ohel, Berechja, Hasadja, Jusab-Hesed, die fünf.\r\n"},"21":{"verse_nr":21,"verse":"Die Kinder aber Hananjas waren: Platja und Jesaja; des Sohn war Rephaja, des Sohn war Arnan; des Sohn War Obadja; des Sohn war Sachanja.\r\n"},"22":{"verse_nr":22,"verse":"Die Kinder aber Sachanjas waren Semaja. Die Kinder Semajas waren: Hattus, Jegeal, Bariah, Nearja, Saphat, die sechs.\r\n"},"23":{"verse_nr":23,"verse":"Die Kinder aber Nearjas waren: Elioenai, Hiskja, Asrikam, die drei.\r\n"},"24":{"verse_nr":24,"verse":"Die Kinder aber Elioenais waren: Hodaja, Eliasib, Plaja, Akub, Johanan, Delaja, Anani, die sieben.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Die Kinder Judas waren: Perez, Hezron, Karmi, Hur und Sobal.\r\n"},"2":{"verse_nr":2,"verse":"Reaja aber, der Sohn Sobals, zeugete Jahath. Jahath zeugete Ahumai und Lahad. Das sind die Freundschaften der Zaregathiter.\r\n"},"3":{"verse_nr":3,"verse":"Und dies ist der Stamm des Vaters Etam: Jesreel, Jesma, Jedbas; und ihre Schwester hieß Hazlelponi;\r\n"},"4":{"verse_nr":4,"verse":"und Pnuel, der Vater Gedors, und Eser, der Vater Husas. Das sind die Kinder Hurs, des ersten Sohns Ephrathas, des Vaters Bethlehems.\r\n"},"5":{"verse_nr":5,"verse":"Ashur aber, der Vater Thekoas, hatte zwei Weiber: Hellea und Naera.\r\n"},"6":{"verse_nr":6,"verse":"Und Naera gebar ihm Ahusam, Hepher, Themni, Ahastari. Das sind die Kinder Naeras.\r\n"},"7":{"verse_nr":7,"verse":"Aber die Kinder Helleas waren: Zereth, Jezohar und Ethnan.\r\n"},"8":{"verse_nr":8,"verse":"Koz aber zeugete Anub und Hazobeba und die Freundschaft Aharhels, des Sohns Harums.\r\n"},"9":{"verse_nr":9,"verse":"Jaebez aber war herrlicher denn seine Brüder; und seine Mutter hieß ihn Jaebez, denn sie sprach: Ich habe ihn mit Kummer geboren.\r\n"},"10":{"verse_nr":10,"verse":"Und Jaebez rief den Gott Israels an und sprach: Wo du mich segnen wirst und meine Grenze mehren, und deine Hand mit mir sein wird und wirst mit dem Übel schaffen, daß mich's nicht bekümmere. Und Gott ließ kommen, das er bat.\r\n"},"11":{"verse_nr":11,"verse":"Kalub aber, der Bruder Suhas, zeugete Mehir; der ist der Vater Esthons.\r\n"},"12":{"verse_nr":12,"verse":"Esthon aber zeugete Beth-Rapha, Paseah und Thehinna, den Vater der Stadt Nahas; das sind die Männer von Recha.\r\n"},"13":{"verse_nr":13,"verse":"Die Kinder Kenas waren: Athniel und Seraja. Die Kinder aber Athniels waren Hathath.\r\n"},"14":{"verse_nr":14,"verse":"Und Meonothai zeugete Ophra. Und Seraja zeugete Joab, den Vater des Tals der Zimmerleute, denn sie waren Zimmerleute.\r\n"},"15":{"verse_nr":15,"verse":"Die Kinder aber Kalebs, des Sohns Jephunnes, waren: Jru, Ela und Naam. Die Kinder Elas waren Kenas.\r\n"},"16":{"verse_nr":16,"verse":"Die Kinder aber Jehaleleels waren: Siph, Sipha, Thirja und Asareel.\r\n"},"17":{"verse_nr":17,"verse":"Die Kinder aber Esras waren: Jether, Mered, Epher und Jalon, und Thahar mit Mirjam, Samai, Jesbah, dem Vater Esthemoas.\r\n"},"18":{"verse_nr":18,"verse":"Und sein Weib Judija gebar Jered, den Vater Gedors, Heber, den Vater Sochos, Jekuthiel, den Vater Sanoahs. Das sind die Kinder Bithjas, der Tochter Pharaos, die der Mared nahm.\r\n"},"19":{"verse_nr":19,"verse":"Die Kinder des Weibes Hodijas, der Schwester Nahams, des Vaters Kegilas, waren: Garmi und Esthemoa, der Maechathiter.\r\n"},"20":{"verse_nr":20,"verse":"Die Kinder Simons waren: Amnon, Rinna und Ben-Hanan, Thilon. Die Kinder Jeseis waren: Soheth und der Ben-Soheth.\r\n"},"21":{"verse_nr":21,"verse":"Die Kinder aber Selas, des Sohns Judas, waren: Er, der Vater Lechas, Laeda, der Vater Maresas, und die Freundschaft der Leinweber unter dem Hause Asbea;\r\n"},"22":{"verse_nr":22,"verse":"Dazu Jokim und die Männer von Koseba, Joas und Saraph, die Hausväter wurden in Moab, und Jasubi zu Lahem; wie die alte Rede lautet.\r\n"},"23":{"verse_nr":23,"verse":"Sie waren Töpfer und wohneten unter Pflanzen und Zäunen bei dem Könige zu seinem Geschäfte; und kamen und blieben daselbst.\r\n"},"24":{"verse_nr":24,"verse":"Die Kinder Simeons waren: Nemuel, Jamin, Jarib, Serah, Saul;\r\n"},"25":{"verse_nr":25,"verse":"des Sohn war Sallum; des Sohn war Mibsam; des Sohn war Misma.\r\n"},"26":{"verse_nr":26,"verse":"Die Kinder aber Mismas waren Hamuel; des Sohn war Zachur; des Sohn war Simei.\r\n"},"27":{"verse_nr":27,"verse":"Simei aber hatte sechzehn Söhne und sechs Töchter; und seine Brüder hatten nicht viel Kinder; aber alle ihre Freundschaften mehreten sich nicht als die Kinder Judas.\r\n"},"28":{"verse_nr":28,"verse":"Sie wohneten aber zu Berseba, Molada, Hazar-Sual,\r\n"},"29":{"verse_nr":29,"verse":"Bilha, Ezem, Tholad,\r\n"},"30":{"verse_nr":30,"verse":"Bethuel, Harma, Ziklag,\r\n"},"31":{"verse_nr":31,"verse":"Beth-Marchaboth, Hazar-Susim, Beth-Birei, Saaraim. Dies waren ihre Städte, bis auf den König David.\r\n"},"32":{"verse_nr":32,"verse":"Dazu ihre Dörfer bei Etam, Ain, Rimmon, Thochen, Asan, die fünf Städte.\r\n"},"33":{"verse_nr":33,"verse":"Und alle Dörfer, die um diese Städte her waren, bis gen Baal, das ist ihre Wohnung und ihre Sippschaft unter ihnen.\r\n"},"34":{"verse_nr":34,"verse":"Und Mesobab, Jamlech, Josa, der Sohn Amazias.\r\n"},"35":{"verse_nr":35,"verse":"Joel, Jehu, der Sohn Josibjas; des Sohns Serajas, des Sohns Asiels,\r\n"},"36":{"verse_nr":36,"verse":"Elioenai, Jaekoba, Jesohaja, Asaja, Adiel, Ismeel und Benaja,\r\n"},"37":{"verse_nr":37,"verse":"Sisa, der Sohn Sipheis, des Sohns Allons, des Sohns Jedajas, des Sohns Simris, des Sohns Semajas.\r\n"},"38":{"verse_nr":38,"verse":"Diese wurden namhaftige Fürsten in ihren Geschlechtern des Hauses ihrer Väter und teileten sich nach der Menge.\r\n"},"39":{"verse_nr":39,"verse":"Und sie zogen hin, daß sie gen Gedor kämen, bis gegen Morgen des Tals, daß sie Weide suchten für ihre Schafe.\r\n"},"40":{"verse_nr":40,"verse":"Und fanden fette und gute Weide und ein Land weit von Raum, still und reich; denn vorhin wohneten daselbst die von Ham.\r\n"},"41":{"verse_nr":41,"verse":"Und die jetzt mit Namen beschrieben sind, kamen zur Zeit Hiskias, des Königs Judas, und schlugen jener Hütten und Wohnungen, die daselbst funden wurden, und verbanneten sie bis auf diesen Tag und wohneten an ihrer Statt; denn es war Weide daselbst für Schafe.\r\n"},"42":{"verse_nr":42,"verse":"Auch gingen aus ihnen, aus den Kindern Simeons, fünfhundert Männer zu dem Gebirge Seir mit ihren Obersten, Platja, Nearja, Rephaja und Usiel, den Kindern Jeseis,\r\n"},"43":{"verse_nr":43,"verse":"und schlugen die übrigen Entronnenen der Amalekiter; und wohneten daselbst bis auf diesen Tag.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Die Kinder Rubens, des ersten Sohns Israels (denn er war der erste Sohn, aber damit, daß er seines Vaters Bett verunreinigte, ward seine Erstgeburt gegeben den Kindern Josephs, des Sohns Israels; und er ward nicht gerechnet zur Erstgeburt;\r\n"},"2":{"verse_nr":2,"verse":"denn Juda, der mächtig war unter seinen Brüdern, dem ward das Fürstentum vor ihm gegeben und Joseph die Erstgeburt).\r\n"},"3":{"verse_nr":3,"verse":"So sind nun die Kinder Rubens, des ersten Sohns Israels: Hanoch, Pallu, Hezron und Charmi.\r\n"},"4":{"verse_nr":4,"verse":"Die Kinder aber Joels waren Semaja; des Sohn war Gog; des Sohn war Simei;\r\n"},"5":{"verse_nr":5,"verse":"des Sohn war Micha; des Sohn wer Reaja; des Sohn war Baal;\r\n"},"6":{"verse_nr":6,"verse":"des Sohn war Beera, welchen führete weg gefangen Thiglath-Pilneser, der König von Assyrien; er aber war ein Fürst unter den Rubenitern.\r\n"},"7":{"verse_nr":7,"verse":"Aber seine Brüder unter seinen Geschlechtern, da sie unter ihre Geburt gerechnet wurden, hatten zu Häuptern Jeiel und Sacharja.\r\n"},"8":{"verse_nr":8,"verse":"Und Bela, der Sohn Asans, des Sohns Semas, des Sohns Joels, der wohnete zu Aroer und bis gen Nebo und Baal-Meon;\r\n"},"9":{"verse_nr":9,"verse":"und wohnete gegen dem Aufgang, bis man kommt an die Wüste ans Wasser Phrath; denn ihres Viehes war viel im Lande Gilead.\r\n"},"10":{"verse_nr":10,"verse":"Und zur Zeit Sauls führeten sie Krieg wider die Hagariter, daß jene fielen durch ihre Hand, und wohneten in jener Hütten gegen dem ganzen Morgenort Gilead.\r\n"},"11":{"verse_nr":11,"verse":"Die Kinder Gads aber wohneten gegen ihnen im Lande Basan bis gen Salcha.\r\n"},"12":{"verse_nr":12,"verse":"Joel der vornehmste und Sapham der andere, Jaenai und Saphat zu Basan.\r\n"},"13":{"verse_nr":13,"verse":"Und ihre Brüder des Hauses ihrer Väter waren: Michael, Mesullam, Seba, Jorai, Jaekan, Sia und Eber, die sieben.\r\n"},"14":{"verse_nr":14,"verse":"Dies sind die Kinder Abihails, des Sohns Huris, des Sohns Jaroahs, des Sohns Gileads, des Sohns Michaels, des Sohns Jesisais, des Sohns Jahdos, des Sohns Bus.\r\n"},"15":{"verse_nr":15,"verse":"Ahi, der Sohn Abdiels, des Sohns Gunis, war ein Oberster im Hause ihrer Väter;\r\n"},"16":{"verse_nr":16,"verse":"und wohneten zu Gilead in Basan und in ihren Töchtern und in allen Vorstädten Sarons bis an ihr Ende.\r\n"},"17":{"verse_nr":17,"verse":"Diese wurden alle gerechnet zur Zeit Jothams, des Königs Judas, und Jerobeams, des Königs Israels.\r\n"},"18":{"verse_nr":18,"verse":"Die Kinder Ruben, der Gaditer und des halben Stamms Manasse, was streitbare Männer waren, die Schild und Schwert führen und Bogen spannen konnten und streitkundig waren, der waren vierundvierzigtausend und siebenhundertundsechzig, die ins Heer zogen.\r\n"},"19":{"verse_nr":19,"verse":"Und da sie stritten mit den Hagaritern, halfen ihnen Jetur, Naphes und Nodab.\r\n"},"20":{"verse_nr":20,"verse":"Und die Hagariter wurden gegeben in ihre Hände, und alles, das mit ihnen war. Denn sie schrieen zu Gott im Streit; und er ließ sich erbitten, denn sie vertraueten ihm.\r\n"},"21":{"verse_nr":21,"verse":"Und sie führeten weg ihr Vieh, fünftausend Kamele, zweihundertundfünfzigtausend Schafe, zweitausend Esel und hunderttausend Menschenseelen.\r\n"},"22":{"verse_nr":22,"verse":"Denn es fielen viel Verwundete; denn der Streit war von Gott. Und sie wohneten an ihrer Statt bis zur Zeit, da sie gefangen wurden.\r\n"},"23":{"verse_nr":23,"verse":"Die Kinder aber des halben Stamms Manasse wohneten im Lande, von Basan an bis gen Baal-Hermon und Senir und den Berg Hermon; und ihrer war viel.\r\n"},"24":{"verse_nr":24,"verse":"Und diese waren die Häupter des Hauses ihrer Väter: Epher, Jesei, Eliel, Asriel, Jeremia, Hodawja, Jahdiel; gewaltige, redliche Männer und berühmte Häupter im Haus ihrer Väter.\r\n"},"25":{"verse_nr":25,"verse":"Und da sie sich an dem Gott ihrer Väter versündigten und hureten den Götzen nach der Völker im Lande, die Gott vor ihnen vertilget hatte,\r\n"},"26":{"verse_nr":26,"verse":"erweckte der Gott Israels den Geist Phuls, des Königs von Assyrien, und den Geist Thiglath-Pilnesers, des Königs von Assyrien, und führete weg die Rubeniter, Gaditer und den halben Stamm Manasse und brachte sie gen Halah und Habor und Hara und an das Wasser Gosan bis auf diesen Tag.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Die Kinder Levis waren: Gersom, Kahath und Merari.\r\n"},"2":{"verse_nr":2,"verse":"Die Kinder aber Kahaths waren: Amram, Jezehar, Hebron und Usiel.\r\n"},"3":{"verse_nr":3,"verse":"Die Kinder Amrams waren: Aaron, Mose und Mirjam. Die Kinder Aarons waren: Nadab, Abihu, Eleasar und Ithamar.\r\n"},"4":{"verse_nr":4,"verse":"Eleasar zeugete Pinehas. Pinehas zeugete Abisua.\r\n"},"5":{"verse_nr":5,"verse":"Abisua zeugete Buki. Buki zeugete Usi.\r\n"},"6":{"verse_nr":6,"verse":"Usi zeugete Seraja. Seraja zeugete Merajoth.\r\n"},"7":{"verse_nr":7,"verse":"Merajoth zeugete Amarja. Amarja zeugete Ahitob.\r\n"},"8":{"verse_nr":8,"verse":"Ahitob zeugete Zadok. Zadok zeugete Ahimaaz.\r\n"},"9":{"verse_nr":9,"verse":"Ahimaaz zeugete Asarja. Asarja zeugete Johanan.\r\n"},"10":{"verse_nr":10,"verse":"Johanan zeugete Asarja, den, der Priester war im Hause, das Salomo bauete zu Jerusalem.\r\n"},"11":{"verse_nr":11,"verse":"Asarja zeugete Amarja. Amarja zeugete Ahitob.\r\n"},"12":{"verse_nr":12,"verse":"Ahitob zeugete Zadok. Zadok zeugete Sallum.\r\n"},"13":{"verse_nr":13,"verse":"Sallum zeugte Hilkija. Hilkija zeugete Asarja.\r\n"},"14":{"verse_nr":14,"verse":"Asarja zeugete Seraja. Seraja zeugete Jozadak.\r\n"},"15":{"verse_nr":15,"verse":"Jozadak aber ward mit weggeführet, da der HERR Juda und Jerusalem durch Nebukadnezar ließ gefangen wegführen.\r\n"},"16":{"verse_nr":16,"verse":"So sind nun die Kinder Levis diese: Gersom, Kahath, Merari.\r\n"},"17":{"verse_nr":17,"verse":"So heißen aber die Kinder Gersoms: Libni und Simei.\r\n"},"18":{"verse_nr":18,"verse":"Aber die Kinder Kahaths heißen: Amram, Jezehar, Hebron und Usiel.\r\n"},"19":{"verse_nr":19,"verse":"Die Kinder Meraris heißen: Maheli und Musi. Das sind die Geschlechter der Leviten unter ihren Vätern.\r\n"},"20":{"verse_nr":20,"verse":"Gersoms Sohn war Libni; des Sohn war Jahath; des Sohn war Sima;\r\n"},"21":{"verse_nr":21,"verse":"des Sohn war Joah; des Sohn war Iddo; des Sohn war Serah; des Sohn war Jeathrai.\r\n"},"22":{"verse_nr":22,"verse":"Kahaths Sohn aber war Amminadab; des Sohn war Korah; des Sohn war Assir;\r\n"},"23":{"verse_nr":23,"verse":"des Sohn war Elkana; des Sohn war Abiassaph; des Sohn war Assir;\r\n"},"24":{"verse_nr":24,"verse":"des Sohn war Thahath; des Sohn war Uriel; des Sohn war Usija; des Sohn war Saul.\r\n"},"25":{"verse_nr":25,"verse":"Die Kinder Elkanas waren Amasai und Ahimoth;\r\n"},"26":{"verse_nr":26,"verse":"des Sohn war Elkana; des Sohn war Elkana von Zoph; des Sohn war Nahath;\r\n"},"27":{"verse_nr":27,"verse":"des Sohn war Eliab; des Sohn war Jeroham; des Sohn war Elkana;\r\n"},"28":{"verse_nr":28,"verse":"des Sohn war Samuel; des Erstgeborner war Vasni, und Abija.\r\n"},"29":{"verse_nr":29,"verse":"Meraris Sohn war Maheli; des Sohn war Libni; des Sohn war Simei; des Sohn war Usa;\r\n"},"30":{"verse_nr":30,"verse":"des Sohn war Simea; des Sohn war Haggija; des Sohn war Asaja.\r\n"},"31":{"verse_nr":31,"verse":"Dies sind aber, die David stellete, zu singen im Hause des HERRN, da die Lade ruhete;\r\n"},"32":{"verse_nr":32,"verse":"und dieneten vor der Wohnung der Hütte des Stifts mit Singen, bis daß Salomo das Haus des HERRN bauete zu Jerusalem; und stunden nach ihrer Weise an ihrem Amt.\r\n"},"33":{"verse_nr":33,"verse":"Und dies sind sie, die da stunden, und ihre Kinder. Von den Kindern Kahaths war Heman, der Sänger, der Sohn Joels, des Sohns Samuels,\r\n"},"34":{"verse_nr":34,"verse":"des Sohns Elkanas, des Sohns Jerohams, des Sohns Eliels, des Sohns Thoahs,\r\n"},"35":{"verse_nr":35,"verse":"des Sohns Zuphs, des Sohns Elkanas, des Sohns Mahaths, des Sohns Amasais,\r\n"},"36":{"verse_nr":36,"verse":"des Sohns Elkanas, des Sohns Joels, des Sohns Asarja, des Sohns Zephanjas,\r\n"},"37":{"verse_nr":37,"verse":"des Sohns Thahaths, des Sohns Assirs, des Sohns Abiasaphs, des Sohns Korahs,\r\n"},"38":{"verse_nr":38,"verse":"des Sohns Jezehars, des Sohns Kahaths, des Sohns Levis, des Sohns Israels.\r\n"},"39":{"verse_nr":39,"verse":"Und sein Bruder Assaph stund zu seiner Rechten. Und er, der Assaph, war ein Sohn Berechjas, des Sohns Simeas,\r\n"},"40":{"verse_nr":40,"verse":"des Sohns Michaels, des Sohns Baesejas, des Sohns Malchijas,\r\n"},"41":{"verse_nr":41,"verse":"des Sohns Athnis, des Sohns Serahs, des Sohns Adajas,\r\n"},"42":{"verse_nr":42,"verse":"des Sohns Ethans, des Sohns Simas, des Sohns Simeis,\r\n"},"43":{"verse_nr":43,"verse":"des Sohns Jahaths, des Sohns Gersoms, des Sohns Levis.\r\n"},"44":{"verse_nr":44,"verse":"Ihre Brüder aber, die Kinder Meraris, stunden zur Linken: nämlich Ethan, der Sohn Kusis, des Sohns Abdis, des Sohns Malluchs,\r\n"},"45":{"verse_nr":45,"verse":"des Sohns Hasabjas, des Sohns Amazias, des Sohns Hilkias,\r\n"},"46":{"verse_nr":46,"verse":"des Sohns Amzis, des Sohns Banis, des Sohns Samers,\r\n"},"47":{"verse_nr":47,"verse":"des Sohns Mahelis, des Sohns Musis, des Sohns Meraris, des Sohns Levis.\r\n"},"48":{"verse_nr":48,"verse":"Ihre Brüder aber, die Leviten, waren gegeben zu allerlei Amt an der Wohnung des Hauses des HERRN.\r\n"},"49":{"verse_nr":49,"verse":"Aaron aber und seine Söhne waren im Amt, anzuzünden auf dem Brandopferaltar und auf dem Räuchaltar und zu allem Geschäfte im Allerheiligsten und zu versöhnen Israel, wie Mose, der Knecht Gottes, geboten hatte.\r\n"},"50":{"verse_nr":50,"verse":"Dies sind aber die Kinder Aarons: Eleasar, sein Sohn; des Sohn war Pinehas; des Sohn war Abisua;\r\n"},"51":{"verse_nr":51,"verse":"des Sohn war Buki; des Sohn war Usi; des Sohn war Serahja;\r\n"},"52":{"verse_nr":52,"verse":"des Sohn war Merajoth; des Sohn war Amarja; des Sohn war Ahitob;\r\n"},"53":{"verse_nr":53,"verse":"des Sohn war Zadok; des Sohn war Ahimaaz.\r\n"},"54":{"verse_nr":54,"verse":"Und dies ist ihre Wohnung und Sitz in ihren Grenzen, nämlich der Kinder Aarons, des Geschlechts der Kahathiter; denn das Los fiel ihnen.\r\n"},"55":{"verse_nr":55,"verse":"Und sie gaben ihnen Hebron im Lande Juda und derselben Vorstädte umher.\r\n"},"56":{"verse_nr":56,"verse":"Aber das Feld der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes.\r\n"},"57":{"verse_nr":57,"verse":"So gaben sie nun den Kindern Aarons die Freistädte, Hebron und Libna samt ihren Vorstädten, Jather und Esthemoa mit ihren Vorstädten,\r\n"},"58":{"verse_nr":58,"verse":"Hilen, Debir,\r\n"},"59":{"verse_nr":59,"verse":"Asan und Beth-Semes mit ihren Vorstädten;\r\n"},"60":{"verse_nr":60,"verse":"und aus dem Stamm Benjamin Geba, Alemeth und Anathoth mit ihren Vorstädten; daß aller Städte in ihrem Geschlecht waren dreizehn.\r\n"},"61":{"verse_nr":61,"verse":"Aber den andern Kindern Kahaths ihres Geschlechts, aus dem halben Stamm Manasse, wurden durchs Los zehn Städte.\r\n"},"62":{"verse_nr":62,"verse":"Den Kindern Gersoms ihres Geschlechts wurden aus dem Stamm Isaschar und aus dem Stamm Asser und aus dem Stamm Naphthali und aus dem Stamm Manasse in Basan dreizehn Städte.\r\n"},"63":{"verse_nr":63,"verse":"Den Kindern Meraris ihres Geschlechts wurden durchs Los aus dem Stamm Ruben und aus dem Stamm Gad und aus dem Stamm Sebulon zwölf Städte.\r\n"},"64":{"verse_nr":64,"verse":"Und die Kinder Israel gaben den Leviten auch Städte mit ihren Vorstädten,\r\n"},"65":{"verse_nr":65,"verse":"nämlich durchs Los aus dem Stamm der Kinder Juda und aus dem Stamm der Kinder Simeon und aus dem Stamm der Kinder Benjamin die Städte, die sie mit Namen bestimmten.\r\n"},"66":{"verse_nr":66,"verse":"Aber den Geschlechtern der Kinder Kahaths wurden Städte ihrer Grenze aus dem Stamm Ephraim.\r\n"},"67":{"verse_nr":67,"verse":"So gaben sie nun ihnen, dem Geschlecht der andern Kinder Kahaths, die freien Städte: Sichem auf dem Gebirge Ephraim, Geser,\r\n"},"68":{"verse_nr":68,"verse":"Jakmeam, Beth-Horon,\r\n"},"69":{"verse_nr":69,"verse":"Ajalon und Gath-Rimon mit ihren Vorstädten;\r\n"},"70":{"verse_nr":70,"verse":"dazu aus dem halben Stamm Manasse: Aner und Bileam mit ihren Vorstädten.\r\n"},"71":{"verse_nr":71,"verse":"Aber den Kindern Gersoms gaben sie aus dem Geschlecht des halben Stamms Manasse: Golan in Basan und Astharoth mit ihren Vorstädten.\r\n"},"72":{"verse_nr":72,"verse":"Aus dem Stamm Isaschar: Kedes, Dabrath,\r\n"},"73":{"verse_nr":73,"verse":"Ramoth und Anem mit ihren Vorstädten.\r\n"},"74":{"verse_nr":74,"verse":"Aus dem Stamm Asser: Masal, Abdon,\r\n"},"75":{"verse_nr":75,"verse":"Hukok und Rehob mit ihren Vorstädten.\r\n"},"76":{"verse_nr":76,"verse":"Aus dem Stamm Naphthali: Kedes in Galiläa, Hammon und Kiriathaim mit ihren Vorstädten.\r\n"},"77":{"verse_nr":77,"verse":"Den andern Kindern Meraris gaben sie aus dem Stamm Sebulon: Rimmono und Thabor mit ihren Vorstädten;\r\n"},"78":{"verse_nr":78,"verse":"und jenseit des Jordans gegen Jericho, gegen der Sonnen Aufgang am Jordan, aus dem Stamm Ruben: Bezer in der Wüste, Jahza,\r\n"},"79":{"verse_nr":79,"verse":"Kedemoth und Mepaath mit ihren Vorstädten.\r\n"},"80":{"verse_nr":80,"verse":"Aus dem Stamm Gad: Ramoth in Gilead, Mahanaim,\r\n"},"81":{"verse_nr":81,"verse":"Hesbon und Jaeser mit ihren Vorstädten.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Die Kinder Isaschars waren: Thola, Pua, Jasub und Simron, die vier.\r\n"},"2":{"verse_nr":2,"verse":"Die Kinder aber Tholas waren: Usi, Rephaja, Jeriel, Jahemai, Jebsam und Samuel, Häupter im Hause ihrer Väter von Thola und gewaltige Leute in ihrem Geschlecht, an der Zahl zu Davids Zeiten zweiundzwanzigtausend und sechshundert.\r\n"},"3":{"verse_nr":3,"verse":"Die Kinder Usis waren Jesraja. Aber die Kinder Jesrajas waren: Michael, Obadja, Joel und Jesia, die fünf, und waren alle Häupter.\r\n"},"4":{"verse_nr":4,"verse":"Und mit ihnen unter ihrem Geschlecht im Hause ihrer Väter waren gerüstet Heervolk zum Streit sechsunddreißigtausend; denn sie hatten viele Weiber und Kinder.\r\n"},"5":{"verse_nr":5,"verse":"Und ihre Brüder in allen Geschlechtern Isaschars, gewaltige Leute, waren siebenundachtzigtausend, und wurden alle gerechnet.\r\n"},"6":{"verse_nr":6,"verse":"Die Kinder Benjamins waren: Bela, Becher und Jediael, die drei.\r\n"},"7":{"verse_nr":7,"verse":"Aber die Kinder Belas waren: Ezbon, Usi, Usiel, Jerimoth und Iri, die fünf, Häupter im Hause der Väter, gewaltige Leute. Und wurden gerechnet zweiundzwanzigtausend und vierunddreißig.\r\n"},"8":{"verse_nr":8,"verse":"Die Kinder Bechers waren: Semira, Joas, Elieser, Elioenai, Amri, Jerimoth, Abia, Anathoth und Alameth; die waren alle Kinder des Becher.\r\n"},"9":{"verse_nr":9,"verse":"Und wurden gerechnet in ihren Geschlechtern nach den Häuptern im Hause ihrer Väter, gewaltige Leute, zwanzigtausend und zweihundert.\r\n"},"10":{"verse_nr":10,"verse":"Die Kinder aber Jediaels waren Bilhan. Bilhans Kinder aber waren: Jeus, Benjamin, Ehud, Knaena, Sethan, Tharsis und Ahisahar.\r\n"},"11":{"verse_nr":11,"verse":"Die waren alle Kinder Jediaels, Häupter der Väter, gewaltige Leute, siebenzehntausend zweihundert, die ins Heer auszogen zu streiten.\r\n"},"12":{"verse_nr":12,"verse":"Und Supim und Hupim waren Kinder Irs; Husim aber waren Kinder Ahers.\r\n"},"13":{"verse_nr":13,"verse":"Die Kinder Naphthalis waren: Jahziel, Guni, Jezer und Sallum, Kinder von Bilha.\r\n"},"14":{"verse_nr":14,"verse":"Die Kinder Manasses sind diese: Esriel, welchen gebar Aramja, sein Kebsweib; er zeugete aber Machir, den Vater Gileads.\r\n"},"15":{"verse_nr":15,"verse":"Und Machir gab Hupim und Supim Weiber; und seine Schwester hieß Maecha. Sein anderer Sohn hieß Zelaphehad; und Zelaphehad hatte Töchter.\r\n"},"16":{"verse_nr":16,"verse":"Und Maecha, das Weib Machirs, gebar einen Sohn, den hieß sie Peres; und sein Bruder hieß Sares, und desselben Söhne waren Ulam und Rakem.\r\n"},"17":{"verse_nr":17,"verse":"Ulams Sohn aber war Bedan. Das sind die Kinder Gileads, des Sohns Machirs, des Sohns Manasses.\r\n"},"18":{"verse_nr":18,"verse":"Und seine Schwester Molecheth gebar Ishud, Abieser und Mahela.\r\n"},"19":{"verse_nr":19,"verse":"Und Semida hatte diese Kinder: Ahjan, Sichem, Likhi und Aniam.\r\n"},"20":{"verse_nr":20,"verse":"Die Kinder Ephraims waren diese: Suthelah; des Sohn war Bered; des Sohn war Thahath; des Sohn war Eleada; des Sohn war Thahath;\r\n"},"21":{"verse_nr":21,"verse":"des Sohn war Sabad; des Sohn war Suthelah; des Sohn war Eser und Elead. Und die Männer zu Gath, die Einheimischen im Lande, erwürgeten sie, darum daß sie hinabgezogen waren, ihr Vieh zu nehmen.\r\n"},"22":{"verse_nr":22,"verse":"Und ihr Vater Ephraim trug lange Zeit Leid; und seine Brüder kamen, ihn zu trösten.\r\n"},"23":{"verse_nr":23,"verse":"Und er beschlief sein Weib, die ward schwanger und gebar einen Sohn, den hieß er Bria, darum daß es in seinem Hause übel zuging.\r\n"},"24":{"verse_nr":24,"verse":"Seine Tochter aber war Seera, die bauete das niedere und obere Beth-Horon, und Usen-Seera.\r\n"},"25":{"verse_nr":25,"verse":"Des Sohn war Rephah und Reseph; des Sohn war Thelah; des Sohn war Thahan;\r\n"},"26":{"verse_nr":26,"verse":"des Sohn war Laedan; des Sohn war Ammihud; des Sohn war Elisama;\r\n"},"27":{"verse_nr":27,"verse":"des Sohn war Nun; des Sohn war Josua.\r\n"},"28":{"verse_nr":28,"verse":"Und ihre Habe und Wohnung war Bethel und ihre Töchter und gegen dem Aufgang Naeran und gegen Abend Geser und ihre Töchter, Sechem und ihre Töchter bis gen Azza und ihre Töchter;\r\n"},"29":{"verse_nr":29,"verse":"und an den Kindern Manasse Beth-Sean und ihre Töchter, Thaenach und ihre Töchter, Megiddo und ihre Töchter, Dor und ihre Töchter. In diesen wohneten die Kinder Josephs, des Sohns Israels.\r\n"},"30":{"verse_nr":30,"verse":"Die Kinder Assers waren diese: Jemna, Jeswa, Jeswi, Bria und Serah, ihre Schwester.\r\n"},"31":{"verse_nr":31,"verse":"Die Kinder Brias waren: Heber und Malchiel, das ist der Vater Birsawiths.\r\n"},"32":{"verse_nr":32,"verse":"Heber aber zeugete Japhlet, Somer, Hotham und Sua, ihre Schwester.\r\n"},"33":{"verse_nr":33,"verse":"Die Kinder Japhlets waren: Passah, Bimehal und Aswath; das waren die Kinder Japhlets.\r\n"},"34":{"verse_nr":34,"verse":"Die Kinder Somers waren: Ahi, Rahga, Jehuba und Aram.\r\n"},"35":{"verse_nr":35,"verse":"Und die Kinder seines Bruders Helem waren: Jophah, Jemna, Seles und Amal.\r\n"},"36":{"verse_nr":36,"verse":"Die Kinder Zophahs waren: Suah, Harnepher, Sual, Beri, Jemra,\r\n"},"37":{"verse_nr":37,"verse":"Bezer, Hod, Sama, Silsa, Jethran und Beera.\r\n"},"38":{"verse_nr":38,"verse":"Die Kinder Jethers waren: Jephunne, Phispa und Ara.\r\n"},"39":{"verse_nr":39,"verse":"Die Kinder Ullas waren: Arah, Haniel und Rizja.\r\n"},"40":{"verse_nr":40,"verse":"Diese waren alle Kinder Assers, Häupter im Hause ihrer Väter, auserlesene, gewaltige Leute und Häupter über Fürsten. Und wurden gerechnet ins Heer zum Streit an ihrer Zahl sechsundzwanzigtausend Männer.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Benjamin aber zeugete Bela, seinen ersten Sohn, Asbal den andern, Ahrah den dritten,\r\n"},"2":{"verse_nr":2,"verse":"Noha den vierten, Rapha den fünften.\r\n"},"3":{"verse_nr":3,"verse":"Und Bela hatte Kinder: Addar, Gera, Abihud,\r\n"},"4":{"verse_nr":4,"verse":"Abisua, Naeman, Ahoah,\r\n"},"5":{"verse_nr":5,"verse":"Gera, Sephuphan und Huram.\r\n"},"6":{"verse_nr":6,"verse":"Dies sind die Kinder Ehuds, die da Häupter waren der Väter unter den Bürgern zu Geba und zogen weg gen Manahath:\r\n"},"7":{"verse_nr":7,"verse":"nämlich Naeman, Ahia und Gera, derselbe führete sie weg; und er zeugete Usa und Ahihud.\r\n"},"8":{"verse_nr":8,"verse":"Und Saharaim zeugete im Lande Moab (da er jene von sich gelassen hatte) von Husim und Baera, seinen Weibern.\r\n"},"9":{"verse_nr":9,"verse":"Und er zeugete von Hodes, seinem Weibe: Jobab, Zibja, Mesa, Malcham,\r\n"},"10":{"verse_nr":10,"verse":"Jeuz, Sachja und Mirma. Das sind seine Kinder, Häupter der Väter.\r\n"},"11":{"verse_nr":11,"verse":"Von Husim aber zeugete er Abitob und Elpaal.\r\n"},"12":{"verse_nr":12,"verse":"Die Kinder aber Elpaals waren: Eber, Miseam und Samed. Derselbe bauete Ono und Lod und ihre Töchter.\r\n"},"13":{"verse_nr":13,"verse":"Und Bria und Sama waren Häupter der Väter unter den Bürgern zu Ajalon; sie verjagten die zu Gath.\r\n"},"14":{"verse_nr":14,"verse":"Ahjo aber, Sasak, Jeremoth,\r\n"},"15":{"verse_nr":15,"verse":"Sebadja, Arad, Ader,\r\n"},"16":{"verse_nr":16,"verse":"Michael, Jespa und Joha; das sind Kinder Brias.\r\n"},"17":{"verse_nr":17,"verse":"Sebadja, Mesullam, Hiski, Heber,\r\n"},"18":{"verse_nr":18,"verse":"Jesmerai, Jeslia, Jobab; das sind Kinder Elpaals.\r\n"},"19":{"verse_nr":19,"verse":"Jakim, Sichri, Sabdi,\r\n"},"20":{"verse_nr":20,"verse":"Elioenai, Zilthai, Eliel,\r\n"},"21":{"verse_nr":21,"verse":"Adaja, Braja und Simrath; das sind die Kinder Simeis.\r\n"},"22":{"verse_nr":22,"verse":"Jespan, Eber, Eliel,\r\n"},"23":{"verse_nr":23,"verse":"Abdon, Sichri, Hanan,\r\n"},"24":{"verse_nr":24,"verse":"Hananja, Elam, Anthothja,\r\n"},"25":{"verse_nr":25,"verse":"Jephdeja und Pnuel; das sind die Kinder Sasaks.\r\n"},"26":{"verse_nr":26,"verse":"Samserai, Seharja, Athalja,\r\n"},"27":{"verse_nr":27,"verse":"Jaeresja, Elia und Sichri; das sind Kinder Jerohams.\r\n"},"28":{"verse_nr":28,"verse":"Das sind die Häupter der Väter ihrer Geschlechter, die wohneten zu Jerusalem.\r\n"},"29":{"verse_nr":29,"verse":"Aber zu Gibeon wohnete der Vater Gibeons; und sein Weib hieß Maecha.\r\n"},"30":{"verse_nr":30,"verse":"Und sein erster Sohn war Abdon, Zur, Kis, Baal, Nadab,\r\n"},"31":{"verse_nr":31,"verse":"Gedor, Ahjo und Secher.\r\n"},"32":{"verse_nr":32,"verse":"Mikloth aber zeugete Simea; und sie wohneten gegen ihren Brüdern zu Jerusalem mit ihnen.\r\n"},"33":{"verse_nr":33,"verse":"Ner zeugete Kis. Kis zeugete Saul. Saul zeugete Jonathan, Malchisua, Abinadab und Esbaal.\r\n"},"34":{"verse_nr":34,"verse":"Der Sohn aber Jonathans war Meribaal. Meribaal zeugete Micha.\r\n"},"35":{"verse_nr":35,"verse":"Die Kinder Michas waren: Pithon, Melech, Thaerea und Ahas.\r\n"},"36":{"verse_nr":36,"verse":"Ahas aber zeugete Joadda. Joadda zeugete Alemeth, Asmaveth und Simri. Simri zeugete Moza.\r\n"},"37":{"verse_nr":37,"verse":"Moza zeugete Binea; des Sohn war Rapha; des Sohn war Eleasa; des Sohn war Azel.\r\n"},"38":{"verse_nr":38,"verse":"Azel aber hatte sechs Söhne, die hießen: Esrikam, Bochru, Jesmael, Searja, Obadja, Hanan. Die waren alle Söhne Azels.\r\n"},"39":{"verse_nr":39,"verse":"Die Kinder Eseks, seines Bruders, waren: Ulam, sein erster Sohn, Jeus der andere, Eliphelet der dritte.\r\n"},"40":{"verse_nr":40,"verse":"Die Kinder aber Ulams waren gewaltige Leute und geschickt mit Bogen; und hatten viele Söhne und Sohnes Söhne, hundertundfünfzig. Die sind alle von den Kindern Benjamins.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Und das ganze Israel ward gerechnet, und siehe, sie sind angeschrieben im Buch der Könige Israels und Judas, und nun weggeführet gen Babel um ihrer Missetat willen,\r\n"},"2":{"verse_nr":2,"verse":"die zuvor wohneten auf ihren Gütern und Städten, nämlich Israel, Priester, Leviten und Nethinim.\r\n"},"3":{"verse_nr":3,"verse":"Aber zu Jerusalem wohneten etliche der Kinder Juda, etliche der Kinder Benjamin, etliche der Kinder Ephraim und Manasse.\r\n"},"4":{"verse_nr":4,"verse":"Nämlich aus den Kindern Perez, des Sohns Judas, war Uthai, der Sohn Ammihuds, des Sohns Amris, des Sohns Imris, des, Sohns Banis.\r\n"},"5":{"verse_nr":5,"verse":"Von Siloni aber Asaja, der erste Sohn, und seine andern Söhne.\r\n"},"6":{"verse_nr":6,"verse":"Von den Kindern Serahs: Jeguel und seine Brüder, sechshundertundneunzig.\r\n"},"7":{"verse_nr":7,"verse":"Von den Kindern Benjamin: Sallu, der Sohn Mesullams, des Sohns Hodawjas, des Sohns Hasnuas;\r\n"},"8":{"verse_nr":8,"verse":"und Jebneja, der Sohn Jerohams; und Ela, der Sohn Usis, des Sohns Michris; und Mesullam, der Sohn Sephatjas, des Sohns Reguels, des Sohns Jebnejas.\r\n"},"9":{"verse_nr":9,"verse":"Dazu ihre Brüder in ihren Geschlechtern, neunhundertundsechsundfünfzig. Alle diese Männer waren Häupter der Väter im Hause ihrer Väter.\r\n"},"10":{"verse_nr":10,"verse":"Von den Priestern aber: Jedaja, Jojarib, Jachin;\r\n"},"11":{"verse_nr":11,"verse":"und Asaria, der Sohn Hilkias, des Sohns Mesullams, des Sohns Zadoks, des Sohns Merajoths, des Sohns Ahitobs, ein Fürst im Hause Gottes;\r\n"},"12":{"verse_nr":12,"verse":"und Adaja, der Sohn Jerohams, des Sohns Pashurs, des Sohns Malchias; und Maesai, der Sohn Adiels, des Sohns Jachseras, des Sohns Mesullams, des Sohns Mesillemiths, des Sohns Immers.\r\n"},"13":{"verse_nr":13,"verse":"Dazu ihre Brüder, Häupter im Hause ihrer Väter, tausend siebenhundertundsechzig fleißige Leute am Geschäfte des Amts im Hause Gottes.\r\n"},"14":{"verse_nr":14,"verse":"Von den Leviten aber aus den Kindern Meraris: Semaja, der Sohn Hasubs, des Sohns Asrikams, des Sohns Hasabjas.\r\n"},"15":{"verse_nr":15,"verse":"Und Bakbakar, der Zimmermann, und Galal und Mathanja, der Sohn Michas, des Sohns Sichris, des Sohns Assaphs.\r\n"},"16":{"verse_nr":16,"verse":"Und Obadja, der Sohn Semajas, des Sohns Galals, des Sohns Jeduthuns; und Berechja, der Sohn Assas, des Sohns Elkanas, der in den Dörfern wohnete der Netophathiter.\r\n"},"17":{"verse_nr":17,"verse":"Die Pförtner aber waren: Sallum, Akub, Talmon, Ahiman mit ihren Brüdern und Sallum, der Oberste.\r\n"},"18":{"verse_nr":18,"verse":"Denn bisher hatten am Tor des Königs gegen dem Aufgang gewartet die Kinder Levi mit Lagern.\r\n"},"19":{"verse_nr":19,"verse":"Und Sallum, der Sohn Kores, des Sohns Abiassaphs, des Sohns Korahs, und seine Brüder aus dem Hause seines Vaters, die Korhiter am Geschäfte des Amts, daß sie warteten an der Schwelle der Hütte; und ihre Väter im Lager des HERRN, daß sie warteten des Eingangs.\r\n"},"20":{"verse_nr":20,"verse":"Pinehas aber, der Sohn Eleasars, war Fürst über sie, darum daß der HERR zuvor mit ihm gewesen war.\r\n"},"21":{"verse_nr":21,"verse":"Sacharja aber, der Sohn Meselemjas, war Hüter am Tor der Hütte des Stifts.\r\n"},"22":{"verse_nr":22,"verse":"Alle diese waren auserlesen zu Hütern an der Schwelle, zweihundertundzwölf, die waren gerechnet in ihren Dörfern. Und David und Samuel, der Seher, stifteten sie durch ihren Glauben,\r\n"},"23":{"verse_nr":23,"verse":"daß sie und ihre Kinder hüten sollten am Hause des HERRN, nämlich an dem Hause der Hütte, daß sie sein warteten.\r\n"},"24":{"verse_nr":24,"verse":"Es waren aber solche Torwärter gegen die vier Winde gestellet: gegen Morgen, gegen Abend, gegen Mitternacht, gegen Mittag.\r\n"},"25":{"verse_nr":25,"verse":"Ihre Brüder aber waren auf ihren Dörfern, daß sie hereinkämen, je des siebenten Tages, allezeit bei ihnen zu sein.\r\n"},"26":{"verse_nr":26,"verse":"Denn die Leviten waren diesen viererlei obersten Torhütern vertrauet, und sie waren über die Kasten und Schätze im Hause Gottes.\r\n"},"27":{"verse_nr":27,"verse":"Auch blieben sie über Nacht um das Haus Gottes; denn es gebührete ihnen die Hut, daß sie alle Morgen auftäten.\r\n"},"28":{"verse_nr":28,"verse":"Und etliche aus ihnen waren über das Geräte des Amts; denn sie trugen es gezählet aus und ein.\r\n"},"29":{"verse_nr":29,"verse":"Und ihrer etliche waren bestellet über die Gefäße und über alles heilige Geräte, über Semmelmehl, über Wein, über Öl, über Weihrauch über Räuchwerk.\r\n"},"30":{"verse_nr":30,"verse":"Aber der Priester Kinder machten etliche das Räuchwerk.\r\n"},"31":{"verse_nr":31,"verse":"Mathithja aus den Leviten, dem ersten Sohn Sallums, des Korhiters, waren vertrauet die Pfannen.\r\n"},"32":{"verse_nr":32,"verse":"Aus den Kahathitern aber, ihren Brüdern, waren über die Schaubrote zuzurichten, daß sie sie alle Sabbat bereiteten.\r\n"},"33":{"verse_nr":33,"verse":"Das sind die Sänger, die Häupter unter den Vätern der Leviten, über die Kasten ausgesondert; denn Tag und Nacht waren sie drob im Geschäfte.\r\n"},"34":{"verse_nr":34,"verse":"Das sind die Häupter der Väter unter den Leviten in ihren Geschlechtern. Diese wohneten zu Jerusalem.\r\n"},"35":{"verse_nr":35,"verse":"Zu Gibeon wohneten Jeiel, der Vater Gibeons, sein Weib hieß Maecha,\r\n"},"36":{"verse_nr":36,"verse":"und sein erster Sohn Abdon, Zur, Kis, Baal, Ner, Nadab,\r\n"},"37":{"verse_nr":37,"verse":"Gedor, Ahjo, Sacharja, Mikloth.\r\n"},"38":{"verse_nr":38,"verse":"Mikloth aber zeugete Simeam; und sie wohneten auch um ihre Brüder zu Jerusalem unter den Ihren.\r\n"},"39":{"verse_nr":39,"verse":"Ner aber zeugete Kis. Kis zeugete Saul. Saul zeugete Jonathan, Malchisua, Abinadab, Esbaal.\r\n"},"40":{"verse_nr":40,"verse":"Der Sohn aber Jonathans war Meribaal. Meribaal aber zeugete Micha.\r\n"},"41":{"verse_nr":41,"verse":"Die Kinder Michas waren: Pithon, Melech und Thaherea.\r\n"},"42":{"verse_nr":42,"verse":"Ahas zeugete Jaera. Jaera zeugete Alemeth, Asmaveth und Simri. Simri zeugete Moza.\r\n"},"43":{"verse_nr":43,"verse":"Moza zeugete Binea; des Sohn war Raphaja; des Sohn war Eleasa; des Sohn war Azel.\r\n"},"44":{"verse_nr":44,"verse":"Azel aber hatte sechs Söhne, die hießen: Asrikam, Bochru, Jismael, Searja, Obadja, Hanan; das sind die Kinder Azels.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Die Philister stritten wider Israel. Und die von Israel flohen vor den Philistern, und fielen die Erschlagenen auf dem Berge Gilboa.\r\n"},"2":{"verse_nr":2,"verse":"Aber die Philister hingen sich an Saul und seine Söhne hinter ihnen her und schlugen Jonathan, Abinadab und Malchisua, die Söhne Sauls.\r\n"},"3":{"verse_nr":3,"verse":"Und der Streit ward hart wider Saul; und die Bogenschützen kamen an ihn, daß er von den Schützen verwundet ward.\r\n"},"4":{"verse_nr":4,"verse":"Da sprach Saul zu seinem Waffenträger: Zeuch dein Schwert aus und erstich mich damit, daß diese Unbeschnittenen nicht kommen und schändlich mit mir umgehen. Aber sein Waffenträger wollte nicht; denn er fürchtete sich sehr. Da nahm Saul sein Schwert und fiel drein.\r\n"},"5":{"verse_nr":5,"verse":"Da aber sein Waffenträger sah, daß Saul tot war, fiel er auch ins Schwert und starb.\r\n"},"6":{"verse_nr":6,"verse":"Also starb Saul und seine drei Söhne und sein ganzes Haus zugleich.\r\n"},"7":{"verse_nr":7,"verse":"Da aber die Männer Israels, die im Grunde waren, sahen, daß sie geflohen waren, und daß Saul und seine Söhne tot waren, verließen sie ihre Städte und flohen; und die Philister kamen und wohneten drinnen.\r\n"},"8":{"verse_nr":8,"verse":"Des andern Morgens kamen die Philister, die Erschlagenen auszuziehen, und fanden Saul und seine Söhne liegen auf dem Berge Gilboa;\r\n"},"9":{"verse_nr":9,"verse":"und zogen ihn aus und huben auf sein Haupt und seine Waffen und sandten es ins Land der Philister umher und ließen's verkündigen vor ihren Götzen und dem Volk;\r\n"},"10":{"verse_nr":10,"verse":"und legten seine Waffen ins Haus ihres Gottes, und seinen Schädel hefteten sie an das Haus Dagons.\r\n"},"11":{"verse_nr":11,"verse":"Da aber alle die zu Jabes in Gilead höreten alles, was die Philister Saul getan hatten,\r\n"},"12":{"verse_nr":12,"verse":"machten sie sich auf, alle streitbaren Männer, und nahmen den Leichnam Sauls und seiner Söhne und brachten sie gen Jabes und begruben ihre Gebeine unter der Eiche zu Jabes; und fasteten sieben Tage.\r\n"},"13":{"verse_nr":13,"verse":"Also starb Saul in seiner Missetat, die er wider den HERRN getan hatte an dem Wort des HERRN, das er nicht hielt, auch daß er die Wahrsagerin fragte\r\n"},"14":{"verse_nr":14,"verse":"und fragte den HERRN nicht; darum tötete er ihn und wandte das Königreich zu David, dem Sohn Isais.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Und ganz Israel sammelte sich zu David gen Hebron und sprach: Siehe, wir sind dein Bein und dein Fleisch.\r\n"},"2":{"verse_nr":2,"verse":"Auch vorhin, da Saul König war, führetest du Israel aus und ein. So hat der HERR, dein Gott, dir geredet: Du sollst mein Volk Israel weiden, und du sollst Fürst sein über mein Volk Israel.\r\n"},"3":{"verse_nr":3,"verse":"Auch kamen alle Ältesten Israels zum Könige gen Hebron. Und David machte einen Bund mit ihnen zu Hebron vor dem HERRN. Und sie salbeten David zum Könige über Israel nach dem Wort des HERRN durch Samuel.\r\n"},"4":{"verse_nr":4,"verse":"Und David zog hin und das ganze Israel gen Jerusalem, das ist Jebus; denn die Jebusiter wohneten im Lande.\r\n"},"5":{"verse_nr":5,"verse":"Und die Bürger zu Jebus sprachen zu David: Du sollst nicht hereinkommen! David aber gewann die Burg Zion, das ist, Davids Stadt.\r\n"},"6":{"verse_nr":6,"verse":"Und David sprach: Wer die Jebusiter am ersten schlägt, der soll ein Haupt und Oberster sein. Da erstieg sie am ersten Joab, der Sohn Zerujas, und ward Hauptmann.\r\n"},"7":{"verse_nr":7,"verse":"David aber wohnete auf der Burg; daher heißt man sie Davids Stadt.\r\n"},"8":{"verse_nr":8,"verse":"Und er bauete die Stadt umher, von Millo an bis gar umher. Joab aber ließ leben die übrigen in der Stadt.\r\n"},"9":{"verse_nr":9,"verse":"Und David fuhr fort und nahm zu; und der HERR Zebaoth war mit ihm.\r\n"},"10":{"verse_nr":10,"verse":"Dies sind die Obersten unter den Helden Davids, die sich redlich mit ihm hielten in seinem Königreich bei dem ganzen Israel, daß man ihn zum Könige machte nach dem Wort des HERRN über Israel.\r\n"},"11":{"verse_nr":11,"verse":"Und dies ist die Zahl der Helden Davids: Jasabeam, der Sohn Hachmonis, der Vornehmste unter dreißigen; er hub seinen Spieß auf und schlug dreihundert auf einmal.\r\n"},"12":{"verse_nr":12,"verse":"Nach ihm war Eleasar, der Sohn Dodos, der Ahohiter; und er war unter den dreien Helden.\r\n"},"13":{"verse_nr":13,"verse":"Dieser war mit David, da sie Hohn sprachen, und die Philister sich daselbst versammelt hatten zum Streit. Und war ein Stück Ackers voll Gerste; und das Volk floh vor den Philistern.\r\n"},"14":{"verse_nr":14,"verse":"Und sie traten mitten auf das Stück und erretteten es und schlugen die Philister. Und der HERR gab ein groß Heil.\r\n"},"15":{"verse_nr":15,"verse":"Und die drei aus den dreißig Vornehmsten zogen hinab zum Felsen, zu David, in die Höhle Adullam. Aber der Philister Lager lag im Grunde Rephaim.\r\n"},"16":{"verse_nr":16,"verse":"David aber war in der Burg; und der Philister Volk war dazumal zu Bethlehem.\r\n"},"17":{"verse_nr":17,"verse":"Und David ward lüstern und sprach: Wer will mir zu trinken geben des Wassers aus dem Brunnen zu Bethlehem unter dem Tor?\r\n"},"18":{"verse_nr":18,"verse":"Da rissen die drei in der Philister Lager und schöpften des Wassers aus dem Brunnen zu Bethlehem unter dem Tor; und trugen's und brachten's zu David. Er aber wollte es nicht trinken, sondern goß es dem HERRN\r\n"},"19":{"verse_nr":19,"verse":"und sprach: Das lasse Gott ferne von mir sein, daß ich solches tue und trinke das Blut dieser Männer in ihres Lebens Fahr; denn sie haben's mit ihres Lebens Fahr hergebracht. Darum wollte er's nicht trinken. Das taten die drei Helden.\r\n"},"20":{"verse_nr":20,"verse":"Abisai, der Bruder Joabs, der war der Vornehmste unter dreien; und er hub seinen Spieß auf und schlug dreihundert. Und er war unter dreien berühmt,\r\n"},"21":{"verse_nr":21,"verse":"und er der dritte, herrlicher denn die zween, und war ihr Oberster, aber bis an die drei kam er nicht.\r\n"},"22":{"verse_nr":22,"verse":"Benaja, der Sohn Jojadas, des Sohns Ishails, von großen Taten, von Kabzeel. Er schlug zween Löwen der Moabiter; und ging hinab und schlug einen Löwen mitten im Brunnen zur Schneezeit.\r\n"},"23":{"verse_nr":23,"verse":"Er schlug auch einen ägyptischen Mann, der war fünf Ellen groß und hatte einen Spieß in der Hand wie ein Weberbaum. Aber er ging zu ihm hinab mit einem Stecken und nahm ihm den Spieß aus der Hand und erwürgete ihn mit seinem eigenen Spieß.\r\n"},"24":{"verse_nr":24,"verse":"Das tat Benaja, der Sohn Jojadas, und war berühmt unter dreien Helden;\r\n"},"25":{"verse_nr":25,"verse":"und war der herrlichste unter dreißigen, aber an die drei kam er nicht. David aber machte ihn zum heimlichen Rat.\r\n"},"26":{"verse_nr":26,"verse":"Die streitbaren Helden sind diese: Asahel, der Bruder Joabs. Elhanan, der Sohn Dodos von Bethlehem.\r\n"},"27":{"verse_nr":27,"verse":"Samoth, der Haroriter. Helez, der Peloniter.\r\n"},"28":{"verse_nr":28,"verse":"Ira, der Sohn Ekes, der Thekoiter. Abieser, der Anthothiter.\r\n"},"29":{"verse_nr":29,"verse":"Sibechai, der Husathiter. Ilai, der Ahohiter.\r\n"},"30":{"verse_nr":30,"verse":"Maherai, der Netophathiter. Heled, der Sohn Baenas, der Netophathiter.\r\n"},"31":{"verse_nr":31,"verse":"Ithai, der Sohn Ribais, von Gibea der Kinder Benjamin. Benaja, der Pirgathoniter.\r\n"},"32":{"verse_nr":32,"verse":"Hurai, von den Bächen Gaas. Abiel, der Arbathiter.\r\n"},"33":{"verse_nr":33,"verse":"Asmaveth, der Baherumiter. Eljahba, der Saalboniter.\r\n"},"34":{"verse_nr":34,"verse":"Die Kinder Hasems, des Gisoniters. Jonathan, der Sohn Sages, der Harariter.\r\n"},"35":{"verse_nr":35,"verse":"Ahiam, der Sohn Sachars, der Harariter. Eliphal, der Sohn Urs.\r\n"},"36":{"verse_nr":36,"verse":"Hepher, der Macherathiter. Ahia, der Peloniter.\r\n"},"37":{"verse_nr":37,"verse":"Hezro, der Karmeliter. Naerai, der Sohn Asbais.\r\n"},"38":{"verse_nr":38,"verse":"Joel, der Bruder Nathans. Mibehar, der Sohn Hagris.\r\n"},"39":{"verse_nr":39,"verse":"Zelek, der Ammoniter. Naherai, der Berothiter, Waffenträger Joabs, des Sohns Zerujas.\r\n"},"40":{"verse_nr":40,"verse":"Ira, der Jethriter. Gareb, der Jethriter.\r\n"},"41":{"verse_nr":41,"verse":"Uria, der Hethiter. Sabad, der Sohn Ahelais.\r\n"},"42":{"verse_nr":42,"verse":"Adina, der Sohn Sisas, der Rubeniter, ein Hauptmann der Rubeniter, und dreißig waren unter ihm.\r\n"},"43":{"verse_nr":43,"verse":"Hanan, der Sohn Maechas. Josaphat, der Mathoniter.\r\n"},"44":{"verse_nr":44,"verse":"Usia, der Asthrathiter. Sama und Jaiel, die Söhne Hothams, des Aroeriters.\r\n"},"45":{"verse_nr":45,"verse":"Jediael, der Sohn Simris. Joha, sein Bruder, der Thiziter.\r\n"},"46":{"verse_nr":46,"verse":"Eliel, der Maheviter. Jeribai und Josawja, die Söhne Elnaams. Jethma, der Moabiter.\r\n"},"47":{"verse_nr":47,"verse":"Eliel, Obed, Jaesiel von Mezobaja.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Auch kamen diese zu David gen Ziklag, da er noch verschlossen war vor Saul, dem Sohn Kis. Und sie waren auch unter den Helden, die zum Streit halfen\r\n"},"2":{"verse_nr":2,"verse":"und mit Bogen geschickt waren zu beiden Händen, auf Steine, Pfeile und Bogen. Von den Brüdern Sauls, die aus Benjamin waren:\r\n"},"3":{"verse_nr":3,"verse":"der Vornehmste Ahieser und Joas, die Kinder Samaas, des Gibeathiters; Jesiel und Pelet, die Kinder Asmaveths; Baracha und Jehu, der Anthothiter.\r\n"},"4":{"verse_nr":4,"verse":"Jesmaja, der Gibeoniter, gewaltig unter dreißigen und über dreißig. Jeremia, Jahesiel, Johanan, Josabad, der Gederathiter.\r\n"},"5":{"verse_nr":5,"verse":"Eleusai, Jerimoth, Bealja, Samarja, Saphatja, der Harophiter.\r\n"},"6":{"verse_nr":6,"verse":"Elkana, Jesija, Asareel, Joeser, Jasabeam, die Korhiter.\r\n"},"7":{"verse_nr":7,"verse":"Joela und Sabadja, die Kinder Jerohams von Gedor.\r\n"},"8":{"verse_nr":8,"verse":"Von den Gaditern sonderten sich aus zu David in die Burg in der Wüste starke Helden und Kriegsleute, die Schild und Spieß führeten, und ihr Angesicht wie der Löwen und schnell wie die Rehe auf den Bergen:\r\n"},"9":{"verse_nr":9,"verse":"Der erste Eser, der andere Obadja, der dritte Eliab,\r\n"},"10":{"verse_nr":10,"verse":"der vierte Masmanna, der fünfte Jeremja,\r\n"},"11":{"verse_nr":11,"verse":"der sechste Athai, der siebente Eliel,\r\n"},"12":{"verse_nr":12,"verse":"der achte Johanan, der neunte Elsabad,\r\n"},"13":{"verse_nr":13,"verse":"der zehnte Jeremja, der elfte Machbanai.\r\n"},"14":{"verse_nr":14,"verse":"Diese waren von den Kindern Gad, Häupter im Heer; der Kleinste über hundert und der Größte über tausend.\r\n"},"15":{"verse_nr":15,"verse":"Die sind's, die über den Jordan gingen im ersten Monden, da er voll war an beiden Ufern, daß alle Gründe eben waren, beide gegen Morgen und gegen Abend.\r\n"},"16":{"verse_nr":16,"verse":"Es kamen aber auch von den Kindern Benjamin und Juda zu der Burg Davids.\r\n"},"17":{"verse_nr":17,"verse":"David aber ging heraus zu ihnen und antwortete und sprach zu ihnen: So ihr kommt im Frieden zu mir und mir zu helfen, so soll mein Herz mit euch sein; so ihr aber kommt auf List und mir wider zu sein, so doch kein Frevel an mir ist, so sehe der Gott unserer Väter drein und strafe es!\r\n"},"18":{"verse_nr":18,"verse":"Aber der Geist zog an Amasai, den Hauptmann unter dreißigen: Dein sind wir, David, und mit dir halten wir's, du Sohn Isais. Friede, Friede sei mit dir! Friede sei mit deinen Helfern! denn dein Gott hilft dir. Da nahm sie David an und setzte sie zu Häuptern über die Kriegsleute.\r\n"},"19":{"verse_nr":19,"verse":"Und von Manasse fielen zu David, da er kam mit den Philistern wider Saul zum Streit und half ihnen nicht. Denn die Fürsten der Philister ließen ihn mit Rat von sich und sprachen: Wenn er zu seinem HERRN Saul fiele, so möchte es uns unsern Hals kosten.\r\n"},"20":{"verse_nr":20,"verse":"Da er nun gen Ziklag zog, fielen zu ihm von Manasse Adna, Josabad, Jediael, Michael, Josabad, Elihu, Zilthai, Häupter über tausend in Manasse.\r\n"},"21":{"verse_nr":21,"verse":"Und sie halfen David wider die Kriegsleute; denn sie waren alle redliche Helden und wurden Hauptleute über das Heer.\r\n"},"22":{"verse_nr":22,"verse":"Auch kamen alle Tage etliche zu David, ihm zu helfen, bis daß ein groß Heer ward, wie ein Heer Gottes.\r\n"},"23":{"verse_nr":23,"verse":"Und dies ist die Zahl der Häupter, gerüstet zum Heer, die zu David gen Hebron kamen, das Königreich Sauls zu ihm zu wenden, nach dem Wort des HERRN.\r\n"},"24":{"verse_nr":24,"verse":"Der Kinder Juda, die Schild und Spieß trugen, waren sechstausend und achthundert, gerüstet zum Heer;\r\n"},"25":{"verse_nr":25,"verse":"der Kinder Simeon, redliche Helden zum Heer, siebentausend und hundert;\r\n"},"26":{"verse_nr":26,"verse":"der Kinder Levi viertausend und sechshundert;\r\n"},"27":{"verse_nr":27,"verse":"und Jojada, der Fürst unter denen von Aaron, mit dreitausend und siebenhundert;\r\n"},"28":{"verse_nr":28,"verse":"Zadok, der Knabe, ein redlicher Held, mit seines Vaters Hause, zweiundzwanzig Obersten;\r\n"},"29":{"verse_nr":29,"verse":"der Kinder Benjamin, Sauls Brüder, dreitausend; denn bis auf die Zeit hielten ihrer noch viele an dem Hause Sauls;\r\n"},"30":{"verse_nr":30,"verse":"der Kinder Ephraim zwanzigtausend und achthundert, redliche Helden und berühmte Männer im Hause ihrer Väter;\r\n"},"31":{"verse_nr":31,"verse":"des halben Stamms Manasse achtzehntausend, die mit Namen genannt wurden, daß sie kämen und machten David zum Könige;\r\n"},"32":{"verse_nr":32,"verse":"der Kinder Isaschar, die verständig waren und rieten, was zu jeder Zeit Israel tun sollte, zweihundert Hauptleute; und alle ihre Brüder folgten ihrem Wort;\r\n"},"33":{"verse_nr":33,"verse":"von Sebulon, die ins Heer zogen zum Streit, gerüstet mit allerlei Waffen zum Streit, fünfzigtausend, sich in die Ordnung zu schicken einträchtiglich;\r\n"},"34":{"verse_nr":34,"verse":"von Naphthali tausend Hauptleute und mit ihnen, die Schild und Spieß führeten, siebenunddreißigtausend;\r\n"},"35":{"verse_nr":35,"verse":"von Dan zum Streit gerüstet achtundzwanzigtausend sechshundert;\r\n"},"36":{"verse_nr":36,"verse":"von Asser, die ins Heer zogen, gerüstet zum Streit, vierzigtausend;\r\n"},"37":{"verse_nr":37,"verse":"von jenseit des Jordans, von den Rubenitern, Gaditern und halben Stamm Manasse mit allerlei Waffen zum Streit hundertundzwanzigtausend.\r\n"},"38":{"verse_nr":38,"verse":"Alle diese Kriegsleute, den Zeug zu ordnen, kamen von ganzem Herzen gen Hebron, David zum Könige zu machen über ganz Israel. Auch war alles andere Israel eines Herzens, daß man David zum Könige machte.\r\n"},"39":{"verse_nr":39,"verse":"Und waren daselbst bei David drei Tage, aßen und tranken; denn ihre Brüder hatten für sie zubereitet.\r\n"},"40":{"verse_nr":40,"verse":"Auch welche die nächsten um sie waren, bis hin an Isaschar, Sebulon und Naphthali, die brachten Brot auf Eseln, Kamelen, Mäulern und Rindern zu essen, Mehl, Feigen, Rosinen, Wein, Öl Rinder, Schafe die Menge; denn es war eine Freude in Israel.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Und David hielt einen Rat mit den Hauptleuten über tausend und über hundert und mit allen Fürsten.\r\n"},"2":{"verse_nr":2,"verse":"Und sprach zu der ganzen Gemeine Israels: Gefällt es euch und ist's von dem HERRN, unserm Gott, so laßt uns allenthalben ausschicken zu den andern, unsern Brüdern in allen Landen Israels, und mit ihnen die Priester und Leviten in den Städten, da sie Vorstädte haben, daß sie zu uns versammelt werden;\r\n"},"3":{"verse_nr":3,"verse":"und laßt uns die Lade unsers Gottes zu uns wieder holen, denn bei den Zeiten Sauls fragten wir nicht nach ihr.\r\n"},"4":{"verse_nr":4,"verse":"Da sprach die ganze Gemeine, man sollte also tun; denn solches gefiel allem Volk wohl.\r\n"},"5":{"verse_nr":5,"verse":"Also versammelte David das ganze Israel, von Sihor Ägyptens an, bis man kommt gen Hemath, die Lade Gottes zu holen von Kiriath-Jearim.\r\n"},"6":{"verse_nr":6,"verse":"Und David zog hinauf mit dem ganzen Israel zu Kiriath-Jearim, welche liegt in Juda, daß er von dannen heraufbrächte die Lade Gottes, des HERRN, der auf den Cherubim sitzet, da der Name angerufen wird.\r\n"},"7":{"verse_nr":7,"verse":"Und sie ließen die Lade Gottes auf einem neuen Wagen führen, aus dem Hause Abinadabs. Usa aber und sein Bruder trieben den Wagen.\r\n"},"8":{"verse_nr":8,"verse":"David aber und das ganze Israel spielten vor Gott her aus ganzer Macht mit Liedern, mit Harfen, mit Psaltern, mit Pauken, mit Zimbeln und mit Posaunen.\r\n"},"9":{"verse_nr":9,"verse":"Da sie aber kamen auf den Platz Chidon, reckte Usa seine Hand aus, die Lade zu halten; denn die Rinder schritten beiseit aus.\r\n"},"10":{"verse_nr":10,"verse":"Da erzürnete der Grimm des HERRN über Usa und schlug ihn, daß er seine Hand hatte ausgereckt an die Lade, daß er daselbst starb vor Gott.\r\n"},"11":{"verse_nr":11,"verse":"Da ward David traurig, daß der HERR einen solchen Riß tat an Usa; und hieß die Stätte Perez-Usa bis auf diesen Tag.\r\n"},"12":{"verse_nr":12,"verse":"Und David fürchtete sich vor Gott des Tages und sprach: Wie soll ich die Lade Gottes zu mir bringen?\r\n"},"13":{"verse_nr":13,"verse":"Darum ließ er die Lade Gottes nicht zu sich bringen in die Stadt Davids, sondern lenkte sie hin ins Haus Obed-Edoms, des Githiters.\r\n"},"14":{"verse_nr":14,"verse":"Also blieb die Lade Gottes bei Obed-Edom in seinem Hause drei Monden. Und der HERR segnete das Haus Obed-Edoms und alles, was er hatte.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Und Huram, der König zu Tyrus, sandte Boten zu David und Zedernholz, Maurer und Zimmerleute, daß sie ihm ein Haus baueten.\r\n"},"2":{"verse_nr":2,"verse":"Und David merkte, daß ihn der HERR zum Könige über Israel bestätiget hatte; denn sein Königreich stieg auf um seines Volks Israel willen.\r\n"},"3":{"verse_nr":3,"verse":"Und David nahm noch mehr Weiber zu Jerusalem und zeugete noch mehr Söhne und Töchter.\r\n"},"4":{"verse_nr":4,"verse":"Und die ihm zu Jerusalem geboren wurden, hießen also: Sammua, Sobab, Nathan, Salomo,\r\n"},"5":{"verse_nr":5,"verse":"Jebehar, Elisua, Elpalet,\r\n"},"6":{"verse_nr":6,"verse":"Nogah, Nepheg, Japhia,\r\n"},"7":{"verse_nr":7,"verse":"Elisama, Baeljada, Eliphalet.\r\n"},"8":{"verse_nr":8,"verse":"Und da die Philister höreten, daß David zum Könige gesalbet war über ganz Israel, zogen sie alle herauf, David zu suchen. Da das David hörete, zog er aus gegen sie.\r\n"},"9":{"verse_nr":9,"verse":"Und die Philister kamen und ließen sich nieder im Grunde Rephaim.\r\n"},"10":{"verse_nr":10,"verse":"David aber fragte Gott und sprach: Soll ich hinaufziehen wider die Philister, und willst du sie in meine Hand geben? Der HERR sprach zu ihm: Zeuch hinauf, ich habe sie in deine Hände gegeben.\r\n"},"11":{"verse_nr":11,"verse":"Und da sie hinaufzogen gen Baal-Prazim, schlug sie David daselbst. Und David sprach: Gott hat meine Feinde durch meine Hand zertrennet, wie sich das Wasser trennet. Daher hießen sie die Stätte Baal-Prazim.\r\n"},"12":{"verse_nr":12,"verse":"Und sie ließen ihre Götter daselbst; da hieß sie David mit Feuer verbrennen.\r\n"},"13":{"verse_nr":13,"verse":"Aber die Philister machten sich wieder daran und taten sich nieder im Grunde.\r\n"},"14":{"verse_nr":14,"verse":"Und David fragte abermal Gott; und Gott sprach zu ihm: Du sollst nicht hinaufziehen hinter ihnen her, sondern lenke dich von ihnen, daß du an sie kommest gegen den Maulbeerbäumen.\r\n"},"15":{"verse_nr":15,"verse":"Wenn du dann wirst hören das Rauschen oben auf den Maulbeerbäumen einhergehen, so fahre heraus zum Streit; denn Gott ist da vor dir ausgezogen; zu schlagen der Philister Heer.\r\n"},"16":{"verse_nr":16,"verse":"Und David tat, wie ihm Gott geboten hatte; und sie schlugen das Heer der Philister von Gibeon an bis gen Gaser.\r\n"},"17":{"verse_nr":17,"verse":"Und Davids Name brach aus in allen Landen, und der HERR ließ seine Furcht über alle Heiden kommen.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Und er bauete ihm Häuser in der Stadt Davids und bereitete der Lade Gottes eine Stätte und breitete eine Hütte über sie.\r\n"},"2":{"verse_nr":2,"verse":"Dazumal sprach David: Die Lade Gottes soll niemand tragen ohne die Leviten; denn dieselbigen hat der HERR erwählet, daß sie die Lade des HERRN tragen und ihm dienen ewiglich.\r\n"},"3":{"verse_nr":3,"verse":"Darum versammelte David das ganze Israel gen Jerusalem, daß sie die Lade des HERRN hinaufbrächten an die Stätte, die er dazu bereitet hatte.\r\n"},"4":{"verse_nr":4,"verse":"Und David brachte zuhauf die Kinder Aaron und die Leviten:\r\n"},"5":{"verse_nr":5,"verse":"Aus den Kindern Kahath: Uriel, den Obersten, samt seinen Brüdern, hundertundzwanzig;\r\n"},"6":{"verse_nr":6,"verse":"aus den Kindern Merari: Asaja, den Obersten, samt seinen Brüdern, zweihundertundzwanzig;,\r\n"},"7":{"verse_nr":7,"verse":"aus den Kindern Gersom: Joel, den Obersten, samt seinen Brüdern, hundertunddreißig;\r\n"},"8":{"verse_nr":8,"verse":"aus den Kindern Elizaphan: Semaja, den Obersten, samt seinen Brüdern, zweihundert;\r\n"},"9":{"verse_nr":9,"verse":"aus den Kindern Hebron: Eliel, den Obersten, samt seinen Brüdern, achtzig;\r\n"},"10":{"verse_nr":10,"verse":"aus den Kindern Usiel: Amminadab, den Obersten, samt seinen Brüdern, hundertundzwölf.\r\n"},"11":{"verse_nr":11,"verse":"Und David rief Zadok und Abjathar, den Priestern, und den Leviten, nämlich Uriel, Asaja, Joel, Semaja, Eliel, Amminadab,\r\n"},"12":{"verse_nr":12,"verse":"und sprach zu ihnen: Ihr seid die Häupter der Väter unter den Leviten; so heiliget nun euch und eure Brüder, daß ihr die Lade des HERRN, des Gottes Israels, heraufbringet, dahin ich ihr bereitet habe;\r\n"},"13":{"verse_nr":13,"verse":"denn vorhin, da ihr nicht da waret, tat der HERR, unser Gott, einen Riß unter uns, darum daß wir ihn nicht suchten, wie sich's gebührt.\r\n"},"14":{"verse_nr":14,"verse":"Also heiligten sich die Priester und Leviten, daß sie die Lade des HERRN, des Gottes Israels, heraufbrächten.\r\n"},"15":{"verse_nr":15,"verse":"Und die Kinder Levi trugen die Lade Gottes (des HERRN) auf ihren Achseln mit den Stangen dran, wie Mose geboten hatte nach dem Wort des HERRN.\r\n"},"16":{"verse_nr":16,"verse":"Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern stellen sollten mit Saitenspielen, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden.\r\n"},"17":{"verse_nr":17,"verse":"Da bestelleten die Leviten Heman, den Sohn Joels; und aus seinen Brüdern Assaph, den Sohn Berechjas; und: aus den Kindern Merari, ihren Brüdern, Ethan, den Sohn Kusajas;\r\n"},"18":{"verse_nr":18,"verse":"und mit ihnen ihre Brüder des andern Teils; nämlich Sacharja, Ben, Jaesiel, Semiramoth, Jehiel, Unni, Eliab, Benaja, Maeseja, Mathithja, Elipheleja, Mikneja, Obed-Edom, Jeiel, die Torhüter.\r\n"},"19":{"verse_nr":19,"verse":"Denn Heman, Assaph und Ethan waren Sänger, mit ehernen Zimbeln helle zu klingen;\r\n"},"20":{"verse_nr":20,"verse":"Sacharja aber, Asiel, Semiramoth, Jehiel, Unni, Eliab, Maeseja und Benaja, mit Psaltern nachzusingen;\r\n"},"21":{"verse_nr":21,"verse":"Mathithja aber, Elipheleja, Mikneja, Obed-Edom, Jeiel und Asasja mit Harfen von acht Saiten, ihnen vorzusingen;\r\n"},"22":{"verse_nr":22,"verse":"Chenanja aber, der Leviten Oberster, der Sangmeister, daß er sie unterweisete zu singen; denn er war verständig.\r\n"},"23":{"verse_nr":23,"verse":"Und Berechja und Elkana waren Torhüter der Lade.\r\n"},"24":{"verse_nr":24,"verse":"Aber Sebanja, Josaphat, Nethaneel, Amasai, Sacharja, Benaja, Elieser, die Priester, bliesen mit Trommeten vor der Lade Gottes; und Obed-Edom und Jehia waren Torhüter der Lade.\r\n"},"25":{"verse_nr":25,"verse":"Also gingen hin David und die Ältesten in Israel und die Obersten über die Tausende, heraufzuholen die Lade des Bundes des HERRN aus dem Hause Obed-Edoms mit Freuden.\r\n"},"26":{"verse_nr":26,"verse":"Und da Gott den Leviten half, die die Lade des Bundes des HERRN trugen, opferte man sieben Farren und sieben Widder.\r\n"},"27":{"verse_nr":27,"verse":"Und David hatte einen leinenen Rock an, dazu alle Leviten, die die Lade trugen, und die Sänger und Chenanja, der Sangmeister, mit den Sängern; auch hatte David einen leinenen Leibrock an.\r\n"},"28":{"verse_nr":28,"verse":"Also brachte das ganze Israel die Lade des Bundes des HERRN hinauf mit Jauchzen, Posaunen, Trommeten und hellen Zimbeln, mit Psaltern und Harfen.\r\n"},"29":{"verse_nr":29,"verse":"Da nun die Lade des Bundes des HERRN in die Stadt Davids kam, sah Michal, die Tochter Sauls, zum Fenster aus. Und da sie den König David sah hüpfen und spielen, verachtete sie ihn in ihrem Herzen.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Und da sie die Lade Gottes hineinbrachten, setzten sie sie in die Hütte, die ihr David aufgerichtet hatte, und opferten Brandopfer und Dankopfer vor Gott.\r\n"},"2":{"verse_nr":2,"verse":"Und da David die Brandopfer und Dankopfer ausgerichtet hatte, segnete er das Volk im Namen des HERRN.\r\n"},"3":{"verse_nr":3,"verse":"Und teilete aus jedermann in Israel, beide Männern und Weibern, ein Laib Brots und ein Stück Fleisches und ein Nößel Weins.\r\n"},"4":{"verse_nr":4,"verse":"Und er stellete vor die Lade des HERRN etliche Leviten zu Dienern, daß sie preiseten, danketen und lobeten den HERRN, den Gott Israels:\r\n"},"5":{"verse_nr":5,"verse":"nämlich Assaph, den ersten; Sacharja, den andern; Jeiel, Semiramoth, Jehiel, Mathithja, Eliab, Benaja, Obed-Edom und Jeiel mit Psaltern und Harfen; Assaph aber mit hellen Zimbeln;\r\n"},"6":{"verse_nr":6,"verse":"Benaja aber und Jehasiel, die Priester, mit Trommeten allezeit vor der Lade des Bundes Gottes.\r\n"},"7":{"verse_nr":7,"verse":"Zu der Zeit bestellete David zum ersten, dem HERRN zu danken, durch Assaph und seine Brüder:\r\n"},"8":{"verse_nr":8,"verse":"Danket dem HERRN, prediget seinen Namen, tut kund unter den Völkern sein Tun!\r\n"},"9":{"verse_nr":9,"verse":"Singet, spielet und dichtet ihm von allen seinen Wundern!\r\n"},"10":{"verse_nr":10,"verse":"Rühmet seinen heiligen Namen! Es freue sich das Herz derer, die den HERRN suchen.\r\n"},"11":{"verse_nr":11,"verse":"Fraget nach dem HERRN und nach seiner Macht; suchet sein Angesicht allezeit!\r\n"},"12":{"verse_nr":12,"verse":"Gedenket seiner Wunder, die er getan hat, seiner Wunder und seines Worts,\r\n"},"13":{"verse_nr":13,"verse":"ihr, der Same Israels, seines Knechts, ihr Kinder Jakobs, seine Auserwählten.\r\n"},"14":{"verse_nr":14,"verse":"Er ist der HERR, unser Gott; er richtet in aller Welt.\r\n"},"15":{"verse_nr":15,"verse":"Gedenket ewiglich seines Bundes, was er verheißen hat in tausend Geschlechter,\r\n"},"16":{"verse_nr":16,"verse":"den er gemacht hat mit Abraham, und seines Eides mit Isaak;\r\n"},"17":{"verse_nr":17,"verse":"und stellete dasselbe Jakob zum Recht und Israel zum ewigen Bunde;\r\n"},"18":{"verse_nr":18,"verse":"und sprach: Dir will ich das Land Kanaan geben, das Los eures Erbteils,\r\n"},"19":{"verse_nr":19,"verse":"da sie wenig und gering waren und Fremdlinge drinnen.\r\n"},"20":{"verse_nr":20,"verse":"Und sie zogen von einem Volk zum andern und aus einem Königreich zum andern Volk.\r\n"},"21":{"verse_nr":21,"verse":"Er ließ niemand ihnen Schaden tun und strafte Könige um ihretwillen.\r\n"},"22":{"verse_nr":22,"verse":"Tastet meine Gesalbten nicht an und tut meinen Propheten kein Leid!\r\n"},"23":{"verse_nr":23,"verse":"Singet dem HERRN, alle Lande, verkündiget täglich sein Heil!\r\n"},"24":{"verse_nr":24,"verse":"Erzählet unter den Heiden seine HERRLIchkeit und unter den Völkern seine Wunder!\r\n"},"25":{"verse_nr":25,"verse":"Denn der HERR ist groß und fast löblich und herrlich über alle Götter.\r\n"},"26":{"verse_nr":26,"verse":"Denn aller Heiden Götter sind Götzen; der HERR aber hat den Himmel gemacht.\r\n"},"27":{"verse_nr":27,"verse":"Es stehet herrlich und prächtig vor ihm, und gehet gewaltiglich und fröhlich zu an seinem Ort.\r\n"},"28":{"verse_nr":28,"verse":"Bringet her dem HERRN, ihr Völker, bringet her dem HERRN Ehre und Macht!\r\n"},"29":{"verse_nr":29,"verse":"Bringet her des HERRN Namen die Ehre; bringet Geschenke und kommt vor ihn und betet den HERRN an in heiligem Schmuck!\r\n"},"30":{"verse_nr":30,"verse":"Es fürchte ihn alle Welt! Er hat den Erdboden bereitet, daß er nicht bewegt wird.\r\n"},"31":{"verse_nr":31,"verse":"Es freue sich der Himmel, und die Erde sei fröhlich und man sage unter den Heiden, daß der HERR regieret.\r\n"},"32":{"verse_nr":32,"verse":"Das Meer brause, und was drinnen ist; und das Feld sei fröhlich und alles, was drauf ist.\r\n"},"33":{"verse_nr":33,"verse":"Und lasset jauchzen alle Bäume im Walde vor dem HERRN; denn er kommt, zu richten die Erde.\r\n"},"34":{"verse_nr":34,"verse":"Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.\r\n"},"35":{"verse_nr":35,"verse":"Und sprechet: Hilf uns, Gott, unser Heiland, und sammle uns und errette uns aus den Heiden, daß wir deinem heiligen Namen danken und dir Lob sagen!\r\n"},"36":{"verse_nr":36,"verse":"Gelobet sei der HERR, der Gott Israels, von Ewigkeit zu Ewigkeit; und alles Volk sage: Amen! und lobe den HERRN.\r\n"},"37":{"verse_nr":37,"verse":"Also ließ er daselbst vor der Lade des Bundes des HERRN Assaph und seine Brüder, zu dienen vor der Lade allezeit, einen jeglichen Tag sein Tagwerk;\r\n"},"38":{"verse_nr":38,"verse":"aber Obed-Edom und ihre Brüder, achtundsechzig, und Obed-Edom, den Sohn Jedithuns, und Hossa zu Torhütern.\r\n"},"39":{"verse_nr":39,"verse":"Und Zadok, den Priester, und seine Brüder, die Priester, ließ er vor der Wohnung des HERRN auf der Höhe zu Gibeon,\r\n"},"40":{"verse_nr":40,"verse":"daß sie dem HERRN täglich Brandopfer täten auf dem Brandopferaltar des Morgens und des Abends, wie geschrieben stehet im Gesetz des HERRN, das er an Israel geboten hat;\r\n"},"41":{"verse_nr":41,"verse":"und mit ihnen Heman und Jedithun und die andern Erwählten, die mit Namen benannt waren, zu danken dem HERRN, daß seine Güte währet ewiglich;\r\n"},"42":{"verse_nr":42,"verse":"und mit ihnen Heman und Jedithun, mit Trommeten und Zimbeln zu klingen und mit Saitenspielen Gottes. Die Kinder aber Jedithuns machte er zu Torhütern.\r\n"},"43":{"verse_nr":43,"verse":"Also zog alles Volk hin, ein jeglicher in sein Haus; und David kehrete auch hin, sein Haus zu segnen.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Es begab sich, da David in seinem Hause wohnete, sprach er zu dem Propheten Nathan: Siehe, ich wohne in einem Zedernhause, und die Lade des Bundes des HERRN ist unter den Teppichen.\r\n"},"2":{"verse_nr":2,"verse":"Nathan sprach zu David: Alles, was in deinem Herzen ist, das tue; denn Gott ist mit dir.\r\n"},"3":{"verse_nr":3,"verse":"Aber in derselben Nacht kam das Wort Gottes zu Nathan und sprach:\r\n"},"4":{"verse_nr":4,"verse":"Gehe hin und sage David, meinem Knechte: So spricht der HERR: Du sollst mir nicht ein Haus bauen zur Wohnung.\r\n"},"5":{"verse_nr":5,"verse":"Denn ich habe in keinem Hause gewohnet von dem Tage an, da ich die Kinder Israel ausführete, bis auf diesen Tag, sondern ich bin gewesen, wo die Hütte gewesen ist und die Wohnung.\r\n"},"6":{"verse_nr":6,"verse":"Wo ich gewandelt habe im ganzen Israel, habe ich auch zu der Richter einem in Israel je gesagt, denen ich gebot, zu weiden mein Volk, und gesprochen: Warum bauet ihr mir nicht ein Zedernhaus?\r\n"},"7":{"verse_nr":7,"verse":"So sprich nun also zu meinem Knechte David: So spricht der HERR Zebaoth: Ich habe dich genommen von der Weide hinter den Schafen, daß du solltest sein ein Fürst über mein Volk Israel;\r\n"},"8":{"verse_nr":8,"verse":"und bin mit dir gewesen, wo du hingegangen bist, und habe deine Feinde ausgerottet vor dir und habe dir einen Namen gemacht, wie die Großen auf Erden Namen haben.\r\n"},"9":{"verse_nr":9,"verse":"Ich will aber meinem Volk Israel eine Stätte setzen und will es pflanzen, daß es daselbst wohnen soll und nicht mehr bewegt werde; und die bösen Leute sollen es nicht mehr schwächen, wie vorhin\r\n"},"10":{"verse_nr":10,"verse":"und zu den Zeiten, da ich den Richtern gebot über mein Volk Israel; und ich will alle deine Feinde demütigen; und verkündige dir, daß der HERR dir ein Haus bauen will.\r\n"},"11":{"verse_nr":11,"verse":"Wenn aber deine Tage aus sind, daß du hingehest zu deinen Vätern, so will ich deinen Samen nach dir erwecken, der deiner Söhne einer sein soll, dem will ich sein Königreich bestätigen.\r\n"},"12":{"verse_nr":12,"verse":"Der soll mir ein Haus bauen, und ich will seinen Stuhl bestätigen ewiglich.\r\n"},"13":{"verse_nr":13,"verse":"Ich will sein Vater sein, und er soll mein Sohn sein. Und ich will meine Barmherzigkeit nicht von ihm wenden, wie ich sie von dem gewandt habe, der vor dir war,\r\n"},"14":{"verse_nr":14,"verse":"sondern ich will ihn setzen in mein Haus und in mein Königreich ewiglich, daß sein Stuhl beständig sei ewiglich.\r\n"},"15":{"verse_nr":15,"verse":"Und da Nathan nach allen diesen Worten und Gesicht mit David redete,\r\n"},"16":{"verse_nr":16,"verse":"kam der König David und blieb vor dem HERRN und sprach: Wer bin ich, HERR Gott, und was ist mein Haus, daß du mich bis hieher gebracht hast?\r\n"},"17":{"verse_nr":17,"verse":"Und das hat dich noch zu wenig gedeucht, Gott, sondern hast über das Haus deines Knechts noch von fernem Zukünftigen geredet; und du hast angesehen mich, als in der Gestalt eines Menschen, der in der Höhe Gott der HERR ist.\r\n"},"18":{"verse_nr":18,"verse":"Was soll David mehr sagen zu dir, daß du deinen Knecht herrlich machest? Du erkennest deinen Knecht.\r\n"},"19":{"verse_nr":19,"verse":"HERR, um deines Knechts willen, nach deinem Herzen hast du all solch große Dinge getan, daß du kundtätest alle HERRLIchkeit.\r\n"},"20":{"verse_nr":20,"verse":"HERR, es ist dein gleichen nicht, und ist kein Gott denn du, von welchem wir mit unsern Ohren gehöret haben.\r\n"},"21":{"verse_nr":21,"verse":"Und wo ist ein Volk auf Erden, wie dein Volk Israel, da ein Gott hingegangen sei, ihm ein Volk zu erlösen und ihm selbst einen Namen zu machen von großen und schrecklichen Dingen, Heiden auszustoßen vor deinem Volk her, das du aus Ägypten erlöset hast?\r\n"},"22":{"verse_nr":22,"verse":"Und hast dir dein Volk Israel zum Volke gemacht ewiglich; und du, HERR, bist ihr Gott worden.\r\n"},"23":{"verse_nr":23,"verse":"Nun, HERR, das Wort, das du geredet hast über deinen Knecht und über sein Haus, werde wahr ewiglich, und tue, wie du geredet hast.\r\n"},"24":{"verse_nr":24,"verse":"Und dein Name werde wahr und groß ewiglich, daß man sage: Der HERR Zebaoth, der Gott Israels, ist Gott in Israel. Und das Haus deines Knechts David sei beständig vor dir.\r\n"},"25":{"verse_nr":25,"verse":"Denn du, HERR, hast das Ohr deines Knechts geöffnet, daß du ihm ein Haus bauen willst; darum hat dein Knecht funden, daß er vor dir betet.\r\n"},"26":{"verse_nr":26,"verse":"Nun, HERR, du bist Gott und hast solch Gutes deinem Knechte geredet.\r\n"},"27":{"verse_nr":27,"verse":"Nun hebe an zu segnen das Haus deines Knechts, daß es ewiglich sei vor dir; denn was du, HERR, segnest, das ist gesegnet ewiglich.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Nach diesem schlug David die Philister und demütigte sie und nahm Gath und ihre Töchter aus der Philister Hand.\r\n"},"2":{"verse_nr":2,"verse":"Auch schlug er die Moabiter, daß die Moabiter David untertänig wurden und Geschenke brachten.\r\n"},"3":{"verse_nr":3,"verse":"Er schlug auch Hadadeser, den König zu Zoba in Hemath, da er hinzog, sein Zeichen aufzurichten am Wasser Phrath.\r\n"},"4":{"verse_nr":4,"verse":"Und David gewann ihm ab tausend Wagen, siebentausend Reiter und zwanzigtausend Mann zu Fuß. Und David verlähmete alle Wagen und behielt hundert Wagen übrig.\r\n"},"5":{"verse_nr":5,"verse":"Und die Syrer von Damaskus kamen, dem Hadadeser, dem Könige zu Zoba, zu helfen. Aber David schlug derselben Syrer zweiundzwanzigtausend Mann.\r\n"},"6":{"verse_nr":6,"verse":"Und legte Volk gen Damaskus in Syrien, daß die Syrer David untertänig wurden und brachten ihm Geschenke. Denn der HERR half David, wo er hinzog.\r\n"},"7":{"verse_nr":7,"verse":"Und David nahm die güldenen Schilde, die Hadadesers Knechte hatten, und brachte sie gen Jerusalem.\r\n"},"8":{"verse_nr":8,"verse":"Auch nahm David aus den Städten Hadadesers, Tibehath und Chun, sehr viel Erzes, davon Salomo das eherne Meer und Säulen und eherne Gefäße machte.\r\n"},"9":{"verse_nr":9,"verse":"Und da Thogu, der König zu Hemath, hörete, daß David alle Macht Hadadesers, des Königs zu Zoba, geschlagen hatte,\r\n"},"10":{"verse_nr":10,"verse":"sandte er seinen Sohn Hadoram zum Könige David und ließ ihn grüßen und segnen, daß er mit Hadadeser gestritten und ihn geschlagen hatte. Denn Thogu hatte einen Streit mit Hadadeser. Auch alle güldenen, silbernen und ehernen Gefäße\r\n"},"11":{"verse_nr":11,"verse":"heiligte der König David dem HERRN mit dem Silber und Golde, das er den Heiden genommen hatte, nämlich den Edomitern, Moabitern, Ammonitern, Philistern und Amalekitern.\r\n"},"12":{"verse_nr":12,"verse":"Und Abisai, der Sohn Zerujas, schlug der Edomiter im Salztal achtzehntausend;\r\n"},"13":{"verse_nr":13,"verse":"und legte Volk in Edomäa, daß alle Edomiter David untertänig waren. Denn der HERR half David, wo er hinzog.\r\n"},"14":{"verse_nr":14,"verse":"Also regierete David über das ganze Israel und handhabete Gericht und Gerechtigkeit all seinem Volk.\r\n"},"15":{"verse_nr":15,"verse":"Joab, der Sohn Zerujas, war über das Heer, Josaphat, der Sohn Ahiluds, war Kanzler.\r\n"},"16":{"verse_nr":16,"verse":"Zadok, der Sohn Ahitobs, und Abimelech, der Sohn Abjathars, waren Priester. Sausa war Schreiber.\r\n"},"17":{"verse_nr":17,"verse":"Benaja, der Sohn Jojadas, war über die Krethi und Plethi. Und die ersten Söhne Davids waren dem Könige zur Hand.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Und nach diesem starb Nahas, der König der Kinder Ammon, und sein Sohn ward König an seiner Statt.\r\n"},"2":{"verse_nr":2,"verse":"Da gedachte David: Ich will Barmherzigkeit tun an Hanon, dem Sohne Nahas; denn sein Vater hat an mir Barmherzigkeit getan. Und sandte Boten hin, ihn zu trösten über seinen Vater. Und da die Knechte Davids ins Land der Kinder Ammon kamen zu Hanon, ihn zu trösten,\r\n"},"3":{"verse_nr":3,"verse":"sprachen die Fürsten der Kinder Ammon zu Hanon: Meinest du, daß David deinen Vater ehre vor deinen Augen, daß er Tröster zu dir gesandt hat? Ja, seine Knechte sind kommen zu dir, zu forschen und umzukehren und zu verkundschaften das Land.\r\n"},"4":{"verse_nr":4,"verse":"Da nahm Hanon die Knechte Davids und beschor sie und schnitt ihre Kleider halb ab bis an die Lenden; und ließ sie gehen.\r\n"},"5":{"verse_nr":5,"verse":"Und sie gingen weg und ließen's David ansagen durch Männer. Er aber sandte ihnen entgegen (denn die Männer waren sehr geschändet). Und der König sprach: Bleibet zu Jericho, bis euer Bart wachse; so kommt dann wieder.\r\n"},"6":{"verse_nr":6,"verse":"Da aber die Kinder Ammon sahen, daß sie stanken vor David, sandten sie hin, beide Hanon und die Kinder Ammon, tausend Zentner Silbers, Wagen und Reiter zu dingen aus Mesopotamia, und Maecha und aus Zoba.\r\n"},"7":{"verse_nr":7,"verse":"Und dingeten zweiunddreißigtausend Wagen und den König Maecha mit seinem Volk; die kamen und lagerten sich vor Medba. Und die Kinder Ammon sammelten sich auch aus ihren Städten und kamen zum Streit.\r\n"},"8":{"verse_nr":8,"verse":"Da das David hörete, sandte er hin Joab mit dem ganzen Heer der Helden.\r\n"},"9":{"verse_nr":9,"verse":"Die Kinder Ammon aber waren ausgezogen und rüsteten sich zum Streit vor der Stadt Tor. Die Könige aber, die kommen waren, hielten im Felde besonders.\r\n"},"10":{"verse_nr":10,"verse":"Da nun Joab sah, daß vorne und hinter ihm Streit wider ihn war, erwählete er aus aller jungen Mannschaft in Israel und rüstete sich gegen die Syrer.\r\n"},"11":{"verse_nr":11,"verse":"Das übrige Volk aber tat er unter die Hand Abisais, seines Bruders, daß sie sich rüsteten wider die Kinder Ammon.\r\n"},"12":{"verse_nr":12,"verse":"Und sprach: Wenn mir die Syrer zu stark werden, so komm mir zu Hilfe; wo aber die Kinder Ammon dir zu stark werden, will ich dir helfen.\r\n"},"13":{"verse_nr":13,"verse":"Sei getrost und laß uns getrost handeln für unser Volk und für die Städte unsers Gottes! Der HERR tue, was ihm gefällt!\r\n"},"14":{"verse_nr":14,"verse":"Und Joab machte sich herzu mit dem Volk, das bei ihm war, gegen die Syrer zu streiten; und sie flohen vor ihm.\r\n"},"15":{"verse_nr":15,"verse":"Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem.\r\n"},"16":{"verse_nr":16,"verse":"Da aber die Syrer sahen, daß sie vor Israel geschlagen waren, sandten sie Boten hin und brachten heraus die Syrer jenseit des Wassers. Und Sophach, der Feldhauptmann Hadadesers, zog vor ihnen her.\r\n"},"17":{"verse_nr":17,"verse":"Da das David angesagt ward, sammelte er zuhauf das ganze Israel und zog über den Jordan; und da er an sie kam, rüstete er sich an sie. Und David rüstete sich gegen die Syrer zum Streit, und sie stritten mit ihm.\r\n"},"18":{"verse_nr":18,"verse":"Aber die Syrer flohen vor Israel. Und David erwürgete der Syrer siebentausend Wagen und vierzigtausend Mann zu Fuß; dazu tötete er Sophach, den Feldhauptmann.\r\n"},"19":{"verse_nr":19,"verse":"Und da die Knechte Hadadesers sahen, daß sie vor Israel geschlagen waren, machten sie Frieden mit David und seinen Knechten. Und die Syrer wollten den Kindern Ammon nicht mehr helfen.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Und da das Jahr um war, zur Zeit, wenn die Könige ausziehen, führete Joab die Heermacht und verderbete der Kinder Ammon Land, kam und belagerte Rabba. David aber blieb zu Jerusalem. Und Joab schlug Rabba und zerbrach sie.\r\n"},"2":{"verse_nr":2,"verse":"Und David nahm die Krone ihres Königs von seinem Haupt und fand daran einen Zentner Goldes schwer und Edelgesteine; und sie ward David auf sein Haupt gesetzt. Auch führete er aus der Stadt sehr viel Raubs.\r\n"},"3":{"verse_nr":3,"verse":"Aber das Volk drinnen führete er heraus und teilte sie mit Sägen und eisernen Haken und Keilen. Also tat David allen Städten der Kinder Ammon. Und David zog samt dem Volk wieder gen Jerusalem.\r\n"},"4":{"verse_nr":4,"verse":"Danach erhub sich ein Streit zu Gaser mit den Philistern. Dazumal schlug Sibechai, der Husathiter, den Sibai, der aus den Kindern der Riesen war, und demütigte ihn.\r\n"},"5":{"verse_nr":5,"verse":"Und es erhub sich noch ein Streit mit den Philistern. Da schlug Elhanan, der Sohn Jairs, den Lahemi, den Bruder Goliaths, den Gathiter, welcher hatte eine Spießstange wie ein Weberbaum.\r\n"},"6":{"verse_nr":6,"verse":"Abermal ward ein Streit zu Gath. Da war ein großer Mann, der hatte je sechs Finger und sechs Zehen, die machen vierundzwanzig, und er war auch von den Riesen geboren;\r\n"},"7":{"verse_nr":7,"verse":"und höhnete Israel. Aber Jonathan, der Sohn Simeas, des Bruders Davids, schlug ihn.\r\n"},"8":{"verse_nr":8,"verse":"Diese waren geboren von den Riesen zu Gath und fielen durch die Hand Davids und seiner Knechte.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Und der Satan stund wider Israel und gab David ein, daß er Israel zählen ließ.\r\n"},"2":{"verse_nr":2,"verse":"Und David sprach zu Joab und zu des Volks Obersten: Gehet hin, zählet Israel, von Berseba an bis gen Dan; und bringet's zu mir, daß ich wisse, wieviel ihrer ist.\r\n"},"3":{"verse_nr":3,"verse":"Joab sprach: Der HERR tue zu seinem Volk, wie sie jetzt sind, hundertmal soviel; aber, mein HERR König, sind sie nicht alle meines HERRN Knechte? Warum fraget denn mein HERR danach? Warum soll eine Schuld auf Israel kommen?\r\n"},"4":{"verse_nr":4,"verse":"Aber des Königs Wort ging fort wider Joab. Und Joab zog aus und wandelte durch das ganze Israel und kam gen Jerusalem.\r\n"},"5":{"verse_nr":5,"verse":"Und gab die Zahl des gezählten Volks David. Und es war des ganzen Israel elfhundertmal tausend Mann, die das Schwert auszogen, und Juda vierhundertmal und siebenzigtausend Mann, die das Schwert auszogen.\r\n"},"6":{"verse_nr":6,"verse":"Levi aber und Benjamin zählete er nicht unter diese; denn es war dem Joab des Königs Wort ein Greuel.\r\n"},"7":{"verse_nr":7,"verse":"Aber solches gefiel Gott übel; denn er schlug Israel.\r\n"},"8":{"verse_nr":8,"verse":"Und David sprach zu Gott: Ich habe schwerlich gesündiget, daß ich das getan habe; nun aber nimm weg die Missetat deines Knechts, denn ich habe fast töricht getan.\r\n"},"9":{"verse_nr":9,"verse":"Und der HERR redete mit Gad, dem Schauer Davids, und sprach:\r\n"},"10":{"verse_nr":10,"verse":"Gehe hin und rede mit David und sprich: So spricht der HERR: Dreierlei lege ich dir vor; erwähle dir der eins, das ich dir tue.\r\n"},"11":{"verse_nr":11,"verse":"Und da Gad zu David kam, sprach er zu ihm: So spricht der HERR: Erwähle dir\r\n"},"12":{"verse_nr":12,"verse":"entweder drei Jahre Teurung, oder drei Monden Flucht vor deinen Widersachern und vor dem Schwert deiner Feinde, daß dich's ergreife, oder drei Tage das Schwert des HERRN und Pestilenz im Lande, daß der Engel des HERRN verderbe in allen Grenzen Israels. So siehe nun zu, was ich antworten soll dem, der mich gesandt hat.\r\n"},"13":{"verse_nr":13,"verse":"David sprach zu Gad: Mir ist fast angst; doch ich will in die Hand des HERRN fallen, denn seine Barmherzigkeit ist sehr groß, und will nicht in Menschenhände fallen.\r\n"},"14":{"verse_nr":14,"verse":"Da ließ der HERR Pestilenz in Israel kommen, daß siebenzigtausend Mann fielen aus Israel.\r\n"},"15":{"verse_nr":15,"verse":"Und Gott sandte den Engel gen Jerusalem, sie zu verderben. Und im Verderben sah der HERR drein, und reuete ihn das Übel und sprach zum Engel, dem Verderber: Es ist genug, laß deine Hand ab! Der Engel aber des HERRN stund bei der Tenne Arnans, des Jebusiters.\r\n"},"16":{"verse_nr":16,"verse":"Und David hub seine Augen auf und sah den Engel des HERRN stehen zwischen Himmel und Erde, und ein bloß Schwert in seiner Hand ausgereckt über Jerusalem. Da fiel David und die Ältesten, mit Säcken bedeckt, auf ihr Antlitz.\r\n"},"17":{"verse_nr":17,"verse":"Und David sprach zu Gott: Bin ich's nicht, der das Volk zählen hieß? Ich bin, der gesündiget und das Übel getan hat; diese Schafe aber, was haben sie getan? HERR, mein Gott, laß deine Hand wider mich und meines Vaters Haus und nicht wider dein Volk sein zu plagen!\r\n"},"18":{"verse_nr":18,"verse":"Und der Engel sprach zu Gad, daß er David sollte sagen, daß David hinaufgehen und dem HERRN einen Altar aufrichten sollte in der Tenne Arnans, des Jebusiters.\r\n"},"19":{"verse_nr":19,"verse":"Also ging David hinauf nach dem Worte Gads, das er geredet hatte in des HERRN Namen.\r\n"},"20":{"verse_nr":20,"verse":"Arnan aber, da er sich wandte und sah den Engel, und seine vier Söhne mit ihm, versteckten sie sich; denn Arnan drosch Weizen.\r\n"},"21":{"verse_nr":21,"verse":"Als nun David zu Arnan ging, sah Arnan und ward Davids gewahr; und ging heraus aus der Tenne und betete David an mit seinem Antlitz zur Erde.\r\n"},"22":{"verse_nr":22,"verse":"Und David sprach zu Arnan: Gib mir Raum in der Tenne, daß ich einen Altar dem HERRN drauf baue; um voll Geld sollst du mir ihn geben, auf daß die Plage vom Volk aufhöre.\r\n"},"23":{"verse_nr":23,"verse":"Arnan aber sprach zu David: Nimm dir und mache, mein HERR König, wie dir's gefällt; siehe, ich gebe das Rind zum Brandopfer und das Geschirr zu Holz und Weizen zum Speisopfer: alles gebe ich.\r\n"},"24":{"verse_nr":24,"verse":"Aber der König David sprach zu Arnan: Nicht also, sondern um voll Geld will ich's kaufen; denn ich will nicht, das dein ist, nehmen vor dem HERRN und will's nicht umsonst haben zum Brandopfer.\r\n"},"25":{"verse_nr":25,"verse":"Also gab David Arnan um den Raum Gold am Gewicht sechshundert Sekel.\r\n"},"26":{"verse_nr":26,"verse":"Und David bauete daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und da er den HERRN anrief, erhörete er ihn durchs Feuer vom Himmel auf dem Altar des Brandopfers.\r\n"},"27":{"verse_nr":27,"verse":"Und der HERR sprach zum Engel, daß er sein Schwert in seine Scheide kehrete.\r\n"},"28":{"verse_nr":28,"verse":"Zur selbigen Zeit, da David sah, daß ihn der HERR erhöret hatte auf dem Platz Arnans, des Jebusiters, pflegte er daselbst zu opfern.\r\n"},"29":{"verse_nr":29,"verse":"Denn die Wohnung des HERRN, die Mose in der Wüste gemacht hatte, und der Brandopferaltar war zu der Zeit in der Höhe zu Gibeon.\r\n"},"30":{"verse_nr":30,"verse":"David aber konnte nicht hingehen vor denselben, Gott zu suchen, so war er erschrocken vor dem Schwert des Engels des HERRN.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Und David sprach: Hie soll das Haus Gottes des HERRN sein und dies der Altar zum Brandopfer Israels.\r\n"},"2":{"verse_nr":2,"verse":"Und David hieß versammeln die Fremdlinge, die im Lande Israel waren, und bestellete Steinmetzen, Steine zu hauen, das Haus Gottes zu bauen.\r\n"},"3":{"verse_nr":3,"verse":"Und David bereitete viel Eisens zu Nägeln an die Türen in den Toren, und was zu nageln wäre, und so viel Erzes, daß nicht zu wägen war;\r\n"},"4":{"verse_nr":4,"verse":"auch Zedernholz ohne Zahl; denn die von Zidon und Tyrus brachten viel Zedernholz zu David.\r\n"},"5":{"verse_nr":5,"verse":"Denn David gedachte: Mein Sohn Salomo ist ein Knabe und zart; das Haus aber, das dem HERRN soll gebauet werden, soll groß sein, daß sein Name und Ruhm erhaben werde in allen Landen; darum will ich ihm Vorrat schaffen. Also schaffte David viel Vorrats vor seinem Tode.\r\n"},"6":{"verse_nr":6,"verse":"Und er rief seinem Sohn Salomo und gebot ihm, zu bauen das Haus des HERRN, des Gottes Israels.\r\n"},"7":{"verse_nr":7,"verse":"Und sprach zu ihm: Mein Sohn, ich hatte es im Sinn, dem Namen des HERRN, meines Gottes, ein Haus zu bauen.\r\n"},"8":{"verse_nr":8,"verse":"Aber das Wort des HERRN kam zu mir und sprach: Du hast viel Bluts vergossen und große Kriege geführt, darum sollst du meinem Namen nicht ein Haus bauen, weil du so viel Bluts auf die Erde vergossen hast vor mir.\r\n"},"9":{"verse_nr":9,"verse":"Siehe, der Sohn, der dir geboren soll werden, der wird ein ruhiger Mann sein; denn ich will ihn ruhen lassen von allen seinen Feinden umher; denn er soll Salomo heißen; denn ich will Frieden und Ruhe geben über Israel sein Leben lang.\r\n"},"10":{"verse_nr":10,"verse":"Der soll meinem Namen ein Haus bauen. Er soll mein Sohn sein, und ich will sein Vater sein. Und ich will seinen königlichen Stuhl über Israel bestätigen ewiglich.\r\n"},"11":{"verse_nr":11,"verse":"So wird nun, mein Sohn, der HERR mit dir sein, und wirst glückselig sein, daß du dem HERRN, deinem Gott, ein Haus bauest, wie er von dir geredet hat.\r\n"},"12":{"verse_nr":12,"verse":"Auch wird der HERR dir geben Klugheit und Verstand und wird dir Israel befehlen, daß du haltest das Gesetz des HERRN, deines Gottes.\r\n"},"13":{"verse_nr":13,"verse":"Dann aber wirst du glückselig sein, wenn du dich hältst, daß du tuest nach den Geboten und Rechten, die der HERR Mose geboten hat an Israel. Sei getrost und unverzagt; fürchte dich nicht und zage nicht!\r\n"},"14":{"verse_nr":14,"verse":"Siehe, ich habe in meiner Armut verschafft zum Hause des HERRN hunderttausend Zentner Goldes und tausendmal tausend Zentner Silbers, dazu Erz und Eisen ohne Zahl, denn es ist sein zu viel. Auch Holz und Steine habe ich geschickt; des magst du noch mehr machen.\r\n"},"15":{"verse_nr":15,"verse":"So hast du viel Arbeiter, Steinmetzen und Zimmerleute an Stein und Holz und allerlei Weisen auf allerlei Arbeit,\r\n"},"16":{"verse_nr":16,"verse":"an Gold, Silber, Erz und Eisen ohne Zahl. So mache dich auf und richte es aus; der HERR wird mit dir sein.\r\n"},"17":{"verse_nr":17,"verse":"Und David gebot allen Obersten Israels, daß sie seinem Sohn Salomo hülfen.\r\n"},"18":{"verse_nr":18,"verse":"Ist nicht der HERR, euer Gott, mit euch und hat euch Ruhe gegeben umher? Denn er hat die Einwohner des Landes in eure Hände gegeben, und das Land ist untergebracht vor dem HERRN und vor seinem Volk.\r\n"},"19":{"verse_nr":19,"verse":"So gebet nun euer Herz und eure Seele, den HERRN, euren Gott, zu suchen. Und machet euch auf und bauet Gott dem HERRN ein Heiligtum, daß man die Lade des Bundes des HERRN und die heiligen Gefäße Gottes ins Haus bringe, das dem Namen des HERRN gebauet soll werden.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Also machte David seinen Sohn Salomo zum Könige über Israel, da er alt und des Lebens satt war.\r\n"},"2":{"verse_nr":2,"verse":"Und David versammelte alle Obersten in Israel und die Priester und Leviten,\r\n"},"3":{"verse_nr":3,"verse":"daß man die Leviten zählete von dreißig Jahren und drüber; und ihre Zahl war von Haupt zu Haupt, das starke Männer waren, achtunddreißigtausend.\r\n"},"4":{"verse_nr":4,"verse":"Aus welchen wurden vierundzwanzigtausend verordnet, die das Werk am Hause des HERRN trieben, und sechstausend Amtleute und Richter\r\n"},"5":{"verse_nr":5,"verse":"und viertausend Torhüter und viertausend Lobsänger des HERRN mit Saitenspielen, die ich gemacht habe, Lob zu singen.\r\n"},"6":{"verse_nr":6,"verse":"Und David machte die Ordnung unter den Kindern Levi, nämlich unter Gerson, Kahath und Merari.\r\n"},"7":{"verse_nr":7,"verse":"Die Gersoniten waren: Laedan und Simei.\r\n"},"8":{"verse_nr":8,"verse":"Die Kinder Laedan: der erste Jehiel, Setham und Joel, die drei.\r\n"},"9":{"verse_nr":9,"verse":"Die Kinder aber Simeis waren: Salomith, Hasiel und Haran, die drei. Diese waren die Vornehmsten unter den Vätern von Laedan.\r\n"},"10":{"verse_nr":10,"verse":"Auch waren diese Simeis Kinder: Jahath, Sina, Jeus und Bria. Diese vier waren auch Simeis Kinder.\r\n"},"11":{"verse_nr":11,"verse":"Jahath aber war der erste, Sina der andere. Aber Jeus und Bria hatten nicht viel Kinder, darum wurden sie für eines Vaters Haus gerechnet.\r\n"},"12":{"verse_nr":12,"verse":"Die Kinder Kahaths waren: Amram, Jezehar, Hebron und Usiel, die vier.\r\n"},"13":{"verse_nr":13,"verse":"Die Kinder Amrams waren: Aaron und Mose. Aaron aber ward abgesondert, daß er geheiliget würde zum Allerheiligsten, er und seine Söhne ewiglich, zu räuchern vor dem HERRN und zu dienen und zu segnen in dem Namen des HERRN ewiglich.\r\n"},"14":{"verse_nr":14,"verse":"Und Moses, des Mannes Gottes, Kinder wurden genannt unter der Leviten Stamm.\r\n"},"15":{"verse_nr":15,"verse":"Die Kinder aber Moses waren Gersom und Elieser.\r\n"},"16":{"verse_nr":16,"verse":"Die Kinder Gersoms: der erste war Sebuel.\r\n"},"17":{"verse_nr":17,"verse":"Die Kinder Eliesers: der erste war Rehabja. Und Elieser hatte keine andern Kinder. Aber der Kinder Rehabjas waren viel drüber.\r\n"},"18":{"verse_nr":18,"verse":"Die Kinder Jezehars waren: Salomith der erste.\r\n"},"19":{"verse_nr":19,"verse":"Die Kinder Hebrons waren: Jeria der erste, Amarja der andere, Jehasiel der dritte und Jakmeam der vierte.\r\n"},"20":{"verse_nr":20,"verse":"Die Kinder Usiels waren: Micha der erste und Jesia der andere.\r\n"},"21":{"verse_nr":21,"verse":"Die Kinder Meraris waren: Maheli und Musi. Die Kinder Mahelis waren: Eleasar und Kis.\r\n"},"22":{"verse_nr":22,"verse":"Eleasar aber starb und hatte keine Söhne, sondern Töchter; und die Kinder Kis, ihre Brüder, nahmen sie.\r\n"},"23":{"verse_nr":23,"verse":"Die Kinder Musis waren: Maheli, Eder und Jeremoth, die drei.\r\n"},"24":{"verse_nr":24,"verse":"Das sind die Kinder Levi unter ihrer Väter Häusern und Vornehmste der Väter, die gerechnet wurden nach der Namen Zahl bei den Häuptern, welche taten das Geschäft des Amts im Hause des HERRN, von zwanzig Jahren und drüber.\r\n"},"25":{"verse_nr":25,"verse":"Denn David sprach: Der HERR, der Gott Israels, hat seinem Volk Ruhe gegeben und wird zu Jerusalem wohnen ewiglich.\r\n"},"26":{"verse_nr":26,"verse":"Auch unter den Leviten wurden gezählet der Kinder Levi von zwanzig Jahren und drüber, daß sie die Wohnung nicht tragen durften mit all ihrem Geräte ihres Amts,\r\n"},"27":{"verse_nr":27,"verse":"sondern nach den letzten Worten Davids,\r\n"},"28":{"verse_nr":28,"verse":"daß sie stehen sollten unter der Hand der Kinder Aaron, zu dienen im Hause des HERRN im Hofe, und zu den Kasten und zur Reinigung und zu allerlei Heiligtum und zu allem Werk des Amts im Hause Gottes\r\n"},"29":{"verse_nr":29,"verse":"und zum Schaubrot, zum Semmelmehl, zum Speisopfer, zu ungesäuerten Fladen, zur Pfanne, zu Rösten und zu allem Gewicht und Maß;\r\n"},"30":{"verse_nr":30,"verse":"und zu stehen des Morgens, zu danken und zu loben den HERRN; des Abends auch also;\r\n"},"31":{"verse_nr":31,"verse":"und alle Brandopfer dem HERRN zu opfern auf die Sabbate, Neumonden und Feste nach der Zahl und Gebühr allewege vor dem HERRN,\r\n"},"32":{"verse_nr":32,"verse":"daß sie warten der Hut an der Hütte des Stifts und des Heiligtums und der Kinder Aaron, ihrer Brüder, zu dienen im Hause des HERRN.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Aber dies war die Ordnung der Kinder Aaron. Die Kinder Aarons waren: Nadab, Abihu, Eleasar und Ithamar.\r\n"},"2":{"verse_nr":2,"verse":"Aber Nadab und Abihu starben vor ihrem Vater und hatten keine Kinder. Und Eleasar und Ithamar wurden Priester.\r\n"},"3":{"verse_nr":3,"verse":"Und David ordnete sie also: Zadok aus den Kindern Eleasars und Ahimelech aus den Kindern Ithamars nach ihrer Zahl und Amt.\r\n"},"4":{"verse_nr":4,"verse":"Und wurden der Kinder Eleasars mehr funden zu vornehmsten starken Männern denn der Kinder Ithamars. Und er ordnete sie also: nämlich sechzehn aus den Kindern Eleasars zu Obersten unter ihrer Väter Haus und acht aus den Kindern Ithamars unter ihrer Väter Haus.\r\n"},"5":{"verse_nr":5,"verse":"Er ordnete sie aber durchs Los darum, daß beide aus Eleasars und Ithamars Kindern Oberste waren im Heiligtum und Oberste vor Gott.\r\n"},"6":{"verse_nr":6,"verse":"Und der Schreiber Semaja, der Sohn Nethaneels, aus den Leviten, beschrieb sie vor dem Könige und vor den Obersten und vor Zadok, dem Priester, und vor Ahimelech, dem Sohne Abjathars, und vor den obersten Vätern unter den Priestern und Leviten; nämlich ein Vaterhaus für Eleasar und das andere für Ithamar.\r\n"},"7":{"verse_nr":7,"verse":"Und das erste Los fiel auf Jojarib, das andere auf Jedaja,\r\n"},"8":{"verse_nr":8,"verse":"das dritte auf Harim, das vierte auf Seorim,\r\n"},"9":{"verse_nr":9,"verse":"das fünfte auf Malchija, das sechste auf Mejamin,\r\n"},"10":{"verse_nr":10,"verse":"das siebente auf Hakoz, das achte auf Abia,\r\n"},"11":{"verse_nr":11,"verse":"das neunte auf Jesua, das zehnte auf Sechanja,\r\n"},"12":{"verse_nr":12,"verse":"das elfte auf Eliasib, das zwölfte auf Jakim,\r\n"},"13":{"verse_nr":13,"verse":"das dreizehnte auf Hupa, das vierzehnte auf Jesebeab,\r\n"},"14":{"verse_nr":14,"verse":"das fünfzehnte auf Bilga, das sechzehnte auf Immer,\r\n"},"15":{"verse_nr":15,"verse":"das siebenzehnte auf Hesir, das achtzehnte auf Hapizez,\r\n"},"16":{"verse_nr":16,"verse":"das neunzehnte auf Pethahja, das zwanzigste auf Jeheskel,\r\n"},"17":{"verse_nr":17,"verse":"das einundzwanzigste auf Jachin, das zweiundzwanzigste auf Gamul,\r\n"},"18":{"verse_nr":18,"verse":"das dreiundzwanzigste auf Delaja, das vierundzwanzigste auf Maasia.\r\n"},"19":{"verse_nr":19,"verse":"Das ist ihre Ordnung nach ihrem Amt, zu gehen in das Haus des HERRN, nach ihrer Weise unter ihrem Vater Aaron, wie ihnen der HERR, der Gott Israels, geboten hat.\r\n"},"20":{"verse_nr":20,"verse":"Aber unter den andern Kindern Levi war unter den Kindern Amrams Subael. Unter den Kindern Subaels war Jehdea.\r\n"},"21":{"verse_nr":21,"verse":"Unter den Kindern Rehabjas war der erste Jesia.\r\n"},"22":{"verse_nr":22,"verse":"Aber unter den Jezeharitern war Slomoth. Unter den Kindern Slomoths war Jahath.\r\n"},"23":{"verse_nr":23,"verse":"Die Kinder Hebrons waren: Jeria der erste, Amarja der andere, Jahesiel der dritte, Jakmeam der vierte.\r\n"},"24":{"verse_nr":24,"verse":"Die Kinder Usiels waren Micha. Unter den Kindern Michas war Samir.\r\n"},"25":{"verse_nr":25,"verse":"Der Bruder Michas war Jesia. Unter den Kindern Jesia war Sacharja.\r\n"},"26":{"verse_nr":26,"verse":"Die Kinder Meraris waren: Maheli und Musi, des Sohn war Jaesia.\r\n"},"27":{"verse_nr":27,"verse":"Die Kinder Meraris von Jaesia, seinem Sohn, waren: Soham, Sakur und Ibri.\r\n"},"28":{"verse_nr":28,"verse":"Maheli aber hatte Eleasar; denn er hatte keine Söhne.\r\n"},"29":{"verse_nr":29,"verse":"Von Kis. Die Kinder Kis waren: Jerahmeel.\r\n"},"30":{"verse_nr":30,"verse":"Die Kinder Musis waren: Maheli, Eder und Jerimoth. Das sind die Kinder der Leviten unter ihrer Väter Haus.\r\n"},"31":{"verse_nr":31,"verse":"Und man warf für sie auch das Los neben ihren Brüdern, den Kindern Aaron, vor dem Könige David und Zadok und Ahimelech und vor den obersten Vätern unter den Priestern und Leviten, dem kleinsten Bruder ebensowohl als dem Obersten unter den Vätern.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Und David samt den Feldhauptleuten sonderte ab zu Ämtern unter den Kindern Assaphs, Hemans und Jedithuns, die Propheten, mit Harfen, Psaltern und Zimbeln; und sie wurden gezählet zum Werk nach ihrem Amt.\r\n"},"2":{"verse_nr":2,"verse":"Unter den Kindern Assaphs war: Sakur, Joseph, Nethanja, Asarela, Kinder Assaphs, unter Assaph, der da weissagte bei dem Könige.\r\n"},"3":{"verse_nr":3,"verse":"Von Jedithun. Die Kinder Jedithuns waren: Gedalja, Zori, Jesaja, Hasabja, Mathithja, die sechse unter ihrem Vater Jedithun, mit Harfen, die da weissageten, zu danken und zu loben den HERRN.\r\n"},"4":{"verse_nr":4,"verse":"Von Heman. Die Kinder Hemans waren: Bukia, Mathanja, Usiel, Sebuel, Jerimoth, Hananja, Hanani, Eliatha, Gidalthi, Romamthi-Eser, Jasbekasa, Mallothi, Hothir und Mahesioth.\r\n"},"5":{"verse_nr":5,"verse":"Diese waren alle Kinder Hemans, des Schauers des Königs in den Worten Gottes, das Horn zu erheben; denn Gott hatte Heman vierzehn Söhne und drei Töchter gegeben.\r\n"},"6":{"verse_nr":6,"verse":"Diese waren alle unter ihren Vätern Assaph, Jedithun und Heman, zu singen im Hause des HERRN mit Zimbeln, Psaltern und Harfen, nach dem Amt im Hause Gottes bei dem Könige.\r\n"},"7":{"verse_nr":7,"verse":"Und es war ihre Zahl samt ihren Brüdern, die im Gesang des HERRN gelehrt waren, allesamt Meister, zweihundertundachtundachtzig.\r\n"},"8":{"verse_nr":8,"verse":"Und sie warfen Los über ihr Amt zugleich, dem Kleinsten wie dem Größten, dem Lehrer wie dem Schüler.\r\n"},"9":{"verse_nr":9,"verse":"Und das erste Los fiel unter Assaph auf Joseph. Das andere auf Gedalja samt seinen Brüdern und Söhnen, der waren zwölf.\r\n"},"10":{"verse_nr":10,"verse":"Das dritte auf Sakur samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"11":{"verse_nr":11,"verse":"Das vierte auf Jezri samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"12":{"verse_nr":12,"verse":"Das fünfte auf Nethanja samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"13":{"verse_nr":13,"verse":"Das sechste auf Bukia samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"14":{"verse_nr":14,"verse":"Das siebente auf Jesreela samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"15":{"verse_nr":15,"verse":"Das achte auf Jesaja samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"16":{"verse_nr":16,"verse":"Das neunte auf Mathanja samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"17":{"verse_nr":17,"verse":"Das zehnte auf Simei samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"18":{"verse_nr":18,"verse":"Das elfte auf Asareel samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"19":{"verse_nr":19,"verse":"Das zwölfte auf Hasabja samt seinen Söhnen und Brüdern; der waren zwölf.\r\n"},"20":{"verse_nr":20,"verse":"Das dreizehnte auf Subael samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"21":{"verse_nr":21,"verse":"Das vierzehnte auf Mathithja samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"22":{"verse_nr":22,"verse":"Das fünfzehnte auf Jeremoth samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"23":{"verse_nr":23,"verse":"Das sechzehnte auf Hananja samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"24":{"verse_nr":24,"verse":"Das siebenzehnte auf Jasbekasa samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"25":{"verse_nr":25,"verse":"Das achtzehnte auf Hanani samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"26":{"verse_nr":26,"verse":"Das neunzehnte auf Mallothi samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"27":{"verse_nr":27,"verse":"Das zwanzigste auf Eliatha samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"28":{"verse_nr":28,"verse":"Das einundzwanzigste auf Hothir samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"29":{"verse_nr":29,"verse":"Das zweiundzwanzigste auf Gidalthi samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"30":{"verse_nr":30,"verse":"Das dreiundzwanzigste auf Mahesioth samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"},"31":{"verse_nr":31,"verse":"Das vierundzwanzigste auf Romamthi-Eser samt seinen Söhnen und Brüdern, der waren zwölf.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Von der Ordnung der Torhüter. Unter den Korhitern war Meselemja, der Sohn Kores, aus den Kindern Assaphs.\r\n"},"2":{"verse_nr":2,"verse":"Die Kinder aber Meselemjas waren diese: der erstgeborne Sacharja, der andere Jediael, der dritte Sebadja, der vierte Jathniel,\r\n"},"3":{"verse_nr":3,"verse":"der fünfte Elam, der sechste Johanan, der siebente Elioenai.\r\n"},"4":{"verse_nr":4,"verse":"Die Kinder aber Obed-Edoms waren diese: der erstgeborne Semaja, der andere Josabad, der dritte Joah, der vierte Sachar, der fünfte Nethaneel,\r\n"},"5":{"verse_nr":5,"verse":"der sechste Ammiel, der siebente Isaschar, der achte Pegulthai; denn Gott hatte ihn gesegnet.\r\n"},"6":{"verse_nr":6,"verse":"Und seinem Sohn Semaja wurden auch Söhne geboren, die im Hause ihrer Väter herrscheten; denn es waren starke Helden.\r\n"},"7":{"verse_nr":7,"verse":"So waren nun die Kinder Semajas: Athni, Rephael, Obed und Elsabad, des Brüder fleißige Leute waren, Elihu und Samachja.\r\n"},"8":{"verse_nr":8,"verse":"Diese waren alle aus den Kindern Obed-Edoms; sie samt ihren Kindern und Brüdern, fleißige Leute, geschickt zu Ämtern, waren zweiundsechzig von Obed-Edom.\r\n"},"9":{"verse_nr":9,"verse":"Meselemja hatte Kinder und Brüder, fleißige Männer, achtzehn.\r\n"},"10":{"verse_nr":10,"verse":"Hossa aber aus den Kindern Meraris hatte Kinder: den vornehmsten Simri (denn es war der Erstgeborne nicht da, darum setzte ihn sein Vater zum Vornehmsten),\r\n"},"11":{"verse_nr":11,"verse":"den andern Hilkia, den dritten Tebalja, den vierten Sacharja. Aller Kinder und Brüder Hossas waren dreizehn.\r\n"},"12":{"verse_nr":12,"verse":"Dies ist die Ordnung der Torhüter unter den Häuptern der Helden am Amt neben ihren Brüdern, zu dienen im Hause des HERRN.\r\n"},"13":{"verse_nr":13,"verse":"Und das Los ward geworfen, dem Kleinen wie dem Großen, unter ihrer Väter Hause, zu einem jeglichen Tor.\r\n"},"14":{"verse_nr":14,"verse":"Das Los gegen Morgen fiel auf Meselemja; aber seinem Sohn Sacharja, der ein kluger Rat war, warf man das Los, und fiel ihm gegen Mitternacht;\r\n"},"15":{"verse_nr":15,"verse":"Obed-Edom aber gegen Mittag und seinen Söhnen bei dem Hause Esupim.\r\n"},"16":{"verse_nr":16,"verse":"Und Supim und Hossa gegen Abend bei dem Tor, da man gehet auf der Straße der Brandopfer, da die Hut neben andern stehet.\r\n"},"17":{"verse_nr":17,"verse":"Gegen den Morgen waren der Leviten sechs, gegen Mitternacht des Tages vier, gegen Mittag des Tages vier; bei Esupim aber je zween und zween;\r\n"},"18":{"verse_nr":18,"verse":"an Parbar aber gegen Abend vier an der Straße und zween an Parbar.\r\n"},"19":{"verse_nr":19,"verse":"Dies sind die Ordnungen der Torhüter unter den Kindern der Korhiter und den Kindern Meraris.\r\n"},"20":{"verse_nr":20,"verse":"Von den Leviten aber war Ahia über die Schätze des Hauses Gottes und über die Schätze, die geheiliget wurden.\r\n"},"21":{"verse_nr":21,"verse":"Von den Kindern Laedans, der Kinder der Gersoniten. Von Laedan waren Häupter der Väter, nämlich die Jehieliten.\r\n"},"22":{"verse_nr":22,"verse":"Die Kinder der Jehieliten waren: Setham und sein Bruder Joel über die Schätze des Hauses des HERRN.\r\n"},"23":{"verse_nr":23,"verse":"Unter den Amramiten, Jezehariten, Hebroniten und Usieliten\r\n"},"24":{"verse_nr":24,"verse":"war Sebuel, der Sohn Gersoms, des Sohns Moses, Fürst über die Schätze.\r\n"},"25":{"verse_nr":25,"verse":"Aber sein Bruder Elieser hatte einen Sohn Rehabja, des Sohn war Jesaja, des Sohn war Joram, des Sohn war Sichri, des Sohn war Selomith.\r\n"},"26":{"verse_nr":26,"verse":"Derselbe Selomith und seine Brüder waren über alle Schätze der Geheiligten, welche der König David heiligte, und die obersten Väter unter den Obersten über tausend und über hundert und die Obersten im Heer.\r\n"},"27":{"verse_nr":27,"verse":"Von Streiten und Rauben hatten sie es geheiliget, zu bessern das Haus des HERRN.\r\n"},"28":{"verse_nr":28,"verse":"Auch alles, was Samuel, der Seher, und Saul, der Sohn Kis, und Abner, der Sohn Ners, und Joab, der Sohn Zerujas, geheiliget hatten, alles Geheiligte war unter der Hand Selomiths und seiner Brüder.\r\n"},"29":{"verse_nr":29,"verse":"Unter den Jezehariten war Chenanja mit seinen Söhnen zum Werk draußen über Israel, Amtleute und Richter.\r\n"},"30":{"verse_nr":30,"verse":"Unter den Hebroniten aber war Hasabja und seine Brüder, fleißige Leute, tausend und siebenhundert, über das Amt Israels diesseit des Jordans, gegen Abend, zu allerlei Geschäft des HERRN und zu dienen dem Könige.\r\n"},"31":{"verse_nr":31,"verse":"Item, unter den Hebroniten war Jeria, der Vornehmste unter den Hebroniten seines Geschlechts unter den Vätern. Es wurden aber unter ihnen gesucht und funden im vierzigsten Jahr des Königreichs Davids fleißige Männer zu Jaeser in Gilead,\r\n"},"32":{"verse_nr":32,"verse":"und ihre Brüder, fleißige Männer, zweitausend und siebenhundert oberste Väter. Und David setzte sie über die Rubeniter, Gaditer und den halben Stamm Manasse zu allen Händeln Gottes und des Königes.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Die Kinder Israel aber nach ihrer Zahl waren Häupter der Väter und über tausend und über hundert und Amtleute, die auf den König warteten, nach ihrer Ordnung, ab und zuzuziehen, einen jeglichen Monden einer, in allen Monden des Jahrs. Eine jegliche Ordnung aber hatte vierundzwanzigtausend.\r\n"},"2":{"verse_nr":2,"verse":"Über die erste Ordnung des ersten Monden war Jasabeam, der Sohn Abdiels; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"3":{"verse_nr":3,"verse":"Aus den Kindern aber Perez war der Oberste über alle Hauptleute der Heere im ersten Monden.\r\n"},"4":{"verse_nr":4,"verse":"Über die Ordnung des andern Monden war Dodai, der Ahohiter, und Mikloth war Fürst über seine Ordnung; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"5":{"verse_nr":5,"verse":"Der dritte Feldhauptmann des dritten Monden, der Oberste war Benaja, der Sohn Jojadas, des Priesters; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"6":{"verse_nr":6,"verse":"Das ist der Benaja, der Held unter dreißigen und über dreißig; und seine Ordnung war unter seinem Sohn Ammisabad.\r\n"},"7":{"verse_nr":7,"verse":"Der vierte im vierten Monden war Asahel, Joabs Bruder, und nach ihm Sabadja, sein Sohn; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"8":{"verse_nr":8,"verse":"Der fünfte im fünften Monden war Samehuth, der Jesrahiter; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"9":{"verse_nr":9,"verse":"Der sechste im sechsten Monden war Ira, der Sohn Ikes, der Thekoiter; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"10":{"verse_nr":10,"verse":"Der siebente im siebenten Monden war Helez, der Peloniter, aus den Kindern Ephraim; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"11":{"verse_nr":11,"verse":"Der achte im achten Monden war Sibechai, der Husathiter, aus den Sarehitern; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"12":{"verse_nr":12,"verse":"Der neunte im neunten Monden war Abieser, der Anthothiter, aus den Kindern Jemini; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"13":{"verse_nr":13,"verse":"Der zehnte im zehnten Monden war Maherai, der Netophathiter, aus den Serahitern; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"14":{"verse_nr":14,"verse":"Der elfte im elften Monden war Benaja, der Pirgathoniter, aus den Kindern Ephraim; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"15":{"verse_nr":15,"verse":"Der zwölfte im zwölften Monden war Heldai, der Netophathiter, aus Athniel; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"},"16":{"verse_nr":16,"verse":"Über die Stämme Israels aber waren diese: Unter den Rubenitern war Fürst Elieser, der Sohn Sichris. Unter den Simeonitern war Sephatja, der Sohn Maechas.\r\n"},"17":{"verse_nr":17,"verse":"Unter den Leviten war Hasabja, der Sohn Kemuels. Unter den Aaronitern war Zadok.\r\n"},"18":{"verse_nr":18,"verse":"Unter Juda war Elihu aus den Brüdern Davids. Unter Isaschar war Amri, der Sohn Michaels.\r\n"},"19":{"verse_nr":19,"verse":"Unter Sebulon war Jesmaja, der Sohn Obadjas. Unter Naphthali war Jerimoth, der Sohn Asriels.\r\n"},"20":{"verse_nr":20,"verse":"Unter den Kindern Ephraim war Hosea, der Sohn Asasjas. Unter dem halben Stamm Manasse war Joel, der Sohn Pedajas.\r\n"},"21":{"verse_nr":21,"verse":"Unter dem halben Stamm Manasse in Gilead war Iddo, der Sohn Sacharjas. Unter Benjamin war Jaesiel, der Sohn Abners.\r\n"},"22":{"verse_nr":22,"verse":"Unter Dan war Asareel, der Sohn Jerohams. Das sind die Fürsten der Stämme Israels.\r\n"},"23":{"verse_nr":23,"verse":"Aber David nahm die Zahl nicht derer, die von zwanzig Jahren und drunter waren; denn der HERR hatte geredet, Israel zu mehren wie die Sterne am Himmel.\r\n"},"24":{"verse_nr":24,"verse":"Joab aber, der Sohn Zerujas, der hatte angefangen zu zählen, und vollendete es nicht, denn es kam darum ein Zorn über Israel; darum kam die Zahl nicht in die Chronik des Königs David.\r\n"},"25":{"verse_nr":25,"verse":"Über den Schatz des Königs war Asmaveth, der Sohn Adiels; und über die Schätze auf dem Lande in Städten Dörfern und Schlössern war Jonathan, der Sohn Usias.\r\n"},"26":{"verse_nr":26,"verse":"Über die Ackerleute, das Land zu bauen, war Esri, der Sohn Chelubs.\r\n"},"27":{"verse_nr":27,"verse":"Über die Weinberge war Simei, der Ramathiter. Über die Weinkeller und Schätze des Weins war Sabdi, der Siphimiter.\r\n"},"28":{"verse_nr":28,"verse":"Über die Ölgärten und Maulbeerbäume in den Auen war Baal-Hanan, der Gaderiter. Über den Ölschatz war Joas.\r\n"},"29":{"verse_nr":29,"verse":"Über die Weiderinder zu Saron war Sitrai, der Saroniter. Aber über die Rinder in Gründen war Saphat, der Sohn Adlais.\r\n"},"30":{"verse_nr":30,"verse":"Über die Kamele war Obil, der Ismaeliter. Über die Esel war Jehedja, der Meronothiter.\r\n"},"31":{"verse_nr":31,"verse":"Über die Schafe war Jasis, der Hagariter. Diese waren alle Oberste über die Güter des Königs David.\r\n"},"32":{"verse_nr":32,"verse":"Jonathan aber, Davids Vetter, war der Rat und Hofmeister und Kanzler. Und Jehiel, der Sohn Hachmonis, war bei den Kindern des Königs.\r\n"},"33":{"verse_nr":33,"verse":"Ahitophel war auch Rat des Königs. Husai, der Arachiter, war des Königs Freund.\r\n"},"34":{"verse_nr":34,"verse":"Nach Ahitophel war Jojada, der Sohn Benajas, und Abjathar. Joab aber war Feldhauptmann des Königs.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Und David versammelte gen Jerusalem alle Obersten Israels, nämlich die Fürsten der Stämme, die Fürsten der Ordnungen, die auf den König warteten, die Fürsten über tausend und über hundert, die Fürsten über die Güter und Vieh des Königs und seiner Söhne, mit den Kämmerern, die Kriegsmänner und alle tapferen Männer.\r\n"},"2":{"verse_nr":2,"verse":"Und David, der König, stund auf seinen Füßen und sprach: Höret mir zu, meine Brüder und mein Volk! Ich hatte mir vorgenommen, ein Haus zu bauen, da ruhen sollte die Lade des Bundes des HERRN, und ein Fußschemel den Füßen unsers Gottes, und hatte mich geschickt zu bauen.\r\n"},"3":{"verse_nr":3,"verse":"Aber Gott ließ mir sagen: Du sollst meinem Namen nicht ein Haus bauen; denn du bist ein Kriegsmann und hast Blut vergossen.\r\n"},"4":{"verse_nr":4,"verse":"Nun hat der HERR, der Gott Israels, mich erwählet aus meines Vaters ganzem Hause, daß ich König über Israel sein sollte ewiglich. Denn er hat Juda erwählet zum Fürstentum und im Hause Judas meines Vaters Haus und unter meines Vaters Kindern hat er Gefallen gehabt an mir, daß er mich über ganz Israel zum Könige machte.\r\n"},"5":{"verse_nr":5,"verse":"Und unter allen meinen Söhnen (denn der HERR hat mir viel Söhne gegeben) hat er meinen Sohn Salomo erwählet, daß er sitzen soll auf dem Stuhl des Königreichs des HERRN über Israel.\r\n"},"6":{"verse_nr":6,"verse":"Und hat mir geredet: Dein Sohn Salomo soll mein Haus und Hof bauen; denn ich habe ihn mir erwählet zum Sohn, und ich will sein Vater sein;\r\n"},"7":{"verse_nr":7,"verse":"und will sein Königreich bestätigen ewiglich, so er wird anhalten, daß er tue nach meinen Geboten und Rechten, wie es heute stehet.\r\n"},"8":{"verse_nr":8,"verse":"Nun vor dem ganzen Israel, der Gemeine des HERRN, und vor den Ohren unsers Gottes: So haltet und suchet alle Gebote des HERRN, eures Gottes, auf daß ihr besitzet das gute Land und beerbet auf eure Kinder nach euch ewiglich.\r\n"},"9":{"verse_nr":9,"verse":"Und du, mein Sohn Salomo, erkenne den Gott deines Vaters und diene ihm mit ganzem Herzen und mit williger Seele! Denn der HERR suchet alle Herzen und verstehet aller Gedanken Dichten. Wirst du ihn suchen, so wirst du ihn finden; wirst du ihn aber verlassen, so wird er dich verwerfen ewiglich.\r\n"},"10":{"verse_nr":10,"verse":"So siehe nun zu, denn der HERR hat dich erwählet, daß du ein Haus bauest zum Heiligtum; sei getrost und mache es!\r\n"},"11":{"verse_nr":11,"verse":"Und David gab seinem Sohn Salomo ein Vorbild der Halle und seines Hauses und der Gemächer und Säle und Kammern inwendig und des Hauses des Gnadenstuhls;\r\n"},"12":{"verse_nr":12,"verse":"dazu Vorbilder alles, was bei ihm in seinem Gemüte war, nämlich des Hofes am Hause des HERRN und aller Gemächer umher, des Schatzes im Hause Gottes und des Schatzes der Geheiligten,\r\n"},"13":{"verse_nr":13,"verse":"die Ordnung der Priester und Leviten und aller Geschäfte des Amts im Hause des HERRN;\r\n"},"14":{"verse_nr":14,"verse":"Gold nach dem Goldgewicht zu allerlei Gefäßen eines jeglichen Amts und allerlei silbern Gezeug nach dem Gewicht zu allerlei Gefäßen eines jeglichen Amts\r\n"},"15":{"verse_nr":15,"verse":"und Gold zu güldenen Leuchtern und güldenen Lampen, einem jeglichen Leuchter und seiner Lampe sein Gewicht; also auch zu silbernen Leuchtern gab er das Silber zum Leuchter und seiner Lampe nach dem Amt eines jeglichen Leuchters.\r\n"},"16":{"verse_nr":16,"verse":"Auch gab er zu Tischen der Schaubrote Gold, zu jeglichem Tisch sein Gewicht, also auch Silber zu silbernen Tischen,\r\n"},"17":{"verse_nr":17,"verse":"und lauter Gold zu Kreueln, Becken und Kandeln und zu güldenen Bechern, einem jeglichen Becher sein Gewicht, und zu silbernen Bechern, einem jeglichen Becher sein Gewicht,\r\n"},"18":{"verse_nr":18,"verse":"und zum Räuchaltar das allerlauterste Gold, sein Gewicht; auch ein Vorbild des Wagens der güldenen Cherubim, daß sie sich ausbreiteten und bedeckten oben die Lade des Bundes des HERRN.\r\n"},"19":{"verse_nr":19,"verse":"Alles ist mir beschrieben gegeben von der Hand des HERRN, daß mich's unterweisete alle Werke des Vorbildes.\r\n"},"20":{"verse_nr":20,"verse":"Und David sprach zu seinem Sohn Salomo: Sei getrost und unverzagt und mache es; fürchte dich nicht und zage nicht! Gott der HERR, mein Gott, wird mit dir sein und wird die Hand nicht abziehen noch dich verlassen, bis du alle Werke zum Amt im Hause des HERRN vollendest.\r\n"},"21":{"verse_nr":21,"verse":"Siehe da, die Ordnung der Priester und Leviten zu allen Ämtern im Hause Gottes sind mit dir zu allem Geschäfte und sind willig und weise zu allen Ämtern, dazu die Fürsten und alles Volk zu allen deinen Händeln.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Und der König David sprach zu der ganzen Gemeine: Gott hat Salomo, meiner Söhne einen, erwählet, der noch jung und zart ist; das Werk aber ist groß, denn es ist nicht eines Menschen Wohnung, sondern Gottes des HERRN.\r\n"},"2":{"verse_nr":2,"verse":"Ich aber habe aus allen meinen Kräften geschickt zum Hause Gottes, Gold zu güldenem, Silber zu silbernem, Erz zu ehernem, Eisen zu eisernem, Holz zu hölzernem Geräte, Onyxsteine, eingefaßte Rubine und bunte Steine und allerlei Edelgesteine und Marmelsteine die Menge.\r\n"},"3":{"verse_nr":3,"verse":"Über das, aus Wohlgefallen am Hause meines Gottes, habe ich eigenes Guts, Gold und Silber,\r\n"},"4":{"verse_nr":4,"verse":"dreitausend Zentner Goldes von Ophir und siebentausend Zentner lauteren Silbers; das gebe ich zum heiligen Hause Gottes über alles, das ich geschickt habe, die Wände der Häuser zu überziehen,\r\n"},"5":{"verse_nr":5,"verse":"daß gülden werde, was gülden, und silbern, was silbern sein soll, und zu allerlei Werk durch die Hand der Werkmeister. Und wer ist nun freiwillig, seine Hand heute dem HERRN zu füllen?\r\n"},"6":{"verse_nr":6,"verse":"Da waren die Fürsten der Väter, die Fürsten der Stämme Israels, die Fürsten über tausend und über hundert und die Fürsten über des Königs Geschäfte freiwillig;\r\n"},"7":{"verse_nr":7,"verse":"und gaben zum Amt im Hause Gottes fünftausend Zentner Goldes und zehntausend Gülden und zehntausend Zentner Silbers, achtzehntausend Zentner Erzes und hunderttausend Zentner Eisens.\r\n"},"8":{"verse_nr":8,"verse":"Und bei welchem Steine funden wurden, die gaben sie zum Schatz des Hauses des HERRN unter die Hand Jehiels, des Gersoniten.\r\n"},"9":{"verse_nr":9,"verse":"Und das Volk ward fröhlich, daß sie freiwillig waren; denn sie gaben's von ganzem Herzen dem HERRN freiwillig. Und David, der König, freuete sich auch hoch;\r\n"},"10":{"verse_nr":10,"verse":"und lobete Gott und sprach vor der ganzen Gemeine: Gelobet seiest du, HERR, Gott Israels, unsers Vaters, ewiglich!\r\n"},"11":{"verse_nr":11,"verse":"Dir gebührt die Majestät und Gewalt, HERRLIchkeit, Sieg und Dank. Denn alles, was im Himmel und auf Erden ist, das ist dein. Dein ist das Reich, und du bist erhöhet über alles zum Obersten.\r\n"},"12":{"verse_nr":12,"verse":"Dein ist Reichtum und Ehre vor dir; du herrschest über alles; in deiner Hand stehet Kraft und Macht; in deiner Hand stehet es, jedermann groß und stark zu machen.\r\n"},"13":{"verse_nr":13,"verse":"Nun, unser Gott, wir danken dir und rühmen den Namen deiner HERRLIchkeit.\r\n"},"14":{"verse_nr":14,"verse":"Denn was bin ich? Was ist mein Volk, daß wir sollten vermögen Kraft, freiwillig zu geben, wie dies gehet? Denn von dir ist's alles kommen, und von deiner Hand haben wir dir's gegeben.\r\n"},"15":{"verse_nr":15,"verse":"Denn wir sind Fremdlinge und Gäste vor dir, wie unsere Väter alle. Unser Leben auf Erden ist wie ein Schatten, und ist kein Aufhalten.\r\n"},"16":{"verse_nr":16,"verse":"HERR, unser Gott, all dieser Haufe, den wir geschickt haben, dir ein Haus zu bauen, deinem heiligen Namen, ist von deiner Hand kommen, und ist alles dein.\r\n"},"17":{"verse_nr":17,"verse":"Ich weiß, mein Gott, daß du das Herz prüfest, und Aufrichtigkeit ist dir angenehm. Darum habe ich dies alles aus aufrichtigem Herzen freiwillig gegeben und habe jetzt mit Freuden gesehen dein Volk, das hie vorhanden ist, daß es dir freiwillig gegeben hat.\r\n"},"18":{"verse_nr":18,"verse":"HERR, Gott unserer Väter, Abrahams, Isaaks und Israels, bewahre ewiglich solchen Sinn und Gedanken im Herzen deines Volks und schicke ihre Herzen zu dir!\r\n"},"19":{"verse_nr":19,"verse":"Und meinem Sohn Salomo gib ein rechtschaffen Herz, daß er halte deine Gebote, Zeugnisse und Rechte, daß er's alles tue und baue diese Wohnung, die ich  geschickt habe.\r\n"},"20":{"verse_nr":20,"verse":"Und David sprach zur ganzen Gemeine: Lobet den HERRN, euren Gott! Und die ganze Gemeine lobte den HERRN, den Gott ihrer Väter, und neigeten sich und beteten an den HERRN und den König.\r\n"},"21":{"verse_nr":21,"verse":"Und opferten dem HERRN Opfer. Und des andern Morgens opferten sie Brandopfer, tausend Farren, tausend Widder, tausend Lämmer, mit ihren Trankopfern; und opferten die Menge unter dem ganzen Israel.\r\n"},"22":{"verse_nr":22,"verse":"Und aßen und tranken desselben Tages vor dem HERRN mit großen Freuden. Und machten das andere Mal Salomo, den Sohn Davids, zum Könige und salbten ihn dem HERRN zum Fürsten und Zadok zum Priester.\r\n"},"23":{"verse_nr":23,"verse":"Also saß Salomo auf dem Stuhl des HERRN, ein König an seines Vaters Davids Statt, und ward glückselig; und ganz Israel war ihm gehorsam.\r\n"},"24":{"verse_nr":24,"verse":"Und alle Obersten und Gewaltigen, auch alle Kinder des Königs David, taten sich unter den König Salomo.\r\n"},"25":{"verse_nr":25,"verse":"Und der HERR machte Salomo immer größer vor dem ganzen Israel und gab ihm ein löblich Königreich, das keiner vor ihm über Israel gehabt hatte.\r\n"},"26":{"verse_nr":26,"verse":"So ist nun David, der Sohn Isais, König gewesen über ganz Israel.\r\n"},"27":{"verse_nr":27,"verse":"Die Zeit aber, die er König über Israel gewesen ist, ist vierzig Jahre. Zu Hebron regierete er sieben Jahre und zu Jerusalem dreiunddreißig Jahre.\r\n"},"28":{"verse_nr":28,"verse":"Und starb in gutem Alter, voll Lebens, Reichtums und Ehre. Und sein Sohn Salomo ward König an seiner Statt.\r\n"},"29":{"verse_nr":29,"verse":"Die Geschichten aber des Königs David, beide die ersten und letzten, siehe, die sind geschrieben unter den Geschichten Samuels, des Sehers, und unter den Geschichten des Propheten Nathan und unter den Geschichten Gads, des Schauers,\r\n"},"30":{"verse_nr":30,"verse":"mit all seinem Königreich, Gewalt und Zeiten, die unter ihm ergangen sind, beide über Israel und alle Königreiche in Landen.\r\n"}}}}}