{"type":"book","version":"martin","book_name":"Acts","book_nr":44, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Nous avons rempli le premier traité, Théophile! de toutes les choses que Jésus a faites et enseignées;\r\n"},"2":{"verse_nr":2,"verse":"Jusqu'au jour qu'il fut élevé [au ciel] ; après avoir donné par le Saint-Esprit ses ordres aux Apôtres qu'il avait élus.\r\n"},"3":{"verse_nr":3,"verse":"A qui aussi, après avoir souffert, il se présenta soi-même vivant, avec plusieurs preuves assurées, étant vu par eux durant quarante jours, et leur parlant des choses qui regardent le Royaume de Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Et les ayant assemblés, il leur commanda de ne partir point de Jérusalem, mais [d'y] attendre [l'effet de] la promesse du Père, laquelle, [dit-il], vous avez ouïe de moi.\r\n"},"5":{"verse_nr":5,"verse":"Car Jean a baptisé d'eau, mais vous serez baptisés du Saint-Esprit, dans peu de jours.\r\n"},"6":{"verse_nr":6,"verse":"Eux donc étant assemblés l'interrogèrent, disant : Seigneur, sera-ce en ce temps-ci que tu rétabliras le Royaume d'Israël?\r\n"},"7":{"verse_nr":7,"verse":"Mais il leur dit : ce n'est point à vous de connaître les temps ou les moments qui ne dépendent que de mon Père.\r\n"},"8":{"verse_nr":8,"verse":"Mais vous recevrez la vertu du Saint-Esprit qui viendra sur vous; et vous me serez témoins tant à Jérusalem qu'en toute la Judée, et dans la Samarie, et jusqu'au bout de la terre.\r\n"},"9":{"verse_nr":9,"verse":"Et quand il eut dit ces choses, il fut élevé [au ciel], eux le regardant, et une nuée le soutenant l'emporta de devant leurs yeux.\r\n"},"10":{"verse_nr":10,"verse":"Et comme ils avaient les yeux arrêtés vers le ciel, à mesure qu'il s'en allait, voici, deux hommes en vêtements blancs se présentèrent devant eux;\r\n"},"11":{"verse_nr":11,"verse":"Qui leur dirent : hommes Galiléens, pourquoi vous arrêtez-vous à regarder au ciel? Ce Jésus qui a été élevé d'avec vous au ciel en descendra de la même manière que vous l'avez contemplé montant au ciel.\r\n"},"12":{"verse_nr":12,"verse":"Alors ils s'en retournèrent à Jérusalem de la montagne appelée [la montagne] des oliviers, qui est près de Jérusalem le chemin d'un Sabbat.\r\n"},"13":{"verse_nr":13,"verse":"Et quand ils furent entrés [dans la ville], ils montèrent en une chambre haute; où demeuraient Pierre et Jacques, Jean et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques [fils] d'Alphée, et Simon Zélotes, et Jude frère de Jacques.\r\n"},"14":{"verse_nr":14,"verse":"Tous ceux-ci persévéraient unanimement en prières et en oraisons avec les femmes, et avec Marie mère de Jésus, et avec ses Frères.\r\n"},"15":{"verse_nr":15,"verse":"Et en ces jours-là Pierre se leva au milieu des Disciples, qui étaient là assemblés au nombre d'environ six-vingts personnes, et il leur dit :\r\n"},"16":{"verse_nr":16,"verse":"Hommes frères! il fallait que fût accompli ce qui a été écrit, [et] que le Saint-Esprit a prédit par la bouche de David touchant Judas, qui a été le guide de ceux qui ont pris Jésus.\r\n"},"17":{"verse_nr":17,"verse":"Car il était de notre corps, et il avait reçu sa part de ce ministère.\r\n"},"18":{"verse_nr":18,"verse":"Mais s'étant acquis un champ avec le salaire injuste qui lui avait été donné, et s'étant précipité, son corps s'est crevé par le milieu, et toutes ses entrailles ont été répandues.\r\n"},"19":{"verse_nr":19,"verse":"Ce qui a été connu de tous les habitants de Jérusalem; tellement que ce champ-là a été appelé en leur propre Langue, Haceldama, c'est-à-dire, le champ du sang.\r\n"},"20":{"verse_nr":20,"verse":"Car il est écrit au Livre des Psaumes : que sa demeure soit déserte, et qu'il n'y ait personne qui y habite. Et, qu'un autre prenne son emploi.\r\n"},"21":{"verse_nr":21,"verse":"Il faut donc que d'entre ces hommes qui se sont assemblés avec nous pendant tout le temps que le Seigneur Jésus a vécu entre nous,\r\n"},"22":{"verse_nr":22,"verse":"En commençant depuis le Baptême de Jean, jusqu'au jour qu'il a été enlevé d'avec nous, quelqu'un d'entre eux soit témoin avec nous de sa résurrection.\r\n"},"23":{"verse_nr":23,"verse":"Et ils en présentèrent deux, [savoir] Joseph, appelé Barsabas, qui était surnommé Juste ; et Matthias.\r\n"},"24":{"verse_nr":24,"verse":"Et en priant ils dirent : toi, Seigneur, qui connais les cœurs de tous, montre lequel de ces deux tu as élu;\r\n"},"25":{"verse_nr":25,"verse":"Afin qu'il prenne [sa] part de ce ministère et de cet Apostolat, que Judas a abandonné, pour s'en aller en son lieu.\r\n"},"26":{"verse_nr":26,"verse":"Puis ils les tirèrent au sort; et le sort tomba sur Matthias, qui d'une commune voix fut mis au rang des onze Apôtres.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Et comme le jour de la Pentecôte était venu, ils étaient tous ensemble dans un même lieu.\r\n"},"2":{"verse_nr":2,"verse":"Et il se fit tout à coup un son du ciel, comme [est le son] d'un vent qui souffle avec véhémence, et il remplit toute la maison où ils étaient assis.\r\n"},"3":{"verse_nr":3,"verse":"Et il leur apparut des langues divisées comme de feu, qui se posèrent sur chacun d'eux.\r\n"},"4":{"verse_nr":4,"verse":"Et ils furent tous remplis du Saint-Esprit, et commencèrent à parler des langues étrangères selon que l'Esprit les faisait parler.\r\n"},"5":{"verse_nr":5,"verse":"Or il y avait à Jérusalem des Juifs qui y séjournaient, hommes dévôts, de toute nation qui est sous le ciel.\r\n"},"6":{"verse_nr":6,"verse":"Et ce bruit ayant été fait, une multitude vint ensemble, qui fut tout émue de ce que chacun les entendait parler en sa propre langue.\r\n"},"7":{"verse_nr":7,"verse":"Ils en étaient donc tout surpris, et s'en étonnaient, disant l'un à l'autre : voici, tous ceux-ci qui parlent ne sont-ils pas Galiléens?\r\n"},"8":{"verse_nr":8,"verse":"Comment donc chacun de nous les entendons-nous parler la propre langue du pays où nous sommes nés?\r\n"},"9":{"verse_nr":9,"verse":"Parthes, Mèdes, Elamites, et nous qui habitons, [les uns] dans la Mésopotamie, [les autres] en Judée, et en Cappadoce, au pays du Pont, et en Asie,\r\n"},"10":{"verse_nr":10,"verse":"En Phrygie, en Pamphylie, en Egypte, et dans ces quartiers de la Libye qui est près de Cyrène, et nous qui demeurons à Rome?\r\n"},"11":{"verse_nr":11,"verse":"Tant Juifs que Prosélytes; Crétois, et Arabes, nous les entendons parler chacun en notre langue, des merveilles de Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Ils étaient donc tout étonnés, et ils ne savaient que penser, disant l'un à l'autre : que veut dire ceci?\r\n"},"13":{"verse_nr":13,"verse":"Mais les autres se moquant disaient : c'est qu'ils sont pleins de vin doux.\r\n"},"14":{"verse_nr":14,"verse":"Mais Pierre se présentant avec les onze, éleva sa voix, et leur dit : hommes Juifs! [et vous] tous qui habitez à Jérusalem, apprenez ceci, et faites attention à mes paroles.\r\n"},"15":{"verse_nr":15,"verse":"Car ceux-ci ne sont point ivres, comme vous pensez, vu que c'est la troisième heure du jour.\r\n"},"16":{"verse_nr":16,"verse":"Mais c'est ici ce qui a été dit par le Prophète Joël :\r\n"},"17":{"verse_nr":17,"verse":"Et il arrivera aux derniers jours, dit Dieu, que je répandrai de mon Esprit sur toute chair; et vos fils et vos filles prophétiseront, et vos jeunes gens verront des visions, et vos Anciens songeront des songes.\r\n"},"18":{"verse_nr":18,"verse":"Et même en ces jours-là je répandrai de mon Esprit sur mes serviteurs et sur mes servantes, et ils prophétiseront.\r\n"},"19":{"verse_nr":19,"verse":"Et je ferai des choses merveilleuses dans le ciel en haut, et des prodiges sur la terre en bas, du sang, et du feu, et une vapeur de fumée.\r\n"},"20":{"verse_nr":20,"verse":"Le soleil sera changé en ténèbres, et la lune en sang, avant que ce grand et notable jour du Seigneur vienne.\r\n"},"21":{"verse_nr":21,"verse":"Mais il arrivera que quiconque invoquera le Nom du Seigneur sera sauvé.\r\n"},"22":{"verse_nr":22,"verse":"Hommes Israëlites, écoutez ces paroles! Jésus le Nazarien, personnage approuvé de Dieu entre vous par les miracles, les merveilles, et les prodiges que Dieu a faits par lui au milieu de vous, comme aussi vous le savez;\r\n"},"23":{"verse_nr":23,"verse":"Ayant été livré par le conseil défini et par la providence de Dieu, vous l'avez pris, et mis en croix, et vous l'avez fait mourir par les mains des iniques;\r\n"},"24":{"verse_nr":24,"verse":"[Mais] Dieu l'a ressuscité, ayant brisé les liens de la mort, parce qu'il n'était pas possible qu'il fût retenu par elle.\r\n"},"25":{"verse_nr":25,"verse":"Car David dit de lui : je contemplais toujours le Seigneur en ma présence : car il est à ma droite, afin que je ne sois point ébranlé.\r\n"},"26":{"verse_nr":26,"verse":"C'est pourquoi mon cœur s'est réjoui, et ma langue a tressailli de joie; et de plus, ma chair reposera en espérance.\r\n"},"27":{"verse_nr":27,"verse":"Car tu ne laisseras point mon âme au sépulcre, et tu ne permettras point que ton Saint sente la corruption.\r\n"},"28":{"verse_nr":28,"verse":"Tu m'as fait connaître le chemin de la vie, tu me rempliras de joie en ta présence.\r\n"},"29":{"verse_nr":29,"verse":"Hommes frères, je puis bien vous dire librement touchant le Patriarche David, qu'il est mort, et qu'il a été enseveli, et que son sépulcre est parmi nous jusques à ce jour.\r\n"},"30":{"verse_nr":30,"verse":"Mais comme il était Prophète, et qu'il savait que Dieu lui avait promis avec serment, que du fruit de ses reins il ferait naître selon la chair le Christ, pour le faire asseoir sur son trône;\r\n"},"31":{"verse_nr":31,"verse":"Il a dit de la résurrection de Christ, en la prévoyant, que son âme n'a point été laissée au sépulcre, et que sa chair n'a point senti la corruption.\r\n"},"32":{"verse_nr":32,"verse":"Dieu a ressuscité ce Jésus; de quoi nous sommes tous témoins.\r\n"},"33":{"verse_nr":33,"verse":"Après donc qu'il a été élevé [au ciel] par la puissance de Dieu, et qu'il a reçu de son Père la promesse du Saint-Esprit, il a répandu ce que maintenant vous voyez et ce que vous entendez.\r\n"},"34":{"verse_nr":34,"verse":"Car David n'est pas monté aux cieux; mais lui-même dit : Le Seigneur a dit à mon Seigneur : assieds-toi à ma droite,\r\n"},"35":{"verse_nr":35,"verse":"Jusqu'à ce que j'aie mis tes ennemis pour le marchepied de tes pieds.\r\n"},"36":{"verse_nr":36,"verse":"Que donc toute la maison d'Israël sache certainement que Dieu l'a fait Seigneur et Christ, ce Jésus, [dis-je], que vous avez crucifié.\r\n"},"37":{"verse_nr":37,"verse":"Ayant ouï ces choses, ils eurent le cœur touché de componction, et ils dirent à Pierre et aux autres Apôtres : hommes frères, que ferons-nous?\r\n"},"38":{"verse_nr":38,"verse":"Et Pierre leur dit : amendez-vous, et que chacun de vous soit baptisé au Nom de Jésus-Christ, pour obtenir le pardon de vos péchés, et vous recevrez le don du Saint-Esprit.\r\n"},"39":{"verse_nr":39,"verse":"Car à vous et à vos enfants est faite la promesse, et à tous ceux qui sont loin, autant que le Seigneur notre Dieu en appellera à soi.\r\n"},"40":{"verse_nr":40,"verse":"Et par plusieurs autres paroles il [les] conjurait, et les exhortait, en disant : séparez-vous de cette génération perverse.\r\n"},"41":{"verse_nr":41,"verse":"Ceux donc qui reçurent de bon cœur sa parole, furent baptisés; et en ce jour-là furent ajoutées [à l'Eglise] environ trois mille âmes.\r\n"},"42":{"verse_nr":42,"verse":"Et ils persévéraient tous en la doctrine des Apôtres, et en la communion et la fraction du pain, et dans les prières.\r\n"},"43":{"verse_nr":43,"verse":"Or toute personne avait de la crainte, et beaucoup de miracles et de prodiges se faisaient par les Apôtres.\r\n"},"44":{"verse_nr":44,"verse":"Et tous ceux qui croyaient étaient ensemble en un même lieu, et ils avaient toutes choses communes;\r\n"},"45":{"verse_nr":45,"verse":"Et ils vendaient leurs possessions et leurs biens, et les distribuaient à tous, selon que chacun en avait besoin.\r\n"},"46":{"verse_nr":46,"verse":"Et tous les jours ils persévéraient tous d'un accord dans le Temple; et rompant le pain de maison en maison, ils prenaient leur repas avec joie et avec simplicité de cœur;\r\n"},"47":{"verse_nr":47,"verse":"Louant Dieu, et se rendant agréables à tout le peuple. Et le Seigneur ajoutait tous les jours à l'Eglise des gens pour être sauvés.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Et comme Pierre et Jean montaient ensemble au Temple à l'heure de la prière, qui était à neuf heures,\r\n"},"2":{"verse_nr":2,"verse":"Un homme boiteux dès sa naissance, y était porté, lequel on mettait tous les jours à la porte du Temple nommée la Belle, pour demander l'aumône à ceux qui entraient au Temple.\r\n"},"3":{"verse_nr":3,"verse":"Cet homme voyant Pierre et Jean qui allaient entrer au Temple, les pria de lui donner l'aumône.\r\n"},"4":{"verse_nr":4,"verse":"Mais Pierre ayant, avec Jean, arrêté sa vue sur lui, Pierre lui dit : regarde-nous.\r\n"},"5":{"verse_nr":5,"verse":"Et il les regardait attentivement, s'attendant de recevoir quelque chose d'eux.\r\n"},"6":{"verse_nr":6,"verse":"Mais Pierre lui dit : je n'ai ni argent, ni or; mais ce que j'ai, je te le donne : Au Nom de Jésus-Christ le Nazarien, lève-toi et marche.\r\n"},"7":{"verse_nr":7,"verse":"Et l'ayant pris par la main droite, il le leva; et aussitôt les plantes et les chevilles de ses pieds devinrent fermes.\r\n"},"8":{"verse_nr":8,"verse":"Et faisant un saut, il se tint debout, et marcha; et il entra avec eux au Temple, marchant, sautant, et louant Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Et tout le peuple le vit marchant et louant Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Et reconnaissant que c'était celui-là même qui était assis à la Belle porte du Temple, pour avoir l'aumône, ils furent remplis d'admiration et d'étonnement de ce qui lui était arrivé.\r\n"},"11":{"verse_nr":11,"verse":"Et comme le boiteux, qui avait été guéri, tenait par la main Pierre et Jean, tout le peuple étonné courut à eux, au Portique qu'on appelle de Salomon.\r\n"},"12":{"verse_nr":12,"verse":"Mais Pierre voyant cela, dit au peuple : hommes Israélites, pourquoi vous étonnez-vous de ceci? ou pourquoi avez-vous l'œil arrêté sur nous, comme si par notre puissance, ou par notre sainteté nous avions fait marcher cet homme?\r\n"},"13":{"verse_nr":13,"verse":"Le Dieu d'Abraham, et d'Isaac, et de Jacob, le Dieu de nos pères, a glorifié son Fils Jésus, que vous avez livré, et que vous avez renié devant Pilate, quoiqu'il jugeât qu'il devait être délivré.\r\n"},"14":{"verse_nr":14,"verse":"Mais vous avez renié le Saint et le Juste, et vous avez demandé qu'on vous relâchât un meurtrier.\r\n"},"15":{"verse_nr":15,"verse":"Vous avez mis à mort le Prince de la vie, lequel Dieu a ressuscité des morts; de quoi nous sommes témoins.\r\n"},"16":{"verse_nr":16,"verse":"Et par la foi en son nom, son Nom a raffermi [les pieds de] cet homme que vous voyez et que vous connaissez; la foi, dis-je, que [nous avons] en lui, a donné à celui-ci cette entière disposition de tous ses membres, en la présence de vous tous.\r\n"},"17":{"verse_nr":17,"verse":"Et maintenant, mes frères, je sais que vous l'avez fait par ignorance, de même que vos Gouverneurs.\r\n"},"18":{"verse_nr":18,"verse":"Mais Dieu a ainsi accompli les choses qu'il avait prédites par la bouche de tous ses Prophètes, que le Christ devait souffrir.\r\n"},"19":{"verse_nr":19,"verse":"Amendez-vous donc, et vous convertissez, afin que vos péchés soient effacés :\r\n"},"20":{"verse_nr":20,"verse":"Quand les temps de rafraîchissement seront venus par la présence du Seigneur, et qu'il aura envoyé Jésus-Christ, qui vous a été auparavant annoncé.\r\n"},"21":{"verse_nr":21,"verse":"[Et] lequel il faut que le ciel contienne, jusqu'au temps du rétablissement de toutes les choses que Dieu a prononcées par la bouche de tous ses saints Prophètes, dès le [commencement] du monde.\r\n"},"22":{"verse_nr":22,"verse":"Car Moïse lui-même a dit à nos Pères : le Seigneur votre Dieu, vous suscitera d'entre vos frères un Prophète tel que moi; vous l'écouterez dans tout ce qu'il vous dira.\r\n"},"23":{"verse_nr":23,"verse":"Et il arrivera que toute personne qui n'aura point écouté ce Prophète, sera exterminée d'entre le peuple.\r\n"},"24":{"verse_nr":24,"verse":"Et même tous les Prophètes depuis Samuel, et ceux qui l'ont suivi, tout autant qu'il y en a eu qui ont parlé, ont aussi prédit ces jours.\r\n"},"25":{"verse_nr":25,"verse":"Vous êtes les enfants des Prophètes, et de l'alliance que Dieu a traitée avec nos Pères, disant à Abraham : et en ta semence seront bénies toutes les familles de la terre.\r\n"},"26":{"verse_nr":26,"verse":"C'est pour vous premièrement que Dieu ayant suscité son Fils Jésus, l'a envoyé pour vous bénir, en retirant chacun de vous de vos méchancetés.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Mais comme ils parlaient au peuple, les Sacrificateurs, et le Capitaine du Temple, et les Sadducéens, survinrent.\r\n"},"2":{"verse_nr":2,"verse":"Etant en grande peine de ce qu'ils enseignaient le peuple, et qu'ils annonçaient la résurrection des morts au Nom de Jésus.\r\n"},"3":{"verse_nr":3,"verse":"Et les ayant fait arrêter, ils les mirent en prison jusqu'au lendemain, parce qu'il était déjà tard.\r\n"},"4":{"verse_nr":4,"verse":"Et plusieurs de ceux qui avaient ouï la parole, crurent; et le nombre des personnes fut d'environ cinq mille.\r\n"},"5":{"verse_nr":5,"verse":"Or il arriva que le lendemain leurs Gouverneurs, les Anciens et les Scribes s'assemblèrent à Jérusalem;\r\n"},"6":{"verse_nr":6,"verse":"Avec Anne souverain Sacrificateur, et Caïphe, et Jean, et Alexandre, et tous ceux qui étaient de la race Sacerdotale.\r\n"},"7":{"verse_nr":7,"verse":"Et ayant fait comparaître devant eux Pierre et Jean, ils leur demandèrent : par quelle puissance, ou au Nom de qui avez-vous fait cette [guérison]?\r\n"},"8":{"verse_nr":8,"verse":"Alors Pierre étant rempli du Saint-Esprit, leur dit : Gouverneurs du peuple, et vous Anciens d'Israël :\r\n"},"9":{"verse_nr":9,"verse":"Puisque nous sommes recherchés aujourd'hui pour un bien qui a été fait en la personne d'un impotent, pour savoir comment il a été guéri;\r\n"},"10":{"verse_nr":10,"verse":"Sachez vous tous et tout le peuple d'Israël, que ç'a été au Nom de Jésus-Christ le Nazarien, que vous avez crucifié, [et] que Dieu a ressuscité des morts; c'est, [dis-je], en son Nom, que cet homme qui parait ici devant vous, a été guéri.\r\n"},"11":{"verse_nr":11,"verse":"C'est cette Pierre, rejetée par vous qui bâtissez, qui a été faite la pierre angulaire.\r\n"},"12":{"verse_nr":12,"verse":"Et il n'y a point de salut en aucun autre : car aussi il n'y a point sous le ciel d'autre Nom qui soit donné aux hommes par lequel il nous faille être sauvés.\r\n"},"13":{"verse_nr":13,"verse":"Eux voyant la hardiesse de Pierre et de Jean, et sachant aussi qu'ils étaient des hommes sans lettres, et idiots, s'en étonnaient, et ils reconnaissaient bien qu'ils avaient été avec Jésus.\r\n"},"14":{"verse_nr":14,"verse":"Et voyant que l'homme qui avait été guéri, était présent avec eux, ils ne pouvaient contredire en rien.\r\n"},"15":{"verse_nr":15,"verse":"Alors leur ayant commandé de sortir hors du Conseil, ils conféraient entre eux,\r\n"},"16":{"verse_nr":16,"verse":"Disant : que ferons-nous à ces gens? car il est connu à tous les habitants de Jérusalem, qu'un miracle a été fait par eux, et cela est si évident, que nous ne le pouvons nier.\r\n"},"17":{"verse_nr":17,"verse":"Mais afin qu'il ne soit plus divulgué parmi le peuple, défendons-leur avec menaces expresses, qu'ils n'aient plus à parler en ce Nom à qui que ce soit.\r\n"},"18":{"verse_nr":18,"verse":"Les ayant donc appelés, ils leur commandèrent de ne parler plus ni d'enseigner en aucune manière au Nom de Jésus.\r\n"},"19":{"verse_nr":19,"verse":"Mais Pierre et Jean répondant, leur dirent : jugez s'il est juste devant Dieu de vous obéir plutôt qu'à Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Car nous ne pouvons que nous ne disions les choses que nous avons vues et ouies.\r\n"},"21":{"verse_nr":21,"verse":"Alors ils les relâchèrent avec menaces, ne trouvant point comment ils les pourraient punir, à cause du peuple, parce que tous glorifiaient Dieu de ce qui avait été fait.\r\n"},"22":{"verse_nr":22,"verse":"Car l'homme en qui avait été faite cette miraculeuse guérison avait plus de quarante ans.\r\n"},"23":{"verse_nr":23,"verse":"Or après qu'on les eut laissés aller, ils vinrent vers les leurs, et leur racontèrent tout ce que les principaux Sacrificateurs et les Anciens leur avaient dit.\r\n"},"24":{"verse_nr":24,"verse":"Ce qu'ayant entendu, ils élevèrent tous ensemble la voix à Dieu, et dirent : Seigneur! tu es le Dieu qui as fait le ciel et la terre, la mer, et toutes les choses qui y sont;\r\n"},"25":{"verse_nr":25,"verse":"Et qui as dit par la bouche de David ton serviteur : pourquoi se sont émues les Nations, et les peuples ont-ils projeté des choses vaines?\r\n"},"26":{"verse_nr":26,"verse":"Les Rois de la terre se sont trouvés en personne, et les Princes se sont joints ensemble contre le Seigneur, et contre son Christ.\r\n"},"27":{"verse_nr":27,"verse":"En effet, contre ton saint Fils Jésus, que tu as oint, se sont assemblés Hérode et Ponce Pilate, avec les Gentils, et les peuples d'Israël,\r\n"},"28":{"verse_nr":28,"verse":"Pour faire toutes les choses que ta main et ton conseil avaient auparavant déterminé qui seraient faites.\r\n"},"29":{"verse_nr":29,"verse":"Maintenant donc, Seigneur, fais attention à leurs menaces, et donne à tes serviteurs d'annoncer ta parole avec toute hardiesse;\r\n"},"30":{"verse_nr":30,"verse":"En étendant ta main afin qu'il se fasse des guérisons, et des prodiges, et des merveilles, par le Nom de ton saint Fils Jésus.\r\n"},"31":{"verse_nr":31,"verse":"Et quand ils eurent prié, le lieu où ils étaient assemblés trembla; et ils furent tous remplis du Saint-Esprit, et ils annonçaient la parole de Dieu avec hardiesse.\r\n"},"32":{"verse_nr":32,"verse":"Or la multitude de ceux qui croyaient, n'était qu'un cœur et qu'une âme; et nul ne disait d'aucune des choses qu'il possédait, qu'elle fût à lui; mais toutes choses étaient communes entre eux.\r\n"},"33":{"verse_nr":33,"verse":"Aussi les Apôtres rendaient témoignage avec une grande force à la résurrection du Seigneur Jésus; et une grande grâce était sur eux tous.\r\n"},"34":{"verse_nr":34,"verse":"Car il n'y avait entre eux aucune personne nécessiteuse; parce que tous ceux qui possédaient des champs ou des maisons, les vendaient, et ils apportaient le prix des choses vendues;\r\n"},"35":{"verse_nr":35,"verse":"Et le mettaient aux pieds des Apôtres; et il était distribué à chacun selon qu'il en avait besoin.\r\n"},"36":{"verse_nr":36,"verse":"Or Joses, qui par les Apôtres fut surnommé Barnabas, c'est-à-dire, fils de consolation, Lévite, et Cyprien de nation,\r\n"},"37":{"verse_nr":37,"verse":"Ayant une possession, la vendit, et en apporta le prix, et le mit aux pieds des Apôtres.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or un homme nommé Ananias, ayant avec Saphira sa femme, vendu une possession,\r\n"},"2":{"verse_nr":2,"verse":"Retint une partie du prix, du consentement de sa femme, et en apporta quelque partie, et la mit aux pieds des Apôtres.\r\n"},"3":{"verse_nr":3,"verse":"Mais Pierre lui dit : Ananias comment satan s'est-il emparé de ton cœur jusques à t'inciter à mentir au Saint-Esprit, et à soustraire une partie du prix de la possession?\r\n"},"4":{"verse_nr":4,"verse":"Si tu l'eusses gardée, ne te demeurait-elle pas? et étant vendue, n'était-elle pas en ta puissance? Pourquoi as-tu formé un tel dessein dans ton cœur? tu n'as pas menti aux hommes mais à Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Et Ananias entendant ces paroles, tomba, et rendit l'esprit; ce qui causa une grande crainte à tous ceux qui en entendirent parler.\r\n"},"6":{"verse_nr":6,"verse":"Et quelques jeunes hommes se levant le prirent, et l'emportèrent dehors, et l'enterrèrent.\r\n"},"7":{"verse_nr":7,"verse":"Et il arriva environ trois heures après, que sa femme aussi, ne sachant point ce qui était arrivé, entra;\r\n"},"8":{"verse_nr":8,"verse":"Et Pierre prenant la parole, lui dit : dis-moi, avez-vous autant vendu le champ? et elle dit : oui, autant.\r\n"},"9":{"verse_nr":9,"verse":"Alors Pierre lui dit : pourquoi avez-vous fait un complot entre vous de tenter l'Esprit du Seigneur? voilà à la porte les pieds de ceux qui ont enterré ton mari, et ils t'emporteront.\r\n"},"10":{"verse_nr":10,"verse":"Et au même instant elle tomba à ses pieds, et rendit l'esprit. Et quand les jeunes hommes furent entrés, ils la trouvèrent morte, et ils l'emportèrent dehors, et l'enterrèrent auprès de son mari.\r\n"},"11":{"verse_nr":11,"verse":"Et cela donna une grande crainte à toute l'Eglise, et à tous ceux qui entendaient ces choses.\r\n"},"12":{"verse_nr":12,"verse":"Et beaucoup de prodiges et de miracles se faisaient parmi le peuple par les mains des Apôtres; et ils étaient tous d'un accord au portique de Salomon.\r\n"},"13":{"verse_nr":13,"verse":"Cependant nul des autres n'osait se joindre à eux; mais le peuple les louait hautement.\r\n"},"14":{"verse_nr":14,"verse":"Et le nombre de ceux qui croyaient au Seigneur, tant d'hommes que de femmes, se multipliait de plus en plus.\r\n"},"15":{"verse_nr":15,"verse":"Et on apportait les malades dans les rues, et on les mettait sur de petits lits et sur des couchettes, afin que quand Pierre viendrait, au moins son ombre passât sur quelqu'un d'eux.\r\n"},"16":{"verse_nr":16,"verse":"Le peuple aussi des villes voisines s'assemblait à Jérusalem, apportant les malades, et ceux qui étaient tourmentés des esprits immondes; et tous étaient guéris.\r\n"},"17":{"verse_nr":17,"verse":"Alors le souverain Sacrificateur se leva, lui et tous ceux qui étaient avec lui, qui étaient la secte des Sadducéens, et ils furent remplis d'envie;\r\n"},"18":{"verse_nr":18,"verse":"Et mettant les mains sur les Apôtres, ils les firent conduire dans la prison publique.\r\n"},"19":{"verse_nr":19,"verse":"Mais l'Ange du Seigneur ouvrit de nuit les portes de la prison, et les ayant mis dehors, il leur dit :\r\n"},"20":{"verse_nr":20,"verse":"Allez, et vous présentant dans le Temple, annoncez au peuple toutes les paroles de cette vie.\r\n"},"21":{"verse_nr":21,"verse":"Ce qu'ayant entendu, ils entrèrent dès le point du jour dans le Temple, et ils enseignaient. Mais le souverain Sacrificateur étant venu, et ceux qui étaient avec lui, ils assemblèrent le Conseil et tous les Anciens des enfants d'Israël, et ils envoyèrent à la prison pour les faire amener.\r\n"},"22":{"verse_nr":22,"verse":"Mais quand les huissiers y furent venus, ils ne les trouvèrent point dans la prison;ainsi ils s'en retournèrent, et ils rapportèrent,\r\n"},"23":{"verse_nr":23,"verse":"Disant : nous avons bien trouvé la prison fermée avec toute sûreté, et les gardes aussi qui étaient devant les portes; mais après l'avoir ouverte, nous n'avons trouvé personne dedans.\r\n"},"24":{"verse_nr":24,"verse":"Et quand le [souverain] Sacrificateur, et le Capitaine du Temple, et les principaux Sacrificateurs, eurent ouï ces paroles, ils furent fort en peine sur leur sujet, ne sachant ce que cela deviendrait.\r\n"},"25":{"verse_nr":25,"verse":"Mais quelqu'un survint qui leur dit : voilà, les hommes que vous aviez mis en prison, sont au Temple, et se tenant là ils enseignent le peuple.\r\n"},"26":{"verse_nr":26,"verse":"Alors le Capitaine du Temple avec les huissiers s'en alla, et il les amena sans violence : car ils craignaient d'être lapidés par le peuple.\r\n"},"27":{"verse_nr":27,"verse":"Et les ayant amenés, ils les présentèrent au Conseil. Et le souverain Sacrificateur les interrogea,\r\n"},"28":{"verse_nr":28,"verse":"Disant : ne vous avons-nous pas défendu expressément de n'enseigner point en ce Nom? et cependant voici, vous avez rempli Jérusalem de votre doctrine, et vous voulez faire venir sur nous le sang de cet homme.\r\n"},"29":{"verse_nr":29,"verse":"Alors Pierre et les [autres] Apôtres répondant, dirent : il faut plutôt obéir à Dieu qu'aux hommes.\r\n"},"30":{"verse_nr":30,"verse":"Le Dieu de nos pères a ressuscité Jésus, que vous avez fait mourir, le pendant au bois.\r\n"},"31":{"verse_nr":31,"verse":"Et Dieu l'a élevé par sa puissance pour être Prince et Sauveur, afin de donner à Israël la repentance et la rémission des péchés.\r\n"},"32":{"verse_nr":32,"verse":"Et nous lui sommes témoins de ce que nous disons, et le Saint-Esprit que Dieu a donné à ceux qui lui obéissent, en est aussi témoin.\r\n"},"33":{"verse_nr":33,"verse":"Mais eux ayant entendu ces choses, grinçaient les dents, et consultaient pour les faire mourir.\r\n"},"34":{"verse_nr":34,"verse":"Mais un Pharisien nommé Gamaliel, Docteur de la Loi, honoré de tout le peuple, se levant dans le Conseil, commanda que les Apôtres se retirassent dehors pour un peu de temps.\r\n"},"35":{"verse_nr":35,"verse":"Puis il leur dit : hommes Israélites, prenez garde à ce que vous devrez faire touchant ces gens.\r\n"},"36":{"verse_nr":36,"verse":"Car avant ce temps-ci s'éleva Theudas, se disant être quelque chose, auquel se joignit un nombre d'hommes d'environ quatre cents; mais il a été défait, et tous ceux qui s'étaient joints à lui ont été dissipés et réduits à rien.\r\n"},"37":{"verse_nr":37,"verse":"Après lui parut Judas le Galiléen aux jours du dénombrement, et il attira à lui un grand peuple ; mais celui-ci aussi est péri, et tous ceux qui s'étaient joints à lui ont été dispersés.\r\n"},"38":{"verse_nr":38,"verse":"Maintenant donc je vous dis : ne continuez plus vos poursuites contre ces hommes, et laissez-les : car si cette entreprise ou cette œuvre est des hommes, elle sera détruite;\r\n"},"39":{"verse_nr":39,"verse":"Mais si elle est de Dieu, vous ne la pourrez détruire; et prenez garde que même vous ne soyez trouvés faire la guerre à Dieu. Et ils furent de son avis.\r\n"},"40":{"verse_nr":40,"verse":"Puis ayant appelé les Apôtres, ils leur commandèrent, après les avoir fouettés, de ne parler point au Nom de Jésus; après quoi ils les laissèrent aller.\r\n"},"41":{"verse_nr":41,"verse":"Et [les Apôtres] se retirèrent de devant le Conseil, joyeux d'avoir été rendus dignes de souffrir des opprobres pour le Nom de Jésus.\r\n"},"42":{"verse_nr":42,"verse":"Et ils ne cessaient tous les jours d'enseigner, et d'annoncer Jésus-Christ dans le Temple, et de maison en maison.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Et en ces jours-là, comme les disciples se multipliaient, il s'éleva un murmure des Grecs contre les Hébreux, sur ce que leurs veuves étaient méprisées dans le service ordinaire.\r\n"},"2":{"verse_nr":2,"verse":"C'est pourquoi les Douze ayant appelé la multitude des disciples, dirent : il n'est pas raisonnable que nous laissions la parole de Dieu pour servir aux tables.\r\n"},"3":{"verse_nr":3,"verse":"Regardez donc, mes frères, de choisir sept hommes d'entre vous, de qui on ait bon témoignage, pleins du Saint-Esprit et de sagesse, auxquels nous commettions cette affaire.\r\n"},"4":{"verse_nr":4,"verse":"Et pour nous, nous continuerons de vaquer à la prière, et à l'administration de la parole.\r\n"},"5":{"verse_nr":5,"verse":"Et ce discours plut à toute l'assemblée qui était là présente; et ils élurent Etienne, homme plein de foi et du Saint-Esprit, et Philippe, et Prochore, et Nicanor, et Timon, et Parménas, et Nicolas, prosélyte d'Antioche.\r\n"},"6":{"verse_nr":6,"verse":"Et ils les présentèrent aux Apôtres; qui, après avoir prié, leur imposèrent les mains.\r\n"},"7":{"verse_nr":7,"verse":"Et la parole de Dieu croissait, et le nombre des disciples se multipliait beaucoup dans Jérusalem; un grand nombre aussi de Sacrificateurs obéissait à la foi.\r\n"},"8":{"verse_nr":8,"verse":"Or Etienne plein de foi et de puissance, faisait de grands miracles et de grands prodiges parmi le peuple.\r\n"},"9":{"verse_nr":9,"verse":"Et quelques-uns de la Synagogue appelée [la Synagogue] des Libertins, et [de celle] des Cyréniens, et [de celle] des Alexandrins, et de ceux qui [étaient] de Cilicie, et d'Asie, se levèrent pour disputer contre Etienne.\r\n"},"10":{"verse_nr":10,"verse":"Mais ils ne pouvaient résister à la sagesse et à l'Esprit par lequel il parlait.\r\n"},"11":{"verse_nr":11,"verse":"Alors ils subornèrent des hommes, qui disaient : nous lui avons ouï proférer des paroles blasphématoires contre Moïse et contre Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Et ils soulevèrent le peuple, et les Anciens, et les Scribes, et se jetant sur lui, ils l'enlevèrent, et l'amenèrent dans le Conseil.\r\n"},"13":{"verse_nr":13,"verse":"Et ils présentèrent de faux témoins, qui disaient : cet homme ne cesse de proférer des paroles blasphématoires contre ce saint Lieu et [contre] la Loi.\r\n"},"14":{"verse_nr":14,"verse":"Car nous lui avons ouï dire que ce Jésus le Nazarien détruira ce Lieu-ci, et qu'il changera les ordonnances que Moïse nous a données.\r\n"},"15":{"verse_nr":15,"verse":"Et comme tous ceux qui étaient assis dans le Conseil avaient les yeux arrêtés sur lui, ils virent son visage comme le visage d'un Ange.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Alors le souverain Sacrificateur [lui] dit : ces choses sont-elles ainsi?\r\n"},"2":{"verse_nr":2,"verse":"Et [Etienne] répondit : hommes frères et pères, écoutez [-moi] : le Dieu de gloire apparut à notre père Abraham, du temps qu'il était en Mésopotamie, avant qu'il demeurât à Carran,\r\n"},"3":{"verse_nr":3,"verse":"Et lui dit : sors de ton pays, et d'avec ta parenté, et viens au pays que je te montrerai.\r\n"},"4":{"verse_nr":4,"verse":"Il sortit donc du pays des Caldéens, et alla demeurer à Carran; et de là, après que son père fut mort, [Dieu] le fit passer en ce pays où vous habitez maintenant.\r\n"},"5":{"verse_nr":5,"verse":"Et il ne lui donna aucun héritage en ce pays, non pas même d'un pied de terre, quoiqu'il lui eût promis de le lui donner en possession, et à sa postérité après lui, dans un temps où il n'avait point encore d'enfant.\r\n"},"6":{"verse_nr":6,"verse":"Et Dieu lui parla ainsi : ta postérité séjournera quatre cents ans dans une terre étrangère, et là on l'asservira, et on la maltraitera.\r\n"},"7":{"verse_nr":7,"verse":"Mais je jugerai la nation à laquelle ils auront été asservis, dit Dieu; et après cela ils sortiront, et me serviront en ce lieu-ci.\r\n"},"8":{"verse_nr":8,"verse":"Puis il lui donna l'Alliance de la Circoncision; et après cela [Abraham] engendra Isaac, lequel il circoncit le huitième jour; et Isaac engendra Jacob, et Jacob les douze Patriarches.\r\n"},"9":{"verse_nr":9,"verse":"Et les Patriarches étant pleins d'envie vendirent Joseph [pour être mené] en Egypte; mais Dieu était avec lui;\r\n"},"10":{"verse_nr":10,"verse":"Qui le délivra de toutes ses afflictions; et l'ayant rempli de sagesse il le rendit agréable à Pharaon, Roi d'Egypte, qui l'établit Gouverneur sur l'Egypte, et [sur] toute sa maison.\r\n"},"11":{"verse_nr":11,"verse":"Or il survint dans tout le pays d'Egypte et en Canaan une famine et une grande angoisse; tellement que nos pères ne pouvaient trouver des vivres.\r\n"},"12":{"verse_nr":12,"verse":"Mais quand Jacob eut ouï dire qu'il y avait du blé en Egypte, il y envoya pour la première fois nos pères.\r\n"},"13":{"verse_nr":13,"verse":"Et [y étant retournés] une seconde fois, Joseph fut reconnu par ses frères, et la famille de Joseph fut déclarée à Pharaon.\r\n"},"14":{"verse_nr":14,"verse":"Alors Joseph envoya quérir Jacob son père, et toute sa famille, qui était soixante-quinze personnes.\r\n"},"15":{"verse_nr":15,"verse":"Jacob donc descendit en Egypte, et il y mourut, lui et nos pères;\r\n"},"16":{"verse_nr":16,"verse":"Qui furent transportés à Sichem, et mis dans le sépulcre qu'Abraham avait acheté à prix d'argent des fils d'Emmor, [fils] de Sichem.\r\n"},"17":{"verse_nr":17,"verse":"Mais comme le temps de la promesse pour laquelle Dieu avait juré à Abraham, s'approchait, le peuple s'augmenta et se multiplia en Egypte.\r\n"},"18":{"verse_nr":18,"verse":"Jusqu'à ce qu'il parût en Egypte un autre Roi, qui n'avait point connu Joseph;\r\n"},"19":{"verse_nr":19,"verse":"Et qui usant de ruse contre notre nation, maltraita nos pères, jusqu'à leur faire exposer leurs enfants à l'abandon, afin d'en faire périr la race.\r\n"},"20":{"verse_nr":20,"verse":"En ce temps-là naquit Moïse, qui fut divinement beau; et il fut nourri trois mois dans la maison de son père.\r\n"},"21":{"verse_nr":21,"verse":"Mais ayant été exposé à l'abandon, la fille de Pharaon l'emporta, et le nourrit pour soi comme son fils.\r\n"},"22":{"verse_nr":22,"verse":"Et Moïse fut instruit dans toute la science des Egyptiens; et il était puissant en paroles et en actions.\r\n"},"23":{"verse_nr":23,"verse":"Mais quand il fut parvenu à l'âge de quarante ans, il forma le dessein d'aller visiter ses frères, les enfants d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Et voyant un d'eux à qui on faisait tort, il le défendit, et vengea celui qui était outragé, en tuant l'Egyptien.\r\n"},"25":{"verse_nr":25,"verse":"Or il croyait que ses frères comprendraient [par là] que Dieu les délivrerait par son moyen; mais ils ne le comprirent point.\r\n"},"26":{"verse_nr":26,"verse":"Et le jour suivant il se trouva entre eux comme ils se querellaient, et il tâcha de les mettre d'accord, [en leur] disant : hommes, vous êtes frères, pourquoi vous faites-vous tort l'un à l'autre?\r\n"},"27":{"verse_nr":27,"verse":"Mais celui qui faisait tort à son prochain, le rebuta, lui disant : qui t'a établi Prince et Juge sur nous?\r\n"},"28":{"verse_nr":28,"verse":"Me veux-tu tuer, comme tu tuas hier l'Egyptien?\r\n"},"29":{"verse_nr":29,"verse":"Alors Moïse s'enfuit sur un tel discours, et fut étranger dans le pays de Madian, où il eut deux fils.\r\n"},"30":{"verse_nr":30,"verse":"Et quarante ans étant accomplis, l'Ange du Seigneur lui apparut au désert de la montagne de Sinaï, dans une flamme de feu qui était en un buisson.\r\n"},"31":{"verse_nr":31,"verse":"Et quand Moïse le vit, il fut étonné de la vision, et comme il approchait pour considérer ce que c'était, la voix du Seigneur lui fut adressée,\r\n"},"32":{"verse_nr":32,"verse":"[Disant] : je suis le Dieu de tes pères, le Dieu d'Abraham, et le Dieu d'Isaac, et le Dieu de Jacob. Et Moïse tout tremblant n'osait considérer ce que c'était.\r\n"},"33":{"verse_nr":33,"verse":"Et le Seigneur lui dit : déchausse les souliers de tes pieds : car le lieu où tu es, est une terre sainte.\r\n"},"34":{"verse_nr":34,"verse":"J'ai vu, j'ai vu l'affliction de mon peuple qui est en Egypte, et j'ai ouï leur gémissement, et je suis descendu pour les délivrer : maintenant donc viens; je t'enverrai en Egypte.\r\n"},"35":{"verse_nr":35,"verse":"Ce Moïse, lequel ils avaient rejeté, en disant : qui t'a établi Prince et Juge? c'est celui que [Dieu] envoya pour Prince et pour libérateur par le moyen de l'Ange qui lui était apparu au buisson.\r\n"},"36":{"verse_nr":36,"verse":"C'est celui qui les tira dehors, en faisant des miracles et des prodiges dans la mer Rouge, et au désert par quarante ans.\r\n"},"37":{"verse_nr":37,"verse":"C'est ce Moïse qui a dit aux enfants d'Israël : le Seigneur votre Dieu vous suscitera un Prophète tel que moi d'entre vos frères; écoutez-le.\r\n"},"38":{"verse_nr":38,"verse":"C'est celui qui fut en l'assemblée au désert avec l'Ange qui lui parlait sur la montagne de Sinaï, et qui fut avec nos pères, et reçut les paroles de vie pour nous les donner.\r\n"},"39":{"verse_nr":39,"verse":"Auquel nos pères ne voulurent point obéir, mais ils le rejetèrent, et se détournèrent en leur cœur [pour retourner] en Egypte,\r\n"},"40":{"verse_nr":40,"verse":"Disant à Aaron : fais-nous des dieux qui aillent devant nous; car nous ne savons point ce qui est arrivé à ce Moïse qui nous a amenés hors du pays d'Egypte.\r\n"},"41":{"verse_nr":41,"verse":"Ils firent donc en ces jours-là un veau, et ils offrirent des sacrifices à l'idole, et se réjouirent dans les œuvres de leurs mains.\r\n"},"42":{"verse_nr":42,"verse":"C'est pourquoi aussi Dieu se détourna [d'eux], et les abandonna à servir l'armée du ciel, ainsi qu'il est écrit au Livre des Prophètes : maison d'Israël, m'avez-vous offert des sacrifices et des oblations pendant quarante ans au désert?\r\n"},"43":{"verse_nr":43,"verse":"Mais vous avez porté le tabernacle de Moloc, et l'étoile de votre dieu Remphan; qui sont des figures que vous avez faites pour les adorer; c'est pourquoi je vous transporterai au delà de Babylone.\r\n"},"44":{"verse_nr":44,"verse":"Le Tabernacle du témoignage a été avec nos pères au désert, comme avait ordonné celui qui avait dit à Moïse, de le faire selon le modèle qu'il en avait vu.\r\n"},"45":{"verse_nr":45,"verse":"Et nos pères ayant reçu [ce Tabernacle], ils le portèrent sous la conduite de Josué au pays qui était possédé par les nations que Dieu chassa de devant nos pères, [où il demeura] jusqu'aux jours de David;\r\n"},"46":{"verse_nr":46,"verse":"Qui trouva grâce devant Dieu et qui demanda de pouvoir dresser un Tabernacle au Dieu de Jacob.\r\n"},"47":{"verse_nr":47,"verse":"Et Salomon lui bâtit une maison.\r\n"},"48":{"verse_nr":48,"verse":"Mais le Souverain n'habite point dans des temples faits de main, selon ces paroles du Prophète :\r\n"},"49":{"verse_nr":49,"verse":"Le ciel est mon trône, et la terre est le marchepied de mes pieds : quelle maison me bâtirez-vous, dit le Seigneur, ou quel pourrait être le lieu de mon repos?\r\n"},"50":{"verse_nr":50,"verse":"Ma main n'a-t-elle pas fait toutes ces choses?\r\n"},"51":{"verse_nr":51,"verse":"Gens de cou roide, et incirconcis de cœur et d'oreilles, vous vous obstinez toujours contre le Saint-Esprit; vous faites comme vos pères ont fait.\r\n"},"52":{"verse_nr":52,"verse":"Lequel des Prophètes vos pères n'ont-ils point persécuté? ils ont même tué ceux qui ont prédit l'avénement du Juste, duquel maintenant vous avez été les traîtres et les meurtriers,\r\n"},"53":{"verse_nr":53,"verse":"Vous qui avez reçu la Loi par la disposition des Anges, et qui ne l'avez point gardée.\r\n"},"54":{"verse_nr":54,"verse":"En entendant ces choses, leur cœur s'enflamma de colère et ils grinçaient les dents contre lui.\r\n"},"55":{"verse_nr":55,"verse":"Mais lui étant rempli du Saint-Esprit, et ayant les yeux attachés au ciel, vit la gloire de Dieu, et Jésus étant à la droite de Dieu.\r\n"},"56":{"verse_nr":56,"verse":"Et il dit : voici, je vois les cieux ouverts, [et] le Fils de l'homme étant à la droite de Dieu.\r\n"},"57":{"verse_nr":57,"verse":"Alors ils s'écrièrent à haute voix, et bouchèrent leurs oreilles, et tous d'un accord ils se jetèrent sur lui.\r\n"},"58":{"verse_nr":58,"verse":"Et l'ayant tiré hors de la ville, ils le lapidèrent; et les témoins mirent leurs vêtements aux pieds d'un jeune homme nommé Saul.\r\n"},"59":{"verse_nr":59,"verse":"Et ils lapidaient Etienne, qui priait et disait : Seigneur Jésus! reçois mon esprit.\r\n"},"60":{"verse_nr":60,"verse":"Et s'étant mis à genoux, il cria, à haute voix : Seigneur, ne leur impute point ce péché; et quand il eut dit cela, il s'endormit.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or Saul consentait à la mort d'Etienne, et en ce temps-là il se fit une grande persécution contre l'Eglise qui était à Jérusalem, et tous furent dispersés dans les quartiers de la Judée et de la Samarie ; excepté les Apôtres.\r\n"},"2":{"verse_nr":2,"verse":"Et quelques hommes craignant Dieu emportèrent Etienne pour l'ensevelir, et menèrent un grand deuil sur lui.\r\n"},"3":{"verse_nr":3,"verse":"Mais Saul ravageait l'Eglise, entrant dans toutes les maisons, et traînant par force hommes et femmes, il les mettait en prison.\r\n"},"4":{"verse_nr":4,"verse":"Ceux donc qui furent dispersés allaient çà et là annonçant la parole de Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Et Philippe étant descendu en une ville de Samarie, leur prêcha Christ.\r\n"},"6":{"verse_nr":6,"verse":"Et les troupes étaient toutes ensemble attentives à ce que Philippe disait, l'écoutant, et voyant les miracles qu'il faisait.\r\n"},"7":{"verse_nr":7,"verse":"Car les esprits immondes sortaient, en criant à haute voix, hors de plusieurs qui en étaient possédés, et beaucoup de paralytiques et de boiteux furent guéris.\r\n"},"8":{"verse_nr":8,"verse":"Ce qui causa une grande joie dans cette ville-là.\r\n"},"9":{"verse_nr":9,"verse":"Or il y avait auparavant dans la ville un homme nommé Simon qui exerçait l'art d'enchanteur, et ensorcelait le peuple de Samarie, se disant être quelque grand personnage.\r\n"},"10":{"verse_nr":10,"verse":"Auquel tous étaient attentifs, depuis le plus petit jusques au plus grand, disant : celui-ci est la grande vertu de Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Et ils étaient attachés à lui, parce que depuis longtemps il les avait éblouis par sa magie.\r\n"},"12":{"verse_nr":12,"verse":"Mais quand ils eurent cru ce que Philippe leur annonçait touchant le Royaume de Dieu, et le Nom de Jésus-Christ, et les hommes et les femmes furent baptisés.\r\n"},"13":{"verse_nr":13,"verse":"Et Simon crut aussi lui-même, et après avoir été baptisé, il ne bougeait d'auprès de Philippe; et voyant les prodiges et les grands miracles qui se faisaient, il était comme ravi hors de lui même.\r\n"},"14":{"verse_nr":14,"verse":"Or quand les Apôtres qui étaient à Jérusalem, eurent entendu que la Samarie avaient reçu la parole de Dieu, ils leur envoyèrent Pierre et Jean;\r\n"},"15":{"verse_nr":15,"verse":"Qui y étant descendus prièrent pour eux, afin qu'ils reçussent le Saint-Esprit :\r\n"},"16":{"verse_nr":16,"verse":"Car il n'était pas encore descendu sur aucun d'eux, mais seulement ils étaient baptisés au Nom du Seigneur Jésus.\r\n"},"17":{"verse_nr":17,"verse":"Puis ils leur imposèrent les mains, et ils reçurent le Saint-Esprit.\r\n"},"18":{"verse_nr":18,"verse":"Alors Simon ayant vu que le Saint-Esprit était donné, par l'imposition des mains des Apôtres, il leur présenta de l'argent,\r\n"},"19":{"verse_nr":19,"verse":"En leur disant : donnez-moi aussi cette puissance, que tous ceux à qui j'imposerai les mains reçoivent le Saint-Esprit.\r\n"},"20":{"verse_nr":20,"verse":"Mais Pierre lui dit : que ton argent périsse avec toi, puisque tu as estimé que le don de Dieu s'acquiert avec de l'argent.\r\n"},"21":{"verse_nr":21,"verse":"Tu n'as point de part ni d'héritage en cette affaire : car ton cœur n'est point droit devant Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Repens-toi donc de cette méchanceté, et prie Dieu, afin que s'il est possible, la pensée de ton cœur te soit pardonnée.\r\n"},"23":{"verse_nr":23,"verse":"Car je vois que tu es dans un fiel très amer, et dans un lien d'iniquité.\r\n"},"24":{"verse_nr":24,"verse":"Alors Simon répondit, et dit : vous, priez le Seigneur pour moi, afin que rien ne vienne sur moi des choses que vous avez dites.\r\n"},"25":{"verse_nr":25,"verse":"Eux donc après avoir prêché et annoncé la parole du Seigneur, retournèrent à Jérusalem, et annoncèrent l'Evangile en plusieurs bourgades des Samaritains.\r\n"},"26":{"verse_nr":26,"verse":"Puis l'Ange du Seigneur parla à Philippe, en disant : lève-toi, et t'en va vers le Midi, au chemin qui descend de Jérusalem à Gaza, celle qui est déserte.\r\n"},"27":{"verse_nr":27,"verse":"Lui donc se levant, s'en alla; et voici un homme Ethiopien, Eunuque, qui était un des principaux Seigneurs de la Cour de Candace, Reine des Ethiopiens, commis sur toutes ses richesses, et qui était venu pour adorer à Jérusalem;\r\n"},"28":{"verse_nr":28,"verse":"S'en retournait, assis dans son chariot; et il lisait le Prophète Esaïe.\r\n"},"29":{"verse_nr":29,"verse":"Et l'Esprit dit à Philippe : approche-toi, et te joins à ce chariot.\r\n"},"30":{"verse_nr":30,"verse":"Et Philippe y étant accouru, il l'entendit lisant le Prophète Esaïe; et il lui dit : mais comprends-tu ce que tu lis?\r\n"},"31":{"verse_nr":31,"verse":"Et il lui dit : mais comment le pourrais-je comprendre, si quelqu'un ne me guide? et il pria Philippe de monter et s'asseoir avec lui.\r\n"},"32":{"verse_nr":32,"verse":"Or le passage de l'Ecriture qu'il lisait était celui-ci : il a été mené comme une brebis à la boucherie, et comme un agneau muet devant celui qui le tond; en sorte qu'il n'a point ouvert sa bouche.\r\n"},"33":{"verse_nr":33,"verse":"En son abaissement son jugement a été haussé; mais qui racontera sa durée? car sa vie est enlevée de la terre.\r\n"},"34":{"verse_nr":34,"verse":"Et l'Eunuque prenant la parole, dit à Philippe : je te prie, de qui est-ce que le Prophète dit cela : est-ce de lui-même, ou de quelque autre?\r\n"},"35":{"verse_nr":35,"verse":"Alors Philippe ouvrant sa bouche, et commençant par cette Ecriture, lui annonça Jésus.\r\n"},"36":{"verse_nr":36,"verse":"Et comme ils continuaient leur chemin, ils arrivèrent à [un lieu où il y avait] de l'eau; et l'Eunuque dit : voici de l'eau, qu'est-ce qui empêche que je ne sois baptisé?\r\n"},"37":{"verse_nr":37,"verse":"Et Philippe dit : si tu crois de tout ton cœur, cela t'est permis; et [l'Eunuque] répondant, dit : Je crois que Jésus-Christ est le Fils de Dieu.\r\n"},"38":{"verse_nr":38,"verse":"Et ayant commandé qu'on arrêtât le chariot, ils descendirent tous deux dans l'eau, Philippe et l'Eunuque; et [Philippe] le baptisa.\r\n"},"39":{"verse_nr":39,"verse":"Et quand ils furent remontés hors de l'eau, l'Esprit du Seigneur enleva Philippe, et l'Eunuque ne le vit plus; et tout joyeux il continua son chemin.\r\n"},"40":{"verse_nr":40,"verse":"Mais Philippe se trouva dans Azote, et en passant il annonça l'Evangile dans toutes les villes, jusqu'à ce qu'il fût arrivé à Césarée.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Or Saul ne respirant encore que menaces et carnage contre les disciples du Seigneur, s'étant adressé au souverain Sacrificateur,\r\n"},"2":{"verse_nr":2,"verse":"Lui demanda des lettres de sa part pour porter à Damas aux Synagogues, afin que s'il en trouvait quelques-uns de cette secte, soit hommes, soit femmes, il les amenât liés à Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Or il arriva qu'en marchant il approcha de Damas, et tout à coup une lumière resplendit du ciel comme un éclair tout autour de lui.\r\n"},"4":{"verse_nr":4,"verse":"Et étant tombé par terre, il entendit une voix qui lui disait : Saul, Saul, pourquoi me persécutes-tu?\r\n"},"5":{"verse_nr":5,"verse":"Et il répondit : qui es-tu, Seigneur? Et le Seigneur lui dit : je suis Jésus, que tu persécutes; il t'est dur de regimber contre les aiguillons.\r\n"},"6":{"verse_nr":6,"verse":"Et lui tout tremblant et tout effrayé, dit : Seigneur, que veux-tu que je fasse? Et le Seigneur lui dit : lève-toi, et entre dans la ville, et là il te sera dit ce que tu dois faire.\r\n"},"7":{"verse_nr":7,"verse":"Et les hommes qui marchaient avec lui s'arrêtèrent tout épouvantés, entendant bien la voix, mais ne voyant personne.\r\n"},"8":{"verse_nr":8,"verse":"Et Saul se leva de terre, et ouvrant ses yeux, il ne voyait personne; c'est pourquoi ils le conduisirent par la main, et le menèrent à Damas;\r\n"},"9":{"verse_nr":9,"verse":"Où il fut trois jours sans voir, sans manger ni boire.\r\n"},"10":{"verse_nr":10,"verse":"Or il y avait à Damas un disciple, nommé Ananias, à qui le Seigneur dit en vision : Ananias ! Et il répondit : me voici, Seigneur.\r\n"},"11":{"verse_nr":11,"verse":"Et le Seigneur lui dit : lève-toi, et t'en va en la rue nommée la droite, et cherche dans la maison de Judas un homme appelé Saul, qui est de Tarse : car voilà il prie.\r\n"},"12":{"verse_nr":12,"verse":"Or [Saul] avait vu en vision un homme nommé Ananias, entrant, et lui imposant les mains, afin qu'il recouvrât la vue.\r\n"},"13":{"verse_nr":13,"verse":"Et Ananias répondit : Seigneur! j'ai ouï parler à plusieurs de cet homme-là; et combien de maux il a faits à tes Saints dans Jérusalem.\r\n"},"14":{"verse_nr":14,"verse":"Il a même ici le pouvoir de la part des principaux Sacrificateurs, de lier tous ceux qui invoquent ton Nom.\r\n"},"15":{"verse_nr":15,"verse":"Mais le Seigneur lui dit : va; car il m'est un vaisseau que j'ai choisi, pour porter mon Nom devant les Gentils, et les Rois, et les enfants d'Israël.\r\n"},"16":{"verse_nr":16,"verse":"Car je lui montrerai combien il aura à souffrir pour mon Nom.\r\n"},"17":{"verse_nr":17,"verse":"Ananias donc s'en alla, et entra dans la maison; et lui imposant les mains, il lui dit : Saul mon frère, le Seigneur Jésus, qui t'est apparu dans le chemin par où tu venais, m'a envoyé, afin que tu recouvres la vue, et que tu sois rempli du Saint-Esprit.\r\n"},"18":{"verse_nr":18,"verse":"Et aussitôt il tomba de ses yeux comme des écailles; et à l'instant il recouvra la vue; puis il se leva, et fut baptisé.\r\n"},"19":{"verse_nr":19,"verse":"Et ayant mangé il reprit ses forces. Et Saul fut quelques jours avec les disciples qui étaient à Damas.\r\n"},"20":{"verse_nr":20,"verse":"Et il prêcha incessamment dans les Synagogues, que Christ était le Fils de Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Et tous ceux qui l'entendaient, étaient comme ravis hors d'eux-mêmes, et ils disaient : n'est-ce pas celui-là qui a détruit à Jérusalem ceux qui invoquaient ce Nom, et qui est venu ici exprès pour les amener liés aux principaux Sacrificateurs.\r\n"},"22":{"verse_nr":22,"verse":"Mais Saul se fortifiait de plus en plus, et confondait les Juifs qui demeuraient à Damas, prouvant que Jésus était le Christ.\r\n"},"23":{"verse_nr":23,"verse":"Or longtemps après les Juifs conspirèrent ensemble pour le faire mourir.\r\n"},"24":{"verse_nr":24,"verse":"Mais leurs embûches vinrent à la connaissance de Saul. Or ils gardaient les portes jour et nuit, afin de le faire mourir.\r\n"},"25":{"verse_nr":25,"verse":"Mais les disciples le prenant de nuit, le descendirent par la muraille, en le dévalant dans une corbeille.\r\n"},"26":{"verse_nr":26,"verse":"Et quand Saul fut venu à Jérusalem, il tâchait de se joindre aux disciples; mais tous le craignaient, ne croyant pas qu'il fût disciple.\r\n"},"27":{"verse_nr":27,"verse":"Mais Barnabas le prit, et le mena aux Apôtres, et leur raconta comment par le chemin il avait vu le Seigneur, qui lui avait parlé, et comment il avait parlé franchement à Damas au Nom de Jésus.\r\n"},"28":{"verse_nr":28,"verse":"Et il était avec eux à Jérusalem, se montrant publiquement.\r\n"},"29":{"verse_nr":29,"verse":"Et parlant sans déguisement au Nom du Seigneur Jésus, il disputait contre les Grecs; mais ils tâchaient de le faire mourir.\r\n"},"30":{"verse_nr":30,"verse":"Ce que les frères ayant connu ils le menèrent à Césarée, et l'envoyèrent à Tarse.\r\n"},"31":{"verse_nr":31,"verse":"Ainsi donc les Eglises par toute la Judée, la Galilée, et la Samarie étaient en paix, étant édifiées, et marchant dans la crainte du Seigneur; et elles étaient multipliées par la consolation du Saint-Esprit.\r\n"},"32":{"verse_nr":32,"verse":"Or il arriva que comme Pierre les visitait tous, il vint aussi vers les Saints qui demeuraient à Lydde.\r\n"},"33":{"verse_nr":33,"verse":"Et il trouva là un homme nommé Enée, qui depuis huit ans était couché dans un petit lit; car il était paralytique.\r\n"},"34":{"verse_nr":34,"verse":"Et Pierre lui dit : Enée, Jésus-Christ te guérisse! lève-toi, et fais ton lit; et sur-le-champ il se leva.\r\n"},"35":{"verse_nr":35,"verse":"Et tous ceux qui habitaient à Lydde et à Saron, le virent; et ils furent convertis au Seigneur.\r\n"},"36":{"verse_nr":36,"verse":"Or il y avait à Joppe une femme disciple, nommée Tabitha, qui signifie [en Grec] Dorcas, laquelle était pleine de bonnes œuvres et d'aumônes qu'elle faisait.\r\n"},"37":{"verse_nr":37,"verse":"Et il arriva en ces jours-là qu'elle tomba malade, et mourut; et quand ils l'eurent lavée, ils la mirent dans une chambre haute.\r\n"},"38":{"verse_nr":38,"verse":"Et parce que Lydde était près de Joppe, les disciples ayant appris que Pierre était à Lydde, ils envoyèrent vers lui deux hommes, le priant qu'il ne tardât point de venir chez eux.\r\n"},"39":{"verse_nr":39,"verse":"Et Pierre s'étant levé, s'en vint avec eux; et quand il fut arrivé, ils le menèrent en la chambre haute; et toutes les veuves se présentèrent à lui en pleurant, et montrant combien Dorcas faisait de robes et de vêtements, quand elle était avec elles.\r\n"},"40":{"verse_nr":40,"verse":"Mais Pierre après les avoir fait tous sortir, se mit à genoux, et pria; puis se tournant vers le corps, il dit : Tabitha, lève-toi. Et elle ouvrit ses yeux, et voyant Pierre, elle se rassit.\r\n"},"41":{"verse_nr":41,"verse":"Et il lui donna la main, et la leva; puis ayant appelé les Saints et les veuves, il la leur présenta vivante.\r\n"},"42":{"verse_nr":42,"verse":"Et cela fut connu dans tout Joppe; et plusieurs crurent au Seigneur.\r\n"},"43":{"verse_nr":43,"verse":"Et il arriva qu'il demeura plusieurs jours à Joppe, chez un certain Simon corroyeur.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or il y avait à Césarée un homme, nommé Corneille, Centenier d'une cohorte [de la Légion] appelée Italique;\r\n"},"2":{"verse_nr":2,"verse":"[Homme] dévot et craignant Dieu, avec toute sa famille, faisant aussi beaucoup d'aumônes au peuple, et priant Dieu continuellement;\r\n"},"3":{"verse_nr":3,"verse":"Lequel vit clairement en vision environ sur les neuf heures du jour, un Ange de Dieu qui vint à lui, et qui lui dit : Corneille!\r\n"},"4":{"verse_nr":4,"verse":"Et Corneille ayant les yeux arrêtés sur lui, et étant tout effrayé, lui dit : qu'y a-t-il, Seigneur? Et il lui dit : tes prières et tes aumônes sont montées en mémoire devant Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Maintenant donc envoie des gens à Joppe, et fais venir Simon, qui est surnommé Pierre.\r\n"},"6":{"verse_nr":6,"verse":"Il est logé chez un certain Simon corroyeur, qui a sa maison près de la mer; c'est lui qui te dira ce qu'il faut que tu fasses.\r\n"},"7":{"verse_nr":7,"verse":"Et quand l'Ange qui parlait à Corneille s'en fut allé, il appela deux de ses serviteurs, et un soldat craignant Dieu, d'entre ceux qui se tenaient autour de lui.\r\n"},"8":{"verse_nr":8,"verse":"Auxquels ayant tout raconté, il les envoya à Joppe.\r\n"},"9":{"verse_nr":9,"verse":"Or le lendemain comme ils marchaient, et qu'ils approchaient de la ville, Pierre monta sur la maison pour prier, environ vers les six heures.\r\n"},"10":{"verse_nr":10,"verse":"Et il arriva qu'ayant faim, il voulut prendre son repas; et comme ceux de la maison lui apprêtaient à manger, il lui survint un ravissement d'esprit;\r\n"},"11":{"verse_nr":11,"verse":"Et il vit le ciel ouvert, et un vaisseau descendant sur lui comme un grand linceul, lié par les quatre bouts, et descendant en terre;\r\n"},"12":{"verse_nr":12,"verse":"Dans lequel il y avait de toutes sortes d'animaux terrestres à quatre pieds, des bêtes sauvages, des reptiles, et des oiseaux du ciel.\r\n"},"13":{"verse_nr":13,"verse":"Et une voix lui fut adressée, disant : Pierre, lève-toi, tue, et mange.\r\n"},"14":{"verse_nr":14,"verse":"Mais Pierre répondit : je n'ai garde, Seigneur! car jamais je n'ai mangé aucune chose immonde ou souillée.\r\n"},"15":{"verse_nr":15,"verse":"Et la voix lui dit encore pour la seconde fois : les choses que Dieu a purifiées, ne les tiens point pour souillées.\r\n"},"16":{"verse_nr":16,"verse":"Et cela arriva jusques à trois fois, et puis le vaisseau se retira au ciel.\r\n"},"17":{"verse_nr":17,"verse":"Or comme Pierre était en peine en lui-même, pour savoir quel était le sens de cette vision qu'il avait vue, alors voici, les hommes envoyés par Corneille s'enquérant de la maison de Simon, arrivèrent à la porte.\r\n"},"18":{"verse_nr":18,"verse":"Et ayant appelé quelqu'un, ils demandèrent si Simon, qui était surnommé Pierre , était logé là.\r\n"},"19":{"verse_nr":19,"verse":"Et comme Pierre pensait à la vision, l'Esprit lui dit : voilà trois hommes qui te demandent.\r\n"},"20":{"verse_nr":20,"verse":"Lève-toi donc, et descends, et t'en va avec eux, sans en faire difficulté : car c'est moi qui les ai envoyés.\r\n"},"21":{"verse_nr":21,"verse":"Pierre donc, étant descendu vers les gens qui lui avaient été envoyés par Corneille leur dit : voici, je suis celui que vous cherchez; quelle est la cause pour laquelle vous êtes venus?\r\n"},"22":{"verse_nr":22,"verse":"Et ils dirent : Corneille Centenier, homme juste et craignant Dieu, et ayant un bon témoignage de toute la nation des Juifs, a été averti de Dieu par un saint Ange de t'envoyer quérir pour venir en sa maison, et t'ouïr parler.\r\n"},"23":{"verse_nr":23,"verse":"Alors Pierre les ayant fait entrer, les logea; et le lendemain il s'en alla avec eux, et quelques-uns des frères de Joppe lui tinrent compagnie.\r\n"},"24":{"verse_nr":24,"verse":"Et le lendemain ils entrèrent à Césarée. Or Corneille les attendait, ayant appelé ses parents et ses familiers amis.\r\n"},"25":{"verse_nr":25,"verse":"Et il arriva que comme Pierre entrait, Corneille venant au-devant de lui, et se jetant à ses pieds, l'adora.\r\n"},"26":{"verse_nr":26,"verse":"Mais Pierre le releva, en lui disant : lève-toi, je suis aussi un homme.\r\n"},"27":{"verse_nr":27,"verse":"Puis en parlant avec lui, il entra, et trouva plusieurs personnes qui étaient là assemblées.\r\n"},"28":{"verse_nr":28,"verse":"Et il leur dit : vous savez comme il n'est pas permis à un homme Juif de se lier avec un étranger, ou d'aller chez lui, mais Dieu m'a montré que je ne devais estimer aucun homme être impur ou souillé.\r\n"},"29":{"verse_nr":29,"verse":"C'est pourquoi dès que vous m'avez envoyé quérir, je suis venu sans en faire difficulté. Je vous demande donc pour quel sujet vous m'avez envoyé quérir.\r\n"},"30":{"verse_nr":30,"verse":"Et Corneille lui dit : il y a quatre jours à cette heure-ci, que j'étais en jeûne, et que je faisais la prière à neuf heures dans ma maison; et voici, un homme se présenta devant moi en un vêtement éclatant.\r\n"},"31":{"verse_nr":31,"verse":"Et il me dit : Corneille, ta prière est exaucée, et Dieu s'est souvenu de tes aumônes.\r\n"},"32":{"verse_nr":32,"verse":"Envoie donc à Joppe, et fais venir de là Simon, surnommé Pierre, qui est logé dans la maison de Simon corroyeur, près de la mer, lequel étant venu, te parlera.\r\n"},"33":{"verse_nr":33,"verse":"C'est pourquoi j'ai d'abord envoyé vers toi, et tu as bien fait de venir. Or maintenant nous sommes tous présents devant Dieu pour entendre tout ce que Dieu t'a commandé de nous dire.\r\n"},"34":{"verse_nr":34,"verse":"Alors Pierre prenant la parole, dit : en vérité je reconnais que DIeu n'a point d'égard à l'apparence des personnes;\r\n"},"35":{"verse_nr":35,"verse":"Mais qu'en toute nation celui qui le craint, et qui s'adonne à la justice, lui est agréable.\r\n"},"36":{"verse_nr":36,"verse":"c'est ce qu'il a envoyé signifier aux enfants d'Israël, en annonçant la paix par Jésus-Christ, qui est le Seigneur de tous.\r\n"},"37":{"verse_nr":37,"verse":"Vous savez ce qui est arrivé dans toute la Judée en commençant par la Galilée, après le Baptême que Jean a prêché;\r\n"},"38":{"verse_nr":38,"verse":"[Savoir], comment Dieu a oint du Saint-Esprit et de force Jésus le Nazarien, qui a passé de lieu en lieu, en faisant du bien, et guérissant tous ceux qui étaient sous le pouvoir du démon : car Dieu était avec Jésus.\r\n"},"39":{"verse_nr":39,"verse":"Et nous sommes témoins de toutes les choses qu'il a faites, tant au pays des Juifs, qu'à Jérusalem; et comment ils l'ont fait mourir le pendant au bois.\r\n"},"40":{"verse_nr":40,"verse":"[Mais] Dieu l'a ressuscité le troisième jour, et l'a donné pour être manifesté;\r\n"},"41":{"verse_nr":41,"verse":"Non à tout le peuple, mais aux témoins auparavant ordonnés de Dieu, à nous, [dis-je], qui avons mangé et bu avec lui après qu'il a été ressuscité des morts.\r\n"},"42":{"verse_nr":42,"verse":"Et il nous a commandé de prêcher au peuple, et de témoigner que c'est lui qui est destiné de Dieu pour être le Juge des vivants et des morts.\r\n"},"43":{"verse_nr":43,"verse":"Tous les Prophètes lui rendent témoignage, que quiconque croira en lui, recevra la rémission de ses péchés par son Nom.\r\n"},"44":{"verse_nr":44,"verse":"Comme Pierre tenait encore ce discours, le Saint-Esprit descendit sur tous ceux qui écoutaient la parole.\r\n"},"45":{"verse_nr":45,"verse":"Mais les Fidèles de la Circoncision qui étaient venus avec Pierre, s'étonnèrent de ce que le don du Saint-Esprit était aussi répandu sur les Gentils.\r\n"},"46":{"verse_nr":46,"verse":"Car ils les entendaient parler [diverses] Langues, et glorifier Dieu.\r\n"},"47":{"verse_nr":47,"verse":"Alors Pierre prenant la parole, dit : qu'est-ce qui pourrait s'opposer à ce que ceux-ci, qui ont reçu comme nous le Saint-Esprit, ne soient baptisés d'eau.\r\n"},"48":{"verse_nr":48,"verse":"Il commanda donc qu'ils fussent baptisés au Nom du Seigneur. Alors ils le prièrent de demeurer là quelques jours.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or les Apôtres et les frères qui étaient en Judée, apprirent que les Gentils aussi avaient reçu la parole de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Et quand Pierre fut remonté à Jérusalem, ceux de la Circoncision disputaient avec lui,\r\n"},"3":{"verse_nr":3,"verse":"Disant : tu es entré chez des hommes incirconcis, et tu as mangé avec eux.\r\n"},"4":{"verse_nr":4,"verse":"Alors Pierre commençant leur exposa le tout par ordre, disant :\r\n"},"5":{"verse_nr":5,"verse":"J'étais en prière dans la ville de Joppe, et étant ravi en esprit, je vis une vision, [savoir] un vaisseau comme un grand linceul, qui descendait du ciel, lié par les quatre bouts, et qui vint jusqu'à moi.\r\n"},"6":{"verse_nr":6,"verse":"Dans lequel ayant jeté les yeux, j'y aperçus et j y vis des animaux terrestres à quatre pieds, des bêtes sauvages, des reptiles, et des oiseaux du ciel.\r\n"},"7":{"verse_nr":7,"verse":"J'ouïs aussi une voix qui me dit: Pierre, lève-toi, tue, et mange.\r\n"},"8":{"verse_nr":8,"verse":"Et je répondis : je n'ai garde, Seigneur! car jamais chose immonde, ou souillée, n'entra dans ma bouche.\r\n"},"9":{"verse_nr":9,"verse":"Et la voix me répondit encore du ciel : ce que Dieu a purifié, ne le tiens point pour souillé.\r\n"},"10":{"verse_nr":10,"verse":"Et cela se fit jusqu'à trois fois; et puis toutes ces choses furent retirées au ciel.\r\n"},"11":{"verse_nr":11,"verse":"Et voici, en ce même instant trois hommes, qui avaient été envoyés de Césarée vers moi, se présentèrent à la maison où j'étais;\r\n"},"12":{"verse_nr":12,"verse":"Et l'Esprit me dit que j'allasse avec eux, sans en faire difficulté; et ces six frères-ci vinrent aussi avec moi, et nous entrâmes dans la maison de cet homme.\r\n"},"13":{"verse_nr":13,"verse":"Et il nous raconta comme il avait vu dans sa maison un Ange qui s'était présenté à lui, et qui lui avait dit : envoie des gens à Joppe, et fais venir Simon qui est surnommé Pierre;\r\n"},"14":{"verse_nr":14,"verse":"Qui te dira des choses par lesquelles tu seras sauvé, toi, et toute ta maison.\r\n"},"15":{"verse_nr":15,"verse":"Et quand j'eus commencé à parler, le Saint-Esprit descendit sur eux, comme aussi il était descendu sur nous au commencement.\r\n"},"16":{"verse_nr":16,"verse":"Alors je me souvins de cette parole du Seigneur, et comment il avait dit : Jean a baptisé d'eau, mais vous serez baptisés du Saint-Esprit.\r\n"},"17":{"verse_nr":17,"verse":"Puis donc que Dieu leur a accordé un pareil don qu'à nous qui avons cru au Seigneur Jésus-Christ, qui étais-je moi, qui pusse m'opposer à Dieu?\r\n"},"18":{"verse_nr":18,"verse":"Alors ayant ouï ces choses, ils s'apaisèrent, et ils glorifièrent Dieu, en disant : Dieu a donc donné aussi aux Gentils la repentance pour avoir la vie.\r\n"},"19":{"verse_nr":19,"verse":"Or quant à ceux qui avaient été dispersés par la persécution excitée à l'occasion d'Etienne, ils passèrent jusqu'en Phénicie, et en Cypre, et à Antioche, sans annoncer la parole à personne qu'aux Juifs seulement.\r\n"},"20":{"verse_nr":20,"verse":"Mais il y en eut quelques-uns d'entre eux, Cypriens, et Cyréniens, qui étant entrés dans Antioche, parlaient aux Grecs, annonçant le Seigneur Jésus.\r\n"},"21":{"verse_nr":21,"verse":"Et la main du Seigneur était avec eux; tellement qu'un grand nombre ayant cru, fut converti au Seigneur.\r\n"},"22":{"verse_nr":22,"verse":"Et le bruit en vint aux oreilles de l'Eglise qui était à Jérusalem : c'est pourquoi ils envoyèrent Barnabas pour passer à Antioche.\r\n"},"23":{"verse_nr":23,"verse":"Lequel y étant arrivé, et ayant vu la grâce de Dieu, il s'en réjouit; et il les exhortait tous de demeurer attachés au Seigneur de tout leur cœur.\r\n"},"24":{"verse_nr":24,"verse":"Car il était homme de bien, et plein du Saint-Esprit, et de foi; et un grand nombre de personnes se joignirent au Seigneur.\r\n"},"25":{"verse_nr":25,"verse":"Puis Barnabas s'en alla à Tarse, pour chercher Saul.\r\n"},"26":{"verse_nr":26,"verse":"Et l'ayant trouvé il le mena à Antioche ; et il arriva que durant un an tout entier, ils s'assemblèrent avec l'Eglise, et enseignèrent un grand peuple, de sorte que ce fut premièrement à Antioche que les disciples furent nommés Chrétiens.\r\n"},"27":{"verse_nr":27,"verse":"Or en ces jours-là quelques Prophètes descendirent de Jérusalem à Antioche.\r\n"},"28":{"verse_nr":28,"verse":"Et l'un d'eux, nommé Agabus, se leva, et déclara par l'Esprit, qu'une grande famine devait arriver dans tout le monde; et, en effet, elle arriva sous Claude César.\r\n"},"29":{"verse_nr":29,"verse":"Et les disciples, chacun selon son pouvoir, déterminèrent d'envoyer [quelque chose] pour subvenir aux frères qui demeuraient en Judée.\r\n"},"30":{"verse_nr":30,"verse":"Ce qu'ils firent aussi, l'envoyant aux Anciens par les mains de Barnabas et de Saul.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"En ce même temps le Roi Hérode se mit à maltraiter quelques-uns de ceux de l'Eglise;\r\n"},"2":{"verse_nr":2,"verse":"Et fit mourir par l'épée Jacques, frère de Jean.\r\n"},"3":{"verse_nr":3,"verse":"Et voyant que cela était agréable aux Juifs, il continua, en faisant prendre aussi Pierre.\r\n"},"4":{"verse_nr":4,"verse":"Or c'étaient les jours des pains sans levain. Et quand il l'eut fait prendre, il le mit en prison, et le donna à garder à quatre bandes, de quatre soldats chacune, le voulant produire au supplice devant le peuple, après la [fête de] Pâque.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi Pierre était gardé dans la prison ; mais l'Eglise faisait sans cesse des prières à Dieu pour lui.\r\n"},"6":{"verse_nr":6,"verse":"Or dans le temps qu'Hérode était prêt de l'envoyer au supplice, cette nuit-là même Pierre dormait entre deux soldats, lié de deux chaînes; et les gardes qui étaient devant la porte, gardaient la prison.\r\n"},"7":{"verse_nr":7,"verse":"Et voici, un Ange du Seigneur survint, et une lumière resplendit dans la prison, et [l'Ange] frappant le côté de Pierre, le réveilla, en lui disant : Lève-toi légère- ment. Et les chaînes tombèrent de ses mains.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Ange lui dit : ceins-toi, et chausse tes souliers; ce qu'il fit. Puis il lui dit : jette ta robe sur toi, et me suis.\r\n"},"9":{"verse_nr":9,"verse":"Lui donc sortant, le suivit; mais il ne savait point que ce qui se faisait par l'Ange, fût réel, car il croyait voir quelque vision.\r\n"},"10":{"verse_nr":10,"verse":"Et quand ils eurent passé la première et la seconde garde, ils vinrent à la porte de fer, par où l'on va à la ville, et cette porte s'ouvrit à eux d'elle-même, et étant sortis, ils passèrent une rue, et subitement l'Ange se retira d'auprès de lui.\r\n"},"11":{"verse_nr":11,"verse":"Alors Pierre étant revenu à soi dit : je sais à présent pour sûr que le Seigneur a envoyé son Ange, et qu'il m'a délivré de la main d'Hérode, et de toute l'attente du peuple Juif.\r\n"},"12":{"verse_nr":12,"verse":"Et ayant considéré le tout, il vint à la maison de Marie, mère de Jean surnommé Marc, où plusieurs étaient assemblés, et faisaient des prières.\r\n"},"13":{"verse_nr":13,"verse":"Et quand il eut heurté à la porte du vestibule, une servante, nommée Rhode, vint pour écouter;\r\n"},"14":{"verse_nr":14,"verse":"Laquelle ayant connu la voix de Pierre, de joie n'ouvrit point le vestibule, mais elle courut dans la maison, et annonça que Pierre était devant la porte.\r\n"},"15":{"verse_nr":15,"verse":"Et ils lui dirent : tu es folle. Mais elle assurait que ce qu'elle disait était vrai; et eux disaient : c'est son Ange.\r\n"},"16":{"verse_nr":16,"verse":"Mais Pierre continuait à heurter; et quand ils eurent ouvert, ils le virent, et furent comme ravis hors d'eux-mêmes.\r\n"},"17":{"verse_nr":17,"verse":"Et lui leur ayant fait signe de la main qu'ils fissent silence, leur raconta comment le Seigneur l'avait fait sortir de la prison, et il leur dit : annoncez ces choses à Jacques et aux frères. Puis sortant de là il s'en alla en un autre lieu.\r\n"},"18":{"verse_nr":18,"verse":"Mais le jour étant venu il y eut un grand trouble entre les soldats, [pour savoir] ce que Pierre était devenu.\r\n"},"19":{"verse_nr":19,"verse":"Et Hérode l'ayant cherché, et ne le trouvant point, après en avoir fait le procès aux gardes, il commanda qu'ils fussent menés au supplice. Puis il descendit de Judée à Césarée, où il séjourna.\r\n"},"20":{"verse_nr":20,"verse":"Or il était dans le dessein de faire la guerre aux Tyriens et aux Sidoniens; mais ils vinrent à lui d'un commun accord; et ayant gagné Blaste, qui était Chambel- lan du Roi, ils demandèrent la paix, parce que leur pays était nourri de celui du Roi.\r\n"},"21":{"verse_nr":21,"verse":"Dans un jour marqué, Hérode, revêtu d'une robe royale, s'assit sur son trône, et les haranguait.\r\n"},"22":{"verse_nr":22,"verse":"Sur quoi le peuple s'écria : Voix d'un Dieu, et non point d'un homme!\r\n"},"23":{"verse_nr":23,"verse":"Et à l'instant un Ange du Seigneur le frappa, parce qu'il n'avait point donné gloire à Dieu; et il fut rongé des vers, et rendit l'esprit.\r\n"},"24":{"verse_nr":24,"verse":"Mais la parole de Dieu faisait des progrès et se répandait.\r\n"},"25":{"verse_nr":25,"verse":"Barnabas aussi et Saul, après avoir achevé leur commission, s'en retournèrent de Jérusalem, ayant aussi pris avec eux Jean, qui était surnommé Marc.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Or il y avait dans l'Eglise qui était à Antioche, des Prophètes et des Docteurs, [savoir] Barnabas, Siméon appelé Niger, Lucius le Cyrénien, Manahem, qui avait été nourri avec Hérode le Tétrarque, et Saul.\r\n"},"2":{"verse_nr":2,"verse":"Et comme ils servaient le Seigneur dans leur ministère, et qu'ils jeûnaient, le Saint-Esprit dit : séparez-moi Barnabas et Saul, pour l'œuvre à laquelle je les ai appelés.\r\n"},"3":{"verse_nr":3,"verse":"Alors ayant jeûné et prié, et leur ayant imposé les mains, ils les laissèrent partir.\r\n"},"4":{"verse_nr":4,"verse":"Eux donc étant envoyés par le Saint-Esprit, descendirent en Séleucie, et de là ils naviguèrent en Cypre.\r\n"},"5":{"verse_nr":5,"verse":"Et quand ils furent à Salamis, ils annoncèrent la parole de Dieu dans les Synagogues des Juifs; et ils avaient aussi Jean pour leur aider.\r\n"},"6":{"verse_nr":6,"verse":"Puis ayant traversé l'île jusqu'à Paphos, ils trouvèrent là un certain enchanteur, faux-Prophète Juif, nommé Bar-Jésus,\r\n"},"7":{"verse_nr":7,"verse":"Qui était avec le Proconsul Serge Paul, homme prudent, lequel fit appeler Barnabas et Saul, désirant d'ouïr la parole de Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Mais Elymas, [c'est-à-dire], l'enchanteur, car c'est ce que signifie ce nom d'Elymas, leur résistait, tâchant de détourner de la foi le Proconsul.\r\n"},"9":{"verse_nr":9,"verse":"Mais Saul, qui est aussi appelé Paul, étant rempli du Saint-Esprit, et ayant les yeux arrêtés sur lui, dit :\r\n"},"10":{"verse_nr":10,"verse":"Ô homme plein de toute fraude et de toute ruse, fils du Démon, ennemi de toute justice, ne cesseras-tu point de renverser les voies du Seigneur qui sont droites?\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi, voici la main du Seigneur va être sur toi, et tu seras aveugle sans voir le soleil jusqu'à un certain temps. Et à l'instant une obscurité et des ténèbres tombèrent sur lui, et tournant de tous côtés il cherchait quelqu'un qui le conduisît par la main.\r\n"},"12":{"verse_nr":12,"verse":"Alors le Proconsul voyant ce qui était arrivé, crut, étant rempli d'admiration pour la doctrine du Seigneur.\r\n"},"13":{"verse_nr":13,"verse":"Et quand Paul et ceux qui étaient avec lui furent partis de Paphos, ils vinrent à Perge, ville de Pamphylie ; mais Jean s'étant retiré d'avec eux, s'en retourna à Jérusalem.\r\n"},"14":{"verse_nr":14,"verse":"Et eux étant partis de Perge, vinrent à Antioche, ville de Pisidie, et étant entrés dans la Synagogue le jour du Sabbat, ils s'assirent.\r\n"},"15":{"verse_nr":15,"verse":"Et après la lecture de la Loi et des Prophètes, les Principaux de la Synagogue leur envoyèrent dire : hommes frères! s'il y a de votre part quelque parole d'exhortation pour le peuple, dites-la.\r\n"},"16":{"verse_nr":16,"verse":"Alors Paul s'étant levé, et ayant fait signe de la main qu'on fit silence, dit : hommes Israëlites, et vous qui craignez Dieu, écoutez.\r\n"},"17":{"verse_nr":17,"verse":"Le Dieu de ce peuple d'Israël a élu nos pères, et a distingué glorieusement ce peuple du temps qu'ils demeuraient au pays d'Egypte, et il les en fit sortir avec un bras élevé.\r\n"},"18":{"verse_nr":18,"verse":"Et il les supporta au désert environ quarante ans.\r\n"},"19":{"verse_nr":19,"verse":"Et ayant détruit sept nations au pays de Canaan, il leur en distribua le pays parle sort.\r\n"},"20":{"verse_nr":20,"verse":"Et environ quatre cent cinquante ans après, il leur donna des Juges, jusqu' à Samuel le Prophète.\r\n"},"21":{"verse_nr":21,"verse":"Puis ils demandèrent un Roi, et Dieu leur donna Saül fils de Kis, homme de la Tribu de Benjamin; et [ainsi] se passèrent quarante ans.\r\n"},"22":{"verse_nr":22,"verse":"Et [Dieu] l'ayant ôté, leur suscita David pour Roi, duquel aussi il rendit ce témoignage, et dit : j'ai trouvé David fils de Jessé, un homme selon mon cœur, [et] qui fera toute ma volonté.\r\n"},"23":{"verse_nr":23,"verse":"Ç'a été de sa semence que Dieu, selon sa promesse, a suscité Jésus pour Sauveur à Israël.\r\n"},"24":{"verse_nr":24,"verse":"Jean ayant auparavant prêché le Baptême de repentance à tout le peuple d'Israël, avant la venue de Jésus.\r\n"},"25":{"verse_nr":25,"verse":"Et comme Jean achevait sa course, il disait : qui pensez-vous que je sois? je ne suis point [le Christ], mais voici, il en vient un après moi, dont je ne suis pas digne de délier le soulier de ses pieds.\r\n"},"26":{"verse_nr":26,"verse":"Hommes frères! enfants qui descendez d'Abraham, et ceux d'entre vous qui craignez Dieu, c'est à vous que la parole de ce salut a été envoyée.\r\n"},"27":{"verse_nr":27,"verse":"Car les habitants de Jérusalem et leurs Gouverneurs ne l'ayant point connu, ont même en le condamnant accompli les paroles des Prophètes, qui se lisent chaque Sabbat.\r\n"},"28":{"verse_nr":28,"verse":"Et quoiqu'ils ne trouvassent rien en lui qui fût digne de mort, ils prièrent Pilate de le faire mourir.\r\n"},"29":{"verse_nr":29,"verse":"Et après qu'ils eurent accompli toutes les choses qui avaient été écrites de lui, on l'ôta du bois, et on le mit dans un sépulcre.\r\n"},"30":{"verse_nr":30,"verse":"Mais Dieu l'a ressuscité des morts.\r\n"},"31":{"verse_nr":31,"verse":"Et il a été vu durant plusieurs jours par ceux qui étaient montés avec lui de Galilée à Jérusalem, qui sont ses témoins devant le peuple.\r\n"},"32":{"verse_nr":32,"verse":"Et nous vous annonçons quant à la promesse qui a été faite à nos pères,\r\n"},"33":{"verse_nr":33,"verse":"Que Dieu l'a accomplie envers nous qui sommes leurs enfants; ayant suscité Jésus, selon qu'il est écrit au Psaume second : tu es mon Fils, je t'ai aujourd'hui engendré.\r\n"},"34":{"verse_nr":34,"verse":"Et [pour montrer] qu'il l'a ressuscité des morts, pour ne devoir plus retourner au sépulcre, il a dit ainsi : je vous donnerai les saintetés de David assurées.\r\n"},"35":{"verse_nr":35,"verse":"C'est pourquoi il a dit aussi dans un autre endroit : tu ne permettras point que ton Saint sente la corruption.\r\n"},"36":{"verse_nr":36,"verse":"Car certes David, après avoir servi en son temps au conseil de Dieu, s'est endormi, et a été mis avec ses pères, et a senti la corruption.\r\n"},"37":{"verse_nr":37,"verse":"Mais celui que Dieu a ressuscité n'a point senti de corruption.\r\n"},"38":{"verse_nr":38,"verse":"Sachez donc, hommes Frères! que c'est par lui que vous est annoncée la rémission des péchés;\r\n"},"39":{"verse_nr":39,"verse":"Et que de tout ce dont vous n'avez pu être justifiés par la Loi de Moïse, quiconque croit est justifié par lui.\r\n"},"40":{"verse_nr":40,"verse":"Prenez donc garde qu'il ne vous arrive ce qui est dit dans les Prophètes :\r\n"},"41":{"verse_nr":41,"verse":"Voyez, contempteurs, et vous en étonnez, et soyez dissipés : car je m'en vais faire une œuvre en votre temps, une œuvre que vous ne croirez point, si quel- qu'un vous la raconte.\r\n"},"42":{"verse_nr":42,"verse":"Puis étant sortis de la Synagogue des Juifs, les Gentils les prièrent qu'au Sabbat suivant ils leur annonçassent ces paroles.\r\n"},"43":{"verse_nr":43,"verse":"Et quand l'assemblée fut séparée, plusieurs des Juifs et des prosélytes qui servaient Dieu, suivirent Paul et Barnabas, qui en leur parlant les exhortaient à persévérer en la grâce de Dieu.\r\n"},"44":{"verse_nr":44,"verse":"Et le Sabbat suivant, presque toute la ville s'assembla pour ouïr la parole de Dieu.\r\n"},"45":{"verse_nr":45,"verse":"Mais les Juifs voyant toute cette multitude, furent remplis d'envie, et contredisaient à ce que Paul disait, contredisant et blasphémant.\r\n"},"46":{"verse_nr":46,"verse":"Alors Paul et Barnabas s'étant enhardis, leur dirent : c'était bien à vous premièrement qu'il fallait annoncer la parole de Dieu, mais puisque vous la rejetez, et que vous vous jugez vous-mêmes indignes de la vie éternelle, voici, nous nous tournons vers les Gentils.\r\n"},"47":{"verse_nr":47,"verse":"Car le Seigneur nous l'a ainsi commandé, [disant] : je t'ai établi pour être la lumière des Gentils, afin que tu sois en salut jusques aux bouts de la terre.\r\n"},"48":{"verse_nr":48,"verse":"Et les Gentils entendant cela, s'en réjouissaient, et ils glorifiaient la parole du Seigneur; et tous ceux qui étaient destinés à la vie éternelle, crurent.\r\n"},"49":{"verse_nr":49,"verse":"Ainsi la parole du Seigneur se répandait par tout le pays.\r\n"},"50":{"verse_nr":50,"verse":"Mais les Juifs excitèrent quelques femmes dévotes et distinguées, et les principaux de la ville, et ils émurent une persécution contre Paul et Barnabas, et les chassèrent de leurs quartiers.\r\n"},"51":{"verse_nr":51,"verse":"Mais eux ayant secoué contre eux la poudre de leurs pieds, s'en vinrent à Iconie.\r\n"},"52":{"verse_nr":52,"verse":"Et les disciples étaient remplis de joie et du Saint-Esprit.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'étant à Iconie, ils entrèrent ensemble dans la Synagogue des Juifs, et ils parlèrent d'une telle manière, qu'une grande multitude de Juifs et de Grecs crut.\r\n"},"2":{"verse_nr":2,"verse":"Mais ceux d'entre les Juifs qui furent rebelles, émurent et irritèrent les esprits des Gentils contre les frères.\r\n"},"3":{"verse_nr":3,"verse":"Ils demeurèrent donc là assez longtemps, parlant hardiment pour le Seigneur, qui rendait témoignage à la parole de sa grâce, faisant en sorte que des prodiges et des miracles s'opérassent par leur moyen.\r\n"},"4":{"verse_nr":4,"verse":"Mais la multitude de la ville fut partagée en deux, et les uns étaient du côté des Juifs, et les autres du côté des Apôtres.\r\n"},"5":{"verse_nr":5,"verse":"Et comme il se fut fait une émeute tant des Gentils que des Juifs, et de leurs Gouverneurs, pour insulter les Apôtres, et pour les lapider,\r\n"},"6":{"verse_nr":6,"verse":"Eux l'ayant su, s'enfuirent aux villes de Lycaonie, [savoir] à Lystre, et à Derbe, et aux quartiers d'alentour.\r\n"},"7":{"verse_nr":7,"verse":"Et ils y annoncèrent l'Evangile.\r\n"},"8":{"verse_nr":8,"verse":"Or il y avait à Lystre un homme, impotent de ses pieds, perclus dès le ventre de sa mère, qui n'avait jamais marché, et qui se tenait là assis.\r\n"},"9":{"verse_nr":9,"verse":"Cet homme ouït parler Paul, qui ayant arrêté ses yeux sur lui, et voyant qu'il avait la foi pour être guéri,\r\n"},"10":{"verse_nr":10,"verse":"Lui dit à haute voix : lève-toi droit sur tes pieds. Et il se leva en sautant, et marcha.\r\n"},"11":{"verse_nr":11,"verse":"Et les gens qui étaient là assemblés, ayant vu ce que Paul avait fait, élevèrent leur voix, disant en Langue Lycaonienne : les dieux s'étant faits semblables aux hommes, sont descendus vers nous.\r\n"},"12":{"verse_nr":12,"verse":"Et ils appelaient Barnabas Jupiter, et Paul Mercure, parce que c'était lui qui portait la parole.\r\n"},"13":{"verse_nr":13,"verse":"Et même le Sacrificateur de Jupiter, qui était devant leur ville, ayant amené des taureaux couronnés jusqu'à l'entrée de la porte, voulait leur sacrifier avec la foule.\r\n"},"14":{"verse_nr":14,"verse":"Mais les Apôtres Barnabas et Paul ayant appris cela, ils déchirèrent leurs vêtements et se jetèrent au milieu de la foule, en s'écriant,\r\n"},"15":{"verse_nr":15,"verse":"Et disant : hommes! pourquoi faites-vous ces choses? nous sommes aussi des hommes, sujets aux mêmes passions que vous, et nous vous annonçons que de ces choses vaines vous vous convertissiez au Dieu vivant, qui a fait le ciel et la terre, la mer, et toutes les choses qui y sont.\r\n"},"16":{"verse_nr":16,"verse":"Lequel dans les siècles passés, a laissé toutes les nations marcher dans leurs voies;\r\n"},"17":{"verse_nr":17,"verse":"Quoiqu'il ne se soit pas laissé sans témoignage, en faisant du bien, et en nous donnant des pluies du ciel, et des saisons fertiles, et en remplissant nos cœurs de viande et de joie.\r\n"},"18":{"verse_nr":18,"verse":"Et en disant ces choses, à peine empêchèrent-ils les troupes de leur sacrifier.\r\n"},"19":{"verse_nr":19,"verse":"Sur quoi quelques Juifs d'Antioche et d'Iconie étant survenus, ils gagnèrent le peuple, de sorte qu'ayant lapidé Paul, ils le traînèrent hors de la ville, croyant qu'il fût mort.\r\n"},"20":{"verse_nr":20,"verse":"Mais les disciples s'étant assemblés autour de lui, il se leva, et entra dans la ville; et le lendemain il s'en alla avec Barnabas à Derbe.\r\n"},"21":{"verse_nr":21,"verse":"Et après qu'ils eurent annoncé l'Evangile en cette ville-là, et instruit plusieurs personnes, ils retournèrent à Lystre, à Iconie, et à Antioche;\r\n"},"22":{"verse_nr":22,"verse":"Fortifiant l'esprit des disciples, et les exhortant à persévérer en la foi, et [leur] faisant sentir que c'est par plusieurs afflictions qu'il nous faut entrer dans le Royaume de Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Et après que par l'avis des assemblées ils eurent établi des Anciens dans chaque Eglise, ayant prié avec jeûnes, ils les recommandèrent au Seigneur, en qui ils avaient cru.\r\n"},"24":{"verse_nr":24,"verse":"Puis ayant traversé la Pisidie, ils allèrent en Pamphylie.\r\n"},"25":{"verse_nr":25,"verse":"Et ayant annoncé la parole à Perge, ils descendirent à Attalie.\r\n"},"26":{"verse_nr":26,"verse":"Et de là ils naviguèrent à Antioche, d'où ils avaient été recommandés à la grâce de Dieu, pour l'œuvre qu'ils avaient finie.\r\n"},"27":{"verse_nr":27,"verse":"Et quand ils furent arrivés, et qu'ils eurent assemblé l'Eglise, ils racontèrent toutes les choses que Dieu avait faites par eux, et comment il avait ouvert aux Gentils la porte de la foi.\r\n"},"28":{"verse_nr":28,"verse":"Et ils demeurèrent là longtemps avec les disciples.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Or quelques-uns qui étaient descendus de Judée, enseignaient les frères, [en disant] : si vous n'êtes circoncis selon l'usage de Moïse, vous ne pouvez point être sauvés.\r\n"},"2":{"verse_nr":2,"verse":"Sur quoi une grande contestation et une grande dispute s'étant excitée entre Paul et Barnabas et eux, il fut résolu que Paul et Barnabas, et quelques autres d'entre eux, monteraient à Jérusalem vers les Apôtres et les Anciens, pour cette question.\r\n"},"3":{"verse_nr":3,"verse":"Eux donc étant envoyés de la part de l'Eglise, traversèrent la Phénicie et la Samarie, racontant la conversion des Gentils; et ils causèrent une grande joie à tous les frères.\r\n"},"4":{"verse_nr":4,"verse":"Et étant arrivés à Jérusalem, ils furent reçus de l'Eglise, et des Apôtres, et des Anciens, et ils racontèrent toutes les choses que Dieu avait faites par leur moyen.\r\n"},"5":{"verse_nr":5,"verse":"Mais quelques-uns, [disaient-ils], de la secte des Pharisiens qui ont cru, se sont levés, disant qu'il les faut circoncire, et leur commander de garder la Loi de Moïse.\r\n"},"6":{"verse_nr":6,"verse":"Alors les Apôtres et les Anciens s'assemblèrent pour examiner cette affaire.\r\n"},"7":{"verse_nr":7,"verse":"Et après une grande discussion Pierre se leva, et leur dit : hommes frères, vous savez que depuis longtemps Dieu [m']a choisi entre nous, afin que les Gentils ouïssent par ma bouche la parole de l'Evangile, et qu'ils crussent.\r\n"},"8":{"verse_nr":8,"verse":"Et Dieu, qui connaît les cœurs, leur a rendu témoignage, en leur donnant le Saint-Esprit, de même qu'à nous.\r\n"},"9":{"verse_nr":9,"verse":"Et il n'a point fait de différence entre nous et eux : ayant purifié leurs cœurs par la foi.\r\n"},"10":{"verse_nr":10,"verse":"Maintenant donc pourquoi tentez-vous Dieu en voulant imposer aux disciples un joug que ni nos pères ni nous n'avons pu porter?\r\n"},"11":{"verse_nr":11,"verse":"Mais nous croyons que nous serons sauvés par la grâce du Seigneur Jésus-Christ, comme eux aussi.\r\n"},"12":{"verse_nr":12,"verse":"Alors toute l'assemblée se tut; et ils écoutaient Barnabas et Paul, qui racontaient quels prodiges et quelles merveilles Dieu avait faits par leur moyen entre les Gentils.\r\n"},"13":{"verse_nr":13,"verse":"Et après qu'ils se furent tus, Jacques prit la parole, et dit : hommes frères, écoutez-moi!\r\n"},"14":{"verse_nr":14,"verse":"Simon a raconté comment Dieu a premièrement regardé les Gentils pour en tirer un peuple consacré à son Nom.\r\n"},"15":{"verse_nr":15,"verse":"Et c'est à cela que s'accordent les paroles des Prophètes, selon qu'il est écrit :\r\n"},"16":{"verse_nr":16,"verse":"Après cela je retournerai et rebâtirai le Tabernacle de David, qui est tombé, je réparerai ses ruines, et je le relèverai,\r\n"},"17":{"verse_nr":17,"verse":"Afin que le reste des hommes recherche le Seigneur, et toutes les nations aussi sur lesquelles mon Nom est réclamé, dit le Seigneur, qui fait toutes ces choses.\r\n"},"18":{"verse_nr":18,"verse":"De tout temps sont connues à Dieu toutes ses œuvres.\r\n"},"19":{"verse_nr":19,"verse":"C'est pourquoi je suis d'avis de ne point inquiéter ceux des Gentils qui se convertissent à Dieu;\r\n"},"20":{"verse_nr":20,"verse":"Mais de leur écrire qu'ils aient à s'abstenir des souillures des idoles et de la fornication et des bêtes étouffées, et du sang.\r\n"},"21":{"verse_nr":21,"verse":"Car quant à Moïse, il y a de [toute] ancienneté dans chaque ville des gens gui le prêchent, vu qu'il est lu dans les Synagogues chaque jour de Sabbat.\r\n"},"22":{"verse_nr":22,"verse":"Alors il sembla bon aux Apôtres et aux Anciens avec toute l'Eglise, d'envoyer à Antioche avec Paul et Barnabas des hommes choisis entre eux, savoir Judas, surnommé Barsabas et Silas, qui étaient des principaux entre les frères.\r\n"},"23":{"verse_nr":23,"verse":"Et ils écrivirent par eux en ces termes : Les Apôtres, et les Anciens, et les frères, aux frères d'entre les Gentils à Antioche, et en Syrie, et en Cilicie, salut.\r\n"},"24":{"verse_nr":24,"verse":"Parce que nous avons entendu que quelques-uns étant partis d'entre nous, vous ont troublés par certains discours, agitant vos âmes, en vous commandant d'être circoncis, et de garder la Loi, sans que nous leur en eussions donné aucun ordre;\r\n"},"25":{"verse_nr":25,"verse":"Nous avons été d'avis, étant assemblés tous d'un commun accord, d'envoyer vers vous, avec nos très chers Barnabas et Paul, des hommes que nous avons choisis;\r\n"},"26":{"verse_nr":26,"verse":"Et qui sont des hommes qui ont abandonné leurs vies pour le Nom de notre Seigneur Jésus-Christ.\r\n"},"27":{"verse_nr":27,"verse":"Nous avons donc envoyé Judas et Silas, qui vous feront entendre les mêmes choses de bouche.\r\n"},"28":{"verse_nr":28,"verse":"Car il a semblé bon au Saint-Esprit et à nous, de ne mettre point de plus grande charge sur vous que ces choses-ci, [qui sont] nécessaires;\r\n"},"29":{"verse_nr":29,"verse":"[Savoir], que vous vous absteniez des choses sacrifiées aux idoles, et du sang, et des bêtes étouffées, et de la fornication; desquelles choses si vous vous gardez, vous ferez bien. Bien vous soit!\r\n"},"30":{"verse_nr":30,"verse":"Après avoir donc pris congé, ils vinrent à Antioche, et ayant assemblé l'Eglise, ils rendirent les Lettres.\r\n"},"31":{"verse_nr":31,"verse":"Et quand [ceux d'Antioche] les eurent lues, ils furent réjouis par la consolation [qu'elles leur donnèrent].\r\n"},"32":{"verse_nr":32,"verse":"De même Judas et Silas, qui étaient aussi Prophètes, exhortèrent les frères par plusieurs discours, et les fortifièrent.\r\n"},"33":{"verse_nr":33,"verse":"Et après avoir demeuré là quelque temps, ils furent renvoyés en paix par les frères vers les Apôtres.\r\n"},"34":{"verse_nr":34,"verse":"Mais il sembla bon à Silas de demeurer là.\r\n"},"35":{"verse_nr":35,"verse":"Et Paul et Barnabas demeurèrent aussi à Antioche, enseignant et annonçant, avec plusieurs autres, la parole du Seigneur.\r\n"},"36":{"verse_nr":36,"verse":"Et quelques jours après, Paul dit à Barnabas : retournons-nous-en, et visitons nos frères par toutes les villes où nous avons annoncé la parole du Seigneur, pour voir quel est leur état.\r\n"},"37":{"verse_nr":37,"verse":"Or Barnabas conseillait de prendre avec eux Jean, surnommé Marc.\r\n"},"38":{"verse_nr":38,"verse":"Mais il ne semblait pas raisonnable à Paul, que celui qui s'était séparé d'eux dès la Pamphylie, et qui n'était point allé avec eux pour cette œuvre-là, leur fût adjoint\r\n"},"39":{"verse_nr":39,"verse":"Sur quoi il y eut entre eux une contestation qui fit qu'ils se séparèrent l'un de l'autre, et que Barnabas prenant Marc, navigua en Cypre.\r\n"},"40":{"verse_nr":40,"verse":"Mais Paul ayant choisi Silas pour l'accompagner, partit de là, après avoir été recommandé à la grâce de Dieu par les frères .\r\n"},"41":{"verse_nr":41,"verse":"Et il traversa la Syrie et la Cilicie, fortifiant les Eglises.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva à Derbe et à Lystre, et voici, il y avait là un disciple, nommé Timothée, fils d'une femme Juive, fidèle; mais d'un père Grec;\r\n"},"2":{"verse_nr":2,"verse":"Lequel avait un bon témoignage des frères qui étaient à Lystre, et à Iconie.\r\n"},"3":{"verse_nr":3,"verse":"[C'est pourquoi] Paul voulut qu'il allât avec lui; et l'ayant pris avec soi, il le circoncit, à cause des Juifs qui étaient en ces lieux-là : car ils savaient tous que son père était Grec.\r\n"},"4":{"verse_nr":4,"verse":"Eux donc passant par les villes les instruisaient de garder les ordonnances décrétées par les Apôtres, et par les Anciens de Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi les Eglises étaient affermies dans la foi, et croissaient en nombre chaque jour.\r\n"},"6":{"verse_nr":6,"verse":"Puis ayant traversé la Phrygie et le pays de Galatie, il leur fut défendu par le Saint-Esprit d'annoncer la parole en Asie.\r\n"},"7":{"verse_nr":7,"verse":"Et étant venus en Mysie, ils essayaient d'aller en Bithynie; mais l'Esprit de Jésus ne le leur permit point.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi ayant passé la Mysie, ils descendirent à Troas.\r\n"},"9":{"verse_nr":9,"verse":"Et Paul eut de nuit une vision, d'un homme Macédonien qui se présenta devant lui, et le pria, disant : passe en Macédoine, et nous aide.\r\n"},"10":{"verse_nr":10,"verse":"Quand donc il eut vu cette vision, nous tâchâmes aussitôt d'aller en Macédoine, concluant de là que le Seigneur nous avait appelés pour leur évangéliser.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi étant partis de Troas, nous tirâmes droit à Samothrace, et le lendemain à Néapolis.\r\n"},"12":{"verse_nr":12,"verse":"Et de là à Philippes, qui est la première ville du quartier de Macédoine, et est une colonie; et nous séjournâmes quelque temps dans la ville.\r\n"},"13":{"verse_nr":13,"verse":"Et le jour du Sabbat nous sortîmes de la ville, [et allâmes] au lieu où on avait accoutumé de faire la prière, près du fleuve, et nous étant là assis nous parlâmes aux femmes qui y étaient assemblées.\r\n"},"14":{"verse_nr":14,"verse":"Et une femme, nommée Lydie, marchande de pourpre, qui était de la ville de Thyatire, et qui servait Dieu [nous] ouit, et le Seigneur lui ouvrit le cœur, afin qu'elle se rendît attentive aux choses que Paul disait.\r\n"},"15":{"verse_nr":15,"verse":"Et après qu'elle eut été baptisée, avec sa famille, elle nous pria, disant : Si vous m'estimez être fidèle au Seigneur, entrez dans ma maison, et y demeurez. Et elle nous y contraignit.\r\n"},"16":{"verse_nr":16,"verse":"Or il arriva que comme nous allions à la prière, nous fûmes rencontrés par une servante qui avait un esprit de Python, et qui apportait un grand profit à ses maîtres en devinant.\r\n"},"17":{"verse_nr":17,"verse":"Et elle se mit à nous suivre, Paul et nous, en criant, et disant : ces hommes sont les serviteurs du Dieu souverain, et ils vous annoncent la voie du salut.\r\n"},"18":{"verse_nr":18,"verse":"Et elle fit cela durant plusieurs jours; mais Paul en étant importuné, se tourna, et dit à l'esprit : je te commande au Nom de Jésus-Christ de sortir de cette fille; et il en sortit.\r\n"},"19":{"verse_nr":19,"verse":"Mais ses maîtres voyant que l'espérance de leur gain était perdue, se saisirent de Paul et de Silas, et les traînèrent dans la place publique devant les Magistrats.\r\n"},"20":{"verse_nr":20,"verse":"Et ils les présentèrent aux Gouverneurs, en disant : ces hommes-ci, qui sont Juifs, troublent notre ville :\r\n"},"21":{"verse_nr":21,"verse":"Car ils annoncent des maximes qu'il ne nous est pas permis de recevoir, ni de garder, vu que nous sommes Romains.\r\n"},"22":{"verse_nr":22,"verse":"Le peuple aussi se souleva ensemble contre eux, et les Gouverneurs leur ayant fait déchirer leurs robes, commandèrent qu'ils fussent fouettés.\r\n"},"23":{"verse_nr":23,"verse":"Et après leur avoir donné plusieurs coups de fouet, ils les mirent en prison, en commandant au geôlier de les garder sûrement.\r\n"},"24":{"verse_nr":24,"verse":"Et le [geôlier] ayant reçu cet ordre, les mit au fond de la prison, et leur serra les pieds dans des ceps.\r\n"},"25":{"verse_nr":25,"verse":"Or sur le minuit Paul et Silas priaient, en chantant les louanges de Dieu; en sorte que les prisonniers les entendaient.\r\n"},"26":{"verse_nr":26,"verse":"Et tout d'un coup il se fit un si grand tremblement de terre, que les fondements de la prison croulaient; et incontinent toutes les portes s'ouvrirent, et les liens de tous furent détachés.\r\n"},"27":{"verse_nr":27,"verse":"Sur quoi le geôlier s'étant éveillé, et voyant les portes de la prison ouvertes, tira son épée, et se voulait tuer, croyant que les prisonniers s'en fussent fuis.\r\n"},"28":{"verse_nr":28,"verse":"Mals Paul cria à haute voix, en disant : ne te fais point de mal : car nous sommes tous ici.\r\n"},"29":{"verse_nr":29,"verse":"Alors ayant demandé de la lumière, il courut dans [le cachot], et tout tremblant, se jeta [aux pieds] de Paul et de Silas.\r\n"},"30":{"verse_nr":30,"verse":"Et les ayant menés dehors, il leur dit : Seigneurs, que faut-il que je fasse pour être sauvé?\r\n"},"31":{"verse_nr":31,"verse":"Ils dirent : crois au Seigneur Jésus-Christ; et tu seras sauvé, toi et ta maison.\r\n"},"32":{"verse_nr":32,"verse":"Et ils lui annoncèrent la parole du Seigneur, et à tous ceux qui étaient en sa maison.\r\n"},"33":{"verse_nr":33,"verse":"Après cela, les prenant en cette même heure de la nuit, il lava leurs plaies, et aussitôt après il fut baptisé, avec tous ceux de sa maison.\r\n"},"34":{"verse_nr":34,"verse":"Et les ayant amenés en sa maison, il leur servit à manger, et se réjouit, parce qu'avec toute sa maison il avait cru en Dieu.\r\n"},"35":{"verse_nr":35,"verse":"Et quand il fut jour, les Gouverneurs envoyèrent des huissiers pour lui dire : élargis ces gens-là.\r\n"},"36":{"verse_nr":36,"verse":"Et le geôlier rapporta ces paroles à Paul, [disant] : les Gouverneurs ont envoyé dire qu'on vous élargît; sortez donc maintenant, et allez-vous-en en paix.\r\n"},"37":{"verse_nr":37,"verse":"Mais Paul dit aux huissiers : après nous avoir fouettés publiquement, sans forme de jugement, nous qui sommes Romains, ils nous ont mis en prison; et maintenant ils nous mettent dehors en secret? Il n'en sera pas ainsi, mais qu'ils viennent eux-mêmes, et qu'ils nous mettent dehors.\r\n"},"38":{"verse_nr":38,"verse":"Et les huissiers rapportèrent ces paroles aux Gouverneurs, qui craignirent, ayant entendu qu'ils étaient Romains.\r\n"},"39":{"verse_nr":39,"verse":"C'est pourquoi ils vinrent vers eux, et les prièrent; puis les ayant élargis, ils les supplièrent de partir de la ville.\r\n"},"40":{"verse_nr":40,"verse":"Alors étant sortis de la prison, ils entrèrent chez Lydie, et ayant vu les frères, ils les consolèrent, et [ensuite] ils partirent.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Puis ayant traversé par Amphipolis et par Apollonie, ils vinrent à Thessalonique, où il y avait une Synagogue de Juifs.\r\n"},"2":{"verse_nr":2,"verse":"Et Paul selon sa coutume s'y rendit, et durant trois Sabbats il disputait avec eux par les Ecritures;\r\n"},"3":{"verse_nr":3,"verse":"Expliquant et prouvant qu'il avait fallu que le Christ souffrît, et qu'il ressuscitât des morts, et que ce Jésus, lequel, [disait-il], je vous annonce, était le Christ.\r\n"},"4":{"verse_nr":4,"verse":"Et quelques-uns d'entre eux crurent, et se joignirent à Paul et à Silas, et une grande multitude de Grecs qui servaient Dieu, et des femmes de qualité en assez grand nombre.\r\n"},"5":{"verse_nr":5,"verse":"Mais les Juifs rebelles étant pleins d'envie, prirent quelques fainéants remplis de malice, qui ayant fait un amas de peuple, firent une émotion dans la ville, et qui ayant forcé la maison de Jason, cherchèrent [Paul et Silas] pour les amener au peuple.\r\n"},"6":{"verse_nr":6,"verse":"Mais ne les ayant point trouvés, ils traînèrent Jason et quelques frères devant les Gouverneurs de la ville, en criant : ceux-ci qui ont remué tout le monde, sont aussi venus ici.\r\n"},"7":{"verse_nr":7,"verse":"Et Jason les a retirés chez lui; et ils contreviennent tous aux ordonnances de César, en disant qu'il y a un autre Roi, [qu'ils nomment] Jésus.\r\n"},"8":{"verse_nr":8,"verse":"Ils soulevèrent donc le peuple et les Gouverneurs de la ville, qui entendaient ces choses.\r\n"},"9":{"verse_nr":9,"verse":"Mais après avoir reçu caution de Jason et des autres, ils les laissèrent aller.\r\n"},"10":{"verse_nr":10,"verse":"Et d'abord les frères mirent de nuit hors [de la ville] Paul et Silas, pour aller à Bérée, où étant arrivés ils entrèrent dans la Synagogue des Juifs.\r\n"},"11":{"verse_nr":11,"verse":"Or ceux-ci furent plus généreux que les Juifs de Thessalonique, car ils reçurent la parole avec toute promptitude, conférant tous les jours les Ecritures, [pour savoir] si les choses étaient telles qu'on leur disait.\r\n"},"12":{"verse_nr":12,"verse":"Plusieurs donc d'entre eux crurent, et des femmes Grecques de distinction , et des hommes aussi, en assez grand nombre.\r\n"},"13":{"verse_nr":13,"verse":"Mais quand les Juifs de Thessalonique surent que la parole de Dieu était aussi annoncée par Paul à Bérée, ils y vinrent, et émurent le peuple.\r\n"},"14":{"verse_nr":14,"verse":"Mais alors les frères firent aussitôt sortir Paul hors de la ville, comme pour aller vers la mer; mais Silas et Timothée demeurèrent encore là.\r\n"},"15":{"verse_nr":15,"verse":"Et ceux qui avaient pris la charge de mettre Paul en sûreté, le menèrent jusqu'à Athènes, et ils en partirent après avoir reçu ordre de [Paul de dire] à Silas et à Timothée qu'ils le vinssent bientôt rejoindre.\r\n"},"16":{"verse_nr":16,"verse":"Et comme Paul les attendait à Athènes, son esprit s'aigrissait en lui-même, en considérant cette ville entièrement adonnée à l'idolâtrie.\r\n"},"17":{"verse_nr":17,"verse":"Il disputait donc dans la Synagogue avec les Juifs et avec les dévots, et tous les jours dans la place publique avec ceux qui s'y rencontraient.\r\n"},"18":{"verse_nr":18,"verse":"Et quelques-uns d'entre les Philosophes Epicuriens et d'entre les Stoïciens, se mirent à parler avec lui, et les uns disaient : que veut dire ce discoureur? et les autres disaient : il semble être annonciateur de dieux étrangers; parce qu'il leur annonçait Jésus et la résurrection.\r\n"},"19":{"verse_nr":19,"verse":"Et l'ayant pris ils le menèrent dans l'Aréopage, [et lui] dirent : ne pourrons-nous point savoir quelle est cette nouvelle doctrine dont tu parles?\r\n"},"20":{"verse_nr":20,"verse":"Car tu nous remplis les oreilles de certaines choses étranges; nous voulons donc savoir ce que veulent dire ces choses.\r\n"},"21":{"verse_nr":21,"verse":"Or tous les Athéniens et les étrangers qui demeuraient à [Athènes], ne s'occupaient à autre chose qu'à dire ou à ouïr quelque nouvelle.\r\n"},"22":{"verse_nr":22,"verse":"Paul étant donc au milieu de l'Aréopage, [leur] dit : hommes Athéniens! je vous vois comme trop dévots en toutes choses.\r\n"},"23":{"verse_nr":23,"verse":"Car en passant et en contemplant vos dévotions, j'ai trouvé même un autel sur lequel était écrit : AU DIEU INCONNU; celui donc que vous honorez sans le connaître, c'est celui que je vous annonce.\r\n"},"24":{"verse_nr":24,"verse":"Le Dieu qui a fait le monde et toutes les choses qui y sont, étant le Seigneur du Ciel et de la terre, n'habite point dans des temples faits de main;\r\n"},"25":{"verse_nr":25,"verse":"Et il n'est point servi par les mains des hommes, [comme] s'il avait besoin de quelque chose, vu que c'est lui qui donne à tous la vie, la respiration, et toutes choses;\r\n"},"26":{"verse_nr":26,"verse":"Et il a fait d'un seul sang tout le genre humain, pour halbiter sur toute l'étendue de la terre, ayant déterminé les saisons qu'il a établies, et les bornes de leur habitation :\r\n"},"27":{"verse_nr":27,"verse":"Afin qu'ils cherchent le Seigneur, pour voir s'ils pourraient en quelque sorte le toucher en tâtonnant, et le trouver; quoiqu'il ne soit pas loin d'un chacun de nous.\r\n"},"28":{"verse_nr":28,"verse":"Car par lui nous avons la vie, le mouvement et l'être; selon ce que quelques-uns même de vos poëtes ont dit; car aussi nous sommes sa race.\r\n"},"29":{"verse_nr":29,"verse":"Etant donc la race de Dieu, nous ne devons point estimer que la divinité soit semblable à l'or, ou à l'argent, ou à la pierre taillée par l'art et l'industrie des hommes.\r\n"},"30":{"verse_nr":30,"verse":"Mais Dieu passant par-dessus ces temps de l'ignorance, annonce maintenant à tous les hommes en tous lieux qu'ils se repentent.\r\n"},"31":{"verse_nr":31,"verse":"Parce qu'il a arrêté un jour auquel il doit juger selon la justice le monde universel, par l'homme qu'il a destiné [pour cela]; de quoi il a donné une preuve cer- taine à tous, en l'ayant ressuscité d'entre les morts.\r\n"},"32":{"verse_nr":32,"verse":"Mais quand ils ouïrent ce mot de la résurrection des morts, les uns s'en moquaient, et les autres disaient : nous t'entendrons encore sur cela.\r\n"},"33":{"verse_nr":33,"verse":"Et Paul sortit ainsi du milieu d'eux.\r\n"},"34":{"verse_nr":34,"verse":"Quelques-uns pourtant se joignirent à lui, et crurent; entre lesquels même était Denis l'Aréopagite, et une femme nommée Damaris, et quelques autres avec eux.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Après cela Paul étant parti d'Athènes, vint à Corinthe.\r\n"},"2":{"verse_nr":2,"verse":"Et y ayant trouvé un Juif, nommé Aquile, originaire du pays du Pont, qui un peu auparavant était venu d'Italie, avec Priscille sa femme, parce que Claude avait commandé que tous les Juifs sortissent de Rome, il s'adressa à eux.\r\n"},"3":{"verse_nr":3,"verse":"Et parce qu'il était de même métier, il demeura avec eux, et il travaillait. Or leur métier était de faire des tentes.\r\n"},"4":{"verse_nr":4,"verse":"Et chaque Sabbat il disputait dans la Synagogue, et persuadait tant les Juifs que les Grecs.\r\n"},"5":{"verse_nr":5,"verse":"Et quand Silas et Timothée furent venus de Macédoine, Paul étant poussé par l'Esprit, témoignait aux Juifs que Jésus était le Christ.\r\n"},"6":{"verse_nr":6,"verse":"Et comme ils le contredisaient, et qu'ils blasphémaient, il secoua ses vêtements, et leur dit : que votre sang soit sur votre tête, j'en suis net! je m'en vais dès à présent vers les Gentils.\r\n"},"7":{"verse_nr":7,"verse":"Et étant sorti de là, il entra dans la maison d'un homme appelé Juste, qui servait Dieu, et duquel la maison tenait à la Synagogue.\r\n"},"8":{"verse_nr":8,"verse":"Mais Crispe, Principal de la Synagogue, crut au Seigneur avec toute sa maison; et plusieurs autres aussi des Corinthiens l'ayant ouï, crurent, et ils furent baptisés.\r\n"},"9":{"verse_nr":9,"verse":"Or le Seigneur dit la nuit à Paul dans une vision : ne crains point, mais parle, et ne te tais point;\r\n"},"10":{"verse_nr":10,"verse":"Parce que je suis avec toi, et personne ne mettra les mains sur toi pour te faire du mal; et j'ai un grand peuple en cette ville.\r\n"},"11":{"verse_nr":11,"verse":"Il demeura donc là un an et six mois, enseignant parmi eux la parole de Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Mais du temps que Gallion était Proconsul d'Achaïe, les Juifs [tous] d'un commun accord s'élevèrent contre Paul, et l'amenèrent devant le siège judicial,\r\n"},"13":{"verse_nr":13,"verse":"En disant : cet homme persuade les gens de servir Dieu contre la Loi.\r\n"},"14":{"verse_nr":14,"verse":"Et comme Paul voulait ouvrir la bouche, Gallion dit aux Juifs : ô Juifs! s'il était question de quelque injustice, ou de quelque crime, je vous supporterais autant qu'il serait raisonnable;\r\n"},"15":{"verse_nr":15,"verse":"Mais s'il est question de paroles et de mots, et de votre Loi, vous y mettrez ordre vous-mêmes : car je ne veux point être juge de ces choses.\r\n"},"16":{"verse_nr":16,"verse":"Et il les fit retirer de devant le siège judicial.\r\n"},"17":{"verse_nr":17,"verse":"Alors tous les Grecs ayant saisi Sosthènes, qui était le Principal de la Synagogue, le battaient devant le siège judicial, sans que Gallion s'en mît en peine.\r\n"},"18":{"verse_nr":18,"verse":"Et quand Paul eut demeuré là encore assez longtemps, il prit congé des frères, et navigua en Syrie, et avec lui Priscille et Aquile, après qu'il se fut fait raser la tête à Cenchrée, parce qu'il avait fait un vœu.\r\n"},"19":{"verse_nr":19,"verse":"Puis il arriva à Ephèse, et les y laissa; mais étant entré dans la Synagogue, il discourut avec les Juifs,\r\n"},"20":{"verse_nr":20,"verse":"Qui le prièrent de demeurer encore plus longtemps avec eux; mais il ne voulut point le leur accorder.\r\n"},"21":{"verse_nr":21,"verse":"Et il prit congé d'eux, en [leur] disant : il me faut absolument faire la Fête prochaine à Jérusalem, mais je reviendrai encore vers vous, s'il plaît à Dieu. Ainsi il désancra d'Ephèse.\r\n"},"22":{"verse_nr":22,"verse":"Et quand il fut descendu à Césarée, il monta [à Jérusalem], et après avoir salué l'Eglise, il descendit à Antioche.\r\n"},"23":{"verse_nr":23,"verse":"Et y ayant séjourné quelque temps, il s'en alla, et traversa tout de suite la contrée de Galatie et de Phrygie, fortifiant tous les disciples.\r\n"},"24":{"verse_nr":24,"verse":"Mais il vint à Ephèse un Juif, nommé Apollos, Alexandrin de nation, homme éloquent, et savant dans les Ecritures;\r\n"},"25":{"verse_nr":25,"verse":"Qui était en quelque manière instruit dans la voie du Seigneur; et comme il avait un grand zèle, il expliquait et enseignait fort exactement les choses qui concernent le Seigneur, quoiqu'il ne connût que le Baptême de Jean.\r\n"},"26":{"verse_nr":26,"verse":"Il commença donc à parler avec hardiesse dans la Synagogue; et quand Priscille et Aquile l'eurent entendu, ils le prirent avec eux, et lui expliquèrent plus particulièrement la voie de Dieu.\r\n"},"27":{"verse_nr":27,"verse":"Et comme il voulut passer en Achaïe, les frères qui l'y avaient exhorté, écrivirent aux disciples de le recevoir, et quand il y fut arrivé, il profita beaucoup à ceux qui avaient cru par la grâce.\r\n"},"28":{"verse_nr":28,"verse":"Car il convainquait publiquement les Juifs avec une grande véhémence, démontrant par les Ecritures que Jésus était le Christ.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva comme Apollos était à Corinthe, que Paul après avoir traversé tous les quartiers d'en haut, vint à Ephèse, où ayant trouvé de certains disciples, il leur dit :\r\n"},"2":{"verse_nr":2,"verse":"Avez-vous reçu le Saint-Esprit quand vous avez cru? et ils lui répondirent : nous n'avons pas même ouï dire s'il y a un Saint-Esprit.\r\n"},"3":{"verse_nr":3,"verse":"Et il leur dit : de quel [Baptême] donc avez-vous été baptisés; ils répondirent : du Baptême de Jean.\r\n"},"4":{"verse_nr":4,"verse":"Alors Paul dit : il est vrai que Jean a baptisé du Baptême de repentance, disant au peuple, qu'ils crussent en celui qui venait après lui, c'est-à-dire, en Jésus- Christ.\r\n"},"5":{"verse_nr":5,"verse":"Et ayant ouï ces choses, ils furent baptisés au Nom du Seigneur Jésus.\r\n"},"6":{"verse_nr":6,"verse":"Et après que Paul leur eut imposé les mains, le Saint-Esprit descendit sur eux, et ainsi ils parlèrent divers langages, et prophétisèrent.\r\n"},"7":{"verse_nr":7,"verse":"Et tous ces hommes-là étaient environ douze.\r\n"},"8":{"verse_nr":8,"verse":"Puis étant entré dans la Synagogue, il parla avec hardiesse l'espace de trois mois, disputant, et persuadant les choses du Royaume de Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Mais comme quelques-uns s'endurcissaient, et étaient rebelles, parlant mal de la voie [du Seigneur] devant la multitude, lui s'étant retiré d'avec eux, sépara les disciples; et il disputait tous les jours dans l'école d'un nommé Tyrannus.\r\n"},"10":{"verse_nr":10,"verse":"Et cela continua l'espace de deux ans; de sorte que tous ceux qui demeuraient en Asie, tant Juifs que Grecs, ouïrent la parole du Seigneur Jésus.\r\n"},"11":{"verse_nr":11,"verse":"Et Dieu faisait des prodiges extraordinaires par les mains de Paul :\r\n"},"12":{"verse_nr":12,"verse":"De sorte que même on portait de dessus son corps des mouchoirs et des linges sur les malades, et ils étaient guéris de leurs maladies, et les esprits malins sortaient des [possédés].\r\n"},"13":{"verse_nr":13,"verse":"Alors quelques-uns d'entre les Juifs exorcistes, qui couraient çà et là, essayèrent d'invoquer le Nom du Seigneur Jésus sur ceux qui étaient possédés des esprits malins, en disant : nous vous conjurons par ce Jésus que Paul prêche.\r\n"},"14":{"verse_nr":14,"verse":"Et ceux qui faisaient cela étaient sept fils de Scéva Juif, principal Sacrificateur\r\n"},"15":{"verse_nr":15,"verse":"Mais le malin esprit répondant, dit : je connais Jésus, et je sais qui est Paul; mais vous, qui êtes-vous?\r\n"},"16":{"verse_nr":16,"verse":"Et l'homme en qui était le malin esprit, sauta sur eux, et s'en étant rendu le maître, les traita si mal, qu'ils s'enfuirent de cette maison tout nus et blessés.\r\n"},"17":{"verse_nr":17,"verse":"Or cela vint à la connaissance de tous les Juifs et des Grecs qui demeuraient à Ephèse; et ils furent tous saisis de crainte, et le Nom du Seigneur Jésus était glorifié.\r\n"},"18":{"verse_nr":18,"verse":"Et plusieurs de ceux qui avaient cru venaient, confessant et déclarant ce qu'ils avaient fait.\r\n"},"19":{"verse_nr":19,"verse":"Plusieurs aussi de ceux qui s'étaient adonnés à des pratiques curieuses, apportèrent leurs Livres, et les brûlèrent devant tous, dont ayant supputé le prix, on trouva qu'il montait à cinquante mille pièces d'argent.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi la parole du Seigneur se répandait sensiblement, et produisait de grands effets.\r\n"},"21":{"verse_nr":21,"verse":"Or après que ces choses furent faites, Paul se proposa par [un mouvement] de l'Esprit de passer par la Macédoine et par l'Achaïe, et d'aller à Jérusalem, disant : après que j'aurai été là, il me faut aussi voir Rome.\r\n"},"22":{"verse_nr":22,"verse":"Et ayant envoyé en Macédoine deux de ceux qui l'assistaient, [savoir] Timothée et Eraste, il demeura quelque temps en Asie.\r\n"},"23":{"verse_nr":23,"verse":"Mais en ce temps-là il arriva un grand trouble, à cause de la doctrine.\r\n"},"24":{"verse_nr":24,"verse":"Car un certain homme, nommé Démétrius, qui travaillait en argenterie, et faisait de petits temples d'argent de Diane, et qui apportait beaucoup de profit aux ouvriers du métier,\r\n"},"25":{"verse_nr":25,"verse":"Les assembla, avec d'autres qui travaillaient à de semblables ouvrages, et leur dit : Ô hommes! vous savez que tout notre gain vient de cet ouvrage.\r\n"},"26":{"verse_nr":26,"verse":"Or vous voyez et vous entendez comment non-seulement à Ephèse, mais presque par toute l'Asie, ce Paul-ci par ses persuasions a détourné beaucoup de monde, en disant que ceux-là ne sont point des dieux, qui sont faits de main.\r\n"},"27":{"verse_nr":27,"verse":"Et il n'y a pas seulement de danger pour nous que notre métier ne vienne à être décrié, mais aussi que le Temple de la grande déesse Diane ne soit plus rien estimé, et qu'il n'arrive que sa majesté, laquelle toute l'Asie et le monde universel révère, ne soit anéantie.\r\n"},"28":{"verse_nr":28,"verse":"Et quand ils eurent entendu ces choses, ils furent tous remplis de colère, et s'écrièrent, disant : grande est la Diane des Ephésiens!\r\n"},"29":{"verse_nr":29,"verse":"Et toute la ville fut remplie de confusion; et ils se jetèrent en foule dans le Théâtre, et enlevèrent Gaïus et Aristarque Macédoniens, compagnons de voyage de Paul.\r\n"},"30":{"verse_nr":30,"verse":"Et comme Paul voulait entrer vers le peuple, les disciples ne le lui permirent point.\r\n"},"31":{"verse_nr":31,"verse":"Quelques-uns aussi d'entre les Asiarques, qui étaient ses amis, envoyèrent vers lui, pour le prier de ne se présenter point au Théâtre.\r\n"},"32":{"verse_nr":32,"verse":"Les uns donc criaient d'une façon, et les autres d'une autre, car l'Assemblée était confuse, et plusieurs même ne savaient pas pourquoi ils étaient assemblés.\r\n"},"33":{"verse_nr":33,"verse":"Alors Alexandre fut contraint de sortir hors de la foule, les Juifs le poussant [à parler]; et Alexandre faisant signe de la main, voulait alléguer quelque excuse au peuple.\r\n"},"34":{"verse_nr":34,"verse":"Mais quand ils eurent connu qu'il était Juif, il s'éleva une voix de tous, durant l'espace presque de deux heures, en criant : grande est la Diane des Ephésiens!\r\n"},"35":{"verse_nr":35,"verse":"Mais le Secrétaire de la ville ayant apaisé cette multitude [de peuple], dit : hommes Ephésiens, et qui est celui des hommes qui ne sache que la ville des Ephésiens est dédiée au service de la grande déesse Diane, et à [son] image, descendue de Jupiter?\r\n"},"36":{"verse_nr":36,"verse":"Ces choses donc étant telles sans contradiction, il faut que vous vous apaisiez, et que vous ne fassiez rien imprudemment.\r\n"},"37":{"verse_nr":37,"verse":"Car ces gens que vous avez amenés, ne sont ni sacrilèges, ni blasphémateurs de votre déesse.\r\n"},"38":{"verse_nr":38,"verse":"Mais si Démétrius et les ouvriers qui sont avec lui, ont quelque chose à dire contre quelqu'un, on tient la cour, et il y a des Proconsuls; qu'ils s'y appellent [donc] les uns les autres.\r\n"},"39":{"verse_nr":39,"verse":"Et si vous avez quelque autre chose à demander, cela se pourra décider dans une assemblée dûment convoquée.\r\n"},"40":{"verse_nr":40,"verse":"Car nous sommes en danger d'être accusés de sédition pour ce qui s'est passé aujourd'hui; puisqu'il n'y a aucun sujet que nous puissions alléguer pour rendre raison de cette émeute. Et quand il eut dit ces choses, il congédia l'assemblée.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Or après que le trouble fut cessé, Paul fit venir les disciples, et les ayant embrassés, il partit pour aller en Macédoine.\r\n"},"2":{"verse_nr":2,"verse":"Et quand il eut passé par ces quartiers-là, et qu'il y eut fait plusieurs exhortations, il vint en Grèce.\r\n"},"3":{"verse_nr":3,"verse":"Et après y avoir séjourné trois mois, les Juifs lui ayant dressé des embûches au cas qu'il fût allé s'embarquer pour la Syrie, on fut d'avis de retourner par la Macédoine.\r\n"},"4":{"verse_nr":4,"verse":"Et Sopater Béréen le devait accompagner jusqu'en Asie; et d'entre les Thessaloniciens Aristarque et Second, avec Gaïus Derbien, et Timothée; et de ceux d'Asie, Tychique et Trophime.\r\n"},"5":{"verse_nr":5,"verse":"Ceux-ci donc étant allés devant, nous attendirent à Troas.\r\n"},"6":{"verse_nr":6,"verse":"Et nous, ayant levé l'ancre à Philippes, après les jours des pains sans levain, nous arrivâmes au bout de cinq jours auprès d'eux à Troas, et nous y séjournâmes sept jours.\r\n"},"7":{"verse_nr":7,"verse":"Et le premier jour de la semaine, les disciples étant assemblés pour rompre le pain, Paul, qui devait partir le lendemain, leur fit un discours, qu'il étendit jusqu'à minuit.\r\n"},"8":{"verse_nr":8,"verse":"Or il y avait beaucoup de lampes dans la chambre haute où ils étaient assemblés.\r\n"},"9":{"verse_nr":9,"verse":"Et un jeune homme nommé Eutyche, qui était assis sur une fenêtre, étant abattu d'un profond sommeil pendant le long discours de Paul, emporté du sommeil tomba en bas du troisième étage, et fut levé mort.\r\n"},"10":{"verse_nr":10,"verse":"Mais Paul étant descendu, se pencha sur lui, et l'embrassa, et dit : ne vous troublez point, car son âme est en lui.\r\n"},"11":{"verse_nr":11,"verse":"Et après qu'il fut remonté, et qu'il eut rompu le pain, et mangé, et qu'il eut parlé longtemps jusqu'à l'aube du jour, il partit.\r\n"},"12":{"verse_nr":12,"verse":"Et ils amenèrent là le jeune homme vivant, de quoi ils furent extrêmement consolés.\r\n"},"13":{"verse_nr":13,"verse":"Or étant entrés dans le navire nous fûmes portés à Assos, où nous devions reprendre Paul : car il l'avait ainsi ordonné, ayant résolu de faire ce chemin à pied.\r\n"},"14":{"verse_nr":14,"verse":"Et lorsqu'il nous eut rejoints à Assos, nous le prîmes avec nous, et nous allâmes à Mitylène.\r\n"},"15":{"verse_nr":15,"verse":"Puis étant partis de là, le jour suivant nous abordâmes vis-à-vis de Chios; le lendemain nous arrivâmes à Samos; et nous étant arrêtés à Trogyle, nous vînmes le jour d'après à Milet.\r\n"},"16":{"verse_nr":16,"verse":"Car Paul s'était proposé de passer au delà d'Ephèse, afin de ne point séjourner en Asie ; parce qu'il se hâtait d'être, s'il lui était possible, le jour de la Pentecôte à Jérusalem.\r\n"},"17":{"verse_nr":17,"verse":"Or il envoya de Milet à Ephèse, pour faire venir les Anciens de l'Eglise;\r\n"},"18":{"verse_nr":18,"verse":"Qui étant venus vers lui, il leur dit : Vous savez de quelle manière je me suis toujours conduit avec vous dès le premier jour que je suis entré en Asie;\r\n"},"19":{"verse_nr":19,"verse":"Servant le Seigneur en toute humilité, et avec beaucoup de larmes, et parmi beaucoup d'épreuves, qui me sont arrivées par les embûches des Juifs.\r\n"},"20":{"verse_nr":20,"verse":"Et comment je ne me suis épargné en rien de ce qui vous était utile, vous ayant prêché, et ayant enseigné publiquement, et par les maisons.\r\n"},"21":{"verse_nr":21,"verse":"Conjurant les Juifs et les Grecs de se convertir à Dieu, et de croire en Jésus-Christ notre Seigneur.\r\n"},"22":{"verse_nr":22,"verse":"Et maintenant voici, étant lié par l'Esprit, je m'en vais à Jérusalem, ignorant les choses qui m'y doivent arriver;\r\n"},"23":{"verse_nr":23,"verse":"Sinon que le Saint-Esprit m'avertit de ville en ville, disant que des liens et des tribulations m'attendent.\r\n"},"24":{"verse_nr":24,"verse":"Mais je ne fais cas de rien, et ma vie ne m'est point précieuse, pourvu qu'avec joie j'achève ma course, et le ministère que j'ai reçu du Seigneur Jésus, pour rendre témoignage à l'Evangile de la grâce de Dieu.\r\n"},"25":{"verse_nr":25,"verse":"Et maintenant voici, je sais qu'aucun de vous tous, parmi lesquels j'ai passé en prêchant le Royaume de Dieu, ne me verra plus.\r\n"},"26":{"verse_nr":26,"verse":"C'est pourquoi je vous prends aujourd'hui à témoin, que je suis net du sang de tous.\r\n"},"27":{"verse_nr":27,"verse":"Car je ne me suis point épargné à vous annoncer tout le conseil de Dieu.\r\n"},"28":{"verse_nr":28,"verse":"Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint-Esprit vous a établis Evêques, pour paître l'Eglise de Dieu, laquelle il a acquise par son propre sang.\r\n"},"29":{"verse_nr":29,"verse":"Car je sais qu'après mon départ il entrera parmi vous des loups très dangereux, qui n'épargneront point le troupeau.\r\n"},"30":{"verse_nr":30,"verse":"Et qu'il se lèvera d'entre vous-mêmes des hommes qui annonceront des doctrines corrompues dans la vue d'attirer des disciples après eux.\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi veillez, vous souvenant que durant l'espace de trois ans, je n'ai cessé nuit et jour d'avertir un chacun de vous.\r\n"},"32":{"verse_nr":32,"verse":"Et maintenant, mes frères, je vous recommande à Dieu, et à la parole de sa grâce, lequel est puissant pour achever de vous édifier, et pour vous donner l'héritage avec tous les Saints.\r\n"},"33":{"verse_nr":33,"verse":"Je n'ai convoité ni l'argent, ni l'or, ni la robe de personne.\r\n"},"34":{"verse_nr":34,"verse":"Et vous savez vous-mêmes que ces mains m'ont fourni les choses qui m'étaient nécessaires, et à ceux qui étaient avec moi.\r\n"},"35":{"verse_nr":35,"verse":"Je vous ai montré en toutes choses qu'en travaillant ainsi il faut supporter les infirmes, et se souvenir des paroles du Seigneur Jésus, qui a dit qu'on est plus heureux de pouvoir donner que d'être appelé à recevoir.\r\n"},"36":{"verse_nr":36,"verse":"Et quand [Paul] eut dit ces paroles, il se mit à genoux, et fit la prière avec eux tous.\r\n"},"37":{"verse_nr":37,"verse":"Alors tous se fondirent en larmes, et se jetant au cou de Paul, ils le baisaient;\r\n"},"38":{"verse_nr":38,"verse":"Etant tristes principalement à cause de cette parole qu'il leur avait dite, qu'ils ne le verraient plus, et ils le conduisirent au navire.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi donc étant partis, et nous étant éloignés d'eux, nous tirâmes droit à Coos, et le jour suivant à Rhodes, et de là à Patara.\r\n"},"2":{"verse_nr":2,"verse":"Et ayant trouvé là un navire qui traversait en Phénicie, nous montâmes dessus, et partîmes.\r\n"},"3":{"verse_nr":3,"verse":"Puis ayant découvert Cypre, nous la laissâmes à main gauche, et tirant vers la Syrie, nous arrivâmes à Tyr : car le navire y devait laisser sa charge.\r\n"},"4":{"verse_nr":4,"verse":"Et ayant trouvé là des disciples, nous y demeurâmes sept jours. Or ils disaient par l'Esprit à Paul qu'il ne montât point à Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Mais ces jours-là étant passés, nous partîmes, et nous nous mîmes en chemin, étant conduits de tous avec leurs femmes et leurs enfants, jusque hors de la ville, et ayant mis les genoux en terre sur le rivage, nous fîmes la prière.\r\n"},"6":{"verse_nr":6,"verse":"Et après nous être embrassés les uns les autres, nous montâmes sur le navire, et les autres retournèrent chez eux.\r\n"},"7":{"verse_nr":7,"verse":"Et ainsi achevant notre navigation, nous vînmes de Tyr à Ptolémaïs; et après avoir salué les frères, nous demeurâmes un jour avec eux.\r\n"},"8":{"verse_nr":8,"verse":"Et le lendemain Paul et sa compagnie partant de là, nous vînmes à Césarée; et étant entrés dans la maison de Philippe l'Evangéliste, qui était l'un des sept, nous demeurâmes chez lui.\r\n"},"9":{"verse_nr":9,"verse":"Or il avait quatre filles vierges qui prophétisaient.\r\n"},"10":{"verse_nr":10,"verse":"Et comme nous fûmes là plusieurs jours, il y arriva de Judée un Prophète, nommé Agabus;\r\n"},"11":{"verse_nr":11,"verse":"Qui nous étant venu voir, prit la ceinture de Paul, et s'en liant les mains et les pieds, il dit : le Saint-Esprit dit ces choses : Les Juifs lieront ainsi à Jérusalem l'homme à qui est cette ceinture, et ils le livreront entre les mains des Gentils.\r\n"},"12":{"verse_nr":12,"verse":"Quand nous eûmes entendu ces choses, nous, et ceux qui étaient du lieu, nous le priâmes qu'il ne montât point à Jérusalem.\r\n"},"13":{"verse_nr":13,"verse":"Mais Paul répondit : que faites-vous, en pleurant et en affligeant mon cœur? pour moi, je suis tout prêt, non-seulement d'être lié, mais aussi de mourir à Jérusalem pour le Nom du Seigneur Jésus.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi, parce qu'il ne pouvait être persuadé, nous nous tûmes là-dessus, en disant : la volonté du Seigneur soit faite!\r\n"},"15":{"verse_nr":15,"verse":"Quelques jours après, ayant chargé nos hardes, nous montâmes à Jérusalem.\r\n"},"16":{"verse_nr":16,"verse":"Et quelques-uns des disciples vinrent aussi de Césarée avec nous, amenant avec eux un homme [appelé] Mnason, Cyprien, qui était un ancien disciple, chez qui nous devions loger.\r\n"},"17":{"verse_nr":17,"verse":"Et quand nous fûmes arrivés à Jérusalem, les frères nous reçurent avec joie.\r\n"},"18":{"verse_nr":18,"verse":"Et le jour suivant, Paul vint avec nous chez Jacques, et tous les Anciens y vinrent.\r\n"},"19":{"verse_nr":19,"verse":"Et après qu'il les eut embrassés, il raconta en détail les choses que Dieu avait faites parmi les Gentils par son ministère.\r\n"},"20":{"verse_nr":20,"verse":"Ce qu'ayant ouï, ils glorifièrent le Seigneur, et ils dirent à [Paul] : frère, tu vois combien il y a de milliers de Juifs qui ont cru; et ils sont tous zélés pour la Loi.\r\n"},"21":{"verse_nr":21,"verse":"Or ils ont ouï dire de toi, que tu enseignes tous les Juifs qui sont parmi les Gentils, de renoncer à Moïse, en [leur] disant qu'ils ne doivent point circoncire leurs enfants, ni vivre selon les ordonnances [de la Loi].\r\n"},"22":{"verse_nr":22,"verse":"Que faut-il donc faire? Il faut absolument assembler la multitude [des Fidèles], car ils entendront dire que tu es arrivé.\r\n"},"23":{"verse_nr":23,"verse":"Fais donc ce que nous allons te dire : nous avons quatre hommes qui ont fait un vœu;\r\n"},"24":{"verse_nr":24,"verse":"Prends-les avec toi, et te purifie avec eux, et contribue avec eux, afin qu'ils se rasent la tête, et que tous sachent qu'il n'est rien des choses qu'ils ont ouï dire de toi, mais que tu continues aussi de garder la Loi.\r\n"},"25":{"verse_nr":25,"verse":"Mais à l'égard de ceux d'entre les Gentils qui ont cru, nous en avons écrit, ayant ordonné qu'ils n'observent rien de semblable; mais seulement qu'ils s'abstiennent de ce qui est sacrifié aux idoles, du sang, des bêtes étouffées, et de la fornication.\r\n"},"26":{"verse_nr":26,"verse":"Paul ayant donc pris ces hommes avec lui, et le jour suivant s'étant purifié avec eux, il entra au Temple en dénonçant quel jour leur purification devait s'achever, [et continuant ainsi] jusqu'à ce que l'oblation fût présentée pour chacun d'eux.\r\n"},"27":{"verse_nr":27,"verse":"Et comme les sept jours s'accomplissaient, quelques Juifs d'Asie ayant vu Paul dans le Temple, soulevèrent tout le peuple, et mirent les mains sur lui,\r\n"},"28":{"verse_nr":28,"verse":"En criant : hommes Israélites, aidez- nous! voici cet homme qui partout enseigne tout le monde contre le peuple, contre la Loi, et contre ce Lieu; et qui de plus a aussi amené des Grecs dans le Temple, et a profané ce saint Lieu.\r\n"},"29":{"verse_nr":29,"verse":"Car avant cela ils avaient vu avec lui dans la ville Trophime Ephésien, et ils croyaient que Paul l'avait amené dans le Temple.\r\n"},"30":{"verse_nr":30,"verse":"Et toute la ville fut émue, et le peuple y accourut; et ayant saisi Paul, ils le traînèrent hors du Temple; et on ferma aussitôt les portes.\r\n"},"31":{"verse_nr":31,"verse":"Mais comme ils tâchaient de le tuer, le bruit vint au capitaine de la compagnie [de la garnison] que tout Jérusalem était en trouble;\r\n"},"32":{"verse_nr":32,"verse":"Et aussitôt il prit des soldats et des centeniers, et courut vers eux; mais eux voyant le capitaine et les soldats ils cessèrent de battre Paul.\r\n"},"33":{"verse_nr":33,"verse":"Et le capitaine s'étant approché, se saisit de lui, et commanda qu'on le liât de deux chaînes; puis il demanda qui il était, et ce qu'il avait fait.\r\n"},"34":{"verse_nr":34,"verse":"Mais les uns criaient d'une manière, et les autres d'une autre, dans la foule; et parce qu'il ne pouvait en apprendre rien de certain à cause du bruit, il commanda que [Paul] fût mené dans la forteresse.\r\n"},"35":{"verse_nr":35,"verse":"Et quand il fut venu aux degrés, il arriva qu'il fut porté par les soldats, à cause de la violence de la foule;\r\n"},"36":{"verse_nr":36,"verse":"Car la multitude du peuple le suivait, en criant : fais-le mourir.\r\n"},"37":{"verse_nr":37,"verse":"Et comme on allait faire entrer Paul dans la forteresse, il dit au capitaine : m'est-il permis de te dire quelque chose? Et [le capitaine lui] demanda : Sais-tu parler Grec?\r\n"},"38":{"verse_nr":38,"verse":"N'es-tu pas l'Egyptien qui ces jours passés as excité une sédition, et as emmené au désert quatre mille brigands?\r\n"},"39":{"verse_nr":39,"verse":"Et Paul lui dit : certes je suis Juif, citoyen, natif de Tarse, ville renommée de la Cilicie; mais je te prie, permets-moi de parler au peuple.\r\n"},"40":{"verse_nr":40,"verse":"Et quand il le lui eut permis, Paul se tenant sur les degrés fit signe de la main au peuple, et s'étant fait un grand silence, il leur parla en Langue Hébraïque, disant :\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Hommes frères et pères, écoutez maintenant mon apologie.\r\n"},"2":{"verse_nr":2,"verse":"Et quand ils ouïrent qu'il leur parlait en Langue Hébraïque, ils firent encore plus de silence; et il dit :\r\n"},"3":{"verse_nr":3,"verse":"Certes je suis Juif, né à Tarse de Cilicie, mais nourri en cette ville aux pieds de Gamaliel, ayant été exactement instruit dans la Loi de nos pères, et étant zélé [pour la Loi] de Dieu, comme vous l'êtes tous aujourd'hui;\r\n"},"4":{"verse_nr":4,"verse":"[Et] j'ai persécuté cette doctrine jusques à la mort, liant et mettant dans les prisons, hommes et femmes;\r\n"},"5":{"verse_nr":5,"verse":"Comme le souverain Sacrificateur lui-même, et toute l'assemblée des Anciens m'en sont témoins; desquels aussi ayant reçu des Lettres [adressantes] aux frères, j'allais à Damas, afin d'amener aussi liés à Jérusalem ceux qui étaient là, pour les faire punir.\r\n"},"6":{"verse_nr":6,"verse":"Or il arriva comme je marchais, et que j'approchais de Damas, environ sur le midi, que tout d'un coup une grande lumière venant du ciel, resplendit comme un éclair autour de moi.\r\n"},"7":{"verse_nr":7,"verse":"Et je tombai sur la place; et j'entendis une voix qui me dit : Saul, Saul, pourquoi me persécutes-tu?\r\n"},"8":{"verse_nr":8,"verse":"Et je répondis : qui es-tu, Seigneur? et il me dit : je suis Jésus le Nazarien, que tu persécutes.\r\n"},"9":{"verse_nr":9,"verse":"Or ceux qui étaient avec moi virent bien la lumière, et ils en furent tout effrayés, mais ils n'entendirent point la voix de celui qui me parlait.\r\n"},"10":{"verse_nr":10,"verse":"Et je dis : Seigneur, que ferai-je? et le Seigneur me dit : lève-toi, et t'en va à Damas, et là on te dira tout ce que tu dois faire.\r\n"},"11":{"verse_nr":11,"verse":"Or parce que je ne voyais rien, à cause de la splendeur de cette lumière, ceux qui étaient avec moi me menèrent par la main, et je vins à Damas.\r\n"},"12":{"verse_nr":12,"verse":"Et un homme [nommé] Ananias, qui craignait Dieu selon la Loi, et qui avait un bon témoignage de tous les Juifs qui demeuraient là, vint me trouver.\r\n"},"13":{"verse_nr":13,"verse":"Et étant près de moi, il me dit : Saul [mon] frère, recouvre la vue : et sur l'heure même je tournai les yeux vers lui, [et je le vis].\r\n"},"14":{"verse_nr":14,"verse":"Et il me dit : le Dieu de nos pères t'a préordonné pour connaître sa volonté, et pour voir le Juste, et pour ouïr la voix de sa bouche.\r\n"},"15":{"verse_nr":15,"verse":"Car tu lui seras témoin envers tous les hommes des choses que tu as vues et ouïes.\r\n"},"16":{"verse_nr":16,"verse":"Et maintenant que tardes-tu? lève-toi, et sois baptisé et purifié de tes péchés, en invoquant le Nom du Seigneur.\r\n"},"17":{"verse_nr":17,"verse":"Or il arriva qu'après que je fus retourné à Jérusalem, comme je priais dans le Temple, je fus ravi en extase;\r\n"},"18":{"verse_nr":18,"verse":"Et je vis le [Seigneur] qui me dit : hâte-toi, et pars en diligence de Jérusalem : car ils ne recevront point le témoignage que tu leur rendras de moi.\r\n"},"19":{"verse_nr":19,"verse":"Et je dis : Seigneur! eux-mêmes savent que je mettais en prison, et que je fouettais dans les Synagogues ceux qui croyaient en toi.\r\n"},"20":{"verse_nr":20,"verse":"Et lorsque le sang d'Etienne ton martyr fut répandu, j'y étais aussi présent, je consentais à sa mort, et je gardais les vêtements de ceux qui le faisaient mourir.\r\n"},"21":{"verse_nr":21,"verse":"Mais il me dit : va, car je t'enverrai loin vers les Gentils.\r\n"},"22":{"verse_nr":22,"verse":"Et ils l'écoutèrent jusqu'à ce mot; mais alors ils élevèrent leur voix, en disant : ôte de la terre un tel homme, car il n'est point convenable qu'il vive.\r\n"},"23":{"verse_nr":23,"verse":"Et comme ils criaient à haute voix, et secouaient leurs vêtements, et jetaient de la poussière en l'air,\r\n"},"24":{"verse_nr":24,"verse":"le Tribun commanda qu'on le menât dans la forteresse, et il ordonna qu'il fût examiné par le fouet, afin de savoir pour quel sujet ils criaient ainsi contre lui.\r\n"},"25":{"verse_nr":25,"verse":"Et quand ils l'eurent garrotté de courroies, Paul dit au centenier qui était près de lui : vous est-il permis de fouetter un homme Romain, et qui n'est pas même condamné?\r\n"},"26":{"verse_nr":26,"verse":"Ce que le centenier ayant entendu, il s'en alla au Tribun pour l'avertir, disant : regarde ce que tu as à faire : car cet homme est Romain.\r\n"},"27":{"verse_nr":27,"verse":"Et le Tribun vint à Paul, et lui dit : dis-moi, es-tu Romain? Et il répondit : oui certainement.\r\n"},"28":{"verse_nr":28,"verse":"Et le Tribun lui dit : J'ai acquis cette bourgeoisie à grand prix d'argent; et Paul dit : mais moi, je l'ai par ma naissance.\r\n"},"29":{"verse_nr":29,"verse":"C'est pourquoi ceux qui le devaient examiner se retirèrent aussitôt d'auprès de lui; et quand le Tribun eut connu qu'il était bourgeois de Rome, il craignit, à cause qu'il l'avait fait lier.\r\n"},"30":{"verse_nr":30,"verse":"Et le lendemain voulant savoir au vrai pour quel sujet il était accusé des Juifs, il le fit délier, et ayant commandé que les principaux Sacrificateurs et tout le conseil s'assemblassent, il fit amener Paul, et il le présenta devant eux.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Et Paul regardant fixement le Conseil, dit : hommes frères! je me suis conduit en toute bonne conscience devant Dieu jusqu'à ce jour.\r\n"},"2":{"verse_nr":2,"verse":"Sur quoi le souverain Sacrificateur Ananias commanda à ceux qui étaient près de lui, de le frapper sur le visage.\r\n"},"3":{"verse_nr":3,"verse":"Alors Paul lui dit : Dieu te frappera, paroi blanchie ; puisque étant assis pour me juger selon la Loi, tu commandes, en violant la Loi, que je sois frappé.\r\n"},"4":{"verse_nr":4,"verse":"Et ceux qui étaient présents lui dirent : injuries-tu le souverain Sacrificateur de Dieu?\r\n"},"5":{"verse_nr":5,"verse":"Et Paul dit : [mes] frères, je ne savais pas qu'il fût souverain Sacrificateur : car il est écrit : tu ne médiras point du Prince de ton peuple.\r\n"},"6":{"verse_nr":6,"verse":"Et Paul sachant qu'une partie [d'entre eux] était des Sadducéens, et l'autre des Pharisiens, il s'écria dans le conseil : hommes frères! je suis Pharisien, fils de Pharisien, je suis tiré en cause pour l'espérance, et pour la résurrection des morts.\r\n"},"7":{"verse_nr":7,"verse":"Et quand il eut dit cela, il s'émut une dissension entre les Pharisiens et les Sadducéens; et l'assemblée fut divisée.\r\n"},"8":{"verse_nr":8,"verse":"Car les Sadducéens disent qu'il n'y a point de résurrection, ni d'Ange, ni d'esprit, mais les Pharisiens soutiennent l'un et l'autre.\r\n"},"9":{"verse_nr":9,"verse":"Et il se fit un grand cri. Alors les Scribes du parti des Pharisiens se levèrent et contestèrent, disant : nous ne trouvons aucun mal en cet homme-ci; mais si un esprit ou un Ange lui a parlé, ne combattons point contre Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Et comme il se fit une grande division, le Tribun craignant que Paul ne fût mis en pièces par eux, commanda que les soldats descendissent, et qu'ils l'enlevassent du milieu d'eux, et l'amenassent en la forteresse.\r\n"},"11":{"verse_nr":11,"verse":"Et la nuit suivante, le Seigneur se présenta à lui, et lui dit : Paul, aie bon courage : car comme tu as rendu témoignage de moi à Jérusalem, tout de même il faut que tu me rendes aussi témoignage à Rome.\r\n"},"12":{"verse_nr":12,"verse":"Et quand le jour fut venu, quelques Juifs firent un complot et un serment avec exécration, disant qu'ils ne mangeraient ni ne boiraient jusqu'à ce qu'ils eussent tué Paul.\r\n"},"13":{"verse_nr":13,"verse":"Et ils étaient plus de quarante qui avaient fait cette conjuration.\r\n"},"14":{"verse_nr":14,"verse":"Et ils s'adressèrent aux principaux Sacrificateurs et aux Anciens, et leur dirent : nous avons fait un vœu, avec exécration de serment, que nous ne goûterions de rien jusqu'à ce que nous ayons tué Paul.\r\n"},"15":{"verse_nr":15,"verse":"Vous donc maintenant faites savoir au Tribun par l'avis du Conseil, qu'il vous l'amène demain, comme si vous vouliez connaître de lui quelque chose plus exactement, et nous serons tous prêts pour le tuer avant qu'il approche.\r\n"},"16":{"verse_nr":16,"verse":"Mais le fils de la sœur de Paul ayant appris cette conjuration, vint et entra dans la forteresse, et le rapporta à Paul.\r\n"},"17":{"verse_nr":17,"verse":"Et Paul ayant appelé un des centeniers, lui dit : mène ce jeune homme au Tribun; car il a quelque chose à lui rapporter.\r\n"},"18":{"verse_nr":18,"verse":"Il le prit donc, et le mena au Tribun, et il lui dit : Paul qui est prisonnier m'a appelé, et m'a prié de t'amener ce jeune homme qui a quelque chose à te dire.\r\n"},"19":{"verse_nr":19,"verse":"Et le Tribun le prenant par la main, se retira à part, et lui demanda : qu'est-ce que tu as à me rapporter?\r\n"},"20":{"verse_nr":20,"verse":"Et il lui dit : les Juifs ont conspiré de te prier que demain tu envoies Paul au Conseil, comme s'ils voulaient s'enquérir de lui plus exactement de quelque chose.\r\n"},"21":{"verse_nr":21,"verse":"Mais n'y consens point : car plus de quarante hommes d'entre eux sont en embûches contre lui, qui ont fait un vœu avec exécration de serment, de ne manger ni boire jusqu'à ce qu'ils l'aient tué; et ils sont maintenant tous prêts, attendant ce que tu leur permettras.\r\n"},"22":{"verse_nr":22,"verse":"Le Tribun donc renvoya le jeune homme, en lui commandant de ne dire à personne qu'il lui eût déclaré ces choses.\r\n"},"23":{"verse_nr":23,"verse":"Puis ayant appelé deux centeniers, il leur dit : tenez prêts à trois heures de la nuit deux cents soldats, et soixante-dix hommes de cheval, et deux cents archers, pour aller à Césarée.\r\n"},"24":{"verse_nr":24,"verse":"Et ayez soin qu'il y ait des montures prêtes, afin qu'ayant fait monter Paul, ils le mènent sûrement au Gouverneur Félix.\r\n"},"25":{"verse_nr":25,"verse":"Et il lui écrivit une Lettre en ces termes :\r\n"},"26":{"verse_nr":26,"verse":"Claude Lysias au très-excellent Gouverneur Félix, Salut.\r\n"},"27":{"verse_nr":27,"verse":"Comme cet homme qui avait été saisi par les Juifs, était près d'être tué par eux, je suis survenu avec la garnison, et je le leur ai ôté, après avoir connu qu'il était [citoyen] Romain.\r\n"},"28":{"verse_nr":28,"verse":"Et voulant savoir de quoi ils l'accusaient, je l'ai mené à leur Conseil.\r\n"},"29":{"verse_nr":29,"verse":"Où j'ai trouvé qu'il était accusé touchant des questions de leur Loi, n'ayant commis aucun crime digne de mort, ou d'emprisonnement.\r\n"},"30":{"verse_nr":30,"verse":"Et ayant été averti des embûches que les Juifs avaient dressées contre lui, je te l'ai incessamment envoyé; ayant aussi commandé aux accusateurs de dire devant toi les choses qu'ils ont contre lui. Bien te soit.\r\n"},"31":{"verse_nr":31,"verse":"Les soldats donc, selon qu'il leur était enjoint, prirent Paul, et le menèrent de nuit à Antipatris.\r\n"},"32":{"verse_nr":32,"verse":"Et le lendemain ils s'en retournèrent à la forteresse, ayant laissé Paul sous la conduite des gens de cheval;\r\n"},"33":{"verse_nr":33,"verse":"Qui étant arrivés à Césarée, rendirent la lettre au Gouverneur, et lui présentèrent aussi Paul.\r\n"},"34":{"verse_nr":34,"verse":"Et quand le Gouverneur eut lu la lettre, et qu'il eut demandé à Paul de quelle Province il était, ayant entendu qu'il était de Cilicie :\r\n"},"35":{"verse_nr":35,"verse":"Je t'entendrai, lui dit-il, plus amplement quand tes accusateurs seront aussi venus. Et il commanda qu'il fût gardé au palais d'Hérode.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Or cinq jours après Ananias le souverain Sacrificateur descendit avec les Anciens, et un certain orateur, [nommé] Tertulle, qui comparurent devant le Gouverneur contre Paul.\r\n"},"2":{"verse_nr":2,"verse":"Et Paul étant appelé, Tertulle commença à l'accuser, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Très-excellent Félix, nous connaissons en toutes choses et avec toute sorte de remercîment, que nous avons obtenu une grande tranquillité par ton moyen, et par les bons règlements que tu as faits pour ce peuple, selon ta prudence.\r\n"},"4":{"verse_nr":4,"verse":"Mais afin de ne t'arrêter pas longtemps, je te prie de nous entendre, selon ton équité, [dans ce que nous allons te dire] en peu de paroles.\r\n"},"5":{"verse_nr":5,"verse":"Nous avons trouvé que c'est ici un homme fort dangereux, qui excite des séditions parmi tous les Juifs dans tout le monde, et qui est le chef de la secte des Nazariens.\r\n"},"6":{"verse_nr":6,"verse":"Il a même attenté de profaner le Temple; et nous l'avons saisi, et l'avons voulu juger selon notre Loi.\r\n"},"7":{"verse_nr":7,"verse":"Mais le Tribun Lysias étant survenu, il nous l'a ôté d'entre les mains avec une grande violence,\r\n"},"8":{"verse_nr":8,"verse":"Commandant que ses accusateurs vinssent vers toi; et tu pourras toi-même savoir de lui, en l'interrogeant, toutes ces choses desquelles nous l'accusons.\r\n"},"9":{"verse_nr":9,"verse":"Les Juifs acquiescèrent à cela et dirent que les choses étaient ainsi.\r\n"},"10":{"verse_nr":10,"verse":"Et après que le Gouverneur eut fait signe à Paul de parler, il répondit : Sachant qu'il y a déjà plusieurs années que tu es le Juge de cette nation, je réponds pour moi avec plus de courage.\r\n"},"11":{"verse_nr":11,"verse":"Puisque tu peux connaître qu'il n'y a pas plus de douze jours que je suis monté à Jérusalem pour adorer [Dieu].\r\n"},"12":{"verse_nr":12,"verse":"Mais ils ne m'ont point trouvé dans le Temple disputant avec personne, ni faisant un amas de peuple, soit dans les Synagogues, soit dans la ville.\r\n"},"13":{"verse_nr":13,"verse":"Et ils ne sauraient soutenir les choses dont ils m'accusent présentement.\r\n"},"14":{"verse_nr":14,"verse":"Or je te confesse bien ce point, que selon la voie qu'ils appellent secte, je sers ainsi le Dieu de mes pères, croyant toutes les choses qui sont écrites dans la Loi et dans les Prophètes.\r\n"},"15":{"verse_nr":15,"verse":"Et ayant espérance en Dieu, que la résurrection des morts, tant des justes que des injustes, laquelle ceux-ci attendent aussi eux-mêmes, arrivera.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi aussi je travaille d'avoir toujours la conscience pure devant Dieu, et devant les hommes.\r\n"},"17":{"verse_nr":17,"verse":"Or après plusieurs années, je suis venu pour faire des aumônes et des oblations dans ma nation.\r\n"},"18":{"verse_nr":18,"verse":"Et comme je m'occupais à cela, ils m'ont trouvé purifié dans le Temple, sans attroupement et sans tumulte.\r\n"},"19":{"verse_nr":19,"verse":"Et [c'étaient] de certains Juifs d'Asie,\r\n"},"20":{"verse_nr":20,"verse":"Qui devaient comparaître devant toi, et m'accuser, s'ils avaient quelque chose contre moi.\r\n"},"21":{"verse_nr":21,"verse":"Ou que ceux-ci eux-mêmes disent, s'ils ont trouvé en moi quelque injustice, quand j'ai été présenté au Conseil;\r\n"},"22":{"verse_nr":22,"verse":"Sinon cette seule parole que j'ai dite hautement devant eux : aujourd'hui je suis tiré en cause par vous, pour la résurrection des morts.\r\n"},"23":{"verse_nr":23,"verse":"Et Félix ayant ouï ces choses, le remit à une autre fois, en disant : après que j'aurai plus exactement connu ce que c'est de cette secte, quand le Tribun Lysias sera descendu, je connaîtrai entièrement de vos affaires.\r\n"},"24":{"verse_nr":24,"verse":"Et il commanda à un centenier que Paul fût gardé, mais qu'il eût aussi quelque relâche, et qu'on n'empêchât aucun des siens de le servir, ou de venir vers lui.\r\n"},"25":{"verse_nr":25,"verse":"Or quelques jours après, Félix vint avec Drusille sa femme, qui était Juive, et il envoya quérir Paul, et l'ouït parler de la foi qui est en Christ.\r\n"},"26":{"verse_nr":26,"verse":"Et comme il parlait de la justice, et de la tempérance, et du jugement à venir, Félix tout effrayé répondit : pour le présent va-t'en, et quand j'aurai la commodité, je te rappellerai;\r\n"},"27":{"verse_nr":27,"verse":"Espérant aussi en même temps que Paul lui donnerait quelque argent pour le délivrer, c'est pourquoi il l'envoyait quérir souvent, et s'entretenait avec lui.\r\n"},"28":{"verse_nr":28,"verse":"Or après deux ans accomplis Félix eut pour successeur Porcius Festus, qui voulant faire plaisir aux Juifs, laissa Paul en prison.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Festus donc étant arrivé dans la Province, monta trois jours après de Césarée à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Et le souverain Sacrificateur, et les premiers d'entre les Juifs, comparurent devant lui contre Paul, et ils priaient [Festus];\r\n"},"3":{"verse_nr":3,"verse":"Et lui demandaient cette grâce contre Paul, qu'il le fît venir à Jérusalem; car ils avaient dressé des embûches pour le tuer par le chemin.\r\n"},"4":{"verse_nr":4,"verse":"Mais Festus leur répondit que Paul était bien gardé à Césarée, où il devait retourner lui-même bientôt.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi, dit-il, que ceux d'entre vous qui le peuvent faire, y descendent avec moi; et s'il y a quelque crime en cet homme, qu'ils l'accusent.\r\n"},"6":{"verse_nr":6,"verse":"Et n'ayant pas demeuré parmi eux plus de dix jours, il descendit à Césarée; et le lendemain il s'assit au siège judicial, et il commanda que Paul fût amené.\r\n"},"7":{"verse_nr":7,"verse":"Et comme il fut venu là, les Juifs qui étaient descendus de Jérusalem l'environnèrent, le chargeant de plusieurs grands crimes, lesquels ils ne pouvaient prouver.\r\n"},"8":{"verse_nr":8,"verse":"Paul répondant qu'il n'avait péché en rien, ni contre la Loi des Juifs, ni contre le Temple, ni contre César.\r\n"},"9":{"verse_nr":9,"verse":"Mais Festus voulant faire plaisir aux Juifs, répondit à Paul, et dit : veux-tu monter à Jérusalem, et y être jugé de ces choses devant moi?\r\n"},"10":{"verse_nr":10,"verse":"Et Paul dit : je comparais devant le siège judicial de César, où il faut que je sois jugé : je n'ai fait aucun tort aux Juifs, comme tu le connais toi-même très bien.\r\n"},"11":{"verse_nr":11,"verse":"Que si je leur ai fait tort, ou que j'aie fait quelque chose digne de mort, je ne refuse point de mourir; mais s'il n'est rien de ce dont ils m'accusent, personne ne me peut livrer à eux : j'en appelle à César.\r\n"},"12":{"verse_nr":12,"verse":"Alors Festus ayant conféré avec le Conseil, [lui] répondit : en as-tu appelé à César? tu iras à César.\r\n"},"13":{"verse_nr":13,"verse":"Or quelques jours après, le Roi Agrippa et Bérénice arrivèrent à Césarée pour saluer Festus.\r\n"},"14":{"verse_nr":14,"verse":"Et après avoir demeuré là plusieurs jours, Festus fit mention au Roi de l'affaire de Paul, disant : un certain homme a été laissé prisonnier par Félix.\r\n"},"15":{"verse_nr":15,"verse":"Sur le sujet duquel, comme j'étais à Jérusalem, les principaux Sacrificateurs et les Anciens des Juifs sont comparus, sollicitant sa condamnation;\r\n"},"16":{"verse_nr":16,"verse":"Mais je leur ai répondu que ce n'est point l'usage des Romains de livrer quelqu'un à la mort, avant que celui qui est accusé ait ses accusateurs présents, et qu'il ait lieu de se défendre du crime.\r\n"},"17":{"verse_nr":17,"verse":"Quand donc ils furent venus ici, sans que j'usasse d'aucun délai, le jour suivant étant assis au siège judicial, je commandai que cet homme fût amené;\r\n"},"18":{"verse_nr":18,"verse":"Et ses accusateurs étant là présents, ils n'alléguèrent aucun des crimes dont je pensais [qu'ils l'accuseraient].\r\n"},"19":{"verse_nr":19,"verse":"Mais ils avaient quelques disputes contre lui touchant leurs superstitions, et touchant un certain Jésus mort, que Paul affirmait être vivant.\r\n"},"20":{"verse_nr":20,"verse":"Or comme j'étais fort en peine pour savoir ce que c'était, je demandai [à cet homme] s'il voulait aller à Jérusalem, et y être jugé de ces choses.\r\n"},"21":{"verse_nr":21,"verse":"Mais parce qu'il en appela, demandant d'être réservé à la connaissance d'Auguste, je commandai qu'il fût gardé jusqu'à ce que je l'envoyasse à César.\r\n"},"22":{"verse_nr":22,"verse":"Alors Agrippa dit à Festus : je voudrais bien aussi entendre cet homme. Demain, dit-il, tu l'entendras.\r\n"},"23":{"verse_nr":23,"verse":"Le lendemain donc Agrippa et Bérénice étant venus avec une grande pompe, et étant entrés dans l'Auditoire avec les Tribuns et les principaux de la ville, Paul fut amené par le commandement de Festus.\r\n"},"24":{"verse_nr":24,"verse":"Et Festus dit : Roi Agrippa, et vous tous qui êtes ici avec nous, vous voyez cet homme contre lequel toute la multitude des Juifs m'est venue solliciter, tant à Jérusalem qu'ici, criant qu'il ne le fallait plus laisser vivre.\r\n"},"25":{"verse_nr":25,"verse":"Mais moi, ayant trouvé qu'il n'avait rien fait qui fût digne de mort, et lui-même en ayant appelé à Auguste, j'ai résolu de le [lui] envoyer.\r\n"},"26":{"verse_nr":26,"verse":"Mais parce que je n'ai rien de certain à en écrire à l'Empereur, je vous l'ai présenté, et principalement à toi, Roi Agrippa, afin qu'après en avoir fait l'examen, j'aie de quoi écrire.\r\n"},"27":{"verse_nr":27,"verse":"Car il me semble qu'il n'est pas raisonnable d'envoyer un prisonnier, sans marquer les faits dont on l'accuse.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Et Agrippa dit à Paul : il t'est permis de parler pour toi. Alors Paul ayant étendu la main, parla ainsi pour sa défense.\r\n"},"2":{"verse_nr":2,"verse":"Roi Agrippa! je m'estime heureux de ce que je dois répondre aujourd'hui devant toi, de toutes les choses dont je suis accusé par les Juifs.\r\n"},"3":{"verse_nr":3,"verse":"Et surtout parce que je sais que tu as une entière connaissance de toutes les coutumes et questions qui sont entre les Juifs : c'est pourquoi je te prie de m'écouter avec patience.\r\n"},"4":{"verse_nr":4,"verse":"Pour ce qui est donc de la vie que j'ai menée dès ma jeunesse, telle qu'elle a été du commencement parmi ma nation à Jérusalem, tous les Juifs savent ce qui en est.\r\n"},"5":{"verse_nr":5,"verse":"Car ils savent depuis longtemps, s'ils en veulent rendre témoignage, que dès mes ancêtres j'ai vécu Pharisien, selon la secte la plus exacte de notre Religion.\r\n"},"6":{"verse_nr":6,"verse":"Et maintenant je comparais en jugement pour l'espérance de la promesse que Dieu a faite à nos pères;\r\n"},"7":{"verse_nr":7,"verse":"A laquelle nos douze Tribus, qui servent Dieu continuellement nuit et jour, espèrent de parvenir; et c'est pour cette espérance, ô Roi Agrippa! que je suis accusé par les Juifs.\r\n"},"8":{"verse_nr":8,"verse":"Quoi, tenez-vous pour une chose incroyable que Dieu ressuscite les morts?\r\n"},"9":{"verse_nr":9,"verse":"Il est vrai que pour moi, j'ai cru qu'il fallait que je fisse de grands efforts contre le Nom de Jésus le Nazarien.\r\n"},"10":{"verse_nr":10,"verse":"Ce que j'ai aussi exécuté dans Jérusalem, car j'ai fait prisonniers plusieurs des Saints, après en avoir reçu le pouvoir des principaux Sacrificateurs, et quand on les faisait mourir j'y donnais ma voix.\r\n"},"11":{"verse_nr":11,"verse":"Et souvent par toutes les Synagogues en les punissant, je les contraignais de blasphémer, et étant transporté de fureur contre eux, je les persécutais jusque dans les villes étrangères.\r\n"},"12":{"verse_nr":12,"verse":"Et étant occupé à cela, comme j'allais aussi à Damas avec pouvoir et commission des principaux Sacrificateurs,\r\n"},"13":{"verse_nr":13,"verse":"Je vis, ô Roi! par le chemin en plein midi, une lumière du ciel, plus grande que la splendeur du soleil, laquelle resplendit autour de moi, et de ceux qui étaient en chemin avec moi.\r\n"},"14":{"verse_nr":14,"verse":"Et étant tous tombés à terre, j'entendis une voix qui me parlait, et qui disait en Langue Hébraïque : Saul, Saul, pourquoi me persécutes-tu? il t'est dur de regimber contre les aiguillons.\r\n"},"15":{"verse_nr":15,"verse":"Alors je dis : qui es-tu, Seigneur? et il répondit : Je suis Jésus que tu persécutes.\r\n"},"16":{"verse_nr":16,"verse":"Mais lève-toi, et te tiens sur tes pieds : car ce que je te suis apparu, c'est pour t'établir ministre et témoin, tant des choses que tu as vues, que de celles pour lesquelles je t'apparaîtrai;\r\n"},"17":{"verse_nr":17,"verse":"En te délivrant du peuple, et des Gentils, vers lesquels je t'envoie maintenant,\r\n"},"18":{"verse_nr":18,"verse":"Pour ouvrir leurs yeux afin qu'ils soient convertis des ténèbres à la lumière, et de la puissance de satan à Dieu; et qu'ils reçoivent la rémission de leurs péchés, et leur part avec ceux qui sont sanctifiés par la foi qu'ils ont en moi.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi, ô Roi Agrippa! je n'ai point été rebelle à la vision céleste.\r\n"},"20":{"verse_nr":20,"verse":"Mais j'ai annoncé premièrement à ceux qui étaient à Damas, et puis à Jérusalem, et par tout le pays de Judée, et aux Gentils, qu'ils se repentissent, et se convertissent à Dieu, en faisant des œuvres convenables à la repentance.\r\n"},"21":{"verse_nr":21,"verse":"C'est pour cela que les Juifs m'ayant pris dans le Temple ont tâché de me tuer;\r\n"},"22":{"verse_nr":22,"verse":"Mais ayant été secouru par l'aide de Dieu, je suis vivant jusqu'à ce jour, rendant témoignage aux petits et aux grands, et ne disant rien que ce que les Prophètes et Moïse ont prédit devoir arriver.\r\n"},"23":{"verse_nr":23,"verse":"[Savoir], qu'il fallait que le Christ souffrît, et qu'il fût le premier des ressuscités pour porter la lumière au peuple et aux Gentils.\r\n"},"24":{"verse_nr":24,"verse":"Et comme il parlait ainsi pour sa défense, Festus dit à haute voix : tu es hors du sens, Paul! ton grand savoir dans les lettres te met hors du sens.\r\n"},"25":{"verse_nr":25,"verse":"Et Paul dit : je ne suis point hors du sens, très-excellent Festus; mais je dis des paroles de vérité et de sens rassis.\r\n"},"26":{"verse_nr":26,"verse":"Car le Roi a la connaissance de ces choses; et je parle hardiment devant lui, parce que j'estime qu'il n'ignore rien de ces choses : car ceci n'a point été fait en secret.\r\n"},"27":{"verse_nr":27,"verse":"Ô Roi Agrippa! crois-tu aux Prophètes? je sais que tu y crois.\r\n"},"28":{"verse_nr":28,"verse":"Et Agrippa répondit à Paul : tu me persuades à peu près d'être Chrétien.\r\n"},"29":{"verse_nr":29,"verse":"Et Paul lui dit : je souhaiterais devant Dieu que non-seulement toi, mais aussi tous ceux qui m'écoutent aujourd'hui, devinssent non seulement à peu près, mais parfaitement, tels que je suis, hormis ces liens.\r\n"},"30":{"verse_nr":30,"verse":"Paul ayant dit ces choses, le Roi se leva, avec le Gouverneur et Bérénice, et ceux qui étaient assis avec eux.\r\n"},"31":{"verse_nr":31,"verse":"Et quand ils se furent retirés à part, ils conférèrent entre eux, et ils dirent : cet homme n'a rien commis qui soit digne de mort, ou de prison.\r\n"},"32":{"verse_nr":32,"verse":"Et Agrippa dit à Festus : cet homme pouvait être relâché s'il n'avait point appelé à César.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Or après qu'il eut été résolu que nous naviguerions en Italie, ils remirent Paul avec quelques autres prisonniers à un nommé Jule, centenier d'une cohorte [de la Légion]appelée Auguste.\r\n"},"2":{"verse_nr":2,"verse":"Et étant montés dans un navire d'Adramite, nous partîmes pour tirer vers les quartiers d'Asie, et Aristarque Macédonien [de la ville] de Thessalonique, était avec nous.\r\n"},"3":{"verse_nr":3,"verse":"Le jour suivant nous arrivâmes à Sidon; et Jules traitant humainement Paul, lui permit d'aller vers ses amis, afin qu'ils eussent soin de lui.\r\n"},"4":{"verse_nr":4,"verse":"Puis étant partis de là, nous tînmes notre route au-dessous de Cypre, parce que les vents étaient contraires.\r\n"},"5":{"verse_nr":5,"verse":"Et après avoir passé la mer qui est vis-à-vis de la Cilicie et de la Pamphylie, nous vînmes à Myra, [ville] de Lycie,\r\n"},"6":{"verse_nr":6,"verse":"Où le centenier trouva un navire d'Alexandrie qui allait en Italie, dans lequel il nous fit monter.\r\n"},"7":{"verse_nr":7,"verse":"Et comme nous naviguions pesamment durant plusieurs jours, en sorte qu'à grande peine pûmes-nous arriver jusques à la vue de Guide, parce que le vent ne nous poussait point, nous passâmes au-dessous de Crète, vers Salmone.\r\n"},"8":{"verse_nr":8,"verse":"Et la côtoyant avec peine, nous vînmes en un lieu qui est appelé Beaux-ports, près duquel était la ville de Lasée.\r\n"},"9":{"verse_nr":9,"verse":"Et parce qu'il s'était écoulé beaucoup de temps, et que la navigation était déjà périlleuse, vu que même le jeûne était déjà passé, Paul les exhortait,\r\n"},"10":{"verse_nr":10,"verse":"En leur disant : hommes, je vois que la navigation sera périlleuse et que nous serons exposés non seulement à la perte de la charge du vaisseau, mais même de nos propres vies.\r\n"},"11":{"verse_nr":11,"verse":"Mais le centenier croyait plus le Pilote, et le maître du navire, que ce que Paul disait.\r\n"},"12":{"verse_nr":12,"verse":"Et parce que le port n'était pas propre pour y passer l'hiver, la plupart furent d'avis de partir de là, pour [tâcher] d'aborder à Phénix, qui est un port de Crète, situé contre le vent d'Afrique et du couchant septentrional, afin d'y passer l'hiver.\r\n"},"13":{"verse_nr":13,"verse":"Et le vent du Midi commençant à souffler doucement, ils crurent venir à bout de leur dessein, et étant partis, ils côtoyèrent Crète de plus près.\r\n"},"14":{"verse_nr":14,"verse":"Mais un peu après un vent orageux [du nord-est], qu'on appelle Euroclydon, se leva du côté de l'île.\r\n"},"15":{"verse_nr":15,"verse":"Et le navire étant emporté par le vent, de telle sorte qu'il ne pouvait point résister, nous fûmes emportés, ayant abandonné [le navire au vent].\r\n"},"16":{"verse_nr":16,"verse":"Et ayant passé au-dessous d'une petite île, appelée Clauda, à grande peine pûmes-nous être maîtres de l'esquif;\r\n"},"17":{"verse_nr":17,"verse":"Mais l'ayant tirée à nous, les [matelots] cherchaient tous les remèdes possibles, en liant le navire par-dessous; et comme ils craignaient de tomber sur des bancs de sable, ils abattirent les voiles, et ils étaient portés de cette manière.\r\n"},"18":{"verse_nr":18,"verse":"Or parce que nous étions agités d'une grande tempête, le jour suivant ils jetèrent les marchandises dans la mer.\r\n"},"19":{"verse_nr":19,"verse":"Puis le troisième jour nous jetâmes de nos propres mains les agrès du navire.\r\n"},"20":{"verse_nr":20,"verse":"Et comme il ne nous parut durant plusieurs jours ni soleil ni étoiles, et qu'une grande tempête nous agitait violemment, toute espérance de nous pouvoir sauver à l'avenir nous fut ôtée.\r\n"},"21":{"verse_nr":21,"verse":"Mais après qu'ils eurent été longtemps sans manger, Paul se tenant alors debout au milieu d'eux, leur dit : ô hommes! certes il fallait me croire, et ne point partir de Crète, afin d'éviter cette tempête et cette perte.\r\n"},"22":{"verse_nr":22,"verse":"Mais maintenant je vous exhorte d'avoir bon courage : car nul de vous ne perdra la vie, et le navire seul périra.\r\n"},"23":{"verse_nr":23,"verse":"Car en cette propre nuit un Ange du Dieu à qui je suis, et lequel je sers, s'est présenté à moi,\r\n"},"24":{"verse_nr":24,"verse":"[Me] disant : Paul, ne crains point, il faut que tu sois présenté à César; et voici, Dieu t'a donné tous ceux qui naviguent avec toi.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi, ô hommes! ayez bon courage, car j'ai cette confiance en Dieu que la chose arrivera comme elle m'a été dite.\r\n"},"26":{"verse_nr":26,"verse":"Mais il faut que nous soyons jetés contre quelque île.\r\n"},"27":{"verse_nr":27,"verse":"Quand donc la quatorzième nuit fut venue, comme nous étions portés çà et là sur la mer Adriatique, les matelots eurent opinion environ sur le minuit qu'ils approchaient de quelque contrée.\r\n"},"28":{"verse_nr":28,"verse":"Et ayant jeté la sonde, ils trouvèrent vingt brasses; puis étant passés un peu plus loin, et ayant encore jeté la sonde, ils trouvèrent quinze brasses.\r\n"},"29":{"verse_nr":29,"verse":"Mais craignant de donner contre quelque écueil, ils jetèrent quatre ancres de la poupe, désirant que le jour vînt.\r\n"},"30":{"verse_nr":30,"verse":"Et comme les matelots cherchaient à s'enfuir du navire, ayant descendu l'esquif en mer, sous prétexte d'aller porter loin les ancres du côté de la proue,\r\n"},"31":{"verse_nr":31,"verse":"Paul dit au centenier et aux soldats : si ceux-ci ne demeurent dans le navire, vous ne pouvez point vous sauver.\r\n"},"32":{"verse_nr":32,"verse":"Alors les soldats coupèrent les cordes de l'esquif, et le laissèrent tomber.\r\n"},"33":{"verse_nr":33,"verse":"Et jusqu'à ce que le jour vînt, Paul les exhorta tous de prendre quelque nourriture, en leur disant : c'est aujourd'hui le quatorzième jour qu'en attendant, vous êtes demeurés à jeun, et n'avez rien pris;\r\n"},"34":{"verse_nr":34,"verse":"Je vous exhorte donc à prendre quelque nourriture, vu que cela est nécessaire pour votre conservation : car il ne tombera pas un cheveu de la tête d'aucun de vous.\r\n"},"35":{"verse_nr":35,"verse":"Et quand il eut dit ces choses, il prit du pain, et rendit grâces à Dieu en présence de tous, et l'ayant rompu il commença a manger.\r\n"},"36":{"verse_nr":36,"verse":"Alors ayant tous pris courage, ils commencèrent aussi à manger.\r\n"},"37":{"verse_nr":37,"verse":"Or nous étions en tout dans le navire deux cent soixante-seize personnes.\r\n"},"38":{"verse_nr":38,"verse":"Et quand ils eurent mangé jusqu'à être rassasiés, ils allégèrent le navire, en jetant le blé dans la mer.\r\n"},"39":{"verse_nr":39,"verse":"Et le jour étant venu ils ne reconnaissaient point le pays; mais ils aperçurent un golfe ayant rivage, et ils résolurent d'y faire échouer le navire, s'il leur était possible.\r\n"},"40":{"verse_nr":40,"verse":"C'est pourquoi ayant retiré les ancres, ils abandonnèrent le navire à la mer, lâchant en même temps les attaches des gouvernails; et ayant tendu la voile de l'artimon, ils tirèrent vers le rivage.\r\n"},"41":{"verse_nr":41,"verse":"Mais étant tombés en un lieu où deux courants se rencontraient, ils y heurtèrent le navire, et la proue s'y étant enfoncée demeurait ferme, mais la poupe se rompait par la violence des vagues.\r\n"},"42":{"verse_nr":42,"verse":"Alors le conseil des soldats fut de tuer les prisonniers, de peur que quelqu'un s'étant sauvé à la nage, ne s'enfuît.\r\n"},"43":{"verse_nr":43,"verse":"Mais le centenier voulant sauver Paul, les empêcha [d'exécuter] ce conseil, et il commanda que ceux qui pourraient nager se jetassent dehors les premiers, et se sauvassent à terre;\r\n"},"44":{"verse_nr":44,"verse":"Et le reste, les uns sur des planches, et les autres sur quelques [pièces] du navire; et ainsi il arriva que tous se sauvèrent à terre.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"S'étant donc sauvés, ils reconnurent alors que l'île s'appelait Malte.\r\n"},"2":{"verse_nr":2,"verse":"Et les Barbares usèrent d'une singulière humanité envers nous, car ils allumèrent un grand feu, et nous reçurent tous, à cause de la pluie qui nous pressait, et à cause du froid.\r\n"},"3":{"verse_nr":3,"verse":"Et Paul ayant ramassé quelque quantité de sarments, comme il les eut mis au feu, une vipère en sortit à cause de la chaleur, et lui saisit la main.\r\n"},"4":{"verse_nr":4,"verse":"Et quand les Barbares virent cette bête pendant à sa main, ils se dirent l'un à l'autre : certainement cet homme est un meurtrier; puisqu'après être échappé de la mer, la vengeance ne permet pas qu'il vive.\r\n"},"5":{"verse_nr":5,"verse":"Mais Paul ayant secoué la bête dans le feu, il n'en reçut aucun mal;\r\n"},"6":{"verse_nr":6,"verse":"Au lieu qu'ils s'attendaient qu'il dût enfler, ou tomber subitement mort. Mais quand ils eurent longtemps attendu, et qu'ils eurent vu qu'il ne lui en arrivait aucn mal, ils changèrent [de langage], et dirent que c'était un Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Or en cet endroit-là étaient les possesions du principal de l'île, nommé Publius, qui nous reçut et nous logea durant trois jours avec beaucoup de bonté.\r\n"},"8":{"verse_nr":8,"verse":"Et il arriva que le père de Publius était au lit malade de la fièvre et de la dyssenterie, et Paul l'étant allé voir, il fit la prière, lui imposa les mains, et le guérit.\r\n"},"9":{"verse_nr":9,"verse":"Ce qui étant arrivé, tous les autres malades de l'île vinrent à lui, et ils furent guéris.\r\n"},"10":{"verse_nr":10,"verse":"Lesquels aussi nous firent de grands honneurs, et à notre départ nous fournirent ce qui nous était nécessaire.\r\n"},"11":{"verse_nr":11,"verse":"Trois mois après nous partîmes sur un navire d'Alexandrie qui avait hiverné dans l'île, et qui avait pour enseigne Castor et Pollux.\r\n"},"12":{"verse_nr":12,"verse":"Et étant arrivés à Syracuse, nous y demeurâmes trois jours.\r\n"},"13":{"verse_nr":13,"verse":"De là en côtoyant, nous arrivâmes à Rhège; et un jour après, le vent du Midi s'étant levé, nous vînmes le deuxième jour à Pouzzoles;\r\n"},"14":{"verse_nr":14,"verse":"Où ayant trouvé des frères, nous fûmes priés de demeurer avec eux sept jours; et ensuite nous arrivâmes à Rome.\r\n"},"15":{"verse_nr":15,"verse":"Et quand les frères qui y étaient eurent reçu de nos nouvelles, ils vinrent au-devant de nous jusques au Marché d'Appius, et aux Trois-boutiques; et Paul les voyant, rendit grâces à Dieu, et prit courage.\r\n"},"16":{"verse_nr":16,"verse":"Et lorsque nous fûmes arrivés à Rome, le centenier livra les prisonniers au Préfet du Prétoire; mais quant à Paul, il lui fut permis de demeurer à part avec un soldat qui le gardait.\r\n"},"17":{"verse_nr":17,"verse":"Or il arriva trois jours après, que Paul convoqua les principaux des Juifs; et quand ils furent venus, il leur dit : hommes frères! quoique je n'aie rien commis contre le peuple ni contre les coutumes des Pères, toutefois j'ai été arrêté prisonnier à Jérusalem, et livré entre les mains des Romains,\r\n"},"18":{"verse_nr":18,"verse":"Qui après m'avoir examiné me voulaient relâcher, parce qu'il n'y avait en moi aucun crime digne de mort.\r\n"},"19":{"verse_nr":19,"verse":"Mais les Juifs s'y opposant, j'ai été contraint d'en appeler à César; sans que j'aie pourtant dessein d'accuser ma nation.\r\n"},"20":{"verse_nr":20,"verse":"C'est donc là le sujet pour lequel je vous ai appelés, afin de vous voir et de vous parler; car c'est pour l'espérance d'Israël que je suis chargé de cette chaîne.\r\n"},"21":{"verse_nr":21,"verse":"Mais ils lui répondirent : nous n'avons point reçu de Lettres de Judée qui parlent de toi; ni aucun des frères n'est venu qui ait rapporté ou dit quelque mal de toi.\r\n"},"22":{"verse_nr":22,"verse":"Cependant nous entendrons volontiers de toi quel est ton sentiment; car quant à cette secte, il nous est connu qu'on la contredit partout.\r\n"},"23":{"verse_nr":23,"verse":"Et après lui avoir assigné un jour, plusieurs vinrent auprès de lui dans son logis, auxquels il expliquait par plusieurs témoignages le Royaume de Dieu, et depuis le matin jusqu'au soir il les portait à croire ce qui concerne Jésus, tant par la Loi de Moïse que par les Prophètes.\r\n"},"24":{"verse_nr":24,"verse":"Et les uns furent persuadés par les choses qu'il disait; et les autres n'y croyaient point.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi n'étant pas d'accord entre eux, ils se retirèrent, après que Paul leur eut dit cette parole : le Saint-Esprit a bien parlé à nos Pères par Esaïe le Prophète,\r\n"},"26":{"verse_nr":26,"verse":"En disant : va vers ce peuple, et [lui] dis : vous écouterez de vos oreilles, et vous n'entendrez point; et en regardant vous verrez, et vous n'apercevrez point.\r\n"},"27":{"verse_nr":27,"verse":"Car le cœur de ce peuple est engraissé; et ils ont ouï dur de leurs oreilles, et ont fermé leurs yeux; de peur qu'ils ne voient des yeux, qu'ils n'entendent des oreilles, qu'ils ne comprennent du cœur, qu'ils ne se convertissent, et que je ne les guérisse.\r\n"},"28":{"verse_nr":28,"verse":"Sachez donc que ce salut de Dieu est envoyé aux Gentils, et ils l'entendront.\r\n"},"29":{"verse_nr":29,"verse":"Quand il eut dit ces choses, les Juifs se retirèrent d'avec lui, y ayant une grande contestation entre eux.\r\n"},"30":{"verse_nr":30,"verse":"Mais Paul demeura deux ans entiers dans une maison qu'il avait louée pour lui, où il recevait tous ceux qui le venaient voir,\r\n"},"31":{"verse_nr":31,"verse":"Prêchant le Royaume de Dieu, et enseignant les choses qui regardent le Seigneur Jésus-Christ avec toute liberté de parler, [et] sans aucun empêchement.\r\n"}}}}}