{"type":"book","version":"martin","book_name":"2 Corinthians","book_nr":47, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul Apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, à l'Église de Dieu qui est à Corinthe, avec tous les Saints qui sont dans toute l'Achaïe;\r\n"},"2":{"verse_nr":2,"verse":"Que la grâce et la paix vous soient données par Dieu notre Père et [par] le Seigneur Jésus-Christ.\r\n"},"3":{"verse_nr":3,"verse":"Béni [soit] Dieu, qui est le Père de notre Seigneur Jésus-Christ, le Père des miséricordes, et le Dieu de toute consolation;\r\n"},"4":{"verse_nr":4,"verse":"Qui nous console dans toute notre affliction, afin que par la consolation dont nous sommes nous-mêmes consolés de Dieu, nous puissions consoler ceux qui sont en quelque affliction que ce soit.\r\n"},"5":{"verse_nr":5,"verse":"Car comme les souffrances de Christ abondent en nous, de même notre consolation abonde aussi par Christ.\r\n"},"6":{"verse_nr":6,"verse":"Et soit que nous soyons affligés, c'est pour votre consolation et pour votre salut, qui se produit en endurant les mêmes souffrances que nous endurons aussi; soit que nous soyons consolés, c'est pour votre consolation et pour votre salut.\r\n"},"7":{"verse_nr":7,"verse":"Or l'espérance que nous avons de vous est ferme, sachant que comme vous êtes participants des souffrances, de même aussi vous le serez de la consolation.\r\n"},"8":{"verse_nr":8,"verse":"Car mes frères, nous voulons bien que vous sachiez notre affliction, qui nous est arrivée en Asie, c'est que nous avons été chargés excessivement au-delà de ce que nous pouvions porter; tellement que nous avions perdu l'espérance de conserver notre vie.\r\n"},"9":{"verse_nr":9,"verse":"Car nous nous sommes vus comme si nous eussions reçu en nous-mêmes la sentence de mort; afin que nous n'eussions point de confiance en nous-mêmes, mais en Dieu qui ressuscite les morts;\r\n"},"10":{"verse_nr":10,"verse":"Et qui nous a délivrés d'une si grande mort, et qui nous en délivre; et en qui nous espérons qu'il nous en délivrera aussi à l'avenir.\r\n"},"11":{"verse_nr":11,"verse":"Etant aussi aidés par la prière que vous faites pour nous, afin que des actions de grâces soient rendues pour nous par plusieurs personnes, à cause du don qui nous aura été fait en faveur de plusieurs.\r\n"},"12":{"verse_nr":12,"verse":"Car c'est ici notre gloire, [savoir] le témoignage de notre conscience, de ce qu'en simplicité et sincérité de Dieu, et non point avec une sagesse charnelle, mais selon la grâce de Dieu, nous avons conversé dans le monde, et particulièrement avec vous.\r\n"},"13":{"verse_nr":13,"verse":"Car nous ne vous écrivons point d'autres choses que celles que vous lisez, et que même vous connaissez; et j'espère que vous les reconnaîtrez aussi jusqu'à la fin.\r\n"},"14":{"verse_nr":14,"verse":"Selon que vous avez reconnu en partie, que nous sommes votre gloire, comme vous êtes aussi la nôtre pour le jour du Seigneur Jésus.\r\n"},"15":{"verse_nr":15,"verse":"Et dans une telle confiance je voulais premièrement aller vers vous, afin que vous eussiez une seconde grâce;\r\n"},"16":{"verse_nr":16,"verse":"Et passer de chez vous en Macédoine, puis de Macédoine revenir vers vous, et être conduit par vous en Judée.\r\n"},"17":{"verse_nr":17,"verse":"Or quand je me proposais cela, ai-je usé de légèreté? ou les choses que je pense, les pensé-je selon la chair, en sorte qu'il y ait eu en moi le oui et le non?\r\n"},"18":{"verse_nr":18,"verse":"Mais Dieu est fidèle, que notre parole de laquelle j'ai usé envers vous, n'a point été oui, et non.\r\n"},"19":{"verse_nr":19,"verse":"Car le Fils de Dieu Jésus-Christ, qui a été prêché par nous entre vous, [savoir] par moi, et par Silvain, et par Timothée, n'a point été oui, et non; mais il a été oui en lui.\r\n"},"20":{"verse_nr":20,"verse":"Car tout autant qu'il y a de promesses de Dieu, elles sont oui en lui, et amen en lui, à la gloire de Dieu par nous.\r\n"},"21":{"verse_nr":21,"verse":"Or celui qui nous affermit avec vous en Christ, et qui nous a oints, c'est Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Qui aussi nous a scellés, et nous a donné les arrhes de l'Esprit en nos cœurs.\r\n"},"23":{"verse_nr":23,"verse":"Or j'appelle Dieu à témoin sur mon âme, que ç'a été pour vous épargner que je ne suis pas encore allé à Corinthe.\r\n"},"24":{"verse_nr":24,"verse":"Non que nous dominions sur votre foi, mais nous contribuons à votre joie; puisque vous êtes demeurés fermes dans la foi.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mais j'avais résolu en moi-même de ne revenir point chez vous avec tristesse.\r\n"},"2":{"verse_nr":2,"verse":"Car si je vous attriste, qui est-ce qui me réjouira, à moins que ce ne soit celui que j'aurai moi-même affligé?\r\n"},"3":{"verse_nr":3,"verse":"Et je vous ai même écrit ceci, afin que quand j'arriverai, je n'aie point de tristesse de la part de ceux de qui je devais recevoir de la joie, m'assurant de vous tous que ma joie est celle de vous tous.\r\n"},"4":{"verse_nr":4,"verse":"car je vous ai écrit dans une grande affliction et angoisse de cœur, avec beaucoup de larmes; non afin que vous fussiez attristés, mais afin que vous connussiez la charité toute particulière que j'ai pour vous.\r\n"},"5":{"verse_nr":5,"verse":"Que si quelqu'un été cause de cette tristesse, ce n'est pas moi [seul] qu'il a affligé, mais en quelque sorte (afin que je ne le surcharge point) c'est vous tous [qu'il a attristés].\r\n"},"6":{"verse_nr":6,"verse":"C'est assez pour un tel [homme], de cette censure [qui lui a été faite] par plusieurs.\r\n"},"7":{"verse_nr":7,"verse":"De sorte que vous devez plutôt lui faire grâce, et le consoler; afin qu'un tel homme ne soit point accablé par une trop grande tristesse.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi je vous prie de ratifier envers lui votre charité.\r\n"},"9":{"verse_nr":9,"verse":"Car c'est aussi pour cela que je vous ai écrit, afin de vous éprouver, et de connaître si vous êtes obéissants en toutes choses.\r\n"},"10":{"verse_nr":10,"verse":"Or à celui à qui vous pardonnez quelque chose, je pardonne aussi : car de ma part aussi si j'ai pardonné quelque chose à celui à qui j'ai pardonné, je l'ai fait à cause de vous, devant la face de Christ.\r\n"},"11":{"verse_nr":11,"verse":"Afin que Satan n'ait pas le dessus sur nous : car nous n'ignorons pas ses machinations.\r\n"},"12":{"verse_nr":12,"verse":"Au reste, étant venu à Troas pour l'Évangile de Christ, quoique la porte m'y fût ouverte par le Seigneur,\r\n"},"13":{"verse_nr":13,"verse":"Je n'ai pourtant point eu de relâche en mon esprit, parce que je n'ai pas trouvé Tite mon frère; mais ayant pris congé d'eux, je m'en suis venu en Macédoine.\r\n"},"14":{"verse_nr":14,"verse":"Or grâces [soient rendues] à Dieu, qui nous fait toujours triompher en Christ, et qui manifeste par nous l'odeur de sa connaissance en tous lieux.\r\n"},"15":{"verse_nr":15,"verse":"Car nous sommes la bonne odeur de Christ [de la part de] Dieu, en ceux qui sont sauvés, et en ceux qui périssent :\r\n"},"16":{"verse_nr":16,"verse":"A ceux-ci, une odeur mortelle qui les tue; et à ceux-là, une odeur vivifiante qui les conduit à la vie. Mais qui est suffisant pour ces choses?\r\n"},"17":{"verse_nr":17,"verse":"Car nous ne falsifions pas la parole de Dieu, comme font plusieurs; mais nous parlons de Christ avec sincérité, comme de la part de Dieu, et devant Dieu.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Commençons-nous de nouveau à nous recommander nous-mêmes? ou avons-nous besoin, comme quelques-uns, de Lettres de recommandation envers vous, ou de Lettres de recommandation de votre part?\r\n"},"2":{"verse_nr":2,"verse":"Vous êtes vous-mêmes notre Epître, écrite dans nos cœurs, connue et lue de tous les hommes.\r\n"},"3":{"verse_nr":3,"verse":"Car il paraît en vous que vous êtes l'Epître de Christ, dressée par notre ministère, et écrite non avec de l'encre, mais par l'Esprit du Dieu vivant; non sur des tables de pierre, mais sur les tables charnelles du cœur.\r\n"},"4":{"verse_nr":4,"verse":"Or nous avons une telle confiance en Dieu par Christ.\r\n"},"5":{"verse_nr":5,"verse":"Non que nous soyons capables de nous-mêmes de penser quelque chose, comme de nous-mêmes, mais notre capacité vient de Dieu;\r\n"},"6":{"verse_nr":6,"verse":"Qui nous a aussi rendus capables d'être les ministres du Nouveau Testament, non de la lettre, mais de l'esprit; car la lettre tue, mais l'Esprit vivifie.\r\n"},"7":{"verse_nr":7,"verse":"Or si le ministère de mort, [écrit] avec des lettres, et gravé sur des pierres, a été glorieux, tellement que les enfants d'Israël ne pouvaient regarder le visage de Moïse, à cause de la gloire de son visage, laquelle devait prendre fin;\r\n"},"8":{"verse_nr":8,"verse":"Comment le ministère de l'Esprit ne sera-t-il pas plus glorieux?\r\n"},"9":{"verse_nr":9,"verse":"Car si le ministère de la condamnation a été glorieux, le ministère de la justice le surpasse de beaucoup en gloire.\r\n"},"10":{"verse_nr":10,"verse":"Et même le [premier ministère] qui a été glorieux, ne l'a pas été autant que [le second] qui l'emporte de beaucoup en gloire.\r\n"},"11":{"verse_nr":11,"verse":"Car si ce qui devait prendre fin a été glorieux, ce qui est permanent est beaucoup plus glorieux.\r\n"},"12":{"verse_nr":12,"verse":"Ayant donc une telle espérance, nous usons d'une grande hardiesse de parler.\r\n"},"13":{"verse_nr":13,"verse":"Et nous ne sommes pas comme Moïse, qui mettait un voile sur son visage, afin que les enfants d'Israël ne regardassent point à la consommation de ce qui devait prendre fin.\r\n"},"14":{"verse_nr":14,"verse":"Mais leurs entendements sont endurcis; car jusqu'à aujourd'hui ce même voile qui est aboli par Christ, demeure dans la lecture de l'Ancien Testament, sans être ôté.\r\n"},"15":{"verse_nr":15,"verse":"Mais jusqu'à aujourd'hui quand on lit Moïse, le voile demeure sur leur cœur.\r\n"},"16":{"verse_nr":16,"verse":"Mais quand il se sera converti au Seigneur, le voile sera ôté.\r\n"},"17":{"verse_nr":17,"verse":"Or le Seigneur est cet Esprit-là; et où est l'Esprit du Seigneur, là est la liberté.\r\n"},"18":{"verse_nr":18,"verse":"Ainsi nous tous qui contemplons, comme en un miroir, la gloire du Seigneur à face découverte, nous sommes transformés en la même image de gloire en gloire, comme par l'Esprit du Seigneur.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"C'est pourquoi ayant ce Ministère selon la miséricorde que nous avons reçue, nous ne nous relâchons point.\r\n"},"2":{"verse_nr":2,"verse":"Mais nous avons entièrement rejeté les choses honteuses que l'on cache, ne marchant point avec ruse, et ne falsifiant point la parole de Dieu, mais nous rendant approuvés à toute conscience des hommes devant Dieu, par la manifestation de la vérité.\r\n"},"3":{"verse_nr":3,"verse":"Que si notre Évangile est encore voilé, il ne l'est que pour ceux qui périssent.\r\n"},"4":{"verse_nr":4,"verse":"Desquels le Dieu de ce siècle a aveuglé les entendements, [c'est-à-dire], des incrédules, afin que la lumière de l'Évangile de la gloire de Christ, lequel est l'image de Dieu, ne leur resplendît point.\r\n"},"5":{"verse_nr":5,"verse":"Car nous ne nous prêchons pas nous-mêmes, mais [nous prêchons] Jésus-Christ le Seigneur; et [nous déclarons] que nous sommes vos serviteurs pour l'amour de Jésus.\r\n"},"6":{"verse_nr":6,"verse":"Car Dieu qui a dit que la lumière resplendît des ténèbres, est celui qui a relui dans nos cœurs, pour manifester la connaissance de la gloire de Dieu qui se trouve en Jésus-Christ.\r\n"},"7":{"verse_nr":7,"verse":"Mais nous avons ce trésor dans des vaisseaux de terre, afin que l'excellence de cette force soit de Dieu, et non pas de nous.\r\n"},"8":{"verse_nr":8,"verse":"Étant affligés à tous égards, mais non pas réduits entièrement à l'étroit; étant en perplexité, mais non pas sans secours.\r\n"},"9":{"verse_nr":9,"verse":"Etant persécutés, mais non pas abandonnés; étant abattus, mais non pas perdus.\r\n"},"10":{"verse_nr":10,"verse":"Portant toujours partout en notre corps, la mort du Seigneur Jésus, afin que la vie de Jésus soit aussi manifestée en notre corps.\r\n"},"11":{"verse_nr":11,"verse":"Car nous qui vivons, nous sommes toujours livrés à la mort pour l'amour de Jésus, afin que la vie de Jésus soit aussi manifestée en notre chair mortelle.\r\n"},"12":{"verse_nr":12,"verse":"De sorte que la mort se déploie en nous, mais la vie en vous.\r\n"},"13":{"verse_nr":13,"verse":"Or ayant un même esprit de foi, selon qu'il est écrit : j'ai cru, c'est pourquoi j'ai parlé; nous croyons aussi, et c'est aussi pourquoi nous parlons.\r\n"},"14":{"verse_nr":14,"verse":"Sachant que celui qui a ressuscité le Seigneur Jésus, nous ressuscitera aussi par Jésus, et nous fera comparaître en sa présence avec vous.\r\n"},"15":{"verse_nr":15,"verse":"Car toutes choses sont pour vous, afin que cette grande grâce abonde à la gloire de Dieu, par le remerciement de plusieurs.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi nous ne nous relâchons point; mais quoique notre homme extérieur déchée, toutefois l'intérieur est renouvelé de jour en jour.\r\n"},"17":{"verse_nr":17,"verse":"Car notre légère affliction, qui ne fait que passer, produit en nous un poids éternel d'une gloire souverainement excellente :\r\n"},"18":{"verse_nr":18,"verse":"Quand nous ne regardons point aux choses visibles, mais aux invisibles; car les choses visibles ne sont que pour un temps, mais les invisibles sont éternelles.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Car nous savons que si notre habitation terrestre de [cette] tente est détruite, nous avons un édifice de par Dieu, [savoir] une maison éternelle dans les Cieux, qui n'est point faite de main.\r\n"},"2":{"verse_nr":2,"verse":"Car c'est aussi pour cela que nous gémissons, désirant avec ardeur d'être revêtus de notre domicile, qui est du Ciel :\r\n"},"3":{"verse_nr":3,"verse":"Si toutefois nous sommes trouvés vêtus, et non point nus.\r\n"},"4":{"verse_nr":4,"verse":"Car nous qui sommes dans cette tente, nous gémissons étant chargés; vu que nous désirons, non pas d'être dépouillés, mais d'être revêtus; afin que ce qui est mortel, soit absorbé par la vie.\r\n"},"5":{"verse_nr":5,"verse":"Or celui qui nous a formés à cela même, c'est Dieu; qui aussi nous a donné les arrhes de l'Esprit.\r\n"},"6":{"verse_nr":6,"verse":"Nous avons donc toujours confiance; et nous savons que logeant dans ce corps, nous sommes absents du Seigneur;\r\n"},"7":{"verse_nr":7,"verse":"Car nous marchons par la foi, et non par la vue.\r\n"},"8":{"verse_nr":8,"verse":"Nous avons, dis-je, de la confiance, et nous aimons mieux être absents de ce corps, et être avec le Seigneur.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi aussi nous nous efforçons de lui être agréables, et présents, et absents.\r\n"},"10":{"verse_nr":10,"verse":"Car il nous faut tous comparaître devant le Tribunal de Christ, afin que chacun remporte en son corps selon ce qu'il aura fait, soit bien, soit mal.\r\n"},"11":{"verse_nr":11,"verse":"Connaissant donc combien le Seigneur doit être craint, nous sollicitons les hommes à la foi, et nous sommes manifestés à Dieu, et je m'attends aussi que nous sommes manifestés en vos consciences.\r\n"},"12":{"verse_nr":12,"verse":"Car nous ne nous recommandons pas de nouveau à vous, mais nous vous donnons occasion de vous glorifier de nous; afin que vous ayez [de quoi répondre] à ceux qui se glorifient de l'apparence, et non pas du cœur.\r\n"},"13":{"verse_nr":13,"verse":"Car soit que nous soyons dans l'extase [nous sommes unis] à Dieu; soit que nous soyons de sens rassis, [nous le sommes] à vous.\r\n"},"14":{"verse_nr":14,"verse":"Parce que la charité de Christ nous unit étroitement, tenant ceci pour certain, que si un est mort pour tous, tous aussi sont morts;\r\n"},"15":{"verse_nr":15,"verse":"Et qu'il est mort pour tous, afin que ceux qui vivent, ne vivent point dorénavant pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi dès à présent nous ne connaissons personne selon la chair, même quoique nous ayons connu Christ selon la chair, toutefois nous ne le connaissons plus [ainsi] maintenant.\r\n"},"17":{"verse_nr":17,"verse":"Si donc quelqu'un est en Christ, [il est] une nouvelle créature; les choses vieilles sont passées; voici, toutes choses sont faites nouvelles.\r\n"},"18":{"verse_nr":18,"verse":"Or tout cela [vient] de Dieu, qui nous a réconciliés avec lui par Jésus-Christ, et qui nous a donné le Ministère de la réconciliation.\r\n"},"19":{"verse_nr":19,"verse":"Car Dieu était en Christ réconciliant le monde avec soi, en ne leur imputant point leurs péchés, et il a mis en nous la parole de la réconciliation.\r\n"},"20":{"verse_nr":20,"verse":"Nous sommes donc ambassadeurs pour Christ, et c'est comme si Dieu vous exhortait par notre ministère; nous [vous] supplions [donc] pour [l'amour] de Christ, de vous réconcilier avec Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Car il a fait celui qui n'a point connu de péché, [être] péché pour nous, afin que nous fussions justice de Dieu en lui.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi donc étant ouvriers avec lui, nous vous prions aussi que vous n'ayez point reçu la grâce de Dieu en vain.\r\n"},"2":{"verse_nr":2,"verse":"Car il dit : je t'ai exaucé au temps favorable et t'ai secouru au jour du salut; voici maintenant le temps favorable, voici maintenant le jour du salut.\r\n"},"3":{"verse_nr":3,"verse":"Ne donnant aucun scandale en quoi que ce soit, afin que [notre] ministère ne soit point blâmé.\r\n"},"4":{"verse_nr":4,"verse":"Mais nous rendant recommandables, en toutes choses, comme ministres de Dieu, en grande patience, en afflictions, en nécessités, en angoisses,\r\n"},"5":{"verse_nr":5,"verse":"En blessures, en prisons, en troubles, en travaux,\r\n"},"6":{"verse_nr":6,"verse":"En veilles, en jeûnes, en pureté; par la connaissance, par un esprit patient, par la douceur, par le Saint-Esprit, par une charité sincère,\r\n"},"7":{"verse_nr":7,"verse":"Par la parole de la vérité, par la puissance de Dieu, par les armes de justice que l'on porte à la main droite et à la main gauche.\r\n"},"8":{"verse_nr":8,"verse":"Parmi l'honneur et l'ignominie, parmi la calomnie et la bonne réputation.\r\n"},"9":{"verse_nr":9,"verse":"Comme séducteurs, et toutefois étant véritables; comme inconnus, et toutefois étant reconnus ; comme mourants, et voici nous vivons; comme châtiés, et toutefois non mis à mort;\r\n"},"10":{"verse_nr":10,"verse":"Comme attristés, et toutefois toujours joyeux ; comme pauvres, et toutefois enrichissant plusieurs; comme n'ayant rien, et toutefois possédant toutes choses.\r\n"},"11":{"verse_nr":11,"verse":"Ô Corinthiens! notre bouche est ouverte pour vous, notre cœur s'est élargi.\r\n"},"12":{"verse_nr":12,"verse":"Vous n'êtes point à l'étroit au-dedans de nous, mais vous êtes à l'étroit dans vos entrailles.\r\n"},"13":{"verse_nr":13,"verse":"Or pour nous traiter de la même manière ( je vous parle comme à mes enfants) élargissez-vous aussi [à notre égard].\r\n"},"14":{"verse_nr":14,"verse":"Ne portez pas un même joug avec les infidèles; car quelle participation y a-t-il de la justice avec l'iniquité? et quelle communication y a-t-il de la lumière avec les ténèbres?\r\n"},"15":{"verse_nr":15,"verse":"Et quel accord y a-t-il de Christ avec Bélial? ou quelle part a le fidèle avec l'infidèle?\r\n"},"16":{"verse_nr":16,"verse":"Et quelle convenance y a-t-il du Temple de Dieu avec les idoles? car vous êtes le Temple du Dieu vivant, selon ce que Dieu a dit : j'habiterai au milieu d'eux, et j'y marcherai; et je serai leur Dieu, et ils seront mon peuple.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi sortez du milieu d'eux, et vous en séparez, dit le Seigneur; et ne touchez à aucune chose souillée et je vous recevrai;\r\n"},"18":{"verse_nr":18,"verse":"Et je vous serai pour père, et vous me serez pour fils et pour filles, dit le Seigneur Tout-puissant.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Or donc [mes] bien-aimés, puisque nous avons de telles promesses, nettoyons-nous de toute souillure de la chair et de l'esprit perfectionnant la sanctification en la crainte de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Recevez-nous, nous n'avons fait tort à personne, nous n'avons corrompu personne, nous n'avons pillé personne.\r\n"},"3":{"verse_nr":3,"verse":"Je ne dis point ceci pour vous condamner : car je vous ai déjà dit que vous êtes dans nos cœurs à mourir et à vivre ensemble.\r\n"},"4":{"verse_nr":4,"verse":"J'ai une grande liberté envers vous, j'ai grand sujet de me glorifier de vous; je suis rempli de consolation, je suis plein de joie dans toute notre affliction.\r\n"},"5":{"verse_nr":5,"verse":"Car après être venus en Macédoine, notre chair n'a eu aucun relâche, mais nous avons été affligés en toutes manières; [ayant eu] des combats au dehors, et des craintes au dedans.\r\n"},"6":{"verse_nr":6,"verse":"Mais Dieu qui console les abattus, nous a consolés par la venue de Tite.\r\n"},"7":{"verse_nr":7,"verse":"Et non seulement par sa venue, mais aussi par la consolation qu'il a reçue de vous; car il nous a raconté votre grand désir, vos larmes, votre affection ardente envers moi; de sorte que je m'en suis extrêmement réjoui.\r\n"},"8":{"verse_nr":8,"verse":"Car bien que je vous aie attristés par mon Epître, je ne m'en repens point, quoique je m'en fusse [déjà] repenti, parce que je vois que si cette Epître vous a affligés, ce n'a été que pour peu de temps.\r\n"},"9":{"verse_nr":9,"verse":"Je me réjouis [donc] maintenant, non de ce que vous avez été affligés, mais de ce que vous avez été attristés à repentance; car vous avez été attristés selon Dieu, de sorte que vous n'avez reçu aucun dommage de notre part.\r\n"},"10":{"verse_nr":10,"verse":"Puisque la tristesse qui est selon Dieu, produit une repentance à salut, dont on ne se repent jamais; mais la tristesse de ce monde produit la mort.\r\n"},"11":{"verse_nr":11,"verse":"Car voici, cela même que vous avez été attristés selon Dieu, quel soin n'a-t-il pas produit en vous? quelle satisfaction? quelle indignation? quelle crainte? quel grand désir? quel zèle? quelle vengeance ? vous vous êtes montrés de toutes manières purs dans cette affaire.\r\n"},"12":{"verse_nr":12,"verse":"Quoi que je vous aie donc écrit, ce n'a point été à cause de celui qui a commis la faute, ni à cause de celui envers qui elle a été commise, mais pour faire voir parmi vous le soin que j'ai de vous devant Dieu.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi nous avons été consolés de ce que vous avez fait pour notre consolation; mais nous nous sommes encore plus réjouis de la joie qu'a eu Tite, en ce que son esprit a été recréé par vous tous.\r\n"},"14":{"verse_nr":14,"verse":"Parce que si en quelque chose je me suis glorifié de vous dans ce que je lui en [ai dit], je n'en ai point eu de confusion; mais comme nous vous avons dit toutes choses selon la vérité, ainsi ce dont je m'étais glorifié [de vous dans ce que j'en ai dit] à Tite, s'est trouvé être la vérité même.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi quand il se souvient de l'obéissance de vous tous, et comment vous l'avez reçu avec crainte et tremblement; son affection pour vous en est beaucoup plus grande.\r\n"},"16":{"verse_nr":16,"verse":"Je me réjouis donc de ce qu'en toutes choses je me puis assurer de vous.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Au reste, mes frères, nous voulons vous faire connaître la grâce que Dieu a faite aux Églises de Macédoine.\r\n"},"2":{"verse_nr":2,"verse":"C'est qu'au milieu de leur grande épreuve d'affliction, leur joie a été augmentée, et que leur profonde pauvreté s'est répandue en richesses par leur prompte libéralité.\r\n"},"3":{"verse_nr":3,"verse":"Car je suis témoin qu'ils ont été volontaires [à donner] selon leur pouvoir, et même au delà de leur pouvoir.\r\n"},"4":{"verse_nr":4,"verse":"Nous pressant avec de grandes prières de recevoir la grâce et la communication de cette contribution en faveur des Saints :\r\n"},"5":{"verse_nr":5,"verse":"Et ils n'ont pas fait seulement comme nous l'avions espéré, mais ils se sont donnés premièrement eux-mêmes au Seigneur, et puis à nous, par la volonté de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Afin que nous exhortassions Tite, que comme il avait auparavant commencé, il achevât aussi cette grâce envers vous.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi comme vous abondez en toutes choses, en foi, en parole, en connaissance, en toute diligence, et en la charité que vous avez pour nous, faites que vous abondiez aussi en cette grâce.\r\n"},"8":{"verse_nr":8,"verse":"Je ne le dis point par commandement, mais pour éprouver aussi par la diligence des autres la sincérité de votre charité.\r\n"},"9":{"verse_nr":9,"verse":"Car vous connaissez la grâce de notre Seigneur Jésus-Christ, qui étant riche, s'est rendu pauvre pour vous; afin que par sa pauvreté vous fussiez rendus riches.\r\n"},"10":{"verse_nr":10,"verse":"Et en cela je vous donne cet avis, parce qu'il vous est convenable, qu'ayant non seulement déjà commencé d'agir [pour cette Collecte], mais en ayant même eu la volonté dès l'année passée;\r\n"},"11":{"verse_nr":11,"verse":"Vous acheviez maintenant de la faire; afin que comme vous avez été prompts à en avoir la volonté ; vous l'accomplissiez aussi selon votre pouvoir.\r\n"},"12":{"verse_nr":12,"verse":"Car si la promptitude de la volonté précède, on est agréable selon ce qu'on a, et non point selon ce qu'on n'a pas.\r\n"},"13":{"verse_nr":13,"verse":"Or ce n'est pas afin que les autres soient soulagés, et que vous soyez foulés; mais afin que ce soit par égalité.\r\n"},"14":{"verse_nr":14,"verse":"Que votre abondance donc supplée maintenant à leur indigence, afin que leur abondance serve aussi à votre indigence, et qu'ainsi il y ait de l'égalité.\r\n"},"15":{"verse_nr":15,"verse":"Selon ce qui est écrit : celui qui [avait] beaucoup, n'a rien eu de superflu; et celui qui avait peu, n'en a pas eu moins.\r\n"},"16":{"verse_nr":16,"verse":"Or grâces [soient rendues] à Dieu qui a mis le même soin pour vous au cœur de Tite;\r\n"},"17":{"verse_nr":17,"verse":"Lequel a fort bien reçu mon exhortation, et étant lui-même fort affectionné, il s'en est allé vers vous de son propre mouvement.\r\n"},"18":{"verse_nr":18,"verse":"Et nous avons aussi envoyé avec lui le frère dont la louange, qu'il s'est acquise dans la prédication de l'Évangile est répandue par toutes les Églises :\r\n"},"19":{"verse_nr":19,"verse":"(Et non seulement cela, mais aussi il a été établi par les Églises notre compagnon de voyage, pour cette grâce qui est administrée par nous à la gloire du Seigneur même, [et pour servir] à la promptitude de votre zèle.)\r\n"},"20":{"verse_nr":20,"verse":"Nous donnant garde que personne ne nous reprenne dans cette abondance qui est administrée par nous.\r\n"},"21":{"verse_nr":21,"verse":"Et procurant ce qui est bon, non seulement devant le Seigneur, mais aussi devant les hommes.\r\n"},"22":{"verse_nr":22,"verse":"Nous avons envoyé aussi avec eux notre [autre] frère, que nous avons souvent éprouvé en plusieurs choses être diligent, et maintenant encore beaucoup plus diligent, à cause de la grande confiance [qu'il a] en vous.\r\n"},"23":{"verse_nr":23,"verse":"Ainsi donc quant à Tite, il [est] mon associé et mon compagnon d'œuvre envers vous; et quant à nos frères, ils [sont] les envoyés des Églises, et la gloire de Christ.\r\n"},"24":{"verse_nr":24,"verse":"Montrez donc envers eux et devant les Églises une preuve de votre charité, et du sujet que nous avons de nous glorifier de vous.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Car de vous écrire touchant la collecte qui se fait pour les Saints, ce me serait une chose superflue.\r\n"},"2":{"verse_nr":2,"verse":"Vu que je sais la promptitude de votre zèle, en quoi je me glorifie de vous devant ceux de Macédoine, [leur faisant entendre] que l'Achaïe est prête dès l'année passée; et votre zèle en a excité plusieurs.\r\n"},"3":{"verse_nr":3,"verse":"Or j'ai envoyé ces frères, afin que ce en quoi je me suis glorifié de vous, ne soit pas vain en cette occasion, et que vous soyez prêts, comme j'ai dit.\r\n"},"4":{"verse_nr":4,"verse":"De peur que ceux de Macédoine venant avec moi, et ne vous trouvant pas prêts, nous n'ayons de la honte, (pour ne pas dire vous-mêmes) de l'assurance avec laquelle nous nous sommes glorifiés de vous.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi j'ai estimé qu'il était nécessaire de prier les frères d'aller premièrement vers vous, et d'achever de préparer votre bénéficence que vous avez déjà promise; afin qu'elle soit prête comme une bénéficence, et non pas comme une chicheté.\r\n"},"6":{"verse_nr":6,"verse":"Or je vous dis ceci : que celui qui sème chichement, recueillera aussi chichement; et que celui qui sème libéralement, recueillera aussi libéralement.\r\n"},"7":{"verse_nr":7,"verse":"[Mais] que chacun [contribue] selon qu'il se l'est proposé en son cœur, non point à regret, ou par contrainte; car Dieu aime celui qui donne gaiement.\r\n"},"8":{"verse_nr":8,"verse":"Et Dieu est puissant pour faire abonder toute grâce en vous, afin qu'ayant toujours tout ce qui suffit en toute chose, vous soyez abondants en toute bonne œuvre :\r\n"},"9":{"verse_nr":9,"verse":"Selon ce qui est écrit : il a répandu, il a donné aux pauvres; sa justice demeure éternellement.\r\n"},"10":{"verse_nr":10,"verse":"Or celui qui fournit de la semence au semeur, veuille aussi vous donner du pain à manger, et multiplier votre semence, et augmenter les revenus de votre justice.\r\n"},"11":{"verse_nr":11,"verse":"Etant pleinement enrichis pour [exercer] une parfaite libéralité, laquelle fait que nous en rendons grâces à Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Car l'administration de cette oblation n'est pas seulement suffisante pour subvenir aux nécessités des Saints, mais elle abonde aussi de telle sorte, que plusieurs ont de quoi en rendre grâces à Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Glorifiant Dieu pour l'épreuve qu'ils font de cette assistance, en ce que vous vous soumettez à l'Évangile de Christ; et de votre prompte et libérale communication envers eux, et envers tous.\r\n"},"14":{"verse_nr":14,"verse":"Ils prient Dieu pour vous, et ils vous aiment très affectueusement à cause de la grâce excellente que Dieu vous a accordée.\r\n"},"15":{"verse_nr":15,"verse":"Or grâces soient rendues à Dieu à cause de son don inexprimable.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Au reste, moi Paul, je vous prie par la douceur et la débonnaireté de Christ, moi qui m'humilie lorsque je suis en votre présence, mais qui étant absent suis hardi à votre égard.\r\n"},"2":{"verse_nr":2,"verse":"Je vous prie, dis-je, que lorsque je serai présent il ne faille point que j'use de hardiesse, par cette assurance de laquelle je me propose de me porter hardiment envers quelques-uns, qui nous regardent comme marchant selon la chair.\r\n"},"3":{"verse_nr":3,"verse":"Mais en marchant en la chair, nous ne combattons pas selon la chair.\r\n"},"4":{"verse_nr":4,"verse":"Car les armes de notre guerre ne sont pas charnelles, mais elles sont puissantes [par la vertu de] Dieu, pour la destruction des forteresses;\r\n"},"5":{"verse_nr":5,"verse":"Détruisant les conseils, et toute hauteur qui s'élève contre la connaissance de Dieu, et amenant toute pensée prisonnière à l'obéissance de Christ ;\r\n"},"6":{"verse_nr":6,"verse":"Et ayant la vengeance toute prête contre toute désobéissance, après que votre obéissance aura été entière.\r\n"},"7":{"verse_nr":7,"verse":"Considérez-vous les choses selon l'apparence? Si quelqu'un se confie en soi-même d'être à Christ; qu'il pense encore cela en soi-même, que comme il est à Christ, nous aussi nous [sommes] à Christ.\r\n"},"8":{"verse_nr":8,"verse":"Car si même je veux me glorifier davantage de notre puissance, laquelle le Seigneur nous a donnée pour l'édification, et non pas pour votre destruction, je n'en recevrai point de honte;\r\n"},"9":{"verse_nr":9,"verse":"Afin qu'il ne semble pas que je veuille vous épouvanter par mes Lettres.\r\n"},"10":{"verse_nr":10,"verse":"Car mes Lettres (disent-ils) sont bien graves et fortes, mais la présence du corps est faible, et la parole est méprisable.\r\n"},"11":{"verse_nr":11,"verse":"Que celui qui est tel, considère que tels que nous sommes de parole par nos Lettres, étant absents, tels aussi [nous sommes] de fait, étant présents.\r\n"},"12":{"verse_nr":12,"verse":"Car nous n'osons pas nous joindre ni nous comparer à quelques-uns, qui se recommandent eux-mêmes; mais ils ne comprennent pas qu'ils se mesurent eux-mêmes par eux-mêmes, et qu'ils se comparent eux-mêmes à eux-mêmes.\r\n"},"13":{"verse_nr":13,"verse":"Mais pour nous, nous ne nous glorifierons point de ce qui n'est pas de notre mesure; mais selon la mesure réglée, laquelle mesure Dieu nous a départie, [nous nous glorifierons] d'être parvenus même jusqu'à vous.\r\n"},"14":{"verse_nr":14,"verse":"Car nous ne nous étendons pas nous-mêmes plus qu'il ne faut, comme si nous n'étions point parvenus jusqu'à vous; vu que nous sommes parvenus même jusqu'à vous par la prédication de l'Évangile de Christ.\r\n"},"15":{"verse_nr":15,"verse":"Ne nous glorifiant point dans ce qui n'est point de notre mesure, [c'est-à-dire], dans les travaux d'autrui; mais nous avons espérance que votre foi venant à croître en vous, nous serons amplement accrus dans ce qui nous a été départi selon la mesure réglée;\r\n"},"16":{"verse_nr":16,"verse":"Jusques à évangéliser dans les lieux qui sont au delà de vous; et non pas à nous glorifier dans ce qui a été départi aux autres selon la mesure réglée, dans les choses déjà toutes préparées.\r\n"},"17":{"verse_nr":17,"verse":"Mais que celui qui se glorifie, se glorifie au Seigneur.\r\n"},"18":{"verse_nr":18,"verse":"Car ce n'est pas celui qui se loue soi-même, qui est approuvé, mais c'est celui que le Seigneur loue.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Plût à Dieu que vous me supportassiez un peu dans mon imprudence; mais encore supportez-moi.\r\n"},"2":{"verse_nr":2,"verse":"Car je suis jaloux de vous d'une jalousie de Dieu; parce que je vous ai unis à un seul mari, pour vous présenter à Christ [comme] une vierge chaste.\r\n"},"3":{"verse_nr":3,"verse":"Mais je crains, que comme le serpent séduisit Eve par sa ruse, vos pensées aussi ne se corrompent, [en se détournant] de la simplicité qui est en Christ.\r\n"},"4":{"verse_nr":4,"verse":"Car si quelqu'un venait qui vous prêchât un autre Jésus que nous n'avons prêché; ou si vous receviez un autre Esprit que celui que vous avez reçu, ou un autre Evangile que celui que vous avez reçu, feriez-vous bien de l'endurer?\r\n"},"5":{"verse_nr":5,"verse":"Mais j'estime que je n'ai été en rien moindre que les plus excellents Apôtres.\r\n"},"6":{"verse_nr":6,"verse":"Que si je suis comme quelqu'un du vulgaire par rapport au langage, je ne [le suis] pourtant pas en connaissance; mais nous avons été entièrement manifestés en toutes choses envers vous.\r\n"},"7":{"verse_nr":7,"verse":"Ai-je commis une faute en ce que je me suis abaissé moi-même, afin que vous fussiez élevés, parce que sans rien prendre je vous ai annoncé l'Évangile de Dieu?\r\n"},"8":{"verse_nr":8,"verse":"J'ai dépouillé les autres Églises, prenant de quoi m'entretenir pour vous servir.\r\n"},"9":{"verse_nr":9,"verse":"Et lorsque j'étais avec vous, et que j'ai été en nécessité, je ne me suis point relâché du travail afin de n'être à charge à personne; car les frères qui étaient venus de Macédoine ont suppléé à ce qui me manquait ; et je me suis gardé de vous être à charge en aucune chose, et je m'en garderai encore.\r\n"},"10":{"verse_nr":10,"verse":"La vérité de Christ est en moi, que cette gloire ne me sera point ravie dans les contrées de l'Achaïe.\r\n"},"11":{"verse_nr":11,"verse":"Pourquoi? est-ce parce que je ne vous aime point? Dieu le sait!\r\n"},"12":{"verse_nr":12,"verse":"Mais ce que je fais, je le ferai encore, pour retrancher l'occasion à ceux qui cherchent l'occasion; afin qu'en ce de quoi ils se glorifient, ils soient aussi trouvés tout tels que nous sommes.\r\n"},"13":{"verse_nr":13,"verse":"Car tels faux Apôtres sont des ouvriers trompeurs, qui se déguisent en Apôtres de Christ.\r\n"},"14":{"verse_nr":14,"verse":"Et cela n'est pas étonnant : car satan lui-même se déguise en Ange de lumière.\r\n"},"15":{"verse_nr":15,"verse":"Ce n'est donc pas un grand sujet d'étonnement si ses ministres aussi se déguisent en ministres de justice; [mais] leur fin sera conforme à leurs œuvres.\r\n"},"16":{"verse_nr":16,"verse":"Je le dis encore, afin que personne ne pense que je sois imprudent; ou bien supportez-moi comme un imprudent, afin que je me glorifie aussi un peu.\r\n"},"17":{"verse_nr":17,"verse":"Ce que je vais dire, en rapportant les sujets que j'aurais de me glorifier, je ne le dirai pas selon le Seigneur, mais comme par imprudence.\r\n"},"18":{"verse_nr":18,"verse":"Puis [donc] que plusieurs se vantent selon la chair, je me vanterai moi aussi.\r\n"},"19":{"verse_nr":19,"verse":"Car vous souffrez volontiers les imprudents, parce que vous êtes sages.\r\n"},"20":{"verse_nr":20,"verse":"Même si quelqu'un vous asservit, si quelqu'un vous mange, si quelqu'un prend [votre bien], si quelqu'un s'élève [sur vous], si quelqu'un vous frappe au visage, vous le souffrez.\r\n"},"21":{"verse_nr":21,"verse":"Je le dis avec honte, même comme si nous avions été sans aucune force; mais si en quelque chose quelqu'un ose [se glorifier] (je parle en imprudent) j'ai la même hardiesse.\r\n"},"22":{"verse_nr":22,"verse":"Sont-ils Hébreux? je le suis aussi. Sont-ils Israélites? je le suis aussi. Sont-ils de la semence d'Abraham ? je le suis aussi.\r\n"},"23":{"verse_nr":23,"verse":"Sont-ils ministres de Christ? (je parle comme un imprudent) je le suis plus qu'eux; en travaux davantage, en blessures plus qu'eux, en prison davantage, en morts plusieurs fois.\r\n"},"24":{"verse_nr":24,"verse":"J'ai reçu des Juifs par cinq fois quarante coups, moins un.\r\n"},"25":{"verse_nr":25,"verse":"J'ai été battu de verges trois fois; j'ai été lapidé une fois; j'ai fait naufrage trois fois; j'ai passé un jour et une nuit en la profonde mer.\r\n"},"26":{"verse_nr":26,"verse":"En voyages souvent, en périls des fleuves, en périls des brigands, en périls de [ma] nation, en périls des Gentils, en périls dans les villes, en périls dans les déserts, en périls en mer, en périls parmi de faux frères;\r\n"},"27":{"verse_nr":27,"verse":"En peine et en travail, en veilles souvent, en faim et en soif, en jeûnes souvent, dans le froid et dans la nudité.\r\n"},"28":{"verse_nr":28,"verse":"Outre les choses de dehors ce qui me tient assiégé tous les jours, c'est le soin que j'ai de toutes les Églises.\r\n"},"29":{"verse_nr":29,"verse":"Qui est-ce qui est affaibli, que je ne sois aussi affaibli? qui est-ce qui est scandalisé, que je n'en sois aussi brûlé?\r\n"},"30":{"verse_nr":30,"verse":"S'il faut se glorifier, je me glorifierai des choses qui sont de mon infirmité.\r\n"},"31":{"verse_nr":31,"verse":"Dieu, qui est le Père de notre Seigneur Jésus-Christ, et qui est béni éternellement, sait que je ne mens point.\r\n"},"32":{"verse_nr":32,"verse":"A Damas, le Gouverneur pour le roi Arétas avait mis des gardes dans la ville des Damascéniens pour me prendre;\r\n"},"33":{"verse_nr":33,"verse":"Mais on me descendit de la muraille dans une corbeille par une fenêtre, et ainsi j'échappai de ses mains.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Certes il ne m'est pas convenable de me glorifier : car je viendrai jusqu'aux visions et aux révélations du Seigneur.\r\n"},"2":{"verse_nr":2,"verse":"Je connais un homme en Christ il y a quatorze ans passés, (si ce fut en corps je ne sais; si ce fut hors du corps, je ne sais; Dieu le sait), qui a été ravi jusques au troisième Ciel.\r\n"},"3":{"verse_nr":3,"verse":"Et je sais qu'un tel homme (si ce fut en corps, ou si ce fut hors du corps, je ne sais; Dieu le sait),\r\n"},"4":{"verse_nr":4,"verse":"A été ravi en paradis, et a ouï des secrets qu'il n'est pas permis à l'homme de révéler.\r\n"},"5":{"verse_nr":5,"verse":"Je ne me glorifierai point d'un tel homme, mais je ne me glorifierai point de moi-même, sinon dans mes infirmités.\r\n"},"6":{"verse_nr":6,"verse":"Or quand je voudrais me glorifier, je ne serais point imprudent, car je dirais la vérité; mais je m'en abstiens, afin que personne ne m'estime au-dessus de ce qu'il me voit être, ou de ce qu'il entend dire de moi.\r\n"},"7":{"verse_nr":7,"verse":"Mais de peur que je ne m'élevasse à cause de l'excellence des révélations, il m'a été mis une écharde en la chair, un ange de satan pour me souffleter, [ça été, dis-je], afin que je ne m'élevasse point.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi j'ai prié trois fois le Seigneur, de faire que [cet ange de satan] se retirât de moi.\r\n"},"9":{"verse_nr":9,"verse":"Mais [le Seigneur] m'a dit : ma grâce te suffit : car ma vertu manifeste sa force dans l'infirmité. Je me glorifierai donc très volontiers plutôt dans mes infirmités; afin que la vertu de Christ habite en moi.\r\n"},"10":{"verse_nr":10,"verse":"Et à cause de cela je prends plaisir dans les infirmités, dans les injures, dans les nécessités, dans les persécutions, et dans les angoisses pour Christ : car quand je suis faible, c'est alors que je suis fort.\r\n"},"11":{"verse_nr":11,"verse":"J'ai été imprudent en me glorifiant; [mais] vous m'y avez contraint, car je devais être recommandé par vous, vu que je n'ai été moindre en aucune chose que les plus excellents Apôtres, quoique je ne sois rien.\r\n"},"12":{"verse_nr":12,"verse":"Certainement les marques de mon Apostolat ont été efficaces parmi vous avec toute patience, par des signes, des prodiges et des miracles.\r\n"},"13":{"verse_nr":13,"verse":"Car en quoi avez-vous été inférieurs aux autres Églises, sinon en ce que je ne suis point devenu lâche au travail à votre préjudice? Pardonnez-moi ce tort.\r\n"},"14":{"verse_nr":14,"verse":"Voici pour la troisième fois que je suis prêt d'aller vers vous; et je ne m'épargnerai pas à travailler, pour ne vous être point à charge; car je ne demande pas votre bien, mais c'est vous-mêmes [que je demande]; aussi ce ne sont pas les enfants qui doivent faire amas pour leurs pères, mais les pères pour leurs enfants.\r\n"},"15":{"verse_nr":15,"verse":"Et quant à moi, je dépenserai très volontiers, et je serai même dépensé pour vos âmes; bien que vous aimant beaucoup plus, je sois moins aimé.\r\n"},"16":{"verse_nr":16,"verse":"Mais soit, [dira-t-on], que je ne vous aie point été à charge, mais qu'étant rusé, je vous aie pris par finesse.\r\n"},"17":{"verse_nr":17,"verse":"Ai-je donc fait mon profit de vous par aucun de ceux que je vous ai envoyés?\r\n"},"18":{"verse_nr":18,"verse":"J'ai prié Tite, et j'ai envoyé un [de nos] frères avec lui; [mais] Tite a-t-il fait son profit de vous? Et n'avons-nous pas [lui et moi] marché d'un même esprit? N'[avons-nous pas marché] sur les mêmes traces?\r\n"},"19":{"verse_nr":19,"verse":"Avez-vous encore la pensée que nous voulions nous justifier envers vous? Nous parlons devant Dieu en Christ, et le tout, ô très chers! est pour votre édification.\r\n"},"20":{"verse_nr":20,"verse":"Car je crains qu'il n'arrive que quand je viendrai, je ne vous trouve point tels que je voudrais, et que je sois trouvé de vous tel que vous ne voudriez pas, et qu'il n'y ait en quelque sorte [parmi vous] des querelles, des envies, des colères, des débats, des médisances, des murmures, des enflures d'orgueil, des désordres et des séditions.\r\n"},"21":{"verse_nr":21,"verse":"Et qu'étant revenu [chez vous], mon Dieu ne m'humilie sur votre sujet, en sorte que je sois affligé à l'occasion de plusieurs de ceux qui ont péché auparavant, et qui ne se sont point repentis de l'impureté, de la fornication, et de l'impudicité dont ils se sont rendus coupables.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"C'est ici la troisième fois que je viens à vous : en la bouche de deux ou de trois témoins toute parole sera confirmée.\r\n"},"2":{"verse_nr":2,"verse":"Je l'ai déjà dit, et je le dis encore comme si j'étais présent pour la seconde fois, et maintenant étant absent, j'écris à ceux qui ont péché auparavant, et à tous les autres, que si je viens encore une fois, je n'épargnerai personne.\r\n"},"3":{"verse_nr":3,"verse":"Puisque vous cherchez la preuve que Christ parle par moi, lequel n'est point faible envers vous, mais qui est puissant en vous.\r\n"},"4":{"verse_nr":4,"verse":"Car quoiqu'il ait été crucifié par infirmité, il est néanmoins vivant par la puissance de Dieu; et nous aussi nous souffrons [diverses] infirmités à cause de lui, mais nous vivrons avec lui par la puissance que Dieu a déployée envers vous.\r\n"},"5":{"verse_nr":5,"verse":"Examinez-vous vous-mêmes [pour savoir] si vous êtes en la foi; éprouvez-vous vous-mêmes; ne reconnaissez-vous point vous-mêmes, [savoir] que Jésus-Christ est en vous? si ce n'est qu'en quelque sorte vous fussiez réprouvés.\r\n"},"6":{"verse_nr":6,"verse":"Mais j'espère que vous connaîtrez que pour nous, nous ne sommes point réprouvés.\r\n"},"7":{"verse_nr":7,"verse":"Or je prie Dieu que vous ne fassiez aucun mal; non afin que nous soyons trouvés approuvés, mais afin que vous fassiez ce qui est bon, et que nous soyons comme réprouvés.\r\n"},"8":{"verse_nr":8,"verse":"Car nous ne pouvons rien contre la vérité, mais pour la vérité.\r\n"},"9":{"verse_nr":9,"verse":"Or nous nous réjouissons si nous sommes faibles, et que vous soyez forts; et même nous souhaitons ceci, [c'est à savoir] votre entier accomplissement.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi j'écris ces choses étant absent, afin que quand je serai présent, je n'use point de rigueur, selon la puissance que le Seigneur m'a donnée, pour l'édification, et non point pour la destruction.\r\n"},"11":{"verse_nr":11,"verse":"Au reste, mes frères, réjouissez-vous, tendez à vous rendre parfaits, soyez consolés, soyez tous d'un consentement, vivez en paix, et le Dieu de charité et de paix sera avec vous.\r\n"},"12":{"verse_nr":12,"verse":"Saluez-vous l'un l'autre par un saint baiser. Tous les Saints vous saluent.\r\n"},"13":{"verse_nr":13,"verse":"Que la grâce du Seigneur Jésus-Christ, et la charité de Dieu, et la communication du Saint-Esprit soit avec vous tous; Amen!\r\n"}}}}}