{"type":"book","version":"martin","book_name":"James","book_nr":59, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jacques, serviteur de Dieu, et du Seigneur Jésus-Christ, aux douze Tribus qui [êtes] dispersées, salut.\r\n"},"2":{"verse_nr":2,"verse":"Mes frères, regardez comme un sujet d'une parfaite joie quand vous serez exposés à diverses épreuves.\r\n"},"3":{"verse_nr":3,"verse":"Sachant que l'épreuve de votre foi produit la patience.\r\n"},"4":{"verse_nr":4,"verse":"Mais il faut que la patience ait une œuvre parfaite, afin que vous soyez parfaits et accomplis, de sorte que rien ne vous manque.\r\n"},"5":{"verse_nr":5,"verse":"Que si quelqu'un de vous manque de sagesse, qu'il la demande à Dieu, qui la donne à tous libéralement, et qui ne la reproche point, et elle lui sera donnée;\r\n"},"6":{"verse_nr":6,"verse":"Mais qu'il la demande avec foi, ne doutant nullement ; car celui qui doute est semblable au flot de la mer, agité du vent, et jeté çà et là.\r\n"},"7":{"verse_nr":7,"verse":"Or qu'un tel homme ne s'attende point de recevoir aucune chose du Seigneur.\r\n"},"8":{"verse_nr":8,"verse":"L'homme double de cœur est inconstant en toutes ses voies.\r\n"},"9":{"verse_nr":9,"verse":"Or que le frère qui est de basse condition se glorifie en son élévation.\r\n"},"10":{"verse_nr":10,"verse":"[Et] que le riche, au contraire, [se glorifie] en sa basse condition; car il passera comme la fleur de l'herbe.\r\n"},"11":{"verse_nr":11,"verse":"Car [comme] le soleil ardent n'est pas plutôt levé, que l'herbe est brûlée, que sa fleur tombe et que sa beauté périt; ainsi le riche se flétrira avec ses entreprises.\r\n"},"12":{"verse_nr":12,"verse":"Bienheureux est l'homme qui endure la tentation; car quand il aura été éprouvé, il recevra la couronne de vie, que Dieu a promise à ceux qui l'aiment.\r\n"},"13":{"verse_nr":13,"verse":"Quand quelqu'un est tenté, qu'il ne dise point : je suis tenté de Dieu; car Dieu ne peut être tenté par le mal, et aussi ne tente-t-il personne.\r\n"},"14":{"verse_nr":14,"verse":"Mais chacun est tenté quand il est attiré et amorcé par sa propre convoitise.\r\n"},"15":{"verse_nr":15,"verse":"Puis quand la convoitise a conçu, elle enfante le péché, et le péché étant consommé, produit la mort.\r\n"},"16":{"verse_nr":16,"verse":"Mes frères bien-aimés ne vous abusez point :\r\n"},"17":{"verse_nr":17,"verse":"Tout le bien qui nous est donné, et tout don parfait vient d'en haut, descendant du Père des lumières, par devers lequel il n'y a point de variation, ni d'ombre de changement.\r\n"},"18":{"verse_nr":18,"verse":"Il nous a de sa propre volonté engendrés par la parole de la vérité, afin que nous fussions comme les prémices de ses créatures.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi, mes frères bien-aimés, que tout homme soit prompt à écouter, lent à parler, et lent à la colère;\r\n"},"20":{"verse_nr":20,"verse":"Car la colère de l'homme n'acccomplit point la justice de Dieu.\r\n"},"21":{"verse_nr":21,"verse":"C'est pourquoi rejetant toute souillure, et toute superfluité de malice, recevez avec douceur la parole plantée en vous, laquelle peut sauver vos âmes;\r\n"},"22":{"verse_nr":22,"verse":"Et mettez en exécution la parole, et ne l'écoutez pas seulement, en vous décevant vous-mêmes par de vains discours.\r\n"},"23":{"verse_nr":23,"verse":"Car si quelqu'un écoute la parole, et ne la met point en exécution, il est semblable à un homme qui considère dans un miroir sa face naturelle;\r\n"},"24":{"verse_nr":24,"verse":"Car après s'être considéré soi-même, et s'en être allé, il a aussitôt oublié quel il était.\r\n"},"25":{"verse_nr":25,"verse":"Mais celui qui aura regardé au-dedans de la Loi parfaite, qui [est la Loi] de la liberté; et qui aura persévéré, n'étant point un auditeur oublieux, mais s'appliquant à l'œuvre [qui lui est prescrite], celui-là sera heureux dans ce qu’il aura fait.\r\n"},"26":{"verse_nr":26,"verse":"Si quelqu'un entre vous pense être religieux, et il ne tient point en bride sa langue, mais séduit son cœur, la religion d'un tel homme [est] vaine.\r\n"},"27":{"verse_nr":27,"verse":"La Religion pure et sans tache envers [notre] Dieu et [notre] Père, c'est de visiter les orphelins et les veuves dans leurs afflictions, et de se conserver pur des souillures de ce monde.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mes frères, n'ayez point la foi en notre Seigneur Jésus-Christ glorieux, en ayant égard à l'apparence des personnes.\r\n"},"2":{"verse_nr":2,"verse":"Car s'il entre dans votre assemblée un homme qui porte un anneau d'or, et qui soit vêtu de quelque précieux habit; et qu’il y entre aussi quelque pauvre, vêtu de quelque méchant habit;\r\n"},"3":{"verse_nr":3,"verse":"Et que vous ayez égard à celui qui porte l’habit précieux, et lui disiez : toi, assieds-toi ici honorablement; et que vous disiez au pauvre : toi, tiens-toi là debout; ou assieds-toi sur mon marche-pied;\r\n"},"4":{"verse_nr":4,"verse":"N'avez-vous pas fait différence en vous-mêmes, et n'êtes-vous pas des juges qui avez des pensées injustes?\r\n"},"5":{"verse_nr":5,"verse":"Ecoutez, mes frères bien-aimés, Dieu n'a-t-il pas choisi les pauvres de ce monde, qui sont riches en la foi, et héritiers du Royaume qu'il a promis à ceux qui l'aiment?\r\n"},"6":{"verse_nr":6,"verse":"Mais vous avez déshonoré le pauvre. Et cependant les riches ne vous oppriment-ils pas, et ne vous tirent-ils pas devant les Tribunaux?\r\n"},"7":{"verse_nr":7,"verse":"Et ne sont-ce pas eux qui blasphèment le bon Nom, qui a été invoqué sur vous?\r\n"},"8":{"verse_nr":8,"verse":"Que si vous accomplissez la Loi royale, qui est selon l'Ecriture, tu aimeras ton prochain comme toi-même; vous faites bien.\r\n"},"9":{"verse_nr":9,"verse":"Mais si vous avez égard à l'apparence des personnes, vous commettez un péché, et vous êtes convaincus par la Loi comme des transgresseurs.\r\n"},"10":{"verse_nr":10,"verse":"Or quiconque aura gardé toute la Loi, s'il vient à pécher en un seul [point], il est coupable de tous.\r\n"},"11":{"verse_nr":11,"verse":"Car celui qui a dit : tu ne commettras point adultère, a dit aussi : tu ne tueras point. Si donc tu ne commets point adultère, mais que tu tues, tu es un transgresseur de la Loi.\r\n"},"12":{"verse_nr":12,"verse":"Parlez et agissez comme devant être jugés par la Loi de la liberté.\r\n"},"13":{"verse_nr":13,"verse":"Car il y aura une condamnation sans miséricorde sur celui qui n'aura point usé de miséricorde; mais la miséricorde se met à l'abri de la condamnation.\r\n"},"14":{"verse_nr":14,"verse":"Mes frères, que servira-t-il à quelqu'un s'il dit qu'il a la foi, et qu'il n'ait point les œuvres? la foi le pourra-t-elle sauver?\r\n"},"15":{"verse_nr":15,"verse":"Et si le frère ou la sœur sont nus, et manquent de ce qui leur est nécessaire chaque jour pour vivre,\r\n"},"16":{"verse_nr":16,"verse":"Et que quelqu'un d'entre vous leur dise : allez en paix, chauffez-vous, et vous rassasiez; et que vous ne leur donniez point les choses nécessaires pour le corps, que leur servira cela?\r\n"},"17":{"verse_nr":17,"verse":"De même aussi la foi, si elle n'a pas les œuvres, elle est morte en elle-même.\r\n"},"18":{"verse_nr":18,"verse":"Mais quelqu'un dira : tu as la foi, et moi j'ai les œuvres. Montre-moi [donc] ta foi sans les œuvres, et moi je te montrerai ma foi par mes œuvres.\r\n"},"19":{"verse_nr":19,"verse":"Tu crois qu'il n'y a qu'un Dieu; tu fais bien; les Démons le croient aussi, et ils [en] tremblent.\r\n"},"20":{"verse_nr":20,"verse":"Mais, ô homme vain! veux-tu savoir que la foi qui est sans les œuvres est morte?\r\n"},"21":{"verse_nr":21,"verse":"Abraham notre père ne fut-il pas justifié par les œuvres, quand il offrit son fils Isaac sur l'autel?\r\n"},"22":{"verse_nr":22,"verse":"Ne vois-tu [donc] pas que sa foi agissait avec ses œuvres, et que ce fut par ses œuvres, que sa foi fut rendue parfaite;\r\n"},"23":{"verse_nr":23,"verse":"Et qu'ainsi cette Ecriture fut accomplie, qui dit : Abraham a cru en Dieu, et cela lui a été imputé à justice; et il a été appelé ami de Dieu.\r\n"},"24":{"verse_nr":24,"verse":"Vous voyez donc que l'homme est justifié par les œuvres, et non par la foi seulement.\r\n"},"25":{"verse_nr":25,"verse":"Pareillement Rahab l'hospitalière, ne fut-elle pas justifiée par les œuvres, quand elle eut reçu les messagers, et qu'elle les eut mis dehors par un autre chemin?\r\n"},"26":{"verse_nr":26,"verse":"Car comme le corps sans esprit est mort, ainsi la foi qui est sans les œuvres est morte.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mes frères, ne soyez point plusieurs maîtres; sachant que nous [en] recevrons une plus grande condamnation.\r\n"},"2":{"verse_nr":2,"verse":"Car nous péchons tous en plusieurs choses; si quelqu'un ne pèche pas en paroles, c’est un homme parfait, et il peut même tenir en bride tout le corps.\r\n"},"3":{"verse_nr":3,"verse":"Voilà, nous mettons aux chevaux des mors dans leurs bouches, afin qu'ils nous obéissent, et nous menons çà et là tout le corps.\r\n"},"4":{"verse_nr":4,"verse":"Voilà aussi les navires, quoiqu'ils soient si grands, et qu'ils soient agités par la tempête, ils sont menés partout çà et là avec un petit gouvernail, selon qu'il plaît à celui qui les gouverne.\r\n"},"5":{"verse_nr":5,"verse":"Il en est ainsi de la langue, c'est un petit membre, et cependant elle [peut] se vanter de grandes choses. Voilà [aussi] un petit feu, combien de bois allume-t-il?\r\n"},"6":{"verse_nr":6,"verse":"La langue aussi est un feu, [et] un monde d'iniquité; [car] la langue est telle entre nos membres, qu'elle souille tout le corps, et enflamme [tout] le monde qui a été créé, étant elle-même enflammée [du feu] de la géhenne.\r\n"},"7":{"verse_nr":7,"verse":"Car toute espèce de bêtes sauvages, d'oiseaux, de reptiles, et de poissons de la mer, se dompte, et a été domptée par la nature humaine.\r\n"},"8":{"verse_nr":8,"verse":"Mais nul homme ne peut dompter la langue : c'est un mal qui ne se peut réprimer, [et] elle est pleine d'un venin mortel.\r\n"},"9":{"verse_nr":9,"verse":"Par elle nous bénissons [notre] Dieu et Père; et par elle nous maudissons les hommes, faits à la ressemblance de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"D'une même bouche procède la bénédiction et la malédiction. Mes frères, il ne faut pas que ces choses aillent ainsi.\r\n"},"11":{"verse_nr":11,"verse":"Une fontaine jette-t-elle par une même ouverture le doux et l'amer?\r\n"},"12":{"verse_nr":12,"verse":"Mes frères, un figuier peut-il produire des olives? ou une vigne des figues? de même aucune fontaine ne peut jeter de l'eau salée et de [l'eau] douce.\r\n"},"13":{"verse_nr":13,"verse":"Y a-t-il parmi vous quelque homme sage et intelligent ? qu'il fasse voir ses actions par une bonne conduite avec douceur et sagesse.\r\n"},"14":{"verse_nr":14,"verse":"Mais si vous avez une envie amère et de l'irritation dans vos cœurs, ne vous glorifiez point, et ne mentez point en déshonorant la vérité [de l'Evangile].\r\n"},"15":{"verse_nr":15,"verse":"Car ce n'est pas là la sagesse qui descend d'en haut; mais c'est [une sagesse] terrestre, sensuelle et diabolique.\r\n"},"16":{"verse_nr":16,"verse":"Car où il y a de l'envie et de l'irritation, là est le désordre, et toute sorte de mal.\r\n"},"17":{"verse_nr":17,"verse":"Mais la sagesse [qui vient] d'en haut, est premièrement pure, et ensuite pacifique, modérée, traitable, pleine de miséricorde, et de bons fruits, ne faisant point beaucoup de difficultés, et sans hypocrisie.\r\n"},"18":{"verse_nr":18,"verse":"Or le fruit de la justice se sème dans la paix, pour ceux qui s'adonnent à la paix.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"D'où viennent parmi vous les disputes et les querelles? n'est-ce point de vos voluptés, qui combattent dans vos membres?\r\n"},"2":{"verse_nr":2,"verse":"Vous convoitez, et vous n'avez point [ce que vous désirez]; vous avez une envie mortelle, vous êtes jaloux, et vous ne pouvez obtenir [ce que vous enviez]; vous vous querellez, et vous disputez, et vous n'avez point [ce que vous désirez], parce que vous ne le demandez point.\r\n"},"3":{"verse_nr":3,"verse":"Vous demandez, et vous ne recevez point; parce que vous demandez mal, [et] afin de l'employer dans vos voluptés.\r\n"},"4":{"verse_nr":4,"verse":"Hommes et femmes adultères, ne savez-vous pas que l'amitié du monde est inimitié contre Dieu? celui donc qui voudra être ami du monde, se rend ennemi de Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Pensez-vous que l'Ecriture parle en vain; l'Esprit qui a habité en nous, vous inspire-t-il l'envie?\r\n"},"6":{"verse_nr":6,"verse":"Il vous donne au contraire une plus grande grâce; c'est pourquoi [l'Ecriture] dit : Dieu résiste aux orgueilleux, mais il fait grâce aux humbles.\r\n"},"7":{"verse_nr":7,"verse":"Soumettez-vous donc à Dieu. Résistez au Démon, et il s'enfuira de vous.\r\n"},"8":{"verse_nr":8,"verse":"Approchez-vous de Dieu, et il s'approchera de vous; pécheurs, nettoyez vos mains; et vous qui êtes doubles de cœur, purifiez vos cœurs.\r\n"},"9":{"verse_nr":9,"verse":"Sentez vos misères, et lamentez, et pleurez; que votre ris se change en pleurs, et votre joie en tristesse.\r\n"},"10":{"verse_nr":10,"verse":"Humiliez-vous en la présence du Seigneur, et il vous élèvera.\r\n"},"11":{"verse_nr":11,"verse":"Mes frères ne médisez point les uns des autres; celui qui médit de son frère, et qui condamne son frère, médit de la Loi, et condamne la Loi; or si tu condamnes la Loi, tu n'es point l'observateur de la Loi, mais le juge.\r\n"},"12":{"verse_nr":12,"verse":"Il n'y a qu'un seul Législateur, qui peut sauver et qui peut perdre; [mais] toi qui es-tu, qui condamnes les autres?\r\n"},"13":{"verse_nr":13,"verse":"Or maintenant, vous qui dites : Allons aujourd'hui ou demain en une telle ville, et demeurons là un an, et y trafiquons et gagnons;\r\n"},"14":{"verse_nr":14,"verse":"(Qui toutefois ne savez pas ce qui arrivera le lendemain car qu'est-ce que votre vie? ce n'est certes qu'une vapeur qui parait pour un peu de temps, et qui ensuite s'évanouit;)\r\n"},"15":{"verse_nr":15,"verse":"Au lieu que vous deviez dire : si le Seigneur le veut, et si nous vivons, nous ferons ceci, ou cela.\r\n"},"16":{"verse_nr":16,"verse":"Mais maintenant vous vous vantez en vos pensées orgueilleuses; toute vanterie de cette nature est mauvaise.\r\n"},"17":{"verse_nr":17,"verse":"Il y a donc du péché en celui qui sait faire le bien, et qui ne le fait pas.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or maintenant, vous riches, pleurez, et poussez de grands cris à cause des malheurs, qui s’en vont tomber sur vous.\r\n"},"2":{"verse_nr":2,"verse":"Vos richesses sont pourries; vos vêtements sont rongés par les vers.\r\n"},"3":{"verse_nr":3,"verse":"Votre or et votre argent sont rouillés, et leur rouille sera en témoignage [contre] vous, et dévorera votre chair comme le feu; vous avez amassé un trésor pour les derniers jours.\r\n"},"4":{"verse_nr":4,"verse":"Voici, le salaire des ouvriers qui ont moissonné vos champs, [et] duquel ils ont été frustrés par vous, crie; et les cris de ceux qui ont moissonné, sont parvenus aux oreilles du Seigneur des armées.\r\n"},"5":{"verse_nr":5,"verse":"Vous avez vécu dans les délices sur la terre, vous vous êtes livrés aux voluptés, [et] vous avez rassasié vos cœurs comme en un jour de sacrifices.\r\n"},"6":{"verse_nr":6,"verse":"Vous avez condamné, [et] mis à mort le juste, [qui] ne vous résiste point.\r\n"},"7":{"verse_nr":7,"verse":"Or donc, mes frères, attendez patiemment jusqu'à la venue du Seigneur; voici, le laboureur attend le fruit précieux de la terre, patientant, jusqu'à ce qu'il reçoive la pluie de la première, et de la dernière saison.\r\n"},"8":{"verse_nr":8,"verse":"Vous [donc] aussi attendez patiemment, [et] affermissez vos cœurs; car la venue du Seigneur est proche.\r\n"},"9":{"verse_nr":9,"verse":"Mes frères, ne vous plaignez point les uns des autres, afin que vous ne soyez point condamnés; voilà, le juge se tient à la porte.\r\n"},"10":{"verse_nr":10,"verse":"Mes frères, prenez pour un exemple d'affliction et de patience les Prophètes qui ont parlé au Nom du Seigneur.\r\n"},"11":{"verse_nr":11,"verse":"Voici, nous tenons pour bienheureux ceux qui ont souffert; vous avez appris [quelle a été] la patience de Job, et vous avez vu la fin du Seigneur; car le Seigneur est plein de compassion, et pitoyable.\r\n"},"12":{"verse_nr":12,"verse":"Or sur toutes choses, mes frères, ne jurez ni par le Ciel, ni par la terre, ni par quelque autre serment; mais que votre oui soit Oui, et votre non, Non : afin que vous ne tombiez point dans la condamnation.\r\n"},"13":{"verse_nr":13,"verse":"y a-t-il quelqu'un parmi vous qui souffre? qu'il prie. Y en a-t-il quelqu'un qui ait l'esprit content? qu'il psalmodie.\r\n"},"14":{"verse_nr":14,"verse":"Y a-t-il quelqu'un parmi vous qui soit malade? qu’il appelle les Anciens de l'Eglise, et qu'ils prient pour lui, et qu'ils l’oignent d'huile au Nom du Seigneur.\r\n"},"15":{"verse_nr":15,"verse":"Et la prière faite avec foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, ils lui seront pardonnés.\r\n"},"16":{"verse_nr":16,"verse":"Confessez vos fautes l'un à l'autre, et priez l'un pour l'autre; afin que vous soyez guéris; car la prière du juste faite avec véhémence est de grande efficace.\r\n"},"17":{"verse_nr":17,"verse":"Elie était un homme sujet à de semblables infirmités que nous, et cependant ayant prié avec grande instance qu'il ne plût point, il ne tomba point de pluie sur la terre durant trois ans et six mois.\r\n"},"18":{"verse_nr":18,"verse":"Et ayant encore prié, le Ciel donna de la pluie, et la terre produisit son fruit.\r\n"},"19":{"verse_nr":19,"verse":"Mes frères, si quelqu'un d'entre vous s'égare de la vérité, et que quelqu'un l'y ramène;\r\n"},"20":{"verse_nr":20,"verse":"Qu'il sache que celui qui aura ramené un pécheur de son égarement, sauvera une âme de la mort, et couvrira une multitude de péchés.\r\n"}}}}}