{"type":"book","version":"martin","book_name":"Job","book_nr":18, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Il y avait au pays de Huts un homme appelé Job ; et cet homme était intègre et droit, craignant Dieu, et se détournant du mal.\r\n"},"2":{"verse_nr":2,"verse":"Il eut sept fils et trois filles.\r\n"},"3":{"verse_nr":3,"verse":"Et son bétail était de sept mille brebis, trois mille chameaux, cinq cents paires de bœufs, et cinq cents ânesses, avec un grand nombre de serviteurs; tellement que cet homme était le plus puissant de tous les Orientaux.\r\n"},"4":{"verse_nr":4,"verse":"Or ses fils allaient et faisaient des festins les uns chez les autres chacun à son jour, et ils envoyaient convier leurs trois sœurs pour manger et boire avec eux.\r\n"},"5":{"verse_nr":5,"verse":"Puis quand le tour des jours de leurs festins était achevé, Job envoyait vers eux, et les sanctifiait, et se levant de bon matin, il offrait des holocaustes selon le nombre de ses enfants; car Job disait : Peut-être que mes enfants auront péché, et qu'ils auront blasphémé contre Dieu dans leurs cœurs. Et Job en usait toujours ainsi.\r\n"},"6":{"verse_nr":6,"verse":"Or il arriva un jour que les enfants de Dieu vinrent se présenter devant l'Eternel, et que Satan aussi entra parmi eux.\r\n"},"7":{"verse_nr":7,"verse":"L'Eternel dit à Satan : D'où viens-tu? Et Satan répondit à l'Eternel, en disant : Je viens de courir çà et là par la terre, et de m'y promener.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel lui dit : N'as-tu point considéré mon serviteur Job, qui n'a point d'égal sur la terre; homme intègre et droit, craignant Dieu, et se détournant du mal?\r\n"},"9":{"verse_nr":9,"verse":"Et Satan répondit à l'Eternel, en disant : Est-ce en vain que Job craint Dieu?\r\n"},"10":{"verse_nr":10,"verse":"N'as-tu pas mis un rempart tout autour de lui, et de sa maison, et de tout ce qui lui appartient? Tu as béni l'œuvre de ses mains, et son bétail a fort multiplié sur la terre.\r\n"},"11":{"verse_nr":11,"verse":"Mais étends maintenant ta main, et touche tout ce qui lui appartient; [et tu verras] s'il ne te blasphème point en face.\r\n"},"12":{"verse_nr":12,"verse":"Et l'Eternel dit à Satan : Voilà, tout ce qui lui appartient est en ton pouvoir; seulement ne mets point la main sur lui. Et Satan sortit de devant la face de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Il arriva donc un jour, comme les fils et les filles [de Job] mangeaient et buvaient dans la maison de leur frère aîné,\r\n"},"14":{"verse_nr":14,"verse":"Qu'un messager vint à Job, et lui dit : Les bœufs labouraient, et les ânesses paissaient tout auprès;\r\n"},"15":{"verse_nr":15,"verse":"Et ceux de Séba se sont jetés dessus, et les ont pris, et ont frappé les serviteurs au tranchant de l'épée; et je suis échappé moi seul pour te le rapporter.\r\n"},"16":{"verse_nr":16,"verse":"Comme celui-là parlait encore, un autre arriva, et dit : Le feu de Dieu est tombé des cieux, et a embrasé les brebis, et les serviteurs, et les a consumés ; et je suis échappé moi seul pour te le rapporter.\r\n"},"17":{"verse_nr":17,"verse":"Comme celui-là parlait encore, un autre arriva, et dit : Les Caldéens, rangés en trois bandes, se sont jetés sur les chameaux, et les ont pris, et ont frappé les serviteurs au tranchant de l'épée; et je suis échappé moi seul pour te le rapporter.\r\n"},"18":{"verse_nr":18,"verse":"Comme celui-là parlait encore, un autre arriva, et dit : Tes fils et tes filles mangeaient et buvaient dans la maison de leur frère aîné,\r\n"},"19":{"verse_nr":19,"verse":"Et voici, un grand vent s'est levé de delà le désert, et a heurté contre les quatre coins de la maison, qui est tombée sur ces jeunes gens, et ils sont morts; et je suis échappé moi seul pour te le rapporter.\r\n"},"20":{"verse_nr":20,"verse":"Alors Job se leva, et déchira son manteau, et rasa sa tête, et se jetant par terre, se prosterna,\r\n"},"21":{"verse_nr":21,"verse":"Et dit : Je suis sorti nu du ventre de ma mère, et nu je retournerai là. L'Eternel l'avait donné, l'Eternel l'a ôté : le nom de l'Eternel soit béni!\r\n"},"22":{"verse_nr":22,"verse":"En tout cela Job ne pécha point, et il n'attribua rien à Dieu d'indigne de lui.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva un jour que les enfants de Dieu vinrent pour se présenter devant l'Eternel, et que Satan aussi entra parmi eux pour se présenter devant l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel dit à Satan : D'où viens-tu? Et Satan répondit à l'Eternel, en disant : Je viens de courir sur la terre, et de m'y promener.\r\n"},"3":{"verse_nr":3,"verse":"Et l'Eternel dit à Satan : N'as-tu point considéré mon serviteur Job, qui n'a point d'égal sur la terre; homme sincère et droit, craignant Dieu, et se détournant du mal? et qui même retient encore son intégrité, quoique tu m'aies incité contre lui pour l'engloutir sans sujet.\r\n"},"4":{"verse_nr":4,"verse":"Et Satan répondit à l'Eternel, en disant : Chacun donnera peau pour peau, et tout ce qu'il a, pour sa vie.\r\n"},"5":{"verse_nr":5,"verse":"Mais étends maintenant ta main, et frappe ses os et sa chair, [et tu verras] s'il ne te blasphème point en face.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel dit à Satan : Voici il est en ta main; seulement ne touche point à sa vie.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi Satan sortit de devant l'Eternel, et frappa Job d'un ulcère malin, depuis la plante de son pied jusqu'au sommet de la tête.\r\n"},"8":{"verse_nr":8,"verse":"Et Job prit un test pour s'en gratter; et était assis sur les cendres.\r\n"},"9":{"verse_nr":9,"verse":"Et sa femme lui dit : Conserveras-tu encore ton intégrité? Bénis Dieu, et meurs.\r\n"},"10":{"verse_nr":10,"verse":"Et il lui répondit : Tu parles comme une femme insensée. Quoi! nous recevrions de Dieu les biens, et nous n'en recevrions pas les maux? En tout cela Job ne pécha point par ses lèvres.\r\n"},"11":{"verse_nr":11,"verse":"Or trois des intimes amis de Job, Eliphas Témanite, Bildad Suhite, et Tsophar Nahamathite, ayant appris tous les maux qui lui étaient arrivés, vinrent chacun du lieu de leur demeure, après être convenus ensemble d'un jour pour venir se condouloir avec lui, et le consoler.\r\n"},"12":{"verse_nr":12,"verse":"Et levant leurs yeux de loin ils ne le reconnurent point, et élevant leur voix ils pleurèrent; et ils déchirèrent chacun leur manteau, et répandirent de la poudre sur leurs têtes [en la jetant] vers les cieux.\r\n"},"13":{"verse_nr":13,"verse":"Et ils s'assirent à terre avec lui, pendant sept jours et sept nuits, et nul d'eux ne lui dit rien, parce qu'ils voyaient que sa douleur était fort grande.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Après cela, Job ouvrit la bouche, et maudit son jour.\r\n"},"2":{"verse_nr":2,"verse":"Car prenant la parole, il dit :\r\n"},"3":{"verse_nr":3,"verse":"Périsse le jour auquel je naquis, et la nuit en laquelle il fut dit : Un enfant mâle est né!\r\n"},"4":{"verse_nr":4,"verse":"Que ce jour-là ne soit que ténèbres; que Dieu ne le recherche point d'en haut, et qu'il ne soit point éclairé de la lumière!\r\n"},"5":{"verse_nr":5,"verse":"Que les ténèbres et l'ombre de la mort le rendent souillé; que les nuées demeurent sur lui; qu'il soit rendu terrible comme le jour de ceux à qui la vie est amère!\r\n"},"6":{"verse_nr":6,"verse":"Que l'obscurité couvre cette nuit-là, qu'elle ne se réjouisse point d'être parmi les jours de l'année, et qu'elle ne soit point comptée parmi les mois!\r\n"},"7":{"verse_nr":7,"verse":"Voilà, que cette nuit soit solitaire, qu'on ne se réjouisse point en elle!\r\n"},"8":{"verse_nr":8,"verse":"Que ceux qui [ont accoutumé] de maudire les jours et ceux qui sont prêts à renouveler leur deuil, la maudissent!\r\n"},"9":{"verse_nr":9,"verse":"Que les étoiles de son crépuscule soient obscurcies; qu'elle attende la lumière, mais qu'il n'y en ait point, et qu'elle ne voie point les rayons de l'aube du jour!\r\n"},"10":{"verse_nr":10,"verse":"Parce qu'elle n'a pas fermé le ventre qui m'a porté, et qu'elle n'a point caché le tourment loin de mes yeux.\r\n"},"11":{"verse_nr":11,"verse":"Que ne suis-je mort dès la matrice; que n'ai-je expiré aussitôt que je suis sorti du ventre [de ma mère]!\r\n"},"12":{"verse_nr":12,"verse":"Pourquoi les genoux m'ont-ils reçu? pourquoi [m'a-t-on présenté] les mamelles afin que je les suçasse?\r\n"},"13":{"verse_nr":13,"verse":"Car maintenant je serais couché, je me reposerais, je dormirais; il y aurait eu dès lors du repos pour moi,\r\n"},"14":{"verse_nr":14,"verse":"Avec les Rois et les Gouverneurs de la terre, qui se bâtissent des solitudes;\r\n"},"15":{"verse_nr":15,"verse":"Ou avec les Princes qui ont eu de l'or, [et] qui ont rempli d'argent leurs maisons.\r\n"},"16":{"verse_nr":16,"verse":"Ou que n'ai-je été comme un avorton caché; comme les petits enfants qui n'ont point vu la lumière!\r\n"},"17":{"verse_nr":17,"verse":"Là les méchants ne tourmentent plus [personne], et là demeurent en repos ceux qui ont perdu leur force.\r\n"},"18":{"verse_nr":18,"verse":"Pareillement ceux qui avaient été dans les liens, jouissent [là] du repos, et n'entendent plus la voix de l'exacteur.\r\n"},"19":{"verse_nr":19,"verse":"Le petit et le grand sont là; [et là] l'esclave n'est plus sujet à son seigneur.\r\n"},"20":{"verse_nr":20,"verse":"Pourquoi la lumière est-elle donnée au misérable, et la vie à ceux qui ont le cœur dans l'amertume;\r\n"},"21":{"verse_nr":21,"verse":"Qui attendent la mort, et elle ne vient point, et qui la recherchent plus que les trésors;\r\n"},"22":{"verse_nr":22,"verse":"Qui seraient ravis de joie [et] seraient dans l'allégresse, s'ils avaient trouvé le sépulcre?\r\n"},"23":{"verse_nr":23,"verse":"[Pourquoi, dis-je, la lumière est-elle donnée] à l'homme à qui le chemin est caché, et que Dieu a enfermé de tous côtés?\r\n"},"24":{"verse_nr":24,"verse":"Car avant que je mange, mon soupir vient, et mes rugissements coulent comme des eaux.\r\n"},"25":{"verse_nr":25,"verse":"Parce que ce que je craignais le plus, m'est arrivé, et ce que j'appréhendais, m'est survenu.\r\n"},"26":{"verse_nr":26,"verse":"Je n'ai point eu de paix, je n'ai point eu de repos, ni de calme, depuis que ce trouble m'est arrivé.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Alors Eliphas Témanite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Si nous entreprenons de te parler, te fâcheras-tu? mais qui pourrait s'empêcher de parler?\r\n"},"3":{"verse_nr":3,"verse":"Voilà, tu en as enseigné plusieurs, et tu as renforcé les mains lâches.\r\n"},"4":{"verse_nr":4,"verse":"Tes paroles ont affermi ceux qui chancelaient, et tu as fortifié les genoux qui pliaient.\r\n"},"5":{"verse_nr":5,"verse":"Et maintenant que ceci t'est arrivé, tu t'en fâches! il t'a atteint, et tu en es tout troublé.\r\n"},"6":{"verse_nr":6,"verse":"Ta piété n'a-t-elle pas été ton espérance? et l'intégrité de tes voies [n'a-t-elle pas été] ton attente?\r\n"},"7":{"verse_nr":7,"verse":"Rappelle, je te prie, dans ton souvenir, où est l'innocent qui ait jamais péri, et où les hommes droits ont-ils [jamais] été exterminés?\r\n"},"8":{"verse_nr":8,"verse":"Mais j'ai vu que ceux qui labourent l'iniquité, et qui sèment l'outrage, les moissonnent.\r\n"},"9":{"verse_nr":9,"verse":"Ils périssent par le souffle de Dieu, et ils sont consumés par le vent de ses narines.\r\n"},"10":{"verse_nr":10,"verse":"[Il étouffe] le rugissement du lion, et le cri d'un grand lion, et il arrache les dents des lionceaux.\r\n"},"11":{"verse_nr":11,"verse":"Le lion périt par faute de proie, et les petits du vieux lion sont dissipés.\r\n"},"12":{"verse_nr":12,"verse":"Mais quant à moi, une parole m'a été adressée en secret, et mon oreille en a entendu quelque peu.\r\n"},"13":{"verse_nr":13,"verse":"Pendant les pensées diverses des visions de la nuit, quand un profond sommeil saisit les hommes,\r\n"},"14":{"verse_nr":14,"verse":"Une frayeur et un tremblement me saisirent qui étonnèrent tous mes os.\r\n"},"15":{"verse_nr":15,"verse":"Un esprit passa devant moi, [et] mes cheveux en furent tout hérissés.\r\n"},"16":{"verse_nr":16,"verse":"Il se tint là, mais je ne connus point son visage; une représentation était devant mes yeux, et j'ouïs une voix basse [qui disait] :\r\n"},"17":{"verse_nr":17,"verse":"L'homme sera-t-il plus juste que Dieu? l'homme sera-t-il plus pur que celui qui l'a fait?\r\n"},"18":{"verse_nr":18,"verse":"Voici, il ne s'assure point sur ses serviteurs, et il met la lumière dans ses Anges :\r\n"},"19":{"verse_nr":19,"verse":"Combien moins [s'assurera-t-il] en ceux qui demeurent dans des maisons d'argile; en ceux dont le fondement est dans la poussière, et qui sont consumés à la rencontre d'un vermisseau?\r\n"},"20":{"verse_nr":20,"verse":"Du matin au soir ils sont brisés, et, sans qu'on s'en aperçoive, ils périssent pour toujours.\r\n"},"21":{"verse_nr":21,"verse":"L'excellence qui était en eux, n'a-t-elle pas été emportée? Ils meurent sans être sages.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Crie maintenant; y aura-t-il quelqu'un qui te réponde? et vers qui d'entre les saints te tourneras-tu?\r\n"},"2":{"verse_nr":2,"verse":"Certainement la colère tue le fou, et le dépit fait mourir le sot.\r\n"},"3":{"verse_nr":3,"verse":"J'ai vu le fou qui s'enracinait, mais j'ai aussitôt maudit sa demeure.\r\n"},"4":{"verse_nr":4,"verse":"Ses enfants, bien loin de trouver de la sûreté, sont écrasés aux portes, et personne ne les délivre.\r\n"},"5":{"verse_nr":5,"verse":"Sa moisson est dévorée par l'affamé, qui même la ravit d'entre les épines; et le voleur engloutit leurs biens.\r\n"},"6":{"verse_nr":6,"verse":"Or le tourment ne sort pas de la poussière, et le travail ne germe pas de la terre;\r\n"},"7":{"verse_nr":7,"verse":"Quoique l'homme naisse pour être agité, comme les étincelles pour voler en haut.\r\n"},"8":{"verse_nr":8,"verse":"Mais moi, j'aurais recours au [Dieu] Fort, et j'adresserais mes paroles à Dieu,\r\n"},"9":{"verse_nr":9,"verse":"Qui fait des choses si grandes qu'on ne les peut sonder, [et] tant de choses merveilleuses, qu'il est impossible de les compter.\r\n"},"10":{"verse_nr":10,"verse":"Qui répand la pluie sur la face de la terre, et qui envoie les eaux sur les campagnes.\r\n"},"11":{"verse_nr":11,"verse":"Qui élève ceux qui sont bas, et qui fait que ceux qui sont en deuil sont en sûreté dans une haute retraite.\r\n"},"12":{"verse_nr":12,"verse":"Il dissipe les pensées des hommes rusés, de sorte qu'ils ne viennent point à bout de leurs entreprises.\r\n"},"13":{"verse_nr":13,"verse":"Il surprend les sages en leur ruse, et le conseil des méchants est renversé.\r\n"},"14":{"verse_nr":14,"verse":"De jour ils rencontrent les ténèbres, et ils marchent à tâtons en plein midi, comme dans la nuit.\r\n"},"15":{"verse_nr":15,"verse":"Mais il délivre le pauvre de [leur] épée, de leur bouche, et de la main de l'homme puissant.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi il arrive au pauvre ce qu'il a espéré, mais l'iniquité a la bouche fermée.\r\n"},"17":{"verse_nr":17,"verse":"Voilà, ô que bienheureux est celui que Dieu châtie! ne rejette donc point le châtiment du Tout-puissant.\r\n"},"18":{"verse_nr":18,"verse":"Car c'est lui qui fait la plaie, et qui la bande; il blesse, et ses mains guérissent.\r\n"},"19":{"verse_nr":19,"verse":"Il te délivrera dans six afflictions, et à la septième le mal ne te touchera point.\r\n"},"20":{"verse_nr":20,"verse":"En temps de famine il te garantira de la mort, et en temps de guerre [il te préservera] de l'épée.\r\n"},"21":{"verse_nr":21,"verse":"Tu seras à couvert du fléau de la langue, et tu n'auras point peur du pillage quand il arrivera;\r\n"},"22":{"verse_nr":22,"verse":"Tu riras durant le pillage et durant la famine, et tu n'auras point peur des bêtes sauvages.\r\n"},"23":{"verse_nr":23,"verse":"Même tu feras accord avec les pierres des champs, tu seras en paix avec les bêtes sauvages.\r\n"},"24":{"verse_nr":24,"verse":"Tu connaîtras que la prospérité sera dans ta tente; tu pourvoiras à ta demeure, et tu n'y seras point trompé.\r\n"},"25":{"verse_nr":25,"verse":"Et tu verras croître ta postérité et tes descendants, comme l'herbe de la terre.\r\n"},"26":{"verse_nr":26,"verse":"Tu entreras au sépulcre en vieillesse, comme un monceau de gerbes s'entasse en sa saison.\r\n"},"27":{"verse_nr":27,"verse":"Voilà, nous avons examiné cela, et il est ainsi; écoute-le, et le sache pour ton bien.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Plût à Dieu que mon indignation fût bien pesée, et qu'on mît ensemble dans une balance ma calamité!\r\n"},"3":{"verse_nr":3,"verse":"Car elle serait plus pesante que le sable de la mer; c'est pourquoi mes paroles sont englouties.\r\n"},"4":{"verse_nr":4,"verse":"Parce que les flèches du Tout-puissant sont au dedans de moi; mon esprit en suce le venin; les frayeurs de Dieu se dressent en bataille contre moi.\r\n"},"5":{"verse_nr":5,"verse":"L'âne sauvage braira-t-il après l'herbe, et le bœuf mugira-t-il après son fourrage?\r\n"},"6":{"verse_nr":6,"verse":"Mangera-t-on sans sel ce qui est fade? trouvera-t-on de la saveur dans le blanc d'un œuf?\r\n"},"7":{"verse_nr":7,"verse":"Mais pour moi, les choses que je n'aurais pas seulement voulu toucher, sont des saletés qu'il faut que je mange.\r\n"},"8":{"verse_nr":8,"verse":"Plût à Dieu que ce que je demande m'arrivât, et que Dieu me donnât ce que j'attends;\r\n"},"9":{"verse_nr":9,"verse":"Et que Dieu voulût m'écraser, et [qu'il voulût] lâcher sa main pour m'achever!\r\n"},"10":{"verse_nr":10,"verse":"Mais j'ai encore cette consolation, quoique la douleur me consume, et qu'elle ne m'épargne point, que je n'ai point tû les paroles du Saint.\r\n"},"11":{"verse_nr":11,"verse":"Quelle est ma force, que je puisse soutenir [de si grands maux]? et quelle [en est] la fin, que je puisse prolonger ma vie?\r\n"},"12":{"verse_nr":12,"verse":"Ma force est-elle une force de pierre, et ma chair est-elle d'acier?\r\n"},"13":{"verse_nr":13,"verse":"Ne suis-je pas destitué de secours, et tout appui n'est-il pas éloigné de moi?\r\n"},"14":{"verse_nr":14,"verse":"A celui qui se fond [sous l'ardeur des maux, est due] la compassion de son ami; mais il a abandonné la crainte du Tout-puissant.\r\n"},"15":{"verse_nr":15,"verse":"Mes frères m'ont manqué comme un torrent, comme le cours impétueux des torrents qui passent;\r\n"},"16":{"verse_nr":16,"verse":"Lesquels on ne voit point à cause de la glace, et sur lesquels s'entasse la neige;\r\n"},"17":{"verse_nr":17,"verse":"Lesquels, au temps que la chaleur donne dessus, défaillent; quand ils sentent la chaleur, ils disparaissent de leur lieu;\r\n"},"18":{"verse_nr":18,"verse":"Lesquels serpentant çà et là par les chemins, se réduisent à rien, et se perdent.\r\n"},"19":{"verse_nr":19,"verse":"Les troupes des voyageurs de Téma y pensaient, ceux qui vont en Séba s'y attendaient;\r\n"},"20":{"verse_nr":20,"verse":"[Mais] ils sont honteux d'y avoir espéré; ils y sont allés, et ils en ont rougi.\r\n"},"21":{"verse_nr":21,"verse":"Certes, vous m'êtes devenus inutiles; vous avez vu ma calamité étonnante, et vous en avez eu horreur.\r\n"},"22":{"verse_nr":22,"verse":"Est-ce que je vous ai dit : Apportez-moi et me faites des présents de votre bien?\r\n"},"23":{"verse_nr":23,"verse":"Et délivrez-moi de la main de l'ennemi, et me rachetez de la main des terribles?\r\n"},"24":{"verse_nr":24,"verse":"Enseignez-moi, et je me tairai; et faites-moi entendre en quoi j'ai erré.\r\n"},"25":{"verse_nr":25,"verse":"Ô combien sont fortes les paroles de vérité! mais votre censure, à quoi tend-elle?\r\n"},"26":{"verse_nr":26,"verse":"Pensez-vous qu'il ne faille avoir que des paroles pour censurer; et que les discours de celui qui est hors d'espérance, ne soient que du vent?\r\n"},"27":{"verse_nr":27,"verse":"Vous vous jetez même sur un orphelin, et vous percez votre intime ami.\r\n"},"28":{"verse_nr":28,"verse":"Mais maintenant je vous prie regardez-moi bien, si je mens en votre présence!\r\n"},"29":{"verse_nr":29,"verse":"Revenez, je vous prie, [et] qu'il n'y ait point d'injustice [en vous]; oui, revenez encore; car je ne suis point coupable en cela.\r\n"},"30":{"verse_nr":30,"verse":"Y a-t-il de l'iniquité en ma langue? et mon palais ne sait-il pas discerner mes calamités?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"N'y a-t-il pas un temps de guerre limité à l'homme sur la terre? et ses jours ne sont-ils pas comme les jours d'un mercenaire?\r\n"},"2":{"verse_nr":2,"verse":"Comme le serviteur soupire après l'ombre, et comme l'ouvrier attend son salaire;\r\n"},"3":{"verse_nr":3,"verse":"Ainsi il m'a été donné pour mon partage des mois qui ne m'apportent rien; et il m'a été assigné des nuits de travail.\r\n"},"4":{"verse_nr":4,"verse":"Si je suis couché, je dis, quand me lèverai-je? et quand est-ce que la nuit aura achevé sa mesure? et je suis plein d'inquiétudes jusqu'au point du jour.\r\n"},"5":{"verse_nr":5,"verse":"Ma chair est couverte de vers et de monceaux de poussière; ma peau se crevasse, et se dissout.\r\n"},"6":{"verse_nr":6,"verse":"Mes jours ont passé plus légèrement que la navette d'un tisserand, et ils se consument sans espérance.\r\n"},"7":{"verse_nr":7,"verse":"Souviens-toi, [ô Eternel!] que ma vie n'est qu'un vent, et que mon œil ne reviendra plus voir le bien.\r\n"},"8":{"verse_nr":8,"verse":"L'œil de ceux qui me regardent ne me verra plus; tes yeux seront sur moi, et je ne serai plus.\r\n"},"9":{"verse_nr":9,"verse":"[Comme] la nuée se dissipe et s'en va, ainsi celui qui descend au sépulcre ne remontera plus.\r\n"},"10":{"verse_nr":10,"verse":"Il ne reviendra plus en sa maison, et son lieu ne le reconnaîtra plus.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi je ne retiendrai point ma bouche, je parlerai dans l'angoisse de mon esprit, je discourrai dans l'amertume de mon âme.\r\n"},"12":{"verse_nr":12,"verse":"Suis-je une mer, ou une baleine, que tu mettes des gardes autour de moi?\r\n"},"13":{"verse_nr":13,"verse":"Quand je dis : Mon lit me soulagera; le repos diminuera quelque chose de ma plainte;\r\n"},"14":{"verse_nr":14,"verse":"Alors tu m'étonnes par des songes, et tu me troubles par des visions.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi je choisirais d'être étranglé, et de mourir, plutôt que [de conserver] mes os.\r\n"},"16":{"verse_nr":16,"verse":"Je suis ennuyé [de la vie, aussi] ne vivrai-je pas toujours. Retire-toi de moi, car mes jours ne sont que vanité.\r\n"},"17":{"verse_nr":17,"verse":"Qu'est-ce que de l'homme [mortel] que tu le regardes comme quelque chose de grand? et que tu l'affectionnes?\r\n"},"18":{"verse_nr":18,"verse":"Et que tu le visites chaque matin; que tu l'éprouves à tout moment?\r\n"},"19":{"verse_nr":19,"verse":"Jusqu'à quand ne te retireras-tu point de moi? Ne me permettras-tu point d'avaler ma salive?\r\n"},"20":{"verse_nr":20,"verse":"J'ai péché; que te ferai-je, Conservateur des hommes? pourquoi m'as-tu mis pour t'être en butte; et pourquoi suis-je à charge à moi-même?\r\n"},"21":{"verse_nr":21,"verse":"Et pourquoi n'ôtes-tu point mon péché, et ne fais-tu point passer mon iniquité? car bientôt je dormirai dans la poussière; et si tu me cherches [le matin], je ne [serai] plus.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Alors Bildad Suhite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Jusqu'à quand parleras-tu ainsi, et les paroles de ta bouche seront-elles comme un vent impétueux?\r\n"},"3":{"verse_nr":3,"verse":"Le [Dieu] Fort renverserait-il le droit, et le Tout-puissant renverserait-il la justice?\r\n"},"4":{"verse_nr":4,"verse":"Si tes enfants ont péché contre lui, il les a aussi livrés en la main de leur crime.\r\n"},"5":{"verse_nr":5,"verse":"[Mais] si tu recherches le [Dieu] Fort de bon matin, et que tu demandes grâce au Tout-puissant;\r\n"},"6":{"verse_nr":6,"verse":"Si tu es pur et droit, certainement il se réveillera pour toi, et fera prospérer la demeure de ta justice.\r\n"},"7":{"verse_nr":7,"verse":"Et ton commencement aura été petit, mais ta dernière condition sera beaucoup accrue.\r\n"},"8":{"verse_nr":8,"verse":"Car, je te prie, enquiers-toi des générations précédentes, et applique-toi à t'informer soigneusement de leurs pères.\r\n"},"9":{"verse_nr":9,"verse":"Car nous ne sommes que du jour d'hier, et nous ne savons rien; parce que nos jours sont sur la terre comme une ombre.\r\n"},"10":{"verse_nr":10,"verse":"Ceux-là ne t'enseigneront-ils pas, ne te parleront-ils pas, et ne tireront-ils pas des discours de leur cœur?\r\n"},"11":{"verse_nr":11,"verse":"Le jonc montera-t-il sans qu'il y ait du limon? l'herbe des marais croîtra-t-elle sans eau?\r\n"},"12":{"verse_nr":12,"verse":"Ne se flétrira-t-elle pas même avant toute herbe, bien qu'elle soit encore en sa verdure, et qu'on ne la cueille point?\r\n"},"13":{"verse_nr":13,"verse":"Il en sera ainsi des voies de tous ceux qui oublient le [Dieu] Fort; et l'espérance de l'hypocrite périra.\r\n"},"14":{"verse_nr":14,"verse":"Son espérance sera frustrée, et sa confiance sera [comme] une toile d'araignée.\r\n"},"15":{"verse_nr":15,"verse":"Il s'appuiera sur sa maison, et elle n'aura point de fermeté; il la saisira de la main, et elle ne demeurera point debout.\r\n"},"16":{"verse_nr":16,"verse":"Mais [l'homme intègre] est plein de vigueur étant exposé au soleil, et ses jets poussent par dessus son jardin.\r\n"},"17":{"verse_nr":17,"verse":"Ses racines s'entrelacent près de la fontaine, et il embrasse le bâtiment de pierre.\r\n"},"18":{"verse_nr":18,"verse":"Fera-t-on qu'il ne soit plus en sa place, et que [le lieu où il était] le renonce, [en lui disant] : Je ne t'ai point vu?\r\n"},"19":{"verse_nr":19,"verse":"Voilà, quelle est la joie qu'il a de sa voie, même il en germera d'autres de la poussière.\r\n"},"20":{"verse_nr":20,"verse":"Voilà, le [Dieu] Fort ne rejette point l'homme intègre; mais il ne soutient point la main des méchants.\r\n"},"21":{"verse_nr":21,"verse":"De sorte qu'il remplira ta bouche de ris, et tes lèvres de chants d'allégresse.\r\n"},"22":{"verse_nr":22,"verse":"Ceux qui te haïssent seront revêtus de honte, et le tabernacle des méchants ne sera plus.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Certainement je sais que cela est ainsi; et comment l'homme [mortel] se justifierait-il devant le [Dieu] Fort?\r\n"},"3":{"verse_nr":3,"verse":"Si [Dieu] veut plaider avec lui, de mille articles il ne saurait lui répondre sur un seul.\r\n"},"4":{"verse_nr":4,"verse":"[Dieu] est sage de cœur, et puissant en force. Qui est-ce qui s'est opposé à lui, et s'en est bien trouvé?\r\n"},"5":{"verse_nr":5,"verse":"Il transporte les montagnes, et quand il les renverse en sa fureur, elles n'en connaissent rien.\r\n"},"6":{"verse_nr":6,"verse":"Il remue la terre de sa place, et ses piliers sont ébranlés.\r\n"},"7":{"verse_nr":7,"verse":"Il parle au soleil, et le soleil ne se lève point; et c'est lui qui tient les étoiles sous son cachet.\r\n"},"8":{"verse_nr":8,"verse":"C'est lui seul qui étend les cieux; qui marche sur les hauteurs de la mer;\r\n"},"9":{"verse_nr":9,"verse":"Qui a fait le chariot, et l'Orion, et la Poussinière, et les signes qui sont au fond du Midi;\r\n"},"10":{"verse_nr":10,"verse":"Qui fait des choses si grandes qu'on ne les peut sonder; et tant de choses merveilleuses, qu'on ne les peut compter.\r\n"},"11":{"verse_nr":11,"verse":"Voici, il passera près de moi, et je ne le verrai point; et il repassera, et je ne l'apercevrai point.\r\n"},"12":{"verse_nr":12,"verse":"Voilà, s'il ravit, qui le lui fera rendre? et qui est-ce qui lui dira : Que fais-tu?\r\n"},"13":{"verse_nr":13,"verse":"Dieu ne retire point sa colère, et les hommes superbes qui viennent au secours, sont abattus sous lui.\r\n"},"14":{"verse_nr":14,"verse":"Combien moins lui répondrais-je, moi et arrangerais-je mes paroles contre lui?\r\n"},"15":{"verse_nr":15,"verse":"Moi, je ne lui répondrai point, quand même je serais juste, [mais] je demanderai grâce à mon juge.\r\n"},"16":{"verse_nr":16,"verse":"Si je l'invoque, et qu'il me réponde, [encore] ne croirai-je point qu'il ait écouté ma voix.\r\n"},"17":{"verse_nr":17,"verse":"Car il m'a écrasé du milieu d'un tourbillon, et il a ajouté plaie sur plaie, sans que je l'aie mérité.\r\n"},"18":{"verse_nr":18,"verse":"Il ne me permet point de reprendre haleine, mais il me remplit d'amertumes.\r\n"},"19":{"verse_nr":19,"verse":"S'il est question de savoir qui est le plus fort; voilà, il est fort; et [s'il est question d'aller] en justice, qui est-ce qui m'y fera comparaître?\r\n"},"20":{"verse_nr":20,"verse":"Si je me justifie, ma propre bouche me condamnera; [si je me fais] parfait, il me convaincra d'être coupable.\r\n"},"21":{"verse_nr":21,"verse":"Quand je serais parfait, je ne me soucierais pas de vivre, je dédaignerais la vie.\r\n"},"22":{"verse_nr":22,"verse":"Tout revient à un; c'est pourquoi j'ai dit qu'il consume l'homme juste et le méchant.\r\n"},"23":{"verse_nr":23,"verse":"[Au moins] si le fléau [dont il frappe] faisait mourir tout aussitôt; [mais] il se rit de l'épreuve des innocents.\r\n"},"24":{"verse_nr":24,"verse":"[C'est par lui que] la terre est livrée entre les mains du méchant; c'est lui qui couvre la face des juges de la [terre]; et si ce n'est pas lui, qui est-ce donc?\r\n"},"25":{"verse_nr":25,"verse":"Or mes jours ont été plus vite qu'un courrier; ils s'en sont fuis, et n'ont point vu de bien.\r\n"},"26":{"verse_nr":26,"verse":"Ils ont passé [comme] des barques de poste; comme un aigle qui vole après la proie.\r\n"},"27":{"verse_nr":27,"verse":"Si je dis : J'oublierai ma plainte, je renoncerai à ma colère, je me fortifierai;\r\n"},"28":{"verse_nr":28,"verse":"Je suis épouvanté de tous mes tourments. Je sais que tu ne me jugeras point innocent.\r\n"},"29":{"verse_nr":29,"verse":"Je serai [trouvé] méchant; pourquoi travaillerais-je en vain?\r\n"},"30":{"verse_nr":30,"verse":"Si je me lave dans de l'eau de neige, et que je nettoie mes mains dans la pureté,\r\n"},"31":{"verse_nr":31,"verse":"Alors tu me plongeras dans un fossé, et mes vêtements m'auront en horreur.\r\n"},"32":{"verse_nr":32,"verse":"Car il n'est pas comme moi un homme, pour que je lui réponde, [et] que nous allions ensemble en jugement.\r\n"},"33":{"verse_nr":33,"verse":"[Mais] il n'y a personne qui prît connaissance de la cause qui serait entre nous, [et] qui mît la main sur nous deux.\r\n"},"34":{"verse_nr":34,"verse":"Qu'il ôte [donc] sa verge de dessus moi, et que la frayeur que j'ai de lui ne me trouble plus.\r\n"},"35":{"verse_nr":35,"verse":"Je parlerai, et je ne le craindrai point; mais dans l'état où je suis je ne suis point à moi-même.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Mon âme est ennuyée de ma vie; je m'abandonnerai à ma plainte, je parlerai dans l'amertume de mon âme.\r\n"},"2":{"verse_nr":2,"verse":"Je dirai à Dieu : Ne me condamne point; montre-moi pourquoi tu plaides contre moi?\r\n"},"3":{"verse_nr":3,"verse":"Te plais-tu à m'opprimer, et à dédaigner l'ouvrage de tes mains, et à bénir les desseins des méchants?\r\n"},"4":{"verse_nr":4,"verse":"As-tu des yeux de chair? vois-tu comme voit un homme [mortel]?\r\n"},"5":{"verse_nr":5,"verse":"Tes jours sont-ils comme les jours de l'homme [mortel?] tes années sont-elles comme les jours de l'homme?\r\n"},"6":{"verse_nr":6,"verse":"Que tu recherches mon iniquité, et que tu t'informes de mon péché!\r\n"},"7":{"verse_nr":7,"verse":"Tu sais que je n'ai point commis de crime, et qu'il n'y a personne qui me délivre de ta main.\r\n"},"8":{"verse_nr":8,"verse":"Tes mains m'ont formé, et elles ont rangé toutes les parties de mon corps; et tu me détruirais!\r\n"},"9":{"verse_nr":9,"verse":"Souviens-toi, je te prie, que tu m'as formé comme de la boue, et que tu me feras retourner en poudre.\r\n"},"10":{"verse_nr":10,"verse":"Ne m'as-tu pas coulé comme du lait? et ne m'as-tu pas fait cailler comme un fromage?\r\n"},"11":{"verse_nr":11,"verse":"Tu m'as revêtu de peau et de chair, et tu m'as composé d'os et de nerfs.\r\n"},"12":{"verse_nr":12,"verse":"Tu m'as donné la vie, et tu as usé de miséricorde envers moi, et [par] tes soins continuels tu as gardé mon esprit.\r\n"},"13":{"verse_nr":13,"verse":"Et cependant tu gardais ces choses en ton cœur; mais je connais que cela était par-devers toi.\r\n"},"14":{"verse_nr":14,"verse":"Si j'ai péché, tu m'as aussi remarqué; et tu ne m'as point tenu quitte de mon iniquité.\r\n"},"15":{"verse_nr":15,"verse":"Si j'ai fait méchamment, malheur à moi ! si j'ai été juste, je n'en lève pas la tête plus haut. Je suis rempli d'ignominie; mais regarde mon affliction.\r\n"},"16":{"verse_nr":16,"verse":"Elle va en augmentant; tu chasses après moi, comme un grand lion, et tu y reviens; tu te montres merveilleux contre moi.\r\n"},"17":{"verse_nr":17,"verse":"Tu renouvelles tes témoins contre moi, et ton indignation augmente contre moi. De nouvelles troupes toutes fraîches [viennent] contre moi.\r\n"},"18":{"verse_nr":18,"verse":"Et pourquoi m'as-tu tiré de la matrice? que n'y suis-je expiré, afin qu'aucun œil ne m'eût vu!\r\n"},"19":{"verse_nr":19,"verse":"Et que j'eusse été comme n'ayant jamais été, et que j'eusse été porté du ventre [de ma mère] au sépulcre!\r\n"},"20":{"verse_nr":20,"verse":"Mes jours ne sont-ils pas en petit nombre? Cesse donc et te retire de moi, et [permets] que je me renforce un peu.\r\n"},"21":{"verse_nr":21,"verse":"Avant que j'aille au lieu d'où je ne reviendrai plus; en la terre de ténèbres, et de l'ombre de la mort;\r\n"},"22":{"verse_nr":22,"verse":"Terre d'une grande obscurité, comme [étant] les ténèbres de l'ombre de la mort, où il n'y a aucun ordre, et où rien ne luit que des ténèbres.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Alors Tsophar Nahamathite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Ne répondra-t-on point à tant de discours, et [ne faudra-t-il] qu'être un grand parleur, pour être justifié?\r\n"},"3":{"verse_nr":3,"verse":"Tes menteries feront-elles taire les gens? et quand tu te seras moqué, n'y aura-t-il personne qui te fasse honte?\r\n"},"4":{"verse_nr":4,"verse":"Car tu as dit : Ma doctrine est pure, et je suis net devant tes yeux.\r\n"},"5":{"verse_nr":5,"verse":"Mais certainement, il serait à souhaiter que Dieu parlât, et qu'il ouvrît ses lèvres [pour disputer] avec toi.\r\n"},"6":{"verse_nr":6,"verse":"Car il te déclarerait les secrets de la sagesse, [savoir], qu'il devrait redoubler la conduite qu'il tient envers toi; sache donc que Dieu exige de toi beaucoup moins que ton iniquité [ne mérite].\r\n"},"7":{"verse_nr":7,"verse":"Trouveras-tu [le fond en] Dieu en le sondant? Connaîtras-tu parfaitement le Tout-puissant?\r\n"},"8":{"verse_nr":8,"verse":"Ce sont les hauteurs des cieux, qu'y feras-tu? C'est une chose plus profonde que les abîmes, qu'y connaîtras-tu?\r\n"},"9":{"verse_nr":9,"verse":"Son étendue est plus longue que la terre, et plus large que la mer.\r\n"},"10":{"verse_nr":10,"verse":"S'il remue, et qu'il resserre, ou qu'il rassemble, qui l'en détournera?\r\n"},"11":{"verse_nr":11,"verse":"Car il connaît les hommes perfides, et ayant vu l'oppression, n'y prendra-t-il pas garde?\r\n"},"12":{"verse_nr":12,"verse":"Mais l'homme vide de sens devient intelligent, quoique l'homme naisse comme un ânon sauvage.\r\n"},"13":{"verse_nr":13,"verse":"Si tu disposes ton cœur, et que tu étendes tes mains vers lui;\r\n"},"14":{"verse_nr":14,"verse":"Si tu éloignes de toi l'iniquité qui est en ta main, et si tu ne permets point que la méchanceté habite dans tes tentes;\r\n"},"15":{"verse_nr":15,"verse":"Alors certainement tu pourras élever ton visage, [comme étant] sans tache; tu seras ferme, et tu ne craindras rien.\r\n"},"16":{"verse_nr":16,"verse":"Tu oublieras [tes] travaux, et tu ne t'en souviendras pas plus que des eaux [qui] se sont écoulées.\r\n"},"17":{"verse_nr":17,"verse":"Et le temps [de ta vie] se haussera plus qu'au midi; tu resplendiras, [et] seras comme le matin même.\r\n"},"18":{"verse_nr":18,"verse":"Tu seras plein de confiance, parce qu'il y aura de l'espérance [pour toi]; tu creuseras, et tu reposeras sûrement.\r\n"},"19":{"verse_nr":19,"verse":"Tu te coucheras, et il n'y aura personne qui t'épouvante, et plusieurs te feront la cour.\r\n"},"20":{"verse_nr":20,"verse":"Mais les yeux des méchants seront consumés et il n'y aura point d'asile pour eux, et leur espérance sera de rendre l'âme.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Vraiment, êtes-vous tout un peuple; et la sagesse mourra-t-elle avec vous?\r\n"},"3":{"verse_nr":3,"verse":"J'ai du bon sens aussi bien que vous, et je ne vous suis point inférieur; et qui [est-ce qui ne sait] de telles choses?\r\n"},"4":{"verse_nr":4,"verse":"Je suis un homme qui est en risée à son ami, [mais] qui invoquera Dieu, et Dieu lui répondra. On se moque d'un homme qui est juste et droit.\r\n"},"5":{"verse_nr":5,"verse":"Celui dont les pieds sont tout prêts à glisser, est selon la pensée de celui qui est à son aise, un flambeau dont on ne tient plus de compte.\r\n"},"6":{"verse_nr":6,"verse":"Ce sont les tentes des voleurs [qui] prospèrent, et ceux-là sont assurés qui irritent le [Dieu] Fort, et ils sont ceux à qui Dieu remet tout entre les mains.\r\n"},"7":{"verse_nr":7,"verse":"Et, en effet, je te prie, interroge les bêtes, et [chacune d'elles] t'enseignera; ou les oiseaux des cieux, et ils te le déclareront;\r\n"},"8":{"verse_nr":8,"verse":"Ou parle à la terre, et elle t'enseignera; même les poissons de la mer te le raconteront;\r\n"},"9":{"verse_nr":9,"verse":"Qui est-ce qui ne sait toutes ces choses, [et] que c'est la main de l'Eternel qui a fait cela?\r\n"},"10":{"verse_nr":10,"verse":"[Car c'est lui] en la main duquel est l'âme de tout ce qui vit, et l'esprit de toute chair humaine.\r\n"},"11":{"verse_nr":11,"verse":"L'oreille ne discerne-t-elle pas les discours, ainsi que le palais savoure les viandes?\r\n"},"12":{"verse_nr":12,"verse":"La sagesse est dans les vieillards, et l'intelligence [est le fruit] d'une longue vie.\r\n"},"13":{"verse_nr":13,"verse":"Mais en lui est la sagesse et la force; à lui appartient le conseil et l'intelligence.\r\n"},"14":{"verse_nr":14,"verse":"Voilà, il démolira, et on ne rebâtira point; s'il ferme sur quelqu'un, on n'ouvrira point.\r\n"},"15":{"verse_nr":15,"verse":"Voilà, il retiendra les eaux, et tout deviendra sec; il les lâchera, et elles renverseront la terre.\r\n"},"16":{"verse_nr":16,"verse":"En lui est la force et l'intelligence; à lui est celui qui s'égare, et celui qui le fait égarer.\r\n"},"17":{"verse_nr":17,"verse":"Il emmène dépouillés les conseillers, et il met hors du sens les juges.\r\n"},"18":{"verse_nr":18,"verse":"Il détache la ceinture des Rois, et il serre leurs reins de sangles.\r\n"},"19":{"verse_nr":19,"verse":"Il emmène nus ceux qui sont en autorité, et il renverse les forts.\r\n"},"20":{"verse_nr":20,"verse":"Il ôte la parole à ceux qui sont les plus assurés en leurs discours, et il prive de sens les anciens.\r\n"},"21":{"verse_nr":21,"verse":"Il répand le mépris sur les principaux; il rend lâche la ceinture des forts.\r\n"},"22":{"verse_nr":22,"verse":"Il met en évidence les choses qui étaient cachées dans les ténèbres, et il produit en lumière l'ombre de la mort.\r\n"},"23":{"verse_nr":23,"verse":"Il multiplie les nations, et les fait périr; il répand çà et là les nations, et puis il les ramène.\r\n"},"24":{"verse_nr":24,"verse":"Il ôte le cœur aux Chefs des peuples de la terre, et les fait errer dans les déserts où il n'y a point de chemin.\r\n"},"25":{"verse_nr":25,"verse":"Ils vont à tâtons dans les ténèbres, sans aucune clarté, et il les fait chanceler comme des gens ivres.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Voici, mon œil a vu toutes ces choses, [et] mon oreille les a ouïes et entendues.\r\n"},"2":{"verse_nr":2,"verse":"Comme vous les savez, je les sais aussi; je ne vous suis pas inférieur.\r\n"},"3":{"verse_nr":3,"verse":"Mais je parlerai au Tout-puissant, et je prendrai plaisir à dire mes raisons au [Dieu] Fort.\r\n"},"4":{"verse_nr":4,"verse":"Et certes vous inventez des mensonges; vous êtes tous des médecins inutiles.\r\n"},"5":{"verse_nr":5,"verse":"Plût à Dieu que vous demeurassiez entièrement dans le silence; et cela vous serait réputé à sagesse.\r\n"},"6":{"verse_nr":6,"verse":"Ecoutez donc maintenant mon raisonnement, et soyez attentifs à la défense de mes lèvres :\r\n"},"7":{"verse_nr":7,"verse":"Allégueriez-vous des choses injustes, en faveur du [Dieu] Fort, et diriez-vous quelque fausseté pour lui?\r\n"},"8":{"verse_nr":8,"verse":"Ferez-vous acception de sa personne, si vous plaidez la cause du [Dieu] Fort?\r\n"},"9":{"verse_nr":9,"verse":"Vous en prendra-t-il bien, s'il vous sonde? vous jouerez-vous de lui, comme on se joue d'un homme [mortel]?\r\n"},"10":{"verse_nr":10,"verse":"Certainement il vous censurera, si même en secret vous faites acception de personnes.\r\n"},"11":{"verse_nr":11,"verse":"Sa majesté ne vous épouvantera-t-elle point? et sa frayeur ne tombera-t-elle point sur vous?\r\n"},"12":{"verse_nr":12,"verse":"Vos discours mémorables sont des sentences de cendre, et vos éminences sont des éminences de boue.\r\n"},"13":{"verse_nr":13,"verse":"Taisez-vous devant moi, et que je parle; et qu'il m'arrive ce qui pourra.\r\n"},"14":{"verse_nr":14,"verse":"Pourquoi porté-je ma chair entre mes dents, et tiens-je mon âme entre mes mains?\r\n"},"15":{"verse_nr":15,"verse":"Voilà, qu'il me tue, je ne laisserai pas d'espérer [en lui]; et je défendrai ma conduite en sa présence.\r\n"},"16":{"verse_nr":16,"verse":"Et qui plus est, il sera lui-même ma délivrance; mais l'hypocrite ne viendra point devant sa face.\r\n"},"17":{"verse_nr":17,"verse":"Ecoutez attentivement mes discours, et prêtez l'oreille à ce que je vais vous déclarer.\r\n"},"18":{"verse_nr":18,"verse":"Voilà, aussitôt que j'aurai déduit par ordre mon droit, je sais que je serai justifié.\r\n"},"19":{"verse_nr":19,"verse":"Qui est-ce qui veut disputer contre moi? car maintenant si je me tais, je mourrai.\r\n"},"20":{"verse_nr":20,"verse":"Seulement ne me fais point ces deux choses, [et] alors je ne me cacherai point devant ta face;\r\n"},"21":{"verse_nr":21,"verse":"Retire ta main de dessus moi, et que ta frayeur ne me trouble point.\r\n"},"22":{"verse_nr":22,"verse":"Puis appelle-moi, et je répondrai; ou bien je parlerai, et tu me répondras.\r\n"},"23":{"verse_nr":23,"verse":"Combien ai-je d'iniquités et de péchés? Montre-moi mon crime et mon péché.\r\n"},"24":{"verse_nr":24,"verse":"Pourquoi caches-tu ta face, et me tiens-tu pour ton ennemi?\r\n"},"25":{"verse_nr":25,"verse":"Déploieras-tu tes forces contre une feuille que le vent emporte? poursuivras-tu du chaume tout sec?\r\n"},"26":{"verse_nr":26,"verse":"Que tu donnes contre moi des arrêts d'amertume, et que tu me fasses porter la peine des péchés de ma jeunesse?\r\n"},"27":{"verse_nr":27,"verse":"Et que tu mettes mes pieds aux ceps, et observes tous mes chemins? et que tu suives les traces de mes pieds?\r\n"},"28":{"verse_nr":28,"verse":"Car celui [que tu poursuis de cette manière,] s'en va par pièces comme du bois vermoulu, et comme une robe que la teigne a rongée.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"L'homme né de femme est de courte vie, et rassasié d'agitations.\r\n"},"2":{"verse_nr":2,"verse":"Il sort comme une fleur, puis il est coupé, et il s'enfuit comme une ombre qui ne s'arrête point.\r\n"},"3":{"verse_nr":3,"verse":"Cependant tu as ouvert tes yeux sur lui, et tu me tires en cause devant toi.\r\n"},"4":{"verse_nr":4,"verse":"Qui est-ce qui tirera le pur de l'impur? personne.\r\n"},"5":{"verse_nr":5,"verse":"Les jours de l'homme sont déterminés, le nombre de ses mois est entre tes mains, tu lui as prescrit ses limites, et il ne passera point au delà.\r\n"},"6":{"verse_nr":6,"verse":"Retire-toi de lui, afin qu'il ait du relâche, jusqu'à ce que comme un mercenaire il ait achevé sa journée.\r\n"},"7":{"verse_nr":7,"verse":"Car si un arbre est coupé, il y a de l'espérance, et il poussera encore, et ne manquera pas de rejetons;\r\n"},"8":{"verse_nr":8,"verse":"Quoique sa racine soit envieillie dans la terre, et que son tronc soit mort dans la poussière;\r\n"},"9":{"verse_nr":9,"verse":"Dès qu'il sentira l'eau il regermera, et produira des branches, comme un arbre nouvellement planté.\r\n"},"10":{"verse_nr":10,"verse":"Mais l'homme meurt, et perd toute sa force; il expire; et puis où est-il?\r\n"},"11":{"verse_nr":11,"verse":"[Comme] les eaux s'écoulent de la mer, et une rivière s'assèche, et tarit;\r\n"},"12":{"verse_nr":12,"verse":"Ainsi l'homme est couché par terre, et ne se relève point; jusqu'à ce qu'il n'y ait plus de cieux ils ne se réveilleront point, et ne seront point réveillés de leur sommeil.\r\n"},"13":{"verse_nr":13,"verse":"Ô que tu me cachasses dans une fosse sous la terre, que tu m'y misses à couvert jusqu'à ce que ta colère fût passée, [et] que tu me donnasses un terme; après lequel tu te souvinsses de moi!\r\n"},"14":{"verse_nr":14,"verse":"Si l'homme meurt, revivra-t-il? J'attendrai [donc] tous les jours de mon combat, jusqu'à ce qu'il m'arrive du changement.\r\n"},"15":{"verse_nr":15,"verse":"Appelle-moi, et je te répondrai; ne dédaigne point l'ouvrage de tes mains.\r\n"},"16":{"verse_nr":16,"verse":"Or maintenant tu comptes mes pas, et tu n'exceptes rien de mon péché.\r\n"},"17":{"verse_nr":17,"verse":"Mes péchés sont cachetés comme dans une valise, et tu as cousu ensemble mes iniquités.\r\n"},"18":{"verse_nr":18,"verse":"Car [comme] une montagne en tombant s'éboule, et [comme] un rocher est transporté de sa place;\r\n"},"19":{"verse_nr":19,"verse":"Et [comme] les eaux minent les pierres, et entraînent par leur débordement la poussière de la terre, avec tout ce qu'elle a produit, tu fais ainsi périr l'attente de l'homme [mortel].\r\n"},"20":{"verse_nr":20,"verse":"Tu te montres toujours plus fort que lui, et il s'en va; [et] lui ayant fait changer de visage, tu l'envoies au loin.\r\n"},"21":{"verse_nr":21,"verse":"Ses enfants seront avancés, et il n'en saura rien; ou ils seront abaissés, et il ne s'en souciera point.\r\n"},"22":{"verse_nr":22,"verse":"Seulement sa chair, [pendant qu'elle est] sur lui, a de la douleur, et son âme s'afflige [tandis qu'elle est] en lui.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Alors Eliphas Témanite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Un homme sage proférera-t-il dans ses réponses une science aussi légère que le vent, des opinions vaines; et remplira-t-il son ventre du vent d'Orient;\r\n"},"3":{"verse_nr":3,"verse":"Disputant avec des discours qui ne servent de rien, et avec des paroles dont on ne peut tirer aucun profit?\r\n"},"4":{"verse_nr":4,"verse":"Certainement tu abolis la crainte [de Dieu], et tu anéantis peu à peu la prière qu'on doit présenter au [Dieu] Fort.\r\n"},"5":{"verse_nr":5,"verse":"Car ta bouche fait connaître ton iniquité, et tu as choisi un langage trompeur.\r\n"},"6":{"verse_nr":6,"verse":"C'est ta bouche qui te condamne, et non pas moi; et tes lèvres témoignent contre toi.\r\n"},"7":{"verse_nr":7,"verse":"Es-tu le premier homme né? ou as-tu été formé avant les montagnes?\r\n"},"8":{"verse_nr":8,"verse":"As-tu été instruit dans le conseil secret de Dieu, et renfermes-tu seul la sagesse?\r\n"},"9":{"verse_nr":9,"verse":"Que sais-tu que nous ne sachions? quelle connaissance as-tu que nous n'ayons?\r\n"},"10":{"verse_nr":10,"verse":"Il y a aussi parmi nous des hommes à cheveux blancs, et des gens d'une fort grande vieillesse, il y en a même de plus âgés que ton père.\r\n"},"11":{"verse_nr":11,"verse":"Les consolations du [Dieu] Fort te semblent-elles trop petites? et as-tu quelque chose de caché par-devers toi?\r\n"},"12":{"verse_nr":12,"verse":"Qu'est-ce qui t'ôte le cœur, et pourquoi clignes-tu les yeux?\r\n"},"13":{"verse_nr":13,"verse":"Que tu pousses ton souffle contre le [Dieu] Fort, et que tu fasses sortir de ta bouche de tels discours?\r\n"},"14":{"verse_nr":14,"verse":"Qu'est-ce que de l'homme [mortel], qu'il soit pur, et de celui qui est né de femme, qu'il soit juste?\r\n"},"15":{"verse_nr":15,"verse":"Voici, [le Dieu fort] ne s'assure point sur ses saints, et les cieux ne se trouvent point purs devant lui;\r\n"},"16":{"verse_nr":16,"verse":"Et combien plus l'homme, qui boit l'iniquité comme l'eau, est-il abominable et impur?\r\n"},"17":{"verse_nr":17,"verse":"Je t'enseignerai, écoute-moi, et je te raconterai ce que j'ai vu;\r\n"},"18":{"verse_nr":18,"verse":"Savoir ce que les sages ont déclaré, et qu'ils n'ont point caché; ce qu'ils avaient [reçu] de leurs pères;\r\n"},"19":{"verse_nr":19,"verse":"Eux à qui seuls la terre a été donnée, et parmi lesquels l'étranger n'est point passé.\r\n"},"20":{"verse_nr":20,"verse":"Le méchant est [comme] en travail d'enfant tous les jours de sa vie, et un [petit] nombre d'années est réservé à l'homme violent.\r\n"},"21":{"verse_nr":21,"verse":"Un cri de frayeur est dans ses oreilles; au milieu de la paix [il croit] que le destructeur se jette sur lui.\r\n"},"22":{"verse_nr":22,"verse":"Il ne croit point pouvoir sortir des ténèbres; et il est toujours regardé de l'épée.\r\n"},"23":{"verse_nr":23,"verse":"Il court après le pain, en [disant]: où y en a-t-il? il sait que le jour de ténèbres est tout prêt, et il le touche comme avec la main.\r\n"},"24":{"verse_nr":24,"verse":"L'angoisse et l'adversité l'épouvantent, et chacune l'accable, comme un Roi équipé pour le combat.\r\n"},"25":{"verse_nr":25,"verse":"Parce qu'il a élevé sa main contre le [Dieu] Fort, et qu'il s'est roidi contre le Tout-puissant;\r\n"},"26":{"verse_nr":26,"verse":"Il lui sautera au collet, [et] sur l'épaisseur de ses gros boucliers.\r\n"},"27":{"verse_nr":27,"verse":"Parce que la graisse aura couvert son visage, et qu'elle aura fait des replis sur son ventre.\r\n"},"28":{"verse_nr":28,"verse":"Et qu'il aura habité dans les villes détruites, et dans des maisons où il ne demeurait plus personne, et qui étaient réduites en monceaux de pierres.\r\n"},"29":{"verse_nr":29,"verse":"Mais il n'en sera pas plus riche, car ses biens ne subsisteront point, et leur entassement ne se répandra point sur la terre.\r\n"},"30":{"verse_nr":30,"verse":"Il ne pourra point se tirer des ténèbres; la flamme séchera ses branches encore tendres; il s'en ira par le souffle de la bouche du [Tout-puissant].\r\n"},"31":{"verse_nr":31,"verse":"Qu'il ne s'assure [donc] point sur la vanité par laquelle il a été séduit, car son changement lui sera inutile.\r\n"},"32":{"verse_nr":32,"verse":"Ce sera fait de lui avant son temps, ses branches ne reverdiront point.\r\n"},"33":{"verse_nr":33,"verse":"On lui ravira son aigret comme à une vigne; et on [lui] fera tomber ses boutons comme à un olivier.\r\n"},"34":{"verse_nr":34,"verse":"Car la bande des hypocrites sera désolée; le feu dévorera les tentes de [ceux qui reçoivent les] présents.\r\n"},"35":{"verse_nr":35,"verse":"Ils conçoivent le travail, et ils enfantent le tourment, et machinent dans le cœur des fraudes.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"J'ai souvent entendu de pareils discours; vous [êtes] tous des consolateurs fâcheux.\r\n"},"3":{"verse_nr":3,"verse":"N'y aura-t-il point de fin à des paroles légères comme le vent, et de quoi te fais-tu fort pour répliquer ainsi?\r\n"},"4":{"verse_nr":4,"verse":"Parlerais-je comme vous faites, si vous étiez en ma place; amasserais-je des paroles contre vous, ou branlerais-je ma tête contre vous?\r\n"},"5":{"verse_nr":5,"verse":"Je vous fortifierais par mes discours, et le mouvement de mes lèvres soulagerait [votre douleur].\r\n"},"6":{"verse_nr":6,"verse":"Si je parle, ma douleur n'en sera point soulagée; et si je me tais, qu'en aurai-je moins?\r\n"},"7":{"verse_nr":7,"verse":"Certes, il m'a maintenant accablé; tu as désolé toute ma troupe;\r\n"},"8":{"verse_nr":8,"verse":"Tu m'as tout couvert de rides, qui sont un témoignage [des maux que je souffre]; et il s'est élevé en moi une maigreur qui en rend aussi témoignage sur mon visage.\r\n"},"9":{"verse_nr":9,"verse":"Sa fureur [m']a déchiré, il s'est déclaré mon ennemi, il grince les dents sur moi, et étant devenu mon ennemi il étincelle des yeux contre moi.\r\n"},"10":{"verse_nr":10,"verse":"Ils ouvrent leur bouche contre moi, ils me donnent des soufflets sur la joue pour me faire outrage, ils s'amassent ensemble contre moi.\r\n"},"11":{"verse_nr":11,"verse":"Le [Dieu] Fort m'a renfermé chez l'injuste, il m'a fait tomber entre les mains des méchants.\r\n"},"12":{"verse_nr":12,"verse":"J'étais en repos, et il m'a écrasé; il m'a saisi au collet, et m'a brisé, et il s'est fait de moi une bute.\r\n"},"13":{"verse_nr":13,"verse":"Ses archers m'ont environné, il me perce les reins, et ne m'épargne point; il répand mon fiel par terre.\r\n"},"14":{"verse_nr":14,"verse":"Il m'a brisé en me faisant plaie sur plaie, il a couru sur moi comme un homme puissant.\r\n"},"15":{"verse_nr":15,"verse":"J'ai cousu un sac sur ma peau, et j'ai terni ma gloire dans la poussière.\r\n"},"16":{"verse_nr":16,"verse":"Mon visage est couvert de boue à force de pleurer, et une ombre de mort est sur mes paupières;\r\n"},"17":{"verse_nr":17,"verse":"Quoiqu'il n'y ait point d'iniquité en mes mains, et que ma prière soit pure.\r\n"},"18":{"verse_nr":18,"verse":"Ô terre! ne cache point le sang répandu par moi; et qu'il n'y ait point de lieu pour mon cri.\r\n"},"19":{"verse_nr":19,"verse":"Mais maintenant voilà, mon témoin est aux cieux, mon témoin est dans les lieux hauts.\r\n"},"20":{"verse_nr":20,"verse":"Mes amis sont des harangueurs; mais mon œil fond en larmes devant Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Ô si l'homme raisonnait avec Dieu comme un homme avec son intime ami!\r\n"},"22":{"verse_nr":22,"verse":"Car les années de mon compte vont [finir], et j'entre dans un sentier d'où je ne reviendrai plus.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Mes esprits se dissipent, mes jours vont être éteints, le sépulcre [m'attend].\r\n"},"2":{"verse_nr":2,"verse":"Certes il n'y a que des moqueurs auprès de moi, et mon œil veille toute la nuit dans les chagrins qu'ils me font.\r\n"},"3":{"verse_nr":3,"verse":"Donne-moi, je te prie, [donne-moi] une caution auprès de toi; [mais] qui est-ce qui me touchera dans la main?\r\n"},"4":{"verse_nr":4,"verse":"Car tu as caché à leur cœur l'intelligence, c'est pourquoi tu ne les élèveras point.\r\n"},"5":{"verse_nr":5,"verse":"Et les yeux même des enfants de celui qui parle avec flatterie à ses intimes amis, seront consumés.\r\n"},"6":{"verse_nr":6,"verse":"Il m'a mis pour être la fable des peuples, et je suis [comme] un tambour devant eux.\r\n"},"7":{"verse_nr":7,"verse":"Mon œil est terni de dépit, et tous les membres de mon corps sont comme une ombre.\r\n"},"8":{"verse_nr":8,"verse":"Les hommes droits seront étonnés de ceci, et l'innocence se réveillera contre l'hypocrite.\r\n"},"9":{"verse_nr":9,"verse":"Toutefois le juste se tiendra ferme dans sa voie, et celui qui a les mains nettes, se renforcera.\r\n"},"10":{"verse_nr":10,"verse":"Retournez donc vous tous, et revenez, je vous prie; car je ne trouve point de sage entre vous.\r\n"},"11":{"verse_nr":11,"verse":"Mes jours sont passés, mes desseins sont rompus, [et] les pensées de mon cœur [sont dissipées].\r\n"},"12":{"verse_nr":12,"verse":"On me change la nuit en jour, et on fait que la lumière se trouve proche des ténèbres.\r\n"},"13":{"verse_nr":13,"verse":"Certes je n'ai plus à attendre que le sépulcre, qui va être ma maison; j'ai dressé mon lit dans les ténèbres.\r\n"},"14":{"verse_nr":14,"verse":"J'ai crié à la fosse : tu es mon père; et aux vers : vous êtes ma mère et ma sœur.\r\n"},"15":{"verse_nr":15,"verse":"Et où seront les choses que j'ai attendues, et qui est-ce qui verra ces choses qui ont été le sujet de mon attente?\r\n"},"16":{"verse_nr":16,"verse":"Elles descendront au fond du sépulcre; certes elles reposeront ensemble [avec moi] dans la poussière.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Alors Bildad Suhite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Quand finirez-vous ces discours? écoutez, et puis nous parlerons.\r\n"},"3":{"verse_nr":3,"verse":"Pourquoi sommes-nous regardés comme bêtes, [et] pourquoi nous tenez-vous pour souillés?\r\n"},"4":{"verse_nr":4,"verse":"[Ô toi!] qui te déchires toi-même en ta fureur, la terre sera-t-elle abandonnée à cause de toi, [et] les rochers seront-ils transportés de leur place?\r\n"},"5":{"verse_nr":5,"verse":"Certainement, la lumière des méchants sera éteinte, et l'étincelle de leur feu ne reluira point.\r\n"},"6":{"verse_nr":6,"verse":"La lumière sera obscurcie dans la tente de chacun d'eux, et la lampe [qui éclairait] au-dessus d'eux sera éteinte.\r\n"},"7":{"verse_nr":7,"verse":"Les démarches de sa force seront resserrées, et son conseil le renversera.\r\n"},"8":{"verse_nr":8,"verse":"Car il sera enlacé par ses pieds dans les filets, et il marchera sur des rets.\r\n"},"9":{"verse_nr":9,"verse":"Le lacet lui saisira le talon, et le voleur le saisissant en aura le dessus.\r\n"},"10":{"verse_nr":10,"verse":"Son piège est caché dans la terre, et sa trappe cachée sur son sentier.\r\n"},"11":{"verse_nr":11,"verse":"Les terreurs l'assiégeront de tous côtés, et le feront trotter çà et là de ses pieds.\r\n"},"12":{"verse_nr":12,"verse":"Sa force sera affamée, et la calamité sera toujours à son côté.\r\n"},"13":{"verse_nr":13,"verse":"Le premier-né de la mort dévorera ce qui soutient sa peau, il dévorera, [dis-je], ce qui le soutient.\r\n"},"14":{"verse_nr":14,"verse":"[Les choses en quoi il mettait] sa confiance seront arrachées de sa tente, et il sera conduit vers le Roi des épouvantements.\r\n"},"15":{"verse_nr":15,"verse":"On habitera dans sa tente, sans qu'elle soit plus à lui; et le soufre sera répandu sur sa maison de plaisance.\r\n"},"16":{"verse_nr":16,"verse":"Ses racines sécheront au dessous, et ses branches seront coupées en haut.\r\n"},"17":{"verse_nr":17,"verse":"Sa mémoire périra sur la terre, et on ne parlera plus de son nom dans les places.\r\n"},"18":{"verse_nr":18,"verse":"On le chassera de la lumière dans les ténèbres, et il sera exterminé du monde.\r\n"},"19":{"verse_nr":19,"verse":"Il n'aura ni fils ni petit-fils parmi son peuple, et il n'aura personne qui lui survive dans ses demeures.\r\n"},"20":{"verse_nr":20,"verse":"Ceux qui seront venus après lui, seront étonnés de son jour; et ceux qui auront été avant lui en seront saisis d'horreur.\r\n"},"21":{"verse_nr":21,"verse":"Certainement telles seront les demeures du pervers, et tel sera le lieu de celui qui n'a point reconnu le [Dieu] Fort.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Jusqu'à quand affligerez-vous mon âme, et m'accablerez-vous de paroles?\r\n"},"3":{"verse_nr":3,"verse":"Vous avez déjà par dix fois [tâché] de me couvrir de confusion. N'avez-vous point honte de vous roidir ainsi contre moi?\r\n"},"4":{"verse_nr":4,"verse":"Mais quand il serait vrai que j'aurais péché, la faute serait pour moi.\r\n"},"5":{"verse_nr":5,"verse":"Mais si absolument vous voulez parler avec hauteur contre moi, et me reprocher mon opprobre;\r\n"},"6":{"verse_nr":6,"verse":"Sachez donc que c'est Dieu qui m'a renversé, et qui a tendu son filet autour de moi.\r\n"},"7":{"verse_nr":7,"verse":"Voici je crie pour la violence qui m'est faite, et je ne suis point exaucé; je m'écrie, et il n'y a point de jugement.\r\n"},"8":{"verse_nr":8,"verse":"Il a fermé son chemin, tellement que je ne saurais passer; et il a mis les ténèbres sur mes sentiers.\r\n"},"9":{"verse_nr":9,"verse":"Il m'a dépouillé de ma gloire, il m'a ôté la couronne de dessus la tête.\r\n"},"10":{"verse_nr":10,"verse":"Il m'a détruit de tous côtés, et je m'en vais; il a fait disparaître mon espérance comme celle d'un arbre [que l'on arrache].\r\n"},"11":{"verse_nr":11,"verse":"Il s'est enflammé de colère contre moi, et m'a traité comme un de ses ennemis.\r\n"},"12":{"verse_nr":12,"verse":"Ses troupes sont venues ensemble, et elles ont dressé leur chemin contre moi, et se sont campées autour de ma tente.\r\n"},"13":{"verse_nr":13,"verse":"Il a fait retirer loin de moi mes frères; et ceux qui me connaissaient se sont fort éloignés de moi.\r\n"},"14":{"verse_nr":14,"verse":"Mes proches m'ont abandonné, et ceux que je connaissais m'ont oublié.\r\n"},"15":{"verse_nr":15,"verse":"Ceux qui demeuraient dans ma maison et mes servantes, m'ont tenu pour un inconnu, [et] m'ont réputé comme étranger.\r\n"},"16":{"verse_nr":16,"verse":"J'ai appelé mon serviteur, mais il ne m'a point répondu, quoique je l'aie supplié de ma propre bouche.\r\n"},"17":{"verse_nr":17,"verse":"Mon haleine est devenue odieuse à ma femme; quoique je la supplie par les enfants de mon ventre.\r\n"},"18":{"verse_nr":18,"verse":"Même les petits me méprisent, et si je me lève ils parlent contre moi.\r\n"},"19":{"verse_nr":19,"verse":"Tous ceux à qui je déclarais mes secrets, m'ont en abomination; et tous ceux que j'aimais se sont tournés contre moi.\r\n"},"20":{"verse_nr":20,"verse":"Mes os sont attachés à ma peau et à ma chair, et il ne me reste d'entier que la peau de mes dents.\r\n"},"21":{"verse_nr":21,"verse":"Ayez pitié de moi, ayez pitié de moi, vous mes amis; car la main de Dieu m'a frappé.\r\n"},"22":{"verse_nr":22,"verse":"Pourquoi me poursuivez-vous comme le [Dieu] Fort [me poursuit], sans pouvoir vous rassasier de ma chair?\r\n"},"23":{"verse_nr":23,"verse":"Plût à Dieu que maintenant mes discours fussent écrits! Plût à Dieu qu'ils fussent gravés dans un livre;\r\n"},"24":{"verse_nr":24,"verse":"Avec une touche de fer, et sur du plomb, [et] qu'ils fussent taillés sur une pierre de roche à perpétuité!\r\n"},"25":{"verse_nr":25,"verse":"Car je sais que mon Rédempteur est vivant, et qu'il demeurera le dernier sur la terre.\r\n"},"26":{"verse_nr":26,"verse":"Et lorsqu'après ma peau ceci aura été rongé, je verrai Dieu de ma chair,\r\n"},"27":{"verse_nr":27,"verse":"Je le verrai moi-même, et mes yeux le verront, et non un autre. Mes reins se consument dans mon sein.\r\n"},"28":{"verse_nr":28,"verse":"Vous devriez plutôt dire : Pourquoi le persécutons-nous? puisque le fondement de mes paroles se trouve en moi.\r\n"},"29":{"verse_nr":29,"verse":"Ayez peur de l'épée; car la fureur [avec laquelle vous me persécutez], est [du nombre] des iniquités qui attirent l'épée; c'est pourquoi sachez qu'il y a un jugement.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Alors Tsophar Nahamathite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"C'est à cause de cela que mes pensées diverses me poussent à répondre, et que cette promptitude est en moi.\r\n"},"3":{"verse_nr":3,"verse":"J'ai entendu la correction dont tu veux me faire honte, mais [mon] esprit [tirera] de mon intelligence la réponse pour moi.\r\n"},"4":{"verse_nr":4,"verse":"Ne sais-tu pas que de tout temps, [et] depuis que [Dieu] a mis l'homme sur la terre,\r\n"},"5":{"verse_nr":5,"verse":"Le triomphe des méchants est de peu de durée, et que la joie de l'hypocrite n'est que pour un moment?\r\n"},"6":{"verse_nr":6,"verse":"Quand sa hauteur monterait jusqu'aux cieux, et que sa tête atteindrait jusqu'aux nues,\r\n"},"7":{"verse_nr":7,"verse":"Il périra pour toujours comme ses ordures; et ceux qui l'auront vu, diront : Où est-il?\r\n"},"8":{"verse_nr":8,"verse":"Il s'en sera envolé comme un songe, et on ne le trouvera plus; et il s'enfuira comme une vision de nuit.\r\n"},"9":{"verse_nr":9,"verse":"L'œil qui l'aura vu ne le verra plus; et son lieu ne le contemplera plus.\r\n"},"10":{"verse_nr":10,"verse":"Ses enfants feront la cour aux pauvres; et ses mains restitueront ce qu'il aura ravi par violence.\r\n"},"11":{"verse_nr":11,"verse":"Ses os seront pleins de la punition [des péchés] de sa jeunesse, et elle reposera avec lui dans la poudre.\r\n"},"12":{"verse_nr":12,"verse":"Si le mal est doux à sa bouche, et s'il le cache sous sa langue;\r\n"},"13":{"verse_nr":13,"verse":"S'il l'épargne, et ne le rejette point, mais le retient dans son palais;\r\n"},"14":{"verse_nr":14,"verse":"Ce qu'il mangera se changera dans ses entrailles en un fiel d'aspic.\r\n"},"15":{"verse_nr":15,"verse":"Il a englouti les richesses, mais il les vomira, et le [Dieu] Fort les jettera hors de son ventre.\r\n"},"16":{"verse_nr":16,"verse":"Il sucera le venin de l'aspic, et la langue de la vipère le tuera.\r\n"},"17":{"verse_nr":17,"verse":"Il ne verra point les ruisseaux des fleuves, ni les torrents de miel et de beurre.\r\n"},"18":{"verse_nr":18,"verse":"Il rendra [ce qu'il aura acquis par des] vexations, et il ne l'engloutira point; [il le rendra] selon sa juste valeur, et il ne s'en réjouira point.\r\n"},"19":{"verse_nr":19,"verse":"Parce qu'il aura foulé les pauvres et les aura abandonnés, il aura ruiné sa maison, bien loin de la bâtir.\r\n"},"20":{"verse_nr":20,"verse":"Certainement il n'en sentira point de contentement en son ventre, et il ne sauvera rien de ce qu'il aura tant convoité.\r\n"},"21":{"verse_nr":21,"verse":"Il ne lui restera rien à manger, c'est pourquoi il ne s'attendra plus à son bien.\r\n"},"22":{"verse_nr":22,"verse":"Après que la mesure de ses biens aura été remplie, il sera dans la misère; toutes les mains de ceux qu'il aura opprimés se jetteront sur lui.\r\n"},"23":{"verse_nr":23,"verse":"S'il a eu de quoi remplir son ventre, [Dieu] lui fera sentir l'ardeur de sa colère, et [la] fera pleuvoir sur lui [et] sur sa viande.\r\n"},"24":{"verse_nr":24,"verse":"S'il s'enfuit de devant les armes de fer, l'arc d'airain le transpercera.\r\n"},"25":{"verse_nr":25,"verse":"Le trait décoché contre lui sortira tout au travers de son corps, et le fer étincelant sortira de son fiel; toute sorte de frayeur marchera sur lui.\r\n"},"26":{"verse_nr":26,"verse":"Toutes les ténèbres seront renfermées dans ses demeures les plus secrètes; un feu qu'on n'aura point soufflé, le consumera; l'homme qui restera dans sa tente sera malheureux.\r\n"},"27":{"verse_nr":27,"verse":"Les cieux découvriront son iniquité, et la terre s'élèvera contre lui.\r\n"},"28":{"verse_nr":28,"verse":"Le revenu de sa maison sera transporté; tout s'écoulera au jour de la colère de Dieu [contre lui].\r\n"},"29":{"verse_nr":29,"verse":"C'est là la portion que Dieu réserve à l'homme méchant, et l'héritage qu'il aura de Dieu pour ses discours.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Ecoutez attentivement mon discours, et cela me tiendra lieu de consolations de votre part.\r\n"},"3":{"verse_nr":3,"verse":"Supportez-moi, et je parlerai, et après que j'aurai parlé, moquez-vous.\r\n"},"4":{"verse_nr":4,"verse":"Pour moi, mon discours s'adresse-t-il à un homme? si cela était, comment mon esprit ne défaudrait-il pas?\r\n"},"5":{"verse_nr":5,"verse":"Regardez-moi, et soyez étonnés, et mettez la main sur la bouche.\r\n"},"6":{"verse_nr":6,"verse":"Quand je pense à [mon état], j'en suis tout étonné, et un tremblement saisit ma chair.\r\n"},"7":{"verse_nr":7,"verse":"Pourquoi les méchants vivent-ils, [et] vieillissent, et même pourquoi sont-ils les plus puissants?\r\n"},"8":{"verse_nr":8,"verse":"Leur race se maintient en leur présence avec eux, et leurs rejetons s'élèvent devant leurs yeux.\r\n"},"9":{"verse_nr":9,"verse":"Leurs maisons jouissent de la paix loin de la frayeur; la verge de Dieu n'est point sur eux.\r\n"},"10":{"verse_nr":10,"verse":"Leur vache conçoit, et n'y manque point; leur jeune vache se décharge de son veau, et n'avorte point.\r\n"},"11":{"verse_nr":11,"verse":"Ils font sortir devant eux leurs petits, comme un troupeau de brebis, et leurs enfants sautent.\r\n"},"12":{"verse_nr":12,"verse":"Ils sautent au son du tambour et du violon, et se réjouissent au son des orgues.\r\n"},"13":{"verse_nr":13,"verse":"Ils passent leurs jours dans les plaisirs, et en un moment ils descendent au sépulcre.\r\n"},"14":{"verse_nr":14,"verse":"Cependant ils ont dit au [Dieu] Fort : Retire-toi de nous; car nous ne nous soucions point de la science de tes voies.\r\n"},"15":{"verse_nr":15,"verse":"Qui est le Tout-puissant que nous le servions? et quel bien nous reviendra-t-il de l'avoir invoqué?\r\n"},"16":{"verse_nr":16,"verse":"Voilà, leur bien n'est pas en leur puissance. Que le conseil des méchants soit loin de moi!\r\n"},"17":{"verse_nr":17,"verse":"Aussi combien de fois arrive-t-il que la lampe des méchants est éteinte, et que l'orage vient sur eux! [Dieu] leur distribuera leurs portions en sa colère.\r\n"},"18":{"verse_nr":18,"verse":"Ils seront comme la paille exposée au vent, et comme la balle qui est enlevée par le tourbillon.\r\n"},"19":{"verse_nr":19,"verse":"Dieu réservera aux enfants du méchant la punition de ses violences, il la leur rendra, et il le saura.\r\n"},"20":{"verse_nr":20,"verse":"Ses yeux verront sa ruine, et il boira [le calice de] la colère du Tout-puissant.\r\n"},"21":{"verse_nr":21,"verse":"Et quel plaisir aura-t-il en sa maison, laquelle il laisse après soi, puisque le nombre de ses mois aura été retranché?\r\n"},"22":{"verse_nr":22,"verse":"Enseignerait-on la science au [Dieu] Fort, à lui qui juge ceux qui sont élevés?\r\n"},"23":{"verse_nr":23,"verse":"L'un meurt dans toute sa vigueur, tranquille et en repos;\r\n"},"24":{"verse_nr":24,"verse":"Ses vaisseaux sont remplis de lait, et ses os sont abreuvés de moëlle.\r\n"},"25":{"verse_nr":25,"verse":"Et l'autre meurt dans l'amertume de son âme, et n'ayant jamais fait bonne chère.\r\n"},"26":{"verse_nr":26,"verse":"Et néanmoins ils sont couchés également dans la poudre, et les vers les couvrent.\r\n"},"27":{"verse_nr":27,"verse":"Voilà, je connais vos pensées, et les jugements que vous formez contre moi.\r\n"},"28":{"verse_nr":28,"verse":"Car vous dites : Où est la maison de cet homme si puissant, et où est la tente dans laquelle les méchants demeuraient?\r\n"},"29":{"verse_nr":29,"verse":"Ne vous êtes-vous jamais informés des voyageurs, et n'avez-vous pas appris par les rapports qu'ils vous ont faits,\r\n"},"30":{"verse_nr":30,"verse":"Que le méchant est réservé pour le jour de la ruine, pour le jour que les fureurs sont envoyées?\r\n"},"31":{"verse_nr":31,"verse":"[Mais] qui le reprendra en face de sa conduite? et qui lui rendra le mal qu'il a fait?\r\n"},"32":{"verse_nr":32,"verse":"Il sera néanmoins porté au sépulcre, et il demeurera dans le tombeau.\r\n"},"33":{"verse_nr":33,"verse":"Les mottes des vallées lui sont agréables; et tout le monde s'en va à la file après lui, et des gens sans nombre marchent au-devant de lui.\r\n"},"34":{"verse_nr":34,"verse":"Comment donc me donnez-vous des consolations vaines, puisqu'il y a toujours de la prévarication dans vos réponses?\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Alors Eliphas Témanite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"L'homme apportera-t-il quelque profit au [Dieu] Fort ? c'est plutôt à soi-même que l'homme sage apporte du profit.\r\n"},"3":{"verse_nr":3,"verse":"Le Tout-puissant reçoit-il quelque plaisir, si tu es juste? ou quelque gain, si tu marches dans l'intégrité?\r\n"},"4":{"verse_nr":4,"verse":"Te reprend-il, [et] entre-t-il avec toi en jugement pour la crainte qu'il ait de toi?\r\n"},"5":{"verse_nr":5,"verse":"Ta méchanceté n'est-elle pas grande? et tes injustices ne sont-elles pas sans fin?\r\n"},"6":{"verse_nr":6,"verse":"Car tu as pris sans raison le gage de tes frères; tu as ôté la robe à ceux qui étaient nus.\r\n"},"7":{"verse_nr":7,"verse":"Tu n'as pas donné de l'eau à boire à celui qui était fatigué [du chemin]; tu as refusé ton pain à celui qui avait faim.\r\n"},"8":{"verse_nr":8,"verse":"La terre était à l'homme puissant, et celui qui était respecté y habitait.\r\n"},"9":{"verse_nr":9,"verse":"Tu as envoyé les veuves vides, et les bras des orphelins ont été cassés.\r\n"},"10":{"verse_nr":10,"verse":"C'est pour cela que les filets sont tendus autour de toi, et qu'une frayeur subite t'épouvante.\r\n"},"11":{"verse_nr":11,"verse":"Et les ténèbres [sont autour de toi], tellement que tu ne vois point; et le débordement des eaux te couvre.\r\n"},"12":{"verse_nr":12,"verse":"Dieu n'habite-t-il pas au plus haut des cieux? Regarde donc la hauteur des étoiles; [et] combien elles sont élevées.\r\n"},"13":{"verse_nr":13,"verse":"Mais tu as dit : Qu'est-ce que le [Dieu] Fort connaît? Jugera-t-il au travers des nuées obscures?\r\n"},"14":{"verse_nr":14,"verse":"Les nuées nous cachent à ses yeux, et il ne voit rien, il se promène sur le tour des cieux.\r\n"},"15":{"verse_nr":15,"verse":"[Mais] n'as-tu pas pris garde au vieux chemin dans lequel les hommes injustes ont marché?\r\n"},"16":{"verse_nr":16,"verse":"[Et n'as-tu pas pris garde] qu'ils ont été retranchés avant le temps; et que ce sur quoi ils se fondaient s'est écoulé comme un fleuve.\r\n"},"17":{"verse_nr":17,"verse":"Ils disaient au [Dieu] Fort : Retire-toi de nous. Mais qu'est-ce que leur faisait le Tout-puissant?\r\n"},"18":{"verse_nr":18,"verse":"Il avait rempli leur maison de biens. Que le conseil des méchants soit [donc] loin de moi!\r\n"},"19":{"verse_nr":19,"verse":"Les justes le verront, et s'en réjouiront, et l'innocent se moquera d'eux.\r\n"},"20":{"verse_nr":20,"verse":"Certainement notre état n'a point été aboli, mais le feu a dévoré leur excellence.\r\n"},"21":{"verse_nr":21,"verse":"Attache-toi à lui, je te prie, et demeure en repos, par ce moyen il t'arrivera du bien.\r\n"},"22":{"verse_nr":22,"verse":"Reçois, je te prie, la loi de sa bouche, et mets ses paroles en ton cœur.\r\n"},"23":{"verse_nr":23,"verse":"Si tu retournes au Tout-puissant, tu seras rétabli. Chasse l'iniquité loin de ta tente.\r\n"},"24":{"verse_nr":24,"verse":"Et tu mettras l'or sur la poussière, et l'or d'Ophir sur les rochers des torrents.\r\n"},"25":{"verse_nr":25,"verse":"Et le Tout-puissant sera ton or, et l'argent de tes forces.\r\n"},"26":{"verse_nr":26,"verse":"Car alors tu trouveras tes délices dans le Tout-puissant, et tu élèveras ton visage vers Dieu.\r\n"},"27":{"verse_nr":27,"verse":"Tu le fléchiras par tes prières, et il t'exaucera, et tu lui rendras tes vœux.\r\n"},"28":{"verse_nr":28,"verse":"Si tu as quelque dessein, il te réussira, et la lumière resplendira sur tes voies.\r\n"},"29":{"verse_nr":29,"verse":"Quand on aura abaissé quelqu'un, et que tu auras dit : Qu'il soit élevé; alors [Dieu] délivrera celui qui tenait les yeux baissés.\r\n"},"30":{"verse_nr":30,"verse":"Il délivrera celui qui n'est pas innocent, et il sera délivré par la pureté de tes mains.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Encore aujourd'hui ma plainte est pleine d'amertume, et la main qui m'a frappé s'appesantit [sur moi] au delà de mon gémissement.\r\n"},"3":{"verse_nr":3,"verse":"Ô si je savais comment le trouver, j'irais jusqu'à son trône.\r\n"},"4":{"verse_nr":4,"verse":"J'exposerais mon droit devant lui, et je remplirais ma bouche de preuves.\r\n"},"5":{"verse_nr":5,"verse":"Je saurais ce qu'il me répondrait, et j'entendrais ce qu'il me dirait.\r\n"},"6":{"verse_nr":6,"verse":"Contesterait-il avec moi par la grandeur de [sa] force? Non; seulement il proposerait contre moi [ses raisons].\r\n"},"7":{"verse_nr":7,"verse":"C'est là qu'un homme droit raisonnerait avec lui, et que je me délivrerais pour jamais de mon juge.\r\n"},"8":{"verse_nr":8,"verse":"Voilà, si je vais en avant, il n'y est pas; si je vais en arrière, je ne l'y apercevrai point.\r\n"},"9":{"verse_nr":9,"verse":"S'il se fait entendre à gauche je ne puis le saisir; il se cache à droite, et je ne l'y vois point.\r\n"},"10":{"verse_nr":10,"verse":"[Mais] quand il aura connu le chemin que j'ai tenu, [et] qu'il m'aura éprouvé, je sortirai comme l'or [sort du creuset].\r\n"},"11":{"verse_nr":11,"verse":"Mon pied s'est fixé sur ses pas; j'ai gardé son chemin, et je ne m'en suis point détourné.\r\n"},"12":{"verse_nr":12,"verse":"Je ne me suis point aussi écarté du commandement de ses lèvres; j'ai serré les paroles de sa bouche, plus que ma provision ordinaire.\r\n"},"13":{"verse_nr":13,"verse":"Mais s'il [a fait] un [dessein], qui l'en détournera? et ce que son âme a désiré, il le fait.\r\n"},"14":{"verse_nr":14,"verse":"Il achèvera donc ce qu'il a résolu sur mon sujet; et il y a en lui beaucoup de telles choses.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi je suis troublé à cause de sa présence; et quand je le considère, je suis effrayé à cause de lui.\r\n"},"16":{"verse_nr":16,"verse":"Car le [Dieu] Fort m'a fait fondre le cœur, et le Tout-puissant m'a étonné;\r\n"},"17":{"verse_nr":17,"verse":"Cependant je n'ai pas été retranché de devant les ténèbres; et il a caché l'obscurité arrière de moi.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Comment les temps [de la vengeance] ne seraient-ils pas cachés [aux méchants] par le Tout-puissant, puisque ceux-mêmes qui le connaissent n'aperçoivent pas les jours de sa [punition sur eux]?\r\n"},"2":{"verse_nr":2,"verse":"Ils reculent les bornes, ils pillent les bêtes du troupeau, et puis ils les font aller paître.\r\n"},"3":{"verse_nr":3,"verse":"Ils emmènent l'âne des orphelins, ils prennent pour gage le bœuf de la veuve.\r\n"},"4":{"verse_nr":4,"verse":"Ils font retirer les pauvres du chemin, et les misérables du pays [sont contraints de] se cacher.\r\n"},"5":{"verse_nr":5,"verse":"Voilà, [il y en a qui sont comme] des ânes sauvages dans le désert; ils sortent pour faire leur ouvrage, se levant dès le matin pour la proie; le désert leur fournit du pain pour leurs enfants.\r\n"},"6":{"verse_nr":6,"verse":"Ils vont couper le fourrage dans les champs, mais ce ne sera que fort tard qu'ils iront ravager la vigne du méchant.\r\n"},"7":{"verse_nr":7,"verse":"Ils font passer la nuit sans vêtement à ceux qu'ils ont dépouillés, et qui n'ont pas de quoi se couvrir durant le froid;\r\n"},"8":{"verse_nr":8,"verse":"Qui sont tout mouillés par les grandes pluies des montagnes, et qui, n'ayant point de retraite, couchent dans les creux des rochers.\r\n"},"9":{"verse_nr":9,"verse":"Ils enlèvent le pupille à la mamelle, et prennent des gages du pauvre.\r\n"},"10":{"verse_nr":10,"verse":"Ils font aller sans habits l'homme qu'ils ont dépouillé; et ils enlèvent à ceux qui n'avaient pas de quoi manger, ce qu'ils avaient glané.\r\n"},"11":{"verse_nr":11,"verse":"Ceux qui font l'huile entre leurs murailles, et ceux qui foulent la vendange dans les cuves souffrent la soif.\r\n"},"12":{"verse_nr":12,"verse":"Ils font gémir les gens dans la ville, [et] l'âme de ceux qu'ils ont fait mourir, crie; et cependant Dieu ne fait rien d'indigne de lui.\r\n"},"13":{"verse_nr":13,"verse":"Ils sont de ceux qui l'opposent à la lumière, ils n'ont point connu ses voies, et ne sont point demeurés dans ses sentiers.\r\n"},"14":{"verse_nr":14,"verse":"Le meurtrier se lève au point du jour, et il tue le pauvre et l'indigent, et la nuit il est tel qu'un larron.\r\n"},"15":{"verse_nr":15,"verse":"L'œil de l'adultère épie le soir, en disant : Aucun œil ne me verra; et il se couvre le visage.\r\n"},"16":{"verse_nr":16,"verse":"Ils percent durant les ténèbres les maisons qu'ils avaient marquées le jour, ils haïssent la lumière.\r\n"},"17":{"verse_nr":17,"verse":"Car la lumière du matin leur est à tous comme l'ombre de la mort; si quelqu'un les reconnaît, c'est pour eux une frayeur mortelle.\r\n"},"18":{"verse_nr":18,"verse":"Il passera plus vite que la surface des eaux; leur portion sera maudite sur la terre; il ne verra point le chemin des vignes.\r\n"},"19":{"verse_nr":19,"verse":"[Comme] la sécheresse et la chaleur consument les eaux de neige, [ainsi] le sépulcre [ravira] les pécheurs.\r\n"},"20":{"verse_nr":20,"verse":"Le ventre [qui l'a porté] l'oubliera; les vers mangeront [son corps] qui lui a été si cher; on ne se souviendra plus de lui; l'injuste sera brisé comme du bois.\r\n"},"21":{"verse_nr":21,"verse":"Il maltraitait la femme stérile qui n'enfantait point; et il ne faisait point de bien à la veuve;\r\n"},"22":{"verse_nr":22,"verse":"Et il s'attirait les puissants par sa force; lorsqu'il se levait, on n'était pas assuré de sa vie.\r\n"},"23":{"verse_nr":23,"verse":"[Dieu] lui donne de quoi s'assurer, et il s'appuie sur cela; toutefois ses yeux prennent garde à leurs voies.\r\n"},"24":{"verse_nr":24,"verse":"Ils sont élevés en peu de temps, et ensuite ils ne sont plus; ils sont abaissés, ils sont emportés comme tous les autres, et sont coupés comme le bout d'un épi.\r\n"},"25":{"verse_nr":25,"verse":"Si cela n'est pas ainsi, qui est-ce qui me convaincra que je mens, et qui réfutera mes discours?\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Alors Bildad Suhite prit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Le règne et la terreur sont par-devers Dieu; il maintient la paix dans ses hauts lieux.\r\n"},"3":{"verse_nr":3,"verse":"Ses armées se peuvent-elles compter? et sur qui sa lumière ne se lève-t-elle point?\r\n"},"4":{"verse_nr":4,"verse":"Et comment l'homme [mortel] se justifierait-il devant le [Dieu] Fort? Et comment celui qui est né de femme serait-il pur?\r\n"},"5":{"verse_nr":5,"verse":"Voilà, [qu'on aille] jusqu'à la lune, et elle ne luira point; les étoiles ne seront point pures devant ses yeux.\r\n"},"6":{"verse_nr":6,"verse":"Combien moins l'homme qui n'est qu'un ver; et le fils d'un homme, qui n'est qu'un vermisseau!\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Mais Job répondit, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Ô! que tu as été d'un grand secours à l'homme destitué de vigueur; et que tu as soutenu le bras qui n'avait point de force.\r\n"},"3":{"verse_nr":3,"verse":"Ô! que tu as donné de [bons] conseils à l'homme qui manquait de sagesse; et que tu as fait paraître d'intelligence.\r\n"},"4":{"verse_nr":4,"verse":"A qui as-tu tenu ces discours? et l'esprit de qui, est sorti de toi?\r\n"},"5":{"verse_nr":5,"verse":"Les choses inanimées sont formées au dessous des eaux, et les [poissons] aussi qui habitent dans les eaux.\r\n"},"6":{"verse_nr":6,"verse":"L'abîme est à découvert devant lui, et le gouffre n'[a] point de couverture.\r\n"},"7":{"verse_nr":7,"verse":"Il étend l'Aquilon sur le vide, et il suspend la terre sur le néant.\r\n"},"8":{"verse_nr":8,"verse":"Il serre les eaux dans ses nuées, sans que la nuée se fende sous elles.\r\n"},"9":{"verse_nr":9,"verse":"Il maintient le dehors de [son] trône, et il étend sa nuée par dessus.\r\n"},"10":{"verse_nr":10,"verse":"Il a compassé des bornes sur les eaux tout autour, jusqu'à ce qu'il n'y ait plus ni lumière ni ténèbres.\r\n"},"11":{"verse_nr":11,"verse":"Les colonnes des cieux s'ébranlent et s'étonnent à sa menace.\r\n"},"12":{"verse_nr":12,"verse":"Il fend la mer par sa puissance, et il frappe par son intelligence les flots quand ils s'élèvent.\r\n"},"13":{"verse_nr":13,"verse":"Il a orné les cieux par son Esprit, et sa main a formé le serpent traversant.\r\n"},"14":{"verse_nr":14,"verse":"Voilà, tels sont les bords de ses voies; mais combien est petite la portion que nous en connaissons? Et qui est-ce qui pourra comprendre le bruit éclatant de sa puissance?\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Et Job continuant reprit son discours sentencieux, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Le [Dieu] Fort, qui a mis mon droit à l'écart, et le Tout-puissant qui a rempli mon âme d'amertume, est vivant,\r\n"},"3":{"verse_nr":3,"verse":"Que tout le temps qu'il y aura du souffle en moi, et que l'Esprit de Dieu sera dans mes narines,\r\n"},"4":{"verse_nr":4,"verse":"Mes lèvres ne prononceront rien d'injuste, et ma langue ne dira point de chose fausse.\r\n"},"5":{"verse_nr":5,"verse":"A Dieu ne plaise que je vous reconnaisse pour justes! tant que je vivrai je n'abandonnerai point mon intégrité.\r\n"},"6":{"verse_nr":6,"verse":"J'ai conservé ma justice, et je ne l'abandonnerai point; et mon cœur ne me reprochera rien en mes jours.\r\n"},"7":{"verse_nr":7,"verse":"Qu'il en soit de mon ennemi comme du méchant; et de celui qui se lève contre moi, comme de l'injuste!\r\n"},"8":{"verse_nr":8,"verse":"Car quelle sera l'attente de l'hypocrite, lorsque Dieu lui arrachera son âme, s'il s'est adonné à commettre des extorsions?\r\n"},"9":{"verse_nr":9,"verse":"Le [Dieu] Fort entendra-t-il ses cris, quand la calamité viendra sur lui?\r\n"},"10":{"verse_nr":10,"verse":"Trouvera-t-il son plaisir dans le Tout-puissant? Invoquera-t-il Dieu en tout temps?\r\n"},"11":{"verse_nr":11,"verse":"Je vous enseignerai les œuvres du [Dieu] Fort, et je ne vous cacherai point ce qui [est] par-devers le Tout-puissant.\r\n"},"12":{"verse_nr":12,"verse":"Voilà, vous avez tous vu [ces choses], et comment vous laissez-vous [ainsi] aller à des pensées vaines?\r\n"},"13":{"verse_nr":13,"verse":"Ce sera ici la portion de l'homme méchant, que le [Dieu] Fort lui réserve, et l'héritage que les violents reçoivent du Tout-puissant;\r\n"},"14":{"verse_nr":14,"verse":"Si ses enfants sont multipliés, ce sera pour l'épée; et sa postérité n'aura pas même assez de pain.\r\n"},"15":{"verse_nr":15,"verse":"Ceux qui resteront seront bien ensevelis après leur mort, mais leurs veuves ne les pleureront point.\r\n"},"16":{"verse_nr":16,"verse":"Quand il entasserait l'argent comme la poussière, et qu'il entasserait des habits comme on amasse de la boue,\r\n"},"17":{"verse_nr":17,"verse":"Il les entassera, mais le juste s'en vêtira, et l'innocent partagera l'argent.\r\n"},"18":{"verse_nr":18,"verse":"Il s'est bâti une maison comme la teigne, et comme le gardien des vignes bâtit sa cabane.\r\n"},"19":{"verse_nr":19,"verse":"Le riche tombera, et il ne sera point relevé; il ouvrira ses yeux, et il ne trouvera rien.\r\n"},"20":{"verse_nr":20,"verse":"Les frayeurs l'atteindront comme des eaux; le tourbillon l'enlèvera de nuit.\r\n"},"21":{"verse_nr":21,"verse":"Le vent d'Orient l'emportera, et il s'en ira; il l'enlèvera, dis-je, de sa place comme un tourbillon.\r\n"},"22":{"verse_nr":22,"verse":"Le Tout-puissant se jettera sur lui, et ne l'épargnera point; [et étant poursuivi] par sa main, il ne cessera de fuir.\r\n"},"23":{"verse_nr":23,"verse":"On battra des mains contre lui, et on sifflera contre lui du lieu qu'il occupait.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Certainement l'argent a sa veine, et l'or a un lieu [d'où on le tire] pour l'affiner.\r\n"},"2":{"verse_nr":2,"verse":"Le fer se tire de la poussière, et la pierre étant fondue rend de l'airain.\r\n"},"3":{"verse_nr":3,"verse":"Il a mis un bout aux ténèbres, tellement qu'on découvre le bout de toutes choses, [même] les pierres les plus cachées, et qui sont dans l'ombre de la mort.\r\n"},"4":{"verse_nr":4,"verse":"Le torrent se débordant d'auprès d'un lieu habité, se jette dans des lieux où l'on ne met plus le pied, [mais ses eaux] se tarissent et s'écoulent par [le travail] des hommes.\r\n"},"5":{"verse_nr":5,"verse":"C'est de la terre que sort le pain, et au dessous elle est renversée, [et elle est] en feu.\r\n"},"6":{"verse_nr":6,"verse":"Ses pierres sont le lieu d'où l'on tire les Saphirs; on y trouve aussi la poudre d'or.\r\n"},"7":{"verse_nr":7,"verse":"L'oiseau de proie n'en a point connu le sentier, et l'œil du milan ne l'a point regardé.\r\n"},"8":{"verse_nr":8,"verse":"Les fans du lion n'y ont point marché, le vieux lion n'a point passé par là.\r\n"},"9":{"verse_nr":9,"verse":"[L'homme] met sa main aux cailloux, et renverse les montagnes jusqu'aux racines.\r\n"},"10":{"verse_nr":10,"verse":"Il fait passer les ruisseaux au travers des rochers fendus, et son œil voit tout ce qui [y] est de précieux.\r\n"},"11":{"verse_nr":11,"verse":"Il arrête le cours des rivières, et il tire dehors et expose à la lumière ce qui est caché.\r\n"},"12":{"verse_nr":12,"verse":"Mais d'où recouvrera-t-on la sagesse? et où est le lieu de l'intelligence?\r\n"},"13":{"verse_nr":13,"verse":"L'homme ne connaît pas sa valeur, et elle ne se trouve pas dans la terre des vivants.\r\n"},"14":{"verse_nr":14,"verse":"L'abîme dit : Elle n'est pas en moi; et la mer dit : Elle n'est pas avec moi.\r\n"},"15":{"verse_nr":15,"verse":"Elle ne se donne point pour du fin or, et elle ne s'achète point au poids de l'argent.\r\n"},"16":{"verse_nr":16,"verse":"On ne l'échange point avec l'or d'Ophir, ni avec l'Onyx précieux, ni avec le Saphir.\r\n"},"17":{"verse_nr":17,"verse":"L'or ni le diamant n'approchent point de son prix, et on ne la donnera point en échange pour un vase de fin or.\r\n"},"18":{"verse_nr":18,"verse":"Il ne se parlera point de corail ni de pierre précieuse; et le prix de la sagesse monte plus haut que celui des perles.\r\n"},"19":{"verse_nr":19,"verse":"La topaze d'Ethiopie n'approchera point de son prix, et elle ne sera point échangée contre le pur or.\r\n"},"20":{"verse_nr":20,"verse":"D'où vient donc la sagesse? et où est le lieu de l'intelligence?\r\n"},"21":{"verse_nr":21,"verse":"Elle est couverte aux yeux de tout homme vivant, et elle est cachée aux oiseaux des cieux.\r\n"},"22":{"verse_nr":22,"verse":"Le gouffre et la mort disent : Nous avons entendu de nos oreilles parler d'elle.\r\n"},"23":{"verse_nr":23,"verse":"C'est Dieu qui en sait le chemin, et qui sait où elle est.\r\n"},"24":{"verse_nr":24,"verse":"Car c'est lui qui voit jusqu'aux extrémités du monde, et qui regarde sous tous les cieux.\r\n"},"25":{"verse_nr":25,"verse":"Quand il mettait le poids au vent, et qu'il pesait les eaux par mesure;\r\n"},"26":{"verse_nr":26,"verse":"Quand il prescrivait une loi à la pluie, et le chemin à l'éclair des tonnerres;\r\n"},"27":{"verse_nr":27,"verse":"Alors il la vit, et la manifesta; il la prépara, et même il la sonda jusqu'au fond.\r\n"},"28":{"verse_nr":28,"verse":"Puis il dit à l'homme : Voilà, la crainte du Seigneur est la sagesse, et se détourner du mal c'est l'intelligence.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Et Job continuant, reprit son discours sentencieux, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Oh! qui me ferait être comme j'étais autrefois, comme j'étais en ces jours où Dieu me gardait.\r\n"},"3":{"verse_nr":3,"verse":"Quand il faisait luire sa lampe sur ma tête, et quand je marchais parmi les ténèbres, [éclairé] par sa lumière.\r\n"},"4":{"verse_nr":4,"verse":"Comme j'étais aux jours de mon automne, lorsque le secret de Dieu était dans ma tente.\r\n"},"5":{"verse_nr":5,"verse":"Quand le Tout-puissant était encore avec moi, et mes gens autour de moi.\r\n"},"6":{"verse_nr":6,"verse":"Quand je lavais mes pas dans le beurre, et que des ruisseaux d'huile découlaient pour moi du rocher.\r\n"},"7":{"verse_nr":7,"verse":"Quand je sortais vers la porte passant par la ville, et que je me faisais préparer un siège dans la place,\r\n"},"8":{"verse_nr":8,"verse":"Les jeunes gens me voyant se cachaient, les vieillards se levaient, et se tenaient debout.\r\n"},"9":{"verse_nr":9,"verse":"Les principaux s'abstenaient de parler, et mettaient la main sur leur bouche.\r\n"},"10":{"verse_nr":10,"verse":"Les Conducteurs retenaient leur voix, et leur langue était attachée à leur palais.\r\n"},"11":{"verse_nr":11,"verse":"L'oreille qui m'entendait, disait que j'étais bienheureux, et l'œil qui me voyait, déposait en ma faveur.\r\n"},"12":{"verse_nr":12,"verse":"Car je délivrais l'affligé qui criait, et l'orphelin qui n'avait personne pour le secourir.\r\n"},"13":{"verse_nr":13,"verse":"La bénédiction de celui qui s'en allait périr, venait sur moi, et je faisais que le cœur de la veuve chantait de joie.\r\n"},"14":{"verse_nr":14,"verse":"J'étais revêtu de la justice, elle me servait de vêtement, et mon équité m'était comme un manteau, et [comme] une tiare.\r\n"},"15":{"verse_nr":15,"verse":"Je servais d'œil à l'aveugle, et de pieds au boiteux.\r\n"},"16":{"verse_nr":16,"verse":"J'étais le père des pauvres, et je m'informais diligemment de la cause qui ne m'était point connue.\r\n"},"17":{"verse_nr":17,"verse":"Je cassais les grosses dents de l'injuste, et je lui arrachais la proie d'entre ses dents.\r\n"},"18":{"verse_nr":18,"verse":"C'est pourquoi je disais : Je mourrai dans mon lit, et je multiplierai mes jours comme les grains de sable.\r\n"},"19":{"verse_nr":19,"verse":"Ma racine était ouverte aux eaux, et la rosée demeurait toute la nuit sur mes branches.\r\n"},"20":{"verse_nr":20,"verse":"Ma gloire se renouvelait en moi, et mon arc était renforcé en ma main.\r\n"},"21":{"verse_nr":21,"verse":"On m'écoutait, et on attendait [que j'eusse parlé]; et lorsque j'avais dit mon avis, on se tenait dans le silence.\r\n"},"22":{"verse_nr":22,"verse":"Ils ne répliquaient rien après ce que je disais, et ma parole se répandait sur eux [comme une rosée].\r\n"},"23":{"verse_nr":23,"verse":"Ils m'attendaient comme on attend la pluie; ils ouvraient leur bouche, comme après la pluie de la dernière saison.\r\n"},"24":{"verse_nr":24,"verse":"Riais-je avec eux? ils ne le croyaient point; et ils ne faisaient point disparaître la sérénité de mon visage.\r\n"},"25":{"verse_nr":25,"verse":"Voulais-je aller avec eux? j'étais assis au haut bout, j'étais entr'eux comme un Roi dans son armée, et comme un homme qui console les affligés.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Mais maintenant ceux qui sont plus jeunes que moi, se moquent de moi; [ceux-là même] dont je n'aurais pas daigné mettre les pères avec les chiens de mon troupeau.\r\n"},"2":{"verse_nr":2,"verse":"Et en effet, de quoi m'eût servi la force de leurs mains? la vieillesse était périe en eux.\r\n"},"3":{"verse_nr":3,"verse":"De disette et de faim ils se tenaient à l'écart, fuyant dans les lieux arides, ténébreux, désolés, et déserts.\r\n"},"4":{"verse_nr":4,"verse":"Ils coupaient des herbes sauvages auprès des arbrisseaux, et la racine des genévriers pour se chauffer.\r\n"},"5":{"verse_nr":5,"verse":"Ils étaient chassés d'entre les hommes, et on criait après eux comme après un larron.\r\n"},"6":{"verse_nr":6,"verse":"Ils habitaient dans les creux des torrents, dans les trous de la terre et des rochers.\r\n"},"7":{"verse_nr":7,"verse":"Ils faisaient du bruit entre les arbrisseaux, et ils s'attroupaient entre les chardons.\r\n"},"8":{"verse_nr":8,"verse":"Ce sont des hommes de néant, et sans nom, qui ont été abaissés plus bas que la terre.\r\n"},"9":{"verse_nr":9,"verse":"Et maintenant je suis le sujet de leur chanson, et la matière de leur entretien.\r\n"},"10":{"verse_nr":10,"verse":"Ils m'ont en abomination; ils se tiennent loin de moi; et ils ne craignent pas de me cracher au visage.\r\n"},"11":{"verse_nr":11,"verse":"Parce que [Dieu] a détendu ma corde, et m'a affligé, ils ont secoué le frein devant moi.\r\n"},"12":{"verse_nr":12,"verse":"De jeunes gens, nouvellement nés, se placent à ma droite; ils poussent mes pieds, et je suis en butte à leur malice.\r\n"},"13":{"verse_nr":13,"verse":"Ils ruinent mon sentier, ils augmentent mon affliction, sans qu'ils aient besoin que personne les aide.\r\n"},"14":{"verse_nr":14,"verse":"Ils viennent [contre moi] comme par une brèche large, et ils se sont jetés [sur moi] à cause de ma désolation.\r\n"},"15":{"verse_nr":15,"verse":"Les frayeurs se sont tournées vers moi, [et] comme un vent elles poursuivent mon âme; et ma délivrance s'est dissipée comme une nuée.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi maintenant mon âme se fond en moi; les jours d'affliction m'ont atteint.\r\n"},"17":{"verse_nr":17,"verse":"Il m'a percé de nuit les os, et mes artères n'ont point de relâche.\r\n"},"18":{"verse_nr":18,"verse":"Il a changé mon vêtement par la grandeur de sa force, et il me serre de près, comme fait l'ouverture de ma tunique.\r\n"},"19":{"verse_nr":19,"verse":"Il m'a jeté dans la boue, et je ressemble à la poussière et à la cendre.\r\n"},"20":{"verse_nr":20,"verse":"Je crie à toi, et tu ne m'exauces point; je me tiens debout, et tu ne [me] regardes point.\r\n"},"21":{"verse_nr":21,"verse":"Tu es pour moi sans compassion, tu me traites en ennemi par la force de ta main.\r\n"},"22":{"verse_nr":22,"verse":"Tu m'as élevé [comme] sur le vent, et tu m'y as fait monter comme sur un chariot, et puis tu fais fondre toute ma substance.\r\n"},"23":{"verse_nr":23,"verse":"Je sais donc que tu m'amèneras à la mort et dans la maison assignée à tous les vivants.\r\n"},"24":{"verse_nr":24,"verse":"Mais il n'étendra pas sa main jusqu'au sépulcre. Quand il les aura tués, crieront-ils?\r\n"},"25":{"verse_nr":25,"verse":"Ne pleurais-je pas pour l'amour de celui qui passait de mauvais jours; et mon âme n'était-elle pas affligée à cause du pauvre?\r\n"},"26":{"verse_nr":26,"verse":"Cependant lorsque j'attendais le bien, le mal m'est arrivé; et quand j'espérais la clarté, les ténèbres sont venues.\r\n"},"27":{"verse_nr":27,"verse":"Mes entrailles sont dans une grande agitation, et ne peuvent se calmer; les jours d'affliction m'ont prévenu.\r\n"},"28":{"verse_nr":28,"verse":"Je marche tout noirci, mais non pas du soleil; je me lève, je crie en pleine assemblée.\r\n"},"29":{"verse_nr":29,"verse":"Je suis devenu le frère des dragons, et le compagnon des hiboux.\r\n"},"30":{"verse_nr":30,"verse":"Ma peau est devenue noire sur moi, et mes os sont desséchés par l'ardeur [qui me consume].\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi ma harpe s'est changée en lamentations, et mes orgues en des sons lugubres.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"J'avais fait accord avec mes yeux; comment aurais-je donc arrêté mes regards sur une vierge?\r\n"},"2":{"verse_nr":2,"verse":"Et quelle [serait] la portion [que] Dieu [m'aurait envoyée] d'en haut, et quel eût été l'héritage que le Tout-puissant m'eût [envoyé] des hauts lieux?\r\n"},"3":{"verse_nr":3,"verse":"La perdition n'est-elle pas pour l'injuste, et les accidents étranges pour les ouvriers d'iniquité?\r\n"},"4":{"verse_nr":4,"verse":"N'a-t-il pas vu lui-même mes voies, et n'a-t-il pas compté toutes mes démarches?\r\n"},"5":{"verse_nr":5,"verse":"Si j'ai marché dans le mensonge, et si mon pied s'est hâté à tromper,\r\n"},"6":{"verse_nr":6,"verse":"Qu'on me pèse dans des balances justes, et Dieu connaîtra mon intégrité.\r\n"},"7":{"verse_nr":7,"verse":"Si mes pas se sont détournés du [droit] chemin, et si mon cœur a marché après mes yeux, et si quelque tache s'est attachée à mes mains,\r\n"},"8":{"verse_nr":8,"verse":"Que je sème, et qu'un autre mange [ce que j'aurai semé]; et que tout ce que j'aurai fait produire, soit déraciné!\r\n"},"9":{"verse_nr":9,"verse":"Si mon cœur a été séduit après quelque femme, et si j'ai demeuré en embûche à la porte de mon prochain,\r\n"},"10":{"verse_nr":10,"verse":"Que ma femme soit déshonorée par un autre, et qu'elle soit prostituée à d'autres!\r\n"},"11":{"verse_nr":11,"verse":"Vu que c'est une méchanceté préméditée, une de ces iniquités qui sont toutes jugées.\r\n"},"12":{"verse_nr":12,"verse":"Car c'est un feu qui dévore jusqu'à consumer, et qui aurait déraciné tout mon revenu.\r\n"},"13":{"verse_nr":13,"verse":"Si j'ai refusé de faire droit à mon serviteur ou à ma servante, quand ils ont contesté avec moi;\r\n"},"14":{"verse_nr":14,"verse":"Car qu'eussé-je fait, quand le [Dieu] Fort se fût levé? et quand il m'en eût demandé compte, que lui aurais-je répondu?\r\n"},"15":{"verse_nr":15,"verse":"Celui qui m'a formé dans le ventre, ne les a-t-il pas faits aussi? et ne nous a-t-il pas tous formés de la même manière dans la matrice?\r\n"},"16":{"verse_nr":16,"verse":"Si j'ai refusé aux pauvres ce qu'ils ont désiré; si j'ai fait consumer les yeux de la veuve;\r\n"},"17":{"verse_nr":17,"verse":"Si j'ai mangé seul mes morceaux, et si l'orphelin n'en a point mangé;\r\n"},"18":{"verse_nr":18,"verse":"(Car dès ma jeunesse il a été élevé avec moi, comme [chez son père], et dès le ventre de ma mère j'ai conduit l'orphelin.)\r\n"},"19":{"verse_nr":19,"verse":"Si j'ai vu un homme périr faute d'être vêtu, et le pauvre faute de couverture;\r\n"},"20":{"verse_nr":20,"verse":"Si ses reins ne m'ont point béni, et s'il n'a pas été échauffé de la laine de mes agneaux;\r\n"},"21":{"verse_nr":21,"verse":"Si j'ai levé la main contre l'orphelin, quand j'ai vu à la porte, que je pouvais l'aider;\r\n"},"22":{"verse_nr":22,"verse":"Que l'os de mon épaule tombe et que mon bras soit cassé, et séparé de l'os auquel il est joint!\r\n"},"23":{"verse_nr":23,"verse":"Car j'ai eu frayeur de l'orage du [Dieu] Fort, et je ne saurais [subsister] devant sa majesté.\r\n"},"24":{"verse_nr":24,"verse":"Si j'ai mis mon espérance en l'or, et si j'ai dit au fin or : Tu es ma confiance;\r\n"},"25":{"verse_nr":25,"verse":"Si je me suis réjoui de ce que mes biens étaient multipliés, et de ce que ma main en avait trouvé abondamment;\r\n"},"26":{"verse_nr":26,"verse":"Si j'ai regardé le soleil lorsqu'il brillait le plus, et la lune marchant noblement;\r\n"},"27":{"verse_nr":27,"verse":"Et si mon cœur a été séduit en secret, et si ma main a baisé ma bouche;\r\n"},"28":{"verse_nr":28,"verse":"(Ce qui est aussi une iniquité toute jugée; car j'eusse renié le Dieu d'en haut.)\r\n"},"29":{"verse_nr":29,"verse":"Si je me suis réjoui du malheur de celui qui me haïssait; si j'ai sauté de joie quand il lui est arrivé du mal.\r\n"},"30":{"verse_nr":30,"verse":"Je n'ai pas même permis à ma langue de pécher, en demandant sa mort avec imprécation.\r\n"},"31":{"verse_nr":31,"verse":"Et les gens de ma maison n'ont point dit : Qui nous donnera de sa chair? nous n'en saurions être rassasiés.\r\n"},"32":{"verse_nr":32,"verse":"L'étranger n'a point passé la nuit dehors; j'ai ouvert ma porte au passant.\r\n"},"33":{"verse_nr":33,"verse":"Si j'ai caché mon péché comme Adam, pour couvrir mon iniquité en me flattant.\r\n"},"34":{"verse_nr":34,"verse":"Quoique je pusse me faire craindre à une grande multitude, toutefois le moindre qui fût dans les familles m'inspirait de la crainte, et je me tenais dans le silence, et ne sortais point de la porte.\r\n"},"35":{"verse_nr":35,"verse":"Ô! s'il y avait quelqu'un qui voulût m'entendre. Tout mon désir est que le Tout-puissant me réponde, et que ma partie adverse fasse un écrit [contre moi].\r\n"},"36":{"verse_nr":36,"verse":"Si je ne le porte sur mon épaule, et si je ne l'attache comme une couronne.\r\n"},"37":{"verse_nr":37,"verse":"Je lui raconterais tous mes pas, je m'approcherais de lui comme d'un Prince.\r\n"},"38":{"verse_nr":38,"verse":"Si ma terre crie contre moi, et si ses sillons pleurent;\r\n"},"39":{"verse_nr":39,"verse":"Si j'ai mangé son fruit sans argent; si j'ai tourmenté l'esprit de ceux qui la possédaient.\r\n"},"40":{"verse_nr":40,"verse":"Qu'elle me produise des épines au lieu de blé, et de l'ivraie au lieu d'orge. C'est ici la fin des paroles de Job.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Alors ces trois hommes cessèrent de répondre à Job, parce qu'il se croyait un homme juste.\r\n"},"2":{"verse_nr":2,"verse":"Et Elihu fils de Barakéel, Buzite, de la famille de Ram, fut embrasé de colère contre Job, parce qu'il se justifiait plus qu'il [ne justifiait] Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Sa colère fut aussi embrasée contre ses trois amis, parce qu'ils n'avaient pas trouvé de quoi répondre, et toutefois ils avaient condamné Job.\r\n"},"4":{"verse_nr":4,"verse":"Or Elihu avait attendu que Job eût parlé, à cause qu'ils étaient tous plus âgés que lui.\r\n"},"5":{"verse_nr":5,"verse":"Mais Elihu voyant qu'il n'y avait aucune réponse dans la bouche de ces trois hommes, il fut embrasé de colère.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi Elihu fils de Barakéel Buzite prit la parole, et dit : Je suis moins âgé que vous, et vous êtes fort vieux; c'est pourquoi j'ai eu peur et j'ai craint de vous dire mon avis.\r\n"},"7":{"verse_nr":7,"verse":"Je disais [en moi-même]; les jours parleront, et le grand nombre des années fera connaître la sagesse.\r\n"},"8":{"verse_nr":8,"verse":"L'esprit est bien en l'homme, mais c'est l'inspiration du Tout-puissant qui les rend intelligents.\r\n"},"9":{"verse_nr":9,"verse":"Les grands ne sont pas [toujours] sages, et les anciens n'entendent pas [toujours] le droit.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi je dis : Ecoute-moi, et je dirai aussi mon avis.\r\n"},"11":{"verse_nr":11,"verse":"Voici, j'ai attendu que vous eussiez parlé; j'ai prêté l'oreille à tout ce que vous avez voulu faire entendre, jusqu'à ce que vous avez eu examiné les discours.\r\n"},"12":{"verse_nr":12,"verse":"Je vous ai, dis-je, bien considérés, et voilà, il n'y a pas un de vous qui ait convaincu Job, et qui ait répondu à ses discours.\r\n"},"13":{"verse_nr":13,"verse":"Afin qu'il ne vous arrive pas de dire : Nous avons trouvé la sagesse; [savoir], que c'est le [Dieu] Fort qui le poursuit, et non point un homme.\r\n"},"14":{"verse_nr":14,"verse":"Or [comme] ce n'est pas contre moi qu'il a arrangé ses discours, ce ne sera pas aussi selon vos paroles, que je lui répondrai.\r\n"},"15":{"verse_nr":15,"verse":"Ils ont été étonnés, ils n'ont plus rien répondu, on leur a fait perdre la parole.\r\n"},"16":{"verse_nr":16,"verse":"Et j'ai attendu jusqu'à ce qu'ils n'ont plus rien dit; car ils sont demeurés muets, et ils n'ont plus répliqué;\r\n"},"17":{"verse_nr":17,"verse":"Je répondrai [donc] pour moi et je dirai mon avis.\r\n"},"18":{"verse_nr":18,"verse":"Car je suis gros de parler, et l'esprit dont je me sens rempli, me presse.\r\n"},"19":{"verse_nr":19,"verse":"Voici, mon ventre est comme [un vaisseau] de vin qui n'a point d'air; et il crèverait comme des vaisseaux neufs.\r\n"},"20":{"verse_nr":20,"verse":"Je parlerai donc, et je me mettrai au large; j'ouvrirai mes lèvres, et je répondrai.\r\n"},"21":{"verse_nr":21,"verse":"A Dieu ne plaise que j'aie acception des personnes, je n'userai point de mots couverts en parlant à un homme.\r\n"},"22":{"verse_nr":22,"verse":"Car je ne sais point user de mots couverts; celui qui m'a fait m'enlèverait tout aussitôt.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"C'est pourquoi, Job, écoute, je te prie, mon discours, et prête l'oreille à toutes mes paroles.\r\n"},"2":{"verse_nr":2,"verse":"Voici maintenant, j'ouvre ma bouche, ma langue parle dans mon palais.\r\n"},"3":{"verse_nr":3,"verse":"Mes paroles [répondront à la] droiture de mon cœur, et mes lèvres prononceront une doctrine pure.\r\n"},"4":{"verse_nr":4,"verse":"L'esprit du [Dieu] Fort m'a fait, et le souffle du Tout-puissant m'a donné la vie.\r\n"},"5":{"verse_nr":5,"verse":"Si tu peux, réponds-moi, dresse-toi contre moi, demeure ferme.\r\n"},"6":{"verse_nr":6,"verse":"Voici, je suis pour le [Dieu] Fort; selon que tu en as parlé; j'ai aussi été formé de la terre [tout comme toi].\r\n"},"7":{"verse_nr":7,"verse":"Voici, ma frayeur ne te troublera point, et ma main ne s'appesantira point sur toi.\r\n"},"8":{"verse_nr":8,"verse":"Quoi qu'il en soit, tu as dit, moi l'entendant, et j'ai ouï la voix de tes discours, [disant] :\r\n"},"9":{"verse_nr":9,"verse":"Je suis pur, [et] sans péché; je suis net, et il n'y a point d'iniquité en moi.\r\n"},"10":{"verse_nr":10,"verse":"Voici, il a cherché à rompre avec moi, il me tient pour son ennemi.\r\n"},"11":{"verse_nr":11,"verse":"Il a mis mes pieds aux ceps, il épie tous mes chemins.\r\n"},"12":{"verse_nr":12,"verse":"Voici, je te réponds qu'en cela tu n'as pas été juste; car Dieu sera toujours plus grand que l'homme [mortel].\r\n"},"13":{"verse_nr":13,"verse":"Pourquoi donc as-tu plaidé contre lui? car il ne rend pas compte de toutes ses actions.\r\n"},"14":{"verse_nr":14,"verse":"Bien que le [Dieu] Fort parle une première fois, et une seconde fois à celui qui n'aura pas pris garde à la première;\r\n"},"15":{"verse_nr":15,"verse":"Par des songes, par des visions de nuit, quand un profond sommeil tombe sur les hommes, et lorsqu'ils dorment dans leur lit;\r\n"},"16":{"verse_nr":16,"verse":"Alors il ouvre l'oreille aux hommes, et scelle leur châtiment.\r\n"},"17":{"verse_nr":17,"verse":"Afin de détourner l'homme d'une [mauvaise] action, et de rabaisser la fierté de l'homme.\r\n"},"18":{"verse_nr":18,"verse":"[Ainsi] il garantit son âme de la fosse, et sa vie, de l'épée.\r\n"},"19":{"verse_nr":19,"verse":"L'homme est aussi châtié par des douleurs dans son lit, et tous ses os [sont brisés].\r\n"},"20":{"verse_nr":20,"verse":"Alors sa vie lui fait avoir en horreur le pain, et son âme la viande désirable.\r\n"},"21":{"verse_nr":21,"verse":"Sa chair est tellement consumée qu'elle ne paraît plus; et ses os sont tellement brisés, qu'on n'y connaît plus rien.\r\n"},"22":{"verse_nr":22,"verse":"Son âme approche de la fosse, et sa vie, des choses qui font mourir.\r\n"},"23":{"verse_nr":23,"verse":"Que s'il y a pour cet homme-là un messager, qui parle pour lui, (un d'entre mille) qui manifeste à cet homme son devoir,\r\n"},"24":{"verse_nr":24,"verse":"Alors il aura pitié de lui, et il dira : Garantis-le, afin qu'il ne descende pas dans la fosse; j'ai trouvé la propitiation.\r\n"},"25":{"verse_nr":25,"verse":"Sa chair deviendra plus délicate qu'elle n'était dans son enfance, et il sera rajeuni.\r\n"},"26":{"verse_nr":26,"verse":"Il fléchira Dieu par ses prières, et Dieu s'apaisera envers lui, et lui fera voir sa face avec joie, et lui rendra sa justice.\r\n"},"27":{"verse_nr":27,"verse":"Il regardera vers les hommes, et dira : J'avais péché, j'avais renversé le droit, et cela ne m'avait point profité.\r\n"},"28":{"verse_nr":28,"verse":"[Mais Dieu] a garanti mon âme, afin qu'elle ne passât point par la fosse, et ma vie voit la lumière.\r\n"},"29":{"verse_nr":29,"verse":"Voilà, le [Dieu] Fort fait toutes ces choses, deux [et] trois fois envers l'homme;\r\n"},"30":{"verse_nr":30,"verse":"Pour retirer son âme de la fosse, afin qu'elle soit éclairée de la lumière des vivants.\r\n"},"31":{"verse_nr":31,"verse":"Sois attentif, Job, écoute-moi; tais-toi, et je parlerai.\r\n"},"32":{"verse_nr":32,"verse":"Et si tu as de quoi parler, réponds-moi, parle; car je désire de te justifier.\r\n"},"33":{"verse_nr":33,"verse":"Sinon, écoute-moi, tais-toi, et je t'enseignerai la sagesse.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Elihu donc reprit la parole, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Vous sages écoutez mes discours, et vous qui avez de l'intelligence, prêtez-moi l'oreille.\r\n"},"3":{"verse_nr":3,"verse":"Car l'oreille juge des discours, ainsi que le palais savoure ce que l'on mange.\r\n"},"4":{"verse_nr":4,"verse":"Choisissons [de quoi nous devons disputer comme en] jugement, [puis] nous connaîtrons entre nous ce qui est bon.\r\n"},"5":{"verse_nr":5,"verse":"Car Job a dit : Je suis juste, et cependant le [Dieu] Fort a mis mon droit à l'écart.\r\n"},"6":{"verse_nr":6,"verse":"Mentirais-je à mon droit? ma flèche est mortelle, sans que j'aie commis de crime.\r\n"},"7":{"verse_nr":7,"verse":"[Mais] où y a-t-il un homme comme Job qui avale la moquerie comme de l'eau?\r\n"},"8":{"verse_nr":8,"verse":"Qui marche en la compagnie des ouvriers d'iniquité, et qui fréquente les méchants?\r\n"},"9":{"verse_nr":9,"verse":"Car [Job] a dit, il ne sert de rien à l'homme de se plaire avec Dieu.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi vous qui avez de l'intelligence écoutez-moi. A Dieu ne plaise qu'il y ait de la méchanceté dans le [Dieu] Fort, et de l'injustice dans le Tout-puissant!\r\n"},"11":{"verse_nr":11,"verse":"Car il rendra à l'homme selon son œuvre, et il fera trouver à chacun selon sa voie.\r\n"},"12":{"verse_nr":12,"verse":"Certainement, le [Dieu] Fort ne déclare point méchant [l'homme de bien], et le Tout-puissant ne renverse point le droit.\r\n"},"13":{"verse_nr":13,"verse":"Qui est-ce qui lui a donné la terre en charge ? ou qui est-ce qui a placé la terre habitable toute entière?\r\n"},"14":{"verse_nr":14,"verse":"Si [Dieu] prenait garde à lui de près, il retirerait à soi son esprit et son souffle.\r\n"},"15":{"verse_nr":15,"verse":"Toute chair expirerait ensemble, et l'homme retournerait dans la poudre.\r\n"},"16":{"verse_nr":16,"verse":"Si donc tu as de l'intelligence, écoute ceci, prête l'oreille à ce que tu entendras de moi.\r\n"},"17":{"verse_nr":17,"verse":"Comment celui qui n'aimerait pas à faire justice, jugerait-il le monde? et condamneras-tu comme méchant celui qui est souverainement juste?\r\n"},"18":{"verse_nr":18,"verse":"Dira-t-on à un Roi, qu'il est un scélérat? et aux Princes, qu'ils sont des méchants?\r\n"},"19":{"verse_nr":19,"verse":"[Combien moins le dira-t-on à celui] qui n'a point d'égard à la personne des grands, et [qui] ne connaît point les riches pour les préférer aux pauvres, parce qu'ils sont tous l'ouvrage de ses mains.\r\n"},"20":{"verse_nr":20,"verse":"Ils mourront en un moment, et à minuit tout un peuple sera rempli de frayeur et passera; et le fort sera emporté sans qu'aucune main le frappe.\r\n"},"21":{"verse_nr":21,"verse":"Car ses yeux sont sur les voies de chacun, et il regarde tous leurs pas.\r\n"},"22":{"verse_nr":22,"verse":"Il n'y a ni ténèbres ni ombre de mort, où se puissent cacher les ouvriers d'iniquité.\r\n"},"23":{"verse_nr":23,"verse":"Mais il n'impute rien à l'homme contre la justice, lorsque l'homme vient à plaider avec le [Dieu] Fort.\r\n"},"24":{"verse_nr":24,"verse":"Il brise, par des voies incompréhensibles, les hommes puissants, et il en établit d'autres en leur place.\r\n"},"25":{"verse_nr":25,"verse":"Parce qu'il connaît leurs œuvres, il [les] renverse la nuit, et sont brisés.\r\n"},"26":{"verse_nr":26,"verse":"Parce qu'ils sont méchants, il les froisse à la vue de tout le monde.\r\n"},"27":{"verse_nr":27,"verse":"A cause qu'ils se sont ainsi détournés de lui, et qu'ils n'ont considéré aucune de ses voies;\r\n"},"28":{"verse_nr":28,"verse":"En sorte qu'ils ont fait monter le cri du pauvre jusqu'à lui, et qu'il a entendu la clameur des affligés.\r\n"},"29":{"verse_nr":29,"verse":"Que s'il donne du repos, qui est-ce qui causera du trouble? S'il cache sa face à quelqu'un, qui est-ce qui le regardera, soit qu'il s'agisse de toute une nation, ou qu'il ne s'agisse que d'un seul homme?\r\n"},"30":{"verse_nr":30,"verse":"Afin que l'hypocrite ne règne point, de peur qu'il ne soit un filet pour le peuple.\r\n"},"31":{"verse_nr":31,"verse":"Certes, tu devrais avoir dit au [Dieu] Fort : J'ai souffert; mais je ne pécherai plus;\r\n"},"32":{"verse_nr":32,"verse":"Et toi, [Seigneur!] enseigne-moi ce qui est au delà de ce que je vois; et si j'ai mal fait, je ne continuerai plus.\r\n"},"33":{"verse_nr":33,"verse":"[Mais Dieu] ne te le rendra-t-il pas, puisque tu as rejeté son châtiment, quand tu as fait le choix que tu as fait? Pour moi, je ne [saurais que dire à cela]; mais toi, si tu as quelque chose à répondre, parle.\r\n"},"34":{"verse_nr":34,"verse":"Les gens de bon sens diront avec moi, et tout homme sage en conviendra,\r\n"},"35":{"verse_nr":35,"verse":"Que Job n'a pas parlé avec connaissance, et que ses paroles non point été avec intelligence.\r\n"},"36":{"verse_nr":36,"verse":"Ha! mon père, que Job soit éprouvé jusqu'à ce qu'il soit vaincu, puisqu'il a répondu comme les impies.\r\n"},"37":{"verse_nr":37,"verse":"Car [autrement] il ajoutera péché sur péché, il battra des mains entre nous, et parlera de plus en plus contre le [Dieu] Fort.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Elihu poursuivit encore son discours, et dit :\r\n"},"2":{"verse_nr":2,"verse":"As-tu pensé rendre ta cause bonne, [quand] tu as dit : Ma justice [est] au-dessus de celle du [Dieu] Fort?\r\n"},"3":{"verse_nr":3,"verse":"Si tu demandes de quoi elle te profitera, [disant] : Que m'en reviendra-t-il, de même que de mon péché?\r\n"},"4":{"verse_nr":4,"verse":"Je te répondrai en ces termes, et à tes amis qui sont avec toi.\r\n"},"5":{"verse_nr":5,"verse":"Regarde les cieux, et les contemple; vois les nuées, elles sont plus hautes que toi.\r\n"},"6":{"verse_nr":6,"verse":"Si tu pèches, quel mal fais-tu à Dieu? et quand tes péchés se multiplieront, quel mal en recevra-t-il?\r\n"},"7":{"verse_nr":7,"verse":"Si tu es juste, que lui donnes-tu? et qu'est-ce qu'il reçoit de ta main?\r\n"},"8":{"verse_nr":8,"verse":"C'est à un homme, comme tu es, que ta méchanceté [peut nuire]; et c'est au fils d'un homme que ta justice [peut être utile].\r\n"},"9":{"verse_nr":9,"verse":"On fait crier les opprimés par la grandeur [des maux qu'on leur fait]; ils crient à cause de la violence des grands.\r\n"},"10":{"verse_nr":10,"verse":"Et on ne dit point : où est le Dieu qui m'a fait, [et] qui donne de quoi chanter pendant la nuit;\r\n"},"11":{"verse_nr":11,"verse":"Qui nous rend plus éclairés que les animaux de la terre, et plus intelligents que les oiseaux des cieux?\r\n"},"12":{"verse_nr":12,"verse":"On crie donc à cause de la fierté des méchants; mais Dieu ne les exauce point.\r\n"},"13":{"verse_nr":13,"verse":"Cependant [tu ne dois pas dire] que ce soit en vain; que le [Dieu] Fort n'écoute point, et que le Tout-puissant n'y a nul égard.\r\n"},"14":{"verse_nr":14,"verse":"Encore moins lui dois-tu dire; tu ne le vois point; car le jugement est devant lui; attends-le donc.\r\n"},"15":{"verse_nr":15,"verse":"Mais maintenant, ce n'est rien ce que sa colère exécute, et il n'est point entré fort avant en connaissance de toutes les choses que tu as faites.\r\n"},"16":{"verse_nr":16,"verse":"Job donc a ouvert sans raison sa bouche [pour se plaindre], et il a entassé paroles sur paroles, sans connaissance.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Elihu continua [de parler], et dit :\r\n"},"2":{"verse_nr":2,"verse":"Attends-moi un peu, et je te montrerai qu'il y a encore d'autres raisons pour la cause de Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Je tirerai de loin mes raisons, et je défendrai la justice de celui qui m'a fait.\r\n"},"4":{"verse_nr":4,"verse":"Car certainement il n'y aura rien de faux en tout ce que je dirai, et celui qui est avec toi, est infaillible dans ses raisons.\r\n"},"5":{"verse_nr":5,"verse":"Voilà, Dieu est plein de force, mais il ne dédaigne personne, encore qu'il soit puissant de force de cœur.\r\n"},"6":{"verse_nr":6,"verse":"Il ne laisse point vivre le méchant, et il fait justice aux affligés.\r\n"},"7":{"verse_nr":7,"verse":"Il ne retire point ses yeux de dessus le juste, même [il place les justes] sur le trône avec les Rois, et les [y] fait asseoir pour toujours, et ils sont élevés.\r\n"},"8":{"verse_nr":8,"verse":"Que s'ils sont liés de chaînes, et s'ils sont prisonniers dans les liens de l'affliction,\r\n"},"9":{"verse_nr":9,"verse":"Il leur montre ce qu'ils ont fait, et il [leur fait connaître] que leurs péchés se sont augmentés.\r\n"},"10":{"verse_nr":10,"verse":"Alors il leur ouvre l'oreille pour les rendre sages; et il leur dit, qu'ils se détournent de l'iniquité.\r\n"},"11":{"verse_nr":11,"verse":"S'ils l'écoutent, et le servent, ils achèveront heureusement leurs jours, et leurs années dans les plaisirs;\r\n"},"12":{"verse_nr":12,"verse":"Mais s'ils n'écoutent point, ils passeront par le fil de l'épée, et ils expireront pour n'avoir pas été sages.\r\n"},"13":{"verse_nr":13,"verse":"Et ceux qui sont hypocrites en leur cœur, attirent sur eux la colère; ils ne crieront point quand il les aura liés.\r\n"},"14":{"verse_nr":14,"verse":"Leur personne mourra étant encore dans sa vigueur; et leur vie finira parmi ceux qui se prostituent à la paillardise.\r\n"},"15":{"verse_nr":15,"verse":"[Mais] il tire l'affligé hors de son affliction, et il lui ouvre l'oreille dans l'oppression.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi il t'eût tiré hors de l'angoisse, pour te mettre au large, il n'y eût eu rien qui t'eût serré, et ta table eût été toute couverte de viandes grasses.\r\n"},"17":{"verse_nr":17,"verse":"Or tu as rempli le jugement du méchant, mais le jugement et le droit subsisteront.\r\n"},"18":{"verse_nr":18,"verse":"Certainement [Dieu] est irrité; prends garde qu'il ne te plonge dans l'affliction, car il n'y aura point alors de rançon si grande, qu'elle puisse te délivrer.\r\n"},"19":{"verse_nr":19,"verse":"Ferait-il quelque cas de tes richesses? il ne ferait aucun cas ni de ton or, ni de toute ta grande puissance.\r\n"},"20":{"verse_nr":20,"verse":"Ne soupire point après la nuit en laquelle les peuples s'évanouissent de leur place;\r\n"},"21":{"verse_nr":21,"verse":"Et garde-toi de retourner à l'iniquité ; car tu en as fait le choix, pour t'être affligé comme tu as fait.\r\n"},"22":{"verse_nr":22,"verse":"Voici, le [Dieu] Fort élève les hommes par sa puissance; [et] qui est-ce qui enseignerait comme lui?\r\n"},"23":{"verse_nr":23,"verse":"Qui est-ce qui lui a prescrit le chemin qu'il devait tenir? et qui lui a dit : Tu as fait une injustice?\r\n"},"24":{"verse_nr":24,"verse":"Souviens-toi de célébrer son ouvrage, que les hommes voient.\r\n"},"25":{"verse_nr":25,"verse":"Tout homme le voit, chacun l'aperçoit de loin.\r\n"},"26":{"verse_nr":26,"verse":"Voici, le [Dieu] Fort est grand, et nous ne le connaissons point; et quant au nombre de ses années, on ne le peut sonder.\r\n"},"27":{"verse_nr":27,"verse":"Parce qu'il met les eaux en petites gouttes, elles répandent la pluie selon la vapeur qui la contient.\r\n"},"28":{"verse_nr":28,"verse":"Et les nuées la font distiller et dégoutter sur les hommes en abondance.\r\n"},"29":{"verse_nr":29,"verse":"Et qui pourrait comprendre la [grande] étendue de la nuée, et le son éclatant de son tabernacle?\r\n"},"30":{"verse_nr":30,"verse":"Voilà, il étend sa lumière sur elle, et il couvre le fond de la mer.\r\n"},"31":{"verse_nr":31,"verse":"Or c'est par ces choses-là qu'il juge les peuples, [et] qu'il donne des vivres en abondance.\r\n"},"32":{"verse_nr":32,"verse":"Il tient caché dans les paumes de ses mains le feu étincelant, et il lui donne ses ordres à l'égard de ce qui se présente à sa rencontre.\r\n"},"33":{"verse_nr":33,"verse":"Son bruit en porte les nouvelles, [et] il y a de la fureur contre celle qui monte [à qui gagnera la place].\r\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Mon cœur même à cause de cela est en émotion, et sort [comme] de sa place.\r\n"},"2":{"verse_nr":2,"verse":"Ecoutez attentivement et en tremblant le bruit qu'il fait, et le son éclatant qui sort de sa bouche.\r\n"},"3":{"verse_nr":3,"verse":"Il le fait aller sous tous les cieux, et son feu étincelant jusqu'aux extrémités de la terre.\r\n"},"4":{"verse_nr":4,"verse":"Après lui s'élève un grand bruit ; il tonne de sa voix magnifique, et il ne tarde point après que sa voix a été ouïe.\r\n"},"5":{"verse_nr":5,"verse":"Le [Dieu] Fort tonne prodigieusement par sa voix, [et] il fait des choses grandes, que nous ne saurions comprendre.\r\n"},"6":{"verse_nr":6,"verse":"Car il dit à la neige : Sois sur la terre; et [il le dit aussi] à l'ondée de la pluie, à l'ondée, dis-je, des pluies de sa force.\r\n"},"7":{"verse_nr":7,"verse":"Alors il fait que chacun se renferme chez soi pour reconnaître tous les gens qu'il a à son ouvrage.\r\n"},"8":{"verse_nr":8,"verse":"Les bêtes se retirent dans les tanières, et se tiennent dans leurs repaires.\r\n"},"9":{"verse_nr":9,"verse":"Le vent orageux vient du fond du Midi; et le froid vient des vents du Septentrion.\r\n"},"10":{"verse_nr":10,"verse":"Le [Dieu] Fort par son souffle donne la glace, et les eaux qui se répandaient au large, sont mises à l'étroit.\r\n"},"11":{"verse_nr":11,"verse":"Il lasse aussi la nuée à force d'arroser; et il écarte les nuées par sa lumière.\r\n"},"12":{"verse_nr":12,"verse":"Et elles font plusieurs tours selon ses desseins pour faire tout ce qu'il leur a commandé, sur la face de la terre habitable.\r\n"},"13":{"verse_nr":13,"verse":"Il les fait venir, soit pour s'en servir de verge, soit pour la terre, soit pour répandre ses bienfaits.\r\n"},"14":{"verse_nr":14,"verse":"Fais attention à ceci, Job; arrête-toi; considère les merveilles du [Dieu] Fort.\r\n"},"15":{"verse_nr":15,"verse":"Sais-tu comment Dieu les arrange, et comment il fait briller la lumière de sa nuée?\r\n"},"16":{"verse_nr":16,"verse":"Connais-tu le balancement des nuées, et les merveilles de celui qui est parfait en science?\r\n"},"17":{"verse_nr":17,"verse":"Pourquoi tes vêtements sont chauds, quand il donne du relâche à la terre par le vent du Midi?\r\n"},"18":{"verse_nr":18,"verse":"As-tu étendu avec lui les cieux, qui sont fermes comme un miroir de fonte?\r\n"},"19":{"verse_nr":19,"verse":"Montre-nous ce que nous lui dirons; car nous ne saurions rien dire par ordre à cause de nos ténèbres.\r\n"},"20":{"verse_nr":20,"verse":"Lui racontera-t-on quand j'aurai parlé? S'il y a un homme qui en parle, certainement il en sera englouti.\r\n"},"21":{"verse_nr":21,"verse":"Et maintenant, on ne voit point la lumière, quand elle resplendit dans les cieux; après que le vent y a passé, et qu'il les a nettoyés.\r\n"},"22":{"verse_nr":22,"verse":"[Et que le temps qui reluit comme] l'or, est venu du Septentrion. Il y a en Dieu une majesté redoutable.\r\n"},"23":{"verse_nr":23,"verse":"C'est le Tout-puissant; on ne le saurait comprendre ; il est grand en puissance, en jugement, et en abondance de justice; il n'opprime personne.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi les hommes le craignent; mais il ne les voit pas tous sages de cœur.\r\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"Alors l'Eternel répondit à Job du milieu d'un tourbillon, et lui dit :\r\n"},"2":{"verse_nr":2,"verse":"Qui est celui-ci qui obscurcit le conseil par des paroles sans science?\r\n"},"3":{"verse_nr":3,"verse":"Ceins maintenant tes reins comme un vaillant homme, et je t'interrogerai, et tu me feras voir quelle est ta science.\r\n"},"4":{"verse_nr":4,"verse":"Où étais-tu quand je fondais la terre? dis-le-moi, si tu as de l'intelligence.\r\n"},"5":{"verse_nr":5,"verse":"Qui est-ce qui en a réglé les mesures? le sais-tu? ou qui est-ce qui a appliqué le niveau sur elle?\r\n"},"6":{"verse_nr":6,"verse":"Sur quoi sont plantés ses pilotis, ou qui est celui qui a posé la pierre angulaire pour la soutenir.\r\n"},"7":{"verse_nr":7,"verse":"Quand les étoiles du matin se réjouissaient ensemble, et que les fils de Dieu chantaient en triomphe?\r\n"},"8":{"verse_nr":8,"verse":"Qui est-ce qui a renfermé la mer dans ses bords, quand elle fut tirée de la matrice, [et] qu'elle en sortit?\r\n"},"9":{"verse_nr":9,"verse":"Quand je mis la nuée pour sa couverture, et l'obscurité pour ses langes?\r\n"},"10":{"verse_nr":10,"verse":"Et que j'établis sur elle mon ordonnance, et lui mis des barrières et des portes?\r\n"},"11":{"verse_nr":11,"verse":"Et lui dis : Tu viendras jusque là, et tu ne passeras point plus avant, et ici s'arrêtera l'élévation de tes ondes.\r\n"},"12":{"verse_nr":12,"verse":"As-tu, depuis que tu es au monde, commandé au point du jour; et as-tu montré à l'aube du jour le lieu où elle doit se lever?\r\n"},"13":{"verse_nr":13,"verse":"Afin qu'elle saisisse les extrémités de la terre, et que les méchants se retirent à l'écart,\r\n"},"14":{"verse_nr":14,"verse":"Et qu'elle prenne une nouvelle forme, comme une argile figurée; et que [toutes choses y] paraissent comme avec de [nouveaux] habits,\r\n"},"15":{"verse_nr":15,"verse":"Et que la clarté soit défendue aux méchants, et que le bras élevé soit rompu?\r\n"},"16":{"verse_nr":16,"verse":"Es-tu venu jusqu'aux gouffres de la mer, et t'es-tu promené au fond des abîmes?\r\n"},"17":{"verse_nr":17,"verse":"Les portes de la mort se sont-elles découvertes à toi? as-tu vu les portes de l'ombre de la mort?\r\n"},"18":{"verse_nr":18,"verse":"As-tu compris toute l'étendue de la terre? si tu l'as toute connue, montre-le.\r\n"},"19":{"verse_nr":19,"verse":"En quel endroit se tient la lumière, et où est le lieu des ténèbres?\r\n"},"20":{"verse_nr":20,"verse":"Que tu ailles prendre l'une et l'autre en son quartier, et que tu saches le chemin de leur maison?\r\n"},"21":{"verse_nr":21,"verse":"Tu le sais; car alors tu naquis, et le nombre de tes jours est grand.\r\n"},"22":{"verse_nr":22,"verse":"Es-tu entré dans les trésors de la neige? As-tu vu les trésors de la grêle,\r\n"},"23":{"verse_nr":23,"verse":"Laquelle je retiens pour le temps de l'affliction, et pour le jour du choc et du combat?\r\n"},"24":{"verse_nr":24,"verse":"Par quel chemin se partage la lumière, [et par quelle voie] le vent d'Orient se répand-il sur la terre?\r\n"},"25":{"verse_nr":25,"verse":"Qui est-ce qui a ouvert les conduits aux inondations, et le chemin à l'éclair des tonnerres,\r\n"},"26":{"verse_nr":26,"verse":"Pour faire pleuvoir sur une terre où il n'y a personne, et sur le désert où il ne demeure aucun homme.\r\n"},"27":{"verse_nr":27,"verse":"Pour arroser abondamment les lieux solitaires et déserts, et pour faire pousser le germe de l'herbe?\r\n"},"28":{"verse_nr":28,"verse":"La pluie n'a-t-elle point de père? ou qui est-ce qui produit les gouttes de la rosée?\r\n"},"29":{"verse_nr":29,"verse":"Du ventre de qui sort la glace? et qui est-ce qui engendre le frimas du ciel?\r\n"},"30":{"verse_nr":30,"verse":"Les eaux se cachent étant durcies comme une pierre, et le dessus de l'abîme se prend.\r\n"},"31":{"verse_nr":31,"verse":"Pourrais-tu retenir les délices de la Poussinière, ou faire lever les tempêtes [qu'excite] la constellation d'Orion?\r\n"},"32":{"verse_nr":32,"verse":"Peux-tu faire lever en leur temps les signes du Zodiaque? et conduire la petite Ourse avec les étoiles?\r\n"},"33":{"verse_nr":33,"verse":"Connais-tu l'ordre des cieux, et disposeras-tu de leur gouvernement sur la terre?\r\n"},"34":{"verse_nr":34,"verse":"Crieras-tu à haute voix à la nuée, afin qu'une abondance d'eaux t'arrose?\r\n"},"35":{"verse_nr":35,"verse":"Enverras-tu les foudres de sorte qu'elles partent, et te disent : Nous voici?\r\n"},"36":{"verse_nr":36,"verse":"Qui est-ce qui a mis la sagesse dans les reins? ou qui a donné au cœur l'intelligence?\r\n"},"37":{"verse_nr":37,"verse":"Qui est-ce qui a assez d'intelligence pour compter les nuées, et pour placer les outres des cieux,\r\n"},"38":{"verse_nr":38,"verse":"Quand la poudre est détrempée par les eaux qui l'arrosent, et que les fentes [de la terre] viennent à se rejoindre?\r\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"Chasseras-tu de la proie pour le vieux lion, et rassasieras-tu les lionceaux qui cherchent leur vie,\r\n"},"2":{"verse_nr":2,"verse":"Quand ils se tapissent dans leurs antres, et qu'ils se tiennent dans leurs forts aux aguets?\r\n"},"3":{"verse_nr":3,"verse":"Qui est-ce qui apprête la nourriture au corbeau, quand ses petits crient au [Dieu] Fort, et qu'ils vont errants, parce qu'ils n'ont point de quoi manger?\r\n"},"4":{"verse_nr":4,"verse":"Sais-tu le temps auquel les chamois des rochers font leurs petits? As-tu observé quand les biches faonnent?\r\n"},"5":{"verse_nr":5,"verse":"Compteras-tu les mois qu'elles achèvent leur portée, et sauras-tu le temps auquel elles feront leurs petits,\r\n"},"6":{"verse_nr":6,"verse":"Et qu'elles se courberont pour mettre bas leurs petits, [et] qu'elles se délivreront de leurs douleurs?\r\n"},"7":{"verse_nr":7,"verse":"Leurs fans se portent bien, ils croissent dans les blés; ils s'écartent, et ne retournent plus vers elles.\r\n"},"8":{"verse_nr":8,"verse":"Qui est-ce qui a laissé aller libre l'âne sauvage, et qui a délié les liens de l'âne farouche,\r\n"},"9":{"verse_nr":9,"verse":"Auquel j'ai donné la campagne pour maison, la terre inhabitée pour ses retraites?\r\n"},"10":{"verse_nr":10,"verse":"Il se rit du bruit de la ville; il n'entend point les clameurs de l'exacteur;\r\n"},"11":{"verse_nr":11,"verse":"Les montagnes qu'il va épiant çà et là, sont ses pâturages, et il cherche toute sorte de verdure.\r\n"},"12":{"verse_nr":12,"verse":"La licorne voudra-t-elle te servir, ou demeurera-t-elle à ta crèche?\r\n"},"13":{"verse_nr":13,"verse":"Lieras-tu la licorne avec son licou pour labourer? ou rompra-t-elle les mottes des vallées après toi?\r\n"},"14":{"verse_nr":14,"verse":"T'assureras-tu d'elle, sous ombre que sa force est grande, et lui abandonneras-tu ton travail?\r\n"},"15":{"verse_nr":15,"verse":"Te fieras-tu qu'elle te porte ta moisson, et qu'elle l'amasse dans ton aire?\r\n"},"16":{"verse_nr":16,"verse":"As-tu donné aux paons ce plumage qui est si brillant, ou à l'autruche les ailes et les plumes?\r\n"},"17":{"verse_nr":17,"verse":"Néanmoins elle abandonne ses œufs à terre, et les fait échauffer sur la poussière,\r\n"},"18":{"verse_nr":18,"verse":"Et elle oublie que le pied les écrasera, ou que les bêtes des champs les fouleront.\r\n"},"19":{"verse_nr":19,"verse":"Elle se montre cruelle envers ses petits, comme s'ils n'étaient pas à elle; et son travail est souvent inutile et elle ne s'en soucie point.\r\n"},"20":{"verse_nr":20,"verse":"Car Dieu l'a privée de sagesse, et ne lui a point donné d'intelligence;\r\n"},"21":{"verse_nr":21,"verse":"A la première occasion elle se dresse en haut, et se moque du cheval et de celui qui le monte.\r\n"},"22":{"verse_nr":22,"verse":"As-tu donné la force au cheval? [et] as-tu revêtu son cou d'un [hennissement] éclatant comme le tonnerre?\r\n"},"23":{"verse_nr":23,"verse":"Feras-tu bondir le cheval comme la sauterelle? le son magnifique de ses narines est effrayant.\r\n"},"24":{"verse_nr":24,"verse":"Il creuse la terre [de son pied], il s'égaie en sa force, il va à la rencontre d'un homme armé;\r\n"},"25":{"verse_nr":25,"verse":"Il se rit de la frayeur, il ne s'épouvante de rien, et il ne se détourne point de devant l'épée.\r\n"},"26":{"verse_nr":26,"verse":"[Il n'a point peur des] flèches qui sifflent tout autour de lui, ni du fer luisant de la hallebarde et du javelot.\r\n"},"27":{"verse_nr":27,"verse":"Il creuse la terre, plein d'émotion et d'ardeur au son de la trompette, et il ne peut se retenir.\r\n"},"28":{"verse_nr":28,"verse":"Au son bruyant de la trompette, il dit : Ha! ha! Il flaire de loin la bataille, le tonnerre des Capitaines, et le cri de triomphe.\r\n"},"29":{"verse_nr":29,"verse":"Est-ce par ta sagesse que l'épervier se remplume, et qu'il étend ses ailes vers le Midi?\r\n"},"30":{"verse_nr":30,"verse":"Sera-ce à ton commandement que l'aigle prendra l'essor, et qu'elle élèvera sa nichée en haut?\r\n"},"31":{"verse_nr":31,"verse":"Elle habite sur les rochers, et elle s'y tient; [même] sur les sommets des rochers et dans des lieux forts.\r\n"},"32":{"verse_nr":32,"verse":"De là elle découvre le gibier, ses yeux voient de loin.\r\n"},"33":{"verse_nr":33,"verse":"Ses petits aussi sucent le sang, et où il y a des corps morts, elle y est aussitôt.\r\n"},"34":{"verse_nr":34,"verse":"L'Eternel prit encore la parole, et dit :\r\n"},"35":{"verse_nr":35,"verse":"Celui qui conteste avec le Tout-puissant, lui apprendra-t-il quelque chose? Que celui qui dispute avec Dieu, réponde à ceci.\r\n"},"36":{"verse_nr":36,"verse":"Alors Job répondit à l'Eternel, et dit :\r\n"},"37":{"verse_nr":37,"verse":"Voici, je suis un homme vil; que te répondrais-je? Je mettrai ma main sur ma bouche.\r\n"},"38":{"verse_nr":38,"verse":"J'ai parlé une fois, mais je ne répondrai plus; j'ai même parlé deux fois, mais je n'y retournerai plus.\r\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla encore à Job du milieu d'un tourbillon, et lui dit :\r\n"},"2":{"verse_nr":2,"verse":"Ceins maintenant tes reins comme un vaillant homme; je t'interrogerai, et tu m'enseigneras.\r\n"},"3":{"verse_nr":3,"verse":"Anéantiras-tu mon jugement? me condamneras-tu pour te justifier?\r\n"},"4":{"verse_nr":4,"verse":"Et as-tu un bras comme le [Dieu] Fort? tonnes-tu de la voix comme lui?\r\n"},"5":{"verse_nr":5,"verse":"Pare-toi maintenant de magnificence et de grandeur, et revêts-toi de majesté et de gloire.\r\n"},"6":{"verse_nr":6,"verse":"Répands les ardeurs de ta colère, regarde tout orgueilleux, et l'abats.\r\n"},"7":{"verse_nr":7,"verse":"Regarde tout orgueilleux, abaisse-le, et froisse les méchants sur la place.\r\n"},"8":{"verse_nr":8,"verse":"Cache-les tous ensemble dans la poudre, et bande leur visage dans un lieu caché.\r\n"},"9":{"verse_nr":9,"verse":"Alors je te donnerai moi-même cette louange, que ta droite t'aura sauvé.\r\n"},"10":{"verse_nr":10,"verse":"Or voilà le Béhémoth que j'ai fait avec toi; il mange le foin comme le bœuf.\r\n"},"11":{"verse_nr":11,"verse":"Voilà maintenant, sa force est en ses flancs, et sa vertu est dans le nombril de son ventre.\r\n"},"12":{"verse_nr":12,"verse":"Il remue sa queue, qui est comme un cèdre; les nerfs de ses épouvantements sont entrelacés.\r\n"},"13":{"verse_nr":13,"verse":"Ses os sont des barres d'airain, [et] ses menus os sont comme des barreaux de fer.\r\n"},"14":{"verse_nr":14,"verse":"C'est le chef-d'œuvre du [Dieu] Fort; celui qui l'a fait lui a donné son épée.\r\n"},"15":{"verse_nr":15,"verse":"Et les montagnes lui rapportent leur revenu, et c'est là que se jouent toutes les bêtes des champs.\r\n"},"16":{"verse_nr":16,"verse":"Il se couche dans les lieux où il y a de l'ombre, au milieu des roseaux et des marécages.\r\n"},"17":{"verse_nr":17,"verse":"Les arbres touffus le couvrent de leur ombre, et les saules des torrents l'environnent.\r\n"},"18":{"verse_nr":18,"verse":"Voilà, il engloutit une rivière [en buvant], et il ne s'en retire pas vite; et il ne s'étonnerait pas quand le Jourdain se dégorgerait dans sa gueule.\r\n"},"19":{"verse_nr":19,"verse":"Il l'engloutit en le voyant, et son nez passe au travers des empêchements qu'il rencontre.\r\n"},"20":{"verse_nr":20,"verse":"Enlèveras-tu le Léviathan avec l'hameçon, et le tireras-tu par sa langue avec le cordeau [de l'hameçon] que tu auras jeté dans l'eau?\r\n"},"21":{"verse_nr":21,"verse":"Mettras-tu un jonc dans son nez? ou perceras-tu ses mâchoires avec une épine?\r\n"},"22":{"verse_nr":22,"verse":"Emploiera-t-il auprès de toi beaucoup de prières? ou te parlera-t-il doucement?\r\n"},"23":{"verse_nr":23,"verse":"Fera-t-il un accord avec toi, et le prendras-tu pour esclave à toujours?\r\n"},"24":{"verse_nr":24,"verse":"T'en joueras-tu comme d'un petit oiseau? et l'attacheras-tu pour tes jeunes filles?\r\n"},"25":{"verse_nr":25,"verse":"Des amis se régaleront-ils de sa chair? sera-t-il partagé entre les marchands?\r\n"},"26":{"verse_nr":26,"verse":"Rempliras-tu sa peau de pointes? et sa tête [entrerait-elle] dans une nasse de poissons?\r\n"},"27":{"verse_nr":27,"verse":"Mets ta main sur lui; il ne te souviendra jamais de lui faire la guerre.\r\n"},"28":{"verse_nr":28,"verse":"Voilà, l'espérance qu'on avait de le prendre est frustrée; [et] ne sera-t-on pas même atterré par son regard?\r\n"}}},"41":{"chapter_nr":41,"chapter":{"1":{"verse_nr":1,"verse":"Il n'y a point d'homme assez courageux pour le réveiller; qui est-ce donc qui se présentera devant moi?\r\n"},"2":{"verse_nr":2,"verse":"Qui est-ce qui m'a prévenu, et je [le] lui rendrai? Ce qui est sous tous les cieux est à moi.\r\n"},"3":{"verse_nr":3,"verse":"Je ne me tairai point de ses membres, ni de ce qui concerne ses forces, ni de la grâce de l'arrangement [des parties de son corps].\r\n"},"4":{"verse_nr":4,"verse":"Qui est-ce qui découvrira le dessus de sa couverture, et se jettera entre les deux branches de son mors?\r\n"},"5":{"verse_nr":5,"verse":"Qui est-ce qui ouvrira les portes de sa gueule? La terreur se tient autour de ses dents.\r\n"},"6":{"verse_nr":6,"verse":"Les lames de ses boucliers ne sont que magnificence; elles sont étroitement serrées [comme] avec un cachet.\r\n"},"7":{"verse_nr":7,"verse":"L'une approche de l'autre, et le vent n'entre point entre-deux.\r\n"},"8":{"verse_nr":8,"verse":"Elles sont jointes l'une à l'autre, elles s'entretiennent, et ne se séparent point.\r\n"},"9":{"verse_nr":9,"verse":"Ses éternuements éclaireraient la lumière, et ses yeux sont [comme] les paupières de l'aube du jour.\r\n"},"10":{"verse_nr":10,"verse":"Des flambeaux sortent de sa bouche, et il en rejaillit des étincelles de feu.\r\n"},"11":{"verse_nr":11,"verse":"Une fumée sort de ses narines comme d'un pot bouillant, ou d'une chaudière.\r\n"},"12":{"verse_nr":12,"verse":"Son souffle enflammerait des charbons, et une flamme sort de sa gueule.\r\n"},"13":{"verse_nr":13,"verse":"La force est dans son cou, et la terreur marche devant lui.\r\n"},"14":{"verse_nr":14,"verse":"Sa chair est ferme, tout est massif en lui, rien n'y branle.\r\n"},"15":{"verse_nr":15,"verse":"Son cœur est dur comme une pierre, même comme une pièce de la meule de dessous.\r\n"},"16":{"verse_nr":16,"verse":"Les plus forts tremblent quand il s'élève, et ils ne savent où ils en sont, voyant comme il rompt tout.\r\n"},"17":{"verse_nr":17,"verse":"Qui s'en approchera avec l'épée? ni elle, ni la lance, ni le dard, ni la cuirasse, ne pourront point subsister [devant lui].\r\n"},"18":{"verse_nr":18,"verse":"Il ne tient pas plus de compte du fer que de la paille; et de l'airain, que du bois pourri.\r\n"},"19":{"verse_nr":19,"verse":"La flèche ne le fera point fuir, les pierres d'une fronde lui sont comme du chaume.\r\n"},"20":{"verse_nr":20,"verse":"Il tient les machines de guerre comme des brins de chaume; et il se moque du javelot qu'on lance sur lui.\r\n"},"21":{"verse_nr":21,"verse":"Il a sous soi des tests aigus, et il abat [sous soi] des roseaux pointus [en se couchant] sur la boue.\r\n"},"22":{"verse_nr":22,"verse":"Il fait bouillonner le gouffre comme une chaudière, et rend semblable la mer à un chaudron de parfumeur.\r\n"},"23":{"verse_nr":23,"verse":"Il fait reluire après soi son sentier, et on prendrait l'abîme pour une tête blanchie de vieillesse.\r\n"},"24":{"verse_nr":24,"verse":"Il n'y a rien sur la terre qui lui puisse être comparé, ayant été fait pour ne rien craindre.\r\n"},"25":{"verse_nr":25,"verse":"Il voit [au-dessous de lui] tout ce qu'il y a de plus élevé; il est Roi sur tous les plus fiers animaux.\r\n"}}},"42":{"chapter_nr":42,"chapter":{"1":{"verse_nr":1,"verse":"Alors Job répondit à l'Eternel, et dit :\r\n"},"2":{"verse_nr":2,"verse":"Je sais que tu peux tout, et qu'on ne te saurait empêcher de faire ce que tu penses.\r\n"},"3":{"verse_nr":3,"verse":"Qui est celui-ci, [as-tu dit], qui étant sans science, [entreprend] d'obscurcir [mon] conseil? J'ai donc parlé, et je n'y entendais rien; ces choses sont trop merveilleuses pour moi, et je n'[y] connais rien.\r\n"},"4":{"verse_nr":4,"verse":"Ecoute maintenant, et je parlerai; je t'interrogerai, et tu m'enseigneras.\r\n"},"5":{"verse_nr":5,"verse":"J'avais ouï de mes oreilles parler de toi; mais maintenant mon œil t'a vu.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi j'ai horreur [d'avoir ainsi parlé], et je m'en repens sur la poudre et sur la cendre.\r\n"},"7":{"verse_nr":7,"verse":"Or après que l'Eternel eut dit ces paroles à Job, il dit à Eliphas Témanite : Ma fureur est embrasée contre toi, et contre tes deux compagnons; parce que vous n'avez pas parlé droitement de moi comme Job mon serviteur.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi prenez maintenant sept taureaux, et sept béliers, et allez vers Job mon serviteur, et offrez un holocauste pour vous, et Job mon serviteur priera pour vous; (car certainement j'exaucerai sa prière,) afin que je ne vous traite pas selon votre folie; parce que vous n'avez pas parlé droitement devant moi, comme a fait Job mon serviteur.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi Eliphas Témanite, et Bildad Suhite, [et] Tsophar Nahamathite vinrent, et firent ce que l'Eternel leur avait commandé; et l'Eternel exauça la prière de Job.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel tira Job de sa captivité quand il eut prié pour ses amis; et il rendit à Job le double de tout ce qu'il avait eu.\r\n"},"11":{"verse_nr":11,"verse":"Aussi tous ses frères, et toutes ses sœurs, et tous ceux qui l'avaient connu auparavant, vinrent vers lui, et mangèrent avec lui dans sa maison, et lui ayant témoigné qu'ils compatissaient à son état, ils le consolèrent de tout le mal, que l'Eternel avait fait venir sur lui; et chacun d'eux lui donna une pièce d'argent, et chacun une bague d'or.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi l'Eternel bénit le dernier état de Job plus que le premier, tellement qu'il eut quatorze mille brebis, et six mille chameaux, et mille couples de bœufs, et mille ânesses.\r\n"},"13":{"verse_nr":13,"verse":"Il eut aussi sept fils, et trois filles.\r\n"},"14":{"verse_nr":14,"verse":"Et il appela le nom de l'une Jémina, et le nom de l'autre Ketsiha, et le nom de la troisième Kéren-happuch.\r\n"},"15":{"verse_nr":15,"verse":"Et il ne se trouva point dans tout le pays de si belles femmes, que les filles de Job; et leur père leur donna héritage entre leurs frères.\r\n"},"16":{"verse_nr":16,"verse":"Et Job vécut après ces choses-là cent quarante ans, et il vit ses fils, et les fils de ses fils, jusqu'à la quatrième génération.\r\n"},"17":{"verse_nr":17,"verse":"Puis il mourut âgé et rassasié de jours.\r\n"}}}}}