{"type":"book","version":"martin","book_name":"Esther","book_nr":17, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva au temps d'Assuérus, qui régnait depuis les Indes jusqu'en Ethiopie, sur cent vingt-sept provinces;\r\n"},"2":{"verse_nr":2,"verse":"[Il arriva, dis-je], en ce temps-là, que le Roi Assuérus étant assis sur le trône de son règne à Susan, la ville capitale;\r\n"},"3":{"verse_nr":3,"verse":"La troisième année de son règne, il fit un festin à tous les principaux Seigneurs de ses pays, et à ses serviteurs, de sorte que la puissance de la Perse et de la Médie, [savoir] les plus grands Seigneurs, et les Gouverneurs des provinces étaient devant lui;\r\n"},"4":{"verse_nr":4,"verse":"Pour montrer les richesses de la gloire de son Royaume, et la splendeur de l'excellence de sa grandeur, durant plusieurs jours; [savoir] cent quatre-vingts jours.\r\n"},"5":{"verse_nr":5,"verse":"Et au bout de ces jours-là, le Roi fît un festin pendant sept jours, dans le parvis du jardin du palais Royal, à tout le peuple qui se trouva dans Susan, la ville capitale, depuis le plus grand jusqu'au plus petit.\r\n"},"6":{"verse_nr":6,"verse":"[Les tapisseries] de blanc, de vert et de pourpre tenaient avec des cordons de fin lin et d'écarlate à des anneaux d'argent, et à des piliers de marbre; les lits étaient d'or et d'argent sur un pavé de porphyre, de marbre, d'albâtre, et de marbre tacheté.\r\n"},"7":{"verse_nr":7,"verse":"Et on donnait à boire en vaisselle d'or, qui était en diverses façons; et il y avait du vin Royal en abondance, selon l'opulence du Roi.\r\n"},"8":{"verse_nr":8,"verse":"Et la manière de boire fut telle qu'on l'avait ordonné. On ne contraignait personne; car le Roi avait ainsi expressément commandé à tous ses maîtres d'hôtel, de faire selon la volonté de chacun.\r\n"},"9":{"verse_nr":9,"verse":"Et Vasti la Reine fit aussi un festin aux femmes dans la maison Royale, qui [était] au Roi Assuérus.\r\n"},"10":{"verse_nr":10,"verse":"Or au septième jour, comme le Roi avait le cœur gai de vin, il commanda à Méhuman, Bizta, Harbona, Bigtha, Abagtha, Zéthar, et Carcas, les sept Eunuques qui servaient devant le Roi Assuérus,\r\n"},"11":{"verse_nr":11,"verse":"Qu'ils amenassent devant lui la Reine Vasti, portant la couronne Royale, afin de faire voir sa beauté aux peuples et aux Seigneurs; car elle était belle à voir.\r\n"},"12":{"verse_nr":12,"verse":"Mais la Reine Vasti refusa de venir au commandement que le Roi lui fit faire par les Eunuques; et le Roi se mit en fort grande colère, et sa colère s'embrasa au dedans de lui.\r\n"},"13":{"verse_nr":13,"verse":"Alors le Roi dit aux Sages qui avaient la connaissance des temps, (car le Roi communiquait ainsi avec tous ceux qui connaissaient les lois et le droit;\r\n"},"14":{"verse_nr":14,"verse":"Et alors Carséna, Séthar, Admatha, Tarsis, Mérès, Marséna, [et] Mémucan, sept Seigneurs de Perse et de Médie, étaient proches de lui, qui voyaient la face du Roi, et ils avaient les premiers sièges dans le Royaume.)\r\n"},"15":{"verse_nr":15,"verse":"Qu'y a-t-il à faire selon les lois à la Reine Vasti, pour n'avoir pas exécuté le commandement que le Roi Assuérus lui a envoyé faire par les Eunuques?\r\n"},"16":{"verse_nr":16,"verse":"Alors Mémucan parla en présence du Roi et des Seigneurs, [disant] : La Reine Vasti n'a pas seulement mal agi contre le Roi, mais aussi contre tous les Seigneurs, et contre tous les peuples qui sont dans toutes les provinces du Roi Assuérus.\r\n"},"17":{"verse_nr":17,"verse":"Car l'action de la Reine viendra [à la connaissance] de toutes les femmes, pour leur faire mépriser leurs maris, quand on dira : Le Roi Assuérus avait commandé qu'on lui amenât la Reine, et elle n'y est pas venue.\r\n"},"18":{"verse_nr":18,"verse":"Et aujourd'hui les Dames de Perse et de Médie qui auront appris la réponse de la Reine, répondront [ainsi] à tous les Seigneurs [des pays] du Roi; et comme ce sera une marque de mépris, ce sera aussi un sujet d'emportement.\r\n"},"19":{"verse_nr":19,"verse":"Si le Roi donc le trouve ainsi bon, qu'un Edit Royal soit publié de sa part, et qu'il soit écrit entre les ordonnances de Perse et de la Médie, et qu'il soit irrévocable; [savoir] que Vasti ne vienne plus devant le Roi Assuérus; et que le Roi donne son Royaume à sa compagne, [qui sera] meilleure qu'elle.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Edit, que le Roi aura fait ayant été su par tout son Royaume, quelque grand qu'il soit, toutes les femmes honoreront leurs maris, depuis le plus grand jusqu'au plus petit.\r\n"},"21":{"verse_nr":21,"verse":"Et cette parole plut au Roi et aux Seigneurs; et le Roi fit selon la parole de Mémucan.\r\n"},"22":{"verse_nr":22,"verse":"Il envoya des lettres par toutes les provinces du Roi, à chaque province selon sa manière d'écrire, et à chaque peuple selon sa langue, afin que chacun fût maître en sa maison, et parlant selon la langue de son peuple.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses, quand la colère du Roi Assuérus fut apaisée, il se souvint de Vasti, et de ce qu'elle avait fait, et de ce qui avait été décrété contr'elle.\r\n"},"2":{"verse_nr":2,"verse":"Et les jeunes gens qui servaient le Roi, dirent : Qu'on cherche au Roi des jeunes filles vierges, et belles à voir;\r\n"},"3":{"verse_nr":3,"verse":"Et que le Roi établisse des commissaires dans toutes les provinces de son Royaume, qui assemblent toutes les jeunes filles, vierges et belles à voir, dans Susan, la ville capitale, en l'hôtel des femmes sous la charge d'Hégaï, Eunuque du Roi, le gardien des femmes, qu'on leur donne leurs préparatifs.\r\n"},"4":{"verse_nr":4,"verse":"Et la jeune fille qui plaira au Roi, régnera en la place de Vasti. Et la chose plut au Roi, et il le fit ainsi.\r\n"},"5":{"verse_nr":5,"verse":"[Or] il y avait à Susan, la ville capitale, un homme Juif, qui avait nom Mardochée, fils de Jaïr, fils de Simhi, fils de Kis, Benjamite;\r\n"},"6":{"verse_nr":6,"verse":"Lequel avait été transporté de Jérusalem, avec les prisonniers qui avaient été emmenés captifs avec Jéchonias, Roi de Juda, lesquels Nébuchadnetsar, Roi de Babylone, avait transportés.\r\n"},"7":{"verse_nr":7,"verse":"Et il nourrissait Hadassa, qui est Esther, fille de son oncle; car elle n'avait ni père ni mère; et la jeune fille était de belle taille, et très-belle à voir; et après la mort de son père et de sa mère Mardochée l'avait prise pour sa fille.\r\n"},"8":{"verse_nr":8,"verse":"Et quand la parole du Roi et son édit fut su, et que plusieurs jeunes filles eurent été assemblées à Susan la ville capitale, sous la charge d'Hégaï, Esther aussi fut amenée dans la maison du Roi, sous la charge d'Hégaï, gardien des femmes.\r\n"},"9":{"verse_nr":9,"verse":"Lequel voyant la jeune fille, elle lui plut, et gagna ses bonnes grâces, de sorte qu'il lui fit aussitôt expédier ses préparatifs, et il lui ordonna son état et sept jeunes filles, telles qu'il les lui fallait ordonner de la maison du Roi, et lui fit changer [d'appartement, et la logea], elle et toutes les jeunes filles, dans un des plus beaux appartements de l'hôtel des femmes.\r\n"},"10":{"verse_nr":10,"verse":"[Or] Esther ne déclara point son peuple, ni son parentage, car Mardochée lui avait enjoint de n'en rien déclarer.\r\n"},"11":{"verse_nr":11,"verse":"Et Mardochée se promenait tous les jours devant le parvis de l'hôtel des femmes, pour savoir comment se portait Esther, et ce qu'on ferait d'elle.\r\n"},"12":{"verse_nr":12,"verse":"Or quand le tour de chaque jeune fille était venu pour entrer vers le Roi Assuérus, ayant achevé tout ce qui lui échéait à faire selon ce qui était ordonné touchant les femmes, douze mois durant; (car c'est ainsi que s'accomplissaient les jours de leurs préparatifs, [savoir] durant six mois, avec de l'huile et de la myrrhe, et durant [autres] six mois avec des choses aromatiques, et [autres] préparatifs de femmes;\r\n"},"13":{"verse_nr":13,"verse":"Alors dans cet état la jeune fille entrait vers le Roi;) tout ce qu'elle demandait lui était donné pour aller avec elle depuis l'hôtel des femmes jusqu'à l'hôtel du Roi.\r\n"},"14":{"verse_nr":14,"verse":"Elle y entrait sur le soir, et sur le matin elle retournait dans le second hôtel des femmes sous la charge de Sahasgaz Eunuque du Roi, gardien des concubines; [et] elle n'entrait plus vers le Roi, si ce n'est que le Roi la voulût, et qu'elle fût appelée nommément.\r\n"},"15":{"verse_nr":15,"verse":"Quand donc le tour d'Esther fille d'Abihaïl, oncle de Mardochée, laquelle [Mardochée] avait prise pour sa fille, fut venu pour entrer chez le Roi; elle ne demanda rien sinon ce que dirait Hégaï Eunuque du Roi, gardien des femmes; et Esther gagnait la bonne grâce de tous ceux qui la voyaient.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi Esther fut amenée au Roi Assuérus, dans son hôtel Royal, le dixième mois, qui est le mois de Tébeth en la septième année de son règne.\r\n"},"17":{"verse_nr":17,"verse":"Et le Roi aima plus Esther que toutes les [autres] femmes, et elle gagna ses bonnes grâces et sa bienveillance plus que toutes les vierges; et il mit la couronne du Royaume sur sa tête, et l'établit pour Reine en la place de Vasti.\r\n"},"18":{"verse_nr":18,"verse":"Alors le Roi fit un grand festin à tous les principaux Seigneurs de ses pays, et à ses serviteurs, [savoir] le festin d'Esther; et il soulagea les provinces, et fit des présents selon l'opulence royale.\r\n"},"19":{"verse_nr":19,"verse":"Or pendant qu'on assemblait les vierges pour la seconde fois, et que Mardochée était assis à la porte du Roi;\r\n"},"20":{"verse_nr":20,"verse":"Esther ne déclara point son parentage, ni son peuple, selon que Mardochée le lui avait enjoint; car elle exécutait ce que lui disait Mardochée, comme quand elle était nourrie chez lui.\r\n"},"21":{"verse_nr":21,"verse":"En ces jours-là, Mardochée étant assis à la porte du Roi, Bigthan et Térès, deux des Eunuques du Roi d'entre ceux qui gardaient l'entrée, se mutinèrent, et ils cherchaient de mettre la main sur le Roi Assuérus.\r\n"},"22":{"verse_nr":22,"verse":"Ce que Mardochée ayant appris, il le fit savoir à la Reine Esther; puis Esther le redit au Roi de la part de Mardochée.\r\n"},"23":{"verse_nr":23,"verse":"Et on s'enquit de la chose, et on trouva [que cela était vrai]. Et les Eunuques furent tous deux pendus à un gibet, et cela fut écrit dans le Livre des Chroniques en la présence du Roi.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses le Roi Assuérus fit de grands honneurs à Haman fils d'Hammédatha Agagien, il l'éleva, et mit son trône au dessus de tous les Seigneurs qui étaient avec lui.\r\n"},"2":{"verse_nr":2,"verse":"Et tous les serviteurs du Roi qui étaient à la porte du Roi s'inclinaient et se prosternaient devant Haman ; car le Roi en avait ainsi ordonné. Mais Mardochée ne s'inclinait point, ni ne se prosternait point [devant lui].\r\n"},"3":{"verse_nr":3,"verse":"Et les serviteurs du Roi qui étaient à la porte du Roi, disaient à Mardochée : Pourquoi violes-tu le commandement du Roi?\r\n"},"4":{"verse_nr":4,"verse":"Il arriva donc qu'après qu'ils [le] lui eurent dit plusieurs jours, et qu'il ne les eut point écoutés, ils [le] rapportèrent à Haman, pour voir si les paroles de Mardochée seraient fermes; parce qu'il leur avait déclaré qu'il était Juif.\r\n"},"5":{"verse_nr":5,"verse":"Et Haman vit que Mardochée ne s'inclinait, ni ne se prosternait point devant lui; et il en fut rempli de colère.\r\n"},"6":{"verse_nr":6,"verse":"Or il ne daignait pas mettre la main sur Mardochée seul; mais parce qu'on lui avait rapporté de quelle nation était Mardochée, il cherchait d'exterminer tous les Juifs qui étaient par tout le Royaume d'Assuérus, comme étant la nation de Mardochée.\r\n"},"7":{"verse_nr":7,"verse":"Et au premier mois, qui est le mois de Nisan, la douzième année du Roi Assuérus, on jeta Pur, c'est-à-dire le sort, devant Haman, pour chaque jour, et pour chaque mois, [et le sort tomba sur] le douzième mois, qui est le mois d'Adar.\r\n"},"8":{"verse_nr":8,"verse":"Et Haman dit au Roi Assuérus : Il y a un certain peuple dispersé entre les peuples, par toutes les provinces de ton Royaume, et qui toutefois se tient à part, duquel les lois sont différentes de celles de tout [autre] peuple, et ils ne font point les lois du Roi, de sorte qu'il n'est pas expédient au Roi de les laisser ainsi.\r\n"},"9":{"verse_nr":9,"verse":"S'il plaît donc au Roi, qu'on écrive pour les détruire, et je délivrerai dix mille talents d'argent entre les mains de ceux qui manient les affaires, pour les porter dans les trésors du Roi.\r\n"},"10":{"verse_nr":10,"verse":"Alors le Roi tira son anneau de sa main, et le donna à Haman fils de Hammédatha Agagien, oppresseur des Juifs.\r\n"},"11":{"verse_nr":11,"verse":"Outre cela le Roi dit à Haman : Cet argent t'est donné, avec le peuple, pour faire de lui comme il te plaira.\r\n"},"12":{"verse_nr":12,"verse":"Et le treizième jour du premier mois les Secrétaires du Roi furent appelés; et on écrivit selon le commandement d'Haman, aux Satrapes du Roi, aux Gouverneurs de chaque province, et aux principaux de chaque peuple; à chaque province selon sa façon d'écrire, et à chaque peuple selon sa Langue; le tout fut écrit au nom du Roi Assuérus, et cacheté de l'anneau du Roi.\r\n"},"13":{"verse_nr":13,"verse":"Et les lettres furent envoyées par des courriers dans toutes les provinces du Roi, afin qu'on eût à exterminer, à tuer et détruire tous les Juifs, tant les jeunes que les vieux, les petits enfants et les femmes, dans un même jour, qui était le treizième du douzième mois, qui [est] le mois d'Adar, et à piller leurs dépouilles.\r\n"},"14":{"verse_nr":14,"verse":"Les patentes qui furent écrites portaient, que cette ordonnance serait publiée dans chaque province, et qu'elle serait proposée publiquement à tous les peuples, afin qu'on fût prêt pour ce jour-là.\r\n"},"15":{"verse_nr":15,"verse":"[Ainsi] les courriers pressés par le commandement du Roi partirent. L'ordonnance fut aussi publiée dans Susan, la ville capitale. Mais le Roi et Haman étaient assis pour boire, pendant que la ville de Susan était en perplexité.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or quand Mardochée eut appris tout ce qui avait été fait, il déchira ses vêtements, et se couvrit d'un sac et de cendre, et il sortit par la ville, criant d'un cri grand et amer.\r\n"},"2":{"verse_nr":2,"verse":"Et il vint jusqu'au devant de la porte du Roi; (car il n'était point permis d'entrer dans la porte du Roi étant vêtu d'un sac).\r\n"},"3":{"verse_nr":3,"verse":"Et en chaque province, dans les lieux où la parole du Roi et son ordonnance parvint, les Juifs furent en grand deuil, jeûnant, pleurant, et se lamentant; et plusieurs se couchaient sur le sac, et sur la cendre.\r\n"},"4":{"verse_nr":4,"verse":"Or les demoiselles d'Esther, et ses Eunuques vinrent et lui rapportèrent ces choses, et la Reine fut fort affligée, et elle envoya des vêtements pour en vêtir Mardochée, et afin qu'il ôtât son sac de dessus lui ; mais il ne [les] prit point.\r\n"},"5":{"verse_nr":5,"verse":"Alors Esther appela Hatach l'un des Eunuques du Roi, lequel il avait établi pour la servir, et elle lui donna charge de savoir de Mardochée, ce que c'était, et pourquoi il en usait ainsi.\r\n"},"6":{"verse_nr":6,"verse":"Hatach donc sortit vers Mardochée en la place de la ville, qui était au devant de la porte du Roi.\r\n"},"7":{"verse_nr":7,"verse":"Et Mardochée lui déclara tout ce qui lui était arrivé, et l'offre de l'argent comptant qu'Haman avait promis de délivrer au trésor du Roi, à cause des Juifs, afin qu'on les détruisît.\r\n"},"8":{"verse_nr":8,"verse":"Et il lui donna une copie de l'ordonnance qui avait été mise par écrit, et qui avait été publiée dans Susan, afin de les exterminer, pour [la] montrer à Esther, et lui faire entendre le tout, et lui recommander d'entrer chez le Roi pour lui demander grâce, et lui faire requête pour sa nation.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi Hatach revint, et rapporta à Esther les paroles de Mardochée.\r\n"},"10":{"verse_nr":10,"verse":"Et Esther dit à Hatach, et lui commanda de dire à Mardochée :\r\n"},"11":{"verse_nr":11,"verse":"Tous les serviteurs du Roi, et le peuple des provinces du Roi savent qu'il n'y a ni homme, ni femme qui entre chez le Roi au parvis de dedans, sans y être appelé, [et] que c'est une de ses lois, de le faire mourir; à moins que le Roi ne lui ait tendu le sceptre d'or, car en ce cas-là il a la vie sauve; or il y a déjà trente jours que je n'ai point été appelée pour entrer chez le Roi.\r\n"},"12":{"verse_nr":12,"verse":"On rapporta donc les paroles d'Esther à Mardochée.\r\n"},"13":{"verse_nr":13,"verse":"Et Mardochée dit qu'on fit cette réponse à Esther : Ne pense pas en toi-même que [toi seule] d'entre tous les Juifs échappes dans la maison du Roi.\r\n"},"14":{"verse_nr":14,"verse":"Mais si tu te tais entièrement en ce temps-ci, les Juifs respireront et seront délivrés par quelque autre moyen; mais vous périrez, toi et la maison de ton père. Et qui sait si tu n'es point parvenue au Royaume pour un temps comme celui-ci?\r\n"},"15":{"verse_nr":15,"verse":"Alors Esther dit qu'on fit cette réponse à Mardochée :\r\n"},"16":{"verse_nr":16,"verse":"Va, assemble tous les Juifs qui se trouveront à Susan, et jeûnez pour moi, et ne mangez et ne buvez de trois jours, tant la nuit que le jour; et moi et mes demoiselles nous jeûnerons de même; puis je m'en irai ainsi vers le Roi, ce qui n'est point selon la Loi; et s'il arrive que je périsse, que je périsse.\r\n"},"17":{"verse_nr":17,"verse":"Mardochée donc s'en alla, et fit comme Esther lui avait commandé.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva qu'au troisième jour Esther se vêtit d'un habit Royal, et se tint au parvis de dedans du palais du Roi [qui était] au devant de l'hôtel du Roi, et le Roi était assis sur le trône de son Royaume dans le palais Royal, vis-à-vis de la porte du palais.\r\n"},"2":{"verse_nr":2,"verse":"Or dès que le Roi vit la Reine Esther qui se tenait debout au parvis, elle gagna ses bonnes grâces; de sorte que le Roi tendit à Esther le sceptre d'or qui était en sa main; et Esther s'approcha, et toucha le bout du sceptre.\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi lui dit : Qu'as-tu Reine Esther? et quelle est ta demande? quand ce serait jusqu'à la moitié du Royaume, il te sera donné.\r\n"},"4":{"verse_nr":4,"verse":"Et Esther répondit : Si le Roi le trouve bon, que le Roi vienne aujourd'hui avec Haman au festin que je lui ai préparé.\r\n"},"5":{"verse_nr":5,"verse":"Alors le Roi dit : Qu'on fasse venir en diligence Haman, pour accomplir la parole d'Esther. Le Roi donc vint avec Haman au festin qu'Esther avait préparé.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi dit à Esther au vin de la collation : Quelle est ta demande? et elle te sera octroyée. Et quelle est ta prière? [quand tu me demanderais] jusqu'à la moitié du Royaume, cela sera fait.\r\n"},"7":{"verse_nr":7,"verse":"Alors Esther répondit, et dit : Ma demande, et ma prière est,\r\n"},"8":{"verse_nr":8,"verse":"Si j'ai trouvé grâce devant le Roi, et si le Roi trouve bon d'accorder ma demande, et d'exaucer ma requête; que le Roi et Haman viennent au festin que je leur préparerai, et je ferai demain selon la parole du Roi.\r\n"},"9":{"verse_nr":9,"verse":"Et Haman sortit en ce jour-là, joyeux et le cœur gai. Mais sitôt qu'il eut vu à la porte du Roi Mardochée, qui ne se leva point, et ne se remua point pour lui, Haman fut rempli de colère contre Mardochée.\r\n"},"10":{"verse_nr":10,"verse":"Toutefois Haman se fit violence, et vint en sa maison; puis il envoya quérir ses amis, et Zérès sa femme.\r\n"},"11":{"verse_nr":11,"verse":"Alors Haman leur raconta la gloire de ses richesses, et l'excellence de ses enfants, et toutes les choses dans lesquelles le Roi l'avait agrandi, et comment il l'avait élevé par-dessus les principaux Seigneurs et Serviteurs du Roi.\r\n"},"12":{"verse_nr":12,"verse":"Puis Haman dit : Et même la Reine Esther n'a fait venir que moi avec le Roi au festin qu'elle a fait, et je suis encore demain convié par elle avec le Roi.\r\n"},"13":{"verse_nr":13,"verse":"Mais tout cela ne me sert de rien, pendant tout le temps que je vois Mardochée, ce Juif, séant à la porte du Roi.\r\n"},"14":{"verse_nr":14,"verse":"Alors Zérès sa femme, et tous ses amis lui répondirent : Qu'on fasse un gibet haut de cinquante coudées, et demain au matin dis au Roi qu'on y pende Mardochée; et va-t'en joyeux au festin avec le Roi. Et la chose plut à Haman, et il fit faire le gibet.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Cette nuit-là le Roi ne pouvait dormir; et il commanda qu'on [lui] apportât le Livre des Mémoires, [c'est-à-dire] les Chroniques; et on les lut devant le Roi.\r\n"},"2":{"verse_nr":2,"verse":"Et il trouva écrit que Mardochée avait donné avis [de la conspiration] de Bigthana et de Térès, deux des Eunuques du Roi, d'entre ceux qui gardaient l'entrée, lesquels avaient cherché de mettre la main sur le Roi Assuérus.\r\n"},"3":{"verse_nr":3,"verse":"Alors le Roi dit : Quel honneur et quelle distinction a-t-on accordés à Mardochée pour cela? Et les gens du Roi, qui le servaient, répondirent : On n'a rien fait pour lui.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi dit : Qui est au parvis? Or Haman était venu au parvis du palais du Roi, pour dire au Roi qu'il fît pendre Mardochée au gibet qu'il lui avait fait préparer.\r\n"},"5":{"verse_nr":5,"verse":"Et les gens du Roi lui répondirent : Voilà Haman qui est au parvis; et le Roi dit : Qu'il entre.\r\n"},"6":{"verse_nr":6,"verse":"Haman donc entra, et le Roi lui dit : Que faudrait-il faire à un homme que le Roi prend plaisir d'honorer? (Or Haman dit en son cœur : A qui le Roi voudrait-il faire plus d'honneur qu'à moi?)\r\n"},"7":{"verse_nr":7,"verse":"Et Haman répondit au Roi : Quant à l'homme que le Roi prend plaisir d'honorer,\r\n"},"8":{"verse_nr":8,"verse":"Qu'on lui apporte le vêtement Royal, dont le Roi se vêt, et [qu'on lui amène] le cheval que le Roi monte, et qu'on lui mette la couronne Royale sur la tête.\r\n"},"9":{"verse_nr":9,"verse":"Et qu'ensuite on donne ce vêtement et ce cheval à quelqu'un des principaux [et] des plus grands Seigneurs qui sont auprès du Roi, et qu'on revête l'homme que le Roi prend plaisir d'honorer, et qu'on le fasse aller à cheval par les rues de la ville; et qu'on crie devant lui : C'est ainsi qu'on doit faire à l'homme que le Roi prend plaisir d'honorer.\r\n"},"10":{"verse_nr":10,"verse":"Alors le Roi dit à Haman : Hâte-toi, prends le vêtement, et le cheval, comme tu l'as dit, et fais ainsi à Mardochée le Juif qui est assis à la porte du Roi; n'omets rien de tout ce que tu as dit.\r\n"},"11":{"verse_nr":11,"verse":"Haman donc prit le vêtement et le cheval, et vêtit Mardochée, et il le fit aller à cheval par les rues de la ville, et il criait devant lui : C'est ainsi qu'on doit faire à l'homme que le Roi prend plaisir d'honorer.\r\n"},"12":{"verse_nr":12,"verse":"Puis Mardochée s'en retourna à la porte du Roi; mais Haman se retira promptement en sa maison, tout affligé, et ayant la tête couverte.\r\n"},"13":{"verse_nr":13,"verse":"Et Haman raconta à Zérès sa femme, et à tous ses amis, tout ce qui lui était arrivé. Alors ses sages et Zérès sa femme lui répondirent : Si Mardochée (devant lequel tu as commencé de tomber) est de la race des Juifs, tu n'auras point le dessus sur lui, mais certainement tu tomberas devant lui.\r\n"},"14":{"verse_nr":14,"verse":"Et comme ils parlaient encore avec lui, les Eunuques du Roi vinrent, et se hâtèrent d'amener Haman au festin qu'Esther avait préparé.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Le Roi donc et Haman vinrent au festin avec la Reine Esther.\r\n"},"2":{"verse_nr":2,"verse":"Et le Roi dit à Esther encore ce second jour, au vin de la collation : Quelle est ta demande, Reine Esther? et elle te sera octroyée; et quelle est ta prière? fût-ce jusqu'à la moitié du Royaume, cela sera fait.\r\n"},"3":{"verse_nr":3,"verse":"Alors la Reine Esther répondit, et dit : Si j'ai trouvé grâce devant toi, ô Roi! et si le Roi le trouve bon, que ma vie me soit donnée à ma demande, et que mon peuple [me soit donné] à ma prière.\r\n"},"4":{"verse_nr":4,"verse":"Car nous avons été vendus, moi et mon peuple, pour être exterminés, tués et détruits. Que si nous avions été vendus pour être serviteurs et servantes, je me fusse tue; bien que l'oppresseur ne récompenserait point le dommage que le Roi en recevrait.\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi Assuérus parla et dit à la Reine Esther : Qui est et où est cet homme, qui a été si téméraire que de faire cela?\r\n"},"6":{"verse_nr":6,"verse":"Et Esther répondit : l'oppresseur et l'ennemi est ce méchant Haman ici. Alors Haman fut troublé de la présence du Roi et de la Reine.\r\n"},"7":{"verse_nr":7,"verse":"Et le Roi en colère se leva du vin de la collation, et il entra dans le jardin du palais; mais Haman resta, afin de prier pour sa vie la Reine Esther; car il voyait bien que le Roi était résolu de le perdre.\r\n"},"8":{"verse_nr":8,"verse":"Puis le Roi retourna du jardin du palais au lieu où l'on avait présenté le vin de la collation; (or Haman s'était jeté sur le lit où était Esther) et le Roi dit : Forcerait-il bien encore sous mes yeux la Reine en cette maison? Dès que la parole fut sortie de la bouche du Roi, aussitôt on couvrit le visage d'Haman.\r\n"},"9":{"verse_nr":9,"verse":"Et Harbona l'un des Eunuques dit en la présence du Roi : Voilà même le gibet qu'Haman a fait faire pour Mardochée, qui donna ce bon avis pour le Roi, est tout dressé dans la maison d'Haman, haut de cinquante coudées; et le Roi dit : Pendez-l'y.\r\n"},"10":{"verse_nr":10,"verse":"Et ils pendirent Haman au gibet qu'il avait préparé pour Mardochée; et la colère du Roi fut apaisée.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Ce même jour-là le Roi Assuérus donna à la Reine Esther la maison d'Haman l'oppresseur des Juifs. Et Mardochée se présenta devant le Roi; car Esther avait déclaré ce qu'il lui était.\r\n"},"2":{"verse_nr":2,"verse":"Et le Roi prit son anneau qu'il avait fait ôter à Haman, et le donna à Mardochée; et Esther établit Mardochée sur la maison d'Haman.\r\n"},"3":{"verse_nr":3,"verse":"Et Esther continua de parler en la présence du Roi, et se jetant à ses pieds elle pleura, et elle le supplia de faire que la malice d'Haman Agagien, et ce qu'il avait machiné contre les Juifs, n'eût point d'effet.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi tendit le sceptre d'or à Esther. Alors Esther se leva, et se tint debout devant le Roi.\r\n"},"5":{"verse_nr":5,"verse":"Et elle dit : Si le Roi le trouve bon, et si j'ai trouvé grâce devant lui, et si la chose semble raisonnable au Roi, et si je lui suis agréable, qu'on écrive pour révoquer les Lettres qui regardaient la machination d'Haman fils d'Hammédatha Agagien, qu'il avait écrites pour détruire les Juifs qui sont dans toutes les provinces du Roi.\r\n"},"6":{"verse_nr":6,"verse":"Car comment pourrais-je voir le mal qui arriverait à mon peuple, et comment pourrais-je voir la destruction de ma parenté?\r\n"},"7":{"verse_nr":7,"verse":"Et le Roi Assuérus dit à la Reine Esther et à Mardochée Juif : Voilà, j'ai donné la maison d'Haman à Esther, et on l'a pendu au gibet, parce qu'il avait étendu sa main sur les Juifs.\r\n"},"8":{"verse_nr":8,"verse":"Vous donc écrivez au nom du Roi en faveur des Juifs, comme il vous plaira, et cachetez l'écrit de l'anneau du Roi; car l'écriture, qui est écrite au nom du Roi, et cachetée de l'anneau du Roi, ne se révoque point.\r\n"},"9":{"verse_nr":9,"verse":"Et en ce même temps, le vingt-troisième jour du troisième mois qui est le mois de Sivan, les Secrétaires du Roi furent appelés, et on écrivit aux Juifs, comme Mardochée le commanda; et aux Satrapes, et aux Gouverneurs, et aux principaux des provinces, qui étaient depuis les Indes jusqu'en Ethiopie, [savoir] cent vingt-sept provinces, à chaque province selon sa façon d'écrire, et à chaque peuple selon sa Langue, et aux Juifs selon leur façon d'écrire, et selon leur Langue.\r\n"},"10":{"verse_nr":10,"verse":"On écrivit donc des Lettres au nom du Roi Assuérus, et on les cacheta de l'anneau du Roi; puis on les envoya par des courriers, montés sur des chevaux, des dromadaires et des mulets;\r\n"},"11":{"verse_nr":11,"verse":"[Savoir] que le Roi avait octroyé aux Juifs qui étaient dans chaque ville de s'assembler, et de se mettre en défense pour leur vie, afin d'exterminer, de tuer, et de détruire toute assemblée de gens, de quelque peuple et de quelque province que ce soit, qui se trouveraient en armes pour opprimer les Juifs, [de les exterminer] eux et leurs petits enfants, et leurs femmes, et de piller leurs dépouilles.\r\n"},"12":{"verse_nr":12,"verse":"Dans un même jour dans toutes les provinces du Roi Assuérus; [savoir], le treizième [jour] du douzième mois, qui est le mois d'Adar.\r\n"},"13":{"verse_nr":13,"verse":"Les patentes qui furent écrites portaient, que cette ordonnance serait publiée dans chaque province, et proposée publiquement à tous les peuples, afin que les Juifs fussent prêts en ce jour-là pour se venger de leurs ennemis.\r\n"},"14":{"verse_nr":14,"verse":"[Ainsi] les courriers, montés sur des chevaux [et] des mulets, partirent, se dépêchant et se hâtant pour la parole du Roi; l'ordonnance fut aussi publiée dans Susan, la ville capitale.\r\n"},"15":{"verse_nr":15,"verse":"Et Mardochée sortait de devant le Roi en vêtement Royal de couleur de pourpre et de blanc, avec une grande couronne d'or, et une robe de fin lin, et d'écarlate; et la ville de Susan jetait des cris de réjouissance, et elle fut dans la joie.\r\n"},"16":{"verse_nr":16,"verse":"Et il y eut pour les Juifs de la prospérité, de la joie, de la réjouissance, et de l'honneur.\r\n"},"17":{"verse_nr":17,"verse":"Et dans chaque province, et dans chaque ville, dans les lieux où la parole du Roi et son ordonnance était parvenue, il y eut de l'allégresse, et de la joie pour les Juifs, des festins, et des jours de fête; et même plusieurs d'entre les peuples des pays se faisaient Juifs, parce que la frayeur des Juifs les avait saisis.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Le douzième mois donc, qui est le mois d'Adar, le treizième jour de ce mois, auquel la parole du Roi et son ordonnance devait être exécutée, au jour que les ennemis des Juifs espéraient en être les maîtres, au lieu que le contraire devait arriver, [savoir] que les Juifs seraient maîtres de ceux qui les haïssaient;\r\n"},"2":{"verse_nr":2,"verse":"Les Juifs s'assemblèrent dans leurs villes, par toutes les provinces du Roi Assuérus, pour mettre la main sur ceux qui cherchaient leur perte; mais nul ne put tenir ferme devant eux, parce que la frayeur qu'on avait d'eux avait saisi tous les peuples.\r\n"},"3":{"verse_nr":3,"verse":"Et tous les principaux des provinces, et les Satrapes, et les Gouverneurs, et ceux qui maniaient les affaires du Roi, soutenaient les Juifs, parce que la frayeur qu'on avait de Mardochée les avait saisis.\r\n"},"4":{"verse_nr":4,"verse":"Car Mardochée était grand dans la maison du Roi, et sa réputation allait par toutes les provinces ; parce que cet homme Mardochée allait en croissant.\r\n"},"5":{"verse_nr":5,"verse":"Les Juifs donc frappèrent tous leurs ennemis à coups d'épée, et en firent un grand carnage, de sorte qu'ils traitèrent selon leurs désirs ceux qui les haïssaient,\r\n"},"6":{"verse_nr":6,"verse":"Et même dans Susan, la ville capitale, les Juifs tuèrent et firent périr cinq cents hommes.\r\n"},"7":{"verse_nr":7,"verse":"Ils tuèrent aussi Parsandata, Dalphon, Aspatha,\r\n"},"8":{"verse_nr":8,"verse":"Poratha, Adalia, Aridatha.\r\n"},"9":{"verse_nr":9,"verse":"Parmastha, Arisaï, Aridaï, et Vajezatha;\r\n"},"10":{"verse_nr":10,"verse":"Dix fils d'Haman fils d'Hammédatha, l'oppresseur des Juifs; mais ils ne mirent point leurs mains au pillage.\r\n"},"11":{"verse_nr":11,"verse":"Et ce jour-là on rapporta au Roi le nombre de ceux qui avaient été tués dans Susan, la ville capitale.\r\n"},"12":{"verse_nr":12,"verse":"Et le Roi dit à la Reine Esther : Dans Susan la ville capitale, les Juifs ont tué et détruit cinq cents hommes, et les dix fils d'Haman, qu'auront-ils fait au reste des provinces du Roi? Toutefois quelle [est] ta demande? et elle te sera octroyée; et quelle est encore ta prière? et cela sera fait.\r\n"},"13":{"verse_nr":13,"verse":"Et Esther répondit : Si le Roi le trouve bon qu'il soit permis encore demain aux Juifs, qui sont à Susan, de faire selon ce qu'il avait été ordonné de faire aujourd'hui, et qu'on pende au gibet les dix fils d'Haman.\r\n"},"14":{"verse_nr":14,"verse":"Et le Roi commanda que cela fût ainsi fait; de sorte que l'ordonnance fut publiée dans Susan, et on pendit les dix fils d'Haman.\r\n"},"15":{"verse_nr":15,"verse":"Les Juifs donc qui étaient dans Susan, s'assemblèrent encore le quatorzième jour du mois d'Adar, et tuèrent dans Susan trois cents hommes; mais ils ne mirent point leurs mains au pillage.\r\n"},"16":{"verse_nr":16,"verse":"Et le reste des Juifs qui étaient dans les provinces du Roi, s'assemblèrent, et se mirent en défense pour leur vie, et ils eurent du repos de leurs ennemis, et tuèrent soixante et quinze mille hommes de ceux qui les haïssaient; mais ils ne mirent point leurs mains au pillage.\r\n"},"17":{"verse_nr":17,"verse":"[Cela se fit] le treizième jour du mois d'Adar, mais le quatorzième du même [mois] ils se reposèrent, et ils le célébrèrent comme un jour de festin et de joie.\r\n"},"18":{"verse_nr":18,"verse":"Et les Juifs qui étaient dans Susan, s'assemblèrent le treizième et le quatorzième jour du même mois, mais ils se reposèrent le quinzième, et le célébrèrent comme un jour de festin et de joie.\r\n"},"19":{"verse_nr":19,"verse":"C'est pourquoi les Juifs des bourgs, qui habitent dans des villes non murées, emploient le quatorzième jour du mois d'Adar, en réjouissance, en festins, en jour de fête, et à envoyer des présents l'un à l'autre.\r\n"},"20":{"verse_nr":20,"verse":"Car Mardochée écrivit ces choses, et en envoya les Lettres à tous les Juifs qui étaient dans toutes les provinces du Roi Assuérus, tant près que loin;\r\n"},"21":{"verse_nr":21,"verse":"Leur ordonnant qu'ils célébrassent le quatorzième jour du mois d'Adar, et le quinzième jour du même [mois] chaque année.\r\n"},"22":{"verse_nr":22,"verse":"Selon les jours auxquels les Juifs avaient eu du repos de leurs ennemis, et selon le mois où leur angoisse fut changée en joie, et leur deuil en jour de fête, afin qu'ils les célébrassent comme des jours de festin et de joie, et en envoyant des présents l'un à l'autre, et des dons aux pauvres.\r\n"},"23":{"verse_nr":23,"verse":"Et chacun des Juifs se soumit à faire ce qu'on avait commencé, et ce que Mardochée leur avait écrit.\r\n"},"24":{"verse_nr":24,"verse":"Parce qu'Haman fils d'Hammédatha Agagien, l'oppresseur de tous les Juifs, avait machiné contre les Juifs de les détruire, et qu'il avait jeté Pur, c'est-à-dire le sort, pour les défaire, et pour les détruire.\r\n"},"25":{"verse_nr":25,"verse":"Mais quand Esther fut venue devant le Roi, il commanda par Lettres que la méchante machination qu'[Haman] avait faite contre les Juifs, retombât sur sa tête, et qu'on le pendît, lui et ses fils, au gibet.\r\n"},"26":{"verse_nr":26,"verse":"C'est pourquoi on appelle ces jours-là Purim, du nom de Pur. Et suivant toutes les paroles de cette dépêche, et selon ce qu ils avaient vu sur cela, et ce qui leur était arrivé,\r\n"},"27":{"verse_nr":27,"verse":"Les Juifs établirent et se soumirent, eux et leur postérité, et tous ceux qui se joindraient à eux, à ne manquer point de célébrer selon ce qui en avait été écrit, ces deux jours dans leur saison chaque année.\r\n"},"28":{"verse_nr":28,"verse":"Et [ils ordonnèrent] que la mémoire de ces jours serait célébrée et solennisée dans chaque âge, dans chaque famille, dans chaque province et dans chaque ville; et qu'on n'abolirait point ces jours de Purim entre les Juifs, et que la mémoire de ces jours-là ne s'effacerait point en leur postérité.\r\n"},"29":{"verse_nr":29,"verse":"La Reine Esther aussi, fille d'Abihaïl, avec Mardochée Juif écrivit tout ce qui était requis pour autoriser cette patente de Purim, pour la seconde fois.\r\n"},"30":{"verse_nr":30,"verse":"Et on envoya des Lettres à tous les Juifs, dans les cent vingt-sept provinces du Royaume d'Assuérus, avec des paroles de paix et de vérité;\r\n"},"31":{"verse_nr":31,"verse":"Pour établir ces jours de Purim dans leur saison, comme Mardochée Juif, et la Reine Esther l'avaient établi; et comme ils les avaient établis pour eux-mêmes, et pour leur postérité, pour être des monuments de [leurs] jeûnes, et de leur cri.\r\n"},"32":{"verse_nr":32,"verse":"Ainsi l'édit d'Esther autorisa cet arrêt-là de Purim; comme il est écrit dans ce Livre.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Puis le Roi Assuérus imposa un tribut sur le pays, et sur les Iles de la mer.\r\n"},"2":{"verse_nr":2,"verse":"Or quant à tous les exploits de sa force et de sa puissance, et quant à la description de la magnificence de Mardochée, de laquelle le Roi l'honora, ces choses ne sont-elles pas écrites dans le Livre des Chroniques des Rois de Médie et de Perse?\r\n"},"3":{"verse_nr":3,"verse":"Car Mardochée le Juif fut le second après le Roi Assuérus, et il fut grand parmi les Juifs, et agréable à la multitude de ses frères, procurant le bien de son peuple, et parlant pour la prospérité de toute sa race.\r\n"}}}}}