{"type":"book","version":"martin","book_name":"Romans","book_nr":45, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul serviteur de Jésus-Christ, appelé [à être] Apôtre, mis à part pour [annoncer] l'Evangile de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Lequel il avait auparavant promis par ses Prophètes dans les saintes Ecritures;\r\n"},"3":{"verse_nr":3,"verse":"Touchant son Fils, qui est né de la famille de David, selon la chair;\r\n"},"4":{"verse_nr":4,"verse":"Et qui a été pleinement déclaré Fils de Dieu en puissance, selon l'esprit de sanctification par sa résurrection d'entre les morts, c'est-à-dire, notre Seigneur Jésus-Christ,\r\n"},"5":{"verse_nr":5,"verse":"Par lequel nous avons reçu la grâce et la charge d'Apôtre, afin de porter tous les Gentils à croire en son Nom.\r\n"},"6":{"verse_nr":6,"verse":"Entre lesquels aussi vous êtes, vous qui êtes appelés par Jésus-Christ.\r\n"},"7":{"verse_nr":7,"verse":"A [vous] tous qui êtes à Rome, bien-aimés de Dieu, appelés [à être] saints ; que la grâce et la paix vous soient données par Dieu notre Père, et [par] le Seigneur Jésus-Christ.\r\n"},"8":{"verse_nr":8,"verse":"Premièrement je rends grâces touchant vous tous à mon Dieu par Jésus- Christ, de ce que votre foi est renommée par tout le monde.\r\n"},"9":{"verse_nr":9,"verse":"Car Dieu, que je sers en mon esprit dans l'Evangile de son Fils, m'est témoin que je fais sans cesse mention de vous;\r\n"},"10":{"verse_nr":10,"verse":"Demandant continuellement dans mes prières que je puisse enfin trouver par la volonté de Dieu quelque moyen favorable pour aller vers vous.\r\n"},"11":{"verse_nr":11,"verse":"Car je désire extrêmement de vous voir, pour vous faire part de quelque don spirituel, afin que vous soyez affermis.\r\n"},"12":{"verse_nr":12,"verse":"C'est-à-dire, afin qu'étant parmi vous, je sois consolé avec vous par la foi qui nous est commune.\r\n"},"13":{"verse_nr":13,"verse":"Or mes frères, je ne veux point que vous ignoriez que je me suis souvent proposé d'aller vers vous, afin de recueillir quelque fruit aussi bien parmi vous, que parmi les autres nations; mais j'en ai été empêché jusqu'à présent.\r\n"},"14":{"verse_nr":14,"verse":"Je suis débiteur tant aux Grecs qu'aux Barbares, tant aux sages qu'aux ignorants.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi, en tant qu'en moi est, je suis prêt d'annoncer aussi l'Evangile à vous qui êtes à Rome.\r\n"},"16":{"verse_nr":16,"verse":"Car je n'ai point honte de l'Evangile de Christ, vu qu'il est la puissance de Dieu en salut à tout croyant : au Juif premièrement, puis aussi au Grec.\r\n"},"17":{"verse_nr":17,"verse":"Car la justice de Dieu se révèle en lui [pleinement] de foi en foi; selon qu'il est écrit : or le juste vivra de foi.\r\n"},"18":{"verse_nr":18,"verse":"Car la colère de Dieu se révèle [pleinement] du Ciel sur toute impiété et injustice des hommes qui retiennent injustement la vérité captive.\r\n"},"19":{"verse_nr":19,"verse":"Parce que ce qui se peut connaître de Dieu est manifesté en eux; car Dieu le leur a manifesté.\r\n"},"20":{"verse_nr":20,"verse":"Car les choses invisibles de Dieu, savoir tant sa puissance éternelle que sa Divinité, se voient comme à l'œil par la création du monde, étant considérées dans ses ouvrages, de sorte qu'ils sont inexcusables.\r\n"},"21":{"verse_nr":21,"verse":"Parce qu'ayant connu Dieu, ils ne l'ont point glorifié comme Dieu, et ils ne [lui] ont point rendu grâces, mais ils sont devenus vains en leurs discours, et leur cœur destitué d'intelligence, a été rempli de ténèbres.\r\n"},"22":{"verse_nr":22,"verse":"Se disant être sages ils sont devenus fous.\r\n"},"23":{"verse_nr":23,"verse":"Et ils ont changé la gloire de Dieu incorruptible en la ressemblance de l'image de l'homme corruptible, et des oiseaux, et des bêtes à quatre pieds, et des reptiles.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi aussi Dieu les a livrés aux convoitises de leurs propres cœurs, de sorte qu'ils se sont abandonnés à l'impureté déshonorant entre eux-mêmes leurs propres corps :\r\n"},"25":{"verse_nr":25,"verse":"Eux qui ont changé la vérité de Dieu en fausseté, et qui ont adoré et servi la créature, en abandonnant le Créateur, qui est béni éternellement : Amen.\r\n"},"26":{"verse_nr":26,"verse":"C'est pourquoi Dieu les a livrés à leurs affections infâmes; car même les femmes parmi eux ont changé l'usage naturel en celui qui est contre la nature.\r\n"},"27":{"verse_nr":27,"verse":"Et les hommes tout de même laissant l'usage naturel de la femme, se sont embrasés en leur convoitise l'un envers l'autre, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes la récompense de leur erreur, telle qu'il fallait.\r\n"},"28":{"verse_nr":28,"verse":"Car comme ils ne se sont pas souciés de connaître Dieu, aussi Dieu les a livrés à un esprit dépourvu de tout jugement, pour commettre des choses qui ne sont nullement convenables.\r\n"},"29":{"verse_nr":29,"verse":"Etant remplis de toute injustice, d'impureté, de méchanceté, d'avarice, de malignité, pleins d'envie, de meurtre, de querelle, de fraude, de mauvaises mœurs.\r\n"},"30":{"verse_nr":30,"verse":"Rapporteurs, médisants, haïssant Dieu, outrageux, orgueilleux, vains, inventeurs de maux, rebelles à pères et à mères.\r\n"},"31":{"verse_nr":31,"verse":"Sans entendement, ne tenant point ce qu'ils ont promis, sans affection naturelle, gens qui jamais ne se rappaisent, sans miséricorde.\r\n"},"32":{"verse_nr":32,"verse":"Et qui, bien qu'ils aient connu le droit de Dieu, [savoir], que ceux qui commettent de telles choses sont dignes de mort, ne les commettent pas seulement, mais encore ils favorisent ceux qui les commettent.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"C'est pourquoi, ô homme! qui que tu sois qui juges les [autres], tu es sans excuse; car en ce que tu juges les autres, tu te condamnes toi-même, puisque toi qui juges, commets les mêmes choses.\r\n"},"2":{"verse_nr":2,"verse":"Or nous savons que le jugement de Dieu est selon la vérité sur ceux qui commettent de telles choses.\r\n"},"3":{"verse_nr":3,"verse":"Et penses-tu, ô homme! qui juges ceux qui commettent de telles choses, et qui les commets, que tu doives échapper au jugement de Dieu?\r\n"},"4":{"verse_nr":4,"verse":"Ou méprises-tu les richesses de sa douceur, et de sa patience, et de sa longue attente; ne connaissant pas que la bonté de Dieu te convie à la repentance.\r\n"},"5":{"verse_nr":5,"verse":"Mais par ta dureté, et par ton cœur qui est sans repentance, tu t'amasses la colère pour le jour de la colère, et de la manifestation du juste jugement de Dieu :\r\n"},"6":{"verse_nr":6,"verse":"Qui rendra à chacun selon ses œuvres;\r\n"},"7":{"verse_nr":7,"verse":"[Savoir] la vie éternelle à ceux qui persévérant à bien faire, cherchent la gloire, l'honneur et l'immortalité.\r\n"},"8":{"verse_nr":8,"verse":"Mais il y aura de l'indignation et de la colère contre ceux qui sont contentieux, et qui se rebellent contre la vérité, et obéissent à l'injustice.\r\n"},"9":{"verse_nr":9,"verse":"Il y aura tribulation et angoisse sur toute âme d'homme qui fait le mal, du Juif premièrement, puis aussi du Grec;\r\n"},"10":{"verse_nr":10,"verse":"Mais gloire, honneur, et paix à chacun qui fait le bien; au Juif premièrement, puis aussi au Grec.\r\n"},"11":{"verse_nr":11,"verse":"Parce que Dieu n'a point d'égard à l'apparence des personnes.\r\n"},"12":{"verse_nr":12,"verse":"Car tous ceux qui auront péché sans la Loi, périront aussi sans la Loi; et tous ceux qui auront péché en la Loi, seront jugés par la Loi.\r\n"},"13":{"verse_nr":13,"verse":"( Parce que ce ne sont pas ceux qui écoutent la Loi, qui sont justes devant Dieu; mais ce sont ceux qui observent la Loi, qui seront justifiés.\r\n"},"14":{"verse_nr":14,"verse":"Or quand les Gentils, qui n'ont point la Loi, font naturellement les choses qui sont de la Loi, n'ayant point la Loi, ils sont Loi à eux-mêmes.\r\n"},"15":{"verse_nr":15,"verse":"Et ils montrent par là que l'œuvre de la Loi est écrite dans leurs cœurs; leur conscience leur rendant témoignage, et leurs pensées s'accusant entre elles, ou aussi s'excusant.)\r\n"},"16":{"verse_nr":16,"verse":"[Tous, dis-je, donc seront jugés] au jour que Dieu jugera les secrets des hommes par Jésus-Christ, selon mon Evangile.\r\n"},"17":{"verse_nr":17,"verse":"Voici, tu portes le nom de Juif, tu te reposes entièrement sur la Loi, et tu te glorifies en Dieu;\r\n"},"18":{"verse_nr":18,"verse":"Tu connais sa volonté, et tu sais discerner ce qui est contraire, étant instruit par la Loi;\r\n"},"19":{"verse_nr":19,"verse":"Et tu te crois être le conducteur des aveugles, la lumière de ceux qui sont dans les ténèbres;\r\n"},"20":{"verse_nr":20,"verse":"Le docteur des ignorants, le maître des idiots, ayant le modèle de la connaissance et de la vérité dans la Loi.\r\n"},"21":{"verse_nr":21,"verse":"Toi donc qui enseignes les autres, ne t'enseignes-tu point toi-même? toi qui prêches qu'on ne doit point dérober, tu dérobes.\r\n"},"22":{"verse_nr":22,"verse":"Toi qui dis qu'on ne doit point commettre adultère, tu commets adultère? toi qui as en abomination les idoles, tu commets des sacrilèges.\r\n"},"23":{"verse_nr":23,"verse":"Toi qui te glorifies en la Loi, tu déshonores Dieu par la transgression de la Loi.\r\n"},"24":{"verse_nr":24,"verse":"Car le nom de Dieu est blasphémé à cause de vous parmi les Gentils comme il est écrit.\r\n"},"25":{"verse_nr":25,"verse":"Or il est vrai que la Circoncision est profitable, si tu gardes la Loi; mais si tu es transgresseur de la Loi, ta Circoncision devient prépuce.\r\n"},"26":{"verse_nr":26,"verse":"Mais si [celui qui a] le prépuce garde les ordonnances de la Loi, son prépuce ne lui sera-t-il point réputé pour Circoncision?\r\n"},"27":{"verse_nr":27,"verse":"Et si celui qui a naturellement le prépuce, accomplit la Loi, ne te jugera-t-il pas, toi qui dans la lettre et dans la Circoncision es transgresseur de la Loi?\r\n"},"28":{"verse_nr":28,"verse":"Car celui-là n'est point Juif, qui ne l'est qu'au-dehors, et celle-là n'est point la [véritable] Circoncision, qui est faite par dehors en la chair.\r\n"},"29":{"verse_nr":29,"verse":"Mais celui-là est Juif, qui l'est au-dedans; et la [véritable] Circoncision est celle qui est du cœur en esprit, [et] non pas dans la lettre; et la louange de ce [Juif] n'est point des hommes, mais de Dieu.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Quel est donc l'avantage du Juif, ou quel est le profit de la Circoncision?\r\n"},"2":{"verse_nr":2,"verse":"[Il est] grand en toute manière; surtout en ce que les oracles de Dieu leur ont été confiés.\r\n"},"3":{"verse_nr":3,"verse":"Car qu'est-ce, si quelques-uns n'ont point cru? leur incrédulité anéantira-t-elle la fidélité de Dieu?\r\n"},"4":{"verse_nr":4,"verse":"Non sans doute! mais que Dieu soit véritable, et tout homme menteur; selon ce qui est écrit : afin que tu sois trouvé juste en tes paroles, et que tu aies gain de cause quand tu es jugé.\r\n"},"5":{"verse_nr":5,"verse":"Or si notre injustice recommande la justice de Dieu, que dirons-nous? Dieu est-il injuste quand il punit? ( je parle en homme.)\r\n"},"6":{"verse_nr":6,"verse":"Non sans doute! autrement, comment Dieu jugera-t-il le monde?\r\n"},"7":{"verse_nr":7,"verse":"Et si la vérité de Dieu est par mon mensonge plus abondante pour sa gloire, pourquoi suis-je encore condamné comme pécheur?\r\n"},"8":{"verse_nr":8,"verse":"Mais plutôt, selon que nous sommes blâmés, et que quelques-uns disent que nous disons : pourquoi ne faisons-nous du mal, afin qu'il en arrive du bien? desquels la condamnation est juste.\r\n"},"9":{"verse_nr":9,"verse":"Quoi donc! sommes-nous plus excellents? Nullement. Car nous avons ci-devant convaincu que tous, tant Juifs que Grecs, sont assujettis au péché.\r\n"},"10":{"verse_nr":10,"verse":"Selon qu'il est écrit : il n'y a point de juste, non pas même un seul.\r\n"},"11":{"verse_nr":11,"verse":"Il n'y a personne qui ait de l'intelligence, il n'y a personne qui recherche Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Ils se sont tous égarés, ils se sont tous ensemble rendus inutiles : il n'y en a aucun qui fasse le bien, non pas même un seul.\r\n"},"13":{"verse_nr":13,"verse":"C'est un sépulcre ouvert que leur gosier; ils ont frauduleusement usé de leurs langues, il y a du venin d'aspic sous leurs lèvres.\r\n"},"14":{"verse_nr":14,"verse":"Leur bouche est pleine de malédiction et d'amertume.\r\n"},"15":{"verse_nr":15,"verse":"Leurs pieds sont légers pour répandre le sang.\r\n"},"16":{"verse_nr":16,"verse":"La destruction et la misère sont dans leurs voies.\r\n"},"17":{"verse_nr":17,"verse":"Et ils n'ont point connu la voie de la paix.\r\n"},"18":{"verse_nr":18,"verse":"La crainte de Dieu n'est point devant leurs yeux.\r\n"},"19":{"verse_nr":19,"verse":"Or nous savons que tout ce que la Loi dit, elle le dit à ceux qui sont sous la Loi, afin que toute bouche soit fermée, et que tout le monde soit coupable devant Dieu.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi nulle chair ne sera justifiée devant lui par les œuvres de la Loi : car par la Loi [est donnée] la connaissance du péché.\r\n"},"21":{"verse_nr":21,"verse":"Mais maintenant la justice de Dieu est manifestée sans la Loi, lui étant rendu témoignage par la Loi, et par les Prophètes.\r\n"},"22":{"verse_nr":22,"verse":"La justice, dis-je, de Dieu par la foi en Jésus-Christ, s'étend à tous et sur tous ceux qui croient; car il n'y a nulle différence, vu que tous ont péché, et qu'ils sont entièrement privés de la gloire de Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Etant justifiés gratuitement par sa grâce, par la rédemption qui est en Jésus-Christ;\r\n"},"24":{"verse_nr":24,"verse":"Lequel Dieu a établi de tout temps pour [être une victime] de propitiation par la foi, en son sang, afin de montrer sa justice, par la rémission des péchés précédents, selon la patience de Dieu;\r\n"},"25":{"verse_nr":25,"verse":"Pour montrer, [dis-je], sa justice dans le temps présent, afin qu'il soit [trouvé] juste, et justifiant celui qui est de la foi de Jésus.\r\n"},"26":{"verse_nr":26,"verse":"Où est donc le sujet de se glorifier? Il est exclu. Par quelle Loi? [est-ce par la Loi] des œuvres? Non, mais par la Loi de la foi.\r\n"},"27":{"verse_nr":27,"verse":"Nous concluons donc que l'homme est justifié par la foi, sans les œuvres de la Loi.\r\n"},"28":{"verse_nr":28,"verse":"[Dieu] est-il seulement le Dieu des Juifs? ne l'est-il pas aussi des Gentils? certes il l'est aussi des Gentils.\r\n"},"29":{"verse_nr":29,"verse":"Car il y a un seul Dieu qui justifiera par la foi la Circoncision, et le Prépuce [aussi] par la foi.\r\n"},"30":{"verse_nr":30,"verse":"Anéantissons-nous donc la Loi par la foi? Non sans doute! mais au contraire, nous affermissons la Loi.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Que dirons-nous donc qu'Abraham notre père a trouvé selon la chair?\r\n"},"2":{"verse_nr":2,"verse":"Certes, si Abraham a été justifié par les œuvres, il a de quoi se glorifier, mais non pas envers Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Car que dit l'Ecriture? qu'Abraham a cru à Dieu, et que cela lui a été imputé à justice.\r\n"},"4":{"verse_nr":4,"verse":"Or à celui qui fait les œuvres, le salaire ne lui est pas imputé comme une grâce, mais comme une chose due.\r\n"},"5":{"verse_nr":5,"verse":"Mais à celui qui ne fait pas les œuvres, mais qui croit en celui qui justifie le méchant, sa foi lui est imputée à justice.\r\n"},"6":{"verse_nr":6,"verse":"Comme aussi David exprime la béatitude de l'homme à qui Dieu impute la justice sans les œuvres, [en disant] :\r\n"},"7":{"verse_nr":7,"verse":"Bienheureux sont ceux à qui les iniquités sont pardonnées, et dont les péchés sont couverts.\r\n"},"8":{"verse_nr":8,"verse":"Bienheureux est l'homme à qui le Seigneur n'aura point imputé [son] péché.\r\n"},"9":{"verse_nr":9,"verse":"Cette déclaration donc de la béatitude, est-elle [seulement] pour la Circoncision, ou aussi pour le Prépuce? car nous disons que la foi a été imputée à Abraham à justice.\r\n"},"10":{"verse_nr":10,"verse":"Comment donc lui a-t-elle été imputée? a-ce été lorsqu'il était déjà circoncis, ou lorsqu'il était encore dans le prépuce? ce n'a point été dans la Circoncision, mais dans le prépuce.\r\n"},"11":{"verse_nr":11,"verse":"Puis il reçut le signe de la Circoncision pour un sceau de la justice de la foi, laquelle [il avait reçue étant] dans le prépuce, afin qu'il fût le père de tous ceux qui croient [étant] dans le prépuce, et que la justice leur fût aussi imputée.\r\n"},"12":{"verse_nr":12,"verse":"Et [qu'il fût aussi] le père de la Circoncision, [c'est-à-dire], de ceux qui ne sont pas seulement de la Circoncision, mais qui aussi suivent les traces de la foi de notre père Abraham, laquelle [il a eue] dans le prépuce.\r\n"},"13":{"verse_nr":13,"verse":"Car la promesse d'être héritier du monde, n'a pas été faite à Abraham, ou à sa semence, par la Loi, mais par la justice de la foi.\r\n"},"14":{"verse_nr":14,"verse":"Or si ceux qui sont de la Loi sont héritiers, la foi est anéantie, et la promesse est abolie :\r\n"},"15":{"verse_nr":15,"verse":"Vu que la Loi produit la colère; car où il n'y a point de Loi, il n'y a point aussi de transgression.\r\n"},"16":{"verse_nr":16,"verse":"C'est donc par la foi, afin que ce soit par la grâce, [et] afin que la promesse soit assurée à toute la semence; non seulement à celle qui est de la Loi, mais aussi à celle qui est de la foi d'Abraham, qui est le père de nous tous.\r\n"},"17":{"verse_nr":17,"verse":"Selon qu'il est écrit : je t'ai établi père de plusieurs nations, devant Dieu, en qui il a cru; lequel fait vivre les morts, et qui appelle les choses qui ne sont point, comme si elles étaient.\r\n"},"18":{"verse_nr":18,"verse":"Et [Abraham] ayant espéré contre espérance, crut qu'il deviendrait le père de plusieurs nations, selon ce qui lui avait été dit : ainsi sera ta postérité.\r\n"},"19":{"verse_nr":19,"verse":"Et n'étant pas faible en la foi, il n'eut point égard à son corps [qui était] déjà amorti; vu qu'il avait environ cent ans, ni à l'âge de Sara qui était hors d'état d'avoir des enfants.\r\n"},"20":{"verse_nr":20,"verse":"Et il ne forma point de doute sur la promesse de Dieu par défiance; mais il fut fortifié par la foi, donnant gloire à Dieu;\r\n"},"21":{"verse_nr":21,"verse":"Etant pleinement persuadé que celui qui lui avait fait la promesse, était puissant aussi pour l'accomplir.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi cela lui a été imputé à justice.\r\n"},"23":{"verse_nr":23,"verse":"Or que cela lui ait été imputé [à justice], il n'a point été écrit seulement pour lui,\r\n"},"24":{"verse_nr":24,"verse":"Mais aussi pour nous, à qui [aussi] il sera imputé, à nous, [dis-je], qui croyons en celui qui a ressuscité des morts Jésus notre Seigneur;\r\n"},"25":{"verse_nr":25,"verse":"Lequel a été livré pour nos offenses, et qui est ressuscité pour notre justification.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Etant donc justifiés par la foi, nous avons la paix avec Dieu, par notre Seigneur Jésus-Christ.\r\n"},"2":{"verse_nr":2,"verse":"Par lequel aussi nous avons été amenés par la foi à cette grâce, dans laquelle nous nous tenons fermes; et nous nous glorifions en l'espérance de la gloire de Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Et non seulement cela, mais nous nous glorifions même dans les afflictions : sachant que l'affliction produit la patience;\r\n"},"4":{"verse_nr":4,"verse":"Et la patience l'épreuve; et l'épreuve l'espérance.\r\n"},"5":{"verse_nr":5,"verse":"Or l'espérance ne confond point, parce que l'amour de Dieu est répandu dans nos cœurs par le Saint-Esprit qui nous a été donné.\r\n"},"6":{"verse_nr":6,"verse":"Car lorsque nous étions encore privés de toute force, Christ est mort en son temps pour [nous, qui étions] des impies.\r\n"},"7":{"verse_nr":7,"verse":"Or à grande peine arrive-t-il que quelqu'un meure pour un juste; mais encore il pourrait être que quelqu'un voudrait bien mourir pour un bienfaiteur.\r\n"},"8":{"verse_nr":8,"verse":"Mais Dieu signale son amour envers nous en ce que lorsque nous n'étions que pécheurs, Christ est mort pour nous.\r\n"},"9":{"verse_nr":9,"verse":"Beaucoup plutôt donc, étant maintenant justifiés par son sang, serons-nous sauvés de la colère par lui.\r\n"},"10":{"verse_nr":10,"verse":"Car si lorsque nous étions ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils, beaucoup plutôt étant déjà réconciliés, serons-nous sauvés par sa vie.\r\n"},"11":{"verse_nr":11,"verse":"Et non seulement [cela], mais nous nous glorifions même en Dieu par notre Seigneur Jésus-Christ; par lequel nous avons maintenant obtenu la réconciliation.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi comme par un seul homme le péché est entré au monde, la mort [y est] aussi [entrée] par le péché; et ainsi la mort est parvenue sur tous les hommes, parce que tous ont péché.\r\n"},"13":{"verse_nr":13,"verse":"Car jusqu'à la Loi le péché était au monde; or le péché n'est point imputé quand il n'y a point de Loi.\r\n"},"14":{"verse_nr":14,"verse":"Mais la mort a régné depuis Adam jusqu'à Moïse, même sur ceux qui n'avaient point péché de la manière en laquelle Adam avait péché, qui est la figure de celui qui devait venir.\r\n"},"15":{"verse_nr":15,"verse":"Mais il n'en est pas du don comme de l'offense; car si par l'offense d'un seul plusieurs sont morts, beaucoup plutôt la grâce de Dieu, et le don par la grâce, qui est d'un seul homme, [savoir] de Jésus-Christ, a abondé sur plusieurs.\r\n"},"16":{"verse_nr":16,"verse":"Et il n'en est pas du don comme [de ce qui est arrivé] par un seul qui a péché; car la condamnation vient d'une seule faute; mais le don de la justification s'étend à plusieurs péchés.\r\n"},"17":{"verse_nr":17,"verse":"Car si par l'offense d'un seul la mort a régné par un seul, beaucoup plutôt ceux qui reçoivent l'abondance de la grâce, et du don de la justice, régneront en vie par un seul, [qui est] Jésus-Christ.\r\n"},"18":{"verse_nr":18,"verse":"Comme donc par un seul péché les hommes sont assujettis à la condamnation, ainsi par une seule justice justifiante [le don est venu] sur tous les hommes en justification de vie.\r\n"},"19":{"verse_nr":19,"verse":"Car comme par la désobéissance d'un seul homme plusieurs ont été rendus pécheurs, ainsi par l'obéissance d'un seul plusieurs seront rendus justes.\r\n"},"20":{"verse_nr":20,"verse":"Or la Loi est intervenue afin que l'offense abondât; mais où le péché a abondé, la grâce y a abondé par-dessus;\r\n"},"21":{"verse_nr":21,"verse":"Afin que comme le péché a régné par la mort, ainsi la grâce régnât par la justice [pour conduire à la] vie éternelle, par Jésus-Christ notre Seigneur.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Que dirons-nous donc? demeurerons-nous dans le péché, afin que la grâce abonde?\r\n"},"2":{"verse_nr":2,"verse":"A Dieu ne plaise! [Car] nous qui sommes morts au péché, comment y vivrons-nous encore?\r\n"},"3":{"verse_nr":3,"verse":"Ne savez-vous pas que nous tous qui avons été baptisés en Jésus-Christ, avons été baptisés en sa mort.\r\n"},"4":{"verse_nr":4,"verse":"Nous sommes donc ensevelis avec lui en sa mort par le Baptême; afin que comme Christ est ressuscité des morts par la gloire du Père, nous marchions aussi en nouveauté de vie.\r\n"},"5":{"verse_nr":5,"verse":"Car si nous avons été faits une même plante avec lui par la conformité de sa mort, nous le serons aussi [par la conformité] de sa résurrection.\r\n"},"6":{"verse_nr":6,"verse":"Sachant ceci, que notre vieil homme a été crucifié avec lui, afin que le corps du péché soit détruit; afin que nous ne servions plus le péché.\r\n"},"7":{"verse_nr":7,"verse":"Car celui qui est mort, est quitte du péché.\r\n"},"8":{"verse_nr":8,"verse":"Or si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui;\r\n"},"9":{"verse_nr":9,"verse":"Sachant que Christ étant ressuscité des morts ne meurt plus, [et que] la mort n'a plus d'empire sur lui.\r\n"},"10":{"verse_nr":10,"verse":"Car ce qu'il est mort, il est mort une fois à cause du péché; mais ce qu'il est vivant, il est vivant à Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Vous aussi tout de même faites votre compte que vous êtes morts au péché, mais vivants à Dieu en Jésus-Christ notre Seigneur.\r\n"},"12":{"verse_nr":12,"verse":"Que le péché ne règne donc point en votre corps mortel, pour lui obéir en ses convoitises.\r\n"},"13":{"verse_nr":13,"verse":"Et n'appliquez point vos membres pour être des instruments d'iniquité au péché; mais appliquez-vous à Dieu comme de morts étant faits vivants, et [appliquez] vos membres [pour être] des instruments de justice à Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Car le péché n'aura point d'empire sur vous, parce que vous n'êtes point sous la Loi, mais sous la Grâce.\r\n"},"15":{"verse_nr":15,"verse":"Quoi donc? pécherons-nous parce que nous ne sommes point sous la Loi, mais sous la Grâce? A Dieu ne plaise!\r\n"},"16":{"verse_nr":16,"verse":"Ne savez-vous pas bien qu'à quiconque vous vous rendez esclaves pour obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché [qui conduit] à la mort; soit de l'obéissance [qui conduit] à la justice?\r\n"},"17":{"verse_nr":17,"verse":"Or grâces à Dieu de ce qu'ayant été les esclaves du péché, vous avez obéi du cœur à la forme expresse de la doctrine dans laquelle vous avez été élevés.\r\n"},"18":{"verse_nr":18,"verse":"Ayant donc été affranchis du péché, vous avez été asservis à la justice.\r\n"},"19":{"verse_nr":19,"verse":"(Je parle à la façon des hommes, à cause de l'infirmité de votre chair.) Comme donc vous avez appliqué vos membres pour servir à la souillure et à l'iniquité, pour [commettre] l'iniquité; ainsi appliquez maintenant vos membres pour servir à la justice en sainteté.\r\n"},"20":{"verse_nr":20,"verse":"Car lorsque vous étiez esclaves du péché, vous étiez libres à l'égard de la justice.\r\n"},"21":{"verse_nr":21,"verse":"Quel fruit donc aviez-vous alors des choses dont maintenant vous avez honte? certes leur fin est la mort.\r\n"},"22":{"verse_nr":22,"verse":"Mais maintenant que vous êtes affranchis du péché, et asservis à Dieu, vous avez votre fruit dans la sanctification; et pour fin la vie éternelle.\r\n"},"23":{"verse_nr":23,"verse":"Car les gages du péché, c'est la mort; mais le don de Dieu, c'est la vie éternelle par Jésus-Christ notre Seigneur.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ne savez-vous pas, mes frères (car je parle à ceux qui entendent ce que c'est que la Loi) que la Loi exerce son pouvoir sur l'homme durant tout le temps qu'il est en vie?\r\n"},"2":{"verse_nr":2,"verse":"Car la femme qui est sous la puissance d'un mari, est liée à son mari par la Loi, tandis qu'il est en vie; mais si son mari meurt, elle est délivrée de la loi du mari.\r\n"},"3":{"verse_nr":3,"verse":"Le mari donc étant vivant, si elle épouse un autre mari elle sera appelée adultère; mais son mari étant mort, elle est délivrée de la Loi; tellement qu'elle ne sera point adultère si elle épouse un autre mari.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi mes frères, vous êtes aussi morts à la Loi par le corps de Christ, pour être à un autre, [savoir] à celui qui est ressuscité des morts, afin que nous fructifions à Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Car quand nous étions en la chair, les affections des péchés [étant excitées] par la Loi, avaient vigueur en nos membres, pour fructifier à la mort.\r\n"},"6":{"verse_nr":6,"verse":"Mais maintenant nous sommes délivrés de la Loi, [la Loi] par laquelle nous étions retenus étant morte; afin que nous servions [Dieu] en nouveauté d'esprit, et non point en vieillesse de Lettre.\r\n"},"7":{"verse_nr":7,"verse":"Que dirons-nous donc? La Loi est-elle péché? à Dieu ne plaise! au contraire je n'ai point connu le péché, sinon par la Loi : car je n'eusse pas connu la convoitise, si la Loi n'eût dit : tu ne convoiteras point.\r\n"},"8":{"verse_nr":8,"verse":"Mais le péché ayant pris occasion par le commandement, a produit en moi toute sorte de convoitise; parce que sans la Loi le péché est mort.\r\n"},"9":{"verse_nr":9,"verse":"Car autrefois que j'étais sans la Loi, je vivais; mais quand le commandement est venu, le péché a commencé à revivre.\r\n"},"10":{"verse_nr":10,"verse":"Et moi je suis mort; et le commandement qui [m'était ordonné] pour [être ma] vie, a été trouvé [me tourner] à mort.\r\n"},"11":{"verse_nr":11,"verse":"Car le péché prenant occasion du commandement, m'a séduit, et par lui m'a mis à mort.\r\n"},"12":{"verse_nr":12,"verse":"La Loi donc est sainte, et le commandement est saint, juste, et bon.\r\n"},"13":{"verse_nr":13,"verse":"Ce qui est bon, m'est-il devenu mortel? nullement! mais le péché, afin qu'il parût péché, m'a causé la mort par le bien; afin que le péché fût rendu par le commandement excessivement péchant.\r\n"},"14":{"verse_nr":14,"verse":"Car nous savons que la Loi est spirituelle; mais je suis charnel, vendu au péché.\r\n"},"15":{"verse_nr":15,"verse":"Car je n'approuve point ce que je fais, puisque je ne fais point ce que je veux, mais je fais ce que je hais.\r\n"},"16":{"verse_nr":16,"verse":"Or si ce que je fais je ne le veux point, je reconnais [par cela même] que la Loi est bonne.\r\n"},"17":{"verse_nr":17,"verse":"Maintenant donc ce n'est plus moi qui fais cela; mais c'est le péché qui habite en moi.\r\n"},"18":{"verse_nr":18,"verse":"Car je sais qu'en moi, c'est-à-dire, en ma chair, il n'habite point de bien; vu que le vouloir est bien attaché à moi, mais je ne trouve pas le moyen d'accomplir le bien.\r\n"},"19":{"verse_nr":19,"verse":"Car je ne fais pas le bien que je veux, mais je fais le mal que je ne veux point.\r\n"},"20":{"verse_nr":20,"verse":"Or si je fais ce que je ne veux point, ce n'est plus moi qui le fais, mais [c'est] le péché qui habite en moi.\r\n"},"21":{"verse_nr":21,"verse":"Je trouve donc cette Loi au-dedans de moi, que quand je veux faire le bien, le mal est attaché à moi.\r\n"},"22":{"verse_nr":22,"verse":"Car je prends bien plaisir à la loi de Dieu quant à l'homme intérieur;\r\n"},"23":{"verse_nr":23,"verse":"Mais je vois dans mes membres une autre loi, qui combat contre la loi de mon entendement, et qui me rend prisonnier à la loi du péché, qui est dans mes membres.\r\n"},"24":{"verse_nr":24,"verse":"[Ha!] misérable que je suis! qui me délivrera du corps de cette mort?\r\n"},"25":{"verse_nr":25,"verse":"Je rends grâces à Dieu par Jésus-Christ notre Seigneur. Je sers donc moi-même de l'entendement à la Loi de Dieu, mais de la chair, à la loi du péché.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ, lesquels ne marchent point selon la chair, mais selon l'Esprit.\r\n"},"2":{"verse_nr":2,"verse":"Parce que la Loi de l'Esprit de vie [qui est] en Jésus-Christ, m'a affranchi de la Loi du péché et de la mort.\r\n"},"3":{"verse_nr":3,"verse":"Parce que ce qui était impossible à la Loi, à cause qu'elle était faible en la chair, Dieu ayant envoyé son propre Fils en forme de chair de péché, et pour le péché, a condamné le péché en la chair;\r\n"},"4":{"verse_nr":4,"verse":"Afin que la justice de la Loi fût accomplie en nous, qui ne marchons point selon la chair, mais selon l'Esprit.\r\n"},"5":{"verse_nr":5,"verse":"Car ceux qui sont selon la chair, sont affectionnés aux choses de la chair; mais ceux qui sont selon l'Esprit, [sont affectionnés] aux choses de l'Esprit.\r\n"},"6":{"verse_nr":6,"verse":"Or l'affection de la chair est la mort; mais l'affection de l'Esprit est la vie et la paix.\r\n"},"7":{"verse_nr":7,"verse":"Parce que l'affection de la chair est inimitié contre Dieu; car elle ne se rend point sujette à la Loi de Dieu ; et aussi ne le peut-elle point.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi ceux qui sont en la chair ne peuvent point plaire à Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Or vous n'êtes point en la chair, mais dans l'Esprit; si toutefois l'Esprit de Dieu habite en vous; mais si quelqu'un n'a point l'Esprit de Christ, celui-là n'est point à lui.\r\n"},"10":{"verse_nr":10,"verse":"Et si Christ est en vous, le corps est bien mort à cause du péché; mais l'esprit est vie à cause de la justice.\r\n"},"11":{"verse_nr":11,"verse":"Or si l'Esprit de celui qui a ressuscité Jésus des morts habite en vous, celui qui a ressuscité Christ des morts, vivifiera aussi vos corps mortels à cause de son Esprit qui habite en vous.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi donc, mes frères, nous sommes débiteurs, non point à la chair, pour vivre selon la chair.\r\n"},"13":{"verse_nr":13,"verse":"Car si vous vivez selon la chair, vous mourrez; mais si par l'Esprit vous mortifiez les actions du corps, vous vivrez.\r\n"},"14":{"verse_nr":14,"verse":"Or tous ceux qui sont conduits par l'Esprit de Dieu, sont enfants de Dieu.\r\n"},"15":{"verse_nr":15,"verse":"Car vous n'avez point reçu un esprit de servitude, pour être encore dans la crainte; mais vous avez reçu l'Esprit d'adoption, par lequel nous crions Abba, [c'est-à-dire], Père.\r\n"},"16":{"verse_nr":16,"verse":"C'est ce même Esprit qui rend témoignage avec notre esprit que nous sommes enfants de Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Et si nous sommes enfants, nous sommes donc héritiers : héritiers, dis-je, de Dieu, et cohéritiers de Christ; si nous souffrons avec lui, afin que nous soyons aussi glorifiés avec lui.\r\n"},"18":{"verse_nr":18,"verse":"Car tout bien compté, j'estime que les souffrances du temps présent ne sont point comparables à la gloire à venir qui doit être révélée en nous.\r\n"},"19":{"verse_nr":19,"verse":"Car le grand et ardent désir des créatures, est qu'elles attendent que les enfants de Dieu soient révélés;\r\n"},"20":{"verse_nr":20,"verse":"(Parce que les créatures sont sujettes à la vanité, non de leur volonté; mais à cause de celui qui les [y] a assujetties) [elles l'attendent, dis-je,] dans l'espérance qu'elles seront aussi délivrées de la servitude de la corruption, pour être en la liberté de la gloire des enfants de Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Car nous savons que toutes les créatures soupirent et sont en travail ensemble jusques à maintenant.\r\n"},"22":{"verse_nr":22,"verse":"Et non seulement elles, mais nous aussi, qui avons les prémices de l'Esprit, nous-mêmes, dis-je, soupirons en nous-mêmes, en attendant l'adoption, [c'est-à-dire], la rédemption de notre corps.\r\n"},"23":{"verse_nr":23,"verse":"Car ce que nous sommes sauvés, c'est en espérance : or l'espérance qu'on voit, n'est point espérance; car pourquoi même quelqu'un espérerait-il ce qu'il voit?\r\n"},"24":{"verse_nr":24,"verse":"Mais si nous espérons ce que nous ne voyons point, c'est que nous l'attendons par la patience.\r\n"},"25":{"verse_nr":25,"verse":"De même aussi l'Esprit soulage de sa part nos faiblesses. Car nous ne savons pas comme il faut ce que nous devons demander; mais l'Esprit lui-même prie pour nous par des soupirs qui ne se peuvent exprimer.\r\n"},"26":{"verse_nr":26,"verse":"Mais celui qui sonde les cœurs, connaît quelle est l'affection de l'Esprit; car il prie pour les Saints, selon Dieu.\r\n"},"27":{"verse_nr":27,"verse":"Or nous savons aussi que toutes choses contribuent au bien de ceux qui aiment Dieu, [c'est-à-dire], de ceux qui sont appelés selon son propos arrêté.\r\n"},"28":{"verse_nr":28,"verse":"Car ceux qu'il a préconnus, il les a aussi prédestinés à être conformes à l'image de son Fils, afin qu'il soit le premier-né entre plusieurs frères.\r\n"},"29":{"verse_nr":29,"verse":"Et ceux qu'il a prédestinés, il les a aussi appelés; et ceux qu'il a appelés, il les a aussi justifiés; et ceux qu'il a justifiés, il les a aussi glorifiés.\r\n"},"30":{"verse_nr":30,"verse":"Que dirons-nous donc à ces choses? Si Dieu est pour nous, qui sera contre nous.\r\n"},"31":{"verse_nr":31,"verse":"Lui qui n'a point épargné son propre Fils, mais qui l'a livré pour nous tous, comment ne nous donnera-t-il point aussi toutes choses avec lui?\r\n"},"32":{"verse_nr":32,"verse":"Qui intentera accusation contre les élus de Dieu? Dieu est celui qui justifie.\r\n"},"33":{"verse_nr":33,"verse":"Qui sera celui qui condamnera? Christ est celui qui est mort, et qui plus est, qui est ressuscité, qui aussi est à la droite de Dieu, et qui même prie pour nous.\r\n"},"34":{"verse_nr":34,"verse":"Qui est-ce qui nous séparera de l'amour de Christ? sera-ce l'oppression, ou l'angoisse, ou la persécution, ou la famine, ou la nudité, ou le péril, ou l'épée?\r\n"},"35":{"verse_nr":35,"verse":"Ainsi qu'il est écrit : nous sommes livrés à la mort pour l'amour de toi tous les jours, et nous sommes estimés comme des brebis de la boucherie.\r\n"},"36":{"verse_nr":36,"verse":"Au contraire, en toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés.\r\n"},"37":{"verse_nr":37,"verse":"Car je suis assuré que ni la mort, ni la vie, ni les Anges, ni les Principautés, ni les Puissances, ni les choses présentes, ni les choses à venir,\r\n"},"38":{"verse_nr":38,"verse":"Ni la hauteur, ni la profondeur, ni aucune autre créature, ne nous pourra séparer de l'amour de Dieu, qu'il nous a [montré] en Jésus-Christ notre Seigneur.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Je dis la vérité en Christ, je ne mens point, ma conscience me rendant témoignage par le Saint-Esprit,\r\n"},"2":{"verse_nr":2,"verse":"Que j'ai une grande tristesse et un continuel tourment en mon cœur.\r\n"},"3":{"verse_nr":3,"verse":"Car moi-même je souhaiterais d'être séparé de Christ pour mes frères, qui sont mes parents selon la chair;\r\n"},"4":{"verse_nr":4,"verse":"Qui sont Israëlites, desquels sont l'adoption, la gloire, les alliances, l'ordonnance de la Loi, le service divin, et les promesses.\r\n"},"5":{"verse_nr":5,"verse":"Desquels [sont] les pères, et desquels selon la chair [est descendu] Christ, qui est Dieu sur toutes choses, béni éternellement; Amen!\r\n"},"6":{"verse_nr":6,"verse":"Toutefois il ne se peut pas faire que la parole de Dieu soit anéantie; mais tous ceux qui sont d'Israël, ne sont pas pourtant Israël.\r\n"},"7":{"verse_nr":7,"verse":"Car pour être de la semence d'Abraham ils ne sont pas tous ses enfants; mais, c'est en Isaac qu'on doit considérer sa postérité.\r\n"},"8":{"verse_nr":8,"verse":"c'est-à-dire, que ce ne sont pas ceux qui sont enfants de la chair, qui sont enfants de Dieu; mais que ce sont les enfants de la promesse, qui sont réputés pour semence.\r\n"},"9":{"verse_nr":9,"verse":"Car voici la parole de la promesse : je viendrai en cette même saison, et Sara aura un fils.\r\n"},"10":{"verse_nr":10,"verse":"Et non seulement cela; mais aussi Rebecca, lorsqu'elle conçut d'un, [savoir] de notre père Isaac.\r\n"},"11":{"verse_nr":11,"verse":"Car avant que les enfants fussent nés, et qu'ils eussent fait ni bien ni mal, afin que le dessein arrêté selon l'élection de Dieu demeurât, non point par les œuvres, mais par celui qui appelle;\r\n"},"12":{"verse_nr":12,"verse":"Il lui fut dit : le plus grand sera asservi au moindre;\r\n"},"13":{"verse_nr":13,"verse":"Ainsi qu'il est écrit : j'ai aimé Jacob, et j'ai haï Esaü.\r\n"},"14":{"verse_nr":14,"verse":"Que dirons-nous donc : y a-t-il de l'iniquité en Dieu? à Dieu ne plaise!\r\n"},"15":{"verse_nr":15,"verse":"Car il dit à Moïse : j'aurai compassion de celui de qui j'aurai compassion; et je ferai miséricorde à celui à qui je ferai miséricorde.\r\n"},"16":{"verse_nr":16,"verse":"Ce n'est donc point du voulant, ni du courant : mais de Dieu qui fait miséricorde.\r\n"},"17":{"verse_nr":17,"verse":"Car l'Ecriture dit à Pharaon : je t'ai fait subsister dans le but de démontrer en toi ma puissance, et afin que mon Nom soit publié dans toute la terre.\r\n"},"18":{"verse_nr":18,"verse":"Il a donc compassion de celui qu'il veut, et il endurcit celui qu'il veut.\r\n"},"19":{"verse_nr":19,"verse":"Or tu me diras : pourquoi se plaint-il encore? car qui est celui qui peut résister à sa volonté?\r\n"},"20":{"verse_nr":20,"verse":"Mais plutôt, ô homme, qui es-tu, toi qui contestes contre Dieu? la chose formée dira-t-elle à celui qui l'a formée : pourquoi m'as-tu ainsi faite?\r\n"},"21":{"verse_nr":21,"verse":"Le potier de terre n'a-t-il pas la puissance de faire d'une même masse de terre un vaisseau à honneur, et un autre à déshonneur?\r\n"},"22":{"verse_nr":22,"verse":"Et [qu'est-ce], si Dieu en voulant montrer sa colère, et donner à connaître sa puissance, a toléré avec une grande patience les vaisseaux de colère, préparés pour la perdition?\r\n"},"23":{"verse_nr":23,"verse":"Et afin de donner à connaître les richesses de sa gloire dans les vaisseaux de miséricorde, qu'il a préparés pour la gloire;\r\n"},"24":{"verse_nr":24,"verse":"Et qu'il a appelés, [c'est à savoir] nous, non seulement d'entre les Juifs, mais aussi d'entre les Gentils.\r\n"},"25":{"verse_nr":25,"verse":"Selon ce qu'il dit en Osée : j'appellerai mon peuple celui qui n'était point mon peuple; et la bien-aimée, celle qui n'était point la bien-aimée;\r\n"},"26":{"verse_nr":26,"verse":"Et il arrivera, qu'au lieu où il leur a été dit : vous n'êtes point mon peuple, là ils seront appelés les enfants du Dieu vivant.\r\n"},"27":{"verse_nr":27,"verse":"Aussi Esaïe s'écrie au sujet d'Israël : quand le nombre des enfants d'Israël serait comme le sable de la mer, il n'y en aura qu'un [petit] reste de sauvé.\r\n"},"28":{"verse_nr":28,"verse":"Car le Seigneur consomme et abrège l'affaire en justice : il fera, dis-je, une affaire abrégée sur la terre.\r\n"},"29":{"verse_nr":29,"verse":"Et comme Esaïe avait dit auparavant : si le Seigneur des armées ne nous eût laissé quelque semence, nous eussions été faits comme Sodome, et eussions été semblables à Gomorrhe.\r\n"},"30":{"verse_nr":30,"verse":"Que dirons-nous donc? que les Gentils qui ne cherchaient point la justice, ont atteint la justice, la justice, dis-je, qui est par la foi.\r\n"},"31":{"verse_nr":31,"verse":"Mais Israël cherchant la Loi de la justice, n'est point parvenu à la Loi de la justice.\r\n"},"32":{"verse_nr":32,"verse":"Pourquoi? parce que ce n'a point été par la foi, mais comme par les œuvres de la Loi; car ils ont heurté contre la pierre d'achoppement.\r\n"},"33":{"verse_nr":33,"verse":"Selon ce qui est écrit : voici, je mets en Sion la pierre d'achoppement; et la pierre qui occasionnera des chutes ; et quiconque croit en lui ne sera point confus.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Mes frères, quant à la bonne affection de mon cœur, et à la prière que je fais à Dieu pour Israël, c'est qu'ils soient sauvés.\r\n"},"2":{"verse_nr":2,"verse":"Car je leur rends témoignage qu'ils ont du zèle pour Dieu, mais sans connaissance.\r\n"},"3":{"verse_nr":3,"verse":"Parce que ne connaissant point la justice de Dieu, et cherchant d'établir leur propre justice, ils ne se sont point soumis à la justice de Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Car Christ est la fin de la Loi, en justice à tout croyant.\r\n"},"5":{"verse_nr":5,"verse":"Or Moïse décrit [ainsi] la justice qui est par la Loi, [savoir], que l'homme qui fera ces choses, vivra par elles.\r\n"},"6":{"verse_nr":6,"verse":"Mais la justice qui est par la foi, s'exprime ainsi : ne dis point en ton cœur : qui montera au Ciel? cela est ramener Christ d'en haut.\r\n"},"7":{"verse_nr":7,"verse":"Ou : qui descendra dans l'abîme? cela est ramener Christ des morts.\r\n"},"8":{"verse_nr":8,"verse":"Mais que dit-elle? La parole est près de toi en ta bouche, et en ton cœur. [Or] c'est là la parole de la foi, laquelle nous prêchons.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi, si tu confesses le Seigneur Jésus de ta bouche, et que tu croies en ton cœur que Dieu l'a ressuscité des morts, tu seras sauvé.\r\n"},"10":{"verse_nr":10,"verse":"Car de cœur on croit à justice, et de bouche on fait confession à salut.\r\n"},"11":{"verse_nr":11,"verse":"Car l'Ecriture dit : quiconque croit en lui ne sera point confus.\r\n"},"12":{"verse_nr":12,"verse":"Parce qu'il n'y a point de différence du Juif et du Grec; car il y a un même Seigneur de tous, qui est riche envers tous ceux qui l'invoquent.\r\n"},"13":{"verse_nr":13,"verse":"Car quiconque invoquera le nom du Seigneur sera sauvé.\r\n"},"14":{"verse_nr":14,"verse":"Mais comment invoqueront-ils celui en qui ils n'ont point cru? et comment croiront-ils en celui dont ils n'ont point entendu [parler]? et comment en entendront-ils parler s'il n'y a quelqu'un qui leur prêche?\r\n"},"15":{"verse_nr":15,"verse":"Et comment prêchera-t-on sinon qu'il y en ait qui soient envoyés? ainsi qu'il est écrit : ô que les pieds de ceux qui annoncent la paix sont beaux, [les pieds, dis-je], de ceux qui annoncent de bonnes choses!\r\n"},"16":{"verse_nr":16,"verse":"Mais tous n'ont pas obéi à l'Evangile; car Esaïe dit : Seigneur, qui est-ce qui a cru à notre prédication.\r\n"},"17":{"verse_nr":17,"verse":"La foi donc est de l'ouïe; et l'ouïe par la parole de Dieu.\r\n"},"18":{"verse_nr":18,"verse":"Mais je demande : ne l'ont-ils point ouï? au contraire, leur voix est allée par toute la terre, et leur parole jusques aux bouts du monde.\r\n"},"19":{"verse_nr":19,"verse":"Mais je demande : Israël ne l'a-t-il point connu ? Moïse le premier dit : je vous exciterai à la jalousie par celui qui n'est point peuple; je vous exciterai à la colère par une nation destituée d'intelligence.\r\n"},"20":{"verse_nr":20,"verse":"Et Esaïe s'enhardit tout à fait, et dit : j'ai été trouvé de ceux qui ne me cherchaient point, et je me suis clairement manifesté à ceux qui ne s'enquéraient point de moi.\r\n"},"21":{"verse_nr":21,"verse":"Mais quant à Israël, il dit : j'ai tout le jour étendu mes mains vers un peuple rebelle et contredisant.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Je demande donc : Dieu a-t-il rejeté son peuple? à Dieu ne plaise! Car je suis aussi Israëlite, de la postérité d'Abraham, de la Tribu de Benjamin.\r\n"},"2":{"verse_nr":2,"verse":"Dieu n'a point rejeté son peuple, lequel il a auparavant connu. Et ne savez-vous pas ce que l'Ecriture dit d'Elie, comment il a fait requête à Dieu contre Israël, disant :\r\n"},"3":{"verse_nr":3,"verse":"Seigneur, ils ont tué tes Prophètes, et ils ont démoli tes autels, et je suis demeuré moi seul; et ils tâchent à m'ôter la vie.\r\n"},"4":{"verse_nr":4,"verse":"Mais que lui fut-il répondu de Dieu? je me suis réservé sept mille hommes, qui n'ont point fléchi le genou devant Bahal.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi donc il y a aussi à présent un résidu selon l'élection de la grâce.\r\n"},"6":{"verse_nr":6,"verse":"Or si c'est par la grâce, ce n'est plus par les œuvres; autrement la grâce n'est plus la grâce. Mais si c'est par les œuvres, ce n'est plus par la grâce; autrement l'œuvre n'est plus une œuvre.\r\n"},"7":{"verse_nr":7,"verse":"Quoi donc? c'est que ce qu'Israël cherchait, il ne l'a point obtenu; mais l'élection l'a obtenu, et les autres ont été endurcis;\r\n"},"8":{"verse_nr":8,"verse":"Ainsi qu'il est écrit : Dieu leur a donné un esprit assoupi, [et] des yeux pour ne point voir, et des oreilles pour ne point ouïr, jusqu'au jour présent.\r\n"},"9":{"verse_nr":9,"verse":"Et David dit : que leur table leur soit un filet, un piège, une occasion de chute, et cela pour leur récompense.\r\n"},"10":{"verse_nr":10,"verse":"Que leurs yeux soient obscurcis pour ne point voir; et courbe continuellement leur dos.\r\n"},"11":{"verse_nr":11,"verse":"Mais je demande : ont-ils bronché pour tomber ? nullement! mais par leur chute le salut est accordé aux Gentils, pour les exciter à la jalousie.\r\n"},"12":{"verse_nr":12,"verse":"Or si leur chute est la richesse du monde, et leur diminution la richesse des Gentils, combien plus le sera leur abondance?\r\n"},"13":{"verse_nr":13,"verse":"Car je parle à vous, Gentils; certes en tant que je suis Apôtre des Gentils, je rends honorable mon ministère;\r\n"},"14":{"verse_nr":14,"verse":"[Pour voir] si en quelque façon je puis exciter ceux de ma nation à la jalousie, et en sauver quelques-uns.\r\n"},"15":{"verse_nr":15,"verse":"Car si leur rejection est la réconciliation du monde, quelle sera leur réception sinon une vie d'entre les morts?\r\n"},"16":{"verse_nr":16,"verse":"Or si les prémices sont saintes, la masse l'est aussi; et si la racine est sainte, les branches le sont aussi.\r\n"},"17":{"verse_nr":17,"verse":"Que si quelques-unes des branches ont été retranchées, et si toi qui étais un olivier sauvage, as été enté en leur place, et fait participant de la racine et de la graisse de l'olivier;\r\n"},"18":{"verse_nr":18,"verse":"Ne te glorifie pas contre les branches; car si tu te glorifies, ce n'est pas toi qui portes la racine, mais c'est la racine qui te porte.\r\n"},"19":{"verse_nr":19,"verse":"Mais tu diras : les branches ont été retranchées, afin que j'y fusse enté.\r\n"},"20":{"verse_nr":20,"verse":"C'est bien dit, elles ont été retranchées à cause de leur incrédulité, et tu es debout par la foi : ne t'élève [donc] point par orgueil, mais crains.\r\n"},"21":{"verse_nr":21,"verse":"Car si Dieu n'a point épargné les branches naturelles, [prends garde] qu'il ne t'épargne point aussi.\r\n"},"22":{"verse_nr":22,"verse":"Considère donc la bonté et la sévérité de Dieu : la sévérité sur ceux qui sont tombés; et la bonté envers toi, si tu persévères en sa bonté : car autrement tu seras aussi coupé.\r\n"},"23":{"verse_nr":23,"verse":"Et eux-mêmes aussi, s'ils ne persistent point dans leur incrédulité, ils seront entés : car Dieu est puissant pour les enter de nouveau.\r\n"},"24":{"verse_nr":24,"verse":"Car si tu as été coupé de l'olivier qui de sa nature était sauvage, et as été enté contre la nature sur l'olivier franc, combien plus ceux qui le sont selon la nature, seront-ils entés sur leur propre olivier?\r\n"},"25":{"verse_nr":25,"verse":"Car mes frères, je ne veux pas que vous ignoriez ce mystère, afin que vous ne vous en fassiez pas accroire, c'est qu'il est arrivé de l'endurcissement en Israël dans une partie, jusqu'à ce que la plénitude des Gentils soit entrée;\r\n"},"26":{"verse_nr":26,"verse":"Et ainsi tout Israël sera sauvé; selon ce qui est écrit : le Libérateur viendra de Sion, et il détournera de Jacob les infidélités;\r\n"},"27":{"verse_nr":27,"verse":"Et c'est là l'alliance que je ferai avec eux, lorsque j'ôterai leurs péchés.\r\n"},"28":{"verse_nr":28,"verse":"Ils sont certes ennemis par rapport à l'Evangile, à cause de vous; mais ils sont bien-aimés eu égard à l'élection, à cause des pères.\r\n"},"29":{"verse_nr":29,"verse":"Car les dons et la vocation de Dieu sont sans repentance.\r\n"},"30":{"verse_nr":30,"verse":"Or comme vous avez été vous-mêmes autrefois rebelles à Dieu, et que maintenant vous avez obtenu miséricorde par la rébellion de ceux-ci.\r\n"},"31":{"verse_nr":31,"verse":"Ceux-ci tout de même sont maintenant devenus rebelles, afin qu'ils obtiennent aussi miséricorde par la miséricorde qui vous a été faite.\r\n"},"32":{"verse_nr":32,"verse":"Car Dieu les a tous renfermés sous la rébellion, afin de faire miséricorde à tous.\r\n"},"33":{"verse_nr":33,"verse":"Ô profondeur des richesses et de la sagesse et de la connaissance de Dieu! que ses jugements sont incompréhensibles, et ses voies impossibles à trouver!\r\n"},"34":{"verse_nr":34,"verse":"Car qui est-ce qui a connu la pensée du Seigneur? ou qui a été son conseiller?\r\n"},"35":{"verse_nr":35,"verse":"Ou qui est-ce qui lui a donné le premier, et il lui sera rendu?\r\n"},"36":{"verse_nr":36,"verse":"Car de lui, et par lui, et pour lui sont toutes choses. A lui soit gloire éternellement : Amen!\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Je vous exhorte donc, mes frères, par les compassions de Dieu, que vous offriez vos corps en sacrifice vivant, saint, agréable à Dieu, ce qui est votre raisonnable service.\r\n"},"2":{"verse_nr":2,"verse":"Et ne vous conformez point à ce présent siècle, mais soyez transformés par le renouvellement de votre entendement, afin que vous éprouviez quelle est la volonté de Dieu, bonne, agréable, et parfaite.\r\n"},"3":{"verse_nr":3,"verse":"Or par la grâce qui m'est donnée je dis à chacun d'entre vous, que nul ne présume d'être plus sage qu'il ne faut; mais que chacun pense modestement de soi-même, selon que Dieu a départi à chacun la mesure de la foi.\r\n"},"4":{"verse_nr":4,"verse":"Car comme nous avons plusieurs membres en un seul corps, et que tous les membres n'ont pas une même fonction;\r\n"},"5":{"verse_nr":5,"verse":"Ainsi [nous qui sommes] plusieurs, sommes un seul corps en Christ; et chacun réciproquement les membres l'un de l'autre.\r\n"},"6":{"verse_nr":6,"verse":"Or ayant des dons différents, selon la grâce qui nous est donnée : soit de prophétie, [prophétisons] selon l'analogie de la foi;\r\n"},"7":{"verse_nr":7,"verse":"Soit de ministère, [appliquons-nous] au ministère; soit que quelqu'un soit appelé à enseigner, qu'il enseigne.\r\n"},"8":{"verse_nr":8,"verse":"Soit que quelqu'un se trouve appelé à exhorter, qu'il exhorte; soit que quelqu'un distribue, [qu'il le fasse] en simplicité; soit que quelqu'un préside, [qu'il le fasse] soigneusement; soit que quelqu'un exerce la miséricorde, [qu'il le fasse] joyeusement.\r\n"},"9":{"verse_nr":9,"verse":"Que la charité [soit] sincère. Ayez en horreur le mal, vous tenant collés au bien.\r\n"},"10":{"verse_nr":10,"verse":"Etant portés par la charité fraternelle à vous aimer mutuellement; vous prévenant l'un l'autre par honneur.\r\n"},"11":{"verse_nr":11,"verse":"N'étant point paresseux à vous employer pour autrui; étant fervents d'esprit; servant le Seigneur.\r\n"},"12":{"verse_nr":12,"verse":"Soyez joyeux dans l'espérance; patients dans la tribulation; persévérants dans l'oraison.\r\n"},"13":{"verse_nr":13,"verse":"Communiquant aux nécessités des Saints; exerçant l'hospitalité.\r\n"},"14":{"verse_nr":14,"verse":"Bénissez ceux qui vous persécutent; bénissez-les, et ne les maudissez point.\r\n"},"15":{"verse_nr":15,"verse":"Soyez en joie avec ceux qui sont en joie; et pleurez avec ceux qui pleurent.\r\n"},"16":{"verse_nr":16,"verse":"Ayant un même sentiment les uns envers les autres, n'affectant point des choses hautes, mais vous accommodant aux choses basses. Ne soyez point sages à votre propre jugement.\r\n"},"17":{"verse_nr":17,"verse":"Ne rendez à personne mal pour mal. Recherchez les choses honnêtes devant tous les hommes.\r\n"},"18":{"verse_nr":18,"verse":"S'il se peut faire, [et] autant que cela dépend de vous, ayez la paix avec tous les hommes.\r\n"},"19":{"verse_nr":19,"verse":"Ne vous vengez point vous-mêmes, mes bien-aimés, mais laissez agir la colère de Dieu, car il est écrit : à moi [appartient] la vengeance; je le rendrai, dit le Seigneur.\r\n"},"20":{"verse_nr":20,"verse":"Si donc ton ennemi a faim, donne-lui à manger ; s'il a soif, donne-lui à boire : car en faisant cela tu retireras des charbons de feu qui sont sur sa tête.\r\n"},"21":{"verse_nr":21,"verse":"Ne sois point surmonté par le mal, mais surmonte le mal par le bien.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Que toute personne soit soumise aux Puissances supérieures : car il n'y a point de Puissance qui ne vienne de Dieu, et les Puissances qui subsistent, sont ordonnées de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"C'est pourquoi celui qui résiste à la Puissance, résiste à l'ordonnance de Dieu; et ceux qui y résistent, feront venir la condamnation sur eux-mêmes.\r\n"},"3":{"verse_nr":3,"verse":"Car les Princes ne sont point à craindre pour de bonnes actions, mais pour de mauvaises. Or veux-tu ne point craindre la Puissance? fais bien, et tu en recevras de la louange.\r\n"},"4":{"verse_nr":4,"verse":"Car [le Prince] est le serviteur de Dieu pour ton bien; mais si tu fais le mal, crains; parce qu'il ne porte point vainement l'épée, car il est le serviteur de Dieu, ordonné pour faire justice en punissant celui qui fait le mal.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi il faut être soumis, non seulement à cause de la punition, mais aussi à cause de la conscience.\r\n"},"6":{"verse_nr":6,"verse":"Car c'est aussi pour cela que vous [leur] payez les tributs, parce qu'ils sont les ministres de Dieu, s'employant à rendre la justice.\r\n"},"7":{"verse_nr":7,"verse":"Rendez donc à tous ce qui leur est dû : à qui le tribut, le tribut; à qui le péage, le péage; à qui crainte, la crainte; à qui honneur, l'honneur.\r\n"},"8":{"verse_nr":8,"verse":"Ne devez rien à personne, sinon que vous vous aimiez l'un l'autre; car celui qui aime les autres, a accompli la Loi.\r\n"},"9":{"verse_nr":9,"verse":"Parce que ce [qui est dit] : Tu ne commettras point adultère, Tu ne tueras point, Tu ne déroberas point, Tu ne diras point de faux témoignage, Tu ne convoiteras point, et tel autre commandement, est sommairement compris dans cette parole : Tu aimeras ton Prochain comme toi-même.\r\n"},"10":{"verse_nr":10,"verse":"La charité ne fait point de mal au Prochain : l'accomplissement donc de la Loi, c'est la charité.\r\n"},"11":{"verse_nr":11,"verse":"Même vu la saison, parce qu'il est déjà temps de nous réveiller du sommeil; car maintenant le salut est plus près de nous, que lorsque nous avons cru.\r\n"},"12":{"verse_nr":12,"verse":"La nuit est passée et le jour est approché; rejetons donc les œuvres de ténèbres, et soyons revêtus des armes de lumière.\r\n"},"13":{"verse_nr":13,"verse":"Conduisons-nous honnêtement [et] comme en plein jour; non point en gourmandises, ni en ivrogneries; non point en couches, ni en insolences; non point en querelles, ni en envie.\r\n"},"14":{"verse_nr":14,"verse":"Mais soyez revêtus du Seigneur Jésus-Christ; et n'ayez point soin de la chair pour [accomplir] ses convoitises.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Or quant à celui qui est faible en la foi, recevez-le, et n'ayez point avec lui des contestations ni des disputes.\r\n"},"2":{"verse_nr":2,"verse":"L'un croit qu'on peut manger de toutes choses, et l'autre qui est faible mange des herbes.\r\n"},"3":{"verse_nr":3,"verse":"Que celui qui mange [de toutes choses], ne méprise pas celui qui n'en mange point; et que celui qui n'en mange point, ne juge point celui qui en mange : car Dieu l'a pris à soi.\r\n"},"4":{"verse_nr":4,"verse":"Qui es-tu toi, qui juges le serviteur d'autrui? s'il se tient ferme ou s'il bronche, c'est pour son propre maître; et même [ce Chrétien faible] sera affermi; car Dieu est puissant pour l'affermir.\r\n"},"5":{"verse_nr":5,"verse":"L'un estime un jour plus que l'autre, et l'autre estime tous les jours [également, mais] que chacun soit pleinement persuadé en son esprit.\r\n"},"6":{"verse_nr":6,"verse":"Celui qui a égard au jour, y a égard à cause du Seigneur; et celui aussi qui n'a point égard au jour, il n'y a point d'égard à cause du Seigneur; celui qui mange [de toutes choses], en mange à cause du Seigneur, et il rend grâces à Dieu; et celui qui n'en mange point, n'en mange point aussi à cause du Seigneur, et il rend grâces à Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Car nul de nous ne vit pour soi-même, et nul ne meurt pour soi-même.\r\n"},"8":{"verse_nr":8,"verse":"Mais soit que nous vivions, nous vivons au Seigneur; ou soit que nous mourions, nous mourons au Seigneur; soit donc que nous vivions, soit que nous mourions, nous sommes au Seigneur.\r\n"},"9":{"verse_nr":9,"verse":"Car c'est pour cela que Christ est mort, qu'il est ressuscité, et qu'il a repris une nouvelle vie; afin qu'il domine tant sur les morts que sur les vivants.\r\n"},"10":{"verse_nr":10,"verse":"Mais toi pourquoi juges-tu ton frère? ou toi aussi, pourquoi méprises-tu ton frère? certes nous comparaîtrons tous devant le siège judicial de Christ.\r\n"},"11":{"verse_nr":11,"verse":"Car il est écrit : je suis vivant, dit le Seigneur, que tout genou se ploiera devant moi, et que toute langue donnera louange à Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi donc chacun de nous rendra compte pour soi-même à Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Ne nous jugeons donc plus l'un l'autre; mais usez plutôt de discernement en ceci, [qui est] de ne mettre point d'achoppement ou de scandale devant [votre] frère.\r\n"},"14":{"verse_nr":14,"verse":"Je sais et je suis persuadé par le Seigneur Jésus, que rien n'est souillé de soi-même; mais cependant si quelqu'un croit qu'une chose est souillée, elle lui est souillée.\r\n"},"15":{"verse_nr":15,"verse":"Mais si ton frère est attristé de te [voir manger] d'une viande, tu ne te conduis point [en cela] par la charité; ne détruis point par la viande celui pour lequel Christ est mort.\r\n"},"16":{"verse_nr":16,"verse":"Que l'avantage dont vous jouissez ne soit point exposé à être blâmé.\r\n"},"17":{"verse_nr":17,"verse":"Car le Royaume de Dieu n'est point viande ni breuvage; mais il est justice, paix, et joie par le Saint-Esprit.\r\n"},"18":{"verse_nr":18,"verse":"Et celui qui sert Christ en ces choses-là, est agréable à Dieu, et il est approuvé des hommes.\r\n"},"19":{"verse_nr":19,"verse":"Recherchons donc les choses qui vont à la paix, et qui sont d'une édification mutuelle.\r\n"},"20":{"verse_nr":20,"verse":"Ne ruine point l'œuvre de Dieu par ta viande. Il est vrai que toutes choses sont pures, mais celui-là fait mal qui mange en donnant du scandale.\r\n"},"21":{"verse_nr":21,"verse":"Il est bon de ne point manger de viande, de ne point boire de vin, et de ne faire aucune autre chose qui puisse faire broncher ton frère, ou dont il soit scandalisé, ou dont il soit blessé.\r\n"},"22":{"verse_nr":22,"verse":"As-tu la foi? aie-la en toi-même devant Dieu. [Car] bienheureux est celui qui ne condamne point soi-même en ce qu'il approuve.\r\n"},"23":{"verse_nr":23,"verse":"Mais celui qui en fait scrupule, est condamné s'il [en] mange, parce qu'il n'[en mange] point avec foi; or tout ce qui n'est point de la foi, est un péché.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Or nous devons, nous qui sommes forts, supporter les infirmités des faibles, et non pas nous complaire à nous-mêmes.\r\n"},"2":{"verse_nr":2,"verse":"Que chacun de nous donc complaise à son prochain pour son bien, pour [son] édification.\r\n"},"3":{"verse_nr":3,"verse":"Car même Jésus-Christ n'a point voulu complaire à soi-même, mais selon ce qui est écrit [de lui] : les outrages de ceux qui t'outragent sont tombés sur moi.\r\n"},"4":{"verse_nr":4,"verse":"Car toutes les choses qui ont été écrites auparavant, ont été écrites pour notre instruction; afin que par la patience et par la consolation des Ecritures nous ayons espérance.\r\n"},"5":{"verse_nr":5,"verse":"Or le Dieu de patience et de consolation vous fasse la grâce d'avoir tous un même sentiment selon Jésus-Christ;\r\n"},"6":{"verse_nr":6,"verse":"Afin que tous d'un même cœur, et d'une même bouche vous glorifiiez Dieu, qui est le Père de notre Seigneur Jésus-Christ.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi recevez-vous l'un l'autre, comme aussi Christ nous a reçus à lui, pour la gloire de Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Or je dis que Jésus-Christ a été Ministre de la Circoncision, pour la vérité de Dieu, afin de ratifier les promesses faites aux Pères.\r\n"},"9":{"verse_nr":9,"verse":"Et afin que les Gentils honorent Dieu pour sa miséricorde; selon ce qui est écrit : je célébrerai à cause de cela ta louange parmi les Gentils, et je psalmodierai à ton Nom.\r\n"},"10":{"verse_nr":10,"verse":"Et il est dit encore : Gentils, réjouissez-vous avec son peuple.\r\n"},"11":{"verse_nr":11,"verse":"Et encore : toutes Nations, louez le Seigneur; et vous tous peuples célébrez-le.\r\n"},"12":{"verse_nr":12,"verse":"Esaïe a dit aussi : il y aura une Racine de Jessé, et un [rejeton] s'élèvera pour gouverner les Gentils, [et] les Gentils auront espérance en lui.\r\n"},"13":{"verse_nr":13,"verse":"Le Dieu d'espérance donc vous veuille remplir de toute joie et de [toute] paix, en croyant; afin que vous abondiez en espérance par la puissance du Saint-Esprit.\r\n"},"14":{"verse_nr":14,"verse":"Or mes frères, je suis aussi moi-même persuadé que vous êtes aussi pleins de bonté, remplis de toute connaissance, et que vous pouvez même vous exhorter l'un l'autre.\r\n"},"15":{"verse_nr":15,"verse":"Mais mes frères, je vous ai écrit en quelque sorte plus librement, comme vous faisant ressouvenir [de ces choses], à cause de la grâce qui m'a été donnée de Dieu.\r\n"},"16":{"verse_nr":16,"verse":"Afin que je sois ministre de Jésus Christ envers les Gentils, m'employant au sacrifice de l'Evangile de Dieu; afin que l'oblation des Gentils soit agréable, étant sanctifiée par le Saint-Esprit.\r\n"},"17":{"verse_nr":17,"verse":"J'ai donc de quoi me glorifier en Jésus-Christ dans les choses qui regardent Dieu.\r\n"},"18":{"verse_nr":18,"verse":"Car je ne saurais rien dire que Christ n'ait fait par moi pour amener les Gentils à l'obéissance par la parole, et par les œuvres.\r\n"},"19":{"verse_nr":19,"verse":"Avec la vertu des prodiges et des miracles, par la puissance de l'Esprit de Dieu; tellement que depuis Jérusalem, et les lieux d'alentour, jusque dans l'Illyrie, j'ai tout rempli de l'Evangile de Christ.\r\n"},"20":{"verse_nr":20,"verse":"M'attachant ainsi avec affection à annoncer l'Evangile là où Christ n'avait pas encore été prêché, afin que je n'édifiasse point sur un fondement [qu'un] autre [eût déjà posé].\r\n"},"21":{"verse_nr":21,"verse":"Mais, selon qu'il est écrit : ceux à qui il n'a point été annoncé le verront; et ceux qui n'en ont point ouï parler l'entendront.\r\n"},"22":{"verse_nr":22,"verse":"Et c'est aussi ce qui m'a souvent empêché de vous aller voir.\r\n"},"23":{"verse_nr":23,"verse":"Mais maintenant que je n'ai aucun sujet de m'arrêter en ce pays, et que depuis plusieurs années j'ai un grand désir d'aller vers vous;\r\n"},"24":{"verse_nr":24,"verse":"J'irai vers vous lorsque je partirai pour aller en Espagne; et j'espère que je vous verrai en passant par votre pays, et que vous me conduirez là, après que j'aurai été premièrement rassasié en partie d'avoir été avec vous.\r\n"},"25":{"verse_nr":25,"verse":"Mais pour le présent je m'en vais à Jérusalem pour assister les Saints.\r\n"},"26":{"verse_nr":26,"verse":"Car il a semblé bon aux Macédoniens et aux Achaïens de faire une contribution pour les pauvres d'entre les Saints qui sont à Jérusalem.\r\n"},"27":{"verse_nr":27,"verse":"Il leur a, dis-je, ainsi semblé bon, et aussi leur sont-ils obligés : car si les Gentils ont été participants de leurs biens spirituels, ils leur doivent aussi faire part des charnels.\r\n"},"28":{"verse_nr":28,"verse":"Après donc que j'aurai achevé cela, et que j'aurai consigné ce fruit, j'irai en Espagne en passant par vos quartiers.\r\n"},"29":{"verse_nr":29,"verse":"Et je sais que quand j'irai vers vous j'y irai avec une abondance de bénédictions de l'Evangile de Christ.\r\n"},"30":{"verse_nr":30,"verse":"Or je vous exhorte, mes frères, par notre Seigneur Jésus-Christ, et par la charité de l'Esprit, que vous combattiez avec moi dans vos prières à Dieu pour moi.\r\n"},"31":{"verse_nr":31,"verse":"Afin que je sois délivré des rebelles qui sont en Judée, et que mon administration que j'ai à faire à Jérusalem, soit rendue agréable aux Saints.\r\n"},"32":{"verse_nr":32,"verse":"Afin que j'aille vers vous avec joie par la volonté de Dieu, et que je me récrée avec vous.\r\n"},"33":{"verse_nr":33,"verse":"Or le Dieu de paix soit avec vous tous : Amen!\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Je vous recommande notre sœur Phœbé, qui est Diaconesse de l'Eglise de Cenchrée :\r\n"},"2":{"verse_nr":2,"verse":"Afin que vous la receviez selon le Seigneur, comme il faut recevoir les Saints; et que vous l'assistiez en tout ce dont elle aura besoin; car elle a exercé l'hospitalité à l'égard de plusieurs, et même à mon égard.\r\n"},"3":{"verse_nr":3,"verse":"Saluez Priscille et Aquilas mes Compagnons d'œuvre en Jésus-Christ.\r\n"},"4":{"verse_nr":4,"verse":"Qui ont soumis leur cou pour ma vie, [et] auxquels je ne rends pas grâces moi seul, mais aussi toutes les Eglises des Gentils.\r\n"},"5":{"verse_nr":5,"verse":"[Saluez] aussi l'Eglise qui [est] dans leur maison. Saluez Epainète mon bien-aimé, qui est les prémices d'Achaïe en Christ.\r\n"},"6":{"verse_nr":6,"verse":"Saluez Marie, qui a fort travaillé pour nous.\r\n"},"7":{"verse_nr":7,"verse":"Saluez Andronique et Junias mes cousins, qui ont été prisonniers avec moi, et qui sont distingués entre les Apôtres, et qui même ont été avant moi en Christ.\r\n"},"8":{"verse_nr":8,"verse":"Saluez Amplias mon bien-aimé au Seigneur.\r\n"},"9":{"verse_nr":9,"verse":"Saluez Urbain notre Compagnon d'œuvre en Christ, et Stachys mon bien aimé.\r\n"},"10":{"verse_nr":10,"verse":"Saluez Apelles approuvé en Christ. Saluez ceux de chez Aristobule.\r\n"},"11":{"verse_nr":11,"verse":"Saluez Hérodion mon cousin. Saluez ceux de chez Narcisse qui sont en [notre] Seigneur.\r\n"},"12":{"verse_nr":12,"verse":"Saluez Tryphène et Thryphose, lesquelles travaillent en [notre] Seigneur. Saluez Perside la bien-aimée, qui a beaucoup travaillé en notre Seigneur.\r\n"},"13":{"verse_nr":13,"verse":"Saluez Rufus élu au Seigneur, et sa mère, [que je regarde comme] la mienne.\r\n"},"14":{"verse_nr":14,"verse":"Saluez Asyncrite, Phlégon, Hermas, Patrobas, Hermès, et les frères qui sont avec eux.\r\n"},"15":{"verse_nr":15,"verse":"Saluez Philologue, et Julie, Nérée, et sa sœur, et Olympe, et tous les Saints qui sont avec eux.\r\n"},"16":{"verse_nr":16,"verse":"Saluez-vous l'un l'autre par un saint baiser. Les Eglises de Christ vous saluent.\r\n"},"17":{"verse_nr":17,"verse":"Or je vous exhorte, mes frères, de prendre garde à ceux qui causent des divisions et des scandales contre la doctrine que vous avez apprise, et de vous éloigner d'eux.\r\n"},"18":{"verse_nr":18,"verse":"Car ces sortes de gens ne servent point notre Seigneur Jésus-Christ, mais leur propre ventre, et par de douces paroles et des flatteries ils séduisent les cœurs des simples.\r\n"},"19":{"verse_nr":19,"verse":"Car votre obéissance est venue à la connaissance de tous. Je me réjouis donc de vous; mais je désire que vous soyez prudents quant au bien, et simples quant au mal.\r\n"},"20":{"verse_nr":20,"verse":"Or le Dieu de paix brisera bientôt satan sous vos pieds. La grâce de notre Seigneur Jésus-Christ [soit] avec vous, Amen!\r\n"},"21":{"verse_nr":21,"verse":"Timothée mon Compagnon d'œuvre vous salue, comme aussi Lucius, et Jason, et Sosipater mes cousins.\r\n"},"22":{"verse_nr":22,"verse":"Moi Tertius qui ai écrit cette Epître, je vous salue en [notre] Seigneur.\r\n"},"23":{"verse_nr":23,"verse":"Gaïus mon hôte, et celui de toute l'Eglise, vous salue. Eraste le Procureur de la ville, vous salue, et Quartus [notre] frère.\r\n"},"24":{"verse_nr":24,"verse":"La grâce de notre Seigneur Jésus-Christ [soit] avec vous tous, Amen!\r\n"},"25":{"verse_nr":25,"verse":"Or à celui qui est puissant pour vous affermir selon mon Evangile, et [selon] la prédication de Jésus-Christ, conformément à la révélation du mystère qui a été tû dans les temps passés,\r\n"},"26":{"verse_nr":26,"verse":"Mais qui est maintenant manifesté par les Ecritures des Prophètes, suivant le commandement du Dieu éternel, et qui est annoncé parmi tous les peuples pour les amener à la foi.\r\n"},"27":{"verse_nr":27,"verse":"A Dieu, [dis-je], seul sage, soit gloire éternellement par Jésus-Christ, Amen!\r\n"}}}}}