{"type":"book","version":"martin","book_name":"3 John","book_nr":64, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"L'Ancien à Gaïus le bien-aimé, leque j'aime en vérité.\r\n"},"2":{"verse_nr":2,"verse":"Bien-aimé, je souhaite que tu prospères en toutes choses, et que tu sois en santé, comme ton âme est en prospérité.\r\n"},"3":{"verse_nr":3,"verse":"Car je me suis fort réjoui quand les frères sont venus, et ont rendu témoignage de ta sincérité, et comment tu marches dans la vérité.\r\n"},"4":{"verse_nr":4,"verse":"Je n'ai point de plus grande joie que celle-ci, [qui est] d'entendre que mes enfants marchent dans la vérité.\r\n"},"5":{"verse_nr":5,"verse":"Bien-aimé, tu agis fidèlement en tout ce que tu fais envers les frères, et envers les étrangers;\r\n"},"6":{"verse_nr":6,"verse":"Qui en la présence de l'Eglise ont rendu témoignage de ta charité, et tu feras bien de les accompagner dignement, comme il est séant selon Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Car ils sont partis pour son Nom, ne prenant rien des Gentils.\r\n"},"8":{"verse_nr":8,"verse":"Nous devons donc recevoir ceux qui leur ressemblent, afin que nous aidions à la vérité.\r\n"},"9":{"verse_nr":9,"verse":"J'ai écrit à l'Eglise; mais Diotrèphes, qui aime d'être le premier entre eux, ne nous reçoit point.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi, si je viens, je représenterai les actions qu'il commet, s'évaporant en mauvais discours contre nous, et n'étant pas content de cela, non seulement il ne reçoit pas les frères, mais il empêche même ceux qui les veulent recevoir, et les chasse de l'Eglise.\r\n"},"11":{"verse_nr":11,"verse":"Bien-aimé, n'imite point le mal, mais le bien ; celui qui fait bien, est de Dieu; mais celui qui fait mal, n'a point vu Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Tous rendent témoignage à Démétrius, et la vérité même le [lui rend], et nous aussi lui rendons témoignage, et vous savez que notre témoignage est véritable.\r\n"},"13":{"verse_nr":13,"verse":"J'avais plusieurs choses à écrire, mais je ne veux point t'écrire avec de l'encre et avec la plume;\r\n"},"14":{"verse_nr":14,"verse":"Mais j'espère de te voir bientôt, et nous parlerons bouche à bouche.\r\n"},"15":{"verse_nr":15,"verse":"Que la paix soit avec toi! les amis te saluent; salue les amis nom par nom.\r\n"}}}}}