{"type":"book","version":"martin","book_name":"Isaiah","book_nr":23, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"La vision d'Esaïe, fils d'Amots, laquelle il a vue touchant Juda et Jérusalem, aux jours de Hozias, de Jotham, d'Achas, et d'Ezéchias, Rois de Juda.\r\n"},"2":{"verse_nr":2,"verse":"Cieux écoutez, et toi Terre prête l'oreille, car l'Eternel a parlé, [disant]; j'ai nourri des enfants, je les ai élevés, mais ils se sont rebellés contre moi.\r\n"},"3":{"verse_nr":3,"verse":"Le bœuf connaît son possesseur, et l'âne la crèche de son maître; [mais] Israël n'a point de connaissance, mon peuple n'a point d'intelligence.\r\n"},"4":{"verse_nr":4,"verse":"Ha! nation pécheresse, peuple chargé d'iniquité, race de gens malins, enfants qui ne font que se corrompre; ils ont abandonné l'Eternel, ils ont irrité par leur mépris le Saint d'Israël, ils se sont retirés en arrière.\r\n"},"5":{"verse_nr":5,"verse":"Pourquoi seriez-vous encore battus? vous ajouterez la révolte; toute tête est en douleur, et tout cœur est languissant.\r\n"},"6":{"verse_nr":6,"verse":"Depuis la plante du pied jusqu'à la tête il n'y a rien d'entier en lui; il [n'y a que] blessure, meurtrissure, et plaie pourrie, qui n'ont point été nettoyées, ni bandées, et dont aucune n'a été adoucie d'huile.\r\n"},"7":{"verse_nr":7,"verse":"Votre pays n'est que désolation, et vos villes sont en feu; les étrangers dévorent votre terre en votre présence, et cette désolation est comme un bouleversement fait par des étrangers.\r\n"},"8":{"verse_nr":8,"verse":"Car la fille de Sion restera comme une cabane dans une vigne; comme une loge dans un champ de concombres; comme une ville serrée de près.\r\n"},"9":{"verse_nr":9,"verse":"Si l'Eternel des armées ne nous eût laissé des gens de reste, qui sont même bien peu, nous eussions été comme Sodome, nous eussions été semblables à Gomorrhe.\r\n"},"10":{"verse_nr":10,"verse":"Ecoutez la parole de l'Eternel, Conducteurs de Sodome, prêtez l'oreille à la Loi de notre Dieu, peuple de Gomorrhe!\r\n"},"11":{"verse_nr":11,"verse":"Qu'ai-je à faire, dit l'Eternel, de la multitude de vos sacrifices? je suis rassasié d'holocaustes de moutons, et de la graisse de bêtes grasses, je ne prends point de plaisir au sang des taureaux, ni des agneaux, ni des boucs.\r\n"},"12":{"verse_nr":12,"verse":"Quand vous entrez pour vous présenter devant ma face; qui a requis cela de vos mains, que vous fouliez de [vos pieds] mes parvis?\r\n"},"13":{"verse_nr":13,"verse":"Ne continuez plus à m'apporter des oblations de néant; le parfum m'est en abomination; quant aux nouvelles Lunes, et aux Sabbats, et à la publication de [vos] convocations, je n'en puis [plus] supporter l'ennui, ni de [vos] assemblées solennelles.\r\n"},"14":{"verse_nr":14,"verse":"Mon âme hait vos nouvelles Lunes, et vos fêtes solennelles; elles me sont fâcheuses, je suis las de les supporter.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi quand vous étendrez vos mains, je cacherai mes yeux de vous, et quand vous multiplierez vos prières, je ne les exaucerai point; vos mains sont pleines de sang.\r\n"},"16":{"verse_nr":16,"verse":"Lavez-vous, nettoyez-vous, ôtez de devant mes yeux la malice de vos actions; cessez de mal faire.\r\n"},"17":{"verse_nr":17,"verse":"Apprenez à bien faire; recherchez la droiture ; redressez celui qui est foulé, faites justice à l'orphelin, défendez la cause de la veuve.\r\n"},"18":{"verse_nr":18,"verse":"Venez maintenant, dit l'Eternel, et débattons nos droits; quand vos péchés seraient comme le cramoisi, ils seront blanchis comme la neige; et quand ils seraient rouges comme le vermillon, ils seront [blanchis] comme la laine.\r\n"},"19":{"verse_nr":19,"verse":"Si vous obéissez volontairement, vous mangerez le meilleur du pays.\r\n"},"20":{"verse_nr":20,"verse":"Mais si vous refusez [d'obéir], et si vous êtes rebelles, vous serez consumés par l'épée; car la bouche de l'Eternel a parlé.\r\n"},"21":{"verse_nr":21,"verse":"Comment s'est prostituée la cité fidèle? elle était pleine de droiture, et la justice logeait en elle, mais maintenant elle est pleine de meurtriers.\r\n"},"22":{"verse_nr":22,"verse":"Ton argent est devenu de l'écume, et ton breuvage est mêlé d'eau.\r\n"},"23":{"verse_nr":23,"verse":"Les Principaux de ton peuple sont revêches, et compagnons de larrons; chacun d'eux aime les présents, ils courent après les récompenses; ils ne font point droit à l'orphelin, et la cause de la veuve ne vient point devant eux.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi le Seigneur, l'Eternel des armées, le Puissant d'Israël dit; Ha! je me satisferai [en punissant] mes adversaires, et je me vengerai de mes ennemis.\r\n"},"25":{"verse_nr":25,"verse":"Et je remettrai ma main sur toi, et je refondrai au net ton écume, et j'ôterai tout ton étain.\r\n"},"26":{"verse_nr":26,"verse":"Mais je rétablirai tes Juges, tels qu'[ils étaient] la première fois, et tes Conseillers, tels que du commencement; et après cela on t'appellera, Cité de justice, ville fidèle.\r\n"},"27":{"verse_nr":27,"verse":"Sion sera rachetée par le jugement, et ceux qui y retourneront [seront rachetés] par la justice.\r\n"},"28":{"verse_nr":28,"verse":"Mais les rebelles, et les pécheurs seront froissés ensemble; et ceux qui ont abandonné l'Eternel, seront consumés.\r\n"},"29":{"verse_nr":29,"verse":"Car on sera honteux à cause des chênes que vous avez désirés; et vous rougirez à cause des jardins que vous avez choisis.\r\n"},"30":{"verse_nr":30,"verse":"Car vous serez comme le chêne dont la feuille tombe, et comme le jardin qui n'a point d'eau.\r\n"},"31":{"verse_nr":31,"verse":"Et le fort sera de l'étoupe, et son œuvre une étincelle; et tous deux brûleront ensemble, et il n'y aura personne qui éteigne [le feu].\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"La parole qu'Esaïe fils d'Amots a vue touchant Juda et Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Or il arrivera aux derniers jours que la montagne de la maison de l'Eternel sera affermie au sommet des montagnes, et qu'elle sera élevée par-dessus les coteaux, et toutes les nations y aborderont.\r\n"},"3":{"verse_nr":3,"verse":"Et plusieurs peuples iront, et diront; venez, et montons à la montagne de l'Eternel, à la maison du Dieu de Jacob; et il nous instruira de ses voies, et nous marcherons dans ses sentiers; car la Loi sortira de Sion, et la parole de l'Eternel sortira de Jérusalem.\r\n"},"4":{"verse_nr":4,"verse":"Il exercera le jugement parmi les nations, et il reprendra plusieurs peuples; ils forgeront de leurs épées des hoyaux, et de leurs hallebardes des serpes; une nation ne lèvera plus l'épée contre l'autre, et ils ne s'adonneront plus à la guerre.\r\n"},"5":{"verse_nr":5,"verse":"Venez, ô Maison de Jacob! et marchons dans la lumière de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Certes tu as rejeté ton peuple, la maison de Jacob, parce qu'ils se sont remplis d'Orient, et de pronostiqueurs, comme les Philistins; et qu'ils se sont plu aux enfants des étrangers.\r\n"},"7":{"verse_nr":7,"verse":"Son pays a été rempli d'argent et d'or, et il n'y a point eu de fin à ses trésors; son pays a été rempli de chevaux, et il n'[y a] point [eu] de fin à ses chariots.\r\n"},"8":{"verse_nr":8,"verse":"Son pays a été rempli d'idoles; ils se sont prosternés devant l'ouvrage de leurs mains, devant ce que leurs doigts ont fait.\r\n"},"9":{"verse_nr":9,"verse":"Et ceux du commun se sont inclinés, et les personnes de qualité se sont baissées; ne leur pardonne donc point.\r\n"},"10":{"verse_nr":10,"verse":"Entre dans la roche, et te cache dans la poudre, à cause de la frayeur de l'Eternel, et à cause de la gloire de sa majesté.\r\n"},"11":{"verse_nr":11,"verse":"Les yeux hautains des hommes seront abaissés, et les hommes qui s'élèvent seront humiliés, et l'Eternel sera seul haut élevé en ce jour-là.\r\n"},"12":{"verse_nr":12,"verse":"Car il y a un jour [assigné] par l'Eternel des armées contre tout orgueilleux et hautain, et contre tout homme qui s'élève, et il sera abaissé;\r\n"},"13":{"verse_nr":13,"verse":"Et contre tous les cèdres du Liban hauts et élevés, et contre tous les chênes de Basan;\r\n"},"14":{"verse_nr":14,"verse":"Et contre toutes les hautes montagnes, et contre tous les coteaux élevés;\r\n"},"15":{"verse_nr":15,"verse":"Et contre toute haute tour, et contre toute muraille forte;\r\n"},"16":{"verse_nr":16,"verse":"Et contre tous les navires de Tarsis, et contre toutes les peintures de plaisance.\r\n"},"17":{"verse_nr":17,"verse":"Et l'élévation des hommes sera humiliée, et les hommes qui s'élèvent seront abaissés; et l'Eternel sera seul haut élevé en ce jour-là.\r\n"},"18":{"verse_nr":18,"verse":"Et quant aux idoles, elles tomberont toutes.\r\n"},"19":{"verse_nr":19,"verse":"Et [les hommes] entreront aux cavernes des rochers, et aux trous de la terre, à cause de la frayeur de l'Eternel, et à cause de sa gloire magnifique, lorsqu'il se lèvera pour châtier la terre.\r\n"},"20":{"verse_nr":20,"verse":"En ce jour-là l'homme jettera aux taupes et aux chauves-souris les idoles de son argent, et les idoles de son or, qu'on lui aura faites pour se prosterner [devant elles].\r\n"},"21":{"verse_nr":21,"verse":"Et ils entreront dans les fentes des rochers, et dans les quartiers des rochers à cause de la frayeur de l'Eternel, et à cause de sa gloire magnifique, quand il se lèvera pour punir la terre.\r\n"},"22":{"verse_nr":22,"verse":"Retirez-vous de l'homme duquel le souffle est dans ses narines; car quel cas mérite-t-il qu'on en fasse?\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Car voici, le Seigneur, l'Eternel des armées, s'en va ôter de Jérusalem et de Juda le soutien et l'appui, tout soutien de pain, et tout soutien d'eau.\r\n"},"2":{"verse_nr":2,"verse":"L'homme fort, et l'homme de guerre, le juge et le Prophète, l'homme éclairé sur l'avenir, et l'ancien.\r\n"},"3":{"verse_nr":3,"verse":"Le cinquantenier, et l'homme d'autorité, le conseiller, et l'expert entre les artisans, et le bien-disant;\r\n"},"4":{"verse_nr":4,"verse":"Et je leur donnerai de jeunes gens pour gouverneurs, et des enfants domineront sur eux.\r\n"},"5":{"verse_nr":5,"verse":"Et le peuple sera rançonné l'un par l'autre, et chacun par son prochain. L'enfant se portera arrogamment contre le vieillard, et l'homme abject contre l'honorable.\r\n"},"6":{"verse_nr":6,"verse":"Même un homme prendra son frère de la maison de son père, [et lui dira]; tu as un manteau, sois notre conducteur, et que cette dissipation-ci [soit] sous ta conduite.\r\n"},"7":{"verse_nr":7,"verse":"[Et celui-là] lèvera [la main] en ce jour-là, en disant; je ne saurais y remédier, et en ma maison il n'y a ni pain ni manteau; ne me faites point donc conducteur du peuple.\r\n"},"8":{"verse_nr":8,"verse":"Certes Jérusalem est renversée, et Juda est tombé; parce que leur langue et leurs actions sont contre l'Eternel, pour irriter les yeux de sa gloire.\r\n"},"9":{"verse_nr":9,"verse":"Ce qu'ils montrent sur leur visage rend témoignage contr'eux, ils ont publié leur péché comme Sodome, et ne l'ont point célé ; malheur à leur âme, car ils ont attiré le mal sur eux!\r\n"},"10":{"verse_nr":10,"verse":"Dites au juste, que bien lui sera : car [les justes] mangeront le fruit de leurs œuvres.\r\n"},"11":{"verse_nr":11,"verse":"Malheur au méchant [qui ne cherche qu'à faire] mal; car la rétribution de ses mains lui sera faite.\r\n"},"12":{"verse_nr":12,"verse":"Quant à mon peuple, les enfants sont ses prévôts, et les femmes dominent sur lui. Mon peuple, ceux qui te guident, [te] font égarer, et t'ont fait perdre la route de tes chemins.\r\n"},"13":{"verse_nr":13,"verse":"L'Eternel se présente pour plaider, il se tient debout pour juger les peuples.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel entrera en jugement avec les Anciens de son peuple, et avec ses Principaux; car vous avez consumé la vigne, et ce que vous avez ravi à l'affligé est dans vos maisons.\r\n"},"15":{"verse_nr":15,"verse":"Que vous revient-il de fouler mon peuple, et d'écraser le visage des affligés? dit le Seigneur, l'Eternel des armées.\r\n"},"16":{"verse_nr":16,"verse":"L'Eternel a dit aussi; parce que les filles de Sion se sont élevées, et ont marché la gorge découverte, et faisant signe des yeux, et qu'elles ont marché avec une fière démarche faisant du bruit avec leurs pieds,\r\n"},"17":{"verse_nr":17,"verse":"L'Eternel rendra chauve le sommet de la tête des filles de Sion, et l'Eternel découvrira leur nudité.\r\n"},"18":{"verse_nr":18,"verse":"En ce temps-là le Seigneur ôtera l'ornement des sonnettes, et les agrafes, et les boucles;\r\n"},"19":{"verse_nr":19,"verse":"Les petites boîtes, et les chaînettes, et les papillotes;\r\n"},"20":{"verse_nr":20,"verse":"Les atours, et les jarretières, et les rubans, et les bagues à senteur, et les oreillettes;\r\n"},"21":{"verse_nr":21,"verse":"Les anneaux, et les bagues qui leur pendent sur le nez;\r\n"},"22":{"verse_nr":22,"verse":"Les mantelets, et les capes, et les voiles, et les poinçons,\r\n"},"23":{"verse_nr":23,"verse":"Et les miroirs, et les crêpes, et les tiares, et les couvre-chefs.\r\n"},"24":{"verse_nr":24,"verse":"Et il arrivera qu'au lieu de senteurs aromatiques, il y aura de la puanteur; et au lieu d'être ceintes, elles seront découvertes, et au lieu de cheveux frisés, elles auront la tête chauve; et au lieu de ceintures de cordon, [elles seront ceintes] de cordes de sac; et au lieu d'un beau teint, elles auront le teint tout hâlé.\r\n"},"25":{"verse_nr":25,"verse":"Tes gens tomberont par l'épée, et ta force par la guerre.\r\n"},"26":{"verse_nr":26,"verse":"Et ses portes se plaindront, et mèneront deuil; et elle sera vidée, et gisante par terre.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Et en ce temps-là sept femmes prendront un homme seul, en disant; nous mangerons notre pain, et nous nous vêtirons de nos habits; seulement que ton nom soit réclamé sur nous; ôte notre opprobre.\r\n"},"2":{"verse_nr":2,"verse":"En ce temps-là le Germe de l'Eternel sera plein de noblesse et de gloire, et le fruit de la terre plein de grandeur et d'excellence, pour ceux qui seront réchappés d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et il arrivera que celui qui sera resté dans Sion, et qui sera demeuré de reste dans Jérusalem, sera appelé Saint; et ceux qui seront dans Jérusalem seront tous marqués pour vivre.\r\n"},"4":{"verse_nr":4,"verse":"Quand le Seigneur aura lavé la souillure des filles de Sion, et qu'il aura essuyé le sang de Jérusalem du milieu d'elle, en esprit de jugement, et en esprit de consomption [par le feu].\r\n"},"5":{"verse_nr":5,"verse":"Aussi l'Eternel créera sur toute l'étendue du mont de Sion, et sur ses assemblées, une nuée de jour avec une fumée, et une splendeur de feu flamboyant de nuit; car la gloire se répandra partout.\r\n"},"6":{"verse_nr":6,"verse":"Et il y aura de jour une cabane pour donner de l'ombre contre la chaleur, et pour servir de refuge et d'asile contre la tempête et la pluie.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Je chanterai maintenant pour mon ami le Cantique de mon Bien-aimé, touchant sa vigne. Mon ami avait une vigne en un coteau d'un lieu gras.\r\n"},"2":{"verse_nr":2,"verse":"Et il l'environna d'une haie, et en ôta les pierres, et la planta de ceps exquis; il bâtit aussi une tour au milieu d'elle, et y tailla une cuve; or il s'attendait qu'elle produirait des raisins, mais elle a produit des grappes sauvages.\r\n"},"3":{"verse_nr":3,"verse":"Maintenant donc vous habitants de Jérusalem, et vous hommes de Juda, jugez, je vous prie, entre moi et ma vigne.\r\n"},"4":{"verse_nr":4,"verse":"Qu'y avait-il plus à faire à ma vigne que je ne lui aie fait? pourquoi ai-je attendu qu'elle produisît des raisins, et elle a produit des grappes sauvages?\r\n"},"5":{"verse_nr":5,"verse":"Maintenant donc que je vous fasse entendre, je vous prie, ce que je m'en vais faire à ma vigne : J'ôterai sa haie, et elle sera broutée; je romprai sa cloison, et elle sera foulée.\r\n"},"6":{"verse_nr":6,"verse":"Et je la réduirai en désert, elle ne sera plus taillée ni fossoyée, et les ronces et les épines y croîtront; et je commanderai aux nuées qu'elles ne fassent plus tomber de pluie sur elle.\r\n"},"7":{"verse_nr":7,"verse":"Or la maison d'Israël est la vigne de l'Eternel des armées, et les hommes de Juda [sont] la plante en laquelle il prenait plaisir; il en a attendu la droiture, et voici le saccagement; la justice, et voici la clameur.\r\n"},"8":{"verse_nr":8,"verse":"Malheur à ceux qui joignent maison à maison, et qui approchent un champ de l'autre, jusques à ce qu'il n'y ait plus d'espace, et que vous vous rendiez seuls habitants du pays.\r\n"},"9":{"verse_nr":9,"verse":"L'Eternel des armées me fait entendre, [disant] : Si des maisons vastes ne sont réduites en désolation, et si les grandes et les belles [maisons] ne sont sans habitants?\r\n"},"10":{"verse_nr":10,"verse":"Même dix journaux de vigne ne feront qu'un Bath, et la semence d'un Homer ne fera qu'un Epha.\r\n"},"11":{"verse_nr":11,"verse":"Malheur à ceux qui se lèvent de bon matin, qui recherchent la cervoise, qui demeurent jusqu'au soir, et jusqu'à ce que le vin les échauffe.\r\n"},"12":{"verse_nr":12,"verse":"La harpe, la musette, le tambour, la flûte, et le vin sont dans leurs festins; et ils ne regardent point l'œuvre de l'Eternel, et ne voient point l'ouvrage de ses mains.\r\n"},"13":{"verse_nr":13,"verse":"Mon peuple est emmené captif, parce qu'il n'a point eu de connaissance; et les plus honorables d'entr'eux [sont] des pauvres, morts de faim, et leur multitude est asséchée de soif.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi le sépulcre s'est élargi, et a ouvert sa gueule sans mesure; et sa magnificence y descendra, sa multitude, sa pompe, et ceux qui s'y réjouissent.\r\n"},"15":{"verse_nr":15,"verse":"Ceux du commun seront humiliés, et les personnes de qualité seront abaissées, et les yeux des hautains seront abaissés.\r\n"},"16":{"verse_nr":16,"verse":"Et l'Eternel des armées sera haut élevé en jugement, et le [Dieu] Fort, le Saint sera sanctifié dans la justice.\r\n"},"17":{"verse_nr":17,"verse":"Les agneaux paîtront selon qu'ils seront parqués, et allant d'un lieu à l'autre, ils mangeront les déserts où le bétail devenait gras.\r\n"},"18":{"verse_nr":18,"verse":"Malheur à ceux qui tirent l'iniquité avec des câbles de vanité; et le péché, comme avec des cordages de chariot;\r\n"},"19":{"verse_nr":19,"verse":"Qui disent; qu'il se hâte, et qu'il fasse venir son œuvre bientôt, afin que [nous le] voyions; et que le conseil du Saint d'Israël s'avance, et qu'il vienne; et nous saurons [ce que c'est].\r\n"},"20":{"verse_nr":20,"verse":"Malheur à ceux qui appellent le mal, bien, et le bien, mal; qui font les ténèbres, lumière, et la lumière, ténèbres; qui font l'amer, doux, et le doux, amer.\r\n"},"21":{"verse_nr":21,"verse":"Malheur à ceux qui sont sages à leurs yeux, et intelligents en se considérant eux-mêmes.\r\n"},"22":{"verse_nr":22,"verse":"Malheur à ceux qui sont puissants à boire le vin, et vaillants à avaler la cervoise;\r\n"},"23":{"verse_nr":23,"verse":"Qui justifient le méchant pour des présents, et qui ôtent à chacun des justes sa justice.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi comme le flambeau de feu consume le chaume, et la flamme consume la balle, [ils seront ainsi consumés]; leur racine sera comme la pourriture, et leur fleur sera détruite comme la poussière, parce qu'ils ont rebuté la Loi de l'Eternel des armées, et rejeté par mépris la parole du Saint d'Israël.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi la colère de l'Eternel s'est embrasée contre son peuple, et il a étendu sa main sur lui, et l'a frappé; et les montagnes en ont croulé, et leurs corps morts ont été mis en pièces au milieu des rues. Malgré tout cela il n'a point fait cesser sa colère, mais sa main est encore étendue.\r\n"},"26":{"verse_nr":26,"verse":"Et il élèvera l'enseigne vers les nations éloignées, et sifflera à chacune d'elles depuis les bouts de la terre; et voici chacune viendra promptement et légèrement.\r\n"},"27":{"verse_nr":27,"verse":"Il n'y aura pas un d'eux qui soit las, ni qui bronche, ni qui sommeille, ni qui dorme, et la ceinture de leurs reins ne sera point déliée, et la courroie de leur soulier ne sera point rompue.\r\n"},"28":{"verse_nr":28,"verse":"Leurs flèches seront aiguës, et tous leurs arcs tendus; les cornes des pieds de leurs chevaux seront tout comme autant de cailloux, et les roues de leurs [chariots] comme un tourbillon.\r\n"},"29":{"verse_nr":29,"verse":"Leur rugissement sera comme celui du vieux lion, ils rugiront comme des lionceaux; ils bruiront, et raviront la proie; ils l'emporteront, et il n'y aura personne qui la leur ôte.\r\n"},"30":{"verse_nr":30,"verse":"En ce temps-là on mènera un bruit sur lui, semblable au bruit de la mer, et il regardera vers la terre, mais voici [il y aura] des ténèbres, et la calamité [viendra avec] la lumière; il y aura des ténèbres au ciel sur elle.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"L'année en laquelle mourut le Roi Hozias, je vis le Seigneur séant sur un trône haut et élevé, et ses pans remplissaient le Temple.\r\n"},"2":{"verse_nr":2,"verse":"Les Séraphins se tenaient au-dessus de lui, et chacun d'eux avait six ailes; de deux ils couvraient leur face, et de deux ils couvraient leurs pieds, et de deux ils volaient.\r\n"},"3":{"verse_nr":3,"verse":"Et ils criaient l'un à l'autre, et disaient : Saint, Saint, Saint est l'Eternel des armées; tout ce qui est dans toute la terre est sa gloire.\r\n"},"4":{"verse_nr":4,"verse":"Et les poteaux des seuils furent ébranlés par la voix de celui qui criait; et la maison fut remplie de fumée.\r\n"},"5":{"verse_nr":5,"verse":"Alors je dis; Hélas moi! car c'est fait de moi, parce que je suis un homme souillé de lèvres, et que je demeure parmi un peuple souillé de lèvres; et mes yeux ont vu le Roi, l'Eternel des armées.\r\n"},"6":{"verse_nr":6,"verse":"Mais l'un des Séraphins vola vers moi, tenant en sa main un charbon vif, qu'il avait pris de dessus l'autel avec des pincettes;\r\n"},"7":{"verse_nr":7,"verse":"Et il en toucha ma bouche, et dit; voici, ceci a touché tes lèvres, c'est pourquoi ton iniquité sera ôtée, et la propitiation sera faite pour ton péché.\r\n"},"8":{"verse_nr":8,"verse":"Puis j'ouïs la voix du Seigneur, disant; qui enverrai-je, et qui ira pour nous? et je dis; me voici, envoie-moi.\r\n"},"9":{"verse_nr":9,"verse":"Et il dit; va, et dis à ce peuple; En entendant vous entendrez, mais vous ne comprendrez point; et en voyant vous verrez, mais vous n'apercevrez point.\r\n"},"10":{"verse_nr":10,"verse":"Engraisse le cœur de ce peuple, et rends ses oreilles pesantes, et bouche ses yeux; de peur qu'il ne voie de ses yeux, et qu'il n'entende de ses oreilles, et que son cœur ne comprenne, et qu'il ne se convertisse, et qu'il ne recouvre la santé.\r\n"},"11":{"verse_nr":11,"verse":"Et je dis; jusques-à quand, Seigneur? et il répondit : Jusques-à ce que les villes aient été désolées, et qu'il n'y ait plus d'habitants, ni d'homme dans les maisons, et que la terre soit mise en une entière désolation;\r\n"},"12":{"verse_nr":12,"verse":"Et que l'Eternel ait dispersé au loin les hommes, et que celle qu'il aura abandonnée ait demeuré longtemps au milieu du pays.\r\n"},"13":{"verse_nr":13,"verse":"Toutefois il y en aura encore en elle une dizaine, puis elle sera derechef broutée; [mais] comme la fermeté des chênes et des rouvres consiste en ce qu'ils rejettent, [ainsi] la semence sainte sera la fermeté.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Or il avint aux jours d'Achaz fils de Jotham, fils d'Hozias Roi de Juda, que Retsin Roi de Syrie, et Pékach fils de Rémalja Roi d'Israël, montèrent contre Jérusalem pour lui faire la guerre; mais ils ne la purent forcer.\r\n"},"2":{"verse_nr":2,"verse":"Et on rapporta à la maison de David, en disant ; La Syrie s'est reposée sur Ephraïm. Et le cœur d'Achaz, et le cœur de son peuple fut ébranlé, comme les arbres des forêts sont ébranlés par le vent.\r\n"},"3":{"verse_nr":3,"verse":"Alors l'Eternel dit à Esaïe; Sors maintenant au-devant d'Achaz, toi, et Séar-Jasub ton fils, vers le bout du conduit du haut étang, vers le grand chemin du champ du foulon;\r\n"},"4":{"verse_nr":4,"verse":"Et lui dis; prends garde à toi, et demeure tranquille; ne crains point, et que ton cœur ne devienne point lâche à cause des deux queues de ces tisons fumants, à cause, [dis-je], de l'ardeur de la colère de Retsin et de la Syrie, et du fils de Rémalja.\r\n"},"5":{"verse_nr":5,"verse":"De ce que la Syrie a délibéré avec Ephraïm et le fils de Rémalja de te faire du mal, en disant;\r\n"},"6":{"verse_nr":6,"verse":"Montons en Judée, et la réveillons, et nous y faisons ouverture, [partageons-la] entre nous, et établissons pour Roi le fils de Tabéal, au milieu d'elle.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi a dit le Seigneur, l'Eternel; [cela] n'aura point d'effet, et ne se fera point.\r\n"},"8":{"verse_nr":8,"verse":"Car la Capitale de la Syrie c'est Damas, et le Chef de Damas c'est Retsin; et dans soixante-cinq ans Ephraïm sera froissé pour n'être plus un peuple.\r\n"},"9":{"verse_nr":9,"verse":"Et la Capitale d'Ephraïm c'est Samarie; et le Chef de Samarie c'est le fils de Rémalja, et si vous ne croyez [ceci], certainement vous ne serez point affermis.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel continua de parler avec Achaz, en disant;\r\n"},"11":{"verse_nr":11,"verse":"Demande un signe pour toi, de l'Eternel ton Dieu, demande[-le], soit au plus bas lieu, soit dans le plus haut.\r\n"},"12":{"verse_nr":12,"verse":"Et Achaz dit; je n'en demanderai point, et je ne tenterai point l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Alors [Esaïe] dit; ecoutez maintenant, ô Maison de David! Vous est-ce peu de chose de travailler les hommes, que vous travailliez aussi mon Dieu?\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi le Seigneur lui-même vous donnera un signe; voici, une Vierge sera enceinte, et elle enfantera un fils, et appellera son Nom EMMANUEL;\r\n"},"15":{"verse_nr":15,"verse":"Il mangera du beurre et du miel, jusques à ce qu'il sache rejeter le mal, et choisir le bien.\r\n"},"16":{"verse_nr":16,"verse":"Mais avant que l'enfant sache rejeter le mal, et choisir le bien, la terre que tu as en détestation, sera abandonnée par ses deux Rois.\r\n"},"17":{"verse_nr":17,"verse":"L'Eternel fera venir sur toi, et sur ton peuple, et sur la maison de ton père, par le Roi d'Assur, des jours tels qu'il n'y en a point eu de semblables depuis le jour qu'Ephraïm se sépara de Juda.\r\n"},"18":{"verse_nr":18,"verse":"Et il arrivera qu'en ce jour-là, l'Eternel sifflera aux mouches qui sont au bout des ruisseaux d'Egypte, et aux abeilles qui [sont] au pays d'Assur.\r\n"},"19":{"verse_nr":19,"verse":"Et elles viendront, et se poseront toutes dans les vallées désertes, et dans les trous des rochers, et par tous les buissons, et par tous les halliers.\r\n"},"20":{"verse_nr":20,"verse":"Et ce jour-là, le Seigneur rasera avec le rasoir pris à louage au delà du fleuve, [savoir] avec le Roi d'Assur, la tête et les poils des pieds, et il achèvera aussi la barbe.\r\n"},"21":{"verse_nr":21,"verse":"Et il arrivera en ce temps-là qu'un homme nourrira une vache et deux brebis.\r\n"},"22":{"verse_nr":22,"verse":"Mais il arrivera que pour l'abondance du lait qu'elles rendront, il mangera du beurre; car tout homme qui sera demeuré de reste dans le pays, mangera du beurre et du miel.\r\n"},"23":{"verse_nr":23,"verse":"Et il arrivera en ce jour-là que tout lieu où il y aura eu mille vignes, de mille [pièces] d'argent, sera réduit en ronces et en épines.\r\n"},"24":{"verse_nr":24,"verse":"On y entrera avec des flèches et avec l'arc, car tout le pays [ne] sera [que] ronces et épines.\r\n"},"25":{"verse_nr":25,"verse":"Et dans toutes les montagnes qu'on essartait avec la serpe, là on ne craindra plus de voir des ronces et des épines, mais ce sera pour y jeter les bœufs, et pour être foulé des brebis.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel me dit; Prends-toi un grand rouleau, et y écris avec une touche, en grosses lettres; QU'ON SE DEPECHE DE BUTINER; IL HATE LE PILLAGE.\r\n"},"2":{"verse_nr":2,"verse":"De quoi je pris avec moi des fidèles témoins, [savoir] Urie le Sacrificateur, et Zacharie fils de Jébéréchia.\r\n"},"3":{"verse_nr":3,"verse":"Puis je m'approchai de la Prophétesse, laquelle conçut, et enfanta un fils; et l'Eternel me dit; appelle son nom Mahersalal-has-baz.\r\n"},"4":{"verse_nr":4,"verse":"Car avant que l'enfant sache crier, mon père! et ma mère! on enlèvera la puissance de Damas, et le butin de Samarie, devant le Roi d'Assur.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel continua encore de me parler, en disant;\r\n"},"6":{"verse_nr":6,"verse":"Parce que ce peuple a rejeté les eaux de Siloé qui vont doucement, et qu'il s'est réjoui de Retsin, et du fils de Rémalja;\r\n"},"7":{"verse_nr":7,"verse":"Pour cette cause, voici, le Seigneur s'en va faire venir sur eux les eaux du fleuve, fortes, et grosses, [savoir] le Roi d'Assur, et toute sa gloire, et ce [fleuve] montera par-dessus tous ses courants d'eau, et ira par-dessus tous ses bords.\r\n"},"8":{"verse_nr":8,"verse":"Et il traversera en Juda, et se débordera, et passera tellement qu'il atteindra jusqu'au cou; et les étendues de ses ailes rempliront la largeur de ton pays, ô Emmanuel!\r\n"},"9":{"verse_nr":9,"verse":"Peuples, alliez-vous, et soyez froissés; et prêtez l'oreille, vous tous qui êtes d'un pays éloigné; équipez-vous, et soyez froissés; équipez-vous, et soyez froissés.\r\n"},"10":{"verse_nr":10,"verse":"Prenez conseil, et il sera dissipé; dites la parole, et elle n'aura point d'effet, parce que le [Dieu] Fort est avec nous.\r\n"},"11":{"verse_nr":11,"verse":"Car ainsi m'a dit l'Eternel avec une main forte, et il m'a instruit de n'aller point par le chemin de ce peuple-ci, en [me] disant;\r\n"},"12":{"verse_nr":12,"verse":"Ne dites point, Conjuration, toutes les fois que ce peuple dit, Conjuration; et ne craignez point ce qu'il craint, et ne vous en épouvantez point.\r\n"},"13":{"verse_nr":13,"verse":"Sanctifiez l'Eternel des armées, lui-même; et qu'il soit votre crainte, et votre épouvantement.\r\n"},"14":{"verse_nr":14,"verse":"Et il [vous] sera pour sanctuaire; mais il sera une pierre d'achoppement, et un rocher de trébuchement aux deux maisons d'Israël; en piége et en filets aux habitants de Jérusalem.\r\n"},"15":{"verse_nr":15,"verse":"Et plusieurs d'entr'eux trébucheront, et tomberont, et seront froissés, et seront enlacés, et seront pris.\r\n"},"16":{"verse_nr":16,"verse":"Empaquette le Témoignage, cachette la Loi parmi mes disciples.\r\n"},"17":{"verse_nr":17,"verse":"J'attendrai donc l'Eternel, qui cache sa face de la maison de Jacob, et je m'attendrai à lui.\r\n"},"18":{"verse_nr":18,"verse":"Me voici, avec les enfants que l'Eternel m'a donnés pour être un signe et un miracle en Israël, de par l'Eternel des armées, qui habite en la montagne de Sion.\r\n"},"19":{"verse_nr":19,"verse":"Que s'ils vous disent; enquérez vous des esprits de Python, et des diseurs de bonne aventure, qui gazouillent et grommellent; [répondez]; le peuple ne s'enquerra-t-il point de son Dieu? [aller] pour les vivants aux morts!\r\n"},"20":{"verse_nr":20,"verse":"A la Loi, et au Témoignage. Que s'ils ne parlent selon cette parole-ci, certainement il n'y aura point de lumière pour lui.\r\n"},"21":{"verse_nr":21,"verse":"Et il sera errant sur la terre, étant endurci et affamé; et il arrivera que dans sa faim il se dépitera, et maudira son Roi et son Dieu; et il regardera en haut;\r\n"},"22":{"verse_nr":22,"verse":"Puis il regardera vers la terre, et voilà la détresse, et les ténèbres, une effrayante angoisse, et il sera enfoncé dans l'obscurité.\r\n"},"23":{"verse_nr":23,"verse":"Car [il n'y a] point eu d'obscurité épaisse pour celle qui a été affligée, au temps que le premier se déchargea légèrement vers le pays de Zabulon, et vers le pays de Nephthali; et que le dernier s'appesantit sur le chemin de la mer, au deçà du Jourdain dans la Galilée des Gentils.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Le peuple qui marchait dans les ténèbres a vu une grande lumière, et la lumière a relui sur ceux qui habitaient au pays de l'ombre de la mort.\r\n"},"2":{"verse_nr":2,"verse":"Tu as multiplié la nation, tu lui as accru la joie, ils se réjouiront devant toi, comme on se réjouit en la maison, comme on s'égaye quand on partage le butin.\r\n"},"3":{"verse_nr":3,"verse":"Car tu as mis en pièces le joug dont il était chargé, et le bâton dont on lui battait ordinairement les épaules, et la verge de son exacteur, comme au jour de Madian.\r\n"},"4":{"verse_nr":4,"verse":"Parce que tout choc de ceux qui se battent le fait avec tumulte, et que les vêtements sont vautrés dans le sang; mais ceci sera [comme] un embrasement, quand le feu dévore quelque chose.\r\n"},"5":{"verse_nr":5,"verse":"Car l'enfant nous est né, le Fils nous a été donné, et l'empire a été posé sur son épaule, et on appellera son nom, l'Admirable, le Conseiller, le [Dieu] Fort et puissant, le Père d'éternité, le Prince de paix.\r\n"},"6":{"verse_nr":6,"verse":"Il n'y aura point de fin à l'accroissement de l'empire, et à la prospérité sur le trône de David, et sur son règne, pour l'affermir et l'établir en jugement et en justice, dès maintenant et à toujours; la jalousie de l'Eternel des armées fera cela.\r\n"},"7":{"verse_nr":7,"verse":"Le Seigneur a envoyé la parole en Jacob, et elle est tombée en Israël.\r\n"},"8":{"verse_nr":8,"verse":"Et tout le peuple, [savoir] Ephraïm, et les habitants de Samarie le connaîtront, et [néanmoins] ils diront avec orgueil et avec un cœur hautain;\r\n"},"9":{"verse_nr":9,"verse":"Les briques sont tombées, mais nous bâtirons de pierres de taille; les figuiers sauvages ont été coupés, mais nous les changerons en cèdres.\r\n"},"10":{"verse_nr":10,"verse":"Après que l'Eternel aura élevé les ennemis de Retsin au-dessus de lui, il amènera aussi pêle-mêle les ennemis d'Israël;\r\n"},"11":{"verse_nr":11,"verse":"La Syrie du côté d'Orient, et les Philistins du côté d'Occident, qui dévoreront Israël à gueule ouverte. Malgré tout cela il ne fera point cesser sa colère, mais sa main sera encore étendue.\r\n"},"12":{"verse_nr":12,"verse":"Parce que le peuple ne se sera point retourné jusqu'à celui qui le frappait, et qu'ils n'auront pas recherché l'Eternel des armées.\r\n"},"13":{"verse_nr":13,"verse":"A cause de cela l'Eternel retranchera d'Israël en un seul jour la tête et la queue, le rameau et le jonc.\r\n"},"14":{"verse_nr":14,"verse":"L'Ancien et l'homme d'autorité; c'est la tête; et le Prophète enseignant mensonge, c'est la queue.\r\n"},"15":{"verse_nr":15,"verse":"Ceux donc qui font accroire à ce peuple qu'il est heureux, se trouveront des séducteurs; et ceux à qui on fait accroire qu'ils sont heureux, seront perdus.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi le Seigneur ne prendra point plaisir à ses jeunes gens d'élite, et n'aura point pitié de ses orphelins, ni de ses veuves; car tous, tant qu'ils sont, ce sont des hypocrites, et des malins, et toute bouche ne profère que des infamies. Malgré tout cela, il ne fera point cesser sa colère, mais sa main sera encore étendue.\r\n"},"17":{"verse_nr":17,"verse":"Car la méchanceté est embrasée comme un feu, elle dévorera les ronces et les épines, et s'allumera dans les lieux les plus épais de la forêt, qui se perdront en s'élevant, comme une fumée qui monte.\r\n"},"18":{"verse_nr":18,"verse":"La terre sera obscurcie à cause de la fureur de l'Eternel des armées, et le peuple sera comme la pâture du feu; l'un n'aura point compassion de l'autre.\r\n"},"19":{"verse_nr":19,"verse":"Il ravira à main droite, et il aura faim; il mangera à main gauche, et ils ne seront point rassasiés; chacun mangera la chair de son bras.\r\n"},"20":{"verse_nr":20,"verse":"Manassé [dévorera] Ephraïm, et Ephraïm [dévorera] Manassé; eux ensemble seront contre Juda. Malgré tout cela il ne fera point cesser sa colère, mais sa main sera encore étendue.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Malheur à ceux qui font des ordonnances d'iniquité, et qui dictent l'oppression qu'on leur a dictée.\r\n"},"2":{"verse_nr":2,"verse":"Pour enlever aux chétifs de leur droit, et pour ravir le droit des affligés de mon peuple, afin d'avoir les veuves pour leur butin, et de piller les orphelins.\r\n"},"3":{"verse_nr":3,"verse":"Et que ferez-vous au jour de la visitation, et de la ruine éclatante qui viendra de loin? vers qui recourrez-vous pour avoir du secours, et où laisserez-vous votre gloire?\r\n"},"4":{"verse_nr":4,"verse":"Sans qu'aucun soit courbé sous les prisonniers, ils tomberont même sous ceux qui auront été tués. Malgré tout cela il ne fera point cesser sa colère, mais sa main sera encore étendue.\r\n"},"5":{"verse_nr":5,"verse":"Malheur à Assur, la verge de ma colère; quoique le bâton qui est en leur main [soit] mon indignation.\r\n"},"6":{"verse_nr":6,"verse":"Je l'enverrai contre la nation hypocrite, et je le dépêcherai contre le peuple de ma fureur, afin qu'il fasse un grand butin, et un grand pillage, et qu'il le foule comme la boue des rues.\r\n"},"7":{"verse_nr":7,"verse":"Mais il ne l'estimera pas ainsi, et son cœur ne le pensera pas ainsi; mais [il aura] en son cœur de détruire et d'exterminer beaucoup de nations.\r\n"},"8":{"verse_nr":8,"verse":"Car il dira; mes Princes ne sont-ils pas autant de Rois?\r\n"},"9":{"verse_nr":9,"verse":"Calno, n'est-elle pas comme Carchémis? Hamath, n'est-elle pas comme Arpad? et Samarie, n'est-elle pas comme Damas?\r\n"},"10":{"verse_nr":10,"verse":"Ainsi que ma main a soumis les Royaumes [qui avaient] des idoles, et desquels les images taillées [valaient plus] que [celles] de Jérusalem et de Samarie;\r\n"},"11":{"verse_nr":11,"verse":"Ne ferai-je pas aussi à Jérusalem et à ses dieux, comme j'ai fait à Samarie et à ses idoles?\r\n"},"12":{"verse_nr":12,"verse":"Mais il arrivera que quand le Seigneur aura achevé toute son œuvre dans la montagne de Sion et à Jérusalem, j'examinerai le fruit de la grandeur du cœur du Roi d'Assyrie, et la gloire de la fierté de ses yeux.\r\n"},"13":{"verse_nr":13,"verse":"Parce qu'il aura dit; je l'ai fait par la force de ma main, et par ma sagesse, car je suis intelligent; j'ai ôté les bornes des peuples, et j'ai pillé ce qu'ils avaient de plus précieux, et comme puissant j'ai fait descendre ceux qui étaient assis.\r\n"},"14":{"verse_nr":14,"verse":"Et ma main a trouvé comme un nid les richesses des peuples; et ainsi qu'on rassemble les œufs délaissés, ainsi ai-je rassemblé toute la terre, et il n'y a eu personne qui ait remué l'aile, ou qui ait ouvert le bec, ou qui ait grommelé.\r\n"},"15":{"verse_nr":15,"verse":"La cognée se glorifiera-t-elle contre celui qui en coupe? ou la scie se magnifiera-t-elle contre celui qui la remue? comme si la verge se remuait contre ceux qui la lèvent en haut, et que le bâton s'élevât, [comme] s'il n'était pas du bois.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi le Seigneur, l'Eternel des armées enverra la maigreur sur ses hommes gras, et par le dessous de sa gloire il allumera un embrasement, tel que l'embrasement d'un feu.\r\n"},"17":{"verse_nr":17,"verse":"Car la lumière d'Israël sera un feu, et son Saint sera une flamme, qui embrasera et consumera ses épines et ses ronces tout en un jour.\r\n"},"18":{"verse_nr":18,"verse":"Et il consumera la gloire de sa forêt, et de son Carmel, depuis l'âme jusqu'à la chair; et il en sera comme quand celui qui porte l'étendart est défait.\r\n"},"19":{"verse_nr":19,"verse":"Et le reste des arbres de sa forêt seront aisés à compter, tellement qu'un enfant les mettrait bien en écrit.\r\n"},"20":{"verse_nr":20,"verse":"Et il arrivera en ce jour-là que le résidu d'Israël, et ceux qui seront réchappés de la maison de Jacob, ne s'appuieront plus sur celui qui les frappait, mais ils s'appuieront en vérité sur l'Eternel, le Saint d'Israël.\r\n"},"21":{"verse_nr":21,"verse":"Le résidu sera converti, le résidu, [dis-je], de Jacob [sera converti] au [Dieu] Fort et puissant.\r\n"},"22":{"verse_nr":22,"verse":"Car, ô Israël! quand ton peuple serait comme le sablon de la mer, un résidu en sera converti, [mais] la consomption déterminée fera déborder la justice.\r\n"},"23":{"verse_nr":23,"verse":"Car le Seigneur l'Eternel des armées s'en va faire une consomption, même déterminée, au milieu de toute la terre.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel des armées; mon peuple qui habites dans Sion, ne crains point le Roi d'Assyrie; il te frappera de la verge, et il lèvera son bâton sur toi à la manière d'Egypte.\r\n"},"25":{"verse_nr":25,"verse":"Mais encore un peu de temps, un peu de temps, et [mon] indignation sera consommée, et ma colère sera à leur destruction.\r\n"},"26":{"verse_nr":26,"verse":"Et l'Eternel des armées lèvera sur lui un fouet, [qui sera] comme la plaie de Madian au rocher d'Horeb; et [comme] son bâton sur la mer, lequel il élèvera aussi comme contre les Egyptiens.\r\n"},"27":{"verse_nr":27,"verse":"Et il arrivera en ce jour-là, que son fardeau sera ôté de dessus ton épaule, et son joug de dessus ton cou; et le joug sera rompu à cause de l'onction.\r\n"},"28":{"verse_nr":28,"verse":"Il est venu à Hajath, il est passé à Migron, et il a mis son bagage à Michmas.\r\n"},"29":{"verse_nr":29,"verse":"Ils ont passé le gué; ils ont fait leur gîte à Guébah, Rama s'est effrayée, Guibha-Saül s'en est fuie.\r\n"},"30":{"verse_nr":30,"verse":"Fille de Gallim, élève ta voix, pauvre Hanathoth, fais-toi ouïr vers Laïs.\r\n"},"31":{"verse_nr":31,"verse":"Madména s'est écartée, les habitants de Guébim s'en sont fuis en foule.\r\n"},"32":{"verse_nr":32,"verse":"Encore un jour, il s'arrêtera à Nob; il lèvera sa main [contre] la montagne de la fille de Sion, [contre] le coteau de Jérusalem.\r\n"},"33":{"verse_nr":33,"verse":"Voici, le Seigneur, l'Eternel des armées ébranchera les rameaux avec force, et ceux qui sont les plus haut élevés, seront coupés; et les haut montés seront abaissés.\r\n"},"34":{"verse_nr":34,"verse":"Et il taillera avec le fer les lieux les plus épais de la forêt, et le Liban tombera avec impétuosité.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Mais il sortira un rejeton du tronc d'Isaï, et un surgeon croîtra de ses racines.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Esprit de l'Eternel reposera sur lui, l'Esprit de sapience et d'intelligence, l'Esprit de conseil et de force, l'Esprit de science et de crainte de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et il lui fera sentir la crainte de l'Eternel, tellement qu'il ne jugera point sur la vue de ses yeux, et ne reprendra point sur l'ouïe de ses oreilles.\r\n"},"4":{"verse_nr":4,"verse":"Mais il jugera avec justice les chétifs, et il reprendra avec droiture, pour maintenir les débonnaires de la terre, et il frappera la terre par la verge de sa bouche, et fera mourir le méchant par l'esprit de ses lèvres.\r\n"},"5":{"verse_nr":5,"verse":"Et la justice sera la ceinture de ses reins; et la fidélité, la ceinture de ses flancs.\r\n"},"6":{"verse_nr":6,"verse":"Le loup demeurera avec l'agneau, et le léopard gîtera avec le chevreau; le veau, et le lionceau, et le bétail qu'on engraisse seront ensemble, et un petit enfant les conduira.\r\n"},"7":{"verse_nr":7,"verse":"La jeune vache paîtra avec l'ourse, leurs petits gîteront ensemble, et le lion mangera du fourrage comme le bœuf.\r\n"},"8":{"verse_nr":8,"verse":"Et l'enfant qui tète s'ébattra sur le trou de l'aspic; et l'enfant qu'on sèvre mettra sa main au trou du basilic.\r\n"},"9":{"verse_nr":9,"verse":"On ne nuira et on ne fera aucun dommage [à personne] dans toute la montagne de ma Sainteté; parce que la terre aura été remplie de la connaissance de l'Eternel, comme le fond de la mer des eaux qui le couvrent.\r\n"},"10":{"verse_nr":10,"verse":"Car en ce jour-là il arrivera que les nations rechercheront la racine d'Isaï, dressée pour être l'enseigne des peuples; et son séjour [ne] sera [que] gloire.\r\n"},"11":{"verse_nr":11,"verse":"Et il arrivera en ce jour-là, que le Seigneur mettra encore sa main une seconde fois pour acquérir le résidu de son peuple, qui sera demeuré de reste en Assyrie, en Egypte, à Pathros, à Chus, à Hélam, à Sinhar, à Hamath, et dans les Iles de la mer.\r\n"},"12":{"verse_nr":12,"verse":"Et il élèvera l'enseigne parmi les nations, et assemblera les Israélites qui auront été chassés, et recueillera des quatre coins de la terre ceux de Juda qui auront été dispersés.\r\n"},"13":{"verse_nr":13,"verse":"Et la jalousie d'Ephraïm sera ôtée, et les oppresseurs de Juda seront retranchés; Ephraïm ne sera plus jaloux de Juda, et Juda n'opprimera plus Ephraïm.\r\n"},"14":{"verse_nr":14,"verse":"Mais ils voleront sur le collet aux Philistins vers la mer; ils pilleront ensemble les enfants d'Orient; Edom et Moab [seront] ceux sur lesquels ils jetteront leurs mains, et les enfants de Hammon leur obéiront.\r\n"},"15":{"verse_nr":15,"verse":"L'Eternel exterminera aussi à la façon de l'interdit la Langue de la mer d'Egypte, et lèvera sa main contre le fleuve par la force de son vent, et il le frappera sur les sept rivières, et fera qu'on y marchera avec des souliers.\r\n"},"16":{"verse_nr":16,"verse":"Et il y aura un chemin pour le résidu de son peuple qui sera demeuré de reste en Assyrie, comme il y en eut [un] pour Israël au temps qu'il remonta du pays d'Egypte.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Et tu diras en ce jour-là; Eternel! je te célébrerai, parce qu'ayant été courroucé contre moi, ta colère s'est apaisée, et tu m'as consolé.\r\n"},"2":{"verse_nr":2,"verse":"Voici, le [Dieu] Fort est ma délivrance, j'aurai confiance, et je ne serai point effrayé; car l'Eternel, l'Eternel [est] ma force et ma louange, et il a été mon Sauveur.\r\n"},"3":{"verse_nr":3,"verse":"Et vous puiserez des fontaines de cette délivrance des eaux avec joie.\r\n"},"4":{"verse_nr":4,"verse":"Et vous direz en ce jour-là; Célébrez l'Eternel, réclamez son Nom, faites connaître parmi les peuples ses exploits, faites souvenir que son Nom est une haute retraite.\r\n"},"5":{"verse_nr":5,"verse":"Psalmodiez à l'Eternel, car il a fait des choses magnifiques; cela est connu dans toute la terre.\r\n"},"6":{"verse_nr":6,"verse":"Habitante de Sion, égaye-toi, et te réjouis avec chant de triomphe; car le Saint d'Israël est grand au milieu de toi.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"La charge de Babylone, qu'Esaïe fils d'Amots a vue.\r\n"},"2":{"verse_nr":2,"verse":"Elevez l'enseigne sur la haute montagne, élevez la voix vers eux, remuez la main, et qu'on entre dans les portes des magnifiques.\r\n"},"3":{"verse_nr":3,"verse":"C'est moi qui ai donné charge à ceux qui me sont dévoués, et j'ai appelé pour [exécuter] ma colère mes hommes forts, qui s'égayent à cause de ma grandeur.\r\n"},"4":{"verse_nr":4,"verse":"Il y a sur les montagnes un bruit d'une multitude, tel qu'est celui d'un grand peuple, un bruit d'un son éclatant des Royaumes des nations assemblées; l'Eternel des armées fait la revue de l'armée pour le combat.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel et les instruments de son indignation viennent d'un pays éloigné, du bout des cieux, pour détruire tout le pays.\r\n"},"6":{"verse_nr":6,"verse":"Hurlez; car la journée de l'Eternel est proche, elle viendra comme un dégât [fait] par le Tout-Puissant.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi toutes les mains deviendront lâches, et tout cœur d'homme se fondra.\r\n"},"8":{"verse_nr":8,"verse":"Ils seront épouvantés, les détresses et les douleurs les saisiront, ils seront en travail comme celle qui enfante, chacun s'étonnera [regardant] vers son prochain, leurs visages seront comme des visages enflammés.\r\n"},"9":{"verse_nr":9,"verse":"Voici, la journée de l'Eternel vient, elle est cruelle, elle n'est que fureur et ardeur de colère, pour réduire le pays en désolation, et il en exterminera les pécheurs.\r\n"},"10":{"verse_nr":10,"verse":"Même les étoiles des cieux et leurs astres ne feront point luire leur clarté; le Soleil s'obscurcira quand il se lèvera, et la Lune ne fera point resplendir sa lueur.\r\n"},"11":{"verse_nr":11,"verse":"Je punirai le monde habitable à cause de sa malice, et les méchants à cause de leur iniquité; je ferai cesser l'arrogance de ceux qui se portent fièrement, et j'abaisserai la hauteur de ceux qui se font redouter.\r\n"},"12":{"verse_nr":12,"verse":"Je ferai qu'un homme sera plus précieux que le fin or; et une personne, plus que l'or d'Ophir.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi je ferai crouler les cieux, et la terre sera ébranlée de sa place, à cause de la fureur de l'Eternel des armées, et à cause du jour de l'ardeur de sa colère.\r\n"},"14":{"verse_nr":14,"verse":"Et [chacun] sera comme un chevreuil qui est chassé, et comme une brebis que personne ne retire; chacun tournera visage vers son peuple, et chacun s'enfuira vers son pays.\r\n"},"15":{"verse_nr":15,"verse":"Quiconque sera trouvé, sera transpercé; et quiconque s'y sera joint, tombera par l'épée.\r\n"},"16":{"verse_nr":16,"verse":"Et leurs petits enfants seront écrasés devant leurs yeux, leurs maisons seront pillées, et leurs femmes violées.\r\n"},"17":{"verse_nr":17,"verse":"Voici, je vais susciter contre eux les Mèdes, qui ne feront aucune estime de l'argent, et qui ne s'arrêteront point à l'or.\r\n"},"18":{"verse_nr":18,"verse":"Leurs arcs écraseront les jeunes gens, et ils n'auront point de pitié du fruit du ventre, leur œil n'épargnera point les enfants.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi Babylone, la noblesse des Royaumes, l'excellence de l'orgueil des Chaldéens, sera comme quand Dieu renversa Sodome et Gomorrhe.\r\n"},"20":{"verse_nr":20,"verse":"Elle ne sera point habitée à jamais, elle ne sera point habitée de génération en génération, même les Arabes n'y dresseront point leurs tentes, ni les bergers n'y mettront point leurs parcs.\r\n"},"21":{"verse_nr":21,"verse":"Mais les bêtes sauvages des déserts y auront leurs repaires; et leurs maisons seront remplies de fouines, les chats-huants y habiteront, et les chouettes y sauteront.\r\n"},"22":{"verse_nr":22,"verse":"Et [les bêtes sauvages des] Iles s'entre-répondront les unes aux autres dans ses palais désolés, et les dragons dans ses châteaux de plaisance; son temps est même prêt à venir, et ses jours ne seront point prolongés.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Car l'Eternel aura pitié de Jacob, et élira encore Israël, et il les rétablira dans leur terre, et les étrangers se joindront à eux, et s'attacheront à la maison de Jacob.\r\n"},"2":{"verse_nr":2,"verse":"Et les peuples les prendront, et les mèneront en leur lieu, et la maison d'Israël les possédera en droit d'héritage sur la terre de l'Eternel, comme des serviteurs et des servantes; ils tiendront captifs ceux qui les avaient tenus captifs, et ils domineront sur leurs exacteurs.\r\n"},"3":{"verse_nr":3,"verse":"Et il arrivera qu'au jour que l'Eternel fera cesser ton travail, ton tourment, et la dure servitude sous laquelle on t'aura asservi.\r\n"},"4":{"verse_nr":4,"verse":"Tu te moqueras ainsi du Roi de Babylone, et tu diras ; comment se repose l'exacteur? [comment] se repose celle qui était si avide de richesses?\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel a rompu le bâton des méchants, et la verge des dominateurs.\r\n"},"6":{"verse_nr":6,"verse":"Celui qui frappait avec fureur les peuples de coups que l'on ne pouvait point détourner, qui dominait sur les nations avec colère, est poursuivi sans qu'il s'en puisse garantir.\r\n"},"7":{"verse_nr":7,"verse":"Toute la terre a été mise en repos et en tranquillité; on a éclaté en chant de triomphe, à gorge déployée.\r\n"},"8":{"verse_nr":8,"verse":"Même les sapins et les cèdres du Liban se sont réjouis de toi, [en disant]; Depuis que tu es endormi, personne n'est monté pour nous tailler.\r\n"},"9":{"verse_nr":9,"verse":"Le sépulcre profond s'est ému à cause de toi, pour aller au-devant de toi à ta venue, il a réveillé à cause de toi les trépassés, et a fait lever de leurs sièges tous les principaux de la terre, tous les Rois des nations.\r\n"},"10":{"verse_nr":10,"verse":"Eux tous prendront la parole, et te diront; tu as été aussi affaibli que nous; tu as été rendu semblable à nous;\r\n"},"11":{"verse_nr":11,"verse":"On a fait descendre ta hauteur au sépulcre, avec le bruit de tes musettes; tu es couché sur une couche de vers, et la vermine est ce qui te couvre.\r\n"},"12":{"verse_nr":12,"verse":"Comment es-tu tombée des cieux, Etoile du matin, fille de l'aube du jour? toi qui foulais les nations, tu es abattue jusques en terre.\r\n"},"13":{"verse_nr":13,"verse":"Tu disais en ton cœur; Je monterai aux cieux, je placerai mon trône au-dessus des étoiles du [Dieu] Fort ; je serai assis en la montagne d'assignation, aux côtés d'Aquilon;\r\n"},"14":{"verse_nr":14,"verse":"Je monterai au-dessus des hauts lieux des nuées; je serai semblable au Souverain.\r\n"},"15":{"verse_nr":15,"verse":"Et cependant on t'a fait descendre au sépulcre, au fond de la fosse.\r\n"},"16":{"verse_nr":16,"verse":"Ceux qui te verront te regarderont et te considéreront, [en disant]; N'est-ce pas ici ce personnage qui faisait trembler la terre, qui ébranlait les Royaumes.\r\n"},"17":{"verse_nr":17,"verse":"Qui a réduit le monde habitable comme en un désert, et qui a détruit ses villes, et n'a point relâché ses prisonniers [pour les renvoyer] en leur maison ?\r\n"},"18":{"verse_nr":18,"verse":"Tous les Rois des nations sont morts avec gloire, chacun dans sa maison;\r\n"},"19":{"verse_nr":19,"verse":"Mais tu as été jeté loin de ton sépulcre, comme un rejeton pourri, [comme] un habillement de gens tués, transpercés avec l'épée, qui sont descendus parmi les pierres d'une fosse, comme une charogne foulée aux pieds.\r\n"},"20":{"verse_nr":20,"verse":"Tu ne seras point rangé comme eux dans le sépulcre; car tu as ravagé ta terre; tu as tué ton peuple; la race des malins ne sera point renommée à toujours.\r\n"},"21":{"verse_nr":21,"verse":"Préparez la tuerie pour ses enfants, à cause de l'iniquité de leurs pères; afin qu'ils ne se relèvent point, et qu'ils n'héritent point la terre, et ne remplissent point de villes le dessus de la terre habitable.\r\n"},"22":{"verse_nr":22,"verse":"Je m'élèverai contre eux, dit l'Eternel des armées, et je retrancherai à Babylone le nom, et le reste [qu'elle a], le fils et le petit-fils, dit l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Et je la réduirai en habitation de butors, et en marais d'eaux, et je la balayerai d'un balai de destruction, dit l'Eternel des armées.\r\n"},"24":{"verse_nr":24,"verse":"L'Eternel des armées a juré, en disant ; S'il n'est fait ainsi que je l'ai pensé, même comme je l'ai arrêté dans mon conseil, il tiendra;\r\n"},"25":{"verse_nr":25,"verse":"C'est que je froisserai le Roi d'Assyrie dans ma terre, je le foulerai sur mes montagnes; et son joug sera ôté de dessus eux, et son fardeau sera ôté de dessus leurs épaules.\r\n"},"26":{"verse_nr":26,"verse":"C'est là le conseil qui a été arrêté contre toute la terre, et c'est là la main étendue sur toutes les nations.\r\n"},"27":{"verse_nr":27,"verse":"Car l'Eternel des armées l'a arrêté en son conseil; et qui l'empêcherait? et sa main est étendue; et qui la détournerait?\r\n"},"28":{"verse_nr":28,"verse":"L'année en laquelle mourut le Roi Achaz, cette charge-ci fut [mise en avant].\r\n"},"29":{"verse_nr":29,"verse":"Toi, toute la contrée des Philistins, ne te réjouis point de ce que la verge de celui qui te frappait a été brisée; car de la racine du serpent sortira un basilic, et son fruit sera un serpent brûlant qui vole.\r\n"},"30":{"verse_nr":30,"verse":"Les plus misérables seront repus, et les pauvres reposeront en assurance, mais je ferai mourir de faim ta racine, et on tuera ce qui sera resté en toi.\r\n"},"31":{"verse_nr":31,"verse":"Toi porte, hurle; toi ville, crie; toi tout le pays des Philistins, sois [comme] une chose qui s'écoule; car une fumée viendra de l'Aquilon, et il ne restera pas un seul homme dans ses habitations.\r\n"},"32":{"verse_nr":32,"verse":"Et que répondra-t-on aux Ambassadeurs de [cette] nation? [On répondra] que l'Eternel a fondé Sion ; et que les affligés de son peuple se retireront vers elle.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"La charge de Moab; parce que Har de Moab a été ravagée de nuit, il a été défait; parce que Kir de Moab a été saccagée de nuit, il a été défait.\r\n"},"2":{"verse_nr":2,"verse":"Il est monté à Bajith, et à Dibon, dans les hauts lieux, pour pleurer; Moab hurlera sur Nébo, et sur Médeba, toutes ses têtes seront chauves, et toute barbe sera rasée.\r\n"},"3":{"verse_nr":3,"verse":"On sera ceint de sacs dans ses rues, chacun hurlera fondant en larmes sur ses toits, et dans ses places.\r\n"},"4":{"verse_nr":4,"verse":"Hesbon et Elhalé se sont écriées, leur voix a été ouïe jusqu'à Jahats; c'est pourquoi ceux de Moab qui seront équipés [pour aller à la guerre], jetteront des cris lamentables, son âme se tourmentera au dedans de lui.\r\n"},"5":{"verse_nr":5,"verse":"Mon cœur crie à cause de Moab; ses fugitifs s'en sont fuis jusqu'à Tsohar, [comme] une génisse de trois ans; car on montera par la montée de Luhith avec des pleurs, et on fera retentir le cri de la plaie au chemin de Horonajim.\r\n"},"6":{"verse_nr":6,"verse":"Même les eaux de Nimrim ne seront que désolations, même le foin est déjà séché, l'herbe a été consumée, et il n'y a point de verdure.\r\n"},"7":{"verse_nr":7,"verse":"Il aura acquis des richesses en abondance, afin que ce qu'ils auront réservé soit porté dans la vallée des Arabes.\r\n"},"8":{"verse_nr":8,"verse":"Car le cri a environné la contrée de Moab; son hurlement [ira] jusqu'à Eglajim, et son hurlement jusqu'à Béer-Elim.\r\n"},"9":{"verse_nr":9,"verse":"Même les eaux de Dimon ont été remplies de sang; car j'ajouterai un surcroît sur Dimon, [savoir] le lion à ceux qui seront réchappés de Moab, et au résidu du pays.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Envoyez l'agneau au Dominateur de la terre, envoyez-le du rocher du désert, à la montagne de la fille de Sion.\r\n"},"2":{"verse_nr":2,"verse":"Car il arrivera que les filles de Moab seront au passage d'Arnon, comme un oiseau volant çà et là, [comme] une nichée chassée de son nid.\r\n"},"3":{"verse_nr":3,"verse":"Mets en avant le conseil, fais l'ordonnance, sers d'ombre comme une nuit au milieu du midi; cache ceux qui ont été chassés, et ne décèle point ceux qui sont errants.\r\n"},"4":{"verse_nr":4,"verse":"Que ceux de mon peuple qui ont été chassés séjournent chez toi, ô Moab! sois leur une retraite contre celui qui fait le dégât; car celui qui usait d'extorsion a cessé, le dégât a pris fin, ceux qui foulaient sont consumés de dessus la terre.\r\n"},"5":{"verse_nr":5,"verse":"Et le trône sera établi par la gratuité; et sur ce trône sera assis en vérité, dans le tabernacle de David, un qui jugera, qui recherchera le droit, et qui se hâtera de faire justice.\r\n"},"6":{"verse_nr":6,"verse":"Nous avons entendu l'orgueil de Moab le très-orgueilleux, sa fierté, et son orgueil, et son arrogance; ceux sur qui il s'appuie ne sont rien de ferme.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi Moab hurlera sur Moab, chacun hurlera ; vous grommellerez pour les fondements de Kir-Haréseth; il n'y aura que des gens blessés à mort.\r\n"},"8":{"verse_nr":8,"verse":"Car les guérets de Hesbon, et le vignoble de Sibma, languissent; les Seigneurs des nations ont foulé ses meilleurs plants, [qui] atteignaient jusques à Jahzer, ils couraient çà et là par le désert, et ses provins s'étendaient et passaient au delà de la mer.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi je pleurerai du pleur de Jahzer, le vignoble de Sibma; je t'arroserai de mes larmes, ô Hesbon et Elhalé! car l'ennemi avec des cris s'est jeté sur tes fruits d'Eté, et sur ta moisson.\r\n"},"10":{"verse_nr":10,"verse":"Et la joie et la gaieté s'est retirée du champ fertile; on ne se réjouira plus, et on ne s'égayera plus dans les vignes, celui qui foulait le vin ne le foulera plus dans les cuves, j'ai fait cesser la chanson de la vendange.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi mes entrailles mèneront du bruit comme une harpe sur Moab, et mon ventre sur Kir-Hérès.\r\n"},"12":{"verse_nr":12,"verse":"Et il arrivera qu'on verra que Moab se lassera [pour aller] au haut lieu, et qu'il entrera en son saint lieu pour prier; mais il ne pourra rien obtenir.\r\n"},"13":{"verse_nr":13,"verse":"C'est là la parole que l'Eternel a prononcée depuis longtemps sur Moab.\r\n"},"14":{"verse_nr":14,"verse":"Et maintenant l'Eternel a parlé, en disant; dans trois ans, tels que sont les ans d'un mercenaire, la gloire de Moab sera avilie, avec toute cette grande multitude; et le résidu sera petit, ce sera peu de chose, ce ne sera rien de considérable.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"La charge de Damas; voici, Damas est détruite pour n'être plus ville, et elle ne sera qu'un monceau de ruines.\r\n"},"2":{"verse_nr":2,"verse":"Les villes de Haroher seront abandonnées, elles deviendront des parcs de brebis qui y reposeront, et il n'y aura personne qui les épouvante.\r\n"},"3":{"verse_nr":3,"verse":"Il n'y aura point de forteresse en Ephraïm, ni de Royaume à Damas, ni dans le reste de la Syrie; ils seront comme la gloire des enfants d'Israël, dit l'Eternel des armées.\r\n"},"4":{"verse_nr":4,"verse":"Et il arrivera en ce jour-là, que la gloire de Jacob sera diminuée, et que la graisse de sa chair sera fondue.\r\n"},"5":{"verse_nr":5,"verse":"Et il [en] arrivera comme quand le moissonneur cueille les blés, et qu'il moissonne les épis avec son bras; il [en] arrivera , dis-je, comme quand on ramasse les épis dans la vallée des Réphaïns.\r\n"},"6":{"verse_nr":6,"verse":"Mais il y demeurera quelques grappillages, comme quand on secoue l'olivier, et qu'il reste deux ou trois olives au bout des plus hautes branches, et qu'il y en a quatre ou cinq que l'olivier a produites dans ses branches fruitières, dit l'Eternel, le Dieu d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"En ce jour-là, l'homme tournera sa vue vers celui qui l'a fait, et ses yeux regarderont vers le Saint d'Israël.\r\n"},"8":{"verse_nr":8,"verse":"Et il ne jettera plus sa vue vers les autels qui sont l'ouvrage de ses mains, et ne regardera plus ce que ses doigts auront fait, ni les bocages, ni les tabernacles.\r\n"},"9":{"verse_nr":9,"verse":"En ce jour-là, les villes de sa force, qui auront été abandonnées à cause des enfants d'Israël, seront comme un bois taillis et des rameaux abandonnés, et il y aura désolation.\r\n"},"10":{"verse_nr":10,"verse":"Parce que tu as oublié le Dieu de ton salut, et que tu ne t'es point souvenue du rocher de ta force, à cause de cela tu as transplanté des plantes [tirées des lieux] de plaisance, et tu as planté des provins d'un pays étranger.\r\n"},"11":{"verse_nr":11,"verse":"De jour tu auras fait croître ce que tu auras planté, et le matin tu auras fait lever ta semence; [mais] la moisson sera enlevée au jour que l'on voulait en jouir, et il y aura une douleur désespérée.\r\n"},"12":{"verse_nr":12,"verse":"Malheur à la multitude de plusieurs peuples qui bruient comme bruient les mers; et à la tempête éclatante des nations, qui font du bruit comme une tempête éclatante d'eaux impétueuses.\r\n"},"13":{"verse_nr":13,"verse":"Les nations bruient comme une tempête éclatante de grosses eaux, mais il la menacera, et elle s'enfuira loin; elle sera poursuivie comme la balle des montagnes, chassée par le vent, et comme une boule poussée par un tourbillon.\r\n"},"14":{"verse_nr":14,"verse":"Au temps du soir voici l'épouvante, mais avant le matin il ne sera plus; c'est là la portion de ceux qui nous auront fourragés, et le lot de ceux qui nous auront pillés.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Malheur au pays qui fait ombre avec des ailes, qui est au-delà des fleuves de Chus;\r\n"},"2":{"verse_nr":2,"verse":"Qui envoie par mer des ambassadeurs, et dans des vaisseaux de jonc sur les eaux. Allez, messagers légers, vers la nation de grand attirail et brillante, vers le peuple terrible, depuis là où il est et par delà; nation allant à la file, et qui foule [tout], dont les fleuves ravagent sa terre.\r\n"},"3":{"verse_nr":3,"verse":"Vous tous les habitants du monde habitable, et vous qui demeurez dans le pays, sitôt que l'enseigne sera élevée sur les montagnes, regardez, et sitôt que le cor aura sonné écoutez.\r\n"},"4":{"verse_nr":4,"verse":"Car ainsi m'a dit l'Eternel; je me tiendrai tranquille; mais je regarderai sur mon domicile arrêté, et [je lui serai] comme une chaleur brillante de splendeur, et comme une nuée de rosée dans la chaleur de la moisson.\r\n"},"5":{"verse_nr":5,"verse":"Car avant la moisson, sitôt que le bouton sera venu en sa perfection, et que la fleur sera devenue un raisin se mûrissant, il coupera les rameaux avec des serpes, et il ôtera les sarments, les ayant retranchés.\r\n"},"6":{"verse_nr":6,"verse":"Ils seront tous ensemble abandonnés aux oiseaux de proie [qui demeurent] dans les montagnes, et aux bêtes du pays; les oiseaux de proie seront sur eux tout le long de l'Eté, et toutes les bêtes du pays y passeront leur hiver.\r\n"},"7":{"verse_nr":7,"verse":"En ce temps-là sera apporté à l'Eternel des armées un présent du peuple de long attirail et brillant, de la part, [dis-je], du peuple terrible, depuis là où il [est], et par delà; de la nation allant à la file, et qui foule [tout]; les fleuves de laquelle ont ravagé son pays, dans la demeure du Nom de l'Eternel des armées, en la montagne de Sion.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"La charge de l'Egypte. Voici, l'Eternel s'en va monter sur une nuée légère, et il entrera dans l'Egypte; et les idoles d'Egypte s'enfuiront de toutes parts de devant sa face, et le cœur de l'Egypte se fondra au milieu d'elle.\r\n"},"2":{"verse_nr":2,"verse":"Et je ferai venir pêle-mêle l'Egyptien contre l'Egyptien, et chacun fera la guerre contre son frère, et chacun contre son ami, ville contre ville, Royaume contre Royaume.\r\n"},"3":{"verse_nr":3,"verse":"L'esprit de l'Egypte s'évanouira au milieu d'elle, et je dissiperai son conseil, et ils interrogeront les idoles, et les enchanteurs, et les esprits de Python, et les diseurs de bonne aventure.\r\n"},"4":{"verse_nr":4,"verse":"Et je livrerai l'Egypte en la main d'un Seigneur sévère, et un Roi cruel dominera sur eux, dit le Seigneur, l'Eternel des armées.\r\n"},"5":{"verse_nr":5,"verse":"Et les eaux de la mer défaudront, et le fleuve séchera, et tarira.\r\n"},"6":{"verse_nr":6,"verse":"Et on fera détourner les fleuves; les ruisseaux des digues s'abaisseront et sécheront; les roseaux et les joncs seront coupés.\r\n"},"7":{"verse_nr":7,"verse":"Les prairies qui sont près des ruisseaux, et sur l'embouchure du fleuve, et tout ce qui aura été semé le long des ruisseaux, séchera, sera jeté loin, et ne sera plus.\r\n"},"8":{"verse_nr":8,"verse":"Et les pêcheurs gémiront, et tous ceux qui jettent l'hameçon au fleuve, mèneront deuil, et ceux qui étendent les rets sur les eaux, languiront.\r\n"},"9":{"verse_nr":9,"verse":"Ceux qui travaillent en lin et en fin crêpe, et ceux qui tissent les filets, seront honteux.\r\n"},"10":{"verse_nr":10,"verse":"Et ses chaussées seront rompues; et tous ceux qui font des écluses de viviers seront contristés de cœur.\r\n"},"11":{"verse_nr":11,"verse":"Certes les principaux de Tsohan sont fous, les sages d'entre les conseillers de Pharaon sont un conseil abruti; comment dites-vous à Pharaon; je suis fils des sages, le fils des Rois anciens?\r\n"},"12":{"verse_nr":12,"verse":"Où sont-ils maintenant? où sont, [dis-je], tes sages? qu'ils t'annoncent, je te prie, s'ils le savent, ce que l'Eternel des armées a décrété contre l'Egypte.\r\n"},"13":{"verse_nr":13,"verse":"Les principaux de Tsohan sont devenus insensés ; les principaux de Noph se sont trompés; les Cantons des Tribus d'Egypte l'ont fait égarer.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel a versé au milieu d'elle un esprit de renversement, et on a fait errer l'Egypte dans toutes ses œuvres, comme un homme ivre se vautre dans son vomissement.\r\n"},"15":{"verse_nr":15,"verse":"Et il n'y aura aucun ouvrage qui serve à l'Egypte, [rien de ce] que fera la tête ou la queue, le rameau ou le jonc.\r\n"},"16":{"verse_nr":16,"verse":"En ce jour-là l'Egypte sera comme des femmes, et elle sera étonnée et épouvantée à cause de la main élevée de l'Eternel des armées, laquelle il s'en va élever contr'elle.\r\n"},"17":{"verse_nr":17,"verse":"Et la terre de Juda sera en effroi à l'Egypte ; quiconque fera mention d'elle, en sera épouvanté en soi-même, à cause du conseil de l'Eternel des armées, lequel il s'en va décréter contr'elle.\r\n"},"18":{"verse_nr":18,"verse":"En ce jour-là il y aura cinq villes au pays d'Egypte qui parleront le langage de Chanaan, et qui jureront à l'Eternel des armées; et l'une sera appelée Ville de destruction.\r\n"},"19":{"verse_nr":19,"verse":"En ce jour-là il y aura un autel à l'Eternel au milieu du pays d'Egypte, et une enseigne dressée à l'Eternel sur sa frontière.\r\n"},"20":{"verse_nr":20,"verse":"Et [cela] sera pour signe et pour témoignage à l'Eternel des armées dans le pays d'Egypte; car ils crieront à l'Eternel à cause des oppresseurs, et il leur enverra un libérateur, et un grand personnage qui les délivrera.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel se fera connaître à l'Egypte; et en ce jour-là l'Egypte connaîtra l'Eternel, et le servira, offrant des sacrifices et des gâteaux, et elle vouera des vœux à l'Eternel, et les accomplira.\r\n"},"22":{"verse_nr":22,"verse":"L'Eternel donc frappera les Egyptiens, les frappant et les guérissant, et ils retourneront jusques à l'Eternel, qui sera fléchi par leurs prières, et les guérira.\r\n"},"23":{"verse_nr":23,"verse":"En ce jour-là il y aura un chemin battu de l'Egypte en Assyrie; et l'Assyrie viendra en Egypte, et l'Egypte en Assyrie, et l'Egypte servira avec l'Assyrie.\r\n"},"24":{"verse_nr":24,"verse":"En ce jour-là Israël sera [joint] pour [la] troisième [partie] à l'Egypte et à l'Assyrie, et la bénédiction sera au milieu de la terre.\r\n"},"25":{"verse_nr":25,"verse":"Ce que l'Eternel des armées bénira, en disant : Bénie soit l'Egypte mon peuple; et [bénie soit] l'Assyrie l'ouvrage de mes mains; et Israël mon héritage.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"L'Année en laquelle Tartan, envoyé par Sargon Roi d'Assyrie, vint contre Asdod, et combattit contre Asdod, et la prit.\r\n"},"2":{"verse_nr":2,"verse":"En ce temps-là, l'Eternel parla par le ministère d'Esaïe fils d'Amots, en disant; va, et délie le sac de dessus tes reins, et déchausse tes souliers de tes pieds; ce qu'il fit, allant nu et déchaussé.\r\n"},"3":{"verse_nr":3,"verse":"Puis l'Eternel dit; comme mon serviteur Esaïe a marché nu et déchaussé, ce qui est un signe et un prodige contre l'Egypte et contre Chus pour trois années;\r\n"},"4":{"verse_nr":4,"verse":"Ainsi le Roi d'Assyrie emmènera d'Egypte et de Chus prisonniers et captifs les jeunes et les vieux, les nus et les déchaussés, ayant les hanches découvertes, ce qui sera l'opprobre de l'Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Ils seront effrayés, et ils seront honteux à cause de Chus, auquel ils regardaient; et à cause de l'Egypte, [qui était] leur gloire.\r\n"},"6":{"verse_nr":6,"verse":"Et celui qui habite en cette Ile-ci dira en ce jour-là; voilà en quel état est celui auquel nous regardions, celui auprès de qui nous nous sommes réfugiés pour avoir du secours, afin d'être délivrés de la rencontre du Roi d'Assyrie; et comment pourrons-nous échapper?\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"La charge du désert de la mer. Il vient du désert, de la terre épouvantable, comme des Tourbillons qui s'élèvent au pays du Midi, pour traverser.\r\n"},"2":{"verse_nr":2,"verse":"Une dure vision m'a été déclarée. Le perfide demeure perfide; celui qui saccage, saccage [toujours]. Hélamites, montez; Mèdes, assiégez; j'ai fait cesser tous ses soupirs.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi mes reins ont été remplis de douleur; les angoisses m'ont saisi, comme les angoisses de celle qui enfante; je me suis tourmenté à cause de ce que j'ai ouï, et j'ai été tout troublé à cause de ce que j'ai vu;\r\n"},"4":{"verse_nr":4,"verse":"Mon cœur a été agité de toutes parts, et un tremblement m'a épouvanté; on m'a rendu horrible la nuit de mes plaisirs.\r\n"},"5":{"verse_nr":5,"verse":"Qu'on dresse la table, qu'on fasse le guet, qu'on mange, qu'on boive; levez-vous, Capitaines, oignez le bouclier.\r\n"},"6":{"verse_nr":6,"verse":"Car ainsi me dit le Seigneur; va, pose la sentinelle, et qu'elle rapporte ce qu'elle verra.\r\n"},"7":{"verse_nr":7,"verse":"Et elle vit un chariot, une couple de gens de cheval, un chariot tiré par des ânes, et un chariot tiré par des chameaux, et elle les considéra fort attentivement.\r\n"},"8":{"verse_nr":8,"verse":"Et cria; C'est un lion; Seigneur, je me tiens en sentinelle continuellement de jour, et je me tiens en ma garde toutes les nuits.\r\n"},"9":{"verse_nr":9,"verse":"Et voici venir le chariot d'un homme, une paire de gens de cheval. Alors elle parla, et dit; Elle est tombée, elle est tombée, Babylone; et toutes les images taillées de ses dieux ont été brisées par terre.\r\n"},"10":{"verse_nr":10,"verse":"C'est ce que j'ai foulé, et le grain que j'ai battu dans mon aire. Je vous ai annoncé ce que j'ai ouï de l'Eternel des armées, du Dieu d'Israël.\r\n"},"11":{"verse_nr":11,"verse":"La charge de Duma. On crie à moi de Séhir; ô sentinelle! qu'y a-t-il depuis le soir? ô sentinelle! qu'y a-t-il depuis la nuit?\r\n"},"12":{"verse_nr":12,"verse":"La sentinelle a dit; Le matin est venu, mais il s'en va être nuit; si vous demandez, demandez : retournez, venez.\r\n"},"13":{"verse_nr":13,"verse":"La charge contre l'Arabie. Vous passerez pêle-mêle la nuit dans la forêt, troupes de Dédanim;\r\n"},"14":{"verse_nr":14,"verse":"Eaux, venez au-devant de celui qui a soif; les habitants du pays de Téma sont venus au-devant de celui qui s'en allait errant çà et là avec du pain pour lui.\r\n"},"15":{"verse_nr":15,"verse":"Car ils s'en sont allés errant çà et là de devant les épées, de devant l'épée dégainée, et de devant l'arc tendu, et de devant le fort de la bataille.\r\n"},"16":{"verse_nr":16,"verse":"Car ainsi m'a dit le Seigneur; dans un an, tels que sont les ans d'un mercenaire, toute la gloire de Kédar prendra fin.\r\n"},"17":{"verse_nr":17,"verse":"Et le reste du nombre des forts archers des enfants de Kédar sera diminué; car l'Eternel le Dieu d'Israël a parlé.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"La charge de la vallée de vision. Qu'as-tu maintenant, que tu sois toute montée sur les toits,\r\n"},"2":{"verse_nr":2,"verse":"Toi pleine de tumulte, ville bruyante, ville qui ne demandais qu'à t'égayer? tes blessés à mort n'ont pas été blessés à mort par l'épée, et ils ne sont pas morts par la guerre.\r\n"},"3":{"verse_nr":3,"verse":"Tous tes conducteurs sont allés errant çà et là ensemble, ils ont été liés par les archers; tous ceux des tiens qui ont été trouvés ont été liés ensemble, s'en étant fuis loin.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi j'ai dit; retirez-vous de moi, je pleurerai amèrement. Ne vous empressez point de me consoler touchant le dégât de la fille de mon peuple.\r\n"},"5":{"verse_nr":5,"verse":"Car c'est le jour de trouble, d'oppression, et de perplexité, de par le Seigneur, l'Eternel des armées, dans la vallée de vision; il s'en va démolir la muraille, et le cri en ira jusqu'à la montagne.\r\n"},"6":{"verse_nr":6,"verse":"Même Hélam a pris son carquois, [il y a] des hommes montés sur des chariots, et Kir a découvert le bouclier.\r\n"},"7":{"verse_nr":7,"verse":"Et il est arrivé que l'élite de tes vallées a été remplie de chariots, et les gens de cheval se sont tous rangés en bataille contre la porte.\r\n"},"8":{"verse_nr":8,"verse":"Et on a découvert ce qui couvrait Juda, et tu as regardé en ce jour-là vers les armes de la maison du parc.\r\n"},"9":{"verse_nr":9,"verse":"Et vous avez vu que les brèches de la cité de David étaient grandes; et vous avez assemblé les eaux du bas étang.\r\n"},"10":{"verse_nr":10,"verse":"Et vous avez fait le dénombrement des maisons de Jérusalem, et démoli les maisons pour fortifier la muraille.\r\n"},"11":{"verse_nr":11,"verse":"Vous avez aussi fait un réservoir d'eaux entre les deux murailles, pour les eaux du vieux étang; mais vous n'avez point regardé à celui qui l'a faite et formée dès longtemps.\r\n"},"12":{"verse_nr":12,"verse":"Et le Seigneur, l'Eternel des armées, [vous] a appelés ce jour-là aux pleurs et au deuil, à vous arracher les cheveux, et à ceindre le sac;\r\n"},"13":{"verse_nr":13,"verse":"Et voici il y a de la joie et de l'allégresse ; on tue des bœufs, on égorge des moutons, on en mange la chair, et on boit du vin; [puis on dit]; Mangeons et buvons; car demain nous mourrons.\r\n"},"14":{"verse_nr":14,"verse":"Or l'Eternel des armées m'a déclaré, disant; si jamais cette iniquité vous est pardonnée, que vous n'en mouriez, a dit le Seigneur, l'Eternel des armées.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi a dit le Seigneur, l'Eternel des armées ; va, entre chez ce trésorier, chez Sebna maître d'hôtel [et lui dis];\r\n"},"16":{"verse_nr":16,"verse":"Qu'as-tu à faire ici? et qui [est] ici qui t'appartienne, que tu te sois taillé ici un sépulcre? Il taille un lieu éminent pour son sépulcre, et se creuse une demeure dans un rocher.\r\n"},"17":{"verse_nr":17,"verse":"Voici, ô homme! l'Eternel te chassera loin, et te couvrira entièrement.\r\n"},"18":{"verse_nr":18,"verse":"Il te fera rouler fort vite comme une boule en un pays large et spacieux; tu mourras là, et là seront les chariots de ta gloire, [de toi qui es] la honte de la maison de ton Seigneur.\r\n"},"19":{"verse_nr":19,"verse":"Et je te jetterai hors de ton rang, et on te déposera de ton emploi.\r\n"},"20":{"verse_nr":20,"verse":"Et il arrivera en ce jour-là que j'appellerai mon serviteur Eliakim, fils de Hilkija.\r\n"},"21":{"verse_nr":21,"verse":"Et je le vêtirai de ta casaque, je le ceindrai de ton baudrier, je mettrai ton autorité entre ses mains, et il sera pour père à ceux qui habitent dans Jérusalem, et à la maison de Juda.\r\n"},"22":{"verse_nr":22,"verse":"Et je mettrai la clef de la maison de David sur son épaule; et il ouvrira, et il n'y aura personne qui ferme; et il fermera, et il n'y aura personne qui ouvre.\r\n"},"23":{"verse_nr":23,"verse":"Et je le ficherai comme un croc en un lieu ferme; et il sera pour trône de gloire à la maison de son père.\r\n"},"24":{"verse_nr":24,"verse":"Et on y pendra toute la gloire de la maison de son père, de ses parents, et de celles qui lui appartiennent; tous les ustensiles des plus petites choses, depuis les ustensiles des tasses jusques à tous les ustensiles des musettes.\r\n"},"25":{"verse_nr":25,"verse":"En ce jour-là, dit l'Eternel des armées, le croc qui avait été fiché en un lieu ferme, sera ôté; et étant retranché il tombera, et ce dont il était chargé sera retranché ; car l'Eternel a parlé.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"La charge de Tyr. Hurlez, navires de Tarsis, car elle est détruite, il n'y a plus de maisons, on n'y viendra plus; ceci leur a été découvert du pays de Chittim.\r\n"},"2":{"verse_nr":2,"verse":"Vous qui habitez dans l'Ile, taisez-vous; toi qui étais remplie de marchands de Sidon, et de ceux qui traversaient la mer.\r\n"},"3":{"verse_nr":3,"verse":"Les grains de Sihor [qui viennent] parmi les grandes eaux, la moisson du fleuve, était son revenu, et elle était la foire des nations.\r\n"},"4":{"verse_nr":4,"verse":"Sois honteuse, ô Sidon! car la mer, la forteresse de la mer, a parlé, en disant; je n'ai point été en travail d'enfant, et je n'ai point enfanté, et je n'ai point nourri de jeunes gens, ni élevé aucunes vierges.\r\n"},"5":{"verse_nr":5,"verse":"Selon le bruit qui a été touchant l'Egypte, ainsi sera-t-on en travail quand on entendra le bruit touchant Tyr.\r\n"},"6":{"verse_nr":6,"verse":"Passez en Tarsis, hurlez, vous qui habitez dans les Iles.\r\n"},"7":{"verse_nr":7,"verse":"N'est-ce pas ici votre [ville] qui s'égayait? celle dont l'ancienneté est de fort longtemps sera portée bien loin par ses propres pieds, pour séjourner en un pays étranger.\r\n"},"8":{"verse_nr":8,"verse":"Qui a pris ce conseil contre Tyr, laquelle couronne [les siens], de laquelle les marchands sont des Princes, et dont les facteurs sont les plus honorables de la terre?\r\n"},"9":{"verse_nr":9,"verse":"L'Eternel des armées a pris ce conseil, pour flétrir l'orgueil de toute la noblesse, et pour avilir tous les plus honorables de la terre.\r\n"},"10":{"verse_nr":10,"verse":"Traverse ton pays comme une rivière, ô fille de Tarsis; il n'y a plus de ceinture.\r\n"},"11":{"verse_nr":11,"verse":"Il a étendu sa main sur la mer, et a fait trembler les Royaumes; l'Eternel a donné ordre à un marchand de détruire ses forteresses.\r\n"},"12":{"verse_nr":12,"verse":"Et il a dit; tu ne continueras plus à t'égayer, étant opprimée, vierge, fille de Sidon. Lève-toi, traverse en Chittim; encore n'y aura-t-il point là de repos pour toi.\r\n"},"13":{"verse_nr":13,"verse":"Voilà le pays des Chaldéens; ce peuple-là n'était pas [autrefois]; Assur l'a fondé pour les gens de marine; on a dressé ses forteresses, on a élevé ses palais, et il l'a mis en ruine.\r\n"},"14":{"verse_nr":14,"verse":"Hurlez, navires de Tarsis; car votre force est détruite.\r\n"},"15":{"verse_nr":15,"verse":"Et il arrivera en ce jour-là, que Tyr sera mise en oubli durant soixante-dix ans, selon les jours d'un Roi; [mais] au bout de soixante-dix ans on chantera une chanson à Tyr comme à une femme prostituée.\r\n"},"16":{"verse_nr":16,"verse":"Prends la harpe, environne la ville, ô prostituée, qui avais été mise en oubli, sonne avec force, chante et rechante, afin qu'on se ressouvienne de toi.\r\n"},"17":{"verse_nr":17,"verse":"Et il arrivera au bout de soixante-dix ans, que l'Eternel visitera Tyr, mais elle retournera au salaire de sa prostitution, et elle se prostituera avec tous les Royaumes des pays qui [sont] sur le dessus de la terre.\r\n"},"18":{"verse_nr":18,"verse":"Et son trafic et son salaire sera sanctifié à l'Eternel; il n'en sera rien réservé, ni serré; car son trafic sera pour ceux qui habitent en la présence de l'Eternel, pour en manger jusques à être rassasiés, et pour avoir des habits de longue durée.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Voici, l'Eternel s'en va rendre le pays vide, et l'épuiser; et il en renversera le dessus, et dispersera ses habitants.\r\n"},"2":{"verse_nr":2,"verse":"Et tel sera le Sacrificateur que le peuple; tel le maître que son serviteur; telle la dame que sa servante; tel le vendeur que l'acheteur; tel celui qui prête que celui qui emprunte; tel le créancier, que le débiteur.\r\n"},"3":{"verse_nr":3,"verse":"Le pays sera entièrement vidé, et entièrement pillé; car l'Eternel a prononcé cet arrêt.\r\n"},"4":{"verse_nr":4,"verse":"La terre mène deuil, elle est déchue; le pays habité est devenu languissant, il est déchu; les plus distingués du peuple de la terre sont languissants.\r\n"},"5":{"verse_nr":5,"verse":"Le pays a été profané par ses habitants, qui marchent sur lui; parce qu'ils ont transgressé les lois, ils ont changé les ordonnances, et ont enfreint l'alliance éternelle.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi l'exécration du serment a dévoré le pays, et ses habitants ont été mis en désolation; à cause de cela les habitants du pays sont brûlés, et peu de gens sont demeurés de reste.\r\n"},"7":{"verse_nr":7,"verse":"Le vin excellent a mené deuil, la vigne languit, tous ceux qui avaient le cœur joyeux soupirent.\r\n"},"8":{"verse_nr":8,"verse":"La joie des tambours a cessé; le bruit de ceux qui s'égayent est fini; la joie de la harpe a cessé.\r\n"},"9":{"verse_nr":9,"verse":"On ne boira plus de vin avec des chansons; la cervoise sera amère à ceux qui la boivent.\r\n"},"10":{"verse_nr":10,"verse":"La ville défigurée a été ruinée, toute maison est fermée, tellement que personne n'y entre.\r\n"},"11":{"verse_nr":11,"verse":"La clameur est dans les places à cause que le vin [a manqué], toute la joie est tournée en obscurité, l'allégresse du pays s'en est allée.\r\n"},"12":{"verse_nr":12,"verse":"La désolation est demeurée dans la ville, et la porte est frappée d'une ruine éclatante.\r\n"},"13":{"verse_nr":13,"verse":"Car il arrivera au milieu de la terre, et parmi les peuples, comme quand on secoue l'olivier, et [comme] quand on grappille après avoir achevé de vendanger.\r\n"},"14":{"verse_nr":14,"verse":"Ceux-ci élèveront leur voix, ils se réjouiront avec chant de triomphe, et s'égayeront de devers la mer, à cause de la majesté de l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi glorifiez l'Eternel dans les vallées, le Nom de l'Eternel, le Dieu d'Israël, dans les Iles de la mer.\r\n"},"16":{"verse_nr":16,"verse":"Nous avions entendu du bout de la terre des cantiques [qui portaient] que le Juste était plein de noblesse; mais j'ai dit : Maigreur sur moi! maigreur sur moi! Malheur à moi! les perfides ont agi perfidement; et ils ont imité la mauvaise foi des perfides.\r\n"},"17":{"verse_nr":17,"verse":"La frayeur, la fosse, et le piège sont sur toi, habitant du pays.\r\n"},"18":{"verse_nr":18,"verse":"Et il arrivera que celui qui s'enfuira à cause du bruit de la frayeur, tombera dans la fosse; et celui qui sera remonté hors de la fosse, sera attrapé au filet; car les bondes d'en haut sont ouvertes, et les fondements de la terre tremblent.\r\n"},"19":{"verse_nr":19,"verse":"La terre s'est entièrement brisée, la terre s'est entièrement écrasée, la terre s'est entièrement remuée de sa place.\r\n"},"20":{"verse_nr":20,"verse":"La terre chancellera entièrement comme un homme ivre, et sera transportée comme une loge, et son forfait s'appesantira sur elle, tellement qu'elle tombera, et ne se relèvera plus.\r\n"},"21":{"verse_nr":21,"verse":"Et il arrivera en ce jour-là, que l'Eternel visitera dans un lieu élevé l'armée superbe, et les Rois de la terre, sur la terre.\r\n"},"22":{"verse_nr":22,"verse":"Et ils seront assemblés en troupe comme des prisonniers dans une fosse; et ils seront enfermés dans une prison, et après plusieurs jours ils seront visités.\r\n"},"23":{"verse_nr":23,"verse":"La lune rougira, et le soleil sera honteux , quand l'Eternel des armées régnera en la montagne de Sion, et à Jérusalem; et ce ne sera que gloire en la présence de ses Anciens.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Eternel, tu [es] mon Dieu, je t'exalterai, je célébrerai ton nom, car tu as fait des choses merveilleuses; les conseils pris dès longtemps [se sont trouvés être] la fermeté même.\r\n"},"2":{"verse_nr":2,"verse":"Car tu as fait de la ville un monceau de pierres, et de la forte cité une ruine; le palais des étrangers qui était dans la ville, ne sera jamais rebâti.\r\n"},"3":{"verse_nr":3,"verse":"Et à cause de cela le peuple fort te glorifiera, la ville des nations redoutables te révérera.\r\n"},"4":{"verse_nr":4,"verse":"Parce que tu as été la force du chétif, la force du misérable en sa détresse, le refuge contre le débordement, l'ombrage contre le hâle; car le souffle des terribles est comme un débordement [qui abattrait] une muraille.\r\n"},"5":{"verse_nr":5,"verse":"Tu rabaisseras la tempête éclatante des étrangers, comme le hâle [est rabaissé] dans un pays sec, le hâle, [dis-je,] par l'ombre d'une nuée; le branchage des terribles sera abattu.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel des armées fera à tous les peuples en cette montagne un banquet de choses grasses, un banquet de vins étant sur leur mère, [un banquet, dis-je,] de choses grasses et mœlleuses, et de vins étant sur leur mère, bien purifiés.\r\n"},"7":{"verse_nr":7,"verse":"Et il enlèvera en cette montagne l'enveloppe redoublée qu'on voit sur tous les peuples, et la couverture qui est étendue sur toutes les nations.\r\n"},"8":{"verse_nr":8,"verse":"Il détruira la mort par sa victoire; et le Seigneur l'Eternel essuiera les larmes de dessus tout visage, et il ôtera l'opprobre de son peuple de dessus toute la terre; car l'Eternel a parlé.\r\n"},"9":{"verse_nr":9,"verse":"Et l'on dira en ce jour-là; voici, c'est ici notre Dieu; nous l'avons attendu, aussi nous sauvera-t-il; c'est ici l'Eternel; nous l'avons attendu; nous nous égayerons, et nous réjouirons de son salut.\r\n"},"10":{"verse_nr":10,"verse":"Car la main de l'Eternel reposera sur cette montagne ; mais Moab sera foulé sous lui, comme on foule la paille pour en faire du fumier.\r\n"},"11":{"verse_nr":11,"verse":"Et il étendra ses mains au travers de lui, comme celui qui nage les étend pour nager, et il rabaissera sa fierté, se faisant ouverture avec ses mains.\r\n"},"12":{"verse_nr":12,"verse":"Et il abaissera la forteresse des plus hautes retraites de tes murailles, il les renversera, il les jettera à terre, et les réduira en poussière.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"En ce jour-là ce Cantique sera chanté au pays de Juda; nous avons une ville forte; la délivrance y sera mise pour muraille et pour avant-mur.\r\n"},"2":{"verse_nr":2,"verse":"Ouvrez les portes, et la nation juste, celle qui garde la fidélité, y entrera.\r\n"},"3":{"verse_nr":3,"verse":"C'est une délibération arrêtée, que tu conserveras la vraie paix; car on se confie en toi.\r\n"},"4":{"verse_nr":4,"verse":"Confiez-vous en l'Eternel à perpétuité; car le rocher des siècles est en l'Eternel Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Car il abaissera ceux qui habitent aux lieux haut élevés, il renversera la ville de haute retraite, il la renversera jusqu'en terre, il la réduira jusqu'à la poussière.\r\n"},"6":{"verse_nr":6,"verse":"Le pied marchera dessus; les pieds, [dis-je], des affligés, les plantes des chétifs [marcheront dessus].\r\n"},"7":{"verse_nr":7,"verse":"Le sentier est uni au juste; tu dresses au niveau le chemin du juste.\r\n"},"8":{"verse_nr":8,"verse":"Aussi t'avons-nous attendu, ô Eternel! dans le sentier de tes jugements, et le désir de notre âme tend vers ton Nom, et vers ton mémorial.\r\n"},"9":{"verse_nr":9,"verse":"De nuit je t'ai désiré [de] mon âme, et dès le point du jour je te rechercherai de mon esprit, qui est au dedans de moi; car lorsque tes jugements sont en la terre, les habitants de la terre habitable apprennent la justice.\r\n"},"10":{"verse_nr":10,"verse":"Est-il fait grâce au méchant? il n'en apprend point la justice, mais il agira méchamment en la terre de la droiture, et il ne regardera point à la majesté de l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Eternel, ta main est-elle haut élevée? ils ne [l']aperçoivent point; [mais] ils [l']apercevront, et ils seront honteux à cause de la jalousie [que tu montres] en faveur de ton peuple; et le feu dont tu punis tes ennemis les dévorera.\r\n"},"12":{"verse_nr":12,"verse":"Eternel! tu nous procureras la paix : car aussi c'est toi qui prends soin de tout ce qui nous regarde.\r\n"},"13":{"verse_nr":13,"verse":"Eternel notre Dieu, d'autres Seigneurs que toi nous ont maîtrisés, [mais] c'est par toi [seul] que nous faisons mention de ton Nom.\r\n"},"14":{"verse_nr":14,"verse":"Ils sont morts, ils ne vivront plus; ils sont trépassés, ils ne se relèveront point, parce que tu les as visités et exterminés, et que tu as fait périr toute mémoire d'eux.\r\n"},"15":{"verse_nr":15,"verse":"Eternel, tu avais accru la nation, tu avais accru la nation, tu as été glorifié, [mais] tu les as jetés loin dans tous les bouts de la terre.\r\n"},"16":{"verse_nr":16,"verse":"Eternel, étant en détresse ils se sont rendus auprès de toi, ils ont supprimé leur humble requête quand ton châtiment a été sur eux.\r\n"},"17":{"verse_nr":17,"verse":"Comme celle qui est enceinte est en travail, et crie dans ses tranchées, lorsqu'elle est prête d'enfanter; tels avons-nous été à cause de ton courroux, ô Eternel!\r\n"},"18":{"verse_nr":18,"verse":"Nous avons conçu, et nous avons été en travail; nous avons comme enfanté du vent, nous ne saurions en aucune manière délivrer le pays, et les habitants de la terre habitable ne tomberaient point [par notre force].\r\n"},"19":{"verse_nr":19,"verse":"Tes morts vivront, [même] mon corps mort [vivra]; ils se relèveront. Réveillez-vous et vous réjouissez avec chant de triomphe, vous habitants de la poussière; car ta rosée est comme la rosée des herbes, et la terre jettera dehors les trépassés.\r\n"},"20":{"verse_nr":20,"verse":"Va, mon peuple, entre dans tes cabinets, et ferme ta porte sur toi; cache-toi pour un petit moment, jusques à ce que l'indignation soit passée.\r\n"},"21":{"verse_nr":21,"verse":"Car voici, l'Eternel s'en va sortir de son lieu pour visiter l'iniquité des habitants de la terre, [commise] contre lui; alors la terre découvrira le sang qu'elle aura reçu, et ne couvrira plus ceux qu'on a mis à mort.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"En ce jour-là l'Eternel punira de sa dure et grande et forte épée, le Léviathan, le serpent traversant; le Léviathan, dis-je serpent tortu, et il tuera la baleine qui [est] dans la mer.\r\n"},"2":{"verse_nr":2,"verse":"En ce jour-là chantez, vous entre-répondant l'un à l'autre, touchant la vigne [fertile] en vin rouge.\r\n"},"3":{"verse_nr":3,"verse":"C'est moi l'Eternel qui la garde, je l'arroserai de moment en moment, je la garderai nuit et jour, afin que personne ne lui fasse du mal.\r\n"},"4":{"verse_nr":4,"verse":"Il n'y a point de fureur en moi; qui m'opposera des ronces et des épines pour les combattre? je marcherai sur elles, je les brûlerai toutes ensemble.\r\n"},"5":{"verse_nr":5,"verse":"Ou forcerait-il ma force? Qu'il fasse la paix avec moi, qu'il fasse la paix avec moi.\r\n"},"6":{"verse_nr":6,"verse":"Il fera ci-après que Jacob prendra racine; Israël boutonnera, et s'épanouira; et ils rempliront de fruit le dessus de la terre habitable.\r\n"},"7":{"verse_nr":7,"verse":"L'aurait-il frappé de la même plaie dont il frappe celui qui l'a frappé? et aurait-il été tué comme ont été tués ceux qu'il a tués?\r\n"},"8":{"verse_nr":8,"verse":"Tu plaideras avec elle modérément, quand tu la renverras; [même quand] il ferait retentir son vent rude, au jour du vent d'Orient.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi l'expiation de l'iniquité de Jacob sera faite par ce moyen, et ceci en sera le fruit entier, que son péché sera ôté; quand il aura mis toutes les pierres de l'autel comme des pierres de plâtre menuisées, et lorsque les bocages, et les tabernacles ne seront plus debout.\r\n"},"10":{"verse_nr":10,"verse":"Car la ville munie sera désolée, le logement agréable sera abandonné et délaissé comme un désert, le veau y paîtra, il y gîtera, et il broutera les branches qui y seront.\r\n"},"11":{"verse_nr":11,"verse":"Quand son branchage sera sec il sera brisé, et les femmes y venant en allumeront du feu; car ce n'est pas un peuple intelligent, c'est pourquoi celui qui l'a fait n'aura point pitié de lui, et celui qui l'a formé ne lui fera point de grâce.\r\n"},"12":{"verse_nr":12,"verse":"Il arrivera donc en ce jour-là, que l'Eternel secouera depuis le cours du fleuve, jusqu'au torrent d'Egypte; mais vous serez glanés un à un, ô enfants d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Et il arrivera en ce jour-là, qu'on sonnera du grand cor, et ceux qui s'étaient perdus au pays d'Assyrie, et ceux qui avaient été chassés au pays d'Egypte, reviendront, et se prosterneront devant l'Eternel, en la sainte montagne, à Jérusalem.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Malheur à la couronne de fierté, des ivrognes d'Ephraïm, la noblesse de la gloire duquel n'est qu'une fleur qui tombe; ceux qui sont sur le sommet de la grasse vallée sont étourdis de vin.\r\n"},"2":{"verse_nr":2,"verse":"Voici, le Seigneur [a en main] un fort et puissant homme, ressemblant à une tempête de grêle, à un tourbillon qui brise tout, à une tempête de grosses eaux débordées; il jettera [tout] par terre avec la main.\r\n"},"3":{"verse_nr":3,"verse":"La couronne de fierté et les ivrognes d'Ephraïm seront foulés aux pieds.\r\n"},"4":{"verse_nr":4,"verse":"Et la noblesse de sa gloire qui est sur le sommet de la grasse vallée ne sera qu'une fleur qui tombe; ils seront comme les fruits hâtifs avant l'Eté, lesquels incontinent que quelqu'un a vus, il les dévore dès qu'il les a dans sa main.\r\n"},"5":{"verse_nr":5,"verse":"En ce jour-là l'Eternel des armées sera pour couronne de noblesse, et pour diadème de gloire au résidu de son peuple.\r\n"},"6":{"verse_nr":6,"verse":"Et pour esprit de jugement à celui qui sera assis [sur le siège] de jugement; et pour force à ceux qui dans le combat feront retourner les [commis] jusques à la porte.\r\n"},"7":{"verse_nr":7,"verse":"Mais ceux-ci aussi se sont oubliés dans le vin, et se sont fourvoyés dans la cervoise; le Sacrificateur et le Prophète se sont oubliés dans la cervoise; ils ont été engloutis par le vin, ils se sont fourvoyés a cause de la cervoise; ils se sont oubliés dans la vision, ils ont bronché dans le jugement.\r\n"},"8":{"verse_nr":8,"verse":"Car toutes leurs tables ont été couvertes de ce qu'ils ont rendu et de leurs ordures; tellement qu'il n'y a plus de place.\r\n"},"9":{"verse_nr":9,"verse":"A qui enseignerait-on la science, et à qui ferait-on entendre l'enseignement? [ils sont comme] ceux qu'on vient de sevrer, et de retirer de la mamelle.\r\n"},"10":{"verse_nr":10,"verse":"Car [il faut leur donner] commandement après commandement; commandement après commandement; ligne après ligne; ligne après ligne; un peu ici, un peu là.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi il parlera à ce peuple-ci avec un bégayement de lèvres, et une langue étrangère.\r\n"},"12":{"verse_nr":12,"verse":"Il lui avait dit; c'est ici le repos, que vous donniez du repos à celui qui est lassé, et c'est ici le soulagement; mais ils n'ont point voulu écouter.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi la parole de l'Eternel leur sera commandement après commandement; commandement après commandement; ligne après ligne; ligne après ligne; un peu ici, un peu là; afin qu'ils aillent et tombent à la renverse, et qu'ils soient brisés; et afin qu'ils tombent dans le piége, et qu'ils soient pris.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi écoutez la parole de l'Eternel, vous hommes moqueurs, qui dominez sur ce peuple qui [est] à Jérusalem;\r\n"},"15":{"verse_nr":15,"verse":"Car vous avez dit; nous avons fait accord avec la mort, et nous avons intelligence avec le sépulcre; quand le fléau débordé traversera, il ne viendra point sur nous, car nous avons mis le mensonge pour notre retraite, et nous nous sommes cachés sous la fausseté.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi ainsi a dit le Seigneur, l'Eternel; voici je mettrai pour fondement une pierre en Sion, une pierre éprouvée, [la pierre] de l'angle le plus précieux, pour être un fondement solide; celui qui croira ne se hâtera point.\r\n"},"17":{"verse_nr":17,"verse":"Et je mettrai le jugement à l'équerre, et la justice au niveau; et la grêle détruira la retraite du mensonge, et les eaux inonderont le lieu où l'on se retirait.\r\n"},"18":{"verse_nr":18,"verse":"Et votre accord avec la mort sera aboli, et votre intelligence avec le sépulcre ne tiendra point; quand le fléau débordé traversera, vous en serez foulés.\r\n"},"19":{"verse_nr":19,"verse":"Dès qu'il traversera il vous emportera; or il traversera tous les matins, de jour, et de nuit; et dès qu'on en entendra le bruit il n'y aura que remuement.\r\n"},"20":{"verse_nr":20,"verse":"Car le lit sera trop court, et on ne pourra pas s'y étendre; et la couverture trop étroite quand on se voudra envelopper.\r\n"},"21":{"verse_nr":21,"verse":"Parce que l'Eternel se lèvera comme en la montagne de Pératsim, et il sera ému comme dans la vallée de Gabaon, pour faire son œuvre, son œuvre extraordinaire, et pour faire son travail, son travail non accoutumé.\r\n"},"22":{"verse_nr":22,"verse":"Maintenant donc ne vous moquez [plus], de peur que vos liens ne soient renforcés, car j'ai entendu de par le Seigneur l'Eternel des armées une consomption, qui est même déterminée sur tout le pays.\r\n"},"23":{"verse_nr":23,"verse":"Prêtez l'oreille, et écoutez ma voix; soyez attentifs, et écoutez mon discours.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui laboure pour semer, labourera-t-il tous les jours? ne cassera-t-il pas, et ne rompra-t-il pas les mottes de sa terre?\r\n"},"25":{"verse_nr":25,"verse":"Quand il en aura égalé le dessus, ne sèmera-t-il pas la vesce; ne répandra-t-il pas le cumin, ne mettra-t-il pas le froment au meilleur endroit, et l'orge en son lieu assigné, et l'épeautre en son quartier?\r\n"},"26":{"verse_nr":26,"verse":"Parce que son Dieu l'instruit et l'enseigne touchant ce qu'il faut faire.\r\n"},"27":{"verse_nr":27,"verse":"Car on ne foule pas la vesce avec la herse, et on ne tourne point la roue du chariot sur le cumin; mais on bat la vesce avec la verge, et le cumin avec le bâton.\r\n"},"28":{"verse_nr":28,"verse":"Le [blé dont on fait le] pain se menuise,car [le laboureur] ne saurait jamais le fouler entièrement, et quoiqu'il l'écrase avec la roue de son chariot, néanmoins il ne le menuisera pas avec ses chevaux.\r\n"},"29":{"verse_nr":29,"verse":"Ceci aussi procède de l'Eternel des armées, qui est admirable en conseil, et magnifique en moyens.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Malheur à Ariel, à Ariel, la ville où David s'est campé; ajoutez année sur année, qu'on égorge des victimes pour les Fêtes.\r\n"},"2":{"verse_nr":2,"verse":"Mais je mettrai Ariel à l'étroit, et [la ville] ne sera que tristesse et que deuil, et elle me sera comme Ariel.\r\n"},"3":{"verse_nr":3,"verse":"Car je me camperai en rond contre toi, et je t'assiégerai avec des tours, et je dresserai contre toi des forts.\r\n"},"4":{"verse_nr":4,"verse":"Et tu seras abaissée, et tu parleras [comme] de dedans la terre, et ta parole sera basse, [comme si elle sortait] de la poussière, et ta voix, comme [celle] d'un esprit de Python, sortira de la terre, et ta parole marmottera [comme si elle sortait] de la poussière.\r\n"},"5":{"verse_nr":5,"verse":"Et la multitude de tes étrangers sera comme de la poudre menue; et la multitude des terribles sera comme de la balle qui passe, et cela sera pour un petit moment.\r\n"},"6":{"verse_nr":6,"verse":"Elle sera visitée par l'Eternel des armées avec des tonnerres, et avec des tremblements de terre, et avec un grand bruit, tempête, tourbillon, et flamme de feu dévorant.\r\n"},"7":{"verse_nr":7,"verse":"Et la multitude de toutes les nations qui feront la guerre à Ariel, et tous ceux qui combattront contre la [ville], et ceux qui la serreront de près, seront comme un songe d'une vision de nuit.\r\n"},"8":{"verse_nr":8,"verse":"Et il arrivera, que comme celui qui a faim, songe qu'il mange, mais quand il est réveillé, son âme est vide; et comme celui qui a soif, songe qu'il boit, mais quand il est réveillé, il est las, et son âme est altérée, ainsi sera la multitude de toutes les nations qui combattront contre la montagne de Sion.\r\n"},"9":{"verse_nr":9,"verse":"Arrêtez-vous, et vous étonnez; écriez-vous, et criez; Ils se sont enivrés, mais non pas de vin; ils chancellent, mais non pas à cause de la cervoise.\r\n"},"10":{"verse_nr":10,"verse":"Car l'Eternel a répandu sur vous un esprit d'un profond dormir; il a bouché vos yeux; il a bandé [ceux de] vos Prophètes, et de vos principaux Voyants.\r\n"},"11":{"verse_nr":11,"verse":"Et toute vision vous sera comme les paroles d'un livre cacheté qu'on donnerait à un homme de lettres en [lui] disant; Nous te prions, lis ceci; et il répondrait : Je ne saurais, car il est cacheté.\r\n"},"12":{"verse_nr":12,"verse":"Puis si on le donnait à quelqu'un qui ne fût point homme de lettres, en lui disant; nous te prions, lis ceci; il répondrait; je ne sais point lire.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi le Seigneur dit; parce que ce peuple s'approche de moi de sa bouche, et qu'ils m'honorent de leurs lèvres, mais qu'il a éloigné son cœur de moi, et parce que la crainte qu'ils ont de moi est un commandement d'hommes, enseigné [par des hommes];\r\n"},"14":{"verse_nr":14,"verse":"A cause de cela, voici, je continuerai de faire à l'égard de ce peuple-ci des merveilles et des prodiges étranges : c'est que la sapience de ses sages périra, et l'intelligence de ses hommes savants disparaîtra.\r\n"},"15":{"verse_nr":15,"verse":"Malheur à ceux qui veulent aller plus loin que l'Eternel, pour cacher leur conseil, et dont les œuvres sont dans les ténèbres, et qui disent; qui nous voit, et qui nous aperçoit?\r\n"},"16":{"verse_nr":16,"verse":"Ce que vous renversez ne sera-t-il pas réputé comme l'argile d'un potier? même, l'ouvrage dira-t-il de celui qui l'a fait : il ne m'a point fait? et la chose formée dira-t-elle de celui qui l'a formée; il n'y entendait rien?\r\n"},"17":{"verse_nr":17,"verse":"Le Liban ne sera-t-il pas encore dans très-peu de temps changé en un Carmel? et Carmel ne sera-t-il pas réputé comme une forêt?\r\n"},"18":{"verse_nr":18,"verse":"Et les sourds entendront en ce jour-là les paroles du livre, et les yeux des aveugles étant délivrés de l'obscurité et des ténèbres, verront.\r\n"},"19":{"verse_nr":19,"verse":"Et les débonnaires auront joie sur joie en l'Eternel, et les pauvres d'entre les hommes s'égayeront au Saint d'Israël.\r\n"},"20":{"verse_nr":20,"verse":"Car le terrible prendra fin, et le moqueur sera consumé, et tous ceux qui veillent pour commettre l'iniquité, seront retranchés.\r\n"},"21":{"verse_nr":21,"verse":"Ceux qui font tenir pour coupables les hommes pour une parole, et qui tendent des pièges à celui qui les reprend en la porte, et qui font tomber le juste en confusion.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi l'Eternel, qui a racheté Abraham, a dit ainsi touchant la maison de Jacob; Jacob ne sera plus honteux, et sa face ne pâlira plus.\r\n"},"23":{"verse_nr":23,"verse":"Car quand il verra ses fils être un ouvrage de mes mains au milieu de lui, ils sanctifieront mon Nom; ils sanctifieront, [dis-je], le Saint de Jacob, et redouteront le Dieu d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Et ceux dont l'Esprit s'était fourvoyé deviendront prudents; et ceux qui murmuraient apprendront la doctrine.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Malheur aux enfants revêches, dit l'Eternel, qui prennent conseil, et non pas de moi; et qui se forgent des idoles, où mon esprit n'est point, afin d'ajouter péché sur péché.\r\n"},"2":{"verse_nr":2,"verse":"Qui sans avoir interrogé ma bouche marchent pour descendre en Egypte, afin de se fortifier de la force de Pharaon, et se retirer sous l'ombre d'Egypte.\r\n"},"3":{"verse_nr":3,"verse":"Car la force de Pharaon vous tournera à honte, et la retraite sous l'ombre d'Egypte [vous tournera] à confusion.\r\n"},"4":{"verse_nr":4,"verse":"Car les principaux de son peuple ont été à Tsohan, et ses messagers sont parvenus jusques à Hanès.\r\n"},"5":{"verse_nr":5,"verse":"Tous seront rendus honteux par un peuple qui ne leur profitera de rien, ils n'en recevront aucun secours ni aucun avantage, mais il sera leur honte, et leur opprobre.\r\n"},"6":{"verse_nr":6,"verse":"Les bêtes seront chargées pour aller au Midi; ils porteront leurs richesses sur les dos des ânons, et leurs trésors sur la bosse des chameaux, vers le peuple qui ne leur profitera point, au pays de détresse et d'angoisse, d'où viennent le vieux lion, et le lion, la vipère, et le serpent brûlant qui vole.\r\n"},"7":{"verse_nr":7,"verse":"Car le secours que les Egyptiens leur donneront ne sera que vanité, et qu'un néant; c'est pourquoi j'ai crié ceci; leur force est de se tenir tranquilles.\r\n"},"8":{"verse_nr":8,"verse":"Entre [donc] maintenant, et l'écris en leur présence sur une table, et rédige-le par écrit dans un livre,afin que cela demeure pour le temps à venir, à perpétuité, à jamais;\r\n"},"9":{"verse_nr":9,"verse":"Que c'est ici un peuple rebelle, des enfants menteurs, des enfants qui ne veulent point écouter la Loi de l'Eternel;\r\n"},"10":{"verse_nr":10,"verse":"Qui ont dit aux Voyants; ne voyez point; et à ceux qui voient [des visions]; ne voyez point de visions de justice, mais dites-nous des choses agréables, voyez [des visions] trompeuses.\r\n"},"11":{"verse_nr":11,"verse":"Retirez-vous du chemin, détournez-vous du sentier, faites cesser le Saint d'Israël de devant nous.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi ainsi a dit le Saint d'Israël; parce que vous avez rejeté cette parole, et que vous vous êtes confiés en l'oppression, et en vos moyens obliques, et que vous vous êtes appuyés sur ces choses;\r\n"},"13":{"verse_nr":13,"verse":"A cause de cela cette iniquité vous sera comme la fente d'une muraille qui s'en va tomber, faisant ventre jusques au haut, de laquelle la ruine vient soudainement, et en un moment.\r\n"},"14":{"verse_nr":14,"verse":"Il la brisera donc comme on brise une bouteille d'un potier de terre qui est cassée, laquelle on n'épargne point, et des pièces de laquelle ne se trouverait pas un têt pour prendre du feu du foyer, ou pour puiser de l'eau d'une fosse.\r\n"},"15":{"verse_nr":15,"verse":"Car ainsi avait dit le Seigneur, l'Eternel, le Saint d'Israël; en vous tenant tranquilles et en repos vous serez délivrés, votre force sera en vous tenant en repos et en espérance; mais vous ne l'avez point agréé.\r\n"},"16":{"verse_nr":16,"verse":"Et vous avez dit; non, mais nous nous enfuirons sur des chevaux; à cause de cela vous vous enfuirez. Et [vous avez dit]; nous monterons sur [des chevaux] légers; à cause de cela ceux qui vous poursuivront seront légers.\r\n"},"17":{"verse_nr":17,"verse":"Mille d'entre vous s'enfuiront à la menace d'un seul; vous vous enfuirez à la menace de cinq; jusqu'à ce que vous soyez abandonnés comme un arbre tout ébranché au sommet d'une montagne, et comme un étendard sur un coteau.\r\n"},"18":{"verse_nr":18,"verse":"Et cependant l'Eternel attend pour vous faire grâce, et ainsi il sera exalté en ayant pitié de vous; car l'Eternel est le Dieu de jugement; ô que bienheureux sont tous ceux qui se confient en lui!\r\n"},"19":{"verse_nr":19,"verse":"Car le peuple demeurera dans Sion, et dans Jérusalem; tu ne pleureras point; certes il te fera grâce sitôt qu'il aura ouï ton cri; sitôt qu'il t'aura ouï, il t'exaucera.\r\n"},"20":{"verse_nr":20,"verse":"Le Seigneur vous donnera du pain de détresse, et de l'eau d'angoisse, mais tes Docteurs ne s'envoleront plus, et tes yeux verront tes Docteurs.\r\n"},"21":{"verse_nr":21,"verse":"Et tes oreilles entendront la parole de celui qui sera derrière toi, disant; c'est ici le chemin, marchez-y; soit que vous tiriez à droite, soit que vous tiriez à gauche.\r\n"},"22":{"verse_nr":22,"verse":"Et vous tiendrez pour souillés les chapiteaux des images taillées, faites de l'argent d'un chacun de vous, et les ornements faits de l'or fondu d'un chacun de vous; tu les jetteras au loin, comme un sang impur; et tu diras; videz-le dehors.\r\n"},"23":{"verse_nr":23,"verse":"Et il donnera la pluie sur tes semailles, quand tu auras semé en la terre; et le grain du revenu de la terre sera abondant, et bien nourri; en ce jour-là ton bétail paîtra dans une campagne spacieuse.\r\n"},"24":{"verse_nr":24,"verse":"Et les bœufs et les ânes qui labourent la terre mangeront le pur fourrage de ce qui aura été vanné avec la pelle et le van.\r\n"},"25":{"verse_nr":25,"verse":"Et il y aura des ruisseaux d'eaux courantes sur toute haute montagne, et sur tout coteau haut élevé, au jour de la grande tuerie, quand les tours tomberont.\r\n"},"26":{"verse_nr":26,"verse":"Et la lumière de la lune sera comme la lumière du soleil; et la lumière du soleil sera sept fois aussi grande, comme [si c'était] la lumière de sept jours, au jour que l'Eternel aura bandé la froissure de son peuple, et qu'il aura guéri la blessure de sa plaie.\r\n"},"27":{"verse_nr":27,"verse":"Voici, le Nom de l'Eternel vient de loin, sa colère est ardente, et une pesante charge; ses lèvres sont remplies d'indignation, et sa langue est comme un feu dévorant.\r\n"},"28":{"verse_nr":28,"verse":"Et son Esprit est comme un torrent débordé, qui atteint jusques au milieu du cou, pour disperser les nations, d'une telle dispersion, qu'elles seront réduites à néant; et il est [comme] une bride aux mâchoires des peuples, qui les fera aller à travers champs.\r\n"},"29":{"verse_nr":29,"verse":"Vous aurez un cantique tel que celui de la nuit en laquelle on se prépare à célébrer une fête solennelle; et vous aurez une allégresse de cœur telle qu'a celui qui marche avec la flûte, pour venir en la montagne de l'Eternel, vers le rocher d'Israël.\r\n"},"30":{"verse_nr":30,"verse":"Et l'Eternel fera entendre sa voix, pleine de majesté, et il fera voir où aura assené son bras dans l'indignation de sa colère, avec une flamme de feu dévorant, avec éclat, tempête, et pierres de grêle.\r\n"},"31":{"verse_nr":31,"verse":"Car l'Assyrien, qui frappait du bâton, sera effrayé par la voix de l'Eternel.\r\n"},"32":{"verse_nr":32,"verse":"Et partout ou passera le bâton enfoncé dont l'Eternel l'aura assené, et par lequel il aura combattu dans les batailles à bras élevé, [on y entendra des] tambours et des harpes.\r\n"},"33":{"verse_nr":33,"verse":"Car Topheth est déjà préparée, et même elle est apprêtée pour le Roi; il l'a faite profonde et large; son bûcher c'est du feu, et force bois; le souffle de l'Eternel l'allumant comme un torrent de soufre.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Malheur à ceux qui descendent en Egypte, pour avoir de l'aide, et qui s'appuient sur les chevaux, et qui mettent leur confiance en leurs chariots, quand ils sont en grand nombre; et en leurs gens de cheval, quand ils sont bien forts; et qui n'ont point regardé au Saint d'Israël, et n'ont point recherché l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Et cependant, c'est lui qui est sage; et il fait venir le mal, et ne révoque point sa parole; il s'élèvera contre la maison des méchants, et contre ceux qui aident aux ouvriers d'iniquité.\r\n"},"3":{"verse_nr":3,"verse":"Or les Egyptiens sont des hommes, et non pas le [Dieu] Fort; et leurs chevaux ne sont que chair, et non pas esprit; l'Eternel donc étendra sa main, et celui qui donne du secours sera renversé; et celui à qui le secours est donné tombera; et eux tous ensemble seront consumés.\r\n"},"4":{"verse_nr":4,"verse":"Mais ainsi m'a dit l'Eternel; Comme le lion et le lionceau rugit sur sa proie, et quoiqu'on appelle contre lui un grand nombre de bergers, il n'est point effrayé pour leur cri, et ne s'abaisse point pour leur bruit; ainsi l'Eternel des armées descendra pour combattre en faveur de la montagne de Sion, et de son coteau.\r\n"},"5":{"verse_nr":5,"verse":"Comme les oiseaux volent, ainsi l'Eternel des armées garantira Jérusalem, la garantissant et la délivrant, passant outre, et la sauvant.\r\n"},"6":{"verse_nr":6,"verse":"Retournez vers celui de qui les enfants d'Israël se sont étrangement éloignés.\r\n"},"7":{"verse_nr":7,"verse":"Car en ce jour-là chacun rejettera les idoles de son argent, et les idoles de son or, lesquelles vos mains vous ont faites pour vous faire pécher.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Assyrien tombera par l'épée, qui ne [sera] point l'épée d'un [vaillant] homme,et l'épée qui ne sera point [une épée] d'homme le dévorera, et il s'enfuira de devant l'épée, et ses jeunes gens d'élite seront rendus tributaires.\r\n"},"9":{"verse_nr":9,"verse":"Et saisi de frayeur il s'en ira à sa forteresse, et ses capitaines seront effrayés à cause de la bannière, dit l'Eternel, duquel le feu est dans Sion, et le fourneau dans Jérusalem.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Voici, un Roi régnera en justice, et les Princes présideront avec équité.\r\n"},"2":{"verse_nr":2,"verse":"Et ce personnage sera comme le lieu auquel on se retire à couvert du vent, et comme un asile contre la tempête; comme [sont] les ruisseaux d'eaux dans un pays sec, et l'ombre d'un gros rocher en une terre altérée.\r\n"},"3":{"verse_nr":3,"verse":"Alors les yeux de ceux qui voient, ne seront point retenus; et les oreilles de ceux qui entendent, seront attentives.\r\n"},"4":{"verse_nr":4,"verse":"Et le cœur des étourdis entendra la science; et la langue des bègues parlera aisément, et nettement.\r\n"},"5":{"verse_nr":5,"verse":"Le chiche ne sera plus appelé libéral, et l'avare ne sera plus nommé magnifique.\r\n"},"6":{"verse_nr":6,"verse":"Car le chiche ne prononce que chicheté, et son cœur ne machine qu'iniquité, pour exécuter son déguisement, et pour proférer des choses fausses contre l'Eternel; pour rendre vide l'âme de l'affamé, et faire tarir la boisson à celui qui a soif.\r\n"},"7":{"verse_nr":7,"verse":"Les instruments de l'avare sont pernicieux; il prend des conseils pleins de machinations, pour attraper par des paroles de mensonge les affligés, même quand le pauvre parle droitement.\r\n"},"8":{"verse_nr":8,"verse":"Mais le libéral prend des conseils de libéralité, et se lève pour user de libéralité.\r\n"},"9":{"verse_nr":9,"verse":"Femmes qui êtes à votre aise, levez-vous, écoutez ma voix; filles qui vous tenez assurées, prêtez l'oreille à ma parole.\r\n"},"10":{"verse_nr":10,"verse":"Dans un an et quelques jours au delà, vous qui vous tenez assurées, serez troublées; car la vendange a manqué; la récolte ne viendra plus.\r\n"},"11":{"verse_nr":11,"verse":"Vous qui êtes à votre aise, tremblez; vous qui vous tenez assurées, soyez troublées; dépouillez-vous, quittez vos habits, et vous ceignez [de sacs] sur les reins.\r\n"},"12":{"verse_nr":12,"verse":"On se frappe la poitrine, à cause de la vigne abondante en fruit.\r\n"},"13":{"verse_nr":13,"verse":"Les épines et les ronces monteront sur la terre de mon peuple; même sur toutes les maisons où il y a de la joie, et sur la ville qui s'égaye.\r\n"},"14":{"verse_nr":14,"verse":"Car le palais s'en va être abandonné; la multitude de la cité s'en va être délaissée; les lieux inacceccibles du pays et les forteresses seront autant de cavernes à toujours; là se joueront les ânes sauvages, et les petits y paîtront.\r\n"},"15":{"verse_nr":15,"verse":"Jusqu'à ce que l'Esprit soit versé d'en haut sur nous; et que le désert devienne un Carmel, et que Carmel soit réputé comme une forêt.\r\n"},"16":{"verse_nr":16,"verse":"Le jugement habitera au désert, et la justice se tiendra en Carmel.\r\n"},"17":{"verse_nr":17,"verse":"La paix sera l'effet de la justice, et le labourage de la justice sera le repos et la sûreté, jusques à toujours.\r\n"},"18":{"verse_nr":18,"verse":"Et mon peuple habitera en un logis paisible, et dans des pavillons assurés, et dans un repos fort tranquille.\r\n"},"19":{"verse_nr":19,"verse":"Mais la grêle tombera sur la forêt, et la ville sera entièrement abaissée.\r\n"},"20":{"verse_nr":20,"verse":"O que vous êtes heureux, vous qui semez sur toutes les eaux, et qui y faites aller le pied du bœuf et de l'âne!\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Malheur à toi qui fourrages, et qui n'as point été fourragé, et à toi, qui agis avec perfidie, et envers qui on n'a point usé de perfidie; sitôt que tu auras achevé de fourrager, tu seras fourragé; et sitôt que tu auras achevé d'agir avec perfidie, on te traitera avec perfidie.\r\n"},"2":{"verse_nr":2,"verse":"Eternel aie pitié de nous; nous nous sommes attendus à toi; sois leur bras dès le matin, et notre délivrance au temps de la détresse.\r\n"},"3":{"verse_nr":3,"verse":"Les peuples se sont écartés à cause du son bruyant, les nations se sont dispersées à cause que tu t'es élevé.\r\n"},"4":{"verse_nr":4,"verse":"Et votre butin sera ramassé comme l'on ramasse les vermisseaux, on sautera sur lui comme sautellent les sauterelles.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel s'en va être exalté, car il habite en un lieu haut élevé; il remplira Sion de jugement et de justice.\r\n"},"6":{"verse_nr":6,"verse":"Et la certitude de ta durée, et la force de tes délivrances sera la sagesse et la science; la crainte de l'Eternel sera son trésor.\r\n"},"7":{"verse_nr":7,"verse":"Voici, leurs hérauts crient dehors, et les messagers de paix pleurent amèrement.\r\n"},"8":{"verse_nr":8,"verse":"Les chemins ont été réduits en désolation, les passants ne passent plus par les sentiers; il a rompu l'alliance, il a rejeté les villes, il ne fait pas même cas des hommes.\r\n"},"9":{"verse_nr":9,"verse":"On mène deuil; la terre languit, le Liban est sec et coupé; Saron est devenu comme une lande; et Basan et Carmel ont été ébranlés.\r\n"},"10":{"verse_nr":10,"verse":"Maintenant je me lèverai, dira l'Eternel, maintenant je serai exalté, maintenant je serai élevé.\r\n"},"11":{"verse_nr":11,"verse":"Vous concevrez de la balle, et vous enfanterez du chaume; votre souffle vous dévorera [comme] le feu.\r\n"},"12":{"verse_nr":12,"verse":"Et les peuples seront [comme] des fourneaux de chaux ; ils seront brûlés au feu comme des épines coupées.\r\n"},"13":{"verse_nr":13,"verse":"Vous qui êtes loin, écoutez ce que j'ai fait; et vous qui êtes près, connaissez ma force.\r\n"},"14":{"verse_nr":14,"verse":"Les pécheurs seront effrayés dans Sion, et le tremblement saisira les hypocrites, [tellement qu'ils diront]; Qui est-ce d'entre nous qui pourra séjourner avec le feu dévorant? Qui est-ce d'entre nous qui pourra séjourner avec les ardeurs éternelles?\r\n"},"15":{"verse_nr":15,"verse":"Celui qui observe la justice, et qui profère des choses droites; celui qui rejette le gain déshonnête d'extorsion , et qui secoue ses mains pour ne prendre point de présents; celui qui bouche ses oreilles pour n'ouïr point le sang, et qui ferme ses yeux pour ne voir point le mal;\r\n"},"16":{"verse_nr":16,"verse":"Celui-là habitera en des lieux haut élevés; des forteresses assises sur des rochers seront sa haute retraite; son pain lui sera donné, et ses eaux ne lui manqueront point.\r\n"},"17":{"verse_nr":17,"verse":"Tes yeux contempleront le Roi en sa beauté; et ils regarderont la terre éloignée.\r\n"},"18":{"verse_nr":18,"verse":"Ton cœur méditera-t-il la frayeur? [en disant]; où [est] le secrétaire? où est celui qui pèse? où est celui qui tient le compte des tours?\r\n"},"19":{"verse_nr":19,"verse":"Tu ne verras point le peuple fier, peuple de langage inconnu, qu'on n'entend point; et de langue bégayante, qu'on ne comprend point.\r\n"},"20":{"verse_nr":20,"verse":"Regarde Sion, la ville de nos fêtes solennelles, que tes yeux voient Jérusalem, séjour tranquille, tabernacle qui ne sera point transporté, et dont les pieux ne seront jamais ôtés, ni aucun de ses cordeaux ne sera rompu.\r\n"},"21":{"verse_nr":21,"verse":"Car [c'est là] vraiment que l'Eternel nous est magnifique; c'est le lieu des fleuves, et des rivières très larges, dans lequel n'ira point de navire à rame, et où aucun gros navire ne passera point.\r\n"},"22":{"verse_nr":22,"verse":"Parce que l'Eternel est notre Juge, l'Eternel est notre Législateur, l'Eternel est notre Roi; c'est lui qui vous sauvera.\r\n"},"23":{"verse_nr":23,"verse":"Tes cordages sont lâchés, et ainsi ils ne tiendront point ferme leur mât, et on n'étendra point la voile; alors la dépouille d'un grand butin sera partagée; les boiteux [même] pilleront le butin.\r\n"},"24":{"verse_nr":24,"verse":"Et celui qui fera sa demeure dans la maison, ne dira point; je suis malade; le peuple qui habitera en elle, sera déchargé d'iniquité.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Approchez-vous, nations, pour écouter, et vous peuples, soyez attentifs; que la terre et tout ce qui est en elle, écoute; que le monde habitable et tout ce qui y est produit, [écoute];\r\n"},"2":{"verse_nr":2,"verse":"Car l'indignation de l'Eternel est sur toutes ces nations, et sa fureur sur toute leur armée; il les a mises à l'interdit, il les a livrées pour être tuées.\r\n"},"3":{"verse_nr":3,"verse":"Leurs blessés à mort seront jetés là, et la puanteur de leurs corps morts se répandra, et les montagnes découleront de leur sang.\r\n"},"4":{"verse_nr":4,"verse":"Et toute l'armée des cieux se fondra, et les cieux seront mis en rouleau comme un livre, et toute leur armée tombera, comme tombe la feuille de la vigne, et comme tombe celle du figuier.\r\n"},"5":{"verse_nr":5,"verse":"Parce que mon épée est enivrée dans les cieux, voici, elle descendra en jugement contre Edom, et contre le peuple que j'ai mis à l'interdit.\r\n"},"6":{"verse_nr":6,"verse":"L'épée de l'Eternel est pleine de sang ; elle s'est engraissée de sa graisse et du sang des agneaux, et des boucs, et de la graisse des rognons de moutons; car il y a un sacrifice à l'Eternel dans Botsra , et une grande tuerie au pays d'Edom.\r\n"},"7":{"verse_nr":7,"verse":"Et les licornes descendront avec eux, et les veaux avec les taureaux; leur terre sera enivrée de sang, et leur poussière sera engraissée de graisse.\r\n"},"8":{"verse_nr":8,"verse":"Car il y a un jour de vengeance à l'Eternel, et une année de rétribution pour maintenir le droit de Sion.\r\n"},"9":{"verse_nr":9,"verse":"Et ses torrents seront changés en poix, et sa poussière en soufre, et sa terre deviendra de la poix ardente.\r\n"},"10":{"verse_nr":10,"verse":"Elle ne sera point éteinte ni nuit ni jour; sa fumée montera éternellement, elle sera désolée de génération en génération; il n'y aura personne qui passe par elle à jamais.\r\n"},"11":{"verse_nr":11,"verse":"Et le cormoran et le butor la posséderont, le hibou et le corbeau y habiteront; et on étendra sur elle la ligne de confusion, et le niveau de désordre.\r\n"},"12":{"verse_nr":12,"verse":"Ses magistrats crieront qu'il n'y a plus là de Royaume, et tous ses gouverneurs seront réduits à rien.\r\n"},"13":{"verse_nr":13,"verse":"Les épines croîtront dans ses palais, les chardons et les buissons dans ses forteresses, et elle sera le repaire des dragons, et le parvis des chats-huants.\r\n"},"14":{"verse_nr":14,"verse":"[Là] les bêtes sauvages des déserts rencontreront les [bêtes sauvages des] Iles, et la chouette criera à sa compagne; là même se posera l'orfraie, et y trouvera son repos.\r\n"},"15":{"verse_nr":15,"verse":"Là le martinet fera son nid, il y couvera, il y éclôra, et il recueillera [ses petits] sous son ombre; et là aussi seront assemblés les vautours l'un avec l'autre.\r\n"},"16":{"verse_nr":16,"verse":"Recherchez au Livre de l'Eternel, et lisez : il ne s'en est pas manqué un seul point; celle-là ni sa compagne n'y ont point manqué; car c'est ma bouche qui l'a commandé, et son Esprit est celui qui les aura assemblés.\r\n"},"17":{"verse_nr":17,"verse":"Car il leur a jeté le sort, et sa main leur a distribué cette terre au cordeau; ils la posséderont à toujours, ils y habiteront d'âge en âge.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Le désert et le lieu aride se réjouiront, et le lieu solitaire s'égayera, et fleurira comme une rose.\r\n"},"2":{"verse_nr":2,"verse":"Il fleurira abondamment, et s'égayera, s'égayant même et chantant en triomphe. La gloire du Liban lui est donnée, avec la magnificence de Carmel et de Saron, ils verront la gloire de l'Eternel, et la magnificence de notre Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Renforcez les mains lâches, et fortifiez les genoux tremblants.\r\n"},"4":{"verse_nr":4,"verse":"Dites à ceux qui ont le cœur troublé; prenez courage, et ne craignez plus; voici votre Dieu ; la vengeance viendra, la rétribution de Dieu; il viendra lui-même, et vous délivrera.\r\n"},"5":{"verse_nr":5,"verse":"Alors les yeux des aveugles seront ouverts, et les oreilles des sourds seront débouchées.\r\n"},"6":{"verse_nr":6,"verse":"Alors le boiteux sautera comme un cerf, et la langue du muet chantera en triomphe; car des eaux sourdront au désert ; et des torrents, au lieu solitaire.\r\n"},"7":{"verse_nr":7,"verse":"Et les lieux qui étaient secs, deviendront des étangs, et la terre altérée [deviendra] des sources d'eaux, et dans les repaires des dragons où ils faisaient leur gîte, il y aura un parvis à roseaux et à joncs.\r\n"},"8":{"verse_nr":8,"verse":"Et il y aura là un sentier et un chemin, qui sera appelé le chemin de sainteté; celui qui est souillé n'y passera point, mais il sera pour ceux-là; celui qui va son chemin, et les fous, ne s'y égareront point.\r\n"},"9":{"verse_nr":9,"verse":"Là il n'y aura point de lion, et aucune de ces bêtes qui ravissent les autres, n'y montera point, et ne s'y trouvera point; mais les rachetés y marcheront.\r\n"},"10":{"verse_nr":10,"verse":"Ceux donc desquels l'Eternel aura payé la rançon, retourneront, et viendront en Sion avec chant de triomphe, et une joie éternelle sera sur leur tête; ils obtiendront la joie et l'allégresse; la douleur et le gémissement s'enfuiront.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva la quatorzième année du Roi Ezéchias, que Sennachérib, Roi des Assyriens, monta contre toutes les villes closes de Juda, et les prit.\r\n"},"2":{"verse_nr":2,"verse":"Puis le roi des Assyriens envoya Rabsaké avec de grandes forces de Lachis à Jérusalem, vers le roi Ezéchias, et il se présenta près du conduit du haut étang, au grand chemin du champ du foulon.\r\n"},"3":{"verse_nr":3,"verse":"Et Eliakim, fils de Hilkija, Maître d'hôtel, et Sebna le Secrétaire, et Joab fils d'Asaph, commis sur les registres, sortirent vers lui.\r\n"},"4":{"verse_nr":4,"verse":"Et Rabsaké leur dit; dites maintenant à Ezéchias; ainsi dit le grand Roi, le Roi des Assyriens ; quelle [est] cette confiance que tu as?\r\n"},"5":{"verse_nr":5,"verse":"Je te dis que ce ne sont là que des paroles; [mais] le conseil et la force sont requis à la guerre : or maintenant sur qui t'es-tu confié, que tu te sois rebellé contre moi?\r\n"},"6":{"verse_nr":6,"verse":"Voici, tu t'es confié sur ce bâton qui n'est qu'un roseau cassé, sur l'Egypte, sur lequel si quelqu'un s'appuie, il lui entrera dans la main, et la percera; tel est Pharaon Roi d'Egypte à tous ceux qui se confient en lui.\r\n"},"7":{"verse_nr":7,"verse":"Que si tu me dis; nous nous confions en l'Eternel, notre Dieu; n'est-ce pas celui-là même duquel Ezéchias a ôté les hauts lieux et les autels, et a dit à Juda et à Jérusalem; vous vous prosternerez devant cet autel-ci?\r\n"},"8":{"verse_nr":8,"verse":"Maintenant donc donne des otages au Roi des Assyriens mon maître; et je te donnerai deux mille chevaux, si tu peux donner autant d'hommes pour monter dessus.\r\n"},"9":{"verse_nr":9,"verse":"Et comment ferais-tu tourner visage au moindre gouverneur d'entre les serviteurs de mon maître? mais tu te confies en l'Egypte, à cause des chariots, et des gens de cheval.\r\n"},"10":{"verse_nr":10,"verse":"Mais suis-je maintenant monté sans l'Eternel contre ce pays pour le détruire? L'Eternel m'a dit; monte contre ce pays-là, et le détruis.\r\n"},"11":{"verse_nr":11,"verse":"Alors Eliakim, et Sebna, et Joab dirent à Rabsaké; nous te prions de parler en langue syriaque à tes serviteurs, car nous l'entendons; mais ne parle point à nous en langue Judaïque, pendant que le peuple, qui est sur la muraille, l'écoute.\r\n"},"12":{"verse_nr":12,"verse":"Et Rabsaké répondit; mon maître m'a-t-il envoyé vers ton maître, ou vers toi, pour dire ces paroles-là? ne m'a-t-il pas envoyé vers les hommes qui se tiennent sur la muraille, pour leur dire qu'ils mangeront leur propre fiente, et qu'ils boiront leur urine avec vous?\r\n"},"13":{"verse_nr":13,"verse":"Rabsaké donc se dressa, et s'écria à haute voix en langue Judaïque, et dit; écoutez les paroles du grand Roi, le Roi des Assyriens.\r\n"},"14":{"verse_nr":14,"verse":"Le Roi a dit ainsi; qu'Ezéchias ne vous abuse point; car il ne vous pourra pas délivrer.\r\n"},"15":{"verse_nr":15,"verse":"Et qu'Ezéchias ne vous fasse point confier en l'Eternel, en disant; l'Eternel indubitablement nous délivrera ; cette ville ne sera point livrée entre les mains du Roi des Assyriens.\r\n"},"16":{"verse_nr":16,"verse":"N'écoutez point Ezéchias; car ainsi a dit le Roi des Assyriens; faites un accord pour votre bien avec moi, et sortez vers moi, et vous mangerez chacun de sa vigne, et chacun de son figuier, et vous boirez chacun de l'eau de sa citerne;\r\n"},"17":{"verse_nr":17,"verse":"Jusqu'à ce que je vienne, et que je vous emmène en un pays qui est comme votre pays, un pays de froment et de bon vin, un pays de pain et de vignes.\r\n"},"18":{"verse_nr":18,"verse":"Qu'Ezéchias donc ne vous séduise point, en disant; L'Eternel nous délivrera. Les dieux des nations ont-ils délivré chacun leur pays de la main du Roi des Assyriens?\r\n"},"19":{"verse_nr":19,"verse":"Où sont les dieux de Hamath et d'Arpad? où sont les dieux de Sépharvajim? et même a-t-on délivré Samarie de ma main?\r\n"},"20":{"verse_nr":20,"verse":"Qui sont ceux d'entre tous les dieux de ces pays-là qui aient délivré leur pays de ma main, [pour dire] que l'Eternel délivrera Jérusalem de ma main?\r\n"},"21":{"verse_nr":21,"verse":"Mais ils se turent, et ne lui répondirent pas un mot; car le Roi avait commandé, disant; vous ne lui répondrez point.\r\n"},"22":{"verse_nr":22,"verse":"Après cela Eliakim fils de Hilkija, Maître d'hôtel et Sebna le Secrétaire, et Joab fils d'Asaph, commis sur les registres, s'en revinrent, les vêtements déchirés, vers Ezéchias, et lui rapportèrent les paroles de Rabsaké.\r\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva qu'aussitôt que le Roi Ezéchias eut entendu ces choses, il déchira ses vêtements, et se couvrit d'un sac; et entra dans la maison de l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Puis il envoya Eliakim Maître d'hôtel, et Sebna le Secrétaire, et les anciens d'entre les Sacrificateurs, couverts de sacs, vers Esaïe le Prophète fils d'Amots.\r\n"},"3":{"verse_nr":3,"verse":"Et ils lui dirent; ainsi a dit Ezéchias; ce jour-ci est le jour d'angoisse, et de répréhension, et de blasphème; car les enfants sont venus jusqu'à l'ouverture de la matrice, mais il n'y a point de force pour enfanter.\r\n"},"4":{"verse_nr":4,"verse":"Peut-être que l'Eternel ton Dieu aura entendu les paroles de Rabsaké, lequel le Roi des Assyriens son maître a envoyé pour blasphémer le Dieu vivant, et lui faire outrage, selon les paroles que l'Eternel ton Dieu a ouïes; fais donc requête pour le reste qui se trouve encore.\r\n"},"5":{"verse_nr":5,"verse":"Les serviteurs donc du Roi Ezéchias vinrent vers Esaïe.\r\n"},"6":{"verse_nr":6,"verse":"Et Esaïe leur dit; vous direz ainsi à votre maître; ainsi a dit l'Eternel; ne crains point pour les paroles que tu as entendues, par lesquelles les serviteurs du Roi des Assyriens m'ont blasphémé.\r\n"},"7":{"verse_nr":7,"verse":"Voici, je m'en vais mettre en lui un tel esprit, qu'ayant entendu un certain bruit, il retournera en son pays, et je le ferai tomber par l'épée dans son pays.\r\n"},"8":{"verse_nr":8,"verse":"Or quand Rabsaké s'en fut retourné, il alla trouver le Roi des Assyriens, qui battait Libna; car [Rabsaké] avait appris qu'il était parti de Lachis.\r\n"},"9":{"verse_nr":9,"verse":"[Le Roi] donc [des Assyriens] ouït dire touchant Tirhaka Roi d'Ethiopie; il est sorti pour te combattre; ce qu'ayant entendu, il envoya des messagers vers Ezéchias, en leur disant;\r\n"},"10":{"verse_nr":10,"verse":"Vous parlerez ainsi à Ezéchias Roi de Juda, disant; que ton Dieu auquel tu te confies, ne t'abuse point, en disant; Jérusalem ne sera point livrée en la main du Roi des Assyriens.\r\n"},"11":{"verse_nr":11,"verse":"Voilà, tu as entendu ce que les Rois des Assyriens ont fait à tous les pays, en les détruisant entièrement; et tu échapperais?\r\n"},"12":{"verse_nr":12,"verse":"Les dieux des nations que mes ancêtres ont détruites, [savoir] de Gozan, de Charan, de Retseph, et des enfants d'Héden, qui sont en Phélasar, les ont-ils délivrées?\r\n"},"13":{"verse_nr":13,"verse":"Où est le Roi de Hamath, et le Roi d'Arpad, et le Roi de la ville de Sépharvajim, Hénah et Hivah?\r\n"},"14":{"verse_nr":14,"verse":"Et quand Ezéchias eut reçu les Lettres de la main des messagers, et les eut lues, il monta en la maison de l'Eternel, et Ezéchias les déploya devant l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Puis Ezéchias fit sa prière à l'Eternel, [en disant];\r\n"},"16":{"verse_nr":16,"verse":"O Eternel des armées! Dieu d'Israël! qui es assis entre les Chérubins; toi seul es le Dieu de tous les royaumes de la terre; tu as fait les cieux et la terre.\r\n"},"17":{"verse_nr":17,"verse":"O Eternel! incline ton oreille, et écoute; ô Eternel! ouvre tes yeux, et regarde, et écoute toutes les paroles de Sanchérib, lesquelles il m'a envoyé dire pour blasphémer le Dieu vivant.\r\n"},"18":{"verse_nr":18,"verse":"Il est bien vrai, ô Eternel! que les Rois des Assyriens ont détruit tous les pays, et leurs contrées;\r\n"},"19":{"verse_nr":19,"verse":"Et qu'ils ont jeté au feu leurs dieux; car ce n'étaient point des dieux; mais un ouvrage de main d'homme, du bois et de la pierre; c'est pourquoi ils les ont détruits.\r\n"},"20":{"verse_nr":20,"verse":"Maintenant donc, ô Eternel notre Dieu! délivre-nous de la main de [Sanchérib], afin que tous les Royaumes de la terre sachent que toi seul es l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Alors Esaïe fils d'Amots envoya vers Ezéchias, pour lui dire; ainsi a dit l'Eternel, le Dieu d'Israël; quant à ce dont tu m'as requis touchant Sanchérib Roi des Assyriens;\r\n"},"22":{"verse_nr":22,"verse":"C'est ici la parole que l'Eternel a prononcée contre lui. La vierge fille de Sion, t'a méprisé, et s'est moquée de toi; la fille de Jérusalem a branlé la tête après toi.\r\n"},"23":{"verse_nr":23,"verse":"Qui as-tu outragé et blasphémé? contre qui as-tu élevé ta voix, et levé tes yeux en haut? c'est contre le Saint d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Tu as outragé le Seigneur par le moyen de tes serviteurs, et tu as dit; je suis monté avec la multitude de mes chariots sur le haut des montagnes, aux côtés du Liban, je couperai les plus hauts cèdres, et les plus beaux sapins qui y soient, et j'entrerai jusques en son plus haut bout, et en la forêt de son Carmel.\r\n"},"25":{"verse_nr":25,"verse":"J'ai creusé [des sources], et j'en ai bu les eaux; et j'ai tari de la plante de mes pieds tous les ruisseaux des forteresses.\r\n"},"26":{"verse_nr":26,"verse":"N'as-tu pas entendu que déjà dès longtemps j'ai fait cette ville, et que d'ancienneté je l'ai ainsi formée? et maintenant l'aurais-je conservée pour être réduite en désolation, et les villes munies, en monceaux de ruines?\r\n"},"27":{"verse_nr":27,"verse":"Or leurs habitants étant dénués de force ont été épouvantés et confus, et sont devenus [comme] l'herbe des champs; et l'herbe verte, [comme] le foin des toits, qui [est] sec avant qu'il soit monté en tuyau.\r\n"},"28":{"verse_nr":28,"verse":"Mais je sais ton repaire, ta sortie, et ton entrée, et comment tu es furieux contre moi.\r\n"},"29":{"verse_nr":29,"verse":"Parce que tu es furieux contre moi, et que ton insolence est montée à mes oreilles, je mettrai ma boucle en tes narines, et mon mors en ta bouche, et je te ferai retourner par le chemin par lequel tu es venu.\r\n"},"30":{"verse_nr":30,"verse":"Et ceci te sera pour signe, [ô Ezéchias], c'est qu'on mangera cette année ce qui viendra de soi-même aux champs; et en la seconde année, ce qui croîtra encore sans semer; mais la troisième année, vous sèmerez et vous moissonnerez; vous planterez des vignes, et vous en mangerez le fruit.\r\n"},"31":{"verse_nr":31,"verse":"Et ce qui est réchappé, et demeuré de reste dans la maison de Juda, étendra sa racine par-dessous, et elle produira son fruit par-dessus.\r\n"},"32":{"verse_nr":32,"verse":"Car il sortira de Jérusalem quelques restes, et de la montagne de Sion quelques réchappés, la jalousie de l'Eternel des armées fera cela.\r\n"},"33":{"verse_nr":33,"verse":"C'est pourquoi ainsi a dit l'Eternel touchant le Roi des Assyriens; il n'entrera point en cette ville , et il n'y jettera aucune flèche, il ne se présentera point contr'elle avec le bouclier, et il ne dressera point de terrasse contr'elle.\r\n"},"34":{"verse_nr":34,"verse":"Il s'en retournera par le chemin par lequel il est venu, et il n'entrera point en cette ville, dit l'Eternel.\r\n"},"35":{"verse_nr":35,"verse":"Car je garantirai cette ville, afin de la délivrer pour l'amour de moi, et pour l'amour de David mon serviteur.\r\n"},"36":{"verse_nr":36,"verse":"Un Ange donc de l'Eternel sortit, et tua cent quatre-vingt-cinq mille [hommes] au camp des Assyriens; et quand on fut levé de bon matin, voilà c'étaient tous des corps morts.\r\n"},"37":{"verse_nr":37,"verse":"Et Sanchérib Roi des Assyriens partit de là, il s'en alla, et s'en retourna, et se tint à Ninive.\r\n"},"38":{"verse_nr":38,"verse":"Et il arriva qu'étant prosterné dans la maison de Nisroc son Dieu, Adrammélec et Saréetser ses fils le tuèrent avec l'épée; puis ils se sauvèrent au pays d'Ararat, et Esarhaddon son fils régna en sa place.\r\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"En ces jours-là Ezéchias fut malade à la mort, et Esaïe le Prophète fils d'Amots vint vers lui, et lui dit; ainsi a dit l'Eternel; dispose de ta maison, car tu t'en vas mourir, et tu ne vivras plus.\r\n"},"2":{"verse_nr":2,"verse":"Alors Ezéchias tourna sa face contre la muraille, et fit sa prière à l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et dit; souviens-toi maintenant je te prie, ô Eternel! comment j'ai marché devant toi en vérité et en intégrité de cœur, et comment j'ai fait ce qui t'était agréable; et Ezéchias pleura abondamment.\r\n"},"4":{"verse_nr":4,"verse":"Or la parole de l'Eternel fut adressée à Esaïe, en disant;\r\n"},"5":{"verse_nr":5,"verse":"Va, et dis à Ezéchias ainsi a dit l'Eternel, le Dieu de David ton père; j'ai exaucé ta prière, j'ai vu tes larmes; voici, je m'en vais ajouter quinze années à tes jours.\r\n"},"6":{"verse_nr":6,"verse":"Et je te délivrerai de la main du Roi des Assyriens, toi et cette ville, et je garantirai cette ville.\r\n"},"7":{"verse_nr":7,"verse":"Et ce signe t'est donné par l'Eternel, [pour faire voir] que l'Eternel accomplira cette parole qu'il a prononcée;\r\n"},"8":{"verse_nr":8,"verse":"Voici, je m'en vais faire retourner l'ombre des degrés par lesquels elle est descendue au cadran d'Achaz, de dix degrés en arrière avec le soleil; et le soleil retourna de dix degrés par les degrés par lesquels il était descendu.\r\n"},"9":{"verse_nr":9,"verse":"Or c'est ici l'Ecrit d'Ezéchias Roi de Juda, touchant ce qu'il fut malade, et qu'il fut guéri de sa maladie.\r\n"},"10":{"verse_nr":10,"verse":"J'avais dit dans le retranchement de mes jours; je m'en irai aux portes du sépulcre, je suis privé de ce qui restait de mes années.\r\n"},"11":{"verse_nr":11,"verse":"J'avais dit; je ne contemplerai plus l'Eternel, l'Eternel, dans la terre des vivants; je ne verrai plus personne avec les habitants du monde.\r\n"},"12":{"verse_nr":12,"verse":"Ma durée s'en est allée, et a été transportée d'avec moi, comme une cabane de berger; j'ai tranché ma vie comme le tisserand [coupe sa toile] ; il me coupera dès les pesnes : du matin au soir tu m'auras enlevé.\r\n"},"13":{"verse_nr":13,"verse":"Je me proposais jusqu'au matin qu'il était comme un lion, qu'il briserait ainsi tous mes os; du matin au soir tu m'auras enlevé.\r\n"},"14":{"verse_nr":14,"verse":"Je grommelais comme la grue, et [comme] l'hirondelle ; je gémissais comme le pigeon; mes yeux défaillaient à force de regarder en haut; Seigneur, on me fait force, sois mon garant.\r\n"},"15":{"verse_nr":15,"verse":"Que dirai-je? il m'a parlé; et lui même l'a fait; je m'en irai tout doucement, tous les ans de ma vie, dans l'amertume de mon âme.\r\n"},"16":{"verse_nr":16,"verse":"Seigneur, par ces choses-là on a la vie, et dans tout [ce qui est] en ces choses consiste la vie de mon esprit; ainsi tu me rétabliras, et me feras revivre.\r\n"},"17":{"verse_nr":17,"verse":"Voici, dans ma paix une grande amertume m'était survenue, mais tu as embrassé ma personne, afin qu'elle ne tombât point dans la fosse de la pourriture; parce que tu as jeté tous mes péchés derrière ton dos.\r\n"},"18":{"verse_nr":18,"verse":"Car le sépulcre ne te célébrera point, la mort ne te louera point; ceux qui descendent en la fosse, ne s'attendent plus à ta vérité.\r\n"},"19":{"verse_nr":19,"verse":"Mais le vivant, le vivant, est celui qui te célébrera, comme moi aujourd'hui; le père conduira les enfants à la connaissance de ta vérité.\r\n"},"20":{"verse_nr":20,"verse":"L'Eternel m'est venu délivrer, et à cause de cela nous jouerons sur les instruments mes cantiques tous les jours de notre vie, dans la maison de l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Or Esaïe avait dit; qu'on prenne une masse de figues sèches, et qu'on en fasse une emplâtre sur l'ulcère, et il guérira.\r\n"},"22":{"verse_nr":22,"verse":"Et Ezéchias avait dit; quel est le signe que je monterai en la maison de l'Eternel?\r\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là Mérodach-Baladan, fils de Baladan, Roi de Babylone, envoya des Lettres avec un présent à Ezéchias, parce qu'il avait entendu qu'il avait été malade, et qu'il était guéri.\r\n"},"2":{"verse_nr":2,"verse":"Et Ezéchias en fut joyeux, et leur montra les cabinets de ses choses précieuses, l'argent, et l'or, et les choses aromatiques, et les onguents précieux, tout son arsenal, et tout ce qui se trouvait dans ses trésors; il n'y eut rien qu'Ezéchias ne leur montrât dans sa maison, et dans toute sa cour.\r\n"},"3":{"verse_nr":3,"verse":"Puis le Prophète Esaïe vint vers le roi Ezéchias, et lui dit; qu'ont dit ces hommes-là, et d'où sont-ils venus vers toi? et Ezéchias répondit; ils sont venus vers moi d'un pays éloigné; de Babylone.\r\n"},"4":{"verse_nr":4,"verse":"Et [Esaïe] dit; qu'ont-ils vu dans ta maison? et Ezéchias répondit; ils ont vu tout ce qui [est] dans ma maison; il n'y a rien eu dans mes trésors que je ne leur aie montré.\r\n"},"5":{"verse_nr":5,"verse":"Et Esaïe dit à Ezéchias; écoute la parole de l'Eternel des armées.\r\n"},"6":{"verse_nr":6,"verse":"Voici venir les jours que tout ce qui est dans ta maison, et ce que tes pères ont amassé dans leurs trésors jusqu'à aujourd'hui, sera emporté en Babylone; il n'en demeurera rien de reste; a dit l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Même on prendra de tes fils qui sortiront de toi, et que tu auras engendrés, afin qu'ils soient Eunuques au palais du Roi de Babylone.\r\n"},"8":{"verse_nr":8,"verse":"Et Ezéchias répondit à Esaïe; La parole de l'Eternel que tu as prononcée, est bonne; et il ajouta; Au moins qu'il y ait paix et sûreté en mes jours.\r\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Consolez, consolez mon peuple, dira votre Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Parlez à Jérusalem selon son cœur, et lui criez que son temps marqué est accompli, que son iniquité est tenue pour acquittée, qu'elle a reçu de la main de l'Eternel le double pour tous ses péchés.\r\n"},"3":{"verse_nr":3,"verse":"La voix de celui qui crie au désert [est]; préparez le chemin de l'Eternel, dressez parmi les landes les sentiers à notre Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Toute vallée sera comblée, et toute montagne et tout coteau seront abaissés, et les lieux tortus seront redressés, et les lieux raboteux seront aplanis.\r\n"},"5":{"verse_nr":5,"verse":"Alors la gloire de l'Eternel se manifestera, et toute chair ensemble la verra; car la bouche de l'Eternel a parlé.\r\n"},"6":{"verse_nr":6,"verse":"La voix dit; crie; et on a répondu; que crierai-je? Toute chair est [comme] l'herbe, et toute sa grâce est comme la fleur d'un champ.\r\n"},"7":{"verse_nr":7,"verse":"L'herbe est séchée, et la fleur est tombée, parce que le vent de l'Eternel a soufflé dessus; vraiment le peuple [est comme] l'herbe.\r\n"},"8":{"verse_nr":8,"verse":"L'herbe est séchée, et la fleur est tombée; mais la parole de notre Dieu demeure éternellement.\r\n"},"9":{"verse_nr":9,"verse":"Sion, qui annonces de bonnes nouvelles, monte sur une haute montagne; Jérusalem, qui annonces de bonnes nouvelles, élève ta voix avec force; élève-la, ne crains point; dis aux villes de Juda; voici votre Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Voici, le Seigneur l'Eternel viendra contre le fort, et son bras dominera sur lui; voici son salaire [est] avec lui, et son loyer [marche] devant lui.\r\n"},"11":{"verse_nr":11,"verse":"Il paîtra son troupeau, comme un berger, il assemblera les agneaux entre ses bras, il les placera en son sein; il conduira celles qui allaitent.\r\n"},"12":{"verse_nr":12,"verse":"Qui est celui qui a mesuré les eaux avec le creux de sa main, et qui a compassé les cieux avec la paume; qui a rassemblé [toute] la poussière de la terre dans un boisseau; et qui a pesé au crochet les montagnes, et les coteaux à la balance?\r\n"},"13":{"verse_nr":13,"verse":"Qui a dirigé l'Esprit de l'Eternel, ou qui étant son conseiller, lui a montré [quelque chose]?\r\n"},"14":{"verse_nr":14,"verse":"Avec qui a-t-il pris conseil, et qui l'a instruit, et lui a enseigné le sentier de jugement? Qui lui a enseigné la science, et lui a montré le chemin de la prudence?\r\n"},"15":{"verse_nr":15,"verse":"Voilà, les nations sont comme une goutte qui tombe d'un sceau, et elles sont réputées comme la menue poussière d'une balance; voilà, il a jeté çà et là les Iles comme de la poudre.\r\n"},"16":{"verse_nr":16,"verse":"Et le Liban ne suffirait pas pour faire le feu, et les bêtes qui y sont ne seraient pas suffisantes pour l'holocauste.\r\n"},"17":{"verse_nr":17,"verse":"Toutes les nations sont devant lui comme un rien, et il ne les considère que comme de la poussière, et comme un néant.\r\n"},"18":{"verse_nr":18,"verse":"A qui donc ferez-vous ressembler le [Dieu] Fort, et quelle ressemblance lui approprierez-vous?\r\n"},"19":{"verse_nr":19,"verse":"L'ouvrier fond l'image, et l'orfèvre étend de l'or par-dessus, et lui fond des chaînettes d'argent.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui est si pauvre qu'il n'a pas de quoi offrir, choisit un bois qui ne pourrisse point, et cherche un ouvrier expert, pour faire une image taillée qui ne bouge point.\r\n"},"21":{"verse_nr":21,"verse":"N'aurez-vous [jamais] de connaissance? n'écouterez-vous [jamais]? ne vous a-t-il pas été déclaré dès le commencement? ne l'avez-vous pas entendu dès les fondements de la terre?\r\n"},"22":{"verse_nr":22,"verse":"C'est lui qui est assis au-dessus du globe de la terre, et à qui ses habitants sont comme des sauterelles; c'est lui qui étend les cieux comme un voile, il les a même étendus comme une tente pour y habiter.\r\n"},"23":{"verse_nr":23,"verse":"C'est lui qui réduit les Princes à rien, et qui fait être les gouverneurs de la terre comme une chose de néant.\r\n"},"24":{"verse_nr":24,"verse":"Même ils ne seront point plantés, même ils ne seront point semés, même leur tronc ne jettera point de racine en terre; même il soufflera sur eux, et ils sécheront, et le tourbillon les emportera comme de la paille.\r\n"},"25":{"verse_nr":25,"verse":"A qui donc me ferez-vous ressembler, et à qui serais-je égalé? dit le Saint.\r\n"},"26":{"verse_nr":26,"verse":"Elevez vos yeux en haut, et regardez; qui a créé ces choses? c'est celui qui fait sortir leur armée par ordre, et qui les appelle toutes par leur nom; il n'y en a pas une qui manque, à cause de la grandeur de ses forces, et parce qu'il excelle en puissance.\r\n"},"27":{"verse_nr":27,"verse":"Pourquoi donc dirais-tu, ô Jacob! et pourquoi dirais-tu, ô Israël! mon état est caché à l'Eternel, et mon droit est inconnu à mon Dieu?\r\n"},"28":{"verse_nr":28,"verse":"Ne sais-tu pas et n'as-tu pas entendu que le Dieu d'éternité, l'Eternel, a créé les bornes de la terre? il ne se lasse point, et ne se travaille point, et il n'y a pas moyen de sonder son intelligence.\r\n"},"29":{"verse_nr":29,"verse":"C'est lui qui donne de la force à celui qui est las, et qui multiplie la force de celui qui n'a aucune vigueur.\r\n"},"30":{"verse_nr":30,"verse":"Les jeunes gens se lassent et se travaillent, même les jeunes gens d'élite tombent sans force.\r\n"},"31":{"verse_nr":31,"verse":"Mais ceux qui s'attendent à l'Eternel prennent de nouvelles forces; les ailes leur reviennent comme aux aigles; ils courront; et ne se fatigueront point; ils marcheront, et ne se lasseront point.\r\n"}}},"41":{"chapter_nr":41,"chapter":{"1":{"verse_nr":1,"verse":"Iles, faites-moi silence, et que les peuples prennent de nouvelles forces; qu'ils approchent, et qu'alors ils parlent; allons ensemble en jugement.\r\n"},"2":{"verse_nr":2,"verse":"Qui est celui qui a fait lever de l'Orient la justice ? qui l'a appelée afin qu'elle le suivit pas à pas? qui a soumis à son commandement les nations, lui a fait avoir domination sur les Rois, et les a livrés à son épée, comme de la poussière; et à son arc, comme de la paille poussée par le vent?\r\n"},"3":{"verse_nr":3,"verse":"Il les a poursuivis, et il est passé en paix par le chemin auquel il n'était point entré de ses pieds.\r\n"},"4":{"verse_nr":4,"verse":"Qui est celui qui a opéré et fait ces choses? c'est celui qui a appelé les âges dès le commencement. Moi l'Eternel je suis le premier, et je suis avec les derniers.\r\n"},"5":{"verse_nr":5,"verse":"Les Iles ont vu, et ont eu crainte, les bouts de la terre ont été effrayés, ils se sont approchés et sont venus.\r\n"},"6":{"verse_nr":6,"verse":"Chacun a aidé à son prochain, et a dit à son frère; fortifie-toi.\r\n"},"7":{"verse_nr":7,"verse":"L'ouvrier a encouragé le fondeur; celui qui frappe doucement du marteau [encourage] celui qui frappe sur l'enclume, et dit; Cela est bon pour souder, puis il le fait tenir avec des clous, afin qu'il ne bouge point.\r\n"},"8":{"verse_nr":8,"verse":"Mais toi, Israël, tu es mon serviteur, et toi, Jacob, tu es celui que j'ai élu, la race d'Abraham qui m'a aimé.\r\n"},"9":{"verse_nr":9,"verse":"Car je t'ai pris des bouts de la terre, je t'ai appelé, en te préférant aux plus excellents qui sont en elle, et je t'ai dit; C'est toi qui es mon serviteur, je t'ai élu, et je ne t'ai point rejeté.\r\n"},"10":{"verse_nr":10,"verse":"Ne crains point, car je suis avec toi; ne sois point étonné, car je suis ton Dieu; je t'ai fortifié, et je t'ai aidé, même je t'ai maintenu par la dextre de ma justice.\r\n"},"11":{"verse_nr":11,"verse":"Voici, tous ceux qui sont indignés contre toi seront honteux et confus; ils seront réduits à néant, et les hommes qui ont querelle avec toi périront.\r\n"},"12":{"verse_nr":12,"verse":"Tu chercheras les hommes qui ont querelle avec toi, et tu ne les trouveras point; ils seront réduits à néant; et ceux qui te font la guerre, seront comme ce qui n'est plus.\r\n"},"13":{"verse_nr":13,"verse":"Car je suis l'Eternel ton Dieu, soutenant ta main droite, celui qui te dis; ne crains point, c'est moi qui t'ai aidé.\r\n"},"14":{"verse_nr":14,"verse":"Ne crains point, vermisseau de Jacob, hommes [mortels] d'Israël; je t'aiderai dit l'Eternel, et ton défenseur c'est le Saint d'Israël.\r\n"},"15":{"verse_nr":15,"verse":"Voici, je te ferai être comme une herse pointue toute neuve, ayant des dents; tu fouleras les montagnes et les menuiseras, et tu rendras les coteaux semblables à de la balle.\r\n"},"16":{"verse_nr":16,"verse":"Tu les vanneras, et le vent les emportera, et le tourbillon les dispersera; mais tu t'égayeras en l'Eternel, tu te glorifieras au Saint d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Quant aux affligés et aux misérables qui cherchent des eaux, et n'en ont point, la langue desquels est tellement altérée qu'elle n'en peut plus, moi l'Eternel je les exaucerai; moi le Dieu d'Israël je ne les abandonnerai point.\r\n"},"18":{"verse_nr":18,"verse":"Je ferai sourdre des fleuves dans les lieux haut élevés, et des fontaines au milieu des vallées; je réduirai le désert en des étangs d'eaux, et la terre sèche en des sources d'eaux.\r\n"},"19":{"verse_nr":19,"verse":"Je ferai croître au désert le cèdre, le pin, le myrte, et l'olivier; je mettrai aux landes le sapin, l'orme et le buis ensemble.\r\n"},"20":{"verse_nr":20,"verse":"Afin qu'on voie, qu'on sache, qu'on pense, et qu'on entende pareillement que la main de l'Eternel a fait cela, et que le Saint d'Israël a créé cela.\r\n"},"21":{"verse_nr":21,"verse":"Produisez votre procès, dit l'Eternel; et mettez en avant les fondements de votre cause, dit le Roi de Jacob.\r\n"},"22":{"verse_nr":22,"verse":"Qu'on les amène, et qu'ils nous déclarent les choses qui arriveront; déclarez-nous que veulent dire les choses qui ont été auparavant, et nous y prendrons garde; et nous saurons leur issue; ou faites-nous entendre ce qui est prêt à arriver.\r\n"},"23":{"verse_nr":23,"verse":"Déclarez les choses qui doivent arriver ci-après; et nous saurons que vous êtes dieux; faites aussi du bien ou du mal, et nous en serons tout étonnés; puis nous regarderons ensemble.\r\n"},"24":{"verse_nr":24,"verse":"Voici, vous êtes de rien, et ce que vous faites est inutile; celui qui vous choisit n'est qu'abomination.\r\n"},"25":{"verse_nr":25,"verse":"Je l'ai suscité d'Aquilon, et il viendra; il réclamera mon Nom de devers le soleil levant, et marchera sur les Magistrats, comme sur le mortier, et les foulera, comme le potier foule la boue.\r\n"},"26":{"verse_nr":26,"verse":"Qui est celui qui a manifesté ces choses dès le commencement, afin que nous le connaissions, et avant le temps où nous sommes, et nous dirons qu'il est juste? mais il n'y a personne qui les annonce, même il n'y a personne qui les donne à entendre, même il n'y a personne qui entende vos paroles.\r\n"},"27":{"verse_nr":27,"verse":"Le premier sera pour Sion, [disant]; voici, les voici; et je donnerai quelqu'un à Jérusalem qui annoncera de bonnes nouvelles.\r\n"},"28":{"verse_nr":28,"verse":"J'ai regardé, et il n'y avait point d'homme [notable]; même entre ceux-là, et il n'y avait aucun homme de conseil; je les ai aussi interrogés, afin qu'ils répondissent quelque chose.\r\n"},"29":{"verse_nr":29,"verse":"Voici, quant à eux tous, leurs œuvres ne sont que vanité, une chose de néant; leurs idoles de fonte sont du vent et de la confusion.\r\n"}}},"42":{"chapter_nr":42,"chapter":{"1":{"verse_nr":1,"verse":"Voici mon serviteur, je le maintiendrai : c'est mon Elu, [auquel] mon âme prend son bon plaisir; j'ai mis mon Esprit sur lui; il manifestra le jugement aux nations.\r\n"},"2":{"verse_nr":2,"verse":"Il ne criera point, et il ne haussera, ni ne fera ouïr sa voix dans les rues.\r\n"},"3":{"verse_nr":3,"verse":"Il ne brisera point le roseau cassé, et n'éteindra point le lumignon fumant; il mettra en avant le jugement en vérité.\r\n"},"4":{"verse_nr":4,"verse":"Il ne se retirera point, ni ne se hâtera point, qu'il n'ait mis un règlement en la terre; et les Iles s'attendront à sa Loi.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi a dit le [Dieu] Fort, l'Eternel, qui a créé les cieux, et les a étendus, qui a aplani la terre avec ce qu'elle produit, qui donne la respiration au peuple qui est sur elle, et l'esprit à ceux qui y marchent.\r\n"},"6":{"verse_nr":6,"verse":"Moi l'Eternel, je t'ai appelé en justice, et je prendrai ta main, et te garderai; et je te ferai être l'alliance du peuple, et la lumière des nations :\r\n"},"7":{"verse_nr":7,"verse":"Afin d'ouvrir les yeux qui ne voient point, et de retirer les prisonniers hors du lieu où on les tient enfermés, et ceux qui habitent dans les ténèbres, hors de la prison.\r\n"},"8":{"verse_nr":8,"verse":"Je suis l'Eternel, c'est là mon Nom; et je ne donnerai point ma gloire à un autre, ni ma louange aux images taillées.\r\n"},"9":{"verse_nr":9,"verse":"Voici, les choses qui ont été [prédites] auparavant sont arrivées; et je vous en annonce de nouvelles, et je vous les ferai entendre avant qu'elles soient arrivées.\r\n"},"10":{"verse_nr":10,"verse":"Chantez à l'Eternel un nouveau cantique, et que sa louange [éclate] du bout de la terre; que ceux qui descendent en la mer; et tout ce qui est en elle; que les Iles, et leurs habitants;\r\n"},"11":{"verse_nr":11,"verse":"Que le désert et ses villes élèvent [la voix]; que les villages où habite Kédar; et ceux qui habitent dans les rochers éclatent en chant de triomphe; qu'ils s'écrient du sommet des montagnes;\r\n"},"12":{"verse_nr":12,"verse":"Qu'on donne gloire à l'Eternel, et qu'on publie sa louange dans les Iles.\r\n"},"13":{"verse_nr":13,"verse":"L'Eternel sortira comme un homme vaillant, il réveillera sa jalousie comme un homme de guerre, il jettera des cris de joie, il jettera, dis je, de grands cris, et se fortifiera contre ses ennemis.\r\n"},"14":{"verse_nr":14,"verse":"Je me suis tu dès longtemps; me tiendrais-je en repos? me retiendrais-je? je crierai comme celle qui enfante, je détruirai, et j'engloutirai tout ensemble.\r\n"},"15":{"verse_nr":15,"verse":"Je réduirai les montagnes et les coteaux en désert, et je dessécherai toute leur herbe; je réduirai les fleuves en Iles, et je ferai tarir les étangs.\r\n"},"16":{"verse_nr":16,"verse":"Je conduirai les aveugles par un chemin [qu']ils ne connaissent point, je les ferai marcher par des sentiers qu'ils ne connaissent point; je réduirai devant eux les ténèbres en lumière, et les choses tortues en choses droites; je leur ferai de telles choses, et je ne les abandonnerai point.\r\n"},"17":{"verse_nr":17,"verse":"Que ceux-là donc se retirent en arrière, et soient tout honteux, qui se confient aux images taillées, et qui disent aux images de fonte; vous êtes nos dieux.\r\n"},"18":{"verse_nr":18,"verse":"Sourds, écoutez; et vous aveugles regardez et voyez.\r\n"},"19":{"verse_nr":19,"verse":"Qui est aveugle, sinon mon serviteur? et qui est sourd, comme mon messager que j'ai envoyé? Qui est aveugle, comme celui que j'ai comblé de grâces? qui, dis-je, est aveugle, comme le serviteur de l'Eternel?\r\n"},"20":{"verse_nr":20,"verse":"Vous voyez beaucoup de choses, mais vous ne prenez garde à rien; vous avez les oreilles ouvertes, mais vous n'entendez rien.\r\n"},"21":{"verse_nr":21,"verse":"L'Eternel prenait plaisir [en lui] à cause de sa justice; il magnifiait [sa] Loi, et le rendait honorable.\r\n"},"22":{"verse_nr":22,"verse":"Mais c'est ici un peuple pillé et fourragé; ils seront tous enlacés dans les cavernes, et seront cachés dans les prisons; ils seront en pillage, et il n'y aura personne qui les délivre; [ils seront] fourragés, et il n'y aura personne qui dise; restituez.\r\n"},"23":{"verse_nr":23,"verse":"Qui est celui d'entre vous qui prêtera l'oreille à ceci, qui y sera attentif, et qui l'entendra dorénavant?\r\n"},"24":{"verse_nr":24,"verse":"Qui est-ce qui a livré Jacob au pillage, et Israël aux fourrageurs? N'a-ce pas été l'Eternel, contre lequel nous avons péché? Parce qu'on n'a point agréé de marcher dans ses voies, et qu'on n'a point écouté sa Loi.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi il a répandu sur lui la fureur de sa colère, et une forte guerre; et il l'a embrasé tout alentour, mais [Israël] ne l'a point connu; et tu l'as brûlé, mais il ne s'en est point soucié.\r\n"}}},"43":{"chapter_nr":43,"chapter":{"1":{"verse_nr":1,"verse":"Mais maintenant ainsi a dit l'Eternel, qui t'a créé, ô Jacob! et qui t'a formé, ô Israël? Ne crains point, car je t'ai racheté, je t'ai appelé par ton Nom; tu es à moi.\r\n"},"2":{"verse_nr":2,"verse":"Quand tu passeras par les eaux, je serai avec toi, et [quand tu passeras] par les fleuves, ils ne te noieront point; quand tu marcheras dans le feu, tu ne seras point brûlé, et la flamme ne t'embrasera point.\r\n"},"3":{"verse_nr":3,"verse":"Car je suis l'Eternel ton Dieu, le Saint d'Israël ton Sauveur; j'ai donné l'Egypte pour ta rançon, Chus et Séba pour toi.\r\n"},"4":{"verse_nr":4,"verse":"Depuis que tu as été précieux devant mes yeux, tu as été rendu honorable, et je t'ai aimé; et je donnerai les hommes pour toi, et les peuples pour ta vie.\r\n"},"5":{"verse_nr":5,"verse":"Ne crains point, car je suis avec toi; je ferai venir ta postérité d'Orient, et je t'assemblerai d'Occident.\r\n"},"6":{"verse_nr":6,"verse":"Je dirai à l'Aquilon, Donne; et au Midi; ne mets point d'empêchement; amène mes fils de loin, et mes filles du bout de la terre;\r\n"},"7":{"verse_nr":7,"verse":"[Savoir], tous ceux qui sont appelés de mon Nom; car je les ai créés pour ma gloire; je les ai formés, et les ai faits :\r\n"},"8":{"verse_nr":8,"verse":"Amenant dehors le peuple aveugle, qui a des yeux; et les sourds, qui ont des oreilles.\r\n"},"9":{"verse_nr":9,"verse":"Que toutes les nations soient ramassées ensemble, et que les peuples soient assemblés. Lequel d'entre eux a prédit cette chose-là? et qui sont ceux qui nous ont fait entendre les choses qui ont été ci-devant? qu'ils produisent leurs témoins, et qu'ils se justifient; qu'on les entende, et [qu'après cela] on dise; il est vrai.\r\n"},"10":{"verse_nr":10,"verse":"Vous êtes mes témoins, dit l'Eternel, et mon serviteur aussi, que j'ai élu; afin que vous connaissiez, et que vous me croyiez, et que vous entendiez que c'est moi. Il n y a point eu de [Dieu] Fort avant moi, qui ait rien formé, et il n'y en aura point après moi.\r\n"},"11":{"verse_nr":11,"verse":"C'est moi, c'est moi qui suis l'Eternel, et il n'y a point de Sauveur que moi.\r\n"},"12":{"verse_nr":12,"verse":"C'est moi qui ai prédit ce qui devait arriver, c'est moi qui vous ai délivrés, et qui vous ai fait entendre l'avenir et il n'y a point eu parmi vous de [dieu] étranger [qui ait fait ces choses]; et vous êtes mes témoins, dit l'Eternel, que je suis le [Dieu] Fort.\r\n"},"13":{"verse_nr":13,"verse":"Et même j'étais dès qu'il y a eu de jour, et il n'y a personne qui puisse délivrer de ma main; je ferai une chose, et qui est-ce qui m'en empêchera?\r\n"},"14":{"verse_nr":14,"verse":"Ainsi a dit l'Eternel votre Rédempteur, le Saint d'Israël; j'enverrai pour l'amour de vous contre Babylone, et je les ferai tous descendre fugitifs, et le cri des Chaldéens sera dans les navires.\r\n"},"15":{"verse_nr":15,"verse":"C'est moi qui suis l'Eternel, votre Saint, le Créateur d'Israël, votre Roi.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi a dit l'Eternel, qui a dressé un chemin dans la mer, et un sentier parmi les eaux impétueuses;\r\n"},"17":{"verse_nr":17,"verse":"Quant à celui qui amenait des chariots et des chevaux, et de grandes forces; ils ont [tous] été étendus ensemble, et ils ne se relèveront point, ils ont été étouffés, ils ont été éteints comme un lumignon.\r\n"},"18":{"verse_nr":18,"verse":"Ne faites point mention des choses de ci-devant, et ne considérez point les choses anciennes.\r\n"},"19":{"verse_nr":19,"verse":"Voici, je m'en vais faire une chose nouvelle qui paraîtra bientôt, ne la connaîtrez-vous pas? C'est que je mettrai un chemin au désert, et des fleuves au lieu désolé.\r\n"},"20":{"verse_nr":20,"verse":"Les bêtes des champs, les dragons, et les chats-huants me glorifieront, parce que j'aurai mis des eaux au désert, et des fleuves au lieu désolé, pour abreuver mon peuple, que j'ai élu.\r\n"},"21":{"verse_nr":21,"verse":"Je me suis formé ce peuple-ci, [et j'ai dit]; ils raconteront ma louange.\r\n"},"22":{"verse_nr":22,"verse":"Mais [toi] Jacob, tu ne m'as point invoqué, quand tu t'es travaillé pour moi, ô Israël!\r\n"},"23":{"verse_nr":23,"verse":"Tu ne m'as point offert les menues bêtes de tes holocaustes, et tu ne m'as point glorifié dans tes sacrifices; je ne t'ai point asservi pour me faire des oblations, et je ne t'ai point fatigué pour [me présenter] de l'encens.\r\n"},"24":{"verse_nr":24,"verse":"Tu ne m'as point acheté à prix d'argent du roseau aromatique, et tu ne m'as point enivré de la graisse de tes sacrifices; mais tu m'as asservi par tes péchés, et tu m'as travaillé par tes iniquités.\r\n"},"25":{"verse_nr":25,"verse":"C'est moi, c'est moi qui efface tes forfaits pour l'amour de moi, et je ne me souviendrai plus de tes péchés.\r\n"},"26":{"verse_nr":26,"verse":"Remets-moi en mémoire, et plaidons ensemble; toi, déduis [tes raisons], afin que tu te justifies.\r\n"},"27":{"verse_nr":27,"verse":"Ton premier père a péché, et tes entremetteurs ont prévariqué contre moi.\r\n"},"28":{"verse_nr":28,"verse":"C'est pourquoi je traiterai comme souillés les principaux du lieu Saint, et je mettrai Jacob en interdit, et Israël en opprobre.\r\n"}}},"44":{"chapter_nr":44,"chapter":{"1":{"verse_nr":1,"verse":"Mais maintenant, ô Jacob! mon serviteur, écoute; et toi Israël que j'ai élu.\r\n"},"2":{"verse_nr":2,"verse":"Ainsi a dit l'Eternel, qui t'a fait et formé dès le ventre, [et qui] t'aide; ne crains point, ô Jacob mon serviteur! et toi Jésurun que j'ai élu.\r\n"},"3":{"verse_nr":3,"verse":"Car je répandrai des eaux sur celui qui est altéré, et des rivières sur la [terre] sèche; je répandrai mon esprit sur ta postérité, et ma bénédiction sur ceux qui sortiront de toi.\r\n"},"4":{"verse_nr":4,"verse":"Et ils germeront [comme] parmi l'herbage, comme les saules auprès des eaux courantes.\r\n"},"5":{"verse_nr":5,"verse":"L'un dira; je suis à l'Eternel , et l'autre se réclamera du nom de Jacob; et un autre écrira de sa main; je suis à l'Eternel; et se surnommera du Nom d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi a dit l'Eternel, le Roi d'Israël et son Rédempteur, l'Eternel des armées; je suis le premier, et je suis le dernier; et il n'y a point d'autre Dieu que moi.\r\n"},"7":{"verse_nr":7,"verse":"Et qui est celui qui ait appelé comme moi, qui m'ait déclaré, et ordonné cela, depuis que j'ai établi le peuple ancien? qu'ils leur déclarent les choses à venir, les choses, [dis-je], qui arriveront ci-après.\r\n"},"8":{"verse_nr":8,"verse":"Ne soyez point effrayés, et ne soyez point troublés; ne te l'ai-je pas fait entendre et déclaré dès ce temps-là? et vous m'en êtes témoins; y-a-t-il quelque autre Dieu que moi? certes il n'y a point d'autre Rocher; je n'en connais point.\r\n"},"9":{"verse_nr":9,"verse":"Les ouvriers des images taillées ne sont tous qu'un rien, et leurs choses les plus précieux ne profitent de rien; et ils leur sont témoins qu'ils ne voient point, et ne connaissent point, afin qu'ils soient honteux.\r\n"},"10":{"verse_nr":10,"verse":"[Mais] qui est-ce qui a formé un [Dieu] Fort, et qui a fondu une image taillée, pour n'en avoir aucun profit?\r\n"},"11":{"verse_nr":11,"verse":"Voici, tous ses compagnons seront honteux, car ces ouvriers-là sont d'entre les hommes; ils seront effrayés et rendus honteux tous ensemble.\r\n"},"12":{"verse_nr":12,"verse":"Le forgeron de fer [prend] le ciseau et travaille avec le charbon, il le forme avec des marteaux, il le fait à force de bras, même ayant faim, tellement qu'il n'en peut plus; et s'il ne boit point d'eau, il en est tout fatigué.\r\n"},"13":{"verse_nr":13,"verse":"Le menuisier étend sa règle, et le crayonne avec de la craie; il le fait avec des équerres, et le forme au compas, et le fait à la ressemblance d'un homme, et le pare comme un homme, afin qu'il demeure dans la maison.\r\n"},"14":{"verse_nr":14,"verse":"Il se coupe des cèdres, et prend un cyprès, ou un chêne, qu'il a laissé croître parmi les arbres de la forêt; il plante un frêne, et la pluie le fait croître.\r\n"},"15":{"verse_nr":15,"verse":"Puis il servira à l'homme pour brûler; car il en prend, et s'en chauffe; il en fait, dis-je, du feu, et en cuit du pain; il en fait aussi un Dieu, et se prosterne [devant lui]; il en fait une image taillée, et l'adore.\r\n"},"16":{"verse_nr":16,"verse":"Il en brûle au feu une partie, et d'une autre partie il mange sa chair, laquelle il rôtit, et s'en rassasie; il s'en chauffe aussi, et il dit; ha! ha! je me suis réchauffé, j'ai vu la lueur [du feu].\r\n"},"17":{"verse_nr":17,"verse":"Puis du reste il en fait un Dieu pour être son image taillée; il l'adore et se prosterne devant lui, et lui fait sa requête, [et lui dit]; Délivre-moi, car tu es mon Dieu.\r\n"},"18":{"verse_nr":18,"verse":"[Ces gens] ne savent et n'entendent rien; car on leur a plâtré les yeux, afin qu'ils ne voient point; et leurs cœurs, afin qu'ils n'entendent point.\r\n"},"19":{"verse_nr":19,"verse":"Nul ne rentre en soi-même, et n'a ni connaissance, ni intelligence, pour dire; j'ai brûlé la moitié de ceci au feu, et même j'en ai cuit du pain sur les charbons; j'en ai rôti de la chair, et j'en ai mangé ; et du reste en ferais-je une abomination? adorerais-je une branche de bois?\r\n"},"20":{"verse_nr":20,"verse":"Il se paît de cendre, et son cœur abusé le fait égarer; et il ne délivrera point son âme, et ne dira point; [ce qui] est dans ma main droite n'est-il pas une fausseté?\r\n"},"21":{"verse_nr":21,"verse":"Jacob et Israël, souviens-toi de ces choses, car tu es mon serviteur; je t'ai formé, tu es mon serviteur, ô Israël! je ne te mettrai point en oubli.\r\n"},"22":{"verse_nr":22,"verse":"J'ai effacé tes forfaits comme une nuée épaisse, et tes péchés, comme une nuée; retourne à moi, car je t'ai racheté.\r\n"},"23":{"verse_nr":23,"verse":"O cieux! réjouissez-vous avec chant de triomphe, car l'Eternel a opéré; lieux bas de la terre, jetez des cris de réjouissance; montagnes, éclatez de joie avec chant de triomphe; [et vous aussi] forêts, et tous les arbres qui êtes en elles, parce que l'Eternel a racheté Jacob, et s'est manifesté glorieusement en Israël.\r\n"},"24":{"verse_nr":24,"verse":"Ainsi a dit l'Eternel ton Rédempteur, et celui gui t'a formé dès le ventre; je suis l'Eternel qui ai fait toutes choses, qui [seul] ai étendu les cieux, et qui ai par moi-même aplani la terre;\r\n"},"25":{"verse_nr":25,"verse":"Qui dissipe les signes des menteurs, qui rends insensés les devins; qui renverse l'esprit des sages, et qui fais que leur science devient une folie.\r\n"},"26":{"verse_nr":26,"verse":"C'est lui qui met en exécution la parole de son serviteur, et qui accomplit le conseil de ses messagers; qui dit à Jérusalem; tu seras [encore] habitée; et aux villes de Juda; vous serez rebâties; et je redresserai ses lieux déserts.\r\n"},"27":{"verse_nr":27,"verse":"Qui dit au gouffre; sois asséché, et je tarirai tes fleuves.\r\n"},"28":{"verse_nr":28,"verse":"Qui dit de Cyrus; c'est mon Berger; il accomplira tout mon bon plaisir, disant même à Jérusalem; tu seras rebâtie; et au Temple; tu seras fondé.\r\n"}}},"45":{"chapter_nr":45,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi a dit l'Eternel à son Oint, à Cyrus, duquel j'ai pris la main droite, afin que je terrasse les nations devant lui, et que je délie les reins des Rois; afin qu'on ouvre devant lui les portes, et que les portes ne soient point fermées.\r\n"},"2":{"verse_nr":2,"verse":"J'irai devant toi, et je dresserai les chemins tortus ; je romprai les portes d'airain, et je mettrai en pièces les barres de fer.\r\n"},"3":{"verse_nr":3,"verse":"Et je te donnerai les trésors cachés, et les richesses le plus secrètement gardées, afin que tu saches que je suis l'Eternel, le Dieu d'Israël, qui t'appelle par ton Nom;\r\n"},"4":{"verse_nr":4,"verse":"Pour l'amour de Jacob mon serviteur, et d'Israël mon élu; je t'ai, dis-je, appelé par ton nom, et je t'ai surnommé, bien que tu ne me connusses point.\r\n"},"5":{"verse_nr":5,"verse":"Je suis l'Eternel, et il n'y en a point d'autre; il n'y a point de Dieu que moi. Je t'ai ceint, quoique tu ne me connusses point.\r\n"},"6":{"verse_nr":6,"verse":"Afin qu'on connaisse depuis le soleil levant, et depuis le soleil couchant, qu'il n'y a point d'autre [Dieu] que moi. Je suis l'Eternel, et il n'y en a point d'autre :\r\n"},"7":{"verse_nr":7,"verse":"Qui forme la lumière, et qui crée les ténèbres; qui fais la paix, et qui crée l'adversité; c'est moi l'Eternel qui fais toutes ces choses.\r\n"},"8":{"verse_nr":8,"verse":"O cieux! envoyez la rosée d'en haut, et que les nuées fassent distiller la justice; que la terre s'ouvre, qu'elle produise le salut, et que la justice germe ensemble! moi l'Eternel j'ai créé cela.\r\n"},"9":{"verse_nr":9,"verse":"Malheur à celui qui plaide contre celui qui l'a formé. Que le pot plaide contre les autres pots de terre; [mais] l'argile dira-t-elle à celui qui l'a formée; que fais-tu? et tu n'as point d'adresse pour ton ouvrage.\r\n"},"10":{"verse_nr":10,"verse":"Malheur à celui qui dit à son père; pourquoi engendres-tu? et à sa mère; pourquoi enfantes-tu?\r\n"},"11":{"verse_nr":11,"verse":"Ainsi a dit l'Eternel, le Saint d'Israël, qui est son Créateur; ils m'ont interrogé touchant les choses à venir; et me donneriez-vous la Loi touchant mes fils, et touchant l'œuvre de mes mains?\r\n"},"12":{"verse_nr":12,"verse":"C'est moi qui ai fait la terre, et qui ai créé l'homme sur elle; c'est moi qui ai étendu les cieux de mes mains, et qui ai donné la loi à toute leur armée.\r\n"},"13":{"verse_nr":13,"verse":"C'est moi qui ai suscité celui-ci en justice, et j'adresserai tous ses desseins, il rebâtira ma ville, et renverra sans rançon et sans présents mon peuple qui aura été transporté, a dit l'Eternel des armées.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi a dit l'Eternel; le travail de l'Egypte, et le trafic de Chus, et les Sabéens, gens de grande stature, passeront vers toi, [Jérusalem], et ils seront à toi, ils marcheront après toi, ils passeront enchaînés, et se prosterneront devant toi, ils te feront leurs supplications, [et te diront]; certes le [Dieu] Fort est au milieu de toi, et il n'y a point d'autre Dieu que lui.\r\n"},"15":{"verse_nr":15,"verse":"Certainement tu es le [Dieu] Fort qui te caches, le Dieu d'Israël, le Sauveur.\r\n"},"16":{"verse_nr":16,"verse":"Eux tous ont été honteux et confus; les ouvriers d'images s'en sont allés ensemble avec honte.\r\n"},"17":{"verse_nr":17,"verse":"[Mais] Israël a été sauvé par l'Eternel, d'un salut éternel; vous ne serez point honteux, et vous ne serez point confus à jamais.\r\n"},"18":{"verse_nr":18,"verse":"Car ainsi a dit l'Eternel qui a créé les cieux, lui qui est le Dieu qui a formé la terre, et qui l'a faite, lui qui l'a affermie; il ne l'a point créée pour être une chose vide, [mais] il l'a formée pour être habitée. Je suis l'Eternel, et il n'y en a point d'autre.\r\n"},"19":{"verse_nr":19,"verse":"Je n'ai point parlé en secret, ni en quelque lieu ténébreux de la terre; je n'ai point dit à la postérité de Jacob; cherchez-moi en vain. Je suis l'Eternel, proférant la justice, déclarant les choses droites.\r\n"},"20":{"verse_nr":20,"verse":"Assemblez-vous, et venez, approchez-vous ensemble, vous les réchappés d'entre les nations. Ceux qui portent le bois de leur image taillée ne savent rien, ni ceux qui font requête à un Dieu qui ne délivre point.\r\n"},"21":{"verse_nr":21,"verse":"Déclarez, et faites approcher, et même qu'on consulte ensemble; qui est-ce qui a fait entendre une telle chose dès longtemps auparavant? qui l'a déclarée dès lors? n'est-ce pas moi l'Eternel? or il n'y a point d'autre Dieu que moi; il n'y a point de [Dieu] Fort, Juste et Sauveur, que moi.\r\n"},"22":{"verse_nr":22,"verse":"Vous tous les bouts de la terre, regardez vers moi, et soyez sauvés; car je suis le [Dieu] Fort, et il n'y en a point d'autre.\r\n"},"23":{"verse_nr":23,"verse":"J'ai juré par moi-même, et la parole est sortie en justice de ma bouche, et elle ne sera point révoquée, que tout genou se pliera devant moi, et que toute langue jurera [par moi].\r\n"},"24":{"verse_nr":24,"verse":"Certainement on dira de moi; La justice et la force est en l'Eternel; mais quiconque viendra contre lui, sera honteux, et tous ceux qui seront indignés contre lui.\r\n"},"25":{"verse_nr":25,"verse":"Toute la postérité d'Israël sera justifiée, et elle se glorifiera en l'Eternel.\r\n"}}},"46":{"chapter_nr":46,"chapter":{"1":{"verse_nr":1,"verse":"Bel s'est incliné sur ses genoux; Nébo est renversé, leurs faux dieux ont été [mis] sur des bêtes, et sur les juments; [les idoles] que vous portiez [ont été] chargées, elles ont été un faix aux [bêtes] lassées.\r\n"},"2":{"verse_nr":2,"verse":"Elles se sont courbées, elles se sont inclinées sur leurs genoux ensemble, [et] n'ont pu éviter d'être chargées, elles-mêmes sont allées en captivité.\r\n"},"3":{"verse_nr":3,"verse":"Maison de Jacob, écoutez-moi, et vous, tout le résidu de la maison d'Israël, dont je me suis chargé dès le ventre, et qui avez été portés dès la matrice.\r\n"},"4":{"verse_nr":4,"verse":"Je serai le même jusques à votre vieillesse, et je vous chargerai [sur moi] jusques à votre blanche vieillesse; je l'ai fait, et je vous porterai encore, je vous chargerai [sur moi], et je vous délivrerai.\r\n"},"5":{"verse_nr":5,"verse":"A qui me compareriez-vous, et [à qui] m'égaleriez-vous? et a qui me feriez-vous ressembler, pour dire que nous fussions semblables?\r\n"},"6":{"verse_nr":6,"verse":"Ils tirent l'or de la bourse, et pèsent l'argent à la balance, et louent un orfèvre pour en faire un Dieu; ils l'adorent, et se prosternent [devant lui].\r\n"},"7":{"verse_nr":7,"verse":"On le porte sur les épaules, on s'en charge, on le pose en sa place, où il se tient debout, [et] ne bouge point de son lieu; puis on criera à lui, mais il ne répondra point, et il ne délivrera point de leur détresse ceux [qui crieront à lui].\r\n"},"8":{"verse_nr":8,"verse":"Souvenez-vous de cela, et reprenez courage, [vous]transgresseurs, et revenez à [votre] sens.\r\n"},"9":{"verse_nr":9,"verse":"Souvenez-vous des premières choses [qui ont été] autrefois : car c'est moi qui suis le [Dieu Fort], et il n'y a point d'autre Dieu, et il n'y a rien qui soit semblable à moi.\r\n"},"10":{"verse_nr":10,"verse":"Qui déclare dès le commencement la fin, et longtemps auparavant les choses qui n'ont point encore été faites; qui dis; Mon conseil tiendra, et je mettrai en exécution tout mon bon plaisir.\r\n"},"11":{"verse_nr":11,"verse":"Qui appelle d'Orient l'oiseau de proie, et d'une terre éloignée un homme qui exécutera mon conseil. Ai-je parlé, aussi ferai-je venir la chose; je l'ai formée, aussi la mettrai-je en effet.\r\n"},"12":{"verse_nr":12,"verse":"Ecoutez-moi, vous qui avez le cœur endurci, et qui êtes éloignés de la justice.\r\n"},"13":{"verse_nr":13,"verse":"J'ai fait approcher ma justice, elle ne s'éloignera point, et ma délivrance ne tardera point; je mettrai la délivrance en Sion pour Israël, qui est ma gloire.\r\n"}}},"47":{"chapter_nr":47,"chapter":{"1":{"verse_nr":1,"verse":"Descends, assieds-toi sur la poussière, Vierge fille de Babylone, assieds-toi à terre, il n'y a plus de trône pour la fille des Chaldéens, car tu ne te feras, plus appeler, la délicate et la voluptueuse.\r\n"},"2":{"verse_nr":2,"verse":"Mets la main aux meules, et fais moudre la farine; délie tes tresses, déchausse-toi, découvre tes jambes et passe les fleuves.\r\n"},"3":{"verse_nr":3,"verse":"Ta honte sera découverte, et ton opprobre sera vu; je prendrai vengeance, je n'irai point contre toi en homme.\r\n"},"4":{"verse_nr":4,"verse":"Quant à notre Rédempteur, son Nom [est] l'Eternel des armées, le Saint d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Assieds-toi sans dire mot, et entre dans les ténèbres, fille des Chaldéens, car tu ne te feras plus appeler, la Dame des Royaumes.\r\n"},"6":{"verse_nr":6,"verse":"J'ai été embrasé de colère contre mon peuple, j'ai profané mon héritage, c'est pourquoi je les ai livrés entre tes mains, [mais] tu n'as point usé de miséricorde envers eux, tu as grièvement appesanti ton joug sur le vieillard;\r\n"},"7":{"verse_nr":7,"verse":"Et tu as dit; je serai Dame à toujours, tellement que tu n'as point mis ces choses-là dans ton cœur; tu ne t'es point souvenue de ce qui en arriverait.\r\n"},"8":{"verse_nr":8,"verse":"Maintenant donc écoute ceci, toi voluptueuse; qui habites en assurance, qui dis en ton cœur; c'est moi, et il n'y en as point d'autre que moi; je ne deviendrai point veuve, et je ne saurai point ce que c'est que d'être privée d'enfants.\r\n"},"9":{"verse_nr":9,"verse":"C'est que ces deux choses t'arriveront en un moment, en un même jour, la privation d'enfants et le veuvage; elles sont venues sur toi dans tout leur entier, pour le grand nombre de tes sortilèges, et pour la grande abondance de tes enchantements.\r\n"},"10":{"verse_nr":10,"verse":"Et tu t'es confiée en ta malice, et as dit; Il n'y a personne qui me voie; ta sagesse et ta science est celle qui t'a fait égarer; tellement que tu as dit en ton cœur; C'est moi, et il n'y en a point d'autre que moi.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi le mal viendra sur toi, et tu ne sauras point quand il sera près d'arriver, et le malheur qui tombera sur toi sera tel, que tu ne le pourras point détourner; et la ruine éclatante, laquelle tu ne sauras point, viendra subitement sur toi.\r\n"},"12":{"verse_nr":12,"verse":"Tiens-toi maintenant avec tes enchantements, et avec le grand nombre de tes sortilèges, après lesquels tu as travaillé dès ta jeunesse; peut-être que tu en pourras avoir quelque profit; peut-être que tu en seras renforcée\r\n"},"13":{"verse_nr":13,"verse":"Tu t'es lassée à force de demander des conseils. Que les spectateurs des cieux qui contemplent les étoiles, et qui font [leurs] prédictions selon les lunes, comparaissent maintenant, et qu'ils te délivrent des choses qui viendront sur toi.\r\n"},"14":{"verse_nr":14,"verse":"Voici, ils sont devenus comme de la paille, le feu les a brûlés; ils ne délivreront point leur âme de la puissance de la flamme; il n'y a point de charbons pour se chauffer, et il n'y a point de lueur [de feu] pour s'asseoir vis-à-vis.\r\n"},"15":{"verse_nr":15,"verse":"Tels te sont devenus ceux après lesquels tu as travaillé, et avec lesquels tu as trafiqué dès ta jeunesse; chacun s'en est fui en son quartier comme un vagabond; il n'y a personne qui te délivre.\r\n"}}},"48":{"chapter_nr":48,"chapter":{"1":{"verse_nr":1,"verse":"Ecoutez ceci, maison de Jacob, qui êtes appelés du nom d'Israël, et qui êtes issus des eaux de Juda, qui jurez par le nom de l'Eternel, et qui faites mention du Dieu d'Israël, mais non pas conformément à la vérité, et à la justice.\r\n"},"2":{"verse_nr":2,"verse":"Car ils prennent leur nom de la sainte Cité, et s'appuient sur le Dieu d'Israël, duquel le nom est l'Eternel des armées.\r\n"},"3":{"verse_nr":3,"verse":"J'ai déclaré dès jadis les choses qui ont précédé, et elles sont sorties de ma bouche, et je les ai publiées; je les ai faites subitement, et elles sont arrivées.\r\n"},"4":{"verse_nr":4,"verse":"Parce que j'ai connu que tu étais revêche, et que ton cou était [comme une] barre de fer, et que ton front était d'airain;\r\n"},"5":{"verse_nr":5,"verse":"Je t'ai déclaré ces choses dès lors, et je te les ai fait entendre avant qu'elles arrivassent, de peur que tu ne disses; mes dieux ont fait ces choses, et mon image taillée, et mon image de fonte les ont commandées.\r\n"},"6":{"verse_nr":6,"verse":"Tu l'as ouï, vois tout ceci; et vous, ne l'annoncerez-vous pas? je te fais entendre dès maintenant des choses nouvelles, et qui étaient en réserve, et que tu ne savais pas.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant elles ont été créées, et non pas dès jadis, et avant ce jour-ci tu n'en avais rien entendu, afin que tu ne dises pas; voici, je les savais bien.\r\n"},"8":{"verse_nr":8,"verse":"Encore n'as-tu pas entendu; encore n'as-tu pas connu, et depuis ce temps ton oreille n'a point été ouverte; car j'ai connu que tu agirais perfidement; aussi as-tu été appelé Transgresseur dès le ventre.\r\n"},"9":{"verse_nr":9,"verse":"Pour l'amour de mon Nom je différerai ma colère, et pour l'amour de ma louange je retiendrai mon courroux contre toi, afin de ne te retrancher pas.\r\n"},"10":{"verse_nr":10,"verse":"Voici, je t'ai épuré, mais non pas comme [on épure] l'argent; je t'ai élu au creuset de l'affliction.\r\n"},"11":{"verse_nr":11,"verse":"Pour l'amour de moi, pour l'amour de moi je le ferai ; car comment [mon Nom] serait-il profané? certes je ne donnerai point ma gloire à un autre\r\n"},"12":{"verse_nr":12,"verse":"Ecoute-moi, Jacob, et toi Israël, appelé par moi; c'est moi qui suis le premier, et qui suis aussi le dernier.\r\n"},"13":{"verse_nr":13,"verse":"Ma main aussi a fondé la terre, et ma droite a mesuré les cieux à l'empan; quand je le les appelle, ils comparaissent ensemble.\r\n"},"14":{"verse_nr":14,"verse":"Vous tous, assemblez-vous, et écoutez; lequel de ceux-là a déclaré de telles choses? l'Eternel l'a aimé, il mettra en exécution son bon plaisir contre Babylone, et son bras sera contre les Chaldéens.\r\n"},"15":{"verse_nr":15,"verse":"C'est moi, c'est moi qui ai parlé,je l'ai aussi appelé, je l'ai amené, et ses desseins lui ont réussi.\r\n"},"16":{"verse_nr":16,"verse":"Approchez-vous de moi, et écoutez ceci; dès le commencement je n'ai point parlé en secret, au temps que la chose a été faite, j'ai été là. Or maintenant le Seigneur l'Eternel, et son Esprit, m'ont envoyé.\r\n"},"17":{"verse_nr":17,"verse":"Ainsi a dit l'Eternel ton Rédempteur, le Saint d'Israël; je suis l'Eternel ton Dieu, qui t'enseigne à profiter, et qui te guide par le chemin où tu dois marcher.\r\n"},"18":{"verse_nr":18,"verse":"O si tu eusses été attentif à mes commandements! car ta paix eût été comme un fleuve, et ta justice comme les flots de la mer.\r\n"},"19":{"verse_nr":19,"verse":"Et ta postérité eût été [multipliée] comme le sable, et ceux qui sortent de tes entrailles, comme le gravier de la mer; son nom n'eût point été retranché ni effacé de devant ma face.\r\n"},"20":{"verse_nr":20,"verse":"Sortez de Bapylone, fuyez loin des Chaldéens; publiez ceci avec une voix de chant de triomphe, annoncez, publiez ceci, et le mandez dire jusques au bout de la terre; dites, l'Eternel a racheté son serviteur Jacob.\r\n"},"21":{"verse_nr":21,"verse":"Et ils n'ont point eu soif quand il les a fait marcher par les déserts; il leur a fait découler l'eau hors du rocher, même il leur a fendu le rocher, et les eaux en sont découlées.\r\n"},"22":{"verse_nr":22,"verse":"Il n'y a point de paix pour les méchants, a dit l'Eternel.\r\n"}}},"49":{"chapter_nr":49,"chapter":{"1":{"verse_nr":1,"verse":"Ecoutes-moi, Iles, et soyez attentifs, vous peuples éloignés; l'Eternel m'a appelé dès le ventre; il a fait mention de mon nom dès les entrailles de ma mère.\r\n"},"2":{"verse_nr":2,"verse":"Et il a rendu ma bouche semblable à une épée aiguë; il m'a caché dans l'ombre de sa main, et m'a rendu semblable à une flèche bien polie, il m'a serré dans son carquois.\r\n"},"3":{"verse_nr":3,"verse":"Et il m'a dit; tu es mon serviteur; Israël [est] celui en qui je me glorifierai par toi.\r\n"},"4":{"verse_nr":4,"verse":"Et moi j'ai dit; j'ai travaillé en vain; j'ai usé ma force pour néant et sans fruit; toutefois mon droit est par-devers l'Eternel, mon œuvre est par-devers mon Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Maintenant donc l'Eternel, qui m'a formé dès le ventre pour lui être serviteur, m'a dit que je lui ramène Jacob; mais Israël ne se rassemble point; toutefois je serai glorifié aux yeux de l'Eternel, et mon Dieu sera ma force.\r\n"},"6":{"verse_nr":6,"verse":"Et il m'a dit; c'est peu de chose que tu me sois serviteur pour rétablir les Tribus de Jacob, et pour délivrer les captifs d'Israël; c'est pourquoi je t'ai donné pour lumière aux nations, afin que tu sois mon salut jusques au bout de la terre.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi a dit l'Eternel, le Rédempteur, le Saint d'Israël, à la personne méprisée, à celui qui est abominable dans la nation, au serviteur de ceux qui dominent; les Rois le verront, et se lèveront, et les principaux aussi, et ils se prosterneront [devant lui], pour l'amour de l'Eternel, qui [est] fidèle, [et] du Saint d'Israël qui t'a élu.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi a dit l'Eternel; je t'ai exaucé au temps de la bienveillance, et je t'ai aidé au jour du salut; je te garderai, et je te donnerai pour être l'alliance du peuple, pour rétablir la terre, et afin que tu possèdes les héritages désolés.\r\n"},"9":{"verse_nr":9,"verse":"Disant à ceux qui sont garrottés; sortez; et à ceux qui sont dans les ténèbres; montrez-vous. Ils paîtront sur les chemins, et leurs pâturages seront sur tous les lieux haut élevés.\r\n"},"10":{"verse_nr":10,"verse":"Ils n'auront point de faim; ils n'auront point de soif; et la chaleur, ni le soleil ne les frappera plus, car celui qui a pitié d'eux les conduira, et les mènera aux sources d'eaux.\r\n"},"11":{"verse_nr":11,"verse":"Et je réduirai toutes mes montagnes en chemins, et mes sentiers seront relevés.\r\n"},"12":{"verse_nr":12,"verse":"Voici, ceux-ci viendront de loin; et voici, ceux-là viendront de l'Aquilon, et [ceux-là] de la mer, et les autres du pays des Siniens.\r\n"},"13":{"verse_nr":13,"verse":"O cieux! réjouissez-vous avec chant de triomphe, et toi terre, égaye-toi, et vous montagnes, éclatez de joie avec chant de triomphe; car l'Eternel a consolé son peuple, et il aura compassion de ceux qu'il aura affligés.\r\n"},"14":{"verse_nr":14,"verse":"Mais Sion a dit; l'Eternel m'a délaissée, et le Seigneur m'a oubliée.\r\n"},"15":{"verse_nr":15,"verse":"La femme peut-elle oublier son enfant qu'elle allaite, en sorte qu'elle n'ait point pitié du fils de son ventre? Mais quand les femmes les auraient oubliés, encore ne t'oublierai-je pas, moi\r\n"},"16":{"verse_nr":16,"verse":"Voici, je t'ai portraite sur les paumes de mes mains; tes murs sont continuellement devant moi.\r\n"},"17":{"verse_nr":17,"verse":"Tes enfants viendront à grande hâte; mais ceux qui te détruisaient et qui te réduisaient en désert, sortiront du milieu de toi.\r\n"},"18":{"verse_nr":18,"verse":"Elève tes yeux à l'environ, et regarde ; tous ceux-ci se sont assemblés, ils sont venus à toi. Je suis vivant, dit l'Eternel, que tu te revêtiras de ceux-ci comme d'un ornement, et tu t'en orneras, comme une épouse.\r\n"},"19":{"verse_nr":19,"verse":"Car tes déserts, et tes lieux désolés, et ton pays détruit, sera maintenant trop étroit pour ses habitants, et ceux qui t'engloutissaient s'éloigneront.\r\n"},"20":{"verse_nr":20,"verse":"Les enfants que tu auras, après avoir perdu les autres, diront encore, toi l'entendant; ce lieu est trop étroit pour moi, fais-moi place afin que j'y puisse demeurer.\r\n"},"21":{"verse_nr":21,"verse":"Et tu diras en ton cœur; qui m'a engendré ceux-ci; vu que j'avais perdu mes enfants, et que j'étais seule? emmenée en captivité, et agitée, et qui m'a nourri ceux-ci? voici, j'étais demeurée toute seule, et ceux-ci où étaient-ils?\r\n"},"22":{"verse_nr":22,"verse":"Ainsi a dit le Seigneur l'Eternel; voici, je lèverai ma main vers les nations, et j'élèverai mon enseigne vers les peuples; et ils apporteront tes fils entre leurs bras, et on chargera tes filles sur les épaules.\r\n"},"23":{"verse_nr":23,"verse":"Et les Rois seront tes nourriciers, et les Princesses leurs femmes tes nourrices; ils se prosterneront devant toi le visage contre terre, et lécheront la poudre de tes pieds; et tu sauras que je suis l'Eternel, et que ceux qui se confient en moi ne seront point honteux.\r\n"},"24":{"verse_nr":24,"verse":"Le pillage sera-t-il ôté à l'homme puissant? et les captifs du juste seront-ils délivrés?\r\n"},"25":{"verse_nr":25,"verse":"Car ainsi a dit l'Eternel; même les captifs pris par l'homme puissant, lui seront ôtés, et le pillage de l'homme fort sera enlevé; car je plaiderai moi-même avec ceux qui plaident contre toi, et je délivrerai tes enfants.\r\n"},"26":{"verse_nr":26,"verse":"Et je ferai que ceux qui t'auront opprimée mangeront leur propre chair, et s'enivreront de leur sang, comme du moût, et toute chair connaîtra que je suis l'Eternel qui te sauve, et ton Rédempteur, le puissant de Jacob.\r\n"}}},"50":{"chapter_nr":50,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi a dit l'Eternel; où sont les lettres de divorce de votre mère que j'ai renvoyée? ou qui est celui de mes créanciers à qui je vous aie vendus? voilà, vous avez été vendus pour vos iniquités, et votre mère a été renvoyée pour vos forfaits.\r\n"},"2":{"verse_nr":2,"verse":"Pourquoi suis-je venu, et il ne s'est trouvé personne? j'ai crié, et il n'y a personne qui ait répondu. Ma main est-elle en quelque sorte raccourcie, tellement que je ne puisse pas racheter? ou n'y a-t-il plus de force en moi pour délivrer? Voici, je fais tarir la mer, quand je la tance; je réduis les fleuves en désert, tellement que leur poisson devient puant, étant mort de soif, parce qu'il n'y a point d'eau.\r\n"},"3":{"verse_nr":3,"verse":"Je revêts les cieux de noirceur, et je mets un sac pour leur couverture.\r\n"},"4":{"verse_nr":4,"verse":"Le Seigneur l'Eternel m'a donné la langue des savants, pour savoir assaisonner la parole à celui qui est accablé de [maux]; chaque matin il me réveille soigneusement afin que je prête l'oreille aux discours des sages.\r\n"},"5":{"verse_nr":5,"verse":"Le Seigneur l'Eternel, m'a ouvert l'oreille, et je n'ai point été rebelle, et ne me suis point retiré en arrière.\r\n"},"6":{"verse_nr":6,"verse":"J'ai exposé mon dos à ceux qui me frappaient, et mes joues à ceux qui me tiraient le poil, je n'ai point caché mon visage en arrière des opprobres, ni des crachats.\r\n"},"7":{"verse_nr":7,"verse":"Mais le Seigneur l'Eternel m'a aidé, c'est pourquoi je n'ai point été confus; et ainsi, j'ai rendu mon visage semblable à un caillou; car je sais que je ne serai point rendu honteux.\r\n"},"8":{"verse_nr":8,"verse":"Celui qui me justifie est près; qui est-ce qui plaidera contre moi? comparaissons ensemble; qui est-ce qui est mon adverse partie? qu'il approche de moi.\r\n"},"9":{"verse_nr":9,"verse":"Voilà, le Seigneur, l'Eternel m'aidera, qui sera-ce qui me condamnera? voilà, eux tous seront usés comme un vêtement, la teigne les rongera.\r\n"},"10":{"verse_nr":10,"verse":"Qui est celui d'entre vous qui craigne l'Eternel, [et] qui écoute la voix de son serviteur? Que celui qui a marché dans les ténèbres, et qui n'avait point de clarté, ait confiance au Nom de l'Eternel, et qu'il s'appuie sur son Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Voilà, vous tous qui allumez le feu, et qui vous ceignez d'étincelles, marchez à la lueur de votre feu, et dans les étincelles que vous avez embrasées; ceci vous a été fait de ma main, vous serez gisants dans les tourments.\r\n"}}},"51":{"chapter_nr":51,"chapter":{"1":{"verse_nr":1,"verse":"Ecoutez-moi, vous qui suivez la justice, et qui cherchez l'Eternel; regardez au rocher duquel vous avez été taillés, et au creux de la citerne dont vous avez été tirés.\r\n"},"2":{"verse_nr":2,"verse":"Regardez à Abraham, votre père, et à Sara qui vous a enfantés; comment je l'ai appelé, lui étant tout seul, comment je l'ai béni, et multiplié.\r\n"},"3":{"verse_nr":3,"verse":"Car l'Eternel consolera Sion, il consolera toutes ses désolations, et rendra son désert semblable à Héden, et ses landes semblables au jardin de l'Eternel; en elle sera trouvée la joie et l'allégresse, la louange et la voix de mélodie.\r\n"},"4":{"verse_nr":4,"verse":"Ecoutez-moi donc attentivement, mon peuple, et prêtez-moi l'oreille, vous ma nation; car la Loi sortira de moi, et j'établirai mon jugement pour être la lumière des peuples.\r\n"},"5":{"verse_nr":5,"verse":"Ma justice est près, mon salut a paru, et mes bras jugeront les peuples; les Iles se confieront en moi, et leur confiance sera en mon bras.\r\n"},"6":{"verse_nr":6,"verse":"Elevez vos yeux vers les cieux, et regardez en bas vers la terre; car les cieux s'évanouiront comme la fumée, et la terre sera usée comme un vêtement, et ses habitants mourront pareillement; mais mon salut demeurera à toujours, et ma justice ne sera point anéantie.\r\n"},"7":{"verse_nr":7,"verse":"Ecoutez-moi, vous qui savez ce que c'est de la justice, peuple dans le cœur duquel est ma Loi; ne craignez point l'opprobre des hommes, et ne soyez point honteux de leurs reproches.\r\n"},"8":{"verse_nr":8,"verse":"Car la teigne les rongera comme un vêtement, et le ver les dévorera comme la laine; mais ma justice demeurera à toujours, et mon salut dans tous les âges.\r\n"},"9":{"verse_nr":9,"verse":"Réveille-toi, réveille-toi, revêts-toi de force, bras de l'Eternel, réveille-toi, comme aux jours anciens, aux siècles passés. N'es-tu pas celui qui as taillé en pièces Rahab, et qui as blessé mortellement le dragon?\r\n"},"10":{"verse_nr":10,"verse":"N'est-ce pas toi qui as fait tarir la mer, les eaux du grand abîme? qui as réduit les lieux les plus profonds de la mer en un chemin, afin que les rachetés y passassent.\r\n"},"11":{"verse_nr":11,"verse":"Et ceux dont l'Eternel aura payé la rançon, retourneront, et viendront en Sion avec chant de triomphe; et une allégresse éternelle sera sur leurs têtes; ils obtiendront la joie et l'allégresse, la douleur et le gémissement s'enfuiront.\r\n"},"12":{"verse_nr":12,"verse":"C'est moi, c'est moi qui vous console; qui es-tu que tu aies peur de l'homme mortel, qui mourra, et du fils de l'homme qui deviendra [comme] du foin?\r\n"},"13":{"verse_nr":13,"verse":"Et tu as oublié l'Eternel qui t'a faite, qui a étendu les cieux, qui a fondé la terre; et tu t'es continuellement effrayée chaque jour à cause de la fureur de celui qui te pressait, quand il s'apprêtait à détruire; et où est [maintenant] la fureur de celui qui te pressait?\r\n"},"14":{"verse_nr":14,"verse":"Il se hâtera de faire que celui qui aura été transporté d'un lieu à l'autre, soit mis en liberté, afin qu'il ne meure point dans la fosse, et que son pain ne lui manque point.\r\n"},"15":{"verse_nr":15,"verse":"Car je suis l'Eternel ton Dieu, qui fend la mer, et les flots en bruient; l'Eternel des armées est son Nom.\r\n"},"16":{"verse_nr":16,"verse":"Or j'ai mis mes paroles en ta bouche, et je t'ai couvert de l'ombre de ma main, afin que j'affermisse les cieux, et que je fonde la terre, et que je dise à Sion; tu es mon peuple.\r\n"},"17":{"verse_nr":17,"verse":"Réveille-toi, réveille-toi; lève toi, Jérusalem, qui as bu de la main de l'Eternel la coupe de sa fureur; tu as bu, tu as sucé la lie de la coupe d'étourdissement.\r\n"},"18":{"verse_nr":18,"verse":"Il n'y a pas un de tous les enfants qu'elle a enfantés, qui la conduise; et de tous les enfants qu'elle a nourris, il n'y en a pas un qui la prenne par la main.\r\n"},"19":{"verse_nr":19,"verse":"Ces deux choses te sont arrivées; et qui est-ce qui te plaint? le dégât, la plaie, la famine et l'épée; par qui te consolerai-je?\r\n"},"20":{"verse_nr":20,"verse":"Tes enfants se sont pâmés, ils ont été gisants aux carrefours de toutes les rues, comme un bœuf sauvage pris dans les filets, pleins de la fureur de l'Eternel, [et] de ce que ton Dieu les a réprimés.\r\n"},"21":{"verse_nr":21,"verse":"C'est pourquoi, écoute maintenant ceci, ô affligée, et ivre! mais non pas de vin.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi a dit l'Eternel ton Seigneur, et ton Dieu, qui plaide la cause de son peuple; voici, j'ai pris de la main la coupe d'étourdissement, la lie de la coupe de ma fureur, tu n'en boiras plus désormais.\r\n"},"23":{"verse_nr":23,"verse":"Car je la mettrai en la main de ceux qui t'ont affligée, [et] qui ont dit à ton âme; Courbe-toi, et nous passerons; c'est pourquoi tu as exposé ton corps comme la terre, et comme une rue aux passants.\r\n"}}},"52":{"chapter_nr":52,"chapter":{"1":{"verse_nr":1,"verse":"Réveille-toi, réveille toi, Sion; revêts-toi de ta force; Jérusalem, ville de sainteté, revêts-toi de tes vêtements magnifiques; car l'incirconcis et le souillé ne passeront plus désormais parmi toi.\r\n"},"2":{"verse_nr":2,"verse":"Jérusalem, secoue la poudre de dessus toi, lève-toi, et t'assieds : défais-toi des liens de ton cou, fille de Sion, captive.\r\n"},"3":{"verse_nr":3,"verse":"Car ainsi a dit l'Eternel; vous avez été vendus pour rien, et vous serez aussi rachetés sans argent.\r\n"},"4":{"verse_nr":4,"verse":"Car ainsi a dit le Seigneur l'Eternel; mon peuple descendit au commencement en Egypte pour y séjourner; mais les Assyriens l'ont opprimé pour rien.\r\n"},"5":{"verse_nr":5,"verse":"Et maintenant, qu'ai-je à faire ici, dit l'Eternel, que mon peuple ait été enlevé pour rien ? Ceux qui dominent sur lui le font hurler, dit l'Eternel, et ils ont fait continuellement chaque jour, que mon Nom est blasphémé.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi mon peuple connaîtra mon Nom : c'est pourquoi [il connaîtra] en ce jour-là que c'est moi qui aurai dit; me voici.\r\n"},"7":{"verse_nr":7,"verse":"Combien sont beaux sur les montagnes les pieds de celui qui apporte de bonnes nouvelles, qui publie la paix, qui apporte de bonnes nouvelles touchant le bien, qui publie le salut, et qui dit à Sion; ton Dieu règne!\r\n"},"8":{"verse_nr":8,"verse":"Tes sentinelles élèveront leurs voix, et se réjouiront ensemble avec chant de triomphe; car elles verront de leurs deux yeux comment l'Eternel ramènera Sion.\r\n"},"9":{"verse_nr":9,"verse":"Déserts de Jérusalem, éclatez, réjouissez-vous ensemble avec chant de triomphe; car l'Eternel a consolé son peuple, il a racheté Jérusalem.\r\n"},"10":{"verse_nr":10,"verse":"L'Eternel a manifesté le bras de sa sainteté devant les yeux de toutes les nations; et tous les bouts de la terre verront le salut de notre Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Retirez-vous, retirez-vous, sortez de là, ne touchez point à aucune chose souillée, sortez du milieu d'elle; nettoyez-vous, vous qui portez les vaisseaux de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Car vous ne sortirez point en hâte, et vous ne marcherez point en fuyant, parce que l'Eternel ira devant vous, et le Dieu d'Israël sera votre arrière-garde.\r\n"},"13":{"verse_nr":13,"verse":"Voici, mon serviteur prospérera, il sera fort exalté, et élevé, et glorifié.\r\n"},"14":{"verse_nr":14,"verse":"Comme plusieurs ont été étonnés en te voyant, de ce que tu étais ainsi défait de visage plus que pas un autre, et de forme, plus que pas un des enfants des hommes;\r\n"},"15":{"verse_nr":15,"verse":"Ainsi il fera rejaillir [le sang] de plusieurs nations, [et] les Rois fermeront la bouche sur toi; car ceux auxquels on n'en avait point parlé, le verront; et ceux qui n'en avaient rien ouï, l'entendront.\r\n"}}},"53":{"chapter_nr":53,"chapter":{"1":{"verse_nr":1,"verse":"Qui est-ce qui a cru à notre prédication? et à qui est-ce qu'a été visible le bras de l'Eternel?\r\n"},"2":{"verse_nr":2,"verse":"Toutefois il est monté comme un rejeton devant lui, et comme une racine sortant d'une terre altérée; [il n'y a] en lui ni forme, ni apparence, quand nous le regardons, il n'y a rien en lui à le voir, qui fasse que nous le désirions.\r\n"},"3":{"verse_nr":3,"verse":"[Il] est le méprisé et le rejeté des hommes, homme de douleurs, et sachant ce que c'est que la langueur ; et nous avons comme caché notre visage arrière de lui, tant il était méprisé; et nous ne l'avons rien estimé.\r\n"},"4":{"verse_nr":4,"verse":"Mais il a porté nos langueurs, et il a chargé nos douleurs; et nous avons estimé qu'étant [ainsi] frappé, il était battu de Dieu, et affligé.\r\n"},"5":{"verse_nr":5,"verse":"Or il était navré pour nos forfaits, [et] froissé pour nos iniquités, l'amende qui nous apporte la paix a été sur lui, et par sa meurtrissure nous avons la guérison.\r\n"},"6":{"verse_nr":6,"verse":"Nous avons tous été errants comme des brebis; nous nous sommes détournés chacun en [suivant] son propre chemin, et l'Eternel a fait venir sur lui l'iniquité de nous tous.\r\n"},"7":{"verse_nr":7,"verse":"[Chacun] lui demande, et il en est affligé, toutefois il n'a point ouvert sa bouche, il a été mené à la boucherie comme un agneau, et comme une brebis muette devant celui qui la tond, et il n'a point ouvert sa bouche.\r\n"},"8":{"verse_nr":8,"verse":"Il a été enlevé de la force de l'angoisse et de la condamnation, mais qui racontera sa durée? car il a été retranché de la terre des vivants, et la plaie lui a été faite pour le forfait de mon peuple.\r\n"},"9":{"verse_nr":9,"verse":"Or on avait ordonné son sépulcre avec les méchants, mais il a été avec le riche en sa mort; car il n'avait point fait d'outrage, et il ne s'est point trouvé de fraude en sa bouche.\r\n"},"10":{"verse_nr":10,"verse":"Toutefois l'Eternel l'ayant voulu froisser, l'a mis en langueur. Après qu'il aura mis son âme [en oblation pour le] péché, il se verra de la postérité, il prolongera ses jours et le bon plaisir de l'Eternel prospérera en sa main.\r\n"},"11":{"verse_nr":11,"verse":"Il jouira du travail de son âme, et en sera rassasié; mon serviteur juste en justifiera plusieurs par la connaissance qu'ils auront de lui; et lui-même portera leurs iniquités.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi je lui donnerai son partage parmi les grands, [et] il partagera le butin avec les puissants, parce qu'il aura épandu son âme à la mort, qu'il aura été mis au rang des transgresseurs, et que lui-même aura porté les péchés de plusieurs, et aura intercédé pour les transgresseurs.\r\n"}}},"54":{"chapter_nr":54,"chapter":{"1":{"verse_nr":1,"verse":"Réjouis-toi avec chant de triomphe, stérile [qui] n'enfantais point, [toi qui] ne savais ce que c'est du travail d'enfant, éclate de joie avec chant de triomphe, et t'égaye; car les enfants de celle qui était délaissée, [seront] en plus grand nombre que les enfants de celle qui était mariée, a dit l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Elargis le lieu de ta tente, et qu'on étende les courtines de tes pavillons; n'épargne rien, allonge tes cordages, et fais tenir ferme tes pieux.\r\n"},"3":{"verse_nr":3,"verse":"Car tu te répandras à droite et à gauche, et ta postérité possédera les nations, et rendra habitées les villes désertes.\r\n"},"4":{"verse_nr":4,"verse":"Ne crains point, car tu ne seras point honteuse, ni confuse, et tu ne rougiras point; mais tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus de l'opprobre de ton veuvage.\r\n"},"5":{"verse_nr":5,"verse":"Car ton mari est celui qui t'a faite; l'Eternel des armées est son Nom; et ton Rédempteur est le Saint d'Israël : il sera appelé le Dieu de toute la terre.\r\n"},"6":{"verse_nr":6,"verse":"Car l'Eternel t'a appelée comme une femme délaissée et travaillée en son esprit, et comme une femme qu'on aurait épousée dans la jeunesse, et qui aurait été répudiée, a dit ton Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Je t'ai délaissée pour un petit moment; mais je te rassemblerai par de grandes compassions.\r\n"},"8":{"verse_nr":8,"verse":"J'ai caché ma face arrière de toi pour un moment dans le temps de l'indignation; mais j'ai eu compassion de toi par une gratuité éternelle, a dit l'Eternel ton Rédempteur.\r\n"},"9":{"verse_nr":9,"verse":"Car ceci me sera [comme] les eaux de Noé; c'est que [comme] j'ai juré que les eaux de Noé ne passeront plus sur la terre; ainsi j'ai juré que je ne serai plus indigné contre toi, et que je ne te tancerai plus.\r\n"},"10":{"verse_nr":10,"verse":"Car quand les montagnes se remueraient, et que les coteaux crouleraient, ma gratuité ne se retirera point de toi, et l'alliance de ma paix ne bougera point, a dit l'Eternel, qui a compassion de toi.\r\n"},"11":{"verse_nr":11,"verse":"O affligée! agitée de la tempête, destituée de consolation, voici, je m'en vais coucher des escarboucles pour tes pierres, et je te fonderai sur des saphirs;\r\n"},"12":{"verse_nr":12,"verse":"Et je ferai tes fenêtrages d'agates, et tes portes seront de pierres de rubis, et toute ton enceinte de pierres précieuses.\r\n"},"13":{"verse_nr":13,"verse":"Aussi tous tes enfants seront enseignés de l'Eternel, et la paix de tes fils sera abondante.\r\n"},"14":{"verse_nr":14,"verse":"Tu seras affermie en justice, tu seras loin de l'oppression, et tu ne craindras rien; tu seras, dis-je, loin de la frayeur, car elle n'approchera point de toi.\r\n"},"15":{"verse_nr":15,"verse":"Voici, on ne manquera pas de comploter [contre toi], mais ce ne sera pas de par moi; quiconque complotera contre toi, tombera pour l'amour de toi.\r\n"},"16":{"verse_nr":16,"verse":"Voici, c'est moi qui ai créé le forgeron soufflant le charbon au feu, et formant l'instrument pour son ouvrage; et c'est moi qui ai créé le destructeur pour dissiper.\r\n"},"17":{"verse_nr":17,"verse":"Nulles armes forgées contre toi ne prospéreront, et tu convaincras de malice toute langue qui se sera élevée contre toi en jugement; c'est là l'héritage des serviteurs de l'Eternel, et leur justice de par moi, dit l'Eternel.\r\n"}}},"55":{"chapter_nr":55,"chapter":{"1":{"verse_nr":1,"verse":"Hola, vous tous qui êtes altérés, venez aux eaux, et vous qui n'avez point d'argent, venez, achetez, et mangez; venez, dis-je, achetez sans argent et sans aucun prix, du vin et du lait.\r\n"},"2":{"verse_nr":2,"verse":"Pourquoi employez-vous l'argent pour des choses qui ne nourrissent point? et votre travail pour des choses qui ne rassasient point? écoutez-moi attentivement, et vous mangerez de ce qui est bon, et votre âme jouira à plaisir de la graisse.\r\n"},"3":{"verse_nr":3,"verse":"Inclinez votre oreille, et venez à moi; écoutez, et votre âme vivra; et je traiterai avec vous une alliance éternelle, [savoir] les gratuités immuables [promises] à David.\r\n"},"4":{"verse_nr":4,"verse":"Voici, je l'ai donné pour être témoin aux peuples, pour être conducteur, et pour donner des commandements aux peuples.\r\n"},"5":{"verse_nr":5,"verse":"Voici, tu appelleras la nation que tu ne connaissais point, et les nations [qui] ne te connaissaient point accourront à toi, à cause de l'Eternel ton Dieu et du Saint d'Israël qui t'aura glorifié.\r\n"},"6":{"verse_nr":6,"verse":"Cherchez l'Eternel pendant qu'il se trouve, invoquez-le tandis qu'il est près.\r\n"},"7":{"verse_nr":7,"verse":"Que le méchant laisse sa voie, et l'homme injuste ses pensées, et qu'il retourne à l'Eternel, et il aura pitié de lui; et à notre Dieu, car il pardonne abondamment.\r\n"},"8":{"verse_nr":8,"verse":"Car mes pensées ne sont pas vos pensées, et mes voies ne sont pas vos voies, dit l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Mais autant que les cieux sont élevés par-dessus la terre, autant mes voies sont élevées par-dessus vos voies; et mes pensées, par-dessus vos pensées.\r\n"},"10":{"verse_nr":10,"verse":"Car comme la pluie et la neige descendent des cieux, et n'y retournent plus, mais arrosent la terre, et la font produire, et germer, tellement qu'elle donne la semence au semeur, et le pain à celui qui mange;\r\n"},"11":{"verse_nr":11,"verse":"Ainsi sera ma parole qui sera sortie de ma bouche, elle ne retournera point vers moi sans effet, mais elle fera tout ce en quoi j'aurai pris plaisir, et prospérera dans les choses pour lesquelles je l'aurai envoyée.\r\n"},"12":{"verse_nr":12,"verse":"Car vous sortirez avec joie, et vous serez conduits en paix; les montagnes et les coteaux éclateront de joie avec chant de triomphe devant vous, et tous les arbres des champs frapperont des mains.\r\n"},"13":{"verse_nr":13,"verse":"Au lieu du buisson croîtra le sapin; et au lieu de l'épine croîtra le myrte; et ceci fera connaître le nom de l'Eternel et ce sera un signe perpétuel, qui ne sera point retranché.\r\n"}}},"56":{"chapter_nr":56,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi a dit l'Eternel; observez la justice, et faites ce qui est juste; car mon salut est prêt à venir; et ma justice à être révélée.\r\n"},"2":{"verse_nr":2,"verse":"O que bienheureux est l'homme qui fera cela, et le fils de l'homme [qui] s'y tiendra, observant le Sabbat de peur de le profaner, et gardant ses mains de faire aucun mal.\r\n"},"3":{"verse_nr":3,"verse":"Et que l'enfant de l'étranger qui se sera joint à l'Eternel, ne parle point, en disant; l'Eternel me sépare entièrement de son peuple; et que l'eunuque ne dise point; voici, je suis un arbre sec.\r\n"},"4":{"verse_nr":4,"verse":"Car ainsi a dit l'Eternel touchant les eunuques; ceux qui garderont mes Sabbats, et qui choisiront ce en quoi je prends plaisir, et se tiendront à mon alliance;\r\n"},"5":{"verse_nr":5,"verse":"Je leur donnerai dans ma maison et dans mes murailles une place et un nom meilleur que le nom de fils ou de filles; je leur donnerai à chacun une réputation perpétuelle, qui ne sera point retranché.\r\n"},"6":{"verse_nr":6,"verse":"Et quant aux enfants de l'étranger qui se seront joints à l'Eternel, pour le servir, et pour aimer le Nom de l'Eternel, afin de lui être serviteurs, [savoir] tous ceux qui gardent le sabbat de peur de le profaner, et qui se tiennent à mon alliance;\r\n"},"7":{"verse_nr":7,"verse":"Je les amènerai aussi à la montagne de ma sainteté, et je les réjouirai dans la maison dans laquelle on m'invoque, leurs holocaustes et leurs sacrifices seront agréables sur mon autel; car ma maison sera appelée, la maison de prière pour tous les peuples.\r\n"},"8":{"verse_nr":8,"verse":"Encore en assemblerai-je vers lui outre ceux qui y sont assemblés, dit le Seigneur l'Eternel, qui rassemble les exilés d'Israël.\r\n"},"9":{"verse_nr":9,"verse":"Bêtes des champs, bêtes des forêts, venez toutes pour manger.\r\n"},"10":{"verse_nr":10,"verse":"Toutes ses sentinelles sont aveugles; elles ne savent rien; ce sont tous des chiens muets qui ne peuvent aboyer, dormant et demeurant couchés, et aimant à sommeiller.\r\n"},"11":{"verse_nr":11,"verse":"Ce sont des chiens goulus, qui ne savent ce que c'est que d'être rassasiés; et ce sont des pasteurs qui ne savent rien comprendre; ils se sont tous tournés à leur train, chacun à son gain déshonnête dans son quartier, [en disant] :\r\n"},"12":{"verse_nr":12,"verse":"Venez, je prendrai du vin et nous nous enivrerons de cervoise; et le jour de demain sera comme celui d'aujourd'hui, même beaucoup plus grand.\r\n"}}},"57":{"chapter_nr":57,"chapter":{"1":{"verse_nr":1,"verse":"Le juste est mort, et il n'y a personne qui y prenne garde; et les gens de bien sont recueillis, sans qu'on y soit attentif, [sans qu'on considère] que le juste a été recueilli de devant le mal.\r\n"},"2":{"verse_nr":2,"verse":"Il entrera en paix, ils se reposent dans leurs sépulcres, [savoir] quiconque aura marché devant lui.\r\n"},"3":{"verse_nr":3,"verse":"Mais vous enfants de la devineresse, race adultère, et qui paillardez, approchez ici.\r\n"},"4":{"verse_nr":4,"verse":"De qui vous êtes-vous moqués? contre qui avez-vous ouvert la bouche, [et] tiré la langue? n'êtes-vous pas des enfants prévaricateurs, et une fausse race?\r\n"},"5":{"verse_nr":5,"verse":"Qui vous échauffez après les chênes, [et] sous tout arbre vert; et qui égorgez les enfants dans les vallées, sous les quartiers des rochers.\r\n"},"6":{"verse_nr":6,"verse":"Ta portion est dans les pierres polies des torrents; ce sont elles, ce sont elles, qui sont ton lot; tu leur as aussi répandu ton aspersion, tu leur as offert des offrandes; pourrai-je être content de ces choses?\r\n"},"7":{"verse_nr":7,"verse":"Tu as mis ton lit sur les montagnes hautes et élevées, même tu y es montée pour faire des sacrifices.\r\n"},"8":{"verse_nr":8,"verse":"Et tu as mis derrière la porte et [derrière] le poteau ton mémorial, car tu t'es découverte loin de moi, et tu es montée, tu as élargi ton lit, et tu te l'es taillé [plus grand] que n'ont fait ceux-là; tu as aimé leur lit, tu as pris garde aux belles places.\r\n"},"9":{"verse_nr":9,"verse":"Tu as voyagé vers le Roi avec des onguents précieux, et tu as ajouté parfums sur parfums; tu as envoyé tes ambassades bien loin, et tu t'es abaissée jusqu'aux enfers.\r\n"},"10":{"verse_nr":10,"verse":"Tu t'es travaillée dans la longueur de ton chemin, et tu n'as point dit; c'en est fait. Tu as trouvé la vigueur de ta main, et à cause de cela tu n'as point été languissante.\r\n"},"11":{"verse_nr":11,"verse":"Et de qui as-tu eu peur, qui as-tu craint, que tu m'aies menti, et que tu ne te sois point souvenue de moi, [et] que tu ne t'en sois point souciée? Est-ce que je me suis tu; même de si longtemps, que tu ne m'aies point craint?\r\n"},"12":{"verse_nr":12,"verse":"Je déclarerai ta justice et tes œuvres, qui ne te profiteront point.\r\n"},"13":{"verse_nr":13,"verse":"Que ceux que tu assembles te délivrent, quand tu crieras; mais le vent les enlèvera tous, la vanité les emportera; mais celui qui se retire vers moi héritera la terre, et possédera la montagne de ma sainteté.\r\n"},"14":{"verse_nr":14,"verse":"Et on dira; relevez, relevez, préparez les chemins, ôtez les empêchements loin du chemin de mon peuple.\r\n"},"15":{"verse_nr":15,"verse":"Car ainsi a dit celui qui est haut et élevé, qui habite dans l'éternité et duquel le nom est le Saint; j'habiterai dans le lieu haut et Saint, et avec celui qui a [le cœur] brisé, et qui est humble d'esprit, afin de vivifier l'esprit des humbles, et afin de vivifier ceux qui ont le cœur brisé.\r\n"},"16":{"verse_nr":16,"verse":"Parce que je ne débattrai point à toujours, et que je ne serai point indigné à jamais; car c'est de par moi que l'esprit se revêt, et c'est moi qui ai fait les âmes.\r\n"},"17":{"verse_nr":17,"verse":"A cause de l'iniquité de son gain déshonnête j'ai été indigné, et je l'ai frappé; j'ai caché [ma face], et j'ai été indigné; mais le revêche s'en est allé, [et a suivi] la voie de son cœur.\r\n"},"18":{"verse_nr":18,"verse":"J'ai vu ses voies, et toutefois je l'ai guéri ; je l'ai ramené, et je lui ai rendu ses consolations, [savoir], à ceux d'entre eux qui mènent deuil.\r\n"},"19":{"verse_nr":19,"verse":"Je crée ce qui est proféré par les lèvres; paix, paix à celui qui est loin, et à celui qui est près, a dit l'Eternel, car je le guérirai.\r\n"},"20":{"verse_nr":20,"verse":"Mais les méchants sont comme la mer qui est dans la tourmente, quand elle ne se peut apaiser; et ses eaux jettent de la bourbe et du limon.\r\n"},"21":{"verse_nr":21,"verse":"Il n'y a point de paix pour les méchants, a dit mon Dieu.\r\n"}}},"58":{"chapter_nr":58,"chapter":{"1":{"verse_nr":1,"verse":"Crie à plein gosier, ne t'épargne point, élève ta voix comme un cor, et déclare à mon peuple leur iniquité, et à la maison de Jacob leurs péchés.\r\n"},"2":{"verse_nr":2,"verse":"Car ils me cherchent chaque jour, et prennent plaisir à savoir mes voies, comme une nation qui aurait suivi la justice, et qui n'aurait point abandonné le jugement de son Dieu ; ils s'informent auprès des jugements de justice, et prennent plaisir à approcher de Dieu; [et puis ils disent];\r\n"},"3":{"verse_nr":3,"verse":"Pourquoi avons-nous jeûné, et tu n'y as point eu d'égard? pourquoi avons-nous affligé nos âmes, et tu ne t'en es point soucié? Voici, au jour de votre jeûne vous trouvez votre volonté, et vous exigez tout ce en quoi vous tourmentez les autres.\r\n"},"4":{"verse_nr":4,"verse":"Voici, vous jeûnez pour faire des procès et des querelles, et pour frapper du poing méchamment; vous ne jeûnez point comme ce jour [le requerrait] afin de faire que votre voix soit exaucée d'en haut.\r\n"},"5":{"verse_nr":5,"verse":"Est-ce là le jeûne que j'ai choisi, que l'homme afflige son âme un jour? [Est-ce] en courbant sa tête comme le jonc, et en étendant le sac et la cendre? appelleras-tu cela un jeûne, et un jour agréable à l'Eternel?\r\n"},"6":{"verse_nr":6,"verse":"N'est-ce pas plutôt ici le jeûne que j'ai choisi, que tu dénoues les liens de la méchanceté ; que tu délies les cordages du joug, que tu laisses aller libres ceux qui sont foulés; et que vous rompiez tout joug?\r\n"},"7":{"verse_nr":7,"verse":"N'est-ce pas que tu partages ton pain à celui qui a faim? et que tu fasses venir en ta maison les affligés qui sont errants? quand tu vois un homme nu, que tu le couvres, et que tu ne te caches point arrière de ta chair?\r\n"},"8":{"verse_nr":8,"verse":"Alors ta lumière éclôra comme l'aube du jour, et ta guérison germera incontinent, ta justice ira devant toi, [et] la gloire de l'Eternel sera ton arrière-garde.\r\n"},"9":{"verse_nr":9,"verse":"Alors tu prieras, et l'Eternel t'exaucera; tu crieras, et il dira; me voici. Si tu ôtes du milieu de toi le joug, [et que tu cesses] de hausser le doigt, [et] de dire des outrages ;\r\n"},"10":{"verse_nr":10,"verse":"Si tu ouvres ton cœur à celui qui a faim, et que tu rassasies l'âme affligée; et ta lumière naîtra dans les ténèbres, et les ténèbres seront comme le Midi.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel te conduira continuellement, il rassasiera ton âme dans les grandes sécheresses, il engraissera tes os, et tu seras comme un jardin arrosé, et comme une source dont les eaux ne défaillent point.\r\n"},"12":{"verse_nr":12,"verse":"Et [des gens sortiront] de toi qui rebâtiront les lieux déserts depuis longtemps; tu rétabliras les fondements [ruinés] depuis plusieurs générations; et on t'appellera le Réparateur des brèches, et le redresseur des chemins; afin qu'on habite [au pays].\r\n"},"13":{"verse_nr":13,"verse":"Si tu retires ton pied du Sabbat, [toi] qui fais ta volonté au jour de ma sainteté; et si tu appelles le Sabbat tes délices, et honorable ce qui est saint à l'Eternel, et que tu l'honores en ne suivant point tes voies, ne trouvant point ta volonté, et n'usant point [de beaucoup] de paroles;\r\n"},"14":{"verse_nr":14,"verse":"Alors tu jouiras de délices en l'Eternel, et je te ferai passer [comme] à cheval par-dessus les lieux haut élevés de la terre, et je te donnerai à manger l'héritage de Jacob ton père; car la bouche de l'Eternel a parlé.\r\n"}}},"59":{"chapter_nr":59,"chapter":{"1":{"verse_nr":1,"verse":"Voici, la main de l'Eternel n'est pas raccourcie pour ne pouvoir pas délivrer, et son oreille n'est pas devenue pesante, pour ne pouvoir pas ouïr.\r\n"},"2":{"verse_nr":2,"verse":"Mais ce sont vos iniquités qui ont fait séparation entre vous et votre Dieu; et vos péchés ont fait qu'il a caché [sa] face de vous, afin qu'il ne vous entende point.\r\n"},"3":{"verse_nr":3,"verse":"Car vos mains sont souillées de sang, et vos doigts d'iniquité; vos lèvres ont proféré le mensonge, [et] votre langue a prononcé la perversité.\r\n"},"4":{"verse_nr":4,"verse":"Il n'y a personne qui crie pour la justice, et il n'y a personne qui plaide pour la vérité; on se fie en des choses de néant, et on parle vanité; on conçoit le travail, et on enfante le tourment.\r\n"},"5":{"verse_nr":5,"verse":"Ils ont éclos des œufs de basilic, et ils ont tissu des toiles d'araignée; celui qui aura mangé de leurs œufs en mourra; et si on les écrase, il en sortira une vipère.\r\n"},"6":{"verse_nr":6,"verse":"Leurs toiles ne serviront point à faire des vêtements, et on ne se couvrira point de leurs ouvrages; car leurs ouvrages sont des ouvrages de tourment, et il y a en leurs mains des actions de violence.\r\n"},"7":{"verse_nr":7,"verse":"Leurs pieds courent au mal, et se hâtent pour répandre le sang innocent; leurs pensées sont des pensées de tourment; le dégât et la calamité est dans leurs voies.\r\n"},"8":{"verse_nr":8,"verse":"Ils ne connaissent point le chemin de la paix, et il n'y a point de jugement dans leurs ornières, ils se sont pervertis dans leurs sentiers, tous ceux qui y marchent ignorent la paix.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi le jugement s'est éloigné de nous, et la justice ne vient point jusques à nous; nous attendions la lumière, et voici les ténèbres; la splendeur, [et] nous marchons dans l'obscurité.\r\n"},"10":{"verse_nr":10,"verse":"Nous avons tâtonné après la paroi comme des aveugles; nous avons, dis-je, tâtonné comme ceux qui sont sans yeux; nous avons bronché en plein midi comme sur la brune, [et nous avons été] dans les lieux abondants comme [y seraient] des morts.\r\n"},"11":{"verse_nr":11,"verse":"Nous rugissons tous comme des ours, et nous ne cessons de gémir comme des colombes; nous attendions le jugement, et il n'y en a point; la délivrance, et elle s'est éloignée de nous.\r\n"},"12":{"verse_nr":12,"verse":"Car nos forfaits se sont multipliés devant toi, et chacun de nos péchés a témoigné contre nous; parce que nos forfaits sont avec nous, et nous connaissons nos iniquités;\r\n"},"13":{"verse_nr":13,"verse":"Qui sont de pécher et de mentir contre l'Eternel, de s'éloigner de notre Dieu, de proférer l'oppression et la révolte; de concevoir et prononcer du cœur des paroles de mensonge.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi le jugement s'est éloigné et la justice s'est tenue loin; car la vérité est tombée par les rues, et la droiture n'y a pu entrer.\r\n"},"15":{"verse_nr":15,"verse":"Même la vérité a disparu, et quiconque se retire du mal est exposé au pillage; l'Eternel l'a vu, et cela lui a déplu, parce qu'il n'y a point de droiture.\r\n"},"16":{"verse_nr":16,"verse":"Il a vu aussi qu'il n'[y avait] point d'homme [qui soutînt l'innocence] et il s'est étonné que personne ne se mettait à la brèche; c'est pourquoi son bras l'a délivré, et sa propre justice l'a soutenu.\r\n"},"17":{"verse_nr":17,"verse":"Car il s'est revêtu de la justice comme d'une cuirasse, et le casque du salut a été sur sa tête; il s'est revêtu des habits de la vengeance [comme] d'un vêtement, et s'est couvert de jalousie comme d'un manteau.\r\n"},"18":{"verse_nr":18,"verse":"Comme pour les rétributions, et comme quand quelqu'un veut rendre la pareille, [savoir] la fureur à ses adversaires, et la rétribution à ses ennemis; il rendra ainsi la rétribution aux Iles.\r\n"},"19":{"verse_nr":19,"verse":"Et on craindra le Nom de l'Eternel depuis l'Occident ; et sa gloire depuis le Soleil levant; car l'ennemi viendra comme un fleuve, [mais] l'Esprit de l'Eternel lèvera l'enseigne contre lui.\r\n"},"20":{"verse_nr":20,"verse":"Et le Rédempteur viendra en Sion, et vers ceux de Jacob qui se convertissent de leur péché, dit l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et quant à moi; c'est ici mon alliance que je ferai avec eux, a dit l'Eternel; mon Esprit qui est sur toi, et mes paroles que j'ai mises en ta bouche, ne bougeront point de ta bouche, ni de la bouche de ta postérité, ni de la bouche de la postérité de ta postérité, a dit l'Eternel, dès maintenant et à jamais.\r\n"}}},"60":{"chapter_nr":60,"chapter":{"1":{"verse_nr":1,"verse":"Lève-toi, sois illuminée; car ta lumière est venue, et la gloire de l'Eternel s'est levée sur toi.\r\n"},"2":{"verse_nr":2,"verse":"Car voici, les ténèbres couvriront la terre, et l'obscurité couvrira les peuples; mais l'Eternel se lèvera sur toi, et sa gloire paraîtra sur toi.\r\n"},"3":{"verse_nr":3,"verse":"Et les nations marcheront à ta lumière, et les Rois à la splendeur qui se lèvera sur toi.\r\n"},"4":{"verse_nr":4,"verse":"Elève tes yeux à l'environ, et regarde ; tous ceux-ci se sont assemblés, ils sont venus vers toi; tes fils viendront de loin, et tes filles seront nourries par des nourriciers, [étant portées] sur les côtés.\r\n"},"5":{"verse_nr":5,"verse":"Alors tu verras, et tu seras éclairée, et ton cœur s'étonnera, et s'épanouira [de joie], quand l'abondance de la mer se sera tournée vers toi, et que la puissance des nations sera venue chez toi.\r\n"},"6":{"verse_nr":6,"verse":"Une abondance de chameaux te couvrira; les dromadaires de Madian et d'Hépha, et tous ceux de Séba viendront, ils apporteront de l'or et de l'encens, et publieront les louanges de l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Toutes les brebis de Kédar seront assemblées vers toi, les moutons de Nébajoth seront pour ton service; ils seront agréables étant offerts sur mon autel, et je rendrai magnifique la maison de ma gloire.\r\n"},"8":{"verse_nr":8,"verse":"Quelles sont ces volées, épaisses comme des nuées, qui volent comme des pigeons à leurs trous?\r\n"},"9":{"verse_nr":9,"verse":"Car les Iles s'attendront à moi, et les navires de Tarsis les premiers, afin d'amener tes fils de loin, avec leur argent et leur or, pour l'amour du Nom de l'Eternel ton Dieu, et du Saint d'Israël, parce qu'il t'aura glorifiée.\r\n"},"10":{"verse_nr":10,"verse":"Et les fils des étrangers rebâtiront tes murailles, et leurs Rois seront employés à ton service; car je t'ai frappée en ma fureur, mais j'ai eu pitié de toi au temps de mon bon plaisir.\r\n"},"11":{"verse_nr":11,"verse":"Tes portes aussi seront continuellement ouvertes, elles ne seront fermées ni nuit ni jour, afin que les forces des nations te soient amenées, et que leurs Rois y soient conduits.\r\n"},"12":{"verse_nr":12,"verse":"Car la nation et le Royaume qui ne te serviront point, périront; et ces nations-là seront réduites en une entière désolation.\r\n"},"13":{"verse_nr":13,"verse":"La gloire du Liban viendra vers toi, le sapin, l'orme, et le buis ensemble, pour rendre honorable le lieu de mon Sanctuaire; et je rendrai glorieux le lieu de mes pieds.\r\n"},"14":{"verse_nr":14,"verse":"Même les enfants de ceux qui t'auront affligée viendront vers toi en se courbant; et tous ceux qui te méprisaient se prosterneront à tes pieds, et t'appelleront, La ville de l'Eternel, la Sion du Saint d'Israël.\r\n"},"15":{"verse_nr":15,"verse":"Au lieu que tu as été délaissée et haïe, tellement qu'il n'y avait personne qui passât [parmi toi], je te mettrai dans une élévation éternelle, [et] dans une joie qui sera de génération en génération.\r\n"},"16":{"verse_nr":16,"verse":"Et tu suceras le lait des nations, et tu suceras la mamelle des Rois, et tu sauras que je suis l'Eternel ton Sauveur, et ton Rédempteur, le Puissant de Jacob.\r\n"},"17":{"verse_nr":17,"verse":"Je ferai venir de l'or au lieu de l'airain, et je ferai venir de l'argent au lieu du fer, et de l'airain au lieu du bois, et du fer au lieu des pierres; et je ferai que la paix te gouvernera, et que tes exacteurs ne seront que justice.\r\n"},"18":{"verse_nr":18,"verse":"On n'entendra plus parler de violence en ton pays, ni de dégât, ni de calamité en tes contrées, mais tu appelleras tes murailles, Salut, et tes portes, Louange.\r\n"},"19":{"verse_nr":19,"verse":"Tu n'auras plus le soleil pour la lumière du jour, et la lueur de la lune ne t'éclairera plus; mais l'Eternel te sera pour lumière éternelle, et ton Dieu pour ta gloire.\r\n"},"20":{"verse_nr":20,"verse":"Ton soleil ne se couchera plus, et ta lune ne se retirera plus, car l'Eternel te sera pour lumière perpétuelle, et les jours de ton deuil seront finis.\r\n"},"21":{"verse_nr":21,"verse":"Et quant à ton peuple, ils seront tous justes ; ils posséderont éternellement la terre; [savoir] le germe de mes plantes, l'œuvre de mes mains, pour y être glorifié.\r\n"},"22":{"verse_nr":22,"verse":"La petite [famille] croîtra jusqu'à mille [personnes], et la moindre deviendra une nation forte. Je suis l'Eternel, je hâterai ceci en son temps.\r\n"}}},"61":{"chapter_nr":61,"chapter":{"1":{"verse_nr":1,"verse":"L'Esprit du Seigneur l'Eternel est sur moi, c'est pourquoi l'Eternel m'a oint pour évangéliser aux débonnaires, il m'a envoyé pour guérir ceux qui ont le cœur brisé, pour publier aux captifs la liberté, et aux prisonniers l'ouverture de la prison.\r\n"},"2":{"verse_nr":2,"verse":"Pour publier l'an de la bienveillance de l'Eternel, et le jour de la vengeance de notre Dieu; pour consoler tous ceux qui mènent deuil;\r\n"},"3":{"verse_nr":3,"verse":"Pour annoncer à ceux de Sion qui mènent deuil, que la magnificence leur sera donnée au lieu de la cendre ; l'huile de joie au lieu du deuil; le manteau de louange au lieu de l'esprit d'accablement; tellement qu'on les appellera les chênes de la justice, et la plante de l'Eternel, pour s'y glorifier.\r\n"},"4":{"verse_nr":4,"verse":"Et ils rebâtiront ce qui aura été dès longtemps désert, ils rétabliront les lieux qui auront été auparavant désolés, et ils renouvelleront les villes désertes, et les choses désolées d'âge en âge.\r\n"},"5":{"verse_nr":5,"verse":"Et les étrangers s'y tiendront, et paîtront vos brebis, et les enfants de l'étranger seront vos laboureurs et vos vignerons.\r\n"},"6":{"verse_nr":6,"verse":"Mais vous, vous serez appelés les Sacrificateurs de l'Eternel, et on vous nommera les Ministres de notre Dieu; vous mangerez les richesses des nations, et vous vous vanterez de leur gloire.\r\n"},"7":{"verse_nr":7,"verse":"Au lieu de la honte que vous avez eue [les nations en auront] le double, et elles crieront tout haut [que] la confusion est leur portion; c'est pourquoi ils posséderont le double en leur pays, [et] auront une joie éternelle.\r\n"},"8":{"verse_nr":8,"verse":"Car je suis l'Eternel, qui aime le jugement, [et] qui hais la rapine pour l'holocauste; j'établirai leur œuvre dans la vérité, et je traiterai avec eux une alliance éternelle.\r\n"},"9":{"verse_nr":9,"verse":"Et leur race sera connue entre les nations, et ceux qui seront sortis d'eux, [seront connus] parmi les peuples; tous ceux qui les verront connaîtront qu'ils sont la race que l'Eternel aura bénie.\r\n"},"10":{"verse_nr":10,"verse":"Je me réjouirai extrêmement en l'Eternel, et mon âme s'égayera en mon Dieu; car il m'a revêtu des vêtements du salut, et m'a couvert du manteau de la justice, comme un époux qui se pare de magnificence, et comme une épouse qui s'orne de ses joyaux.\r\n"},"11":{"verse_nr":11,"verse":"Car comme la terre pousse son germe, et comme un jardin fait germer les choses qui y sont semées, ainsi le Seigneur l'Eternel fera germer la justice, et la louange en la présence de toutes les nations.\r\n"}}},"62":{"chapter_nr":62,"chapter":{"1":{"verse_nr":1,"verse":"Pour l'amour de Sion je ne me tiendrai point tranquille, et pour l'amour de Jérusalem je ne serai point en repos que sa justice ne sorte dehors comme une splendeur, et que sa délivrance ne soit allumée comme une lampe.\r\n"},"2":{"verse_nr":2,"verse":"Alors les nations verront ta justice, et tous les Rois, ta gloire; et on t'appellera d'un nouveau nom, que la bouche de l'Eternel aura expressément déclaré.\r\n"},"3":{"verse_nr":3,"verse":"Tu seras une couronne d'ornement en la main de l'Eternel, et une tiare royale dans la main de ton Dieu.\r\n"},"4":{"verse_nr":4,"verse":"On ne te nommera plus, la délaissée, et on ne nommera plus ta terre, la désolation; mais on t'appellera, mon bon plaisir en elle; et ta terre, la mariée, car l'Eternel prendra son bon plaisir en toi, et ta terre aura un mari.\r\n"},"5":{"verse_nr":5,"verse":"Car [comme] le jeune homme se marie à la vierge, [et comme] tes enfants se marient chez toi, ainsi ton Dieu se réjouira de toi, de la joie qu'un époux a de son épouse.\r\n"},"6":{"verse_nr":6,"verse":"Jérusalem, j'ai ordonné des gardes sur tes murailles tout le jour et toute la nuit continuellement, ils ne se tairont point. Vous qui faites mention de l'Eternel ne gardez point le silence.\r\n"},"7":{"verse_nr":7,"verse":"Et ne discontinuez point de l'invoquer jusques à ce qu'il rétablisse et remette Jérusalem en un état renommé sur la terre.\r\n"},"8":{"verse_nr":8,"verse":"L'Eternel a juré par sa dextre, et par le bras de sa force; si je donne plus ton froment pour nourriture à tes ennemis, et si les étrangers boivent plus ton vin [excellent] pour lequel tu as travaillé.\r\n"},"9":{"verse_nr":9,"verse":"Car ceux qui auront amassé le froment, le mangeront, et ils loueront l'Eternel; et ceux qui auront recueilli [le vin], le boiront dans les parvis de ma sainteté.\r\n"},"10":{"verse_nr":10,"verse":"Passez, passez par les portes, [disant]; Préparez le chemin du peuple, relevez, relevez le sentier, et ôtez-en les pierres, et élevez l'enseigne vers les peuples.\r\n"},"11":{"verse_nr":11,"verse":"Voici, l'Eternel a fait entendre [ceci] jusques au bout de la terre; Dites à la fille de Sion; voici, ton Sauveur vient; voici, son salaire est par-devers lui, et sa récompense [marche] devant lui.\r\n"},"12":{"verse_nr":12,"verse":"Et on les appellera, le peuple saint, les rachetés de l'Eternel, et on t'appellera, la recherchée, la ville non abandonnée.\r\n"}}},"63":{"chapter_nr":63,"chapter":{"1":{"verse_nr":1,"verse":"Qui est celui-ci qui vient d'Edom, de Botsra, ayant les habits teints en rouge; celui-ci qui est magnifiquement paré en son vêtement, marchant selon la grandeur de sa force? C'est moi qui parle en justice, et qui ai tout pouvoir de sauver.\r\n"},"2":{"verse_nr":2,"verse":"Pourquoi y a-t-il du rouge en ton vêtement? et pourquoi tes habits sont-ils comme les habits de ceux qui foulent au pressoir?\r\n"},"3":{"verse_nr":3,"verse":"J'ai été tout seul à fouler au pressoir, et personne d'entre les peuples n'a été avec moi; cependant j'ai marché sur eux en ma colère, et je les ai foulés en ma fureur; et leur sang a rejailli sur mes vêtements, et j'ai souillé tous mes habits.\r\n"},"4":{"verse_nr":4,"verse":"Car le jour de la vengeance est dans mon cœur, et l'année en laquelle je dois racheter les miens, est venue.\r\n"},"5":{"verse_nr":5,"verse":"J'ai donc regardé, et il n'y a eu personne qui m'aidât; et j'ai été étonné, et il n'y a eu personne qui me soutînt; mais mon bras m'a sauvé, et ma fureur m'a soutenu.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi j'ai foulé les peuples en ma colère, et je les ai enivrés en ma fureur; et j'ai abattu leur force par terre.\r\n"},"7":{"verse_nr":7,"verse":"Je ferai mention des gratuités de l'Eternel, qui sont les louanges de l'Eternel, à cause de tous les bienfaits que l'Eternel nous a faits; car grand est le bien de la maison d'Israël, lequel il leur a fait selon ses compassions, et selon la grandeur de ses gratuités.\r\n"},"8":{"verse_nr":8,"verse":"Car il a dit; quoi qu'il en soit, ils sont mon peuple, des enfants qui ne dégénéreront point; et il leur a été Sauveur.\r\n"},"9":{"verse_nr":9,"verse":"Et dans toute leur angoisse il a été en angoisse, et l'Ange de sa face les a délivrés; lui-même les a rachetés par son amour et sa clémence, et il les a portés, et les a élevés en tout temps.\r\n"},"10":{"verse_nr":10,"verse":"Mais ils ont été rebelles, et ils ont contristé l'Esprit de sa sainteté, c'est pourquoi il est devenu leur ennemi, [et] il a lui-même combattu contr'eux.\r\n"},"11":{"verse_nr":11,"verse":"Et on s'est souvenu des jours anciens de Moïse, [et] de son peuple. Où est celui, [a-t-on dit], qui les faisait remonter hors de la mer, avec les pasteurs de son troupeau? où est celui qui mettait au milieu d'eux l'Esprit de sa sainteté;\r\n"},"12":{"verse_nr":12,"verse":"Qui les menait étant à la main droite de Moïse, par le bras de sa gloire? qui fendait les eaux devant eux, afin qu'il s'acquît un nom éternel?\r\n"},"13":{"verse_nr":13,"verse":"Qui les menait par les abîmes, [et] ils n'y ont point bronché, non plus que le cheval dans un lieu de pâturage?\r\n"},"14":{"verse_nr":14,"verse":"L'Esprit de l'Eternel les a menés tout doucement comme on mène une bête qui descend dans une plaine; tu as ainsi conduit ton peuple, afin de t'acquérir un nom glorieux.\r\n"},"15":{"verse_nr":15,"verse":"Regarde des cieux, et vois de la demeure de ta sainteté et de ta gloire. Où est ta jalousie, et ta force, et l'émotion bruyante de tes entrailles et de tes compassions, lesquelles se sont retenues envers moi?\r\n"},"16":{"verse_nr":16,"verse":"Certes tu es notre Père, encore qu'Abraham ne nous reconnût point, et qu'Israël ne nous avouât point ; Eternel, c'est toi qui es notre Père, et ton Nom est notre Rédempteur de tout temps.\r\n"},"17":{"verse_nr":17,"verse":"Pourquoi nous as-tu fait égarer, ô Eternel! hors de tes voies, et pourquoi as-tu aliéné notre cœur de ta crainte? retourne-toi en faveur de tes serviteurs, en faveur des Tribus de ton héritage.\r\n"},"18":{"verse_nr":18,"verse":"Le peuple de ta sainteté a été en possession bien peu de temps; nos ennemis ont foulé ton Sanctuaire.\r\n"},"19":{"verse_nr":19,"verse":"Nous avons été [comme ceux] sur lesquels tu ne domines point depuis longtemps, et sur lesquels ton Nom n'est point réclamé.\r\n"}}},"64":{"chapter_nr":64,"chapter":{"1":{"verse_nr":1,"verse":"A la mienne volonté que tu fendisses les cieux, et que tu descendisses, [et] que les montagnes s'écoulassent de devant toi!\r\n"},"2":{"verse_nr":2,"verse":"Comme un feu de fonte est ardent, et [comme] le feu fait bouillir l'eau; tellement que ton Nom fût manifesté à tes ennemis, et que les nations tremblassent à cause de ta présence.\r\n"},"3":{"verse_nr":3,"verse":"Quand tu fis les choses terribles que nous n'attendions point, tu descendis, et les montagnes s'écoulèrent de devant toi.\r\n"},"4":{"verse_nr":4,"verse":"Et on n'a jamais ouï ni entendu des oreilles, ni l'œil n'a jamais vu de Dieu hormis toi, qui fît de telles choses pour ceux qui s'attendent à lui.\r\n"},"5":{"verse_nr":5,"verse":"Tu es venu rencontrer celui qui se réjouissait, et qui se portait justement; ils se souviendront de toi dans tes voies; voici, tu as été ému à indignation parce que nous avons péché; [tes compassions] sont éternelles, c'est pourquoi nous serons sauvés.\r\n"},"6":{"verse_nr":6,"verse":"Or nous sommes tous devenus comme une chose souillée, et toutes nos justices sont comme le linge le plus souillé; nous sommes tous tombés comme la feuille, et nos iniquités nous ont transportés comme le vent.\r\n"},"7":{"verse_nr":7,"verse":"Et il n'y a personne qui réclame ton Nom, qui se réveille pour te demeurer fortement attaché; c'est pourquoi tu as caché ta face de nous, et tu nous as fait fondre par la force de nos iniquités.\r\n"},"8":{"verse_nr":8,"verse":"Mais maintenant, ô Eternel! tu [es] notre Père; nous sommes l'argile, et tu [es] celui qui nous as formés, et nous sommes tous l'ouvrage de ta main.\r\n"},"9":{"verse_nr":9,"verse":"Eternel, ne sois point excessivement indigné contre nous, et ne te souviens point à toujours de notre iniquité. Voici, regarde, nous te prions, nous sommes tous ton peuple.\r\n"},"10":{"verse_nr":10,"verse":"Les villes de ta sainteté sont devenues un désert; Sion est devenue un désert, [et] Jérusalem une désolation.\r\n"},"11":{"verse_nr":11,"verse":"La maison de notre sanctification et de notre magnificence, où nos pères t'ont loué, a été brûlée par le feu, et il n'y a rien eu de toutes les choses qui nous étaient chères qui n'ait été désolé.\r\n"},"12":{"verse_nr":12,"verse":"Eternel, ne te retiendras-tu pas après ces choses? et ne cesseras-tu pas? car tu nous as extrêmement affligés.\r\n"}}},"65":{"chapter_nr":65,"chapter":{"1":{"verse_nr":1,"verse":"Je me suis fait rechercher de ceux qui ne me demandaient point, et je me suis fait trouver à ceux qui ne me cherchaient point; j'ai dit à la nation qui ne s'appelait point de mon Nom; me voici, me voici.\r\n"},"2":{"verse_nr":2,"verse":"J'ai tout le jour étendu mes mains au peuple rebelle, à ceux qui marchent dans le mauvais chemin, [savoir] après leurs pensées;\r\n"},"3":{"verse_nr":3,"verse":"Au peuple de ceux qui m'irritent continuellement en face, qui sacrifient dans les jardins, et qui font des parfums sur les [autels de] briques.\r\n"},"4":{"verse_nr":4,"verse":"Qui se tiennent dans les sépulcres, et passent la nuit dans les lieux désolés; qui mangent la chair de pourceau, et qui [ont dans] leurs vaisseaux le jus des choses abominables.\r\n"},"5":{"verse_nr":5,"verse":"Qui disent; retire toi, n'approche point de moi, car je suis plus saint que toi; ceux-là sont une fumée à mes narines, un feu ardent tout le jour.\r\n"},"6":{"verse_nr":6,"verse":"Voici, ceci est écrit devant moi, je ne m'en tairai point, mais je le rendrai, oui je le rendrai dans leur sein,\r\n"},"7":{"verse_nr":7,"verse":"[A savoir] vos iniquités, et les iniquités de vos pères ensemble, a dit l'Eternel; lesquels ont fait des parfums sur les montagnes, et m'ont déshonoré sur les coteaux; c'est pourquoi je leur mesurerai aussi dans leur sein le salaire de ce qu'ils ont fait au commencement.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi a dit l'Eternel; comme quand on trouve dans une grappe du vin [à épreindre], et qu'on dit; ne la gâte pas, car il y a en elle de la bénédiction; j'en ferai de même à cause de mes serviteurs, afin que le tout ne soit point détruit.\r\n"},"9":{"verse_nr":9,"verse":"Et je ferai sortir de la postérité de Jacob et de Juda celui qui héritera mes montagnes, et mes élus hériteront le pays, et mes serviteurs y habiteront.\r\n"},"10":{"verse_nr":10,"verse":"Et Saron sera pour les cabanes du menu bétail, et la vallée de Hachor sera le gîte du gros bétail, pour mon peuple qui m'aura recherché.\r\n"},"11":{"verse_nr":11,"verse":"Mais vous, qui abandonnez l'Eternel, et qui oubliez la montagne de ma sainteté, qui dressez la table à l'armée des cieux, et qui fournissez l'aspersion à autant qu'on en peut compter;\r\n"},"12":{"verse_nr":12,"verse":"Je vous compterai aussi avec l'épée, et vous serez tous courbés, pour être égorgés; parce que j'ai appelé, et que vous n'avez point répondu; j'ai parlé, et vous n'avez point écouté; mais vous avez fait ce qui me déplaît, et vous avez choisi les choses auxquelles je ne prends point de plaisir.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi, ainsi a dit le Seigneur l'Eternel; voici, mes serviteurs mangeront, et vous aurez faim; voici, mes serviteurs boiront, et vous aurez soif; voici mes serviteurs se réjouiront, et vous serez honteux.\r\n"},"14":{"verse_nr":14,"verse":"Voici, mes serviteurs se réjouiront avec chant de triomphe pour la joie qu'ils auront au cœur, mais vous crierez pour la douleur que vous aurez au cœur, et vous hurlerez à cause de l'accablement de votre esprit.\r\n"},"15":{"verse_nr":15,"verse":"Et vous laisserez votre nom à mes élus pour s'en servir dans les exécrations, et le Seigneur l'Eternel te fera mourir; mais il appellera ses serviteurs d'un autre nom.\r\n"},"16":{"verse_nr":16,"verse":"Celui qui se bénira en la terre, se bénira par le Dieu de Vérité; et celui qui jurera sur la terre, jurera par le Dieu de Vérité; car les angoisses du passé seront oubliées, et même elles seront cachées devant mes yeux.\r\n"},"17":{"verse_nr":17,"verse":"Car voici, je m'en vais créer de nouveaux cieux, et une nouvelle terre; et on ne se souviendra plus des choses précédentes, et elles ne reviendront plus au cœur.\r\n"},"18":{"verse_nr":18,"verse":"Mais plutôt vous vous réjouirez, et vous vous égayerez à toujours en ce que je m'en vais créer; car voici, je m'en vais créer Jérusalem, pour n'être que joie, et son peuple, pour n'être qu'allégresse.\r\n"},"19":{"verse_nr":19,"verse":"Je m'égayerai donc sur Jérusalem, et je me réjouirai sur mon peuple; et on n'y entendra plus de voix de pleurs, ni de voix de clameurs.\r\n"},"20":{"verse_nr":20,"verse":"Il n'y aura plus désormais aucun enfant né depuis peu de jours, ni aucun vieillard qui n'accomplisse ses jours; car celui qui mourra âgé de cent ans [sera encore] jeune; mais le pécheur âgé de cent ans sera maudit.\r\n"},"21":{"verse_nr":21,"verse":"Même ils bâtiront des maisons, et y habiteront; ils planteront des vignes, et ils en mangeront le fruit.\r\n"},"22":{"verse_nr":22,"verse":"Ils ne bâtiront pas des maisons afin qu'un autre y habite; ils ne planteront pas [des vignes] afin qu'un autre en mange le fruit; car les jours de mon peuple seront comme les jours des arbres; et mes élus perpétueront le travail de leurs mains.\r\n"},"23":{"verse_nr":23,"verse":"Ils ne travailleront plus en vain, et n'engendreront [plus des enfants pour être exposés] à la frayeur; car ils seront la postérité des bénis de l'Eternel, et ceux qui sortiront d'eux seront avec eux.\r\n"},"24":{"verse_nr":24,"verse":"Et il arrivera qu'avant qu'ils crient, je les exaucerai; et lorsque encore ils parleront, je les aurai [déjà] ouïs.\r\n"},"25":{"verse_nr":25,"verse":"Le loup et l'agneau paîtront ensemble, et le lion mangera du fourrage comme le bœuf, et la poudre sera la nourriture du serpent; on ne nuira point, et on ne fera aucun dommage dans toute la montagne de ma sainteté; a dit l'Eternel.\r\n"}}},"66":{"chapter_nr":66,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi a dit l'Eternel; les cieux sont mon trône, et la terre est le marchepied de mes pieds : quelle maison me bâtiriez-vous, et quel serait le lieu de mon repos?\r\n"},"2":{"verse_nr":2,"verse":"Car ma main a fait toutes ces choses, et c'est par moi que toutes ces choses ont eu leur être, dit l'Eternel. Mais à qui regarderai-je? à celui qui est affligé, et qui a l'esprit brisé, et qui tremble à ma parole.\r\n"},"3":{"verse_nr":3,"verse":"Celui qui égorge un bœuf, [c'est comme] qui tuerait un homme; celui qui sacrifie une brebis, c'est [comme] qui couperait le cou à un chien; celui qui offre un gâteau, [c'est comme qui offrirait] le sang d'un pourceau; celui qui fait un parfum d'encens, [c'est comme] qui bénirait une idole. Mais ils ont choisi leurs voies, et leur âme a pris plaisir en leurs abominations.\r\n"},"4":{"verse_nr":4,"verse":"Moi aussi je ferai attention à leurs tromperies, et je ferai venir sur eux les choses qu'ils craignent; parce que j'ai crié, et qu'il n'y a eu personne qui répondît : que j'ai parlé, et qu'ils n'ont point écouté; parce qu'ils ont fait ce qui me déplaît, et qu'ils ont choisi les choses auxquelles je ne prends point de plaisir.\r\n"},"5":{"verse_nr":5,"verse":"Ecoutez la parole de l'Eternel, vous qui tremblez à sa parole; vos frères qui vous haïssent, et qui vous rejettent comme une chose abominable, à cause de mon Nom, ont dit; que l'Eternel montre sa gloire. Il sera donc vu à votre joie, mais eux seront honteux.\r\n"},"6":{"verse_nr":6,"verse":"Un son éclatant vient de la ville, un son vient du Temple, le son de l'Eternel, rendant la pareille à ses ennemis.\r\n"},"7":{"verse_nr":7,"verse":"Elle a enfanté avant que de sentir le travail d'enfant; elle a été délivrée d'un enfant mâle, avant que les tranchées lui vinssent.\r\n"},"8":{"verse_nr":8,"verse":"Qui entendit jamais une telle chose, et qui en a jamais vu de semblables? Ferait-on qu'un pays fût enfanté en un jour? ou une nation naîtrait-elle tout d'un coup, que Sion ait enfanté ses fils aussitôt qu'elle a été en travail d'enfant?\r\n"},"9":{"verse_nr":9,"verse":"Moi qui fais enfanter les autres, ne ferais-je point enfanter [Sion]? a dit l'Eternel; Moi qui donne de la postérité aux autres, l'empêcherais-je [d'enfanter ?] a dit ton Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Réjouissez-vous avec Jérusalem, et vous égayez en elle, vous tous qui l'aimez; vous tous qui meniez deuil sur elle, réjouissez-vous avec elle l'une grande joie.\r\n"},"11":{"verse_nr":11,"verse":"Afin que vous soyez allaités, et que vous soyez rassasiés de la mamelle de ses consolations; afin que vous suciez [le lait], et que vous jouissiez à plaisir de toutes les sortes de sa gloire.\r\n"},"12":{"verse_nr":12,"verse":"Car ainsi a dit l'Eternel; voici, je m'en vais faire couler vers elle la paix comme un fleuve, et la gloire des nations comme un torrent débordé; et vous serez allaités, portés sur les côtés, et on vous fera jouer sur les genoux.\r\n"},"13":{"verse_nr":13,"verse":"Je vous caresserai pour vous apaiser, comme quand une mère caresse son enfant pour l'apaiser; car vous serez consolés en Jérusalem.\r\n"},"14":{"verse_nr":14,"verse":"Et vous le verrez, et votre cœur se réjouira, et vos os germeront comme l'herbe; et la main de l'Eternel sera connue envers ses serviteurs; mais il sera ému à indignation contre ses ennemis.\r\n"},"15":{"verse_nr":15,"verse":"Car voici, l'Eternel viendra avec le feu, et ses chariots seront comme la tempête, afin qu'il tourne sa colère en fureur, et sa menace en flamme de feu.\r\n"},"16":{"verse_nr":16,"verse":"Car l'Eternel exercera jugement contre toute chair par le feu, et avec son épée, et le nombre de ceux qui seront mis à mort par l'Eternel, sera grand.\r\n"},"17":{"verse_nr":17,"verse":"Ceux qui se sanctifient et se purifient au milieu des jardins, l'un après l'autre, qui mangent de la chair de pourceau, et des choses abominables, [comme] des souris, seront ensemble consumés, a dit l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Mais pour moi, [voyant] leurs œuvres, et leurs pensées, [le temps] vient d'assembler toutes les nations et les langues; ils viendront, et verront ma gloire.\r\n"},"19":{"verse_nr":19,"verse":"Car je mettrai une marque en eux, et j'enverrai ceux d'entre eux qui seront réchappés, vers les nations, en Tarsis, en Pul, en Lud, gens tirant de l'arc, en Tubal, et en Javan, [et vers] les Iles éloignées qui n'ont point entendu ma renommée, et qui n'ont point vu ma gloire, et ils annonceront ma gloire parmi les nations.\r\n"},"20":{"verse_nr":20,"verse":"Et ils amèneront tous vos frères, d'entre toutes les nations, sur des chevaux, sur des chariots, et dans des litières, sur des mulets, et sur des dromadaires, pour offrande à l'Eternel, à la montagne de ma sainteté, à Jérusalem, a dit l'Eternel, comme lorsque les enfants d'Israël apportent l'offrande dans un vaisseau net, à la maison de l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et même j'en prendrai d'entre eux pour Sacrificateurs, [et] pour Lévites, a dit l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Car comme les nouveaux cieux et la nouvelle terre que je m'en vais faire, seront établis devant moi, dit l'Eternel; ainsi sera établie votre postérité, et votre nom.\r\n"},"23":{"verse_nr":23,"verse":"Et il arrivera que depuis une nouvelle lune jusqu'à l'autre, et d'un Sabbat à l'autre, toute chair viendra se prosterner devant ma face, a dit l'Eternel.\r\n"},"24":{"verse_nr":24,"verse":"Et ils sortiront dehors, et verront les corps morts des hommes qui auront péché contre moi; car leur ver ne mourra point, et leur feu ne sera point éteint; et ils seront méprisés de tout le monde.\r\n"}}}}}