{"type":"book","version":"martin","book_name":"2 John","book_nr":63, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"L'Ancien à la Dame élue, et à ses enfants, lesquels j'aime sincèrement, et que je n'aime pas moi seul, mais aussi tous ceux qui ont connu la vérité.\r\n"},"2":{"verse_nr":2,"verse":"A cause de la vérité qui demeure en nous, et qui sera avec nous à jamais.\r\n"},"3":{"verse_nr":3,"verse":"Que la grâce, la miséricorde, et la paix de la part de Dieu le Père, et de la part du Seigneur Jésus-Christ, le Fils du Père, soient avec vous en vérité et en charité.\r\n"},"4":{"verse_nr":4,"verse":"Je me suis fort réjoui d'avoir trouvé quelques-uns de tes enfants qui marchent dans la vérité; selon le commandement que nous en avons reçu du Père.\r\n"},"5":{"verse_nr":5,"verse":"Et maintenant, ô Dame! je te prie, non comme t'écrivant un nouveau commandement, mais celui que nous avons eu dès le commencement, que nous ayons de la charité les uns pour les autres.\r\n"},"6":{"verse_nr":6,"verse":"Et c'est ici la charité, que nous marchions selon ses commandements; et c'est ici son commandement, comme vous l'avez entendu dès le commencement, afin que vous l'observiez.\r\n"},"7":{"verse_nr":7,"verse":"Car plusieurs séducteurs sont venus au monde, qui ne confessent point que Jésus-Christ est venu en chair; un tel homme est un séducteur et un Antechrist.\r\n"},"8":{"verse_nr":8,"verse":"Prenez garde à vous-mêmes, afin que nous ne perdions point ce que nous avons fait, mais que nous en recevions une pleine récompense.\r\n"},"9":{"verse_nr":9,"verse":"Quiconque transgresse la doctrine de Jésus-Christ et ne lui demeure point fidèle, n'a point Dieu : celui qui demeure en la doctrine de Christ, a le Père et le Fils.\r\n"},"10":{"verse_nr":10,"verse":"Si quelqu'un vient à vous, et qu'il n'apporte point cette doctrine, ne le recevez point dans votre maison, et ne le saluez point;\r\n"},"11":{"verse_nr":11,"verse":"Car celui qui le salue, communique à ses mauvaises œuvres.\r\n"},"12":{"verse_nr":12,"verse":"Quoique j'eusse plusieurs choses à vous écrire, je ne les ai pas voulu écrire avec du papier et de l'encre, mais j'espère d'aller vers vous, et de vous parler bouche à bouche, afin que notre joie soit parfaite.\r\n"},"13":{"verse_nr":13,"verse":"Les enfants de ta sœur élue te saluent, Amen!\r\n"}}}}}