{"type":"book","version":"martin","book_name":"2 Kings","book_nr":12, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or après la mort d'Achab Moab se rebella contre Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et Achazia tomba par le treillis de sa chambre haute qui était à Samarie, et en fut malade; et il envoya des messagers, et leur dit : Allez consulter Bahal-zébub, dieu de Hékron, [pour savoir] si je relèverai de cette maladie.\r\n"},"3":{"verse_nr":3,"verse":"Mais l'Ange de l'Eternel parla à Elie Tisbite, en disant : Lève-toi, monte au devant des messagers du Roi de Samarie, et leur dis : N'y [a-t-il] point de Dieu en Israël, que vous alliez consulter Bahal-zébub, dieu de Hékron?\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi ainsi a dit l'Eternel : Tu ne descendras point du lit sur lequel tu es monté, mais certainement tu mourras. Cela dit, Elie s'en alla.\r\n"},"5":{"verse_nr":5,"verse":"Et les messagers s'en retournèrent vers Achazia, et il leur dit : Pourquoi êtes-vous revenus?\r\n"},"6":{"verse_nr":6,"verse":"Et ils lui répondirent : Un homme est monté au-devant de nous, qui nous a dit : Allez, retournez vous-en vers le Roi qui vous a envoyés, et dites-lui : Ainsi a dit l'Eternel : N'y a-t-il point de Dieu en Israël, que tu envoies consulter Bahal-zébub dieu de Hékron? A cause de cela tu ne descendras point du lit sur lequel tu es monté, mais certainement tu mourras.\r\n"},"7":{"verse_nr":7,"verse":"Et il leur dit : Comment était fait cet homme qui est monté au devant de vous, et qui vous a dit ces paroles?\r\n"},"8":{"verse_nr":8,"verse":"Et ils lui répondirent : C'est un homme vêtu de poil, qui a une ceinture de cuir, ceinte sur ses reins; et il dit : C'est Elie Tisbite.\r\n"},"9":{"verse_nr":9,"verse":"Alors il envoya vers lui un capitaine de cinquante hommes, avec sa cinquantaine, lequel monta vers lui. Or voilà, il se tenait au sommet d'une montagne, et [ce capitaine] lui dit : Homme de Dieu, le Roi a dit que tu aies à descendre.\r\n"},"10":{"verse_nr":10,"verse":"Mais Elie répondit, et dit au capitaine de la cinquantaine : Si je suis un homme de Dieu, que le feu descende des cieux, et te consume, toi et ta cinquantaine! Et le feu descendit des cieux, et le consuma, lui et sa cinquantaine.\r\n"},"11":{"verse_nr":11,"verse":"Et [Achazia] envoya encore un autre capitaine de cinquante hommes avec sa cinquantaine, qui prit la parole, et lui dit : Homme de Dieu, ainsi a dit le Roi : Hâte-toi de descendre.\r\n"},"12":{"verse_nr":12,"verse":"Mais Elie répondit, et leur dit : Si je suis un homme de Dieu, que le feu descende des cieux et te consume, toi et ta cinquantaine; et le feu de Dieu descendit des cieux, et le consuma, lui et sa cinquantaine.\r\n"},"13":{"verse_nr":13,"verse":"Et [Achazia] envoya encore un capitaine d'une troisième cinquantaine avec sa cinquantaine, et ce troisième capitaine de cinquante hommes monta, et vint, et se courba sur ses genoux devant Elie, et le supplia, et lui dit : Homme de Dieu, je te prie que tu fasses cas de ma vie, et de la vie de ces cinquante hommes tes serviteurs.\r\n"},"14":{"verse_nr":14,"verse":"Voilà, le feu est descendu des cieux, et a consumé les deux premiers capitaines de cinquante hommes, avec leurs cinquantaines; mais maintenant [je te prie], que tu fasses cas de ma vie.\r\n"},"15":{"verse_nr":15,"verse":"Et l'Ange de l'Eternel dit à Elie : Descends avec lui, n'aie point peur de lui. Il se leva donc, et descendit avec lui vers le Roi,\r\n"},"16":{"verse_nr":16,"verse":"Et lui dit : Ainsi a dit l'Eternel : Parce que tu as envoyé des messagers pour consulter Bahal-zébub dieu de Hékron, comme s'il n'y avait point de Dieu en Israël, pour consulter sa parole : tu ne descendras point du lit sur lequel tu es monté, mais certainement tu mourras.\r\n"},"17":{"verse_nr":17,"verse":"Il mourut donc, selon la parole de l'Eternel, qu'Elie avait prononcée; et Joram commença à régner en sa place, la seconde année de Joram, fils de Josaphat, Roi de Juda, parce qu'Achazia n'avait point de fils.\r\n"},"18":{"verse_nr":18,"verse":"Le reste des faits d'Achazia, lesquels il fit, n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva lorsque l'Eternel voulut enlever Elie aux cieux par un tourbillon, qu'Elie et Elisée partirent de Guilgal.\r\n"},"2":{"verse_nr":2,"verse":"Et Elie dit à Elisée : Je te prie demeure ici, car l'Eternel m'envoie jusqu'à Bethel. Mais Elisée répondit : L'Eternel est vivant, et ton âme est vivante, que je ne te laisserai point; ainsi ils descendirent à Bethel.\r\n"},"3":{"verse_nr":3,"verse":"Et les fils des Prophètes qui étaient à Bethel, sortirent vers Elisée, et lui dirent : Ne sais-tu pas bien qu'aujourd'hui l'Eternel va enlever ton maître d'avec toi? Et il répondit : Je le sais bien aussi; taisez-vous.\r\n"},"4":{"verse_nr":4,"verse":"Et Elie lui dit : Elisée, je te prie, demeure ici, car l'Eternel m'envoie à Jérico. Mais il lui répondit : L'Eternel est vivant, et ton âme est vivante, que je ne te laisserai point! Ainsi ils s'en allèrent à Jérico.\r\n"},"5":{"verse_nr":5,"verse":"Et les fils des Prophètes qui étaient à Jérico vinrent vers Elisée, et lui dirent : Ne sais-tu pas bien que l'Eternel va enlever aujourd'hui ton maître d'avec toi? Et il répondit : Je le sais bien aussi; taisez-vous.\r\n"},"6":{"verse_nr":6,"verse":"Et Elie lui dit : Elisée, je te prie demeure ici, car l'Eternel m'envoie jusqu'au Jourdain. Mais il répondit : L'Eternel est vivant, et ton âme est vivante, que je ne te laisserai point; ainsi ils s'en allèrent eux deux ensemble.\r\n"},"7":{"verse_nr":7,"verse":"Et cinquante hommes d'entre les fils des Prophètes vinrent, et se tinrent loin vis-à-vis; et eux deux s'arrêtèrent près du Jourdain.\r\n"},"8":{"verse_nr":8,"verse":"Alors Elie prit son manteau, et le replia, et il en frappa les eaux, qui se divisèrent en deux, et ils passèrent tous deux à sec.\r\n"},"9":{"verse_nr":9,"verse":"Quand ils furent passés, Elie dit à Elisée : Demande ce que tu veux que je fasse pour toi, avant que je sois enlevé d'avec toi. Et Elisée répondit : Je te prie que j'aie de ton esprit autant que deux.\r\n"},"10":{"verse_nr":10,"verse":"Et il lui dit : Tu as demandé une chose difficile; si tu me vois enlever d'avec toi, cela te sera accordé; mais si tu ne me vois point, cela ne te sera point accordé.\r\n"},"11":{"verse_nr":11,"verse":"Et il arriva que comme ils marchaient, en parlant, voilà, un chariot de feu et des chevaux de feu les séparèrent l'un de l'autre; et Elie monta aux cieux par un tourbillon.\r\n"},"12":{"verse_nr":12,"verse":"Et Elisée le regardant criait : Mon père! mon père! chariot d'Israël, et sa cavalerie ! et il ne le vit plus; puis prenant ses vêtements, il les déchira en deux pièces.\r\n"},"13":{"verse_nr":13,"verse":"Et il leva le manteau d'Elie qui était tombé de dessus lui, et s'en retourna, et s'arrêta sur le bord du Jourdain.\r\n"},"14":{"verse_nr":14,"verse":"Ensuite il prit le manteau d'Elie, qui était tombé de dessus lui, et frappa les eaux, et dit : Où est l'Eternel le Dieu d'Elie, l'Eternel lui-même? Il frappa donc les eaux, et elles se divisèrent en deux; et Elisée passa.\r\n"},"15":{"verse_nr":15,"verse":"Et quand les fils des Prophètes qui étaient à Jérico vis-à-vis, l'eurent vu, ils dirent : L'Esprit d'Elie s'est posé sur Elisée, et ils vinrent au-devant de lui, et se prosternèrent devant lui en terre;\r\n"},"16":{"verse_nr":16,"verse":"Et lui dirent : Voici maintenant avec tes serviteurs cinquante hommes puissants, nous te prions qu'ils s'en aillent chercher ton maître, de peur que l'Esprit de l'Eternel ne l'ait enlevé, et ne l'ait jeté sur quelque montagne, ou dans quelque vallée; et il répondit : N'y envoyez point.\r\n"},"17":{"verse_nr":17,"verse":"Mais ils le pressèrent tant par leurs paroles, qu'il en était honteux. Il [leur] dit donc : Envoyez-y. Et ils envoyèrent [ces] cinquante hommes, qui pendant trois jours cherchèrent [Elie], mais ils ne le trouvèrent point.\r\n"},"18":{"verse_nr":18,"verse":"Puis ils retournèrent vers lui à Jérico, où il s'était arrêté, et il leur dit : Ne vous avais-je pas dit de n'y aller point?\r\n"},"19":{"verse_nr":19,"verse":"Et les gens de la ville dirent à Elisée : Voici maintenant, la demeure de cette ville est bonne, comme mon Seigneur voit, mais les eaux en sont mauvaises, et la terre en est stérile.\r\n"},"20":{"verse_nr":20,"verse":"Et il dit : Apportez-moi un vase neuf, et mettez-y du sel; et ils le lui apportèrent.\r\n"},"21":{"verse_nr":21,"verse":"Puis il alla vers le lieu d'où sortaient les eaux, et il y jeta le sel, en disant : Ainsi a dit l'Eternel : J'ai rendu ces eaux saines, elles ne causeront plus la mort, et [la terre ne sera plus] stérile.\r\n"},"22":{"verse_nr":22,"verse":"Elles furent donc rendues saines, [et elles l'ont été] jusqu'à ce jour, selon la parole qu'Elisée avait proférée.\r\n"},"23":{"verse_nr":23,"verse":"Il monta de là à Bethel; et comme il montait par le chemin, des petits garçons sortirent de la ville, et en se moquant de lui, ils lui disaient : Monte chauve, monte chauve.\r\n"},"24":{"verse_nr":24,"verse":"Et [Elisée]regarda derrière lui, et les ayant regardés, il les maudit au Nom de l'Eternel; sur quoi deux ourses sortirent de la forêt, et déchirèrent quarante-deux de ces enfants-là.\r\n"},"25":{"verse_nr":25,"verse":"Et il s'en alla de là en la montagne de Carmel, d'où il s'en retourna à Samarie.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or la dix-huitième année de Josaphat Roi de Juda, Joram fils d'Achab avait commencé à régner sur Israël en Samarie, et il régna douze ans.\r\n"},"2":{"verse_nr":2,"verse":"Et fit ce qui déplaît à l'Eternel, non pas toutefois comme [avaient fait] son père et sa mère, car il ôta la statue de Bahal que son père avait faite.\r\n"},"3":{"verse_nr":3,"verse":"Mais il adhéra aux péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël, [et] ne se détourna point d'aucun d'eux.\r\n"},"4":{"verse_nr":4,"verse":"Or Mésah, Roi de Moab, se mêlait de bétail, et payait au Roi d'Israël cent mille agneaux, et cent mille moutons [portant] laine.\r\n"},"5":{"verse_nr":5,"verse":"Mais aussitôt qu'Achab fut mort, il arriva que le Roi de Moab se rebella contre le Roi d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi le Roi Joram sortit ce jour-là de Samarie, et dénombra tout Israël.\r\n"},"7":{"verse_nr":7,"verse":"Puis il alla, et envoya vers Josaphat Roi de Juda, pour lui dire : Le Roi de Moab s'est rebellé contre moi, ne viendras-tu pas avec moi à la guerre contre Moab? et il répondit : J'y monterai; fais ton compte de moi comme de toi, de mon peuple comme de ton peuple, et de mes chevaux comme de tes chevaux.\r\n"},"8":{"verse_nr":8,"verse":"Ensuite il dit : Par quel chemin monterons-nous? Et il répondit : Par le chemin du désert d'Edom.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi le Roi d'Israël, et le Roi de Juda, et le Roi d'Edom partirent, et tournoyèrent par le chemin durant sept jours, jusqu'à ce qu'ils n'eurent plus d'eau pour le camp, ni pour les bêtes qu'ils menaient.\r\n"},"10":{"verse_nr":10,"verse":"Et le Roi d'Israël dit : Ha! Ha! certainement l'Eternel a appelé ces trois Rois pour les livrer entre les mains de Moab.\r\n"},"11":{"verse_nr":11,"verse":"Et Josaphat dit : N'y a-t-il point ici quelque Prophète de l'Eternel, afin que par son moyen nous consultions l'Eternel? Et un des serviteurs du Roi d'Israël répondit, et dit : Il y a ici Elisée fils de Saphat, qui versait de l'eau sur les mains d'Elie.\r\n"},"12":{"verse_nr":12,"verse":"Alors Josaphat dit : La parole de l'Eternel est avec lui; et le Roi d'Israël, et Josaphat, et le Roi d'Edom descendirent vers lui.\r\n"},"13":{"verse_nr":13,"verse":"Mais Elisée dit au Roi d'Israël : Qu'y a-t-il entre moi et toi? va-t'en vers les prophètes de ton père, et vers les prophètes de ta mère. Et le Roi d'Israël lui répondit : Non; car l'Eternel a appelé ces trois Rois pour les livrer entre les mains de Moab.\r\n"},"14":{"verse_nr":14,"verse":"Et Elisée dit : L'Eternel des armées, devant lequel je me tiens, est vivant, que si je n'avais de la considération pour Josaphat le Roi de Juda, je n'aurais aucun égard pour toi, et ne t'aurais même pas vu.\r\n"},"15":{"verse_nr":15,"verse":"Mais maintenant amenez-moi un joueur d'instruments. Et comme le joueur jouait des instruments, la main de l'Eternel fut sur Elisée;\r\n"},"16":{"verse_nr":16,"verse":"Et il dit : Ainsi a dit l'Eternel : Qu'on coupe par des fossés toute cette vallée.\r\n"},"17":{"verse_nr":17,"verse":"Car ainsi a dit l'Eternel : Vous ne verrez ni vent, ni pluie, et néanmoins cette vallée sera remplie d'eaux, et vous boirez, vous et vos bêtes.\r\n"},"18":{"verse_nr":18,"verse":"Encore cela est peu de chose pour l'Eternel; car il livrera Moab entre vos mains;\r\n"},"19":{"verse_nr":19,"verse":"Et vous détruirez toutes les villes fortes, et toutes les villes principales, et vous abattrez tous les bons arbres, et vous boucherez toutes les fontaines d'eaux, et vous gâterez avec des pierres tous les meilleurs champs.\r\n"},"20":{"verse_nr":20,"verse":"Il arriva donc au matin, environ l'heure qu'on offre l'oblation, qu'on vit venir des eaux du chemin d'Edom, en sorte que ce lieu-là fut rempli d'eaux.\r\n"},"21":{"verse_nr":21,"verse":"Or tous les Moabites ayant appris que ces Rois-là étaient montés pour leur faire la guerre, s'étaient assemblés à cri public, depuis tous ceux qui étaient en âge de porter les armes, et au-dessus, et ils se tinrent sur la frontière.\r\n"},"22":{"verse_nr":22,"verse":"Et le lendemain ils se levèrent de bon matin, et comme le soleil fut levé sur les eaux, les Moabites virent vis-à-vis d'eux les eaux rouges comme du sang.\r\n"},"23":{"verse_nr":23,"verse":"Et ils dirent : C'est du sang; certainement ces Rois-là se sont entre-tués, et chacun a frappé son compagnon; maintenant donc, Moabites, au butin.\r\n"},"24":{"verse_nr":24,"verse":"Ainsi ils vinrent au camp d'Israël, et les Israëlites se levèrent, et frappèrent les Moabites, lesquels s'enfuirent devant eux; puis ils entrèrent au pays, et frappèrent Moab.\r\n"},"25":{"verse_nr":25,"verse":"Ils détruisirent les villes; et chacun jetait des pierres dans les meilleurs champs, de sorte qu'ils les en remplirent; ils bouchèrent toutes les fontaines d'eaux, et abattirent tous les bons arbres, jusqu'à ne laisser que les pierres à Kir-haréseth, laquelle les tireurs de fronde environnèrent, et battirent.\r\n"},"26":{"verse_nr":26,"verse":"Et le Roi de Moab voyant qu'il n'était pas le plus fort, prit avec lui sept cents hommes dégainant l'épée, pour enfoncer jusqu'au Roi d'Edom; mais ils ne purent.\r\n"},"27":{"verse_nr":27,"verse":"Alors il prit son fils premier-né, qui devait régner en sa place, et l'offrit en holocauste sur la muraille, et il y eut une grande indignation en Israël; ainsi ils se retirèrent de lui, et s'en retournèrent en leur pays.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or une veuve d'un des fils des Prophètes cria à Elisée, en disant : Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l'Eternel, et son créancier est venu pour prendre mes deux enfants, afin qu'ils soient ses esclaves.\r\n"},"2":{"verse_nr":2,"verse":"Et Elisée lui répondit : Qu'est-ce que je ferai pour toi? déclare-moi ce que tu as en la maison. Et elle dit : Ta servante n'a rien dans toute la maison qu'un pot d'huile.\r\n"},"3":{"verse_nr":3,"verse":"Alors il lui dit : Va, demande des vaisseaux dans la rue à tous tes voisins, des vaisseaux vides, et n'en demande pas même en petit nombre.\r\n"},"4":{"verse_nr":4,"verse":"Puis rentre, et ferme la porte sur toi et sur tes enfants, et verse [de ce pot d'huile] dans tous ces vaisseaux, faisant ôter ceux qui seront pleins.\r\n"},"5":{"verse_nr":5,"verse":"Elle se retira donc d'auprès de lui, et ayant fermé la porte sur elle et sur ses enfants, ils lui apportaient [les vaisseaux], et elle versait.\r\n"},"6":{"verse_nr":6,"verse":"Et il arriva qu'aussitôt qu'elle eut rempli les vaisseaux, elle dit à son fils : Apporte-moi encore un vaisseau ; et il répondit : Il n'y a plus de vaisseau; et l'huile s'arrêta.\r\n"},"7":{"verse_nr":7,"verse":"Puis elle s'en vint, et le raconta à l'homme de Dieu, qui lui dit : Va, vends l'huile, et paye ta dette; et vous vivrez, toi et tes fils, de ce qu'il y aura de reste.\r\n"},"8":{"verse_nr":8,"verse":"Or il arriva qu'un jour qu'Elisée passait par Sunem, où il y avait une femme qui avait de grands biens, elle le retint avec grande instance à manger du pain; et toutes les fois qu'il passait, il s'y retirait pour manger du pain.\r\n"},"9":{"verse_nr":9,"verse":"Et elle dit à son mari : Voilà, je connais maintenant que cet homme qui passe souvent chez nous, est un saint homme de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Faisons-lui, je te prie, une petite chambre haute, et mettons-lui là un lit, une table, un siège, et un chandelier, afin que quand il viendra chez nous, il se retire là.\r\n"},"11":{"verse_nr":11,"verse":"Etant donc un jour venu là, il se retira dans cette chambre haute, et y reposa.\r\n"},"12":{"verse_nr":12,"verse":"Puis il dit à Guéhazi son serviteur : Appelle cette Sunamite, et il l'appela; et elle se présenta devant lui.\r\n"},"13":{"verse_nr":13,"verse":"Et il dit à Guéhazi : Dis maintenant à cette femme : Voici, tu as pris tous ces soins pour nous, que pourrait-on faire pour toi? as-tu à parler au Roi, ou au Chef de l'armée? Et elle répondit : J'habite au milieu de mon peuple.\r\n"},"14":{"verse_nr":14,"verse":"Et il dit [à Guéhazi] : Que faudrait-il faire pour elle? Et Guéhazi répondit : Certes elle n'a point de fils, et son mari est vieux.\r\n"},"15":{"verse_nr":15,"verse":"Et [Elisée] lui dit : Appelle-la; et il l'appela, et elle se présenta à la porte.\r\n"},"16":{"verse_nr":16,"verse":"Et il lui dit : L'année qui vient, [et] en cette même saison, tu embrasseras un fils. Et elle répondit : Mon seigneur, homme de Dieu, ne mens point, ne mens point à ta servante!\r\n"},"17":{"verse_nr":17,"verse":"Cette femme-là donc conçut, et enfanta un fils un an après, en la même saison, comme Elisée lui avait dit.\r\n"},"18":{"verse_nr":18,"verse":"Et l'enfant étant devenu grand, il sortit un jour pour [aller trouver] son père, vers les moissonneurs.\r\n"},"19":{"verse_nr":19,"verse":"Et il dit à son père : Ma tête! ma tête! et le père dit au serviteur : Porte-le à sa mère.\r\n"},"20":{"verse_nr":20,"verse":"Il le porta donc et l'amena à sa mère, et il demeura sur ses genoux jusqu'à midi, puis il mourut.\r\n"},"21":{"verse_nr":21,"verse":"Et elle monta, et le coucha sur le lit de l'homme de Dieu, et ayant fermé la porte sur lui, elle sortit.\r\n"},"22":{"verse_nr":22,"verse":"Puis elle cria à son mari, et dit : Je te prie envoie-moi un des serviteurs, et une ânesse, et je m'en irai jusqu'à l'homme de Dieu, puis je retournerai.\r\n"},"23":{"verse_nr":23,"verse":"Et il dit : Pourquoi vas-tu vers lui aujourd'hui? ce n'est point la nouvelle Lune, ni le Sabbat. Et elle répondit : Tout va bien.\r\n"},"24":{"verse_nr":24,"verse":"Elle fit donc seller l'ânesse, et dit à son serviteur : Mène-moi, et marche, [et] ne me retarde pas d'avancer chemin sur l'Anesse, si je ne te le dis.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi elle s'en alla, et vint vers l'homme de Dieu en la montagne de Carmel; et sitôt que l'homme de Dieu l'eut vue venant vers lui, il dit à Guéhazi son serviteur : Voilà la Sunamite.\r\n"},"26":{"verse_nr":26,"verse":"Va, cours au-devant d'elle, et lui dis : Te portes-tu bien? ton mari se porte-t-il bien? l'enfant se porte-t-il bien? Et elle répondit : Nous nous portons bien.\r\n"},"27":{"verse_nr":27,"verse":"Puis elle vint vers l'homme de Dieu en la montagne, et empoigna ses pieds; et Guéhazi s'approcha pour la repousser, mais l'homme de Dieu lui dit : Laisse-la, car elle a son cœur angoissé, et l'Eternel me l'a caché, et ne me l'a point déclaré.\r\n"},"28":{"verse_nr":28,"verse":"Alors elle dit : Avais-je demandé un fils à mon Seigneur? [et] ne te dis-je pas : Ne fais point que je sois trompée?\r\n"},"29":{"verse_nr":29,"verse":"Et il dit à Guéhazi : Trousse tes reins, prends mon bâton en ta main, et t'en va; si tu trouves quelqu'un, ne le salue point; et si quelqu'un te salue, ne lui réponds point; puis tu mettras mon bâton sur le visage de l'enfant.\r\n"},"30":{"verse_nr":30,"verse":"Mais la mère de l'enfant dit : L'Eternel est vivant, et ton âme est vivante, que je ne te laisserai point; il se leva donc, et s'en alla après elle.\r\n"},"31":{"verse_nr":31,"verse":"Or Guéhazi était passé devant eux, et avait mis le bâton sur le visage de l'enfant; mais il n'y eut en cet enfant ni voix, ni apparence qu'il eût entendu; ainsi [Guéhazi] s'en retourna au devant d'Elisée, et lui en fit le rapport, en disant : L'enfant ne s'est point réveillé.\r\n"},"32":{"verse_nr":32,"verse":"Elisée donc entra dans la maison, et voilà l'enfant mort était couché sur son lit.\r\n"},"33":{"verse_nr":33,"verse":"Et étant entré, il ferma la porte sur eux deux, et fit sa prière à l'Eternel.\r\n"},"34":{"verse_nr":34,"verse":"Puis il monta et se coucha sur l'enfant, et mit sa bouche sur la bouche de l'enfant, et ses yeux sur ses yeux, et ses paumes sur ses paumes, et se pencha sur lui; et la chair de l'enfant fut échauffée.\r\n"},"35":{"verse_nr":35,"verse":"Puis il se retirait et allait par la maison, tantôt dans un lieu, tantôt dans un autre, et il remontait, et se penchait encore sur lui; enfin l'enfant éternua par sept fois, et ouvrit ses yeux.\r\n"},"36":{"verse_nr":36,"verse":"Alors [Elisée] appela Guéhazi, et lui dit : Appelle cette Sunamite; et il l'appela; et elle vint à lui; et il lui dit : Prends ton fils.\r\n"},"37":{"verse_nr":37,"verse":"Elle s'en vint donc, se jeta à ses pieds, et se prosterna en terre; puis elle prit son fils, et sortit.\r\n"},"38":{"verse_nr":38,"verse":"Après cela Elisée revint à Guilgal. Or il y avait une famine au pays, et les fils des Prophètes étaient assis devant lui; et il dit à son serviteur : Mets la grande chaudière, et cuis du potage pour les fils des Prophètes.\r\n"},"39":{"verse_nr":39,"verse":"Mais quelqu'un étant sorti aux champs pour cueillir des herbes, trouva de la vigne sauvage, et en cueillit des coloquintes sauvages pleine sa robe, et étant revenu, il les mit par pièces dans la chaudière où était le potage; car on ne savait point ce que c'était.\r\n"},"40":{"verse_nr":40,"verse":"Et on dressa de ce potage à quelques-uns pour en manger; mais sitôt qu'ils eurent mangé de ce potage, ils s'écrièrent et dirent : Homme de Dieu, la mort est dans la chaudière; et ils n'en purent manger.\r\n"},"41":{"verse_nr":41,"verse":"Et il dit : Apportez-moi de la farine; et il la jeta dans la chaudière, puis il dit : Qu'on en dresse à ce peuple, afin qu'il mange; et il n'y avait plus rien de mauvais dans la chaudière.\r\n"},"42":{"verse_nr":42,"verse":"Alors il vint un homme de Bahalsalisa, qui apporta à l'homme de Dieu du pain des premiers fruits, [savoir] vingt pains d'orge, et du grain en épi étant avec sa paille; et [Elisée] dit : Donne [cela] à ce peuple, afin qu'ils mangent.\r\n"},"43":{"verse_nr":43,"verse":"Et son serviteur lui dit : Donnerais-je ceci à cent hommes? Mais il lui répondit : Donne-le à ce peuple, et qu'ils mangent. Car ainsi a dit l'Eternel : Ils mangeront, et il y en aura de reste.\r\n"},"44":{"verse_nr":44,"verse":"Il mit donc cela devant eux, et ils mangèrent, et ils en laissèrent de reste, suivant la parole de l'Eternel.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or Naaman, Chef de l'armée du Roi de Syrie était un homme puissant auprès de son Seigneur, et il était en grand honneur, parce que l'Eternel avait délivré les Syriens par son moyen, mais cet homme fort et vaillant était lépreux.\r\n"},"2":{"verse_nr":2,"verse":"Et quelques troupes sorties de Syrie, avaient amené prisonnière une petite fille du pays d'Israël, qui servait la femme de Naaman.\r\n"},"3":{"verse_nr":3,"verse":"Et elle dit à sa maîtresse; Je souhaiterais que mon Seigneur [se présentât] devant le Prophète qui est en Samarie, il l'aurait aussitôt délivré de sa lèpre.\r\n"},"4":{"verse_nr":4,"verse":"Quelqu'un donc vint et le rapporta à son Seigneur, en disant : La fille qui est du pays d'Israël, a dit telle et telle chose.\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi de Syrie dit [à Naaman]: Va, vas-y, et j'enverrai des Lettres au Roi d'Israël. [Naaman] donc s'en alla, et prit avec soi dix talents d'argent, et six mille pièces d'or, et dix robes de rechange.\r\n"},"6":{"verse_nr":6,"verse":"Et il apporta au Roi d'Israël des Lettres de telle teneur. Maintenant, dès-que ces Lettres te seront parvenues, sache que je t'ai envoyé Naaman mon serviteur, afin que tu le délivres de sa lèpre.\r\n"},"7":{"verse_nr":7,"verse":"Or, dès que le Roi d'Israël eut lu les Lettres il déchira ses vêtements, et dit : Suis-je Dieu pour faire mourir, et pour rendre la vie, que celui-ci envoie vers moi, pour délivrer un homme de sa lèpre? C'est pourquoi sachez maintenant, et voyez qu'il cherche occasion contre moi.\r\n"},"8":{"verse_nr":8,"verse":"Mais il arriva que dès qu'Elisée, homme de Dieu, eut appris que le Roi d'Israël avait déchiré ses vêtements, il envoya dire au Roi : Pourquoi as-tu déchiré tes vêtements? Qu'il s'en vienne maintenant vers moi, et qu'il sache qu'il y a un Prophète en Israël.\r\n"},"9":{"verse_nr":9,"verse":"Naaman donc s'en vint avec ses chevaux, et avec son chariot, et il se tint à la porte de la maison d'Elisée.\r\n"},"10":{"verse_nr":10,"verse":"Et Elisée envoya un messager vers lui, pour lui dire : Va, et te lave sept fois au Jourdain, et ta chair te reviendra [telle qu'auparavant], et tu seras net.\r\n"},"11":{"verse_nr":11,"verse":"Mais Naaman se mit en grande colère, et s'en alla, en disant : Voilà, je pensais en moi-même : Il sortira incontinent, et invoquera le Nom de l'Eternel son Dieu, et il avancera sa main sur l'endroit de la plaie, et délivrera le lépreux,\r\n"},"12":{"verse_nr":12,"verse":"Abana et Parpar, fleuves de Damas, ne sont-ils pas meilleurs que toutes les eaux d'Israël? ne m'y laverais-je pas bien? mais deviendrais-je net? ainsi donc il s'en retournait, et s'en allait tout en colère.\r\n"},"13":{"verse_nr":13,"verse":"Mais ses serviteurs s'approchèrent, et lui parlèrent, en disant : Mon père, si le Prophète t'eût dit quelque grande chose, ne l'eusses-tu pas faite? Combien plutôt donc [dois-tu faire] ce qu'il t'a dit : Lave-toi, et tu deviendras net?\r\n"},"14":{"verse_nr":14,"verse":"Ainsi il descendit, et se plongea sept fois au Jourdain, suivant la parole de l'homme de Dieu; et sa chair lui revint semblable à la chair d'un petit enfant; et il fut net.\r\n"},"15":{"verse_nr":15,"verse":"Alors il retourna vers l'homme de Dieu, lui et toute sa suite, et il vint se présenter devant lui; et dit : Voici, maintenant je connais qu'il n'[y a] point d'autre Dieu en toute la terre, qu'en Israël. Maintenant donc, je te prie, prends ce présent de ton serviteur.\r\n"},"16":{"verse_nr":16,"verse":"Mais [Elisée] répondit : L'Eternel, en la présence duquel je me tiens, est vivant, que je ne le prendrai point; et quoique [Naaman] le pressât fort de le prendre, [Elisée] le refusa.\r\n"},"17":{"verse_nr":17,"verse":"Naaman dit : Or je te prie, ne pourrait-on point donner de cette terre à ton serviteur la charge de deux mulets? car ton serviteur ne fera plus d'holocauste ni de sacrifice à d'autres dieux, mais seulement à l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"L'Eternel veuille pardonner ceci à ton serviteur; c'est que quand mon maître entrera dans la maison de Rimmon pour se prosterner là et qu'il s'appuiera sur ma main, je me prosternerai dans la maison de Rimmon; l'Eternel, [dis-je], veuille me le pardonner, quand je me prosternerai dans la maison de Rimmon.\r\n"},"19":{"verse_nr":19,"verse":"Et [Elisée] lui dit : Va en paix. Ainsi étant parti d'auprès de lui il marcha environ quelque petit espace de pays.\r\n"},"20":{"verse_nr":20,"verse":"Alors Guéhazi, le serviteur d Elisée homme de Dieu, dit : Voici, mon maître a refusé de prendre de la main de Naaman Syrien aucune chose de tout ce qu'il avait apporté, l'Eternel est vivant, que je courrai après lui, et que je prendrai quelque chose de lui.\r\n"},"21":{"verse_nr":21,"verse":"Guéhazi donc courut après Naaman; et Naaman le voyant courir après lui, se jeta hors de son chariot au-devant de lui, et [lui] dit : Tout va-t-il bien?\r\n"},"22":{"verse_nr":22,"verse":"Et il répondit : Tout va bien. Mon maître m'a envoyé pour te dire : Voici, à cette heure deux jeunes hommes de la montagne d'Ephraïm sont venus vers moi, qui sont des fils des Prophètes; je te prie donne-leur un talent d'argent; et deux robes de rechange.\r\n"},"23":{"verse_nr":23,"verse":"Et Naaman dit : Prends hardiment deux talents; et il le pressa tant qu'on lia deux talents d'argent dans deux sacs; [il lui donna] aussi deux robes de rechange; et il les donna à deux de ses serviteurs qui les portèrent devant lui.\r\n"},"24":{"verse_nr":24,"verse":"Et quand il fut venu en un lieu secret, il le prit d'entre leurs mains, et le serra dans une maison, après quoi il renvoya ces gens-là, et ils s'en retournèrent.\r\n"},"25":{"verse_nr":25,"verse":"Puis il entra, et se présenta devant son maître. Et Elisée lui dit : D'où viens-tu, Guéhazi? Et il lui répondit : Ton serviteur n'a été nulle part.\r\n"},"26":{"verse_nr":26,"verse":"Mais [Elisée] lui dit : Mon cœur n'est-il pas allé là, quand l'homme s'est retourné de dessus son chariot au-devant de toi? Est-ce le temps de prendre de l'argent, et de prendre des vêtements, des oliviers, des vignes, du menu et du gros bétail, des serviteurs et des servantes?\r\n"},"27":{"verse_nr":27,"verse":"C'est pourquoi là lèpre de Naaman s'attachera à toi, et à ta postérité à jamais. Et [Guéhazi] sortit de devant [Elisée blanc] de lèpre comme de la neige.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Or les fils des Prophètes dirent à Elisée : Voici maintenant, le lieu où nous sommes assis devant toi, est trop étroit pour nous.\r\n"},"2":{"verse_nr":2,"verse":"Allons-nous-en maintenant jusqu'au Jourdain, et nous prendrons de là chacun de nous une pièce de bois, et nous ferons là un lieu pour y demeurer; et il répondit : Allez.\r\n"},"3":{"verse_nr":3,"verse":"Et l'un d'eux dit : Je te prie qu'il te plaise de venir avec tes serviteurs; et il répondit : J'y irai.\r\n"},"4":{"verse_nr":4,"verse":"Il s'en alla donc avec eux; et ils allèrent au Jourdain, et ils coupèrent du bois.\r\n"},"5":{"verse_nr":5,"verse":"Mais il arriva que comme l'un d'eux abattait une pièce de bois, le fer [de sa cognée] tomba dans l'eau; et il s'écria, et dit : Hélas mon Seigneur! encore est-il emprunté.\r\n"},"6":{"verse_nr":6,"verse":"Et l'homme de Dieu dit : Où est-il tombé? et il lui montra l'endroit; alors [Elisée] coupa un morceau de bois, et le jeta là, et il fit nager le fer par dessus.\r\n"},"7":{"verse_nr":7,"verse":"Et il dit : Lève-le; et [cet homme] étendit sa main, et le prit.\r\n"},"8":{"verse_nr":8,"verse":"Or le Roi de Syrie faisant la guerre à Israël, tenait conseil avec ses serviteurs, et disait : En un tel et un tel lieu sera mon camp.\r\n"},"9":{"verse_nr":9,"verse":"Et l'homme de Dieu envoyait dire au Roi d'Israël : Donne-toi de garde de passer en ce lieu-là, car les Syriens y sont descendus.\r\n"},"10":{"verse_nr":10,"verse":"Et le Roi d'Israël envoyait au lieu que lui disait l'homme de Dieu, et il y pourvoyait, et était sur ses gardes; ce qu'il fit plusieurs fois.\r\n"},"11":{"verse_nr":11,"verse":"Et le cœur du Roi de Syrie en fut troublé, et il appela ses serviteurs, et leur dit : Ne me découvrirez-vous pas qui est celui des nôtres qui envoie vers le Roi d'Israël?\r\n"},"12":{"verse_nr":12,"verse":"Et l'un de ses serviteurs lui dit : Il n'y en a point, ô Roi mon Seigneur! mais Elisée le Prophète qui est en Israël, déclare au Roi d'Israël les paroles mêmes que tu dis dans la chambre où tu couches.\r\n"},"13":{"verse_nr":13,"verse":"Et il dit : Allez, et voyez où il est, afin que j'envoie pour le prendre; et on lui rapporta, en disant : [Le] voilà à Dothan.\r\n"},"14":{"verse_nr":14,"verse":"Et il envoya là des chevaux, et des chariots, et de grandes troupes, qui vinrent de nuit, et qui environnèrent la ville.\r\n"},"15":{"verse_nr":15,"verse":"Or le serviteur de l'homme de Dieu se leva de grand matin, et sortit, et voici des troupes, et des chevaux, et des chariots qui environnaient la ville; et le serviteur de l'homme de Dieu lui dit : Hélas mon Seigneur! comment ferons-nous?\r\n"},"16":{"verse_nr":16,"verse":"Et il lui répondit : Ne crains point; car ceux qui sont avec nous, sont en plus grand nombre que ceux qui sont avec eux.\r\n"},"17":{"verse_nr":17,"verse":"Elisée donc pria, et dit : Je te prie, ô Eternel! ouvre ses yeux, afin qu'il voie; et l'Eternel ouvrit les yeux du serviteur, et il vit, et voici la montagne était pleine de chevaux, et de chariots de feu autour d'Elisée.\r\n"},"18":{"verse_nr":18,"verse":"Puis [les Syriens] descendirent vers Elisée, et il pria l'Eternel, et dit : Je te prie, frappe ces gens d'éblouissement; et Dieu les frappa d'éblouissement, selon la parole d'Elisée.\r\n"},"19":{"verse_nr":19,"verse":"Et Elisée leur dit : Ce n'est pas ici le chemin, et ce n'est pas ici la ville; venez après moi, et je vous mènerai vers l'homme que vous cherchez; et il les mena à Samarie.\r\n"},"20":{"verse_nr":20,"verse":"Et il arriva que sitôt qu'ils furent entrés dans Samarie, Elisée dit : Ô Eternel ouvre leurs yeux afin qu'ils voient. Et l'Eternel ouvrit leurs yeux, et ils virent, et voici ils étaient au milieu de Samarie.\r\n"},"21":{"verse_nr":21,"verse":"Et dès que le Roi d'Israël les eut vus, il dit à Elisée : Frapperai-je, frapperai-je, mon père?\r\n"},"22":{"verse_nr":22,"verse":"Et il répondit : Tu ne frapperas point; frapperais-tu de ton épée et de ton arc ceux que tu aurais pris prisonniers? mets, [au contraire], du pain et de l'eau devant eux, et qu'ils mangent et boivent, et qu'après cela ils s'en aillent vers leur Seigneur.\r\n"},"23":{"verse_nr":23,"verse":"Et il leur fit grand'chère, et ils mangèrent et burent; puis il les laissa aller, et ils s'en allèrent vers leur Seigneur. Depuis ce temps-là les partis de Syrie ne revinrent plus au pays d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Mais il arriva, après ces choses que Ben-hadad Roi de Syrie, assembla toute son armée, et monta, et assiégea Samarie.\r\n"},"25":{"verse_nr":25,"verse":"Et il y eut une grande famine dans Samarie; car voilà, ils l'assiégèrent si longtemps, que la tête d'un âne se vendait quatre-vingts [pièces] d'argent, et la quatrième partie d'un kad de fiente de pigeons, cinq [pièces] d'argent.\r\n"},"26":{"verse_nr":26,"verse":"Or il arriva que comme le Roi d'Israël passait sur la muraille, une femme lui cria, en disant : Ô Roi mon Seigneur! délivre-moi.\r\n"},"27":{"verse_nr":27,"verse":"Et il répondit : Puisque l'Eternel ne te délivre point, comment te délivrerais-je? Serait-ce de l'aire ou de la cuve?\r\n"},"28":{"verse_nr":28,"verse":"Il lui dit encore : Qu'as-tu? Et elle répondit : Cette femme-là m'a dit : Donne ton fils, et mangeons-le aujourd'hui, et nous mangerons mon fils demain.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi nous avons bouilli mon fils, et l'avons mangé, et le jour d'après je lui ai dit : Donne ton fils, et mangeons-le; mais elle a caché son fils.\r\n"},"30":{"verse_nr":30,"verse":"Or dès que le Roi eut entendu les paroles de cette femme, il déchira ses vêtements, (or il passait alors sur la muraille) ce que le peuple vit, et voilà il avait un sac sur sa chair en dedans.\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi [le Roi] dit : Dieu me fasse ainsi, et ainsi il y ajoute, si aujourd'hui la tête d'Elisée fils de Saphat demeure sur lui.\r\n"},"32":{"verse_nr":32,"verse":"Et Elisée étant assis dans sa maison, et les Anciens étant assis avec lui, le Roi envoya un homme de sa part; mais avant que le messager fût venu à [Elisée], [Elisée] dit aux Anciens : Ne voyez-vous pas que le fils de ce meurtrier-là a envoyé ici pour m'ôter la tête? Prenez garde, sitôt que le messager sera entré, de fermer la porte, et de l'arrêter à la porte; [n'entendez-vous] pas le bruit des pieds de son maître qui vient après lui?\r\n"},"33":{"verse_nr":33,"verse":"Et comme il parlait encore avec eux, voici le messager descendit vers lui, et [le Roi] dit : Voici, ce mal vient de l'Eternel, qu'attendrai-je plus de l'Eternel?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Alors Elisée dit : Ecoutez la parole de l'Eternel. Ainsi a dit l'Eternel : Demain à cette heure-ci [on donnera] le sat de fine farine pour un sicle, et les deux sats d'orge pour un sicle, à la porte de Samarie.\r\n"},"2":{"verse_nr":2,"verse":"Mais un capitaine, sur la main duquel le Roi s'appuyait, répondit à l'homme de Dieu, et dit : Quand l'Eternel ferait maintenant des ouvertures au ciel, cela arriverait-il ? Et Elisée dit : Voilà, tu le verras de tes yeux, mais tu n'en mangeras point.\r\n"},"3":{"verse_nr":3,"verse":"Or il y avait à l'entrée de la porte quatre hommes lépreux, et ils dirent l'un à l'autre : Pourquoi demeurons-nous ici, jusqu'à ce que nous mourions?\r\n"},"4":{"verse_nr":4,"verse":"Si nous parlons d'entrer dans la ville, la famine y est, et nous mourrons là; et si nous demeurons ici, nous mourrons aussi. Maintenant donc venez, et glissons-nous au camp des Syriens; s'ils nous laissent vivre, nous vivrons, et s'ils nous font mourir, nous mourrons.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi ils se levèrent avant le jour pour entrer au camp des Syriens, et ils vinrent jusqu'à l'un des bouts du camp, et voilà il n'y avait personne.\r\n"},"6":{"verse_nr":6,"verse":"Car le Seigneur avait fait entendre dans le camp des Syriens un bruit de chariots, et un bruit de chevaux, et un bruit d'une grande armée; de sorte qu'ils avaient dit l'un à l'autre : Voilà le Roi d'Israël a payé les Rois des Héthiens, et les Rois des Egyptiens pour venir contre nous.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi ils s'étaient levés avant le point du jour, et s'étaient enfuis, et ils avaient laissé leurs tentes, leurs chevaux, leurs ânes, et le camp comme il était; et ils s'étaient enfuis pour [sauver] leur vie.\r\n"},"8":{"verse_nr":8,"verse":"Ces lépreux-là donc entrèrent jusqu'à l'un des bouts du camp, puis ils vinrent dans une tente, ils mangèrent, ils burent, ils prirent de là de l'argent, de l'or, et des vêtements, et ils s'en allèrent, et les cachèrent. Après quoi ils retournèrent et entrèrent dans une autre tente, et prirent de là aussi [des mêmes choses], et s'en allèrent, et les cachèrent.\r\n"},"9":{"verse_nr":9,"verse":"Alors ils dirent l'un à l'autre : Nous ne faisons pas bien; ce jour est un jour de bonnes nouvelles, et nous ne disons mot! si nous attendons jusqu'à ce que le jour soit venu, l'iniquité nous trouvera; maintenant donc venez, allons, et faisons-le savoir à la maison du Roi.\r\n"},"10":{"verse_nr":10,"verse":"Ils vinrent donc, et crièrent aux portiers de la ville, et leur firent entendre, en disant : Nous sommes entrés dans le camp des Syriens, et voilà, il n'y a personne, et on n'y entend la voix d'aucun homme; mais il y a seulement des chevaux attachés, et des ânes attachés, et les tentes sont comme elles étaient.\r\n"},"11":{"verse_nr":11,"verse":"Alors les portiers s'écrièrent; et le firent entendre dans la maison du Roi.\r\n"},"12":{"verse_nr":12,"verse":"Et le Roi se leva de nuit, et dit à ses serviteurs : Je vous dirai maintenant ce que les Syriens nous auront fait. Ils ont connu que nous sommes affamés, et ils seront sortis du camp pour se cacher aux champs, disant : Quand ils seront sortis hors de la ville, nous les prendrons vifs, et nous entrerons dans la ville.\r\n"},"13":{"verse_nr":13,"verse":"Qu'on prenne tout-à-l'heure cinq des chevaux qui sont demeurés de reste dans la ville; [car] voilà c'est presque tout ce qui est resté du grand nombre des chevaux d'Israël, c'est là presque tout ce qui n'a point été consumé de cette multitude [de chevaux] d'Israël, et envoyons voir ce que c'est.\r\n"},"14":{"verse_nr":14,"verse":"Ils prirent donc deux chevaux de chariot, et ainsi le Roi envoya après le camp des Syriens, en disant : Allez, et voyez.\r\n"},"15":{"verse_nr":15,"verse":"Et ils s'en allèrent après eux jusqu'au Jourdain, et voilà, le chemin était plein de vêtements, et de hardes que les Syriens avaient jetées en se hâtant; puis les messagers retournèrent, et le rapportèrent au Roi.\r\n"},"16":{"verse_nr":16,"verse":"Alors le peuple sortit, et pilla le camp des Syriens, de sorte qu'on donna le sat de fine farine pour un sicle, et les deux sats d'orge pour un sicle, selon la parole de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Et le Roi donna charge de garder la porte, au capitaine, sur la main duquel il s'appuyait; et le peuple le foula à la porte, tellement qu'il mourut, suivant ce que l'homme de Dieu avait dit, en parlant au Roi lorsqu'il était descendu vers lui.\r\n"},"18":{"verse_nr":18,"verse":"Car lorsque l'homme de Dieu avait parlé au Roi, en disant : Demain au matin à cette heure-ci, on donnera à la porte de Samarie les deux sats d'orge pour un sicle, et le sat de fine farine pour un sicle;\r\n"},"19":{"verse_nr":19,"verse":"Ce capitaine-là avait répondu à l'homme de Dieu, et avait dit : Quand maintenant l'Eternel ferait des ouvertures au ciel, ce que tu dis pourrait-il arriver? Et [l'homme de Dieu] avait dit : Voilà, tu le verras de tes yeux, mais tu n'en mangeras point.\r\n"},"20":{"verse_nr":20,"verse":"Il lui en arriva donc ainsi; car le peuple le foula à la porte, de sorte qu'il mourut.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or Elisée avait parlé à la femme au fils de laquelle il avait rendu la vie, en disant : Lève-toi, et t'en va, toi et ta famille, et fais ton séjour où tu pourras; car l'Eternel a appelé la famine, et même elle vient sur le pays pour y demeurer sept ans.\r\n"},"2":{"verse_nr":2,"verse":"Cette femme-là donc s'étant levée avait fait selon la parole de l'homme de Dieu, et s'en était allée, elle et sa famille, et avait demeuré sept ans au pays des Philistins.\r\n"},"3":{"verse_nr":3,"verse":"Mais il arriva qu'au bout des sept ans cette femme-là s'en retourna du pays des Philistins, puis elle s'en alla pour faire requête au Roi touchant sa maison, et ses champs.\r\n"},"4":{"verse_nr":4,"verse":"Alors le Roi parlait à Guéhazi serviteur de l'homme de Dieu, en disant : Je te prie récite-moi toutes les grandes choses qu'Elisée a faites.\r\n"},"5":{"verse_nr":5,"verse":"Et il arriva que lorsqu'il récitait au Roi comment [Elisée] avait rendu la vie à un mort, voici, la femme, au fils de laquelle il avait rendu la vie, vint faire requête au Roi touchant sa maison, et ses champs. Et Guéhazi dit : Ô Roi mon Seigneur! c'est ici la femme, et c'est ici son fils, à qui Elisée a rendu la vie.\r\n"},"6":{"verse_nr":6,"verse":"Alors le Roi interrogea la femme; et elle lui raconta [ce qui s'était passé]. Et le Roi lui donna un Eunuque, auquel il dit : Fais lui r'avoir tout ce qui lui appartenait, même tous les revenus de ses champs depuis le temps qu'elle a quitté le pays jusqu'à maintenant.\r\n"},"7":{"verse_nr":7,"verse":"Or Elisée alla à Damas, et alors Ben-hadad Roi de Syrie était malade, et on lui rapporta, et on lui dit : L'homme de Dieu est venu ici.\r\n"},"8":{"verse_nr":8,"verse":"Et le Roi dit à Hazaël : Prends quelque présent avec toi, et t'en va au devant de l'homme de Dieu, et par son moyen enquiers-toi de l'Eternel; en disant : Relèverai-je de cette maladie?\r\n"},"9":{"verse_nr":9,"verse":"Et Hazaël s'en alla au-devant de lui, ayant pris avec soi un présent, [savoir], quarante chameaux chargés de tout ce qu'il y avait de meilleur à Damas, et il vint, et se présenta devant lui, et dit : Ton fils Ben-hadad Roi de Syrie m'a envoyé vers toi, pour te dire : Relèverai-je de cette maladie?\r\n"},"10":{"verse_nr":10,"verse":"Et Elisée lui répondit : Va, [et] dis-lui : Certainement tu en pourrais relever; toutefois l'Eternel m'a montré que certainement il mourra.\r\n"},"11":{"verse_nr":11,"verse":"Et l'homme de Dieu arrêta sa vue [sur Hazaël], et se retint longtemps; puis l'homme de Dieu pleura.\r\n"},"12":{"verse_nr":12,"verse":"Et Hazaël dit : Pourquoi pleure mon Seigneur? Et il répondit : Parce que je sais combien tu feras de mal aux enfants d'Israël; tu mettras le feu à leurs villes fortes, et tu tueras avec l'épée leurs jeunes gens, et tu écraseras leurs petits enfants, et tu fendras leurs femmes enceintes.\r\n"},"13":{"verse_nr":13,"verse":"Et Hazaël dit : Mais qui est ton serviteur, qui n'est qu'un chien, pour faire de si grandes choses? Et Elisée répondit : L'Eternel m'a montré que tu seras Roi de Syrie.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi [Hazaël] se retira d'avec Elisée, et revint vers son maître, qui lui demanda : Que t'a dit Elisée? Et il répondit : Il m'a dit, que certainement tu peux relever [de cette maladie].\r\n"},"15":{"verse_nr":15,"verse":"Mais il arriva que le lendemain [Hazaël] prit un drap épais, et l'ayant plongé dans l'eau, il l'étendit sur le visage de [Ben-hadad], dont il mourut; et Hazaël régna en sa place.\r\n"},"16":{"verse_nr":16,"verse":"r la cinquième année de Joram fils d'Achab Roi d'Israël, Josaphat étant Roi de Juda, Joram fils de Josaphat Roi de Juda, commença à régner sur Juda.\r\n"},"17":{"verse_nr":17,"verse":"Il était âgé de trente-deux ans quand il commença à régner, et il régna huit ans à Jérusalem.\r\n"},"18":{"verse_nr":18,"verse":"Et il suivit le train des Rois d'Israël comme avait fait la maison d'Achab; car la fille d'Achab était sa femme, de sorte qu'il fit ce qui est déplaisant à l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Toutefois l'Eternel ne voulut point détruire Juda, pour l'amour de David son serviteur, selon ce qu'il lui avait dit, qu'il lui donnerait une lampe, à lui et à ses fils, à toujours.\r\n"},"20":{"verse_nr":20,"verse":"De son temps ceux d'Edom se révoltèrent de l'obéissance de Juda, et établirent un Roi sur eux.\r\n"},"21":{"verse_nr":21,"verse":"C'est pourquoi Joram passa à Tsahir avec tous ses chariots, et se leva de nuit, et frappa les Iduméens qui étaient autour de lui, et les Gouverneurs des chariots; mais le peuple s'enfuit dans ses tentes.\r\n"},"22":{"verse_nr":22,"verse":"Néanmoins les Iduméens se révoltèrent de l'obéissance de Juda, [et cela a duré] jusqu'à aujourd'hui. En ce même temps-là Libna aussi se révolta.\r\n"},"23":{"verse_nr":23,"verse":"Le reste des faits de Joram, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"24":{"verse_nr":24,"verse":"Et Joram s'endormit avec ses pères, et fut enseveli avec eux dans la Cité de David; et Achazia son fils régna en sa place.\r\n"},"25":{"verse_nr":25,"verse":"La douzième année de Joram fils d'Achab Roi d'Israël, Achazia fils de Joram Roi de Juda, commença à régner.\r\n"},"26":{"verse_nr":26,"verse":"Achazia était âgé de vingt-deux ans quand il commença à régner, et il régna un an à Jérusalem; sa mère avait nom Hathalia, [et était] fille de Homri Roi d'Israël.\r\n"},"27":{"verse_nr":27,"verse":"Il suivit le train de la maison d'Achab, et fit ce qui déplaît à l'Eternel, comme avait fait la maison d'Achab; car il était gendre de la maison d'Achab.\r\n"},"28":{"verse_nr":28,"verse":"Or il s'en alla avec Joram fils d'Achab à la guerre contre Hazaël Roi de Syrie, et Ramoth de Galaad, et les Syriens frappèrent Joram.\r\n"},"29":{"verse_nr":29,"verse":"Et le Roi Joram s'en retourna pour se faire panser à Jizréhel des plaies que les Syriens lui avaient faites à Rama, quand il combattit contre Hazaël Roi de Syrie, et Achazia fils de Joram, Roi de Juda, descendit pour voir Joram fils d'Achab à Jizréhel, parce qu'il était malade.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Alors Elisée le Prophète appela un d'entre les fils des Prophètes, et lui dit : Trousse tes reins; et prends cette fiole d'huile en ta main, et t'en va à Ramoth de Galaad.\r\n"},"2":{"verse_nr":2,"verse":"Quand tu y seras entré, regarde où sera Jéhu fils de Josaphat, fils de Nimsi, et y entre, et l'ayant fait lever d'entre ses frères, tu le feras entrer dans quelque chambre secrète.\r\n"},"3":{"verse_nr":3,"verse":"Puis tu prendras la fiole d'huile, tu la verseras sur sa tête, et tu diras : Ainsi a dit l'Eternel : Je t'ai oint pour être Roi sur Israël. Après quoi tu ouvriras la porte, tu t'enfuiras, et tu ne t'arrêteras point.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi ce jeune homme, qui était le serviteur du Prophète, s'en alla à Ramoth de Galaad.\r\n"},"5":{"verse_nr":5,"verse":"Et quand il y fut entré, voici, les capitaines de l'armée étaient là assis; et il dit : Capitaine, j'ai à parler à toi. Et Jéhu répondit : A qui de nous tous parles-tu? Et il dit : A toi, Capitaine.\r\n"},"6":{"verse_nr":6,"verse":"Alors [Jéhu] se leva, et entra dans la maison ; [et le jeune homme] lui versa l'huile sur la tête, et lui dit : Ainsi a dit l'Eternel le Dieu d'Israël : Je t'ai oint pour être Roi sur le peuple de l'Eternel; [c'est-à-dire] sur Israël.\r\n"},"7":{"verse_nr":7,"verse":"Et tu frapperas la maison d'Achab ton Seigneur; car je ferai vengeance du sang de mes serviteurs les Prophètes, et du sang de tous les serviteurs de l'Eternel, [en le redemandant] de la main d'Izebel.\r\n"},"8":{"verse_nr":8,"verse":"Et toute la maison d'Achab périra, et je retrancherai à Achab depuis l'homme jusqu'à un chien, tant ce qui est serré que ce qui est délaissé en Israël.\r\n"},"9":{"verse_nr":9,"verse":"Et je mettrai la maison d'Achab au même état que la maison de Jéroboam fils de Nébat, et la maison de Bahasa, fils d'Ahija.\r\n"},"10":{"verse_nr":10,"verse":"Les chiens aussi mangeront Izebel au champ de Jizréhel, et il n'y aura personne qui l'ensevelisse; après quoi il ouvrit la porte, et s'enfuit.\r\n"},"11":{"verse_nr":11,"verse":"Alors Jéhu sortit vers les serviteurs de son maître, et on lui dit : Tout va-t-il bien? Pourquoi cet insensé est-il venu vers toi? Et il leur répondit : Vous connaissez l'homme, et ce qu'il sait dire.\r\n"},"12":{"verse_nr":12,"verse":"Mais ils dirent : Ce n'est pas cela; déclare nous-le maintenant. Et il répondit : Il m'a dit telle et telle chose; il m'a dit : Ainsi a dit l'Eternel, je t'ai oint pour être Roi sur Israël.\r\n"},"13":{"verse_nr":13,"verse":"Alors ils se hâtèrent, et prirent chacun leurs vêtements, et les mirent sous lui au plus haut des degrés, et sonnèrent de la trompette, et dirent : Jéhu a été fait Roi.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi Jéhu fils de Josaphat, fils de Nimsi se ligua contre Joram. Or Joram avait muni Ramoth de Galaad, lui et tout Israël, de peur d'Hazaël Roi de Syrie.\r\n"},"15":{"verse_nr":15,"verse":"Et le Roi Joram s'en était retourné pour se faire panser à Jizréhel des plaies que les Syriens lui avaient faites, quand il combattit contre Hazaël Roi de Syrie. Et Jéhu dit : Si vous le trouvez bon, [empêchons] que personne ne sorte ni n'échappe de la ville pour aller porter [cette nouvelle] à Jizréhel.\r\n"},"16":{"verse_nr":16,"verse":"Alors Jéhu monta à cheval, et s'en alla à Jizréhel, car Joram était là malade; et Achazia Roi de Juda y était descendu pour visiter Joram.\r\n"},"17":{"verse_nr":17,"verse":"Or il y avait une sentinelle sur une tour à Jizréhel, qui voyant venir la troupe de Jéhu dit : Je vois une troupe de gens. Et Joram dit : Prends un homme de cheval, et l'envoie au-devant d'eux, et qu'il dise : Y a-t-il paix?\r\n"},"18":{"verse_nr":18,"verse":"Et l'homme de cheval s'en alla au-devant de lui, et dit : Ainsi dit le Roi : Y a-t-il paix? Et Jéhu répondit : Qu'as-tu à faire de paix? Mets-toi derrière moi; et la sentinelle le rapporta, en disant : Le messager est venu jusqu'à eux, et il ne retourne point.\r\n"},"19":{"verse_nr":19,"verse":"Et il envoya un autre homme de cheval, qui vint à eux, et dit : Ainsi a dit le Roi : Y a-t-il paix? Et Jéhu répondit : Qu'as-tu à faire de paix? Mets-toi derrière moi.\r\n"},"20":{"verse_nr":20,"verse":"Et la sentinelle le rapporta, et dit : Il est venu jusqu'à eux, et il ne retourne point; mais la démarche est comme la démarche de Jéhu fils de Nimsi; car il marche avec furie.\r\n"},"21":{"verse_nr":21,"verse":"Alors Joram dit : Qu'on attelle; et on attela son chariot. Ainsi Joram Roi d'Israël sortit avec Achazia Roi de Juda, chacun dans son chariot, et ils allèrent pour rencontrer Jéhu, et ils le trouvèrent dans le champ de Naboth Jizréhélite.\r\n"},"22":{"verse_nr":22,"verse":"Et dès que Joram eut vu Jéhu, il dit : N'y a-t-il pas paix, Jéhu? Et [Jéhu] répondit : Quelle paix, tandis que les paillardises de ta mère Izebel, et ses enchantements seront en si grand nombre?\r\n"},"23":{"verse_nr":23,"verse":"Alors Joram tourna sa main, et s'enfuit; et dit à Achazia : Achazia, nous sommes trompés.\r\n"},"24":{"verse_nr":24,"verse":"Et Jéhu empoigna l'arc à pleine main, et frappa Joram entre ses épaules, de sorte que la flèche sortait au travers de son cœur, et il tomba sur ses genoux dans son chariot.\r\n"},"25":{"verse_nr":25,"verse":"Et [Jéhu] dit à Bidkar son capitaine : Prends[-le, et] le jette en quelque endroit du champ de Naboth Jizréhélite; car souviens-toi que quand nous étions à cheval moi et toi, l'un près de l'autre, à la suite d'Achab son père, l'Eternel prononça cette charge contre lui;\r\n"},"26":{"verse_nr":26,"verse":"Si je ne vis hier au soir le sang de Naboth, et le sang de ses fils, dit l'Eternel, et si je ne te le rends dans ce champ-ci, dit l'Eternel; c'est pourquoi prends[-le] maintenant et le jette dans ce champ, suivant la parole de l'Eternel.\r\n"},"27":{"verse_nr":27,"verse":"Or Achazia Roi de Juda ayant vu cela, s'était enfui par le chemin de la maison du jardin; mais Jéhu l'avait poursuivi, et avait dit : Frappez aussi celui-ci sur le chariot. Ce fut dans la montée de Gur qui est auprès de Jibleham; puis il s'enfuit à Meguiddo, et mourut là.\r\n"},"28":{"verse_nr":28,"verse":"Et ses serviteurs l'emmenèrent sur un chariot à Jérusalem, et l'ensevelirent dans son sépulcre avec ses pères, en la Cité de David.\r\n"},"29":{"verse_nr":29,"verse":"Or l'onzième année de Joram fils d'Achab, Achazia avait commencé à régner sur Juda.\r\n"},"30":{"verse_nr":30,"verse":"Et Jéhu vint à Jizréhel, et Izebel ayant appris [que Jéhu venait], farda son visage, orna sa tête, et elle regardait par la fenêtre.\r\n"},"31":{"verse_nr":31,"verse":"Et comme Jéhu entrait dans la porte, elle dit : En a-t-il bien pris à Zimri qui tua son Seigneur?\r\n"},"32":{"verse_nr":32,"verse":"Et il leva sa tête vers la fenêtre, et dit : Qui est ici de mes gens? Qui? Alors deux ou trois des Eunuques regardèrent vers lui.\r\n"},"33":{"verse_nr":33,"verse":"Et il leur dit : Jetez-la en bas. Et ils la jetèrent, de sorte qu'il rejaillit de son sang contre la muraille, et contre les chevaux, et il la foula aux pieds.\r\n"},"34":{"verse_nr":34,"verse":"Et étant entré, il mangea, et but; puis il dit : Allez voir maintenant cette maudite-là, et l'ensevelissez, car elle est fille de Roi.\r\n"},"35":{"verse_nr":35,"verse":"Ils s'en allèrent donc pour l'ensevelir; mais ils n'y trouvèrent rien que le crâne, et les pieds, et les paumes des mains.\r\n"},"36":{"verse_nr":36,"verse":"Et étant retournés ils le lui rapportèrent; et il dit : C'est la parole de l'Eternel laquelle il avait proférée par le moyen de son serviteur Elie Tisbite, en disant : Dans le champ de Jizréhel les chiens mangeront la chair d'Izebel.\r\n"},"37":{"verse_nr":37,"verse":"Et la charogne d'Izebel sera comme du fumier sur le dessus du champ dans le champ de Jizréhel; de sorte qu'on ne pourra point dire : C'est ici Izebel.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or Achab avait soixante et dix fils à Samarie. Et Jéhu écrivit des Lettres et les envoya à Samarie aux principaux de Jizréhel, aux Anciens, et aux nourriciers d'Achab, leur mandant en ces termes :\r\n"},"2":{"verse_nr":2,"verse":"Aussitôt que ces Lettres vous seront parvenues, à vous, qui avez avec vous les fils de votre maître, les chariots, les chevaux, la ville forte, et les armes;\r\n"},"3":{"verse_nr":3,"verse":"Regardez qui est le plus considérable et le plus agréable d'entre les fils de votre maître, et mettez-le sur le trône de son père, et combattez pour la maison de votre maître.\r\n"},"4":{"verse_nr":4,"verse":"Et ils eurent une très-grande peur, et dirent : Voilà, deux Rois n'ont point pu tenir contre lui, comment donc pourrions-nous nous soutenir?\r\n"},"5":{"verse_nr":5,"verse":"Ceux-là donc qui avaient la charge de la maison, et ceux qui étaient commis sur la ville, et les Anciens, et les nourriciers mandèrent à Jéhu, en disant : Nous sommes tes serviteurs, nous ferons tout ce que tu nous diras; nous ne ferons personne Roi, fais ce qui te semblera bon.\r\n"},"6":{"verse_nr":6,"verse":"Et il leur écrivit des Lettres pour la seconde fois, en ces termes : Si vous êtes à moi, et si vous obéissez à ma voix, prenez les têtes des fils de votre maître, et venez vers moi demain à cette heure-ci à Jizréhel. Or les fils du Roi, qui étaient soixante et dix-hommes, étaient avec les plus grands de la ville qui les nourrissaient.\r\n"},"7":{"verse_nr":7,"verse":"Aussitôt donc que ces Lettres leur furent parvenues, ils prirent les fils du Roi, et mirent à mort soixante et dix hommes, et ayant mis leurs têtes dans des paniers, ils les lui envoyèrent à Jizréhel.\r\n"},"8":{"verse_nr":8,"verse":"Et un messager vint qui le lui rapporta, et dit : Ils ont apporté les têtes des fils du Roi. Et il répondit : Mettez-les en deux monceaux à l'entrée de la porte, jusqu'au matin.\r\n"},"9":{"verse_nr":9,"verse":"Et il sortit au matin, et s'étant arrêté, il dit à tout le peuple : Vous êtes justes; voici j'ai fait une ligue contre mon Seigneur, et je l'ai tué; et qui est-ce qui a frappé tous ceux-ci?\r\n"},"10":{"verse_nr":10,"verse":"Sachez maintenant qu'il ne tombera rien en terre de la parole de l'Eternel, laquelle l'Eternel a prononcée contre la maison d'Achab; et que l'Eternel a fait ce dont il avait parlé par le moyen de son serviteur Elie.\r\n"},"11":{"verse_nr":11,"verse":"Jéhu tua aussi tous ceux qui étaient demeurés de reste de la maison d'Achab à Jizréhel, et tous ceux qu'il avait avancés et ses familiers amis, et ses principaux officiers, en sorte qu'il ne lui en laissa pas un de reste.\r\n"},"12":{"verse_nr":12,"verse":"Puis il se leva, et partit, et alla à Samarie; et comme il fut près d'une cabane de bergers sur le chemin,\r\n"},"13":{"verse_nr":13,"verse":"Il trouva les frères d'Achazia Roi de Juda, et il leur dit : Qui êtes-vous? Et ils répondirent : Nous sommes les frères d'Achazia, et nous sommes descendus pour saluer les fils du Roi, et les fils de la reine.\r\n"},"14":{"verse_nr":14,"verse":"Et il dit : Empoignez-les vifs. Et ils les empoignèrent tous vifs, et les mirent à mort, [savoir] quarante-deux hommes, auprès du puits de la cabane des bergers, et on n'en laissa pas un de reste.\r\n"},"15":{"verse_nr":15,"verse":"Et [Jéhu] étant parti de là, trouva Jonadab fils de Réchab, qui venait au-devant de lui, lequel il salua, et lui dit : Ton cœur est-il aussi droit [envers moi] que mon cœur l'est à ton égard? Et Jonadab répondit : Il l'est; oui il l'est, donne-moi ta main; et il lui donna sa main, et le fit monter avec lui dans le chariot.\r\n"},"16":{"verse_nr":16,"verse":"Puis il dit : Viens avec moi, et tu verras le zèle que j'ai pour l'Eternel. Ainsi on le mena dans son chariot.\r\n"},"17":{"verse_nr":17,"verse":"Et quand [Jéhu] fut venu à Samarie, il tua tous ceux qui étaient demeurés de reste [de la maison] d'Achab à Samarie, jusqu'à ce qu'il eût tout exterminé, selon la parole que l'Eternel avait dite à Elie.\r\n"},"18":{"verse_nr":18,"verse":"Puis Jéhu assembla tout le peuple, et leur dit : Achab n'a servi qu'un peu Bahal; mais Jéhu le servira beaucoup.\r\n"},"19":{"verse_nr":19,"verse":"Maintenant donc appelez-moi tous les Prophètes de Bahal, tous ses serviteurs, et tous ses Sacrificateurs; qu'il n'y en manque pas un, car j'ai à faire un grand sacrifice à Bahal. Quiconque ne s'y trouvera pas il ne vivra point. Or Jéhu faisait cela par finesse, pour faire périr les serviteurs de Bahal.\r\n"},"20":{"verse_nr":20,"verse":"Et Jéhu dit : Sanctifiez une fête solennelle à Bahal; et ils la publièrent.\r\n"},"21":{"verse_nr":21,"verse":"Et Jéhu envoya par tout Israël, et tous les serviteurs de Bahal vinrent; il n'y en eut pas un qui n'y vînt; et ils entrèrent dans la maison de Bahal, et la maison de Bahal fut remplie depuis un bout jusqu'à l'autre.\r\n"},"22":{"verse_nr":22,"verse":"Alors il dit à celui qui avait la charge du revestiaire : Tires-en des vêtements pour tous les serviteurs de Bahal; et il leur en tira des vêtements.\r\n"},"23":{"verse_nr":23,"verse":"Et Jéhu et Jonadab fils de Réchab entrèrent dans la maison de Bahal, et [Jéhu] dit aux serviteurs de Bahal : Cherchez diligemment, et regardez que par hasard il n'y ait ici entre vous quelqu'un des serviteurs de l'Eternel; et prenez garde qu'il n'y ait que les seuls serviteurs de Bahal.\r\n"},"24":{"verse_nr":24,"verse":"Ils entrèrent donc pour faire des sacrifices et des holocaustes. Or Jéhu avait fait mettre par dehors quatre-vingts hommes, et leur avait dit : S'il y a quelqu'un de ces hommes que je m'en vais mettre entre vos mains, qui en échappe, la vie de chacun de vous répondra pour la vie de cet homme.\r\n"},"25":{"verse_nr":25,"verse":"Et il arriva que dès qu'on eut achevé de faire l'holocauste, Jéhu dit aux archers et aux capitaines : Entrez, tuez-les, [et] que nul n'échappe. Les archers donc et les capitaines les passèrent au fil de l'épée, et les jetèrent là, puis ils s'en allèrent jusqu'à la ville de la maison de Bahal.\r\n"},"26":{"verse_nr":26,"verse":"Et ils tirèrent dehors les statues de la maison de Bahal, et les brûlèrent.\r\n"},"27":{"verse_nr":27,"verse":"Et ils démolirent la statue de Bahal. Ils démolirent aussi la maison de Bahal, et la firent [servir] de retraits, jusqu'à ce jour.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi Jéhu extermina Bahal d'Israël.\r\n"},"29":{"verse_nr":29,"verse":"Toutefois Jéhu ne se détourna point des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël, [savoir] des veaux d'or qui étaient à Bethel, et à Dan.\r\n"},"30":{"verse_nr":30,"verse":"Et l'Eternel dit à Jéhu : Parce que tu as fort bien exécuté ce qui était droit devant moi, et que tu as fait à la maison d'Achab tout ce que j'avais en mon cœur, tes fils seront assis sur le trône d'Israël jusqu'à la quatrième génération.\r\n"},"31":{"verse_nr":31,"verse":"Mais Jéhu ne prit point garde à marcher de tout son cœur dans la loi de l'Eternel le Dieu d'Israël, [et] il ne se détourna point des péchés de Jéroboam par lesquels il avait fait pécher Israël.\r\n"},"32":{"verse_nr":32,"verse":"En ce temps-là l'Eternel commença à retrancher [quelque partie du Royaume] d'Israël, car Hazaël battit les Israëlites dans toutes les frontières.\r\n"},"33":{"verse_nr":33,"verse":"Depuis le Jourdain jusqu'au soleil levant [savoir] dans tout le pays de Galaad, des Gadites, des Rubénites, et de ceux de Manassé, depuis Haroher, qui est sur le torrent d'Arnon, jusqu'en Galaad et en Basan.\r\n"},"34":{"verse_nr":34,"verse":"Le reste des faits de Jéhu, tout ce, [dis-je], qu'il a fait, et tous ses exploits, ne sont-ils pas écrits au Livre des Chroniques des Rois d'Israël.\r\n"},"35":{"verse_nr":35,"verse":"Et Jéhu s'endormit avec ses pères, et fut enseveli à Samarie; et Joachaz son fils régna en sa place.\r\n"},"36":{"verse_nr":36,"verse":"Or les jours que Jéhu régna sur Israël à Samarie furent vingt-huit ans.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or Hathalia mère d'Achazia, ayant vu que son fils était mort, s'éleva, et extermina toute la race Royale.\r\n"},"2":{"verse_nr":2,"verse":"Mais Jéhosébah fille du Roi Joram, sœur d'Achazia prit Joas fils d'Achazia, et le déroba d'entre les fils du Roi qu'on faisait mourir, [et le mit] avec sa nourrice dans la chambre aux lits; et on le cacha de devant Hathalia, de sorte qu'on ne le fit point mourir.\r\n"},"3":{"verse_nr":3,"verse":"Et il fut caché avec elle dans la maison de l'Eternel, l'espace de six ans; cependant Hathalia régnait sur le pays.\r\n"},"4":{"verse_nr":4,"verse":"Et la septième année Jéhojadah envoya, et prit des centeniers, des capitaines, et des archers, et les fit entrer vers soi dans la maison de l'Eternel, et traita alliance avec eux, et les fit jurer dans la maison de l'Eternel, et leur montra le fils du Roi.\r\n"},"5":{"verse_nr":5,"verse":"Puis il leur commanda, en disant : [C'est] ici ce que vous ferez : La troisième partie d'entre vous qui entrez en semaine, fera la garde de la maison du Roi;\r\n"},"6":{"verse_nr":6,"verse":"Et la troisième partie sera à la porte de Sur; et la troisième partie sera à la porte qui est derrière les archers; ainsi vous ferez le guet pour garder le Temple, afin que personne n'y entre par force.\r\n"},"7":{"verse_nr":7,"verse":"Et les deux compagnies d'entre vous qui sortez de semaine, feront le guet pour garder la maison de l'Eternel, auprès du Roi.\r\n"},"8":{"verse_nr":8,"verse":"Et vous environnerez le Roi tout autour, chacun ayant ses armes en sa main, et si quelqu'un entre dans les rangs, qu'il soit mis à mort; vous serez avec le Roi quand il sortira, et quand il entrera.\r\n"},"9":{"verse_nr":9,"verse":"Les centeniers donc firent comme Jéhojadah le Sacrificateur avait commandé; ils prirent chacun ses gens, tant ceux qui entraient en semaine, que ceux qui sortaient de semaine; et ils vinrent vers le Sacrificateur Jéhojadah.\r\n"},"10":{"verse_nr":10,"verse":"Et le sacrificateur donna aux centeniers des hallebardes et des boucliers qui avaient été au Roi David, [et] qui étaient dans la maison de l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Et les archers se tinrent rangés auprès du Roi tout alentour, ayant chacun les armes à la main, depuis le côté droit du Temple jusqu'au côté gauche, tant pour l'autel que pour le Temple.\r\n"},"12":{"verse_nr":12,"verse":"Et [Jéhojadah] fit amener le fils du Roi, et mit sur lui la couronne, et le Témoignage, et ils l'établirent Roi, et l'oignirent, et frappant des mains, ils dirent : Vive le Roi!\r\n"},"13":{"verse_nr":13,"verse":"Et Hathalia entendant le bruit des archers, et du peuple, entra vers le peuple dans la maison de l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et elle regarda, et voilà, le Roi était près de la colonne, selon la coutume des Rois, et les capitaines et les trompettes étaient près du Roi, et tout le peuple du pays éclatait de joie, et on sonnait des trompettes. Alors Hathalia déchira ses vêtements, et cria : Conjuration! conjuration!\r\n"},"15":{"verse_nr":15,"verse":"Et le Sacrificateur Jéhojadah commanda aux centeniers qui avaient la charge de l'armée, et leur dit : Menez-la hors des rangs, et que celui qui la suivra soit mis à mort par l'épée; car le Sacrificateur avait dit : Qu'on ne la mette point à mort dans la maison de l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Ils lui firent donc place; et elle revint dans la maison du Roi par le chemin de l'entrée des chevaux, et elle fut tuée là.\r\n"},"17":{"verse_nr":17,"verse":"Et Jéhojadah traita alliance entre l'Eternel, le Roi, et le peuple, qu'ils seraient pour peuple à l'Eternel; [il traita] de même [alliance] entre le Roi et le peuple.\r\n"},"18":{"verse_nr":18,"verse":"Alors tout le peuple du pays entra dans la maison de Bahal, la démolirent, avec ses autels, et ils brisèrent entièrement ses images; ils tuèrent aussi Mattam Sacrificateur de Bahal, devant les autels; et le Sacrificateur ordonna des gardes en la maison de l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Et il prit les centeniers, les capitaines, les archers, et tout le peuple du pays, et ils firent descendre le Roi de la maison de l'Eternel, et ils entrèrent dans la maison du Roi par le chemin de la porte des archers, et [Joas] s'assit sur le trône des Rois.\r\n"},"20":{"verse_nr":20,"verse":"Et tout le peuple du pays fut dans la joie, et la ville fut en repos; quoiqu'on eût mis à mort Hathalia par l'épée dans la maison du Roi.\r\n"},"21":{"verse_nr":21,"verse":"Joas était âgé de sept ans quand il commença à régner.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"La septième année de Jéhu, Joas commença à régner, et il régna quarante ans à Jérusalem; sa mère avait nom Tsibja, [et] elle était de Béer-sebah.\r\n"},"2":{"verse_nr":2,"verse":"Joas fit ce qui est droit devant l'Eternel pendant tout le temps que Jéhojadah le Sacrificateur l'enseigna.\r\n"},"3":{"verse_nr":3,"verse":"Toutefois les hauts lieux ne furent point ôtés, le peuple sacrifiait encore et faisait des encensements dans les hauts lieux.\r\n"},"4":{"verse_nr":4,"verse":"Et Joas dit aux Sacrificateurs : Quant à tout l'argent consacré que l'on apporte dans la maison de l'Eternel, soit l'argent de tout homme qui passe par le dénombrement, soit l'argent des personnes selon l'estimation qu'en fait le Sacrificateur, [et] tout l'argent que chacun apporte volontairement dans la maison de l'Eternel;\r\n"},"5":{"verse_nr":5,"verse":"Que les Sacrificateurs le prennent par-devers eux, chacun de celui qu'il connaît, et qu'ils en réparent ce qui est à réparer du Temple, partout où l'on trouvera quelque chose à réparer.\r\n"},"6":{"verse_nr":6,"verse":"Mais il arriva que la vingt et troisième année du Roi Joas, les Sacrificateurs n'avaient point encore réparé ce qui était à réparer au Temple.\r\n"},"7":{"verse_nr":7,"verse":"Et le Roi Joas appela le Sacrificateur Jéhojadah, et les autres Sacrificateurs, et il leur dit : Pourquoi n'avez-vous pas réparé ce qui était à réparer au Temple? or maintenant ne prenez plus d'argent de ceux que vous connaissez, mais laissez-le pour ce qui est à réparer au Temple.\r\n"},"8":{"verse_nr":8,"verse":"Et les Sacrificateurs s'accordèrent à ne prendre plus l'argent du peuple, et à ne réparer point ce qui était à réparer au Temple.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi le Sacrificateur Jéhojadah prit un coffre, et fit un trou à son couvercle, et le mit auprès de l'autel à main droite, à l'endroit par où l'on entrait dans la maison de l'Eternel; et les Sacrificateurs qui gardaient les vaisseaux, mettaient là tout l'argent qu'on apportait à la maison de l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Et dès qu'ils voyaient qu'il y avait beaucoup d'argent au coffre, le Secrétaire du Roi montait avec le grand Sacrificateur, et ils mettaient dans des sacs l'argent qui se trouvait dans la maison de l'Eternel, puis ils le comptaient.\r\n"},"11":{"verse_nr":11,"verse":"Et ils délivraient cet argent bien compté entre les mains de ceux qui avaient la charge de l'œuvre, [et] qui étaient commis sur la maison de l'Eternel, lesquels le distribuaient aux charpentiers et architectes qui refaisaient la maison de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Et aux maçons, et aux tailleurs de pierres, pour acheter du bois et des pierres de taille, afin de réparer ce qui était à réparer dans la maison de l'Eternel, et [pour acheter] tout ce qu'il fallait employer pour la réparation du Temple.\r\n"},"13":{"verse_nr":13,"verse":"Au reste, de cet argent qu'on apportait dans la maison de l'Eternel, on n'en faisait point de coupes d'argent, pour la maison de l'Eternel, ni de serpes, ni de bassins, ni de trompettes, ni aucun autre vaisseau d'or, ou vaisseau d'argent;\r\n"},"14":{"verse_nr":14,"verse":"Mais on le distribuait à ceux qui avaient la charge de l'œuvre, lesquels en réparaient la maison de l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Et on ne faisait point rendre compte à ceux entre les mains de qui on avait délivré cet argent pour le distribuer à ceux qui faisaient le travail; car ils [le] faisaient fidèlement.\r\n"},"16":{"verse_nr":16,"verse":"L'argent [des sacrifices] pour le délit, et l'argent [des sacrifices] pour les péchés n'était point apporté dans la maison de l'Eternel; [car] il était aux Sacrificateurs.\r\n"},"17":{"verse_nr":17,"verse":"Alors Hazaël Roi de Syrie monta, et fit la guerre contre Gath, et la prit; puis Hazaël tourna visage pour monter contre Jérusalem.\r\n"},"18":{"verse_nr":18,"verse":"Mais Joas Roi de Juda prit tout ce qui était consacré, que Josaphat, Joram, et Achazia ses pères, Rois de Juda, avaient consacré, et tout ce que lui-même avait consacré, et tout l'or qui se trouva dans les trésors de la maison de l'Eternel et de la maison du Roi, et l'envoya à Hazaël Roi de Syrie, qui se retira de devant Jérusalem.\r\n"},"19":{"verse_nr":19,"verse":"Le reste des faits de Joas, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"20":{"verse_nr":20,"verse":"r ses serviteurs se soulevèrent, et se liguèrent, et frappèrent Joas dans la maison de Millo, qui est à la descente de Silla.\r\n"},"21":{"verse_nr":21,"verse":"Jozacar fils de Simhath, et Jozabad fils de Somer ses serviteurs le frappèrent, et il mourut; et on l'ensevelit avec ses pères dans la Cité de David; et Amatsia son fils régna en sa place.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"La vingt et troisième année de Joas fils d'Achazia Roi de Juda, Joachaz fils de Jéhu commença à régner sur Israël à Samarie, [et il régna] dix-sept ans.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit ce qui déplaît à l'Eternel; car il suivit les péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël, [et] il ne se détourna point d'aucun d'eux.\r\n"},"3":{"verse_nr":3,"verse":"Et la colère de l'Eternel s'embrasa contre Israël, qui les livra entre les mains de Hazaël Roi de Syrie, et entre les mains de Ben-hadad fils de Hazaël durant tout ce temps-là.\r\n"},"4":{"verse_nr":4,"verse":"Mais Joachaz supplia l'Eternel; et l'Eternel l'exauça; parce qu'il vit l'oppression d'Israël, car le Roi de Syrie les opprimait.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel donc donna un libérateur à Israël, et ils sortirent de dessous la puissance des Syriens; ainsi les enfants d'Israël habitèrent dans leurs tentes comme auparavant.\r\n"},"6":{"verse_nr":6,"verse":"Toutefois ils ne se détournèrent point des péchés de la maison de Jéroboam, par lesquels il avait fait pécher Israël; mais ils y marchèrent, et même le bocage demeura debout à Samarie.\r\n"},"7":{"verse_nr":7,"verse":"Quoique [Dieu] n'eût laissé d'entre le peuple à Joachaz que cinquante hommes de cheval, dix chariots, et dix mille hommes de pied, et que le Roi de Syrie les eût détruits, et les eût rendus [menus] comme la poudre qu'on foule [dans l'aire].\r\n"},"8":{"verse_nr":8,"verse":"Le reste des faits de Joachaz, tout ce, dis-je, qu'il a fait, et ses exploits ne sont-ils pas écrits au Livre des Chroniques des Rois d'Israël?\r\n"},"9":{"verse_nr":9,"verse":"Ainsi Joachaz s'endormit avec ses pères, et on l'ensevelit à Samarie; et Joas son fils régna en sa place.\r\n"},"10":{"verse_nr":10,"verse":"La trente-septième année de Joas Roi de Juda, Joas fils de Joachaz commença à régner sur Israël à Samarie, [et il régna] seize ans.\r\n"},"11":{"verse_nr":11,"verse":"Et il fit ce qui déplaît à l'Eternel; il ne se détourna point d'aucun des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël, il y marcha.\r\n"},"12":{"verse_nr":12,"verse":"Le reste des faits de Joas, tout ce, dis-je, qu'il a fait, et la valeur avec laquelle il combattit contre Amatsia Roi de Juda, tout cela n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"},"13":{"verse_nr":13,"verse":"Et Joas s'endormit avec ses pères, et Jéroboam s'assit sur son trône; et Joas fut enseveli dans Samarie avec les Rois d'Israël.\r\n"},"14":{"verse_nr":14,"verse":"Or Elisée était malade d'une maladie dont il mourut; et Joas le Roi d'Israël était descendu, et avait pleuré sur son visage, en disant : Mon père! mon père! chariot d'Israël, et sa cavalerie!\r\n"},"15":{"verse_nr":15,"verse":"Et Elisée lui dit : Prends un arc et des flèches; Il prit donc en sa main un arc et des flèches.\r\n"},"16":{"verse_nr":16,"verse":"Puis il dit au Roi d'Israël : Mets ta main sur l'arc; et quand il y eut mis sa main, Elisée mit ses mains sur celles du Roi;\r\n"},"17":{"verse_nr":17,"verse":"Et lui dit : Ouvre la fenêtre qui regarde vers l'Orient; et quand il l'eut ouverte, Elisée lui dit : Tire. Après qu'il eut tiré, il lui dit : C'est la flèche de la délivrance de par l'Eternel, la flèche, dis-je, de la délivrance contre les Syriens; tu frapperas donc les Syriens en Aphek, jusqu'à les consumer.\r\n"},"18":{"verse_nr":18,"verse":"Il lui dit encore : Prends des flèches; et quand il les eut prises, il dit au Roi d'Israël : Frappe contre terre; et le Roi frappa trois fois, puis il s'arrêta.\r\n"},"19":{"verse_nr":19,"verse":"Et l'homme de Dieu se mit en fort grande colère contre lui, et lui dit : Il fallait frapper cinq ou six fois; et tu eusses frappé les Syriens jusqu'à les consumer; mais maintenant tu ne les frapperas que trois fois.\r\n"},"20":{"verse_nr":20,"verse":"Et Elisée mourut, et on l'ensevelit. Or l'année suivante quelques troupes de Moabites entrèrent dans le pays.\r\n"},"21":{"verse_nr":21,"verse":"Et il arriva que comme on ensevelissait un homme, voici on vit venir une troupe de soldats, et on jeta cet homme-là dans le sépulcre d'Elisée; et cet homme étant roulé là dedans, et ayant touché les os d'Elisée, revint en vie, et se leva sur ses pieds.\r\n"},"22":{"verse_nr":22,"verse":"Or durant tout le temps de Joachaz, Hazaël Roi de Syrie avait opprimé les Israëlites;\r\n"},"23":{"verse_nr":23,"verse":"Mais l'Eternel eut compassion d'eux, et leur fit miséricorde, et se retourna vers eux pour l'amour de son alliance avec Abraham, Isaac, et Jacob, de sorte qu'il ne voulut point les exterminer, et il ne les rejeta point de devant soi, jusqu'à maintenant.\r\n"},"24":{"verse_nr":24,"verse":"Puis Hazaël Roi de Syrie mourut, et Ben-hadad son fils régna en sa place.\r\n"},"25":{"verse_nr":25,"verse":"Et Joas fils de Joachaz retira d'entre les mains de Ben-hadad fils d'Hazaël les villes qu'[Hazaël] avait prises en guerre à Joachaz son père; Joas le battit trois fois, et recouvra les villes d'Israël.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"La seconde année de Joas fils de Joachaz Roi d'Israël, Amatsia, fils de Joas Roi de Juda commença à régner.\r\n"},"2":{"verse_nr":2,"verse":"Il était âgé de vingt-cinq ans quand il commença à régner, et il régna vingt-neuf ans à Jérusalem; sa mère avait nom Jéhohaddan, [et était] de Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Et il fit ce qui est droit devant l'Eternel, non pas toutefois comme David son père; il fit comme Joas son père avait fait.\r\n"},"4":{"verse_nr":4,"verse":"De sorte qu'il n'y eut que les hauts lieux qui ne furent point ôtés; le peuple sacrifiait encore et faisait des encensements dans les hauts lieux.\r\n"},"5":{"verse_nr":5,"verse":"Et il arriva que dès que le Royaume fut affermi entre ses mains, il fit mourir ses serviteurs qui avaient tué le Roi son père.\r\n"},"6":{"verse_nr":6,"verse":"Mais il ne fit point mourir les enfants de ceux qui l'avaient tué; suivant ce qui est écrit au Livre de la Loi de Moïse, dans lequel l'Eternel a commandé, en disant : On ne fera point mourir les pères pour les enfants, on ne fera pas non plus mourir les enfants pour les pères; mais on fera mourir chacun pour son péché.\r\n"},"7":{"verse_nr":7,"verse":"Il frappa dix mille hommes d'Edom en la vallée du sel, et prit Sélah par guerre, et la nomma Jokthéel, [qui est le nom qu'elle a eu] jusqu'à ce jour.\r\n"},"8":{"verse_nr":8,"verse":"Alors Amatsia envoya des messagers vers Joas le fils de Joachaz, fils de Jéhu, Roi d'Israël, pour lui dire : Viens, [et] que nous nous voyions l'un l'autre.\r\n"},"9":{"verse_nr":9,"verse":"Et Joas Roi d'Israël envoya dire à Amatsia Roi de Juda : L'épine qui est au Liban a envoyé dire au cèdre qui est au Liban : Donne ta fille pour femme à mon fils, mais les bêtes sauvages qui sont au Liban, ont passé, et ont foulé l'épine.\r\n"},"10":{"verse_nr":10,"verse":"[Parce que] tu as rudement frappé Edom, ton cœur s'est élevé. Contente-toi de ta gloire, et tiens-toi dans ta maison; pourquoi exciterais-tu le mal par lequel tu tomberas, toi et Juda avec toi?\r\n"},"11":{"verse_nr":11,"verse":"Mais Amatsia ne voulut point y acquiescer; et Joas Roi d'Israël monta, et ils se virent l'un l'autre, lui et Amatsia Roi de Juda, en Bethsémes, qui est de Juda.\r\n"},"12":{"verse_nr":12,"verse":"Et Juda fut défait par Israël, et ils s'enfuirent chacun dans leurs tentes.\r\n"},"13":{"verse_nr":13,"verse":"Et Joas Roi d'Israël prit Amatsia Roi de Juda, fils de Joas, fils d'Achazia, en Bethsémes, puis il vint à Jérusalem et fit une brèche de quatre cents coudées à la muraille de Jérusalem, depuis la porte d'Ephraïm, jusqu'à la porte du coin.\r\n"},"14":{"verse_nr":14,"verse":"Et ayant pris tout l'or et tout l'argent, et tous les vaisseaux qui furent trouvés dans la maison de l'Eternel, et dans les trésors de la maison Royale, et des gens pour otages, il s'en retourna à Samarie.\r\n"},"15":{"verse_nr":15,"verse":"Le reste des faits de Joas, et sa valeur, et comment il combattit contre Amatsia, tout cela n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"},"16":{"verse_nr":16,"verse":"Et Joas s'endormit avec ses pères, et fut enseveli à Samarie avec les Rois d'Israël; et Jéroboam son fils régna en sa place.\r\n"},"17":{"verse_nr":17,"verse":"Et Amatsia fils de Joas Roi de Juda vécut quinze ans après la mort de Joas fils de Joachaz Roi d'Israël.\r\n"},"18":{"verse_nr":18,"verse":"Le reste des faits d'Amatsia n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"19":{"verse_nr":19,"verse":"r on fit une conspiration contre lui à Jérusalem, et il s'enfuit à Lakis; mais on envoya après lui à Lakis, et on le tua là.\r\n"},"20":{"verse_nr":20,"verse":"Et on l'apporta sur des chevaux, et il fut enseveli à Jérusalem avec ses pères, dans la Cité de David.\r\n"},"21":{"verse_nr":21,"verse":"Alors tout le peuple de Juda prit Hazaria âgé de seize ans, et ils l'établirent Roi en la place d'Amatsia son père.\r\n"},"22":{"verse_nr":22,"verse":"Il bâtit Elath, l'ayant remise en la puissance de Juda, après que le Roi fut endormi avec ses pères.\r\n"},"23":{"verse_nr":23,"verse":"La quinzième année d'Amatsia fils de Joas Roi de Juda, Jéroboam, fils de Joas, commença à régner sur Israël à Samarie, [et il régna] l'espace de quarante et un ans.\r\n"},"24":{"verse_nr":24,"verse":"Et il fit ce qui déplaît à l'Eternel, [et] ne se détourna point d'aucun des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël.\r\n"},"25":{"verse_nr":25,"verse":"Il rétablit les bornes d'Israël depuis l'entrée de Hamath, jusqu'à la mer de la campagne, selon la parole de l'Eternel le Dieu d'Israël, qu'il avait proférée par le moyen de son serviteur Jonas fils d'Amittaï, Prophète, qui était de Gathhépher.\r\n"},"26":{"verse_nr":26,"verse":"Parce que l'Eternel vit que l'affliction d'Israël était fort amère, et qu'il n'y avait ni de ce qui est serré, ni de ce qui est délaissé, et qu'il n'y avait personne qui aidât Israël;\r\n"},"27":{"verse_nr":27,"verse":"Et que l'Eternel n'avait point parlé d'effacer le nom d'Israël de dessous les cieux, à cause de cela il les délivra par les mains de Jéroboam fils de Joas.\r\n"},"28":{"verse_nr":28,"verse":"Le reste des faits de Jéroboam, tout ce, dis-je, qu'il a fait, et la valeur avec laquelle il combattit, et comment il reconquit Damas et Hamath de Juda en Israël, n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"},"29":{"verse_nr":29,"verse":"Puis Jéroboam s'endormit avec ses pères, les Rois d'Israël, et Zacharie son fils régna en sa place.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"La vingt-septième année de Jéroboam Roi d'Israël, Hazaria fils d'Amatsia Roi de Juda régnait.\r\n"},"2":{"verse_nr":2,"verse":"Il était âgé de seize ans quand il commença à régner, et il régna cinquante-deux ans à Jérusalem; sa mère avait nom Jécolia, [et] était de Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Il fit ce qui est droit devant l'Eternel, comme avait fait Amatsia son père.\r\n"},"4":{"verse_nr":4,"verse":"Tellement qu'il n'y eut que les hauts lieux qui ne furent point ôtés; le peuple sacrifiait encore et faisait des encensements sur les hauts lieux.\r\n"},"5":{"verse_nr":5,"verse":"r l'Eternel frappa le Roi, qui fut lépreux jusqu'au jour qu'il mourut, et il demeura dans une maison séquestrée; et Jotham fils du Roi avait la charge de la maison, jugeant le peuple du pays.\r\n"},"6":{"verse_nr":6,"verse":"Le reste des faits de Hazaria, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"7":{"verse_nr":7,"verse":"Et Hazaria s'endormit avec ses pères, et fut enseveli avec ses pères en la Cité de David, et Jotham son fils régna en sa place.\r\n"},"8":{"verse_nr":8,"verse":"La trente-huitième année de Hazaria Roi de Juda, Zacharie fils de Jéroboam commença à régner sur Israël à Samarie, [et il régna] six mois.\r\n"},"9":{"verse_nr":9,"verse":"Et il fit ce gui déplaît à l'Eternel, comme avaient fait ses pères; il ne se détourna point des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël.\r\n"},"10":{"verse_nr":10,"verse":"Or Sallum fils de Jabés, fit une conspiration contre lui, et le frappa en la présence du peuple, et le tua, et il régna en sa place.\r\n"},"11":{"verse_nr":11,"verse":"Quant au reste des faits de Zacharie, voilà, ils sont écrits au Livre des Chroniques des Rois d'Israël.\r\n"},"12":{"verse_nr":12,"verse":"C'est là la parole de l'Eternel laquelle il avait prononcée à Jéhu, en disant : Tes fils seront assis sur le trône d'Israël jusqu'à la quatrième génération; et il arriva ainsi.\r\n"},"13":{"verse_nr":13,"verse":"Sallum fils de Jabés commença à régner la trente-neuvième année d'Hozias Roi de Juda, et il ne régna que l'espace d'un mois entier à Samarie.\r\n"},"14":{"verse_nr":14,"verse":"Car Ménahem fils de Gadi, qui était de Tirtsa, monta, et entra dans Samarie, et frappa Sallum fils de Jabés à Samarie, et le tua, et il régna en sa place.\r\n"},"15":{"verse_nr":15,"verse":"Quant au reste des faits de Sallum, et quant à la conspiration qu'il fit, voilà, ces choses sont écrites au Livre des Chroniques des Rois d'Israël.\r\n"},"16":{"verse_nr":16,"verse":"Et Ménahem battit Tiphsah, et tous ceux qui étaient dedans, et dans sa contrée, depuis Tirtsa, parce qu'elle ne lui avait point ouvert [les portes], et les tua; et il fendit toutes les femmes grosses qui s'y trouvèrent.\r\n"},"17":{"verse_nr":17,"verse":"La trente-neuvième année de Hazaria Roi de Juda, Ménahem fils de Gadi, commença à régner sur Israël, [il régna] dix ans en Samarie.\r\n"},"18":{"verse_nr":18,"verse":"Et il fit ce qui déplaît à l'Eternel; il ne se détourna point des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël, durant tout son temps.\r\n"},"19":{"verse_nr":19,"verse":"Alors Pul, Roi des Assyriens, vint contre le pays; et Ménahem donna mille talents d'argent à Pul, afin qu'il lui aidât à affermir son Royaume entre ses mains.\r\n"},"20":{"verse_nr":20,"verse":"Et Ménahem tira cet argent d'Israël, de tous ceux qui étaient puissants en biens, pour le donner au Roi des Assyriens, de chacun cinquante sicles d'argent; ainsi le Roi des Assyriens s'en retourna, et ne s'arrêta point au pays.\r\n"},"21":{"verse_nr":21,"verse":"Le reste des faits de Ménahem, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"},"22":{"verse_nr":22,"verse":"Et Ménahem s'endormit avec ses pères, et Pékachia son fils régna en sa place.\r\n"},"23":{"verse_nr":23,"verse":"La cinquantième année d'Hazaria Roi de Juda, Pékachia fils de Ménahem commença à régner sur Israël à Samarie, [et il régna] deux ans.\r\n"},"24":{"verse_nr":24,"verse":"Et il fit ce qui déplaît à l'Eternel, et ne se détourna point des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël.\r\n"},"25":{"verse_nr":25,"verse":"Et Pékach fils de Rémalia son capitaine fit une conspiration contre lui, et le frappa à Samarie, au palais de la maison Royale, avec Argob et Arié, ayant avec soi cinquante hommes des enfants des Galaadites; ainsi il le tua, et il régna en sa place.\r\n"},"26":{"verse_nr":26,"verse":"Le reste des actions de Pékachia, tout ce, dis-je, qu'il a fait, voilà, il est écrit au Livre des Chroniques des Rois d'Israël.\r\n"},"27":{"verse_nr":27,"verse":"La cinquante et deuxième année d'Hazaria Roi de Juda, Pékach fils de Rémalia commença à régner sur Israël à Samarie, [et il régna] vingt ans.\r\n"},"28":{"verse_nr":28,"verse":"Et il fit ce qui déplaît à l'Eternel, il ne se détourna point des péchés de Jéroboam fils de Nébat, par lesquels il avait fait pécher Israël.\r\n"},"29":{"verse_nr":29,"verse":"Aux jours de Pékach Roi d'Israël, Tiglath-piléser Roi des. Assyriens, vint, et prit Hijon, et Abel-bethmahaca, et Janoah, et Kédés, et Hatsor, et Galaad, et la Galilée, même tout le pays de Nephthali, et en transporta le peuple en Assyrie.\r\n"},"30":{"verse_nr":30,"verse":"Or Hosée, fils d'Ela, fit une conspiration contre Pékach fils de Rémalia, et le frappa, et le tua, et il régna en sa place la vingtième année de Jotham fils de Hozias.\r\n"},"31":{"verse_nr":31,"verse":"Le reste des faits de Pékach, tout ce, dis-je, qu'il a fait, voilà, il est écrit au Livre des Chroniques des Rois d'Israël.\r\n"},"32":{"verse_nr":32,"verse":"La seconde année de Pékach fils de Rémalia Roi d'Israël, Jotham fils de Hozias, Roi de Juda commença à régner.\r\n"},"33":{"verse_nr":33,"verse":"Il était âgé de vingt et cinq ans quand il commença à régner; et il régna seize ans à Jérusalem; sa mère avait nom Jérusa, [et] était fille de Tsadok.\r\n"},"34":{"verse_nr":34,"verse":"Il fit ce qui est droit devant l'Eternel; il fit comme Hozias son père avait fait.\r\n"},"35":{"verse_nr":35,"verse":"De sorte qu'il n'y eut que les hauts lieux qui ne furent point ôtés, le peuple sacrifiait encore et faisait des encensements dans les hauts lieux; ce fut lui qui bâtit la plus haute porte de la maison de l'Eternel.\r\n"},"36":{"verse_nr":36,"verse":"Le reste des faits de Jotham, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"37":{"verse_nr":37,"verse":"En ces jours-là l'Eternel commença d'envoyer contre Juda Retsin Roi de Syrie et Pékach fils de Rémalia.\r\n"},"38":{"verse_nr":38,"verse":"Et Jotham s'endormit avec ses pères, et fut enseveli en la Cité de David son père, et Achaz son fils régna en sa place.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"La dix-septième année de Pékach fils de Rémalia, Achaz fils de Jotham Roi de Juda, commença à régner.\r\n"},"2":{"verse_nr":2,"verse":"Achaz était âgé de vingt ans quand il commença à régner; et il régna seize ans à Jérusalem; et il ne fit point ce qui est droit devant l'Eternel son Dieu comme [avait fait] David son père.\r\n"},"3":{"verse_nr":3,"verse":"Mais il suivit le train des Rois d'Israël, et même il fit passer son fils par le feu, selon les abominations des nations que l'Eternel avait chassées de devant les enfants d'Israël.\r\n"},"4":{"verse_nr":4,"verse":"Il sacrifiait aussi et faisait des encensements dans les hauts lieux, et sur les coteaux, et sous tout arbre verdoyant.\r\n"},"5":{"verse_nr":5,"verse":"Alors Retsin Roi de Syrie, et Pékach fils de Rémalia Roi d'Israël, montèrent contre Jérusalem pour lui faire la guerre, et ils assiégèrent Achaz; mais ils n'en purent point venir à bout par les armes.\r\n"},"6":{"verse_nr":6,"verse":"En ce temps-là Retsin Roi de Syrie, remit Elath en la puissance des Syriens, car il déposséda les Juifs d'Elath, et les Syriens entrèrent à Elath, et ils y ont demeuré jusqu'à ce jour.\r\n"},"7":{"verse_nr":7,"verse":"Or Achaz avait envoyé des messagers à Tiglath-piléser Roi des Assyriens, pour lui dire : Je suis ton serviteur, et ton fils; monte et délivre-moi de la main du Roi des Syriens, et de la main du Roi d'Israël, qui s'élèvent contre moi.\r\n"},"8":{"verse_nr":8,"verse":"Et Achaz avait pris l'argent et l'or qui s'était trouvé dans la maison de l'Eternel, et dans les trésors de la maison Royale, et il l'avait envoyé en don au Roi d'Assyrie.\r\n"},"9":{"verse_nr":9,"verse":"Et le Roi d'Assyrie y acquiesça, et monta à Damas, et la prit, et en transporta le peuple à Kir, et fit mourir Retsin.\r\n"},"10":{"verse_nr":10,"verse":"Alors le Roi Achaz s'en alla au devant de Tiglath-piléser Roi d'Assyrie, à Damas; et le Roi Achaz ayant vu l'autel qui était à Damas, envoya à Urie le Sacrificateur la figure et le modèle de cet autel, selon toute la façon qu'il avait.\r\n"},"11":{"verse_nr":11,"verse":"Et Urie le Sacrificateur bâtit un autel, suivant tout ce que le Roi Achaz avait mandé de Damas; Urie le Sacrificateur le fit tout semblable, en attendant que le Roi Achaz fût revenu de Damas.\r\n"},"12":{"verse_nr":12,"verse":"Et quand le Roi Achaz fut revenu de Damas, et eut vu l'autel, il s'en approcha, et offrit sur cet autel;\r\n"},"13":{"verse_nr":13,"verse":"Et fit fumer son holocauste et son sacrifice, et versa ses aspersions, et répandit le sang de ses sacrifices de prospérité sur cet autel-là.\r\n"},"14":{"verse_nr":14,"verse":"Et quant à l'autel d'airain qui était devant l'Eternel, il le fit reculer de devant la maison, d'entre l'autel et la maison de l'Eternel, et le mit à côté de cet [autre] autel, vers le Septentrion.\r\n"},"15":{"verse_nr":15,"verse":"Et le Roi Achaz commanda à Urie le Sacrificateur, et lui dit : Fais fumer l'holocauste du matin, et l'oblation du soir, et l'holocauste du Roi avec son gâteau, et l'holocauste de tout le peuple du pays avec leurs gâteaux et leurs aspersions sur le grand autel, et répands tout le sang des holocaustes et tout le sang des sacrifices sur cet autel; mais l'autel d'airain sera pour moi, afin de m'y enquérir [du Seigneur].\r\n"},"16":{"verse_nr":16,"verse":"Et Urie le Sacrificateur fit comme le Roi Achaz lui avait commandé.\r\n"},"17":{"verse_nr":17,"verse":"Le Roi Achaz retrancha aussi les embattements des soubassements, et en ôta les cuviers qui étaient dessus, et fit ôter la mer de dessus les bœufs d'airain, qui étaient dessous, et la mit sur un pavé de pierre.\r\n"},"18":{"verse_nr":18,"verse":"Il ôta aussi de la maison de l'Eternel le couvert du Sabbat qu'on avait bâti au Temple, et l'entrée du Roi qui était en dehors, à cause du Roi des Assyriens.\r\n"},"19":{"verse_nr":19,"verse":"Le reste des faits d'Achaz, lesquels il a faits, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"20":{"verse_nr":20,"verse":"Puis Achaz s'endormit avec ses pères, et fut enseveli avec eux en la Cité de David; et Ezéchias son fils régna en sa place.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"La douzième année d'Achaz Roi de Juda, Hosée fils d'Ela [commença] à régner à Samarie sur Israël, [et il régna] neuf ans.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit ce qui déplaît à l'Eternel, non pas toutefois comme les Rois d'Israël qui avaient été avant lui.\r\n"},"3":{"verse_nr":3,"verse":"Salmanéser Roi des Assyriens monta contre lui, et Hosée lui fut asservi, et il lui envoyait des présents.\r\n"},"4":{"verse_nr":4,"verse":"Mais le Roi des Assyriens découvrit une conspiration en Hosée; car Hosée avait envoyé des messagers vers So, Roi d'Egypte, et il n'envoyait plus de présents tous les ans au Roi d'Assyrie; c'est pourquoi le Roi des Assyriens l'enferma, et le mit en prison.\r\n"},"5":{"verse_nr":5,"verse":"Le Roi des Assyriens monta par tout le pays, et monta à Samarie, et l'assiégea pendant trois ans.\r\n"},"6":{"verse_nr":6,"verse":"La neuvième année d'Hosée, le Roi des Assyriens prit Samarie, et transporta les Israëlites en Assyrie, et les fit habiter à Chalach, et sur Chabor fleuve de Gozan, et dans les villes des Mèdes.\r\n"},"7":{"verse_nr":7,"verse":"Car il était arrivé que les enfants d'Israël avaient péché contre l'Eternel leur Dieu qui les avait fait monter hors du pays d'Egypte, de dessous la main de Pharaon Roi d'Egypte, et avaient révéré d'autres dieux.\r\n"},"8":{"verse_nr":8,"verse":"Et ils avaient suivi le train des nations que l'Eternel avait chassées de devant les enfants d'Israël, et le train des Rois d'Israël qu'ils avaient établis.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants d'Israël avaient fait couvertement des choses qui n'étaient point droites devant l'Eternel leur Dieu; et s'étaient bâti des hauts lieux par toutes leurs villes, depuis la tour des gardes jusqu'aux villes fortes.\r\n"},"10":{"verse_nr":10,"verse":"Ils s'étaient dressé des statues, et [planté] des bocages, sur toutes les hautes collines et sous tout arbre verdoyant.\r\n"},"11":{"verse_nr":11,"verse":"Ils avaient fait là des encensements dans tous les hauts lieux, à l'imitation des nations que l'Eternel avait chassées de devant eux; et ils avaient fait des choses méchantes pour irriter l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Et ils avaient servi les dieux de fiente, au sujet desquels l'Eternel leur avait dit : Vous ne ferez point cela.\r\n"},"13":{"verse_nr":13,"verse":"Et l'Eternel avait sommé Israël et Juda par le moyen de tous les Prophètes, ayant toute sorte de vision, en disant : Détournez-vous de toutes vos méchantes voies ; retournez, et gardez mes commandements, et mes statuts, selon toute la Loi que j'ai commandée à vos pères, et que je vous ai envoyée par mes serviteurs les Prophètes.\r\n"},"14":{"verse_nr":14,"verse":"Mais ils n'avaient point écouté, et ils avaient roidi leur cou, comme leurs pères [avaient roidi] leur cou, lesquels n'avaient point cru à l'Eternel leur Dieu.\r\n"},"15":{"verse_nr":15,"verse":"Et ils avaient dédaigné ses statuts, et son alliance, qu'il avait traitée avec leurs pères, et ses témoignages, par lesquels il les avait sommés, et avaient marché après la vanité, et étaient devenus vains, et avaient suivi les nations qui étaient autour d'eux, touchant lesquelles l'Eternel avait commandé qu'ils ne fissent point comme elles.\r\n"},"16":{"verse_nr":16,"verse":"Et ayant abandonné tous les commandements de l'Eternel leur Dieu, ils s'étaient fait des simulacres de fonte, [c'est-à-dire] deux veaux, et avaient planté des bocages, et s'étaient prosternés devant toute l'armée des cieux, et avaient servi Bahal.\r\n"},"17":{"verse_nr":17,"verse":"Ils avaient fait aussi passer leurs fils, et leurs filles par le feu, et s'étaient adonnés aux divinations, et aux enchantements, et s'étaient vendus pour faire ce qui déplaît à l'Eternel afin de l'irriter.\r\n"},"18":{"verse_nr":18,"verse":"C'est pourquoi l'Eternel fut fort irrité contre Israël, et il les rejeta, en sorte qu'il n'y eut que la seule Tribu de Juda, qui restât.\r\n"},"19":{"verse_nr":19,"verse":"Et même Juda ne garda point les commandements de l'Eternel son Dieu, mais ils marchèrent dans les ordonnances qu'Israël avait établies.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi l'Eternel rejeta toute la race d'Israël, car il les affligea, et les livra entre les mains de ceux qui les pillaient, jusqu'à ce qu'il les eût rejetés de devant sa face.\r\n"},"21":{"verse_nr":21,"verse":"Parce qu'Israël s'était retranché de la maison de David, et avait établi Roi Jéroboam fils de Nébat, car Jéroboam avait débauché Israël, afin qu'il ne suivît plus l'Eternel, et leur avait fait commettre un grand péché.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi les enfants d'Israël marchèrent dans tous les péchés que Jéroboam avait faits, et ils ne s'en sont point retirés.\r\n"},"23":{"verse_nr":23,"verse":"Jusqu'à ce que l'Eternel les a rejetés de devant soi, selon qu'il en avait parlé par le moyen de tous ses serviteurs les Prophètes; et Israël a été transporté de dessus la terre en Assyrie, jusqu'à ce jour.\r\n"},"24":{"verse_nr":24,"verse":"Et le Roi des Assyriens fit venir des gens de Babel, et de Cuth, et de Hava, et de Hamath, et de Sépharvajim, et les fit habiter dans les villes de Samarie, en la place des enfants d'Israël; et ils possédèrent la Samarie, et ils habitèrent dans ses villes.\r\n"},"25":{"verse_nr":25,"verse":"Or il arriva qu'au commencement qu'ils habitèrent là, ils ne révérèrent point l'Eternel, et l'Eternel envoya contr'eux des lions, qui les tuaient.\r\n"},"26":{"verse_nr":26,"verse":"Et on dit au Roi des Assyriens : Les nations que tu as transportées et fait habiter dans les villes de Samarie, ne savent pas la manière de servir le Dieu du pays; c'est pourquoi il a envoyé contr'eux des lions, et voilà, [ces lions] les tuent, parce qu'ils ne savent pas la manière de servir le Dieu du pays.\r\n"},"27":{"verse_nr":27,"verse":"Alors le Roi des Assyriens commanda, en disant : Faites aller là quelqu'un des Sacrificateurs que vous en avez transportés; qu'on aille donc, et qu'on demeure là, et qu'on enseigne la manière de servir le Dieu du pays.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi un des Sacrificateurs qu'on avait transportés de Samarie, vint et habita à Béthel, et il leur enseignait comment ils devaient révérer l'Eternel.\r\n"},"29":{"verse_nr":29,"verse":"Mais chaque nation fit ses dieux, et ils les mirent dans les maisons des hauts lieux que les Samaritains avaient faits; chaque nation les mit dans ses villes où ils habitaient.\r\n"},"30":{"verse_nr":30,"verse":"Car les gens de Babel firent Succoth-benoth; et les gens de Cuth firent Nergal; et les gens de Hamath firent Asima.\r\n"},"31":{"verse_nr":31,"verse":"Et les Haviens firent Nibchaz et Tartac; mais ceux de Sépharvajim brûlaient leurs enfants au feu à Adrammélec et Hanammélec, les dieux de Sépharvajim.\r\n"},"32":{"verse_nr":32,"verse":"Toutefois ils révéraient l'Eternel, et ils établirent pour Sacrificateurs des hauts lieux des derniers d'entr'eux, qui leur faisaient [le service] dans les maisons des hauts lieux.\r\n"},"33":{"verse_nr":33,"verse":"[Ainsi] ils révéraient l'Eternel, et en même temps ils servaient leurs dieux à la manière des nations qu'on avait transportées hors de là.\r\n"},"34":{"verse_nr":34,"verse":"Et jusqu'à ce jour ils font selon leurs premières coutumes; ils ne révèrent point l'Eternel, et néanmoins ils ne font ni selon leurs statuts et selon leurs ordonnances, ni selon la Loi [et] le commandement que l'Eternel Dieu donna aux enfants de Jacob, lequel il nomma Israël.\r\n"},"35":{"verse_nr":35,"verse":"Avec lesquels l'Eternel avait traité alliance, et auxquels il avait commandé, en disant : Vous ne révérerez point d'autres dieux, et ne vous prosternerez point devant eux; vous ne les servirez point, et vous ne leur sacrifierez point.\r\n"},"36":{"verse_nr":36,"verse":"Mais vous révérerez l'Eternel qui vous a fait monter hors du pays d'Egypte par une grande force, et avec un bras étendu; et vous vous prosternerez devant lui, et vous lui sacrifierez.\r\n"},"37":{"verse_nr":37,"verse":"Vous prendrez garde à faire toujours les statuts, les ordonnances, la Loi, et les commandements qu'il vous a écrits; et vous ne révérerez point d'autres dieux.\r\n"},"38":{"verse_nr":38,"verse":"Vous n'oublierez donc point l'alliance que j'ai traitée avec vous, et vous ne révérerez point d'autres dieux;\r\n"},"39":{"verse_nr":39,"verse":"Mais vous révérerez l'Eternel votre Dieu, et il vous délivrera de la main de tous vos ennemis.\r\n"},"40":{"verse_nr":40,"verse":"Mais ils n'écoutèrent point, et ils firent selon leurs premières coutumes.\r\n"},"41":{"verse_nr":41,"verse":"Ainsi ces nations-là révéraient l'Eternel, et servaient en même temps leurs images; et leurs enfants, et les enfants de leurs enfants font jusqu'à ce jour comme leurs pères ont fait.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Or la troisième année d'Hosée fils d'Ela Roi d'Israël, Ezéchias fils d'Achaz Roi de Juda commença à régner.\r\n"},"2":{"verse_nr":2,"verse":"Il était âgé de vingt-cinq ans quand il commença à régner, et il régna vingt et neuf ans à Jérusalem; sa mère avait nom Abi, [et] était fille de Zacharie.\r\n"},"3":{"verse_nr":3,"verse":"Il fit ce gui est droit devant l'Eternel comme avait fait David son père.\r\n"},"4":{"verse_nr":4,"verse":"Il ôta les hauts lieux, mit en pièces les statues, coupa les bocages, et il brisa le serpent d'airain que Moïse avait fait, parce que jusqu'à ce jour-là les enfants d'Israël lui faisaient des encensements; et il le nomma Néhustan.\r\n"},"5":{"verse_nr":5,"verse":"Il mit son espérance en l'Eternel le Dieu d'Israël, et après lui il n'y eut point de [Roi] semblable à lui entre tous les Rois de Juda, comme il n'y en avait point eu entre ceux qui avaient été avant lui.\r\n"},"6":{"verse_nr":6,"verse":"Il s'attacha à l'Eternel, il ne s'en détourna point; et il garda les commandements que l'Eternel avait donnés à Moïse.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Eternel fut avec lui partout où il allait, [et] il prospérait; mais il se rebella contre le Roi des Assyriens, pour ne lui être point assujetti.\r\n"},"8":{"verse_nr":8,"verse":"Il frappa les Philistins jusqu'à Gaza, et ses confins, depuis les tours des gardes jusqu'aux villes fortes.\r\n"},"9":{"verse_nr":9,"verse":"Or il arriva en la quatrième année du Roi Ezéchias, qui était la septième du règne d'Hosée fils d'Ela Roi d'Israël, que Salmanéser Roi des Assyriens monta contre Samarie, et l'assiégea.\r\n"},"10":{"verse_nr":10,"verse":"Au bout de trois ans ils la prirent; [et ainsi] la sixième année du règne d'Ezéchias, qui était la neuvième d'Hosée Roi d'Israël, Samarie fut prise.\r\n"},"11":{"verse_nr":11,"verse":"Et le Roi des Assyriens transporta les Israëlites en Assyrie, et les fit mener à Chalach, et sur le Chabor, fleuve de Gozan, et dans les villes des Mèdes;\r\n"},"12":{"verse_nr":12,"verse":"Parce qu'ils n'avaient point obéi à la voix de l'Eternel leur Dieu, mais avaient transgressé son alliance, [et] tout ce que Moïse serviteur de l'Eternel avait commandé; ils n'y avaient point obéi, et ne l'avaient point fait.\r\n"},"13":{"verse_nr":13,"verse":"r en la quatorzième année du Roi Ezéchias, Sanchérib Roi des Assyriens monta contre toutes les villes fortes de Juda, et les prit.\r\n"},"14":{"verse_nr":14,"verse":"Et Ezéchias Roi de Juda envoya dire au Roi des Assyriens à Lakis : J'ai fait une faute, retire-toi de moi, je payerai tout ce que tu m'imposeras; et le Roi des Assyriens imposa trois cents talents d'argent, et trente talents d'or à Ezéchias Roi de Juda.\r\n"},"15":{"verse_nr":15,"verse":"Et Ezéchias donna tout l'argent qui se trouva dans la maison de l'Eternel, et dans les trésors de la maison Royale.\r\n"},"16":{"verse_nr":16,"verse":"En ce temps-là Ezéchias mit en pièces les portes du Temple de l'Eternel, et les linteaux que lui-même avait couverts [de lames d'or], et il les donna au Roi des Assyriens.\r\n"},"17":{"verse_nr":17,"verse":"Puis le Roi des Assyriens envoya de Lakis, Tarta, Rab-saris, et Rab-saké, avec de grandes forces vers le Roi Ezéchias à Jérusalem; et ils montèrent et vinrent à Jérusalem. Or étant montés et venus ils se présentèrent auprès du conduit du haut étang, qui est au grand chemin du champ du foulon.\r\n"},"18":{"verse_nr":18,"verse":"Et ils appelèrent le Roi tout haut. Alors Eliakim fils de Hilkija maître d'hôtel, et Sebna le Secrétaire, et Joach fils d'Asaph, commis sur les Registres, sortirent vers eux.\r\n"},"19":{"verse_nr":19,"verse":"Et Rab-saké leur dit : Dites maintenant à Ezéchias : Ainsi a dit le grand Roi, le Roi des Assyriens : Quelle est cette confiance sur laquelle tu t'appuies?\r\n"},"20":{"verse_nr":20,"verse":"Tu parles, mais ce ne sont que des paroles; le conseil et la force sont requis à la guerre. Mais en qui t'es-tu confié, pour te rebeller contre moi?\r\n"},"21":{"verse_nr":21,"verse":"Voici maintenant, tu t'es confié en l'Egypte, en ce roseau cassé, sur lequel si quelqu'un s'appuie, il lui entrera dans la main, et la percera; tel est Pharaon Roi d'Egypte à tous ceux qui se confient en lui.\r\n"},"22":{"verse_nr":22,"verse":"Que si vous me dites : Nous nous confions en l'Eternel notre Dieu; n'[est]-ce pas celui dont Ezéchias a détruit les hauts lieux, et les autels, et a dit à Juda, et à Jérusalem : Vous vous prosternerez devant cet autel à Jérusalem?\r\n"},"23":{"verse_nr":23,"verse":"Or maintenant donne des otages au Roi des Assyriens mon Maître, et je te donnerai deux mille chevaux, si tu peux donner autant d'hommes pour monter dessus.\r\n"},"24":{"verse_nr":24,"verse":"Comment donc ferais-tu tourner visage au moindre Gouverneur d'entre les serviteurs de mon Maître? mais tu te confies en l'Egypte, à cause des chariots et des gens de cheval.\r\n"},"25":{"verse_nr":25,"verse":"Mais maintenant suis-je monté sans l'Eternel contre ce lieu-ci pour le détruire? l'Eternel m'a dit : Monte contre ce pays-là, et le détruis.\r\n"},"26":{"verse_nr":26,"verse":"Alors Eliakim fils de Hilkija, et Sebna, et Joach dirent à Rab-saké : Nous te prions de parler en Langue Syriaque à tes serviteurs, car nous l'entendons; et ne nous parle point en Langue Judaïque, le peuple qui est sur la muraille l'écoutant.\r\n"},"27":{"verse_nr":27,"verse":"Et Rab-saké leur répondit : Mon Maître m'a-t-il envoyé vers ton Maître, ou vers toi, pour parler ce langage? [ne m'a-t-il pas envoyé] vers les hommes qui se tiennent sur la muraille; [pour leur dire] qu'ils mangeront leur propre fiente, et qu'ils boiront leur urine avec vous?\r\n"},"28":{"verse_nr":28,"verse":"Rab-saké donc se tint debout, et s'écria à haute voix en Langue Judaïque, et parla, et dit : Ecoutez la parole du grand Roi, le Roi des Assyriens.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi a dit le Roi : Qu'Ezéchias ne vous abuse point; car il ne vous pourra point délivrer de ma main.\r\n"},"30":{"verse_nr":30,"verse":"Qu'Ezéchias ne vous fasse point confier en l'Eternel, en disant : L'Eternel indubitablement nous délivrera, et cette ville ne sera point livrée entre les mains du Roi des Assyriens.\r\n"},"31":{"verse_nr":31,"verse":"N'écoutez point Ezéchias; car ainsi a dit le Roi des Assyriens : Faites composition avec moi, et sortez vers moi; et vous mangerez chacun de sa vigne, et chacun de son figuier, et vous boirez chacun de l'eau de sa citerne;\r\n"},"32":{"verse_nr":32,"verse":"Avant que je vienne, et que je vous emmène en un pays qui est comme votre pays, un pays de froment et de bon vin, un pays de pain et de vignes, un pays d'oliviers qui portent de l'huile, et [un pays] de miel; vous vivrez, et vous ne mourrez point; mais n'écoutez point Ezéchias, quand il vous voudra persuader, en disant : L'Eternel nous délivrera.\r\n"},"33":{"verse_nr":33,"verse":"Les dieux des nations ont-ils délivré chacun leur pays de la main du Roi des Assyriens?\r\n"},"34":{"verse_nr":34,"verse":"Où sont les dieux de Hamath, et d'Arpad; où sont les dieux de Sépharvajim, d'Henah, et de Hiwah? [et] même a-t-on délivré Samarie de ma main?\r\n"},"35":{"verse_nr":35,"verse":"Qui sont ceux d'entre tous les dieux de ces pays-là qui aient délivré leur pays de ma main, pour dire que l'Eternel délivrera Jérusalem de ma main?\r\n"},"36":{"verse_nr":36,"verse":"Et le peuple se tut, et on ne lui répondit pas un mot; car le Roi avait commandé disant : Vous ne lui répondrez point.\r\n"},"37":{"verse_nr":37,"verse":"Après cela, Eliakim fils de Hilkija Maître d'hôtel, et Sebna le Secrétaire, et Joach fils d'Asaph, commis sur les Registres, s'en revinrent, les vêtements déchirés, vers Ezéchias, et ils lui rapportèrent les paroles de Rab-saké.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que dès que le Roi Ezéchias eut entendu ces choses, il déchira ses vêtements, et se couvrit d'un sac, et entra dans la maison de l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Puis il envoya Eliakim, Maître d'hôtel, et Sebna le Secrétaire, et les anciens d'entre les Sacrificateurs, couverts de sacs, vers Esaïe le Prophète fils d'Amots.\r\n"},"3":{"verse_nr":3,"verse":"Et ils lui dirent : Ainsi a dit Ezéchias : Ce jour est un jour d'angoisse, et de répréhension, et de blasphème; car les enfants sont venus jusqu'à l'ouverture de la matrice, mais il n'y a point de force pour enfanter.\r\n"},"4":{"verse_nr":4,"verse":"Peut-être que l'Eternel ton Dieu aura entendu toutes les paroles de Rab-saké, que le Roi des Assyriens son Maître a envoyé pour blasphémer le Dieu vivant, et pour l'outrager par les paroles que l'Eternel ton Dieu a entendues; fais donc une prière pour le reste qui se trouve encore.\r\n"},"5":{"verse_nr":5,"verse":"Les serviteurs donc du Roi Ezéchias vinrent vers Esaïe.\r\n"},"6":{"verse_nr":6,"verse":"Et Esaïe leur dit, vous direz ainsi à votre Maître : Ainsi a dit l'Eternel : Ne crains point pour les paroles que tu as entendues, par lesquelles les serviteurs du Roi des Assyriens m'ont blasphémé.\r\n"},"7":{"verse_nr":7,"verse":"Voici, je m'en vais mettre en lui un tel esprit, qu'ayant entendu un certain bruit, il retournera en son pays, et je le ferai tomber par l'épée dans son pays.\r\n"},"8":{"verse_nr":8,"verse":"Or quand Rab-saké s'en fut retourné, il alla trouver le Roi des Assyriens qui battait Libna; car il avait appris qu'il était parti de Lakis.\r\n"},"9":{"verse_nr":9,"verse":"Le [Roi] donc [des Assyriens] eut des nouvelles touchant Tirhaca Roi d'Ethiopie : Voilà, [lui disait-on], il est sorti pour te combattre. C'est pourquoi il s'en retourna, mais il envoya des messagers à Ezéchias, en leur disant :\r\n"},"10":{"verse_nr":10,"verse":"Vous parlerez ainsi à Ezéchias Roi de Juda, et lui direz : Que ton Dieu, en qui tu te confies, ne t'abuse point en te disant : Jérusalem ne sera point livrée entre les mains du Roi des Assyriens.\r\n"},"11":{"verse_nr":11,"verse":"Voilà, tu as entendu ce que les Rois des Assyriens ont fait à tous les pays en les détruisant entièrement; et tu échapperais?\r\n"},"12":{"verse_nr":12,"verse":"Les dieux des nations que mes ancêtres ont détruites, [savoir] de Gozan, de Caran, de Retseph, et des enfants d'Héden, qui sont en Thélasar, les ont-ils délivrées?\r\n"},"13":{"verse_nr":13,"verse":"Où est le Roi de Hamath, le Roi d'Arpad, et le Roi de la ville de Sépharvajim, Hanath, et Hiwah?\r\n"},"14":{"verse_nr":14,"verse":"Et quand Ezéchias eut reçu les Lettres de la main des messagers, et les eut lues, il monta dans la maison de l'Eternel, et Ezéchias les déploya devant l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Puis Ezéchias fit sa prière devant l'Eternel, et dit : Ô Eternel Dieu d'Israël! qui es assis entre les Chérubins, toi seul es le Dieu de tous les Royaumes de la terre; tu as fait les cieux et la terre.\r\n"},"16":{"verse_nr":16,"verse":"Ô Eternel! incline ton oreille, et écoute; ouvre tes yeux, et regarde; et écoute les paroles de Sanchérib, [et] de celui qu'il a envoyé pour blasphémer le Dieu vivant.\r\n"},"17":{"verse_nr":17,"verse":"Il est vrai, ô Eternel! que les Rois des Assyriens ont détruit ces nations-là, et leurs pays;\r\n"},"18":{"verse_nr":18,"verse":"Et qu'ils ont jeté qu feu leurs dieux, car ce n'étaient point des dieux, mais des ouvrages de main d'homme, du bois, et de la pierre, c'est pourquoi ils les ont détruits.\r\n"},"19":{"verse_nr":19,"verse":"Maintenant donc, ô Eternel notre Dieu! je te prie, délivre-nous de la main de Sanchérib, afin que tous les Royaumes de la terre sachent que c'est toi, ô Eternel! qui es le seul Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Alors Esaïe fils d'Amots, envoya vers Ezéchias, pour lui dire : Ainsi a dit l'Eternel le Dieu d'Israël : Je t'ai exaucé dans ce que tu m'as demandé touchant Sanchérib Roi des Assyriens.\r\n"},"21":{"verse_nr":21,"verse":"[C'est] ici la parole que l'Eternel a prononcée contre lui. La vierge fille de Sion t'a méprisé, et s'est moquée de toi; la fille de Jérusalem a hoché la tête après toi.\r\n"},"22":{"verse_nr":22,"verse":"Qui as-tu outragé et blasphémé? contre qui as-tu élevé la voix, et levé les yeux en haut? c'est contre le Saint d'Israël.\r\n"},"23":{"verse_nr":23,"verse":"Tu as outragé le Seigneur par le moyen de tes messagers, et tu as dit : Avec la multitude de mes chariots je suis monté tout au haut des montagnes aux côtés du Liban ; je couperai les plus hauts cèdres, et les plus beaux sapins qui y soient, et j'entrerai dans les logis qui sont à ses bouts, et dans la forêt de son Carmel.\r\n"},"24":{"verse_nr":24,"verse":"J'ai creusé des sources après avoir bu les eaux étrangères; et j'ai tari avec la plante de mes pieds tous les ruisseaux des forteresses.\r\n"},"25":{"verse_nr":25,"verse":"N'as-tu pas appris qu'il y a déjà longtemps que j'ai fait cette ville, et qu'anciennement je l'ai ainsi formée? et l'aurais-je maintenant amenée au point d'être réduite en désolation, [et] les villes munies, en monceaux de ruines?\r\n"},"26":{"verse_nr":26,"verse":"Il est vrai que leurs habitants étant sans force ont été épouvantés, et confus, et qu'ils sont devenus [comme] l'herbe des champs, [comme] l'herbe verte, [et] le foin des toits, et [comme] la moisson qui a été touchée de la brûlure, avant qu elle soit crue en épi.\r\n"},"27":{"verse_nr":27,"verse":"Mais je sais ta demeure, ta sortie et ton entrée, [et] comment tu es forcené contre moi.\r\n"},"28":{"verse_nr":28,"verse":"Or parce que tu es forcené contre moi, et que ton insolence est montée à mes oreilles, je mettrai ma boucle en tes narines, et mon mors dans tes mâchoires, et je te ferai retourner par le chemin par lequel tu es venu.\r\n"},"29":{"verse_nr":29,"verse":"Et ceci te sera pour signe, [ô Ezéchias !] c'est qu'on mangera cette année ce qui viendra de soi-même aux champs; et la seconde année, ce qui croîtra encore sans semer; mais la troisième année, vous sèmerez, et vous moissonnerez; vous planterez des vignes, et vous en mangerez le fruit.\r\n"},"30":{"verse_nr":30,"verse":"Et ce qui est réchappé et demeuré de reste dans la maison de Juda, étendra sa racine par dessous, et elle produira son fruit par dessus.\r\n"},"31":{"verse_nr":31,"verse":"Car de Jérusalem sortira quelque reste, et de la montagne de Sion quelques réchappés; la jalousie de l'Eternel des armées fera cela.\r\n"},"32":{"verse_nr":32,"verse":"C'est pourquoi ainsi a dit l'Eternel touchant le Roi des Assyriens : Il n'entrera point dans cette ville, il n'y jettera même aucune flèche, et il ne se présentera point contr'elle avec le bouclier, et il ne dressera point de terrasse contr'elle.\r\n"},"33":{"verse_nr":33,"verse":"Il s'en retournera par le chemin par lequel il est venu, et n'entrera point dans cette ville, dit l'Eternel.\r\n"},"34":{"verse_nr":34,"verse":"Car je garantirai cette ville, afin de la délivrer, pour l'amour de moi, et pour l'amour de David mon serviteur.\r\n"},"35":{"verse_nr":35,"verse":"Il arriva donc cette nuit-là qu'un Ange de l'Eternel sortit, et tua cent quatre-vingt et cinq mille hommes au camp des Assyriens; et quand on se fut levé de bon matin, voilà, c'étaient tous corps morts.\r\n"},"36":{"verse_nr":36,"verse":"Et Sanchérib Roi des Assyriens partit de là, et s'en alla, et s'en retourna, et se tint à Ninive.\r\n"},"37":{"verse_nr":37,"verse":"Et il arriva, comme il était prosterné dans la maison de Nisroc son Dieu, qu'Adrammélec et Saréetser ses fils le tuèrent avec l'épée, puis ils se sauvèrent au pays d'Ararat; et Esarhaddon son fils régna en sa place.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là Ezéchias fut malade à la mort; et le Prophète Esaïe fils d'Amots vint à lui, et lui dit : Ainsi a dit l'Eternel : Dispose de ta maison, car tu t'en vas mourir, et tu ne vivras point.\r\n"},"2":{"verse_nr":2,"verse":"Alors [Ezéchias] tourna son visage contre la muraille, et fit sa prière à l'Eternel, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Je te prie, ô Eternel! que maintenant tu te souviennes comment j'ai marché devant toi en vérité, et en intégrité de cœur, et comment j'ai fait ce qui t'était agréable. Et Ezéchias pleura abondamment.\r\n"},"4":{"verse_nr":4,"verse":"Or il arriva qu'Esaïe n'étant point encore sorti de la cour du milieu, la parole de l'Eternel lui fut adressée, en disant :\r\n"},"5":{"verse_nr":5,"verse":"Retourne, et dis à Ezéchias conducteur de mon peuple : Ainsi a dit l'Eternel, le Dieu de David ton père ; j'ai exaucé ta prière, j'ai vu tes larmes; voici je te vais guérir; dans trois jours tu monteras dans la maison de l'Eternel;\r\n"},"6":{"verse_nr":6,"verse":"J'ajouterai quinze ans à tes jours, je te délivrerai, toi et cette ville, de la main du Roi des Assyriens ; et je garantirai cette ville, pour l'amour de moi, et pour l'amour de David mon serviteur.\r\n"},"7":{"verse_nr":7,"verse":"Puis Esaïe dit : Prenez une masse de figues sèches; et ils la prirent, et la mirent sur l'ulcère; et il fut guéri.\r\n"},"8":{"verse_nr":8,"verse":"Or Ezéchias avait dit à Esaïe : Quel signe aurai-je que l'Eternel me guérira, et qu'au troisième jour je monterai en la maison de l'Eternel?\r\n"},"9":{"verse_nr":9,"verse":"Et Esaïe répondit : Ceci t'est donné par l'Eternel pour un signe que l'Eternel accomplira la parole qu il a prononcée; l'ombre s'avancera-t-elle de dix degrés, ou retournera-t-elle en arrière de dix degrés?\r\n"},"10":{"verse_nr":10,"verse":"Et Ezéchias dit : C'est peu de chose que l'ombre s'avance de dix degrés; non, mais que l'ombre retourne en arrière de dix degrés.\r\n"},"11":{"verse_nr":11,"verse":"Et Esaïe le Prophète cria à l'Eternel; et l'Eternel fit retourner l'ombre par les degrés par lesquels elle était descendue au cadran d'Achaz, dix degrés en arrière.\r\n"},"12":{"verse_nr":12,"verse":"En ce temps-là Bréodac-Baladan fils de Baladan Roi de Babylone, envoya des Lettres avec un présent à Ezéchias, parce qu'il avait appris qu'Ezéchias avait été malade.\r\n"},"13":{"verse_nr":13,"verse":"Et Ezéchias les ayant entendus leur montra tous ses cabinets les plus curieux, l'argent, et l'or, et les aromates, et ses huiles de senteur, et tout son arsenal, et tout ce qui se trouvait dans ses trésors; il n'y eut rien dans sa maison et dans toute sa cour qu'Ezéchias ne leur montrât.\r\n"},"14":{"verse_nr":14,"verse":"Puis le Prophète Esaïe vint vers le Roi Ezéchias, et lui dit : Qu'ont dit ces gens-là? et d'où sont-ils venus vers toi? Et Ezéchias répondit : Ils sont venus d'un pays fort éloigné, ils sont venus de Babylone.\r\n"},"15":{"verse_nr":15,"verse":"Et [Esaïe] dit : Qu'ont-ils vu dans ta maison? Et Ezéchias répondit : Ils ont vu tout ce qui est dans ma maison; il n'y a rien dans mes trésors que je ne leur aie montré.\r\n"},"16":{"verse_nr":16,"verse":"Alors Esaïe dit à Ezéchias : Ecoute la parole de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Voici, les jours viendront que tout ce qui est dans ta maison, et ce que tes pères ont amassé dans leurs trésors jusqu'à ce jour, sera emporté à Babylone; il n'en demeurera rien de reste, a dit l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"On prendra même de tes fils qui seront sortis de toi, [et] que tu auras engendrés, afin qu'ils soient Eunuques au palais du Roi de Babylone.\r\n"},"19":{"verse_nr":19,"verse":"Et Ezéchias répondit à Esaïe : La parole de l'Eternel que tu as prononcée, est bonne; et il ajouta : N'y aura-t-il point paix et sûreté pendant mes jours?\r\n"},"20":{"verse_nr":20,"verse":"Le reste des faits d'Ezéchias, et tous ses exploits, et comment il fit l'étang, et l'aqueduc par lequel il fit entrer les eaux dans la ville, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"21":{"verse_nr":21,"verse":"Et Ezéchias s'endormit avec ses pères; et Manassé son fils régna en sa place.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Manassé [était] âgé de douze ans, quand il commença à régner, et il régna cinquante-cinq ans à Jérusalem; sa mère avait nom Hephtsiba.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit ce qui déplaît à l'Eternel, selon les abominations des nations que l'Eternel avait chassées de devant les enfants d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Car il rebâtit les hauts lieux qu'Ezéchias son père avait détruits, et redressa des autels à Bahal, et fit un bocage, comme avait fait Achab Roi d'Israël, il se prosterna devant toute l'armée des cieux, et il les servit.\r\n"},"4":{"verse_nr":4,"verse":"Il bâtit aussi des autels dans la maison de l'Eternel, de laquelle l'Eternel avait dit : Je mettrai mon Nom dans Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Il bâtit, dis-je, des autels à toute l'armée des cieux dans les deux parvis de la maison de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Il fit aussi passer son fils par le feu, et il pronostiquait les temps, et observait les augures; il dressa un [oracle] d'esprit de Python, et de diseurs de bonne aventure; il faisait de plus en plus ce qui déplaît à l'Eternel pour l'irriter.\r\n"},"7":{"verse_nr":7,"verse":"Il posa aussi l'image du bocage qu'il avait fait, dans la maison dont l'Eternel avait dit à David, et à Salomon son fils : Je mettrai à perpétuité mon Nom dans cette maison, et dans Jérusalem, que j'ai choisie d'entre toutes les Tribus d Israël.\r\n"},"8":{"verse_nr":8,"verse":"Et je ne ferai plus sortir les Israëlites hors de cette terre que j'ai donnée à leurs pères, pourvu seulement qu'ils prennent garde à faire selon tout ce que je leur ai commandé, et selon toute la Loi que Moïse mon serviteur leur a ordonnée.\r\n"},"9":{"verse_nr":9,"verse":"Mais ils n'obéirent point; car Manassé les fit égarer, jusqu'à faire pis que les nations que Dieu avait exterminées de devant les enfants d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel parla par le moyen de ses serviteurs les Prophètes, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Parce que Manassé Roi de Juda a commis ces abominations, faisant pis que tout ce qu'ont fait les Amorrhéens qui ont été avant lui, et parce aussi qu'il a fait pécher Juda par ses dieux de fiente :\r\n"},"12":{"verse_nr":12,"verse":"A cause de cela l'Eternel le Dieu d'Israël, dit ainsi : Voici, je m'en vais faire venir un mal sur Jérusalem et sur Juda, tel que quiconque en entendra parler, les deux oreilles lui en corneront.\r\n"},"13":{"verse_nr":13,"verse":"Car j'étendrai sur Jérusalem le cordeau de Samarie, et le niveau de la maison d'Achab; et je torcherai Jérusalem comme une écuelle qu'on torche, et laquelle, après qu'on l'a torchée, on renverse sur son fond.\r\n"},"14":{"verse_nr":14,"verse":"Et j'abandonnerai le reste de mon héritage, et je les livrerai entre les mains de leurs ennemis; et ils seront en pillage, et en proie à tous leurs ennemis.\r\n"},"15":{"verse_nr":15,"verse":"Parce qu'ils ont fait ce qui me déplaît, et qu'ils m'ont irrité depuis le jour que leurs pères sont sortis d'Egypte, même jusqu'à ce jour-ci.\r\n"},"16":{"verse_nr":16,"verse":"Davantage Manassé répandit une grande abondance de sang innocent, jusqu'à en remplir Jérusalem d'un bout à l'autre, outre son péché par lequel il fit pécher Juda; tellement qu'il fit ce qui déplaît à l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Le reste des faits de Manassé, tout ce, dis-je, qu'il a fait; et le péché qu'il commit, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"18":{"verse_nr":18,"verse":"Puis Manassé s'endormit avec ses pères, et fut enseveli au jardin de sa maison, au Jardin de Huza; et Amon son fils régna en sa place.\r\n"},"19":{"verse_nr":19,"verse":"Amon était âgé de vingt-deux ans, quand il commença à régner, et il régna deux ans à Jérusalem; sa mère avait nom Messullémet, fille de Haruts de Jotba.\r\n"},"20":{"verse_nr":20,"verse":"Il fit ce qui déplaît à l'Eternel comme avait fait Manassé son père.\r\n"},"21":{"verse_nr":21,"verse":"Car il suivit tout le train que son père avait tenu, et servit les dieux de fiente que son père avait servis, et se prosterna devant eux.\r\n"},"22":{"verse_nr":22,"verse":"Il abandonna l'Eternel le Dieu de ses pères, et il ne marcha point dans la voie de l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Or les serviteurs d'Amon firent une conspiration contre lui, et tuèrent le Roi dans sa maison.\r\n"},"24":{"verse_nr":24,"verse":"Mais le peuple du pays frappa tous ceux qui avaient conspiré contre le Roi Amon, et ils établirent Josias son fils Roi en sa place.\r\n"},"25":{"verse_nr":25,"verse":"Le reste des faits d'Amon, lesquels il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"26":{"verse_nr":26,"verse":"Or on l'ensevelit dans son sépulcre au Jardin de Huza; et Josias son fils régna en sa place.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Josias était âgé de huit ans quand il commença à régner, et il régna trente et un ans à Jérusalem; sa mère avait nom Jédida, fille de Hadaja de Botskath.\r\n"},"2":{"verse_nr":2,"verse":"Il fit ce qui est droit devant l'Eternel, et marcha dans toute la voie de David son père, et ne s'en détourna ni à droite ni à gauche.\r\n"},"3":{"verse_nr":3,"verse":"Or il arriva la dix-huitième année du Roi Josias, que le Roi envoya dans la maison de l'Eternel, Saphan, fils d'Atsalia, fils de Mésullam, le Secrétaire, en lui disant :\r\n"},"4":{"verse_nr":4,"verse":"Monte vers Hilkija le grand Sacrificateur, et dis-lui de lever la somme de l'argent qu'on apporte dans la maison de l'Eternel, et que ceux qui gardent les vaisseaux ont recueilli du peuple.\r\n"},"5":{"verse_nr":5,"verse":"Et qu'on le délivre entre les mains de ceux qui ont la charge de l'œuvre, et qui sont commis sur la maison de l'Eternel, qu'on le délivre, dis-je, à ceux qui ont la charge de l'œuvre qui se fait dans la maison de l'Eternel, pour réparer ce qui est à réparer au Temple;\r\n"},"6":{"verse_nr":6,"verse":"[Savoir] aux charpentiers, aux architectes, et aux maçons, et afin d'acheter du bois et des pierres de taille pour réparer le Temple.\r\n"},"7":{"verse_nr":7,"verse":"Mais qu'on ne leur fasse pas rendre compte de l'argent qu'on leur délivre entre les mains, parce qu'ils s'y portent fidèlement.\r\n"},"8":{"verse_nr":8,"verse":"Alors Hilkija le grand Sacrificateur, dit à Saphan le Secrétaire : J'ai trouvé le Livre de la Loi dans la maison de l'Eternel; et Hilkija donna ce livre à Saphan, qui le lut.\r\n"},"9":{"verse_nr":9,"verse":"Et Saphan le Secrétaire s'en vint au Roi, et rapporta la chose au Roi, et dit : Tes serviteurs ont amassé l'argent qui a été trouvé dans le Temple, et l'ont délivré entre les mains de ceux qui ont la charge de l'œuvre, [et] qui sont commis sur la maison de l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Saphan le secrétaire fit aussi entendre au Roi, en disant : Hilkija le Sacrificateur m'a donné un Livre; et Saphan le lut devant le Roi.\r\n"},"11":{"verse_nr":11,"verse":"Et il arriva qu'aussitôt que le Roi eut entendu les paroles du Livre de la Loi, il déchira ses vêtements.\r\n"},"12":{"verse_nr":12,"verse":"Et il commanda au Sacrificateur Hilkija, et à Ahikam fils de Saphan, et à Hacbor fils de Micaja, et à Saphan le Secrétaire, et à Hasaja serviteur du Roi, en disant :\r\n"},"13":{"verse_nr":13,"verse":"Allez, consultez l'Eternel pour moi, et pour le peuple, et pour tout Juda, touchant les paroles de ce Livre qui a été trouvé; car la colère de l'Eternel qui s'est allumée contre nous, est grande, parce que nos pères n'ont point obéi aux paroles de ce Livre, pour faire tout ce qui nous y est prescrit.\r\n"},"14":{"verse_nr":14,"verse":"Hilkija donc le Sacrificateur, et Ahikam, et Hacbor, et Saphan, et Hasaja s'en allèrent vers Hulda la prophétesse, femme de Sallum fils de Tikva, fils de Harhas, gardien des vêtements, laquelle demeurait à Jérusalem au collège, et ils parlèrent avec elle.\r\n"},"15":{"verse_nr":15,"verse":"Et elle leur répondit : Ainsi a dit l'Eternel le Dieu d'Israël : Dites à l'homme qui vous a envoyés vers moi;\r\n"},"16":{"verse_nr":16,"verse":"Ainsi a dit l'Eternel : Voici je m'en vais faire venir du mal sur ce lieu-ci, et sur ses habitants, selon toutes les paroles du Livre que le Roi de Juda a lu;\r\n"},"17":{"verse_nr":17,"verse":"Parce qu'ils m'ont abandonné, et qu'ils ont fait des encensements aux autres dieux, pour m'irriter par toutes les actions de leurs mains, ma colère s'est allumée contre ce lieu, et elle ne sera point éteinte.\r\n"},"18":{"verse_nr":18,"verse":"Mais quant au Roi de Juda qui vous a envoyés pour consulter l'Eternel; vous lui direz : Ainsi a dit l'Eternel le Dieu d'Israël, touchant les paroles que tu as entendues;\r\n"},"19":{"verse_nr":19,"verse":"Parce que ton cœur s'est amolli, et que tu t'es humilié devant l'Eternel, quand tu as entendu ce que j'ai prononcé contre ce lieu-ci, et contre ses habitants, qu'ils seraient en désolation et en malédiction, parce que tu as déchiré tes vêtements, et que tu as pleuré devant moi, je t'ai exaucé, dit l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi voici, je vais te retirer avec tes pères, et tu seras retiré dans tes sépulcres en paix, et tes yeux ne verront point tout ce mal que je m'en vais faire venir sur ce lieu. Et ils rapportèrent toutes ces choses au Roi.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Alors le Roi envoya, et on assembla vers lui tous les Anciens de Juda et de Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Et le Roi monta à la maison de l'Eternel, et avec lui tous les hommes de Juda, et tous les habitants de Jérusalem, et les Sacrificateurs et les Prophètes, et tout le peuple, depuis le plus petit jusqu'au plus grand, et on lut, eux l'entendant, toutes les paroles du Livre de l'alliance, qui avait été trouvé dans la maison de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi se tint auprès de la colonne, et traita devant l'Eternel cette alliance-ci, qu'ils suivraient l'Eternel, et qu'ils garderaient de tout leur cœur, et de toute leur âme, ses commandements, ses témoignages, et ses statuts, pour persévérer dans les paroles de cette alliance, écrites dans ce Livre; et tout le peuple se tint à cette alliance.\r\n"},"4":{"verse_nr":4,"verse":"Alors le Roi commanda à Hilkija le grand Sacrificateur, et aux Sacrificateurs du second rang, et à ceux qui gardaient les vaisseaux, de tirer hors du Temple de l'Eternel tous les ustensiles qui avaient été faits pour Bahal, et pour les bocages, et pour toute l'armée des cieux; et il les brûla hors de Jérusalem dans les champs de Cédron, et on emporta leur poudre à Béthel.\r\n"},"5":{"verse_nr":5,"verse":"Et il abolit les prêtres des idoles, que les Rois de Juda avaient établis quand on faisait des encensements dans les hauts lieux, dans les villes de Juda, et autour de Jérusalem; il [abolit] aussi ceux qui faisaient des encensements à Bahal; au soleil, à la lune, et aux astres, à toute l'armée des cieux.\r\n"},"6":{"verse_nr":6,"verse":"Il fit aussi emporter le bocage de la maison de l'Eternel hors de Jérusalem, en la vallée de Cédron, et le brûla dans la vallée de Cédron ; il le réduisit en poudre, et le jeta sur le sépulcre des enfants du peuple.\r\n"},"7":{"verse_nr":7,"verse":"Ensuite il démolit les maisons des prostitués à paillardise, lesquelles étaient dans la maison de l'Eternel; [et] dans lesquelles les femmes travaillaient à faire des pavillons pour le bocage.\r\n"},"8":{"verse_nr":8,"verse":"Il fit aussi venir des villes de Juda tous les Sacrificateurs, et profana les hauts lieux où les Sacrificateurs avaient fait des encensements, depuis Guébah jusqu'à Béer-sebah; et il démolit les hauts lieux des portes qui étaient à l'entrée de la porte de Josué, capitaine de la ville, laquelle est à la gauche de la porte de la ville.\r\n"},"9":{"verse_nr":9,"verse":"Au reste, ceux qui avaient été Sacrificateurs des hauts lieux ne montaient point vers l'autel de l'Eternel à Jérusalem, mais ils mangeaient des pains sans levain parmi leurs frères.\r\n"},"10":{"verse_nr":10,"verse":"Il profana aussi Topheth, qui était dans la vallée du fils de Hinnom, afin qu'il ne servît plus à personne pour y faire passer son fils ou sa fille par le feu, à Molec.\r\n"},"11":{"verse_nr":11,"verse":"Il ôta aussi de l'entrée de la maison de l'Eternel les chevaux que les Rois de Juda avaient consacrés au soleil, vers le logis de Néthanmélec Eunuque, situé à Parvarim, et il brûla au feu les chariots du soleil.\r\n"},"12":{"verse_nr":12,"verse":"Le Roi démolit aussi les autels qui étaient sur le toit de la chambre haute d'Achaz, que les Rois de Juda avaient faits, et les autels que Manassé avait faits dans les deux parvis de la maison de l'Eternel; il les brisa, les ôtant de là, et il en répandit la poudre au torrent de Cédron.\r\n"},"13":{"verse_nr":13,"verse":"Le Roi profana aussi les hauts lieux qui étaient vis-à-vis de Jérusalem à la main droite sur la montagne des oliviers, [que] Salomon Roi d'Israël avait bâtis à Hastareth, l'abomination des Sidoniens; et à Kémos, l'abomination des Moabites; et à Milkom, l'abomination des enfants de Hammon.\r\n"},"14":{"verse_nr":14,"verse":"Il brisa aussi les statues, et coupa les bocages, et remplit d'ossements d'hommes les lieux ou ils étaient.\r\n"},"15":{"verse_nr":15,"verse":"Il démolit aussi l'autel qui était à Bethel, [et] le haut lieu qu'avait fait Jéroboam fils de Nébat, qui avait fait pécher Israël, cet autel-là, dis-je, et le haut lieu; il brûla le haut lieu, et le réduisit en poudre, et brûla le bocage.\r\n"},"16":{"verse_nr":16,"verse":"Or Josias s'étant tourné, avait vu les sépulcres qui étaient là en la montagne, et il avait envoyé prendre les os des sépulcres, et les avait brûlés sur l'autel, et il l'avait ainsi profané, suivant la parole de l'Eternel, que l'homme de Dieu avait prononcée à haute voix, lorsqu'il prononça ces choses-là à haute voix.\r\n"},"17":{"verse_nr":17,"verse":"Et le Roi avait dit : Qu'est-ce que ce tombeau que je vois? Et les hommes de la ville lui avaient répondu : C'est le sépulcre de l'homme de Dieu qui vint de Juda, et qui prononça à haute voix les choses que tu as faites sur l'autel de Bethel.\r\n"},"18":{"verse_nr":18,"verse":"Et il avait dit : Laissez-le, que personne ne remue ses os; ainsi ils avaient préservé ses os, avec les os du Prophète qui était venu de Samarie.\r\n"},"19":{"verse_nr":19,"verse":"Josias ôta aussi toutes les maisons des hauts lieux qui étaient dans les villes de Samarie, que les Rois d'Israël avaient faites pour irriter [l'Eternel]; et il leur fit selon tout ce qu'il avait fait à Bethel.\r\n"},"20":{"verse_nr":20,"verse":"Et il sacrifia sur les autels tous les sacrificateurs des hauts lieux qui étaient là, et brûla sur eux des ossements d'hommes; puis il s'en retourna à Jérusalem.\r\n"},"21":{"verse_nr":21,"verse":"Alors le Roi commanda à tout le peuple, en disant : Célébrez la Pâque à l'Eternel votre Dieu, en la manière qu'il est écrit au Livre de cette alliance.\r\n"},"22":{"verse_nr":22,"verse":"Et certainement jamais Pâque ne fut célébrée dans le temps des Juges qui avaient jugé en Israël, ni dans tout le temps des Rois d'Israël, et des Rois de Juda,\r\n"},"23":{"verse_nr":23,"verse":"Comme cette Pâque qui fut célébrée en l'honneur de l'Eternel dans Jérusalem, la dix-huitième année du Roi Josias.\r\n"},"24":{"verse_nr":24,"verse":"Josias extermina aussi ceux qui avaient des esprits de Python, les diseurs de bonne aventure, les Théraphims, les dieux de fiente, et toutes les abominations qui avaient été vues dans le pays de Juda, et dans Jérusalem; afin d'accomplir les paroles de la Loi, écrites au livre qu' Hilkija le Sacrificateur avait trouvé dans la maison de l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Avant lui il n'y eut point de Roi qui lui fut semblable, qui se retournât vers l'Eternel de tout son cœur, et de toute son âme, et de toute sa force; selon toute la Loi de Moïse; et après lui il ne s'en est point levé de semblable à lui.\r\n"},"26":{"verse_nr":26,"verse":"Toutefois l'Eternel ne revint point de l'ardeur de sa grande colère de laquelle il avait été embrasé contre Juda, à cause de tout ce que Manassé avait fait pour l'irriter.\r\n"},"27":{"verse_nr":27,"verse":"Car l'Eternel avait dit : Je rejetterai aussi Juda de devant ma face, comme j'ai rejeté Israël; et je rejetterai cette ville de Jérusalem, que j'ai choisie, et la maison de laquelle j'ai dit : Mon nom sera là.\r\n"},"28":{"verse_nr":28,"verse":"Le reste des faits de Josias, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"29":{"verse_nr":29,"verse":"De son temps, Pharaon-Néco Roi d'Egypte monta contre le Roi des Assyriens vers le fleuve d'Euphrate, et Josias s'en alla au devant de lui, mais dès que Pharaon l'eut vu, il le tua à Méguiddo.\r\n"},"30":{"verse_nr":30,"verse":"Et ses serviteurs le chargèrent mort sur un chariot de Méguiddo, et le portèrent à Jérusalem, et l'ensevelirent dans son sépulcre; et le peuple du pays prit Jéhoachaz, fils de Josias, et ils l'oignirent, et l'établirent Roi en la place de son père.\r\n"},"31":{"verse_nr":31,"verse":"Jéhoachaz était âgé de vingt et trois ans, quand il commença à régner, et il régna trois mois à Jérusalem; sa mère avait nom Hamutal, fille de Jérémie de Libna.\r\n"},"32":{"verse_nr":32,"verse":"Il fit ce qui déplaît à l'Eternel, comme avaient fait ses pères.\r\n"},"33":{"verse_nr":33,"verse":"Et Pharaon-Néco l'emprisonna à Ribla, au pays de Hamath, afin qu'il ne régnât plus à Jérusalem; et il imposa sur le pays une amende de cent talents d'argent, et d'un talent d'or.\r\n"},"34":{"verse_nr":34,"verse":"Puis Pharaon-Néco établit pour Roi Eliakim fils de Josias, en la place de Josias son père, et lui changea son nom, [l'appelant] Jéhojakim; et il prît Jéhoachaz, qui vint en Egypte, où il mourut.\r\n"},"35":{"verse_nr":35,"verse":"Or Jéhojakim donna cet argent et cet or à Pharaon, ayant mis des taxes sur le pays pour fournir cet argent selon le commandement de Pharaon; [et] il leva l'argent et l'or de chacun du peuple du pays selon qu'il était taxé, pour donner à Pharaon-Néco.\r\n"},"36":{"verse_nr":36,"verse":"Jéhojakim était âgé de vingt-cinq ans quand il commença à régner, et il régna onze ans à Jérusalem; sa mère avait nom Zebudda, fille de Pédaja de Ruma.\r\n"},"37":{"verse_nr":37,"verse":"Il fit ce qui déplaît à l'Eternel, comme avaient fait ses pères.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"De son temps Nébuchadnetsar, Roi de Babylone, monta [contre Jéhojakim], et Jéhojakim lui fut asservi l'espace de trois ans; puis ayant changé de volonté, il se rebella contre lui.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel envoya contre Jéhojakim des troupes de Chaldéens, et des troupes de Syriens, et des troupes de Moab, et des troupes des enfants de Hammon; il les envoya, dis-je, contre Juda, pour le détruire, suivant la parole de l'Eternel qu'il avait prononcée par le moyen des Prophètes ses serviteurs.\r\n"},"3":{"verse_nr":3,"verse":"Et cela arriva selon le mandement de l'Eternel contre Juda, pour le rejeter de devant sa face, à cause des péchés de Manassé, selon tout ce qu'il avait fait;\r\n"},"4":{"verse_nr":4,"verse":"Et à cause aussi du sang innocent qu'il avait répandu, ayant rempli Jérusalem de sang innocent; [c'est pourquoi] l'Eternel ne lui voulut point pardonner.\r\n"},"5":{"verse_nr":5,"verse":"Le reste des faits de Jéhojakim, tout ce, dis-je, qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"6":{"verse_nr":6,"verse":"Ainsi Jéhojakim s'endormit avec ses pères; et Jéhojachin son fils régna en sa place.\r\n"},"7":{"verse_nr":7,"verse":"Or le Roi d'Egypte ne sortit plus de son pays, parce que le Roi de Babylone avait pris tout ce qui était au Roi d Egypte, depuis le torrent d'Egypte jusqu'au fleuve d'Euphrate.\r\n"},"8":{"verse_nr":8,"verse":"Jéhojachin était âgé de dix-huit ans quand il commença à régner, et il régna trois mois à Jérusalem; sa mère avait nom Nehusta, fille d'Elnathan de Jérusalem.\r\n"},"9":{"verse_nr":9,"verse":"Il fit ce qui déplaît à l'Eternel, comme avait fait son père.\r\n"},"10":{"verse_nr":10,"verse":"En ce temps-là les gens de Nébuchadnetsar, Roi de Babylone, montèrent contre Jérusalem, et là ville fut assiégée.\r\n"},"11":{"verse_nr":11,"verse":"Et Nébuchadnetsar Roi de Babylone vint contre la ville, lorsque ses gens l'assiégeaient.\r\n"},"12":{"verse_nr":12,"verse":"Alors Jéhojachin Roi de Juda sortit vers le Roi de Babylone, lui, sa mère, ses gens, ses capitaines, et ses Eunuques; de sorte que le Roi de Babylone le prit la huitième année de son règne.\r\n"},"13":{"verse_nr":13,"verse":"Et il tira hors de là, selon que l'Eternel en avait parlé, tous les trésors de la maison de l'Eternel, et les trésors de la maison Royale, et mit en pièces tous les ustensiles d'or que Salomon Roi d'Israël avait faits pour le Temple de l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et il transporta tout Jérusalem, savoir, tous les capitaines, et tous les vaillants hommes de guerre, au nombre de dix mille captifs, avec les charpentiers et les serruriers, de sorte qu'il ne demeura personne de reste que le pauvre peuple du pays.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi il transporta Jéhojachin à Babylone, avec la mère du Roi, et les femmes du Roi et ses Eunuques, et il emmena captifs à Babylone tous les plus puissants du pays de Jérusalem;\r\n"},"16":{"verse_nr":16,"verse":"Avec tous les hommes vaillants au nombre de sept mille, et les charpentiers et les serruriers au nombre de mille, tous puissants et propres à la guerre, lesquels le Roi de Babylone emmena captifs [à] Babylone.\r\n"},"17":{"verse_nr":17,"verse":"Et le Roi de Babylone établit pour Roi, en la place de Jéhojachin, Mattania son oncle, et lui changea son nom, [l'appelant] Sédécias.\r\n"},"18":{"verse_nr":18,"verse":"Sédécias était âgé de vingt et un ans, quand il commença à régner, et il régna onze ans à Jérusalem; sa mère avait nom Hamutal, fille de Jérémie de Libna.\r\n"},"19":{"verse_nr":19,"verse":"Il fit ce qui déplaît à l'Eternel comme avait fait Jéhojakim.\r\n"},"20":{"verse_nr":20,"verse":"Car il arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda, afin qu'il les rejetât de devant sa face, que Sédécias se rebella contre le Roi de Babylone.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Il arriva donc la neuvième année du règne de Sédécias, le dixième jour du dixième mois, que Nébucadnetsar Roi de Babylone vint avec toute son armée contre Jérusalem, et se campa contr'elle, et ils bâtirent des forts tout autour.\r\n"},"2":{"verse_nr":2,"verse":"Et la ville fut assiégée jusqu'à la onzième année du Roi Sédécias.\r\n"},"3":{"verse_nr":3,"verse":"Et le neuvième jour du [quatrième] mois la famine augmenta dans la ville, de sorte qu'il n'y avait point de pain pour le peuple du pays.\r\n"},"4":{"verse_nr":4,"verse":"Alors la brèche fut faite à la ville, et tous les gens de guerre [s'enfuirent] de nuit par le chemin de la porte entre les deux murailles qui [étaient] près du jardin du Roi (or les Caldéens [étaient tout] joignant la ville à l'environ) et le Roi s'en alla par le chemin de la campagne.\r\n"},"5":{"verse_nr":5,"verse":"Mais l'armée des Caldéens poursuivit le Roi, et quand ils l'eurent atteint dans les campagnes de Jérico, toute son armée se dispersa d'auprès de lui.\r\n"},"6":{"verse_nr":6,"verse":"Ils prirent donc le Roi, et le firent monter vers le Roi de Babylone à Ribla; où on lui fit son procès.\r\n"},"7":{"verse_nr":7,"verse":"Et on égorgea les fils de Sédécias en sa présence; après quoi on creva les yeux à Sédécias, et l'ayant lié de doubles chaînes d'airain, on le mena à Babylone.\r\n"},"8":{"verse_nr":8,"verse":"Et au septième [jour] du cinquième mois, en la dix-neuvième année du Roi Nébucadnetsar, Roi de Babylone, Nébuzar-adan prévôt de l'hôtel, serviteur du Roi de Babylone, entra dans Jérusalem;\r\n"},"9":{"verse_nr":9,"verse":"Et il brûla la maison de l'Eternel, et la maison Royale, et toutes les maisons de Jérusalem, et mit le feu dans toutes les maisons des Grands.\r\n"},"10":{"verse_nr":10,"verse":"Et toute l'armée des Caldéens, qui [était] avec le prévôt de l'hôtel, démolit les murailles de Jérusalem tout autour.\r\n"},"11":{"verse_nr":11,"verse":"Et Nébuzar-adan prévôt de l'hôtel transporta [à Babylone] le reste du peuple, [savoir] ceux qui étaient demeurés de reste dans la ville, et ceux qui s'étaient allés rendre au Roi de Babylone, et le reste de la multitude.\r\n"},"12":{"verse_nr":12,"verse":"Néanmoins le prévôt de l'hôtel laissa quelques-uns des plus pauvres du pays pour [être] vignerons et laboureurs.\r\n"},"13":{"verse_nr":13,"verse":"Et les Caldéens mirent en pièces les colonnes d'airain qui [étaient] dans la maison de l'Eternel, et les soubassements, et la mer d'airain qui [était] dans la maison de l'Eternel, et ils en emportèrent l'airain à Babylone.\r\n"},"14":{"verse_nr":14,"verse":"Ils emportèrent aussi les chaudrons, et les racloirs, et les serpes, et les tasses, et tous les ustensiles d'airain dont on faisait le service.\r\n"},"15":{"verse_nr":15,"verse":"Le prévôt de l'hôtel emporta aussi les encensoirs et les bassins; et ce qui était d'or, et ce qui était d'argent.\r\n"},"16":{"verse_nr":16,"verse":"Quant aux deux colonnes, à la mer, et aux soubassements que Salomon avait faits pour la maison de l'Eternel, on ne pesa point l'airain de tous ces vaisseaux.\r\n"},"17":{"verse_nr":17,"verse":"Chaque colonne avait dix-huit coudées de haut, et elle avait un chapiteau d'airain par dessus, dont la hauteur était de trois coudées, outre le rets et les grenades qui étaient autour du chapiteau, le tout d'airain; et la seconde colonne était de même façon, avec le rets.\r\n"},"18":{"verse_nr":18,"verse":"Le prévôt de l'hôtel emmena aussi Séraja premier Sacrificateur, et Sophonie second Sacrificateur, et les trois gardes des vaisseaux.\r\n"},"19":{"verse_nr":19,"verse":"Il emmena aussi de la ville un Eunuque qui avait la charge des hommes de guerre, et cinq hommes de ceux qui voyaient la face du Roi, lesquels furent trouvés dans la ville. [Il emmena] aussi le Secrétaire du Capitaine de l'armée qui enrôlait le peuple du pays, et soixante hommes d'entre le peuple du pays, qui furent trouvés dans la ville.\r\n"},"20":{"verse_nr":20,"verse":"Nébuzar-adan donc prévôt de l'hôtel les prit, et les mena au Roi de Babylone à Ribla.\r\n"},"21":{"verse_nr":21,"verse":"Et le Roi de Babylone les frappa, et les fit mourir à Ribla, au pays de Hamath; ainsi Juda fut transporté hors de sa terre.\r\n"},"22":{"verse_nr":22,"verse":"Mais quant au peuple qui était demeuré de reste au pays de Juda, [et] que Nébucadnetsar Roi de Babylone y avait laissé, il établit pour Gouverneur sur eux Guédalia fils d'Ahikam, fils de Saphan.\r\n"},"23":{"verse_nr":23,"verse":"Quand tous les Capitaines des gens de guerre, et leurs gens, eurent appris que le Roi de Babylone avait établi Guédalia pour Gouverneur, ils allèrent trouver Guédalia à Mitspa, [savoir]Ismaël fils de Néthania, et Johanan fils de Karéath, et Séraja fils de Tanhumeth Nétophathite, Jaazania fils d'un Mahachathite, eux et leurs gens.\r\n"},"24":{"verse_nr":24,"verse":"Et Guédalia leur jura et à leurs gens, et leur dit : Ne faites pas difficulté d'être serviteurs des Caldéens; demeurez au pays, et servez le Roi de Babylone, et vous vous en trouverez bien.\r\n"},"25":{"verse_nr":25,"verse":"Mais il arriva au septième mois, qu'Ismaël fils de Néthania, fils d'Elisamah, qui était du sang Royal, et dix hommes avec lui vinrent, et frappèrent Guédalia, dont il mourut. [Ils frappèrent] aussi les Juifs et les Caldéens qui étaient avec lui à Mitspa.\r\n"},"26":{"verse_nr":26,"verse":"Et tout le peuple depuis le plus petit jusqu'au plus grand, avec les capitaines des gens de guerre, se levèrent, et s'en allèrent en Egypte, parce qu'ils avaient peur des Caldéens.\r\n"},"27":{"verse_nr":27,"verse":"Or il arriva la trente-septième année de la captivité de Jéhojachin Roi de Juda, le vingt-septième jour du douzième mois, qu'Evilmérodac, Roi de Babylone, l'année qu'il commença à régner, tira hors de prison Jéhojachin Roi de Juda, et le mit en liberté.\r\n"},"28":{"verse_nr":28,"verse":"Et il lui parla avec douceur, et mit son trône au dessus du trône des Rois qui étaient avec lui à Babylone.\r\n"},"29":{"verse_nr":29,"verse":"Et après qu'il lui eut changé ses vêtements de prison, il mangea du pain ordinairement tout le temps de sa vie en sa présence.\r\n"},"30":{"verse_nr":30,"verse":"Et quant à son ordinaire, un ordinaire continuel lui fut établi par le Roi chaque jour, tout le temps de sa vie.\r\n"}}}}}