{"type":"book","version":"martin","book_name":"2 Peter","book_nr":61, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Siméon Pierre, serviteur et Apôtre de Jésus-Christ, à vous qui avez obtenu une foi de pareil prix avec nous, par la justice de notre Dieu et Sauveur Jésus-Christ.\r\n"},"2":{"verse_nr":2,"verse":"Que la grâce et la paix vous soient multipliées, en la connaissance de Dieu, et de notre Seigneur Jésus.\r\n"},"3":{"verse_nr":3,"verse":"Puisque sa divine puissance nous a donné tout ce qui [appartient] à la vie et à la piété, par la connaissance de celui qui nous a appelés par sa gloire et par sa vertu.\r\n"},"4":{"verse_nr":4,"verse":"Par lesquelles nous sont données les grandes et précieuses promesses, afin que par elles vous soyez faits participants de la nature divine, étant échappés de la corruption qui règne dans le monde par la convoitise;\r\n"},"5":{"verse_nr":5,"verse":"Vous donc aussi y donnant tous vos soins ajoutez la vertu à votre foi; à la vertu, la science;\r\n"},"6":{"verse_nr":6,"verse":"A la science, la tempérance; à la tempérance, la patience; à la patience, la piété;\r\n"},"7":{"verse_nr":7,"verse":"A la piété, l'amour fraternel; et à l'amour fraternel, la charité.\r\n"},"8":{"verse_nr":8,"verse":"Car si ces choses sont en vous, et y abondent, elles ne vous laisseront point oisifs ni stériles en la connaissance de notre Seigneur Jésus-Christ.\r\n"},"9":{"verse_nr":9,"verse":"Mais celui en qui ces choses ne se trouvent point, est aveugle, et ne voit point de loin, ayant oublié la purification de ses anciens péchés.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi, mes frères, étudiez vous plutôt à affermir votre vocation, et votre élection; car en faisant cela vous ne broncherez jamais.\r\n"},"11":{"verse_nr":11,"verse":"Car par ce moyen l'entrée au Royaume éternel de notre Seigneur et Sauveur Jésus-Christ vous sera abondamment donnée.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi je ne serai point paresseux à vous faire toujours souvenir de ces choses, quoique vous ayez de la connaissance, et que vous soyez fondés en la vérité présente.\r\n"},"13":{"verse_nr":13,"verse":"Car je crois qu'il est juste que je vous réveille par des avertissements, tandis que je suis dans cette tente;\r\n"},"14":{"verse_nr":14,"verse":"Sachant que dans peu de temps je dois en déloger, comme notre Seigneur Jésus-Christ lui-même me l'a déclaré.\r\n"},"15":{"verse_nr":15,"verse":"Mais j'aurai soin que vous puissiez aussi après mon départ vous remettre continuellement ces choses dans votre souvenir.\r\n"},"16":{"verse_nr":16,"verse":"Car nous ne vous avons point donné à connaître la puissance et la venue de notre Seigneur Jésus-Christ en suivant des fables artificieusement composées, mais comme ayant vu sa majesté de nos propres yeux.\r\n"},"17":{"verse_nr":17,"verse":"Car il reçut de Dieu le Père honneur et gloire, quand une telle voix lui fut adressée de la gloire magnifique; celui-ci est mon Fils bien-aimé, en qui j'ai pris mon bon plaisir.\r\n"},"18":{"verse_nr":18,"verse":"Et nous entendîmes cette voix émanée du Ciel, étant avec lui sur la sainte montagne.\r\n"},"19":{"verse_nr":19,"verse":"Nous avons aussi la parole des Prophètes plus ferme, à laquelle vous faites bien d'être attentifs, comme à une chandelle qui a éclairé dans un lieu obscur, jusqu'à ce que le jour ait commencé à luire, et que l'étoile du matin se soit levée dans vos cœurs.\r\n"},"20":{"verse_nr":20,"verse":"Considérant premièrement ceci, qu'aucune prophétie de l'Ecriture ne procède d'aucun mouvement particulier.\r\n"},"21":{"verse_nr":21,"verse":"Car la prophétie n'a point été autrefois apportée par la volonté humaine, mais les saints hommes de Dieu étant poussés par le Saint-Esprit, ont parlé.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mais [comme] il y a eu de faux prophètes parmi le peuple, il y aura aussi parmi vous de faux docteurs, qui introduiront couvertement des sectes de perdition, et qui renonceront le Seigneur qui les a rachetés, attirant sur eux-mêmes une prompte ruine.\r\n"},"2":{"verse_nr":2,"verse":"Et plusieurs suivront leurs [sectes] de perdition; et à cause d'eux la voie de la vérité sera blasphémée;\r\n"},"3":{"verse_nr":3,"verse":"Car ils feront par avarice trafic de vous avec des paroles déguisées; mais desquels la condamnation de longtemps ne tarde point, et la punition desquels ne s'endort point.\r\n"},"4":{"verse_nr":4,"verse":"Car si Dieu n'a pas épargné les Anges qui ont péché, mais les ayant précipités dans l'abîme chargés des chaînes d'obscurité, les a livrés pour être réservés au jugement;\r\n"},"5":{"verse_nr":5,"verse":"Et [s'il] n'a point épargné le monde ancien, mais a gardé Noé, lui huitième, [qui était] le hérault de la justice; et a fait venir le déluge sur le monde des impies;\r\n"},"6":{"verse_nr":6,"verse":"Et [s'il] a condamné à un renversement total les villes de Sodome et de Gomorrhe, les réduisant en cendre, et les mettant pour être un exemple à ceux qui vivraient dans l'impiété;\r\n"},"7":{"verse_nr":7,"verse":"et [s'il a] délivré le juste Lot qui avait eu beaucoup à souffrir de ces abominables parleur infâme conduite.\r\n"},"8":{"verse_nr":8,"verse":"Car cet [homme] juste, qui demeurait parmi eux, les voyant et les entendant, affligeait tous les jours son âme juste, à cause de leurs méchantes actions;\r\n"},"9":{"verse_nr":9,"verse":"Le Seigneur sait [ainsi] délivrer de la tentation ceux qui l'honorent, et réserver les injustes pour être punis au jour du jugement;\r\n"},"10":{"verse_nr":10,"verse":"Principalement ceux qui suivent les mouvements de la chair, dans la passion de l'impureté, et qui méprisent la domination, [gens] audacieux, adonnés à leurs sens, et qui ne craignent point de blâmer les dignités;\r\n"},"11":{"verse_nr":11,"verse":"Au lieu que les Anges, quoiqu'ils soient plus grands en force et en puissance, ne prononcent point contre elles de sentence injurieuse devant le Seigneur;\r\n"},"12":{"verse_nr":12,"verse":"Mais ceux-ci, semblables à des bêtes brutes, qui suivent leur sensualité, et qui sont faites pour être prises et détruites, blâmant ce qu'ils n'entendent point, périront par leur propre corruption;\r\n"},"13":{"verse_nr":13,"verse":"Et ils recevront la récompense de leur iniquité. Ils aiment à être tous les jours dans les délices. Ce sont des taches et des souillures, et ils font leurs délices de leurs tromperies dans les repas qu'ils font avec vous.\r\n"},"14":{"verse_nr":14,"verse":"Ils ont les yeux pleins d'adultère; ils ne cessent jamais de pécher; ils attirent les âmes mal assurées; ils ont le cœur exercé dans les rapines, ce sont des enfants de malédiction;\r\n"},"15":{"verse_nr":15,"verse":"Qui ayant laissé le droit chemin, se sont égarés, et ont suivi le train de Balaam, [fils] de Bosor, qui aima le salaire d'iniquité; mais il fut repris de son injustice,\r\n"},"16":{"verse_nr":16,"verse":"[Car] une ânesse muette parlant d'une voix humaine, réprima la folie du prophète.\r\n"},"17":{"verse_nr":17,"verse":"Ce sont des fontaines sans eau, et des nuées agitées par le tourbillon, et des [gens] à qui l'obscurité des ténèbres est réservée éternellement.\r\n"},"18":{"verse_nr":18,"verse":"Car en prononçant des discours fort enflés de vanité, ils amorcent par les convoitises de la chair, et par [leurs] impudicités, ceux qui s'étaient véritablement retirés de ceux qui vivent dans l'erreur;\r\n"},"19":{"verse_nr":19,"verse":"Leur promettant la liberté, quoiqu'ils soient eux-mêmes esclaves de la corruption; car on est réduit dans la servitude de celui par qui on est vaincu.\r\n"},"20":{"verse_nr":20,"verse":"Parce que si après s'être retirés des souillures du monde par la connaissance du Seigneur et Sauveur Jésus-Christ, toutefois étant de nouveau enveloppés par elles, ils en sont surmontés, leur dernière condition est pire que la première.\r\n"},"21":{"verse_nr":21,"verse":"Car il leur eût mieux valu n'avoir pas connu la voie de la justice, qu'après l'avoir connue se détourner du saint commandement qui leur avait été donné.\r\n"},"22":{"verse_nr":22,"verse":"Mais ce qu'on dit par un proverbe véritable, leur est arrivé : le chien est retourné à ce qu'il avait vomi; et la truie lavée [est retournée] se vautrer dans le bourbier.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mes bien-aimés, c'est ici la seconde Lettre que je vous écris, afin de réveiller dans l'une et dans l'autre par mes avertissements les sentiments purs [que vous avez].\r\n"},"2":{"verse_nr":2,"verse":"[Et] afin que vous vous souveniez des paroles qui ont été dites auparavant par les saints Prophètes, et du commandement [que vous avez reçu] de nous, qui sommes Apôtres du Seigneur et Sauveur.\r\n"},"3":{"verse_nr":3,"verse":"Sur toutes choses, sachez qu'aux derniers jours il viendra des moqueurs, se conduisant selon leurs propres convoitises;\r\n"},"4":{"verse_nr":4,"verse":"Et disant : où est la promesse de son avènement? car depuis que les pères sont endormis, toutes choses demeurent comme elles ont été dès le commencement de la création.\r\n"},"5":{"verse_nr":5,"verse":"Car ils ignorent volontairement ceci, que les cieux ont été [faits] de toute ancienneté, et que la terre [est sortie] de l'eau, et qu'elle subsiste parmi l'eau, par la parole de Dieu;\r\n"},"6":{"verse_nr":6,"verse":"Et que par ces choses-là le monde d'alors périt, étant submergé des eaux du déluge.\r\n"},"7":{"verse_nr":7,"verse":"Mais les cieux et la terre qui sont maintenant, sont réservés par la même parole, étant gardés pour le feu au jour du jugement, et de la destruction des hommes impies.\r\n"},"8":{"verse_nr":8,"verse":"Mais, [vous mes] bien-aimés, n'ignorez pas ceci, qu'un jour [est] devant le Seigneur comme mille ans, et mille ans comme un jour.\r\n"},"9":{"verse_nr":9,"verse":"Le Seigneur ne retarde point [l'exécution de] sa promesse, comme quelques-uns estiment qu'il y ait du retardement, mais il est patient envers nous, ne voulant point qu'aucun périsse, mais que tous se repentent.\r\n"},"10":{"verse_nr":10,"verse":"Or le jour du Seigneur viendra comme le larron dans la nuit, et en ce jour-là les cieux passeront avec un bruit sifflant de tempête, et les éléments seront dissous par l'ardeur [du feu], et la terre, et toutes les œuvres qui [sont] en elle, brûleront entièrement.\r\n"},"11":{"verse_nr":11,"verse":"Puis donc que toutes ces choses se doivent dissoudre, quels vous faut-il être en saintes conversations, et en œuvres de piété?\r\n"},"12":{"verse_nr":12,"verse":"En attendant, et en hâtant [par vos désirs] la venue du jour de Dieu, par lequel les cieux étant enflammés seront dissous, et les éléments se fondront par l'ardeur [du feu].\r\n"},"13":{"verse_nr":13,"verse":"Mais nous attendons, selon sa promesse, de nouveaux cieux, et une nouvelle terre, où la justice habite.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi, [mes] bien-aimés, en attendant ces choses, étudiez-vous à être trouvés de lui sans tache et sans reproche, en paix.\r\n"},"15":{"verse_nr":15,"verse":"Et regardez la patience du Seigneur comme une preuve qu'il veut votre salut; comme Paul, notre frère bien-aimé, vous en a écrit selon la sagesse qui lui a été donnée;\r\n"},"16":{"verse_nr":16,"verse":"Ainsi que dans toutes ses Lettres, il parle de ces points, dans lesquels il y a des choses difficiles à entendre, que les ignorants et les mal-assurés tordent, comme [ils tordent] aussi les autres Ecritures, à leur propre perdition.\r\n"},"17":{"verse_nr":17,"verse":"Vous donc mes bien-aimés, puisque vous en êtes déjà avertis, prenez garde qu'étant emportés avec les autres par la séduction des abominables, vous ne veniez à déchoir de votre fermeté.\r\n"},"18":{"verse_nr":18,"verse":"Mais croissez en la grâce et en la connaissance de notre Seigneur et Sauveur Jésus-Christ. A lui soit gloire maintenant, et jusqu'au jour d'éternité, Amen!\r\n"}}}}}