{"type":"book","version":"martin","book_name":"Joel","book_nr":29, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel qui fut [adressée] à Joël, fils de Péthuel.\r\n"},"2":{"verse_nr":2,"verse":"Anciens, écoutez ceci, et vous, tous les habitants du pays, prêtez l'oreille. Est-il arrivé de votre temps, ou même du temps de vos pères, une chose comme celle-ci?\r\n"},"3":{"verse_nr":3,"verse":"Faites-en le récit à vos enfants, et que vos enfants le fassent à leurs enfants, et leurs enfants à une autre génération.\r\n"},"4":{"verse_nr":4,"verse":"La sauterelle a brouté les restes du hanneton, et le hurebec a brouté les restes de la sauterelle, et le vermisseau a brouté les restes du hurebec.\r\n"},"5":{"verse_nr":5,"verse":"Ivrognes, réveillez-vous, et pleurez; et vous tous buveurs de vin hurlez à cause du vin nouveau, parce qu'il est retranché à votre bouche.\r\n"},"6":{"verse_nr":6,"verse":"Car une nation puissante et innombrable est montée contre mon pays; ses dents sont des dents de lion, et elle a les dents mâchelières d'un vieux lion.\r\n"},"7":{"verse_nr":7,"verse":"Elle a réduit ma vigne en désert, et a ôté l'écorce de mes figuiers; elle les a entièrement dépouillés, et les a abattus, leurs branches en sont devenues blanches.\r\n"},"8":{"verse_nr":8,"verse":"Lamente-toi comme une jeune femme qui se serait ceinte d'un sac, à cause [de la mort] du mari de sa jeunesse.\r\n"},"9":{"verse_nr":9,"verse":"Le gâteau et l'aspersion sont retranchés de la maison de l'Eternel, et les Sacrificateurs qui font le service de l'Eternel mènent deuil.\r\n"},"10":{"verse_nr":10,"verse":"Les champs sont ravagés, la terre mène deuil parce que le froment est ravagé, que le vin doux est tari, et que l'huile manque.\r\n"},"11":{"verse_nr":11,"verse":"Laboureurs soyez confus; vignerons hurlez à cause du froment et de l'orge; car la moisson des champs est périe.\r\n"},"12":{"verse_nr":12,"verse":"Les vignes sont sans fruit, et les figuiers ont manqué; les grenadiers, et les palmiers, les pommiers et tous les arbres des champs ont séché, c'est pourquoi la joie a cessé entre les hommes.\r\n"},"13":{"verse_nr":13,"verse":"Sacrificateurs ceignez-vous, et lamentez; vous qui faites le service de l'autel, hurlez, vous qui faites le service de mon Dieu entrez, passez la nuit vêtus de sacs, car il est défendu au gâteau et à l'aspersion d'entrer en la maison de votre Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Sanctifiez le jeûne, publiez l'assemblée solennelle, assemblez les anciens, et tous les habitants du pays en la maison de l'Eternel votre Dieu, et criez à l'Eternel; [en disant] :\r\n"},"15":{"verse_nr":15,"verse":"Hélas, quelle journée! car la journée de l'Eternel est proche, et elle viendra comme un dégât fait par le Tout-puissant.\r\n"},"16":{"verse_nr":16,"verse":"Les vivres ne sont-ils pas retranchés de devant nos yeux; et la joie et l'allégresse, de la maison de notre Dieu?\r\n"},"17":{"verse_nr":17,"verse":"Les grains sont pourris sous leurs mottes, les greniers sont désolés, c'en est fait des granges, parce que le froment a manqué.\r\n"},"18":{"verse_nr":18,"verse":"Ô combien ont gémi les bêtes, et dans quelle peine ont été les troupeaux de bœufs, parce qu'ils n'ont point de pâturage! Aussi les troupeaux de brebis sont désolés.\r\n"},"19":{"verse_nr":19,"verse":"Eternel, je crierai à toi, car le feu a consumé les cabanes du désert, et la flamme a brûlé tous les arbres des champs.\r\n"},"20":{"verse_nr":20,"verse":"Même toutes les bêtes des champs crient à toi, parce que les cours des eaux sont taris, et que le feu a consumé les cabanes du désert.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Sonnez du cor en Sion, et sonnez avec un retentissement bruyant en la montagne de ma sainteté; que tous les habitants du pays tremblent; car la journée de l'Eternel vient; car elle est proche.\r\n"},"2":{"verse_nr":2,"verse":"Journée de ténèbres et d'obscurité; journée de nuées et de brouillards. Comme l'aube du jour s'étend sur les montagnes, [ainsi s'étend] un peuple grand et puissant, auquel il n'[y a] point eu de semblable de tout temps, et après lequel il n'y en aura point [de semblable] dans la suite des siècles.\r\n"},"3":{"verse_nr":3,"verse":"Le feu dévore devant sa face, et derrière lui la flamme brûle; le pays était avant sa venue comme le jardin d'Héden; et après qu'il sera parti [il sera comme] un désert de désolation; et même il n'y aura rien qui lui échappe.\r\n"},"4":{"verse_nr":4,"verse":"C'est, à le voir, comme si on voyait des chevaux, et ils courront comme des gens de cheval;\r\n"},"5":{"verse_nr":5,"verse":"Et ils sauteront menant un bruit semblable à celui des chariots sur les sommets des montagnes, et au bruit d'une flamme de feu, qui dévore du chaume; et ils seront comme un peuple puissant rangé en bataille.\r\n"},"6":{"verse_nr":6,"verse":"Les peuples trembleront en le voyant; tous les visages en deviendront pâles et livides.\r\n"},"7":{"verse_nr":7,"verse":"Ils courront comme des gens vaillants, et monteront sur la muraille comme des gens de guerre; ils marcheront chacun en son rang, et ne se détourneront point de leurs chemins.\r\n"},"8":{"verse_nr":8,"verse":"L'un ne pressera point l'autre, mais chacun marchera dans son chemin, ils se jetteront au travers des épées, et ne seront point blessés.\r\n"},"9":{"verse_nr":9,"verse":"Ils iront çà et là par la ville, ils courront sur la muraille, ils monteront sur les maisons, ils entreront par les fenêtres comme le larron.\r\n"},"10":{"verse_nr":10,"verse":"La terre tremblera devant lui, les cieux seront ébranlés, le soleil et la lune seront obscurcis, et les étoiles retireront leur lueur.\r\n"},"11":{"verse_nr":11,"verse":"Aussi l'Eternel fera entendre sa voix devant son armée, parce que son camp sera très-grand; car l'exécuteur de sa parole [sera] puissant; certainement la journée de l'Eternel est grande et terrible; et qui la pourra soutenir?\r\n"},"12":{"verse_nr":12,"verse":"Maintenant donc aussi, dit l'Eternel, retournez-vous jusqu'à moi de tout votre cœur, avec jeûne, avec larmes, et lamentation.\r\n"},"13":{"verse_nr":13,"verse":"Et déchirez vos cœurs, et non pas vos vêtements, et retournez à l'Eternel votre Dieu; car il est miséricordieux et pitoyable, tardif à colère, et abondant en miséricorde, et qui se repent d'avoir affligé.\r\n"},"14":{"verse_nr":14,"verse":"Qui sait si l'Eternel votre Dieu ne viendra point à se repentir, et s'il ne laissera point après soi bénédiction, gâteau, et aspersion?\r\n"},"15":{"verse_nr":15,"verse":"Sonnez du cor en Sion, sanctifiez le jeûne, publiez l'assemblée solennelle.\r\n"},"16":{"verse_nr":16,"verse":"Assemblez le peuple, sanctifiez la congrégation, amassez les anciens, assemblez les enfants, et ceux qui sucent les mamelles; que le nouveau marié sorte de son cabinet, et la nouvelle mariée de sa chambre nuptiale.\r\n"},"17":{"verse_nr":17,"verse":"Que les Sacrificateurs qui font le service de l'Eternel pleurent entre le porche et l'autel, et qu'ils disent : Eternel, pardonne à ton peuple, et n'expose point ton héritage à l'opprobre, tellement que les nations en fassent le sujet de leurs railleries. Pourquoi dirait-on entre les peuples : Où est leur Dieu?\r\n"},"18":{"verse_nr":18,"verse":"Or l'Eternel a été jaloux de sa terre, et il a été ému de compassion envers son peuple.\r\n"},"19":{"verse_nr":19,"verse":"Et l'Eternel a répondu et a dit à son peuple : Voici, je vous enverrai du froment, du bon vin, et de l'huile, et vous en serez rassasiés, et je ne vous exposerai plus à l'opprobre entre les nations.\r\n"},"20":{"verse_nr":20,"verse":"J'éloignerai de vous [l'armée venue] du Septentrion, et je la pousserai en un pays sec et désolé ; la partie antérieure vers la mer Orientale; et celle de derrière, vers la mer Occidentale; sa puanteur montera, et son infection s'élèvera, après avoir fait de grandes choses.\r\n"},"21":{"verse_nr":21,"verse":"Ne crains point, terre; égaye-toi et te réjouis; car l'Eternel a fait de grandes choses.\r\n"},"22":{"verse_nr":22,"verse":"Ne craignez point, bêtes des champs, car les pâturages du désert ont poussé leur jet, et même les arbres ont pousse leur fruit; le figuier et la vigne ont poussé avec vigueur.\r\n"},"23":{"verse_nr":23,"verse":"Et vous enfants de Sion égayez-vous, et vous réjouissez en l'Eternel votre Dieu; car il vous a donné la pluie selon la justice, et même il a fait couler sur vous la pluie [de la première saison], et celle de la dernière, au premier mois.\r\n"},"24":{"verse_nr":24,"verse":"Et les aires seront remplies de froment, et les cuves regorgeront de moût et d'huile.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi je vous rendrai les [fruits des années] que la sauterelle, le hurebec, le vermisseau, et le hanneton, ma grande armée, que j'avais envoyée contre vous, avait broutés.\r\n"},"26":{"verse_nr":26,"verse":"Vous aurez donc abondamment de quoi manger et être rassasiés; et vous louerez le nom de l'Eternel votre Dieu, qui vous aura fait des choses merveilleuses; et mon peuple ne sera point confus à toujours.\r\n"},"27":{"verse_nr":27,"verse":"Et vous saurez que je suis au milieu d'Israël, et que je suis l'Eternel votre Dieu, et qu'il n'y en a point d'autre; et mon peuple ne sera point confus à toujours.\r\n"},"28":{"verse_nr":28,"verse":"Et il arrivera après ces choses que je répandrai mon Esprit sur toute chair; et vos fils et vos filles prophétiseront; vos vieillards songeront des songes, et vos jeunes gens verront des visions.\r\n"},"29":{"verse_nr":29,"verse":"Et même en ces jours-là je répandrai mon Esprit sur les serviteurs et sur les servantes.\r\n"},"30":{"verse_nr":30,"verse":"Et je ferai des prodiges dans les cieux et sur la terre, du sang et du feu, et des colonnes de fumée.\r\n"},"31":{"verse_nr":31,"verse":"Le soleil sera changé en ténèbres et la lune en sang, avant que le jour grand et terrible de l'Eternel vienne.\r\n"},"32":{"verse_nr":32,"verse":"Et il arrivera que quiconque invoquera le Nom de l'Eternel sera sauvé; car le salut sera en la montagne de Sion, et dans Jérusalem, comme l'Eternel a dit, et dans les résidus que l'Eternel aura appelés.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Car voici, en ces jours-là et en ce temps-là auquel je ferai retourner ceux qui auront été emmenés captifs de Juda et de Jérusalem,\r\n"},"2":{"verse_nr":2,"verse":"J'assemblerai toutes les nations, et les ferai descendre en la vallée de Josaphat, et là j'entrerai en jugement avec eux, à cause de mon peuple, et de mon héritage d'Israël, lequel ils ont dispersé parmi les nations, et parce qu'ils ont partagé entre eux mon pays;\r\n"},"3":{"verse_nr":3,"verse":"Et qu'ils ont jeté le sort sur mon peuple; et qu'ils ont donné un enfant pour une prostituée, et ont vendu la jeune fille pour du vin, qu'ils ont bu.\r\n"},"4":{"verse_nr":4,"verse":"Et qu'ai-je aussi affaire de vous, Tyr et Sidon, et de vous, toutes les limites de la Palestine, me rendrez-vous ma récompense, ou me voulez-vous irriter? Je vous rendrai promptement et sans délai votre récompense sur votre tête.\r\n"},"5":{"verse_nr":5,"verse":"Car vous avez pris mon argent et mon or, et avez emporté dans vos temples mes choses les plus précieuses, et les meilleures.\r\n"},"6":{"verse_nr":6,"verse":"Et vous avez vendu les enfants de Juda, et les enfants de Jérusalem aux enfants des Grecs, afin de les éloigner de leur contrée.\r\n"},"7":{"verse_nr":7,"verse":"Voici, je les ferai lever du lieu auquel [ils ont été transportés après que] vous les avez vendus; et je ferai retourner votre récompense sur votre tête.\r\n"},"8":{"verse_nr":8,"verse":"Je vendrai donc vos fils et vos filles entre les mains des enfants de Juda, et ils les vendront à ceux de Séba, [qui les transporteront] vers une nation éloignée; car l'Eternel a parlé.\r\n"},"9":{"verse_nr":9,"verse":"Publiez ceci parmi les nations : Préparez la guerre; réveillez les hommes forts, que tous les gens de guerre s'approchent, et qu'ils montent.\r\n"},"10":{"verse_nr":10,"verse":"Forgez des épées de vos hoyaux, et des javelines de vos serpes; et que le faible dise : Je suis fort.\r\n"},"11":{"verse_nr":11,"verse":"Amassez-vous, et venez, toutes nations d'alentour, et soyez assemblées; l'Eternel abattra là tes hommes forts.\r\n"},"12":{"verse_nr":12,"verse":"Que les nations se réveillent, et qu'elles montent à la vallée de Josaphat; car je serai assis là pour juger toutes les nations d'alentour.\r\n"},"13":{"verse_nr":13,"verse":"Mettez la faucille, car la moisson est mûre; venez, et descendez, car le pressoir est plein : les cuves regorgent, car leur malice est grande.\r\n"},"14":{"verse_nr":14,"verse":"Peuples, peuples, à la vallée de décision; car la journée de l'Eternel est proche dans la vallée de décision.\r\n"},"15":{"verse_nr":15,"verse":"Le soleil et la lune ont été obscurcis, et les étoiles ont retiré leur lueur.\r\n"},"16":{"verse_nr":16,"verse":"Et l'Eternel rugira de Sion, et fera ouïr sa voix de Jérusalem, et les Cieux et la terre seront ébranlés, et l'Eternel [sera] un asile à son peuple, et la force des enfants d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Et vous saurez que je suis l'Eternel votre Dieu, qui habite en Sion, la montagne de ma sainteté; et Jérusalem ne sera que sainteté, et les étrangers n'y passeront plus.\r\n"},"18":{"verse_nr":18,"verse":"Et il arrivera en ce jour-là que les montagnes distilleront le moût, et que les coteaux se fondront en lait, les eaux courront dans tous les ruisseaux de Juda, et il sortira une fontaine de la maison de l'Eternel, et elle arrosera la vallée de Sittim.\r\n"},"19":{"verse_nr":19,"verse":"L'Egypte sera en désolation, et l'Idumée en désert de désolation, à cause de la violence faite aux enfants de Juda, desquels ils ont répandu le sang innocent dans leur pays.\r\n"},"20":{"verse_nr":20,"verse":"Mais la Judée sera habitée éternellement, et Jérusalem d'âge en âge.\r\n"},"21":{"verse_nr":21,"verse":"Et je nettoierai leur sang que je n'avais point nettoyé; car l'Eternel habite en Sion.\r\n"}}}}}