{"type":"book","version":"martin","book_name":"Genesis","book_nr":1, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Au commencement DIEU créa les cieux et la terre.\r\n"},"2":{"verse_nr":2,"verse":"Et la terre était sans forme, et vide, et les ténèbres [étaient] sur la face de l'abîme; et l'Esprit de Dieu se mouvait sur le dessus des eaux.\r\n"},"3":{"verse_nr":3,"verse":"Et Dieu dit : Que la lumière soit; et la lumière fut.\r\n"},"4":{"verse_nr":4,"verse":"Et Dieu vit que la lumière était bonne; et Dieu sépara la lumière des ténèbres.\r\n"},"5":{"verse_nr":5,"verse":"Et Dieu nomma la lumière, jour; et les ténèbres, nuit. Ainsi fut le soir, ainsi fut le matin; [ce fut] le premier jour.\r\n"},"6":{"verse_nr":6,"verse":"Puis Dieu dit : Qu'il y ait une étendue entre les eaux, et qu'elle sépare les eaux d'avec les eaux.\r\n"},"7":{"verse_nr":7,"verse":"Dieu donc fit l'étendue, et il sépara les eaux qui sont au-dessous de l'étendue, d'avec celles qui sont au-dessus de l'étendue, et il fut ainsi.\r\n"},"8":{"verse_nr":8,"verse":"Et Dieu nomma l'étendue, cieux. Ainsi fut le soir, ainsi fut le matin; [ce fut] le second jour.\r\n"},"9":{"verse_nr":9,"verse":"Puis Dieu dit : Que les eaux qui sont au-dessous des cieux soient rassemblées en un lieu, et que le sec paraisse; et il fut ainsi.\r\n"},"10":{"verse_nr":10,"verse":"Et Dieu nomma le sec, terre; et il nomma l'amas des eaux, mers; et Dieu vit que cela était bon.\r\n"},"11":{"verse_nr":11,"verse":"Puis Dieu dit : Que la terre pousse son jet, de l'herbe portant de la semence, et des arbres fruitiers, portant du fruit selon leur espèce, qui aient leur semence en eux-mêmes sur la terre; et il fut ainsi.\r\n"},"12":{"verse_nr":12,"verse":"La terre donc produisit son jet, [savoir] de l'herbe portant de la semence selon son espèce; et des arbres portant du fruit, qui avaient leur semence en eux-mêmes, selon leur espèce; et Dieu vit que cela était bon.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi fut le soir, ainsi fut le matin; [ce fut] le troisième jour.\r\n"},"14":{"verse_nr":14,"verse":"Puis Dieu dit : Qu'il y ait des luminaires dans l'étendue des cieux, pour séparer la nuit d'avec le jour, et qui servent de signes pour les saisons, et pour les jours, et pour les années;\r\n"},"15":{"verse_nr":15,"verse":"Et qui soient pour luminaires dans l'étendue des cieux, afin d'éclairer la terre; et il fut ainsi.\r\n"},"16":{"verse_nr":16,"verse":"Dieu donc fit deux grands luminaires, le plus grand luminaire pour dominer sur le jour, et le moindre pour dominer sur la nuit; [il fit] aussi les étoiles.\r\n"},"17":{"verse_nr":17,"verse":"Et Dieu les mit dans l'étendue des cieux pour éclairer la terre,\r\n"},"18":{"verse_nr":18,"verse":"Et pour dominer sur le jour et sur la nuit, et pour séparer la lumière des ténèbres; et Dieu vit que cela était bon.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi fut le soir, ainsi fut le matin; [ce fut] le quatrième jour.\r\n"},"20":{"verse_nr":20,"verse":"Puis Dieu dit : Que les eaux produisent en toute abondance des reptiles qui aient vie; et [qu'il y ait] des oiseaux, qui volent sur la terre vers l'étendue des cieux.\r\n"},"21":{"verse_nr":21,"verse":"Dieu donc créa les grandes baleines et tous les animaux se mouvant, lesquels les eaux produisirent en toute abondance, selon leur espèce; [il créa] aussi tout oiseau ayant des ailes, selon son espèce; et Dieu vit que cela était bon.\r\n"},"22":{"verse_nr":22,"verse":"Et Dieu les bénit, en disant : Croissez et multipliez, et remplissez les eaux dans les mers, et que les oiseaux multiplient sur la terre.\r\n"},"23":{"verse_nr":23,"verse":"Ainsi fut le soir, ainsi fut le matin; [ce fut] le cinquième jour.\r\n"},"24":{"verse_nr":24,"verse":"Puis Dieu dit : Que la terre produise des animaux selon leur espèce, le bétail, les reptiles, et les bêtes de la terre selon leur espèce; et il fut ainsi.\r\n"},"25":{"verse_nr":25,"verse":"Dieu donc fit les bêtes de la terre selon leur espèce, et le bétail selon son espèce, et les reptiles de la terre selon leur espèce; et Dieu vit que cela était bon.\r\n"},"26":{"verse_nr":26,"verse":"Puis Dieu dit : Faisons l'homme à notre image, selon notre ressemblance, et qu'il domine sur les poissons de la mer, et sur les oiseaux des cieux, et sur le bétail, et sur toute la terre, et sur tout reptile qui rampe sur la terre.\r\n"},"27":{"verse_nr":27,"verse":"Dieu donc créa l'homme à son image, il le créa à l'image de Dieu, il les créa mâle et femelle.\r\n"},"28":{"verse_nr":28,"verse":"Et Dieu les bénit, et leur dit : Croissez, et multipliez, et remplissez la terre; et l'assujettissez, et dominez sur les poissons de la mer, et sur les oiseaux des cieux, et sur toute bête qui se meut sur la terre.\r\n"},"29":{"verse_nr":29,"verse":"Et Dieu dit : Voici, je vous ai donné toute herbe portant semence qui est sur toute la terre, et tout arbre qui a en soi-même du fruit d'arbre portant semence, [et cela] vous sera pour nourriture.\r\n"},"30":{"verse_nr":30,"verse":"Mais [j'ai donné] à toutes les bêtes de la terre, et à tous les oiseaux des cieux et à toute chose qui se meut sur la terre, ayant vie en soi-même, toute herbe verte pour manger; et il fut ainsi.\r\n"},"31":{"verse_nr":31,"verse":"Et Dieu vit tout ce qu'il avait fait, et voilà il était très-bon; ainsi fut le soir, ainsi fut le matin ; [ce fut] le sixième jour.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Les cieux donc et la terre furent achevés, avec toute leur armée.\r\n"},"2":{"verse_nr":2,"verse":"Et Dieu eut achevé au septième jour son œuvre qu'il avait faite, et il se reposa au septième jour de toute son œuvre qu'il avait faite.\r\n"},"3":{"verse_nr":3,"verse":"Et Dieu bénit le septième jour, et le sanctifia, parce qu'en ce jour-là il s'était reposé de toute son œuvre qu'il avait créée pour être faite.\r\n"},"4":{"verse_nr":4,"verse":"Telles sont les origines des cieux et de la terre, lorsqu'ils furent créés; quand l'Eternel Dieu fit la terre et les cieux,\r\n"},"5":{"verse_nr":5,"verse":"Et toutes les plantes des champs, avant qu'il y en eût en la terre, et toutes les herbes des champs, avant qu'elles eussent poussé; car l'Eternel Dieu n'avait point fait pleuvoir sur la terre, et il n'y avait point d'homme pour labourer la terre.\r\n"},"6":{"verse_nr":6,"verse":"Et il ne montait point de vapeur de la terre, qui arrosât toute la surface de la terre.\r\n"},"7":{"verse_nr":7,"verse":"Or l'Eternel Dieu avait formé l'homme de la poudre de la terre, et il avait soufflé dans ses narines une respiration de vie; et l'homme fut fait en âme vivante.\r\n"},"8":{"verse_nr":8,"verse":"Aussi l'Eternel Dieu avait planté un jardin en Héden, du coté d'Orient, et y avait mis l'homme qu'il avait formé.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel Dieu avait fait germer de la terre tout arbre désirable à la vue, et bon à manger, et l'arbre de vie au milieu du jardin, et l'arbre de la science du bien et du mal.\r\n"},"10":{"verse_nr":10,"verse":"Et un fleuve sortait d'Héden pour arroser le jardin; et de là il se divisait en quatre bras.\r\n"},"11":{"verse_nr":11,"verse":"Le nom du premier est Pison; c'est le fleuve qui coule en tournoyant par tout le pays de Havila, où [il se trouve] de l'or.\r\n"},"12":{"verse_nr":12,"verse":"Et l'or de ce pays-là est bon; c'est là aussi que se trouve le Bdellion, et la pierre d'Onyx.\r\n"},"13":{"verse_nr":13,"verse":"Et le nom du second fleuve est Guihon; c'est celui qui coule en tournoyant par tout le pays de Cus.\r\n"},"14":{"verse_nr":14,"verse":"Et le nom du troisième fleuve est Hiddekel, qui coule vers l'Assyrie; et le quatrième fleuve est l'Euphrate.\r\n"},"15":{"verse_nr":15,"verse":"L'Eternel Dieu prit donc l'homme et le mit dans le jardin d'Héden pour le cultiver, et pour le garder.\r\n"},"16":{"verse_nr":16,"verse":"Puis l'Eternel Dieu commanda à l'homme, en disant : Tu mangeras librement de tout arbre du jardin.\r\n"},"17":{"verse_nr":17,"verse":"Mais quant à l'arbre de la science du bien et du mal, tu n'en mangeras point; car dès le jour que tu en mangeras, tu mourras de mort.\r\n"},"18":{"verse_nr":18,"verse":"Or l'Eternel Dieu avait dit : Il n'est pas bon que l'homme soit seul; je lui ferai une aide semblable à lui.\r\n"},"19":{"verse_nr":19,"verse":"Car l'Eternel Dieu avait formé de la terre toutes les bêtes des champs et tous les oiseaux des cieux, puis il les avait fait venir vers Adam, afin qu'il vît comment il les nommerait, et afin que le nom qu'Adam donnerait à tout animal, fût son nom.\r\n"},"20":{"verse_nr":20,"verse":"Et Adam donna les noms à tout le bétail, et aux oiseaux des cieux, et à toutes les bêtes des champs, mais il ne se trouvait point d'aide pour Adam, qui fût semblable à lui.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel Dieu fit tomber un profond sommeil sur Adam, et il s'endormit; et [Dieu] prit une de ses côtes, et resserra la chair dans la place [de cette côte].\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel Dieu fit une femme de la côte qu'il avait prise d'Adam, et la fit venir vers Adam.\r\n"},"23":{"verse_nr":23,"verse":"Alors Adam dit : A cette fois celle-ci est os de mes os, et chair de ma chair; on la nommera hommesse, parce qu'elle a été prise de l'homme.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi l'homme laissera son père et sa mère, et se joindra à sa femme, et ils seront une [même] chair.\r\n"},"25":{"verse_nr":25,"verse":"Or Adam et sa femme étaient tous deux nus, et ils ne le prenaient point à honte.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or le serpent était le plus fin de tous les animaux des champs que l'Eternel Dieu avait faits; et il dit à la femme : Quoi! Dieu a dit, vous ne mangerez point de tout arbre du jardin?\r\n"},"2":{"verse_nr":2,"verse":"Et la femme répondit au serpent : Nous mangeons du fruit des arbres du jardin;\r\n"},"3":{"verse_nr":3,"verse":"Mais quant au fruit de l'arbre qui est au milieu du jardin, Dieu a dit : Vous n'en mangerez point, et vous ne le toucherez point, de peur que vous ne mouriez.\r\n"},"4":{"verse_nr":4,"verse":"Alors le serpent dit à la femme : Vous ne mourrez nullement;\r\n"},"5":{"verse_nr":5,"verse":"Mais Dieu sait qu'au jour que vous en mangerez, vos yeux seront ouverts, et vous serez comme des Dieux, sachant le bien et le mal.\r\n"},"6":{"verse_nr":6,"verse":"La femme donc voyant que [le fruit] de l'arbre était bon à manger, et qu'il était agréable à la vue, et que [cet] arbre était désirable pour donner de la science, en prit du fruit, et en mangea, et elle en donna aussi à son mari [qui était] avec elle, et il en mangea.\r\n"},"7":{"verse_nr":7,"verse":"Et les yeux de tous deux furent ouverts; ils connurent qu'ils étaient nus, et ils cousirent ensemble des feuilles de figuier, et s'en firent des ceintures.\r\n"},"8":{"verse_nr":8,"verse":"Alors ils ouïrent au vent du jour la voix de l'Eternel Dieu qui se promenait par le jardin; et Adam et sa femme se cachèrent de devant l'Eternel Dieu, parmi les arbres du jardin.\r\n"},"9":{"verse_nr":9,"verse":"Mais l'Eternel Dieu appela Adam, et lui dit : Où es-tu?\r\n"},"10":{"verse_nr":10,"verse":"Et il répondit : J'ai entendu ta voix dans le jardin, et j'ai craint, parce que j'étais nu, et je me suis caché.\r\n"},"11":{"verse_nr":11,"verse":"Et [Dieu] dit : Qui t'a montré que tu [étais] nu? N'as-tu pas mangé [du fruit] de l'arbre dont je t'avais défendu de manger?\r\n"},"12":{"verse_nr":12,"verse":"Et Adam répondit : La femme que tu m'as donnée [pour être] avec moi, m'a donné [du fruit] de l'arbre, et j'en ai mangé.\r\n"},"13":{"verse_nr":13,"verse":"Et l'Eternel Dieu dit à la femme : Pourquoi as-tu fait cela? Et la femme répondit : Le serpent m'a séduite, et j'en ai mangé.\r\n"},"14":{"verse_nr":14,"verse":"Alors l'Eternel Dieu dit au serpent : Parce que tu as fait cela, tu seras maudit entre tout le bétail, et entre toutes les bêtes des champs; tu marcheras sur ton ventre, et tu mangeras la poussière tous les jours de ta vie.\r\n"},"15":{"verse_nr":15,"verse":"Et je mettrai inimitié entre toi et la femme, et entre ta semence et la semence de la femme; cette [semence] te brisera la tête, et tu lui briseras le talon.\r\n"},"16":{"verse_nr":16,"verse":"[Et] il dit à la femme : J'augmenterai beaucoup ton travail et ta grossesse; tu enfanteras en travail les enfants; tes désirs se [rapporteront] à ton mari, et il dominera sur toi.\r\n"},"17":{"verse_nr":17,"verse":"Puis il dit à Adam : Parce que tu as obéi à la parole de ta femme, et que tu as mangé [du fruit] de l'arbre duquel je t'avais commandé, en disant : Tu n'en mangeras point, la terre sera maudite à cause de toi; tu en mangeras [les fruits] en travail, tous les jours de ta vie.\r\n"},"18":{"verse_nr":18,"verse":"Et elle te produira des épines, et des chardons; et tu mangeras l'herbe des champs.\r\n"},"19":{"verse_nr":19,"verse":"Tu mangeras le pain à la sueur de ton visage, jusqu'à ce que tu retournes en la terre, car tu en as été pris; parce que tu es poudre, tu retourneras aussi en poudre.\r\n"},"20":{"verse_nr":20,"verse":"Et Adam appela sa femme Eve; parce qu'elle a été la mère de tous les vivants.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel Dieu fit à Adam et à sa femme des robes de peaux, et les en revêtit.\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel Dieu dit : Voici, l'homme est devenu comme l'un de nous, sachant le bien et le mal; mais maintenant [il faut prendre garde] qu'il n'avance sa main, et aussi qu'il ne prenne de l'arbre de vie, et qu'il n'en mange, et ne vive à toujours.\r\n"},"23":{"verse_nr":23,"verse":"Et l'Eternel Dieu le mit hors du jardin d'Héden, pour labourer la terre, de laquelle il avait été pris.\r\n"},"24":{"verse_nr":24,"verse":"Ainsi il chassa l'homme, et mit des Chérubins vers l'Orient du jardin d'Héden, avec une lame d'épée qui se tournait çà et là, pour garder le chemin de l'arbre de vie.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or Adam connut Eve sa femme, laquelle conçut, et enfanta Caïn; et elle dit : J'ai acquis un homme de par l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Elle enfanta encore Abel son frère; et Abel fut berger, et Caïn laboureur.\r\n"},"3":{"verse_nr":3,"verse":"Or il arriva, au bout de quelque temps, que Caïn offrit à l'Eternel une oblation des fruits de la terre;\r\n"},"4":{"verse_nr":4,"verse":"Et qu'Abel aussi offrit des premiers-nés de son troupeau, et de leur graisse; et l'Eternel eut égard à Abel, et à son oblation.\r\n"},"5":{"verse_nr":5,"verse":"Mais il n'eut point d'égard à Caïn, ni à son oblation; et Caïn fut fort irrité, et son visage fut abattu.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel dit à Caïn : Pourquoi es-tu irrité? et pourquoi ton visage est-il abattu?\r\n"},"7":{"verse_nr":7,"verse":"Si tu fais bien, ne sera-t-il pas reçu? mais si tu ne fais pas bien, le péché est à la porte; or ses désirs se [rapportent] à toi, et tu as Seigneurie sur lui.\r\n"},"8":{"verse_nr":8,"verse":"Or Caïn parla avec Abel son frère, et comme ils étaient aux champs, Caïn s'éleva contre Abel son frère, et le tua.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel dit à Caïn : Où est Abel ton frère? Et il lui répondit : Je ne sais, suis-je le gardien de mon frère, moi?\r\n"},"10":{"verse_nr":10,"verse":"Et Dieu dit : Qu'as-tu fait? La voix du sang de ton frère crie de la terre à moi.\r\n"},"11":{"verse_nr":11,"verse":"Maintenant donc tu [seras] maudit, [même] de la part de la terre, qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.\r\n"},"12":{"verse_nr":12,"verse":"Quand tu laboureras la terre, elle ne te rendra plus son fruit, et tu seras vagabond et fugitif sur la terre.\r\n"},"13":{"verse_nr":13,"verse":"Et Caïn dit à l'Eternel : Ma peine est plus grande que je ne puis porter.\r\n"},"14":{"verse_nr":14,"verse":"Voici, tu m'as chassé aujourd'hui de cette terre-ci, et je serai caché de devant ta face, et serai vagabond et fugitif sur la terre, et il arrivera que quiconque me trouvera, me tuera.\r\n"},"15":{"verse_nr":15,"verse":"Et l'Eternel lui dit : C'est pourquoi quiconque tuera Caïn sera puni sept fois davantage. Ainsi l'Eternel mit une marque sur Caïn, afin que quiconque le trouverait, ne le tuât point.\r\n"},"16":{"verse_nr":16,"verse":"Alors Caïn sortit de devant la face de l'Eternel, et habita au pays de Nod, vers l'Orient d'Héden.\r\n"},"17":{"verse_nr":17,"verse":"Puis Caïn connut sa femme, qui conçut et enfanta Hénoc; et il bâtit une ville, et appela la ville Hénoc, du nom de son fils.\r\n"},"18":{"verse_nr":18,"verse":"Puis Hirad naquit à Hénoc, et Hirad engendra Méhujaël, et Méhujaël engendra Méthusaël, et Méthusaël engendra Lémec.\r\n"},"19":{"verse_nr":19,"verse":"Et Lémec prit deux femmes; le nom de l'une était Hada, et le nom de l'autre, Tsilla.\r\n"},"20":{"verse_nr":20,"verse":"Et Hada enfanta Jabal, qui fut père de ceux qui demeurent dans les tentes, et des pasteurs.\r\n"},"21":{"verse_nr":21,"verse":"Et le nom de son frère fut Jubal, qui fut père de tous ceux qui touchent le violon et les orgues.\r\n"},"22":{"verse_nr":22,"verse":"Et Tsilla aussi enfanta Tubal-Caïn, qui fut forgeur de toute sorte d'instruments d'airain et de fer; et la sœur de Tubal-Caïn fut Nahama.\r\n"},"23":{"verse_nr":23,"verse":"Et Lémec dit à Hada et à Tsilla ses femmes : Femmes de Lémec, entendez ma voix, écoutez ma parole; je tuerai un homme, moi étant blessé, même un jeune homme, moi étant meurtri.\r\n"},"24":{"verse_nr":24,"verse":"Car [si] Caïn est vengé sept fois davantage, Lémec le sera soixante-dix sept fois.\r\n"},"25":{"verse_nr":25,"verse":"Et Adam connut encore sa femme, qui enfanta un fils, et il appela son nom Seth, car Dieu m'a, [dit-il], donné un autre fils au lieu d'Abel, que Caïn a tué.\r\n"},"26":{"verse_nr":26,"verse":"Il naquit aussi un fils à Seth, et il l'appela Enos. Alors on commença d'appeler du nom de l'Eternel.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"C'est ici le dénombrement de la postérité d'Adam, depuis le jour que Dieu créa l'homme, [lequel] il fit à sa ressemblance.\r\n"},"2":{"verse_nr":2,"verse":"Il les créa mâle et femelle, et les bénit, et il leur donna le nom d'homme, le jour qu'ils furent créés.\r\n"},"3":{"verse_nr":3,"verse":"Et Adam vécut cent trente ans, et engendra [un fils] à sa ressemblance, selon son image, et le nomma Seth.\r\n"},"4":{"verse_nr":4,"verse":"Et les jours d'Adam, après qu'il eut engendré Seth, furent huit cents ans, et il engendra des fils et des filles.\r\n"},"5":{"verse_nr":5,"verse":"Tout le temps donc qu'Adam vécut, fut neuf cent trente ans; puis il mourut.\r\n"},"6":{"verse_nr":6,"verse":"Seth aussi vécut cent cinq ans, et engendra Enos.\r\n"},"7":{"verse_nr":7,"verse":"Et Seth, après qu'il eut engendré Enos, vécut huit cent sept ans; et il engendra des fils et des filles.\r\n"},"8":{"verse_nr":8,"verse":"Tout le temps donc que Seth vécut, fut neuf cent douze ans; puis il mourut.\r\n"},"9":{"verse_nr":9,"verse":"Et Enos, ayant vécu quatre-vingt-dix ans, engendra Kénan.\r\n"},"10":{"verse_nr":10,"verse":"Et Enos, après qu'il eut engendré Kénan, vécut huit cent quinze ans, et il engendra des fils et des filles.\r\n"},"11":{"verse_nr":11,"verse":"Tout le temps donc qu'Enos vécut, fut neuf cent cinq ans; puis il mourut.\r\n"},"12":{"verse_nr":12,"verse":"Et Kénan ayant vécu soixante-dix ans, engendra Mahalaléel.\r\n"},"13":{"verse_nr":13,"verse":"Et Kénan, après qu'il eut engendré Mahalaléel, vécut huit cent quarante ans ; et il engendra des fils et des filles.\r\n"},"14":{"verse_nr":14,"verse":"Tout le temps donc que Kénan vécut, fut neuf cent dix ans; puis il mourut.\r\n"},"15":{"verse_nr":15,"verse":"Et Mahalaléel vécut soixante-cinq ans; et il engendra Jéred.\r\n"},"16":{"verse_nr":16,"verse":"Et Mahalaléel, après qu'il eut engendré Jéred, vécut huit cent trente ans, et il engendra des fils et des filles.\r\n"},"17":{"verse_nr":17,"verse":"Tout le temps donc que Mahalaléel vécut, fut huit cent quatre-vingt quinze ans; puis il mourut.\r\n"},"18":{"verse_nr":18,"verse":"Et Jéred ayant vécu cent soixante-deux ans, engendra Hénoc.\r\n"},"19":{"verse_nr":19,"verse":"Et Jéred, après avoir engendré Hénoc, vécut huit cents ans, et il engendra des fils et des filles.\r\n"},"20":{"verse_nr":20,"verse":"Tout le temps donc que Jéred vécut, fut neuf cent soixante-deux ans; puis il mourut.\r\n"},"21":{"verse_nr":21,"verse":"Et Hénoc vécut soixante-cinq ans, et engendra Méthuséla.\r\n"},"22":{"verse_nr":22,"verse":"Et Hénoc, après qu'il eut engendré Méthuséla, marcha avec Dieu trois cents ans; et il engendra des fils et des filles.\r\n"},"23":{"verse_nr":23,"verse":"Tout le temps donc qu'Hénoc vécut, fut trois cent soixante-cinq ans.\r\n"},"24":{"verse_nr":24,"verse":"Hénoc marcha avec Dieu; mais il ne [parut] plus, parce que Dieu le prit.\r\n"},"25":{"verse_nr":25,"verse":"Et Méthuséla ayant vécu cent quatre-vingt sept ans, engendra Lémec.\r\n"},"26":{"verse_nr":26,"verse":"Et Méthuséla, après qu'il eut engendré Lémec, vécut sept cent quatre-vingt-deux ans; et il engendra des fils et des filles.\r\n"},"27":{"verse_nr":27,"verse":"Tout le temps donc que Méthuséla vécut, fut neuf cent soixante-neuf ans; puis il mourut.\r\n"},"28":{"verse_nr":28,"verse":"Lémec aussi vécut cent quatre-vingt deux ans, et il engendra un fils.\r\n"},"29":{"verse_nr":29,"verse":"Et il le nomma Noé, en disant : Celui-ci nous soulagera de notre œuvre, et du travail de nos mains, sur la terre que l'Eternel a maudite.\r\n"},"30":{"verse_nr":30,"verse":"Et Lémec, après qu'il eut engendré Noé, vécut cinq cent quatre-vingt quinze ans; et il engendra des fils et des filles.\r\n"},"31":{"verse_nr":31,"verse":"Tout le temps donc que Lémec vécut, fut sept cent soixante dix-sept ans; puis il mourut.\r\n"},"32":{"verse_nr":32,"verse":"Et Noé, âgé de cinq cents ans, engendra Sem, Cam, et Japheth.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva que quand les hommes eurent commencé à se multiplier sur la terre, et qu'ils eurent engendré des filles,\r\n"},"2":{"verse_nr":2,"verse":"Les fils de Dieu voyant que les filles des hommes étaient belles, prirent pour leurs femmes de toutes celles qu'ils choisirent.\r\n"},"3":{"verse_nr":3,"verse":"Et l'Eternel dit : Mon Esprit ne plaidera point à toujours avec les hommes, car aussi ils ne sont que chair; mais leurs jours seront six vingts ans.\r\n"},"4":{"verse_nr":4,"verse":"Il y avait en ce temps-là des géants sur la terre, lors, dis-je, que les fils de Dieu se furent joints avec les filles des hommes, et qu'elles leur eurent fait des enfants. Ce sont ces puissants hommes qui de tout temps ont été des gens de renom.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel voyant que la malice des hommes était très-grande sur la terre, et que toute l'imagination des pensées de leur cœur n'était que mal en tout temps;\r\n"},"6":{"verse_nr":6,"verse":"Se repentit d'avoir fait l'homme sur la terre, et en eut du déplaisir dans son cœur.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Eternel dit : J'exterminerai de dessus la terre les hommes que j'ai créés, depuis les hommes jusqu'au bétail, jusqu'aux reptiles, et même jusqu'aux oiseaux des cieux; car je me repens de les avoir faits.\r\n"},"8":{"verse_nr":8,"verse":"Mais Noé trouva grâce devant l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Ce sont ici les générations de Noé. Noé fut un homme juste [et] intègre en son temps, marchant avec Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Et Noé engendra trois fils, Sem, Cam, et Japheth.\r\n"},"11":{"verse_nr":11,"verse":"Et la terre était corrompue devant Dieu, et remplie d'extorsion.\r\n"},"12":{"verse_nr":12,"verse":"Dieu donc regarda la terre, et voici elle était corrompue; car toute chair avait corrompu sa voie sur la terre.\r\n"},"13":{"verse_nr":13,"verse":"Et Dieu dit à Noé : La fin de toute chair est venue devant moi; car ils ont rempli la terre d'extorsion, et voici, je les détruirai avec la terre.\r\n"},"14":{"verse_nr":14,"verse":"Fais-toi une arche de bois de gopher; tu feras l'arche par loges, et la calfeutreras de bitume par dedans et par dehors.\r\n"},"15":{"verse_nr":15,"verse":"Et tu la feras en cette manière; la longueur de l'arche sera de trois cents coudées; sa largeur de cinquante coudées, et sa hauteur de trente coudées.\r\n"},"16":{"verse_nr":16,"verse":"Tu donneras du jour à l'arche, et feras son comble d'une coudée [de hauteur], et tu mettras la porte de l'arche à son coté, et tu la feras avec un bas, un second, et un troisième étage.\r\n"},"17":{"verse_nr":17,"verse":"Et voici, je ferai venir un déluge d'eau sur la terre, pour détruire toute chair en laquelle il y a esprit de vie sous les cieux; et tout ce qui est sur la terre expirera.\r\n"},"18":{"verse_nr":18,"verse":"Mais j'établirai mon alliance avec toi; et tu entreras dans l'arche toi et tes fils, et ta femme, et les femmes de tes fils avec toi.\r\n"},"19":{"verse_nr":19,"verse":"Et de tout ce qui a vie d'entre toute chair tu en feras entrer deux [de chaque espèce] dans l'arche, pour les conserver en vie avec toi, savoir le mâle et la femelle;\r\n"},"20":{"verse_nr":20,"verse":"Des oiseaux, selon leur espèce des bêtes à quatre pieds, selon leur espèce, [et] de tous reptiles, selon leur espèce. Il y entrera de tous par paires avec toi, afin que tu les conserves en vie.\r\n"},"21":{"verse_nr":21,"verse":"Prends aussi avec toi de toute chose qu'on mange, et la retire à toi, afin qu'elle serve pour ta nourriture, et pour celle des animaux.\r\n"},"22":{"verse_nr":22,"verse":"Et Noé fit selon tout ce que Dieu lui avait commandé; il le fit ainsi.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel dit à Noé : Entre, toi et toute ta maison, dans l'arche; car je t'ai vu juste devant moi en ce temps-ci.\r\n"},"2":{"verse_nr":2,"verse":"Tu prendras de toutes les bêtes nettes sept de chaque espèce, le mâle et sa femelle; mais des bêtes qui ne sont point nettes, un couple, le mâle et la femelle;\r\n"},"3":{"verse_nr":3,"verse":"[Tu prendras] aussi des oiseaux des cieux sept de chaque espèce, le mâle et sa femelle; afin d'en conserver la race sur toute la terre.\r\n"},"4":{"verse_nr":4,"verse":"Car dans sept jours je ferai pleuvoir sur la terre pendant quarante jours et quarante nuits; et j'exterminerai de dessus la terre toute chose qui subsiste, laquelle j'ai faite.\r\n"},"5":{"verse_nr":5,"verse":"Et Noé fit selon tout ce que l'Eternel lui avait commandé.\r\n"},"6":{"verse_nr":6,"verse":"Or Noé était âgé de six cents ans quand le déluge des eaux vint sur la terre.\r\n"},"7":{"verse_nr":7,"verse":"Noé donc entra, et avec lui ses fils, sa femme, et les femmes de ses fils, dans l'arche, à cause des eaux du déluge.\r\n"},"8":{"verse_nr":8,"verse":"Des bêtes nettes, et des bêtes qui ne sont point nettes, et des oiseaux, et de tout ce qui se meut sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"Elles entrèrent deux à deux vers Noé dans l'arche, le mâle et la femelle, comme Dieu avait commandé à Noé.\r\n"},"10":{"verse_nr":10,"verse":"Et il arriva qu'au septième jour les eaux du déluge furent sur la terre.\r\n"},"11":{"verse_nr":11,"verse":"En l'an six cent de la vie de Noé au second mois, le dix-septième jour du mois, en ce jour-là toutes les fontaines du grand abîme furent rompues, et les bondes des cieux furent ouvertes.\r\n"},"12":{"verse_nr":12,"verse":"Et la pluie tomba sur la terre pendant quarante jours et quarante nuits.\r\n"},"13":{"verse_nr":13,"verse":"En ce même jour Noé, et Sem, Cam, et Japheth, fils de Noé, entrèrent dans l'arche, avec la femme de Noé, et les trois femmes de ses fils avec eux.\r\n"},"14":{"verse_nr":14,"verse":"Eux, et toutes les bêtes selon leur espèce, et tout bétail selon son espèce, et tous les reptiles qui se meuvent sur la terre, selon leur espèce, et tous les oiseaux, selon leur espèce; [et] tout petit oiseau ayant des ailes, de quelque sorte que ce soit.\r\n"},"15":{"verse_nr":15,"verse":"Il vint donc de toute chair qui a en soi esprit de vie, par couples à Noé, dans l'arche.\r\n"},"16":{"verse_nr":16,"verse":"Le mâle, dis-je, et la femelle de toute chair y vinrent, comme Dieu lui avait commandé; puis l'Eternel ferma l'arche sur lui.\r\n"},"17":{"verse_nr":17,"verse":"Et le déluge vint pendant quarante jours sur la terre; et les eaux crurent, et élevèrent l'arche, et elle fut élevée au-dessus de la terre.\r\n"},"18":{"verse_nr":18,"verse":"Et les eaux se renforcèrent, et s'accrurent fort sur la terre, et l'arche flottait au-dessus des eaux.\r\n"},"19":{"verse_nr":19,"verse":"Les eaux donc se renforcèrent extraordinairement sur la terre, et toutes les plus hautes montagnes qui sont sous tous les cieux, en furent couvertes.\r\n"},"20":{"verse_nr":20,"verse":"Les eaux se renforcèrent de quinze coudées par-dessus, et les montagnes en furent couvertes.\r\n"},"21":{"verse_nr":21,"verse":"Et toute chair qui se mouvait sur la terre expira, tant des oiseaux que du bétail, des bêtes à quatre pieds, et de tous les reptiles qui se traînent sur la terre, et tous les hommes.\r\n"},"22":{"verse_nr":22,"verse":"Toutes les choses qui étaient sur le sec, ayant respiration de vie en leurs narines, moururent.\r\n"},"23":{"verse_nr":23,"verse":"Tout ce donc qui subsistait sur la terre fut donc exterminé, depuis les hommes jusques aux bêtes, jusques aux reptiles, et jusques aux oiseaux des cieux; ils furent, dis-je, exterminés de dessus la terre; mais seulement Noé, et ce qui était avec lui dans l'arche, demeura de reste.\r\n"},"24":{"verse_nr":24,"verse":"Et les eaux se maintinrent sur la terre durant cent cinquante jours.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or Dieu se souvint de Noé, et de toutes les bêtes, et de tout le bétail qui était avec lui dans l'arche; et Dieu fit passer un vent sur la terre, et les eaux s'arrêtèrent.\r\n"},"2":{"verse_nr":2,"verse":"Car les sources de l'abîme, et les bondes des cieux avaient été refermées, et la pluie des cieux avait été retenue.\r\n"},"3":{"verse_nr":3,"verse":"Et au bout de cent cinquante jours les eaux se retirèrent sans interruption de dessus la terre, et diminuèrent.\r\n"},"4":{"verse_nr":4,"verse":"Et le dix-septième jour du septième mois l'arche s'arrêta sur les montagnes d'Ararat.\r\n"},"5":{"verse_nr":5,"verse":"Et les eaux allèrent en diminuant de plus en plus jusqu'au dixième mois; et au premier jour du dixième mois les sommets des montagnes se montrèrent.\r\n"},"6":{"verse_nr":6,"verse":"Et il arriva qu'au bout de quarante jours Noé ouvrit la fenêtre de l'arche qu'il avait faite.\r\n"},"7":{"verse_nr":7,"verse":"Et il lâcha le corbeau, qui sortit allant et revenant, jusqu'à ce que les eaux se fussent desséchées sur la terre.\r\n"},"8":{"verse_nr":8,"verse":"Il lâcha aussi d'avec soi un pigeon, pour voir si les eaux étaient allégées sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"Mais le pigeon ne trouvant pas sur quoi poser la plante de son pied, retourna à lui dans l'arche; car les eaux étaient sur toute la terre; [et Noé] avançant sa main le reprit, et le retira à soi dans l'arche.\r\n"},"10":{"verse_nr":10,"verse":"Et quand il eut attendu encore sept autres jours, il lâcha encore le pigeon hors de l'arche.\r\n"},"11":{"verse_nr":11,"verse":"Et sur le soir le pigeon revint à lui; et voici il avait dans son bec une feuille d'olivier qu'il avait arrachée; et Noé connut que les eaux étaient diminuées de dessus la terre.\r\n"},"12":{"verse_nr":12,"verse":"Et il attendit encore sept autres jours, puis il lâcha le pigeon, qui ne retourna plus à lui.\r\n"},"13":{"verse_nr":13,"verse":"Et il arriva qu'en l'an six cent et un [de l'âge de Noé], au premier jour du premier mois les eaux se furent desséchées de dessus la terre; et Noé ôtant la couverture de l'arche, regarda, et voici, la surface de la terre se séchait.\r\n"},"14":{"verse_nr":14,"verse":"Et au vingt-septième jour du second mois la terre fut sèche.\r\n"},"15":{"verse_nr":15,"verse":"Puis Dieu parla à Noé, en disant :\r\n"},"16":{"verse_nr":16,"verse":"Sors de l'arche, toi et ta femme, tes fils, et les femmes de tes fils avec toi.\r\n"},"17":{"verse_nr":17,"verse":"Fais sortir avec toi toutes les bêtes qui sont avec toi, de toute chair, tant des oiseaux que des bêtes à quatre pieds, et tous les reptiles qui rampent sur la terre; qu'ils peuplent en abondance la terre, et qu'ils foisonnent et multiplient sur la terre.\r\n"},"18":{"verse_nr":18,"verse":"Noé donc sortit, [et] avec lui ses fils, sa femme, et les femmes de ses fils.\r\n"},"19":{"verse_nr":19,"verse":"Toutes les bêtes à quatre pieds, tous les reptiles, tous les oiseaux, tout ce qui se meut sur la terre, selon leurs espèces, sortirent de l'arche.\r\n"},"20":{"verse_nr":20,"verse":"Et Noé bâtit un autel à l'Eternel, et prit de toute bête nette, et de tout oiseau net, et il en offrit des holocaustes sur l'autel.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel flaira une odeur d'apaisement, et dit en son cœur; je ne maudirai plus la terre à l'occasion des hommes, quoique l'imagination du cœur des hommes soit mauvaise dès leur jeunesse; et je ne frapperai plus toute chose vivante, comme j'ai fait.\r\n"},"22":{"verse_nr":22,"verse":"[Mais] tant que la terre sera, les semailles et les moissons, le froid et le chaud, l'été et l'hiver, le jour et la nuit ne cesseront point.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Et Dieu bénit Noé, et ses fils, et leur dit : Foisonnez, et multipliez, et remplissez la terre.\r\n"},"2":{"verse_nr":2,"verse":"Et que toutes les bêtes de la terre, tous les oiseaux des cieux, avec tout ce qui se meut sur la terre, et tous les poissons de la mer vous craignent et vous redoutent; ils sont mis entre vos mains.\r\n"},"3":{"verse_nr":3,"verse":"Tout ce qui se meut et qui a vie, vous sera pour viande; je vous ai donné toutes ces choses comme l'herbe verte.\r\n"},"4":{"verse_nr":4,"verse":"Toutefois vous ne mangerez point de chair avec son âme, [c'est-à-dire], son sang.\r\n"},"5":{"verse_nr":5,"verse":"Et certes je redemanderai votre sang, [le sang] de vos âmes, je le redemanderai de la main de toutes les bêtes, et de la main de l'homme, même de la main de chacun de ses frères je redemanderai l'âme de l'homme.\r\n"},"6":{"verse_nr":6,"verse":"Celui qui aura répandu le sang de l'homme dans l'homme, son sang sera répandu; car Dieu a fait l'homme à son image.\r\n"},"7":{"verse_nr":7,"verse":"Vous donc, foisonnez, multipliez, croissez [en toute abondance] sur la terre, et multipliez sur elle.\r\n"},"8":{"verse_nr":8,"verse":"Dieu parla aussi à Noé et à ses fils qui étaient avec lui, en disant :\r\n"},"9":{"verse_nr":9,"verse":"Et quant à moi, voici, j'établis mon alliance avec vous, et avec votre race après vous.\r\n"},"10":{"verse_nr":10,"verse":"Et avec tout animal vivant qui est avec vous, tant des oiseaux, que du bétail, et de toutes les bêtes de la terre qui sont avec vous, de toutes celles qui sont sorties de l'arche, jusqu'à toutes les bêtes de la terre.\r\n"},"11":{"verse_nr":11,"verse":"J'établis donc mon alliance avec vous, et nulle chair ne sera plus exterminée par les eaux du déluge, et il n'y aura plus de déluge pour détruire la terre.\r\n"},"12":{"verse_nr":12,"verse":"Puis Dieu dit : C'est ici le signe que je donne de l'alliance entre moi et vous, et entre toute créature vivante qui est avec vous, pour durer à toujours;\r\n"},"13":{"verse_nr":13,"verse":"Je mettrai mon arc en la nuée, et il sera pour signe de l'alliance entre moi et la terre.\r\n"},"14":{"verse_nr":14,"verse":"Et quand il arrivera que j'aurai couvert la terre de nuées, l'arc paraîtra dans la nuée.\r\n"},"15":{"verse_nr":15,"verse":"Et je me souviendrai de mon alliance qui est entre moi et vous, entre tout animal qui vit en quelque chair que ce soit; et les eaux ne feront plus de déluge pour détruire toute chair.\r\n"},"16":{"verse_nr":16,"verse":"L'arc donc sera dans la nuée, et je le regarderai, afin qu'il me souvienne de l'alliance perpétuelle entre Dieu et tout animal vivant, en quelque chair qui soit sur la terre.\r\n"},"17":{"verse_nr":17,"verse":"Dieu donc dit à Noé : C'est là le signe de l'alliance que j'ai établie entre moi et toute chair qui est sur la terre.\r\n"},"18":{"verse_nr":18,"verse":"Et les fils de Noé qui sortirent de l'arche, furent Sem, Cam, et Japheth. Et Cam fut père de Canaan.\r\n"},"19":{"verse_nr":19,"verse":"Ce sont là les trois fils de Noé, desquels toute la terre fut peuplée.\r\n"},"20":{"verse_nr":20,"verse":"Et Noé, laboureur de la terre, commença de planter la vigne.\r\n"},"21":{"verse_nr":21,"verse":"Et il en but du vin, et s'enivra, et il se découvrit au milieu de sa tente.\r\n"},"22":{"verse_nr":22,"verse":"Et Cam, le père de Canaan, ayant vu la nudité de son père, le déclara dehors à ses deux frères.\r\n"},"23":{"verse_nr":23,"verse":"Et Sem et Japheth prirent un manteau qu'ils mirent sur leurs deux épaules, et marchant en arrière, ils couvrirent la nudité de leur père; et leurs visages [étaient tournés] en arrière, de sorte qu'ils ne virent point la nudité de leur père.\r\n"},"24":{"verse_nr":24,"verse":"Et Noé réveillé de son vin, sut ce que son fils le plus petit lui avait fait.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi il dit : Maudit soit Canaan; il sera serviteur des serviteurs de ses frères.\r\n"},"26":{"verse_nr":26,"verse":"Il dit aussi : Béni soit l'Eternel, Dieu de Sem; et que Canaan leur soit fait serviteur.\r\n"},"27":{"verse_nr":27,"verse":"Que Dieu attire en douceur Japheth, et que [Japheth] loge dans les tabernacles de Sem; et que Canaan leur soit fait serviteur.\r\n"},"28":{"verse_nr":28,"verse":"Et Noé vécut après le déluge trois cent cinquante ans.\r\n"},"29":{"verse_nr":29,"verse":"Tout le temps donc que Noé vécut, fut neuf cent cinquante ans; puis il mourut.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les générations des enfants de Noé, Sem, Cam et Japheth; auxquels naquirent des enfants après le déluge.\r\n"},"2":{"verse_nr":2,"verse":"Les enfants de Japheth sont Gomer, Magog, Madaï, Javan, Tubal, Mésech, et Tiras.\r\n"},"3":{"verse_nr":3,"verse":"Et les enfants de Gomer, Askénaz, Riphath, et Thogarma.\r\n"},"4":{"verse_nr":4,"verse":"Et les enfants de Javan, Elisa, Tarsis, Kittim, et Dodanim.\r\n"},"5":{"verse_nr":5,"verse":"De ceux-là furent divisées les Iles des nations par leurs terres, chacun selon sa langue, selon leurs familles, entre leurs nations.\r\n"},"6":{"verse_nr":6,"verse":"Et les enfants de Cam sont Cus, Mitsraïm, Put, et Canaan.\r\n"},"7":{"verse_nr":7,"verse":"Et les enfants de Cus : Séba, Havila, Sabtah, Rahma, et Sebtéca. Et les enfants de Rahma, Séba, et Dédan.\r\n"},"8":{"verse_nr":8,"verse":"Cus engendra aussi Nimrod, qui commença d'être puissant sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"Il fut un puissant chasseur devant l'Eternel; c'est pourquoi l'on a dit : Comme Nimrod, le puissant chasseur devant l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Et le commencement de son règne fut Babel, Erec, Accad, et Calné au pays de Sinhar.\r\n"},"11":{"verse_nr":11,"verse":"De ce pays-là sortit Assur, et il bâtit Ninive, et les rues de la ville, et Calah,\r\n"},"12":{"verse_nr":12,"verse":"Et Résen, entre Ninive et Calah, qui est une grande ville.\r\n"},"13":{"verse_nr":13,"verse":"Mitsraïm engendra Ludim, Hanamim, Léhabim, Naphtuhim.\r\n"},"14":{"verse_nr":14,"verse":"Pathrusim, Chasluhim, desquels sont issus les Philistins, et Caphtorim.\r\n"},"15":{"verse_nr":15,"verse":"Et Canaan engendra Sidon, son fils aîné, et Heth,\r\n"},"16":{"verse_nr":16,"verse":"Les Jébusiens, les Amorrhéens, les Guirgasiens,\r\n"},"17":{"verse_nr":17,"verse":"Les Héviens, les Harkiens, et les Siniens,\r\n"},"18":{"verse_nr":18,"verse":"Les Arvadiens, les Tsémariens, et les Hamathiens. Et ensuite les familles des Cananéens se sont dispersées.\r\n"},"19":{"verse_nr":19,"verse":"Et les limites des Cananéens furent depuis Sidon, quand on vient vers Guérar, jusqu'à Gaza, en tirant vers Sodome et Gomorrhe, Adma, et Tséboïm, jusqu'à Lésa.\r\n"},"20":{"verse_nr":20,"verse":"Ce sont là les enfants de Cam selon leurs familles [et leurs] langues, en leurs pays, et en [leurs] nations.\r\n"},"21":{"verse_nr":21,"verse":"Et il naquit des enfants à Sem, père de tous les enfants d'Héber, et frère de Japheth, [qui était] le plus grand.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants de Sem sont Hélam, Assur, Arpacsad, Lud, et Aram.\r\n"},"23":{"verse_nr":23,"verse":"Et les enfants d'Aram, Hus, Hul, Guéther et Mas.\r\n"},"24":{"verse_nr":24,"verse":"Et Arpacsad engendra Sélah, et Sélah engendra Héber.\r\n"},"25":{"verse_nr":25,"verse":"Et à Héber naquirent deux fils : le nom de l'un fut Péleg, parce qu'en son temps la terre fut partagée; et le nom de son frère fut Joktan.\r\n"},"26":{"verse_nr":26,"verse":"Et Joktan engendra Almodad, Séleph, Hatsarmaveth, et Jérah.\r\n"},"27":{"verse_nr":27,"verse":"Hadoram, Uzal, Dikla,\r\n"},"28":{"verse_nr":28,"verse":"Hobal, Abimaël, Séba,\r\n"},"29":{"verse_nr":29,"verse":"Ophir, Havila, et Jobab. Tous ceux-là sont les enfants de Joktan.\r\n"},"30":{"verse_nr":30,"verse":"Et leur demeure était depuis Mésa, quand on vient en Séphar, montagne d'Orient.\r\n"},"31":{"verse_nr":31,"verse":"Ce sont là les enfants de Sem, selon leurs familles [et] leurs langues, en leurs pays, et en [leurs] nations.\r\n"},"32":{"verse_nr":32,"verse":"Telles sont les familles des enfants de Noé, selon leurs lignées en leurs nations; et de ceux-là ont été divisées les nations sur la terre après le déluge.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Alors toute la terre avait un même langage, et une même parole.\r\n"},"2":{"verse_nr":2,"verse":"Mais il arriva qu'étant partis d'Orient, ils trouvèrent une campagne au pays de Sinhar, où ils habitèrent.\r\n"},"3":{"verse_nr":3,"verse":"Et ils se dirent l'un à l'autre : Or ça, faisons des briques, et les cuisons très bien au feu. Ils eurent donc des briques au lieu de pierres, et le bitume leur fut au lieu de mortier.\r\n"},"4":{"verse_nr":4,"verse":"Puis ils dirent : Or ça, bâtissons-nous une ville, et une tour de laquelle le sommet soit jusqu'aux cieux; et acquérons-nous de la réputation, de peur que nous ne soyons dispersés sur toute la terre.\r\n"},"5":{"verse_nr":5,"verse":"Alors l'Eternel descendit pour voir la ville et la tour que les fils des hommes bâtissaient.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel dit : Voici, ce n'est qu'un seul et même peuple, ils ont un même langage, et ils commencent à travailler; et maintenant rien ne les empêchera d'exécuter ce qu'ils ont projeté.\r\n"},"7":{"verse_nr":7,"verse":"Or ça, descendons, et confondons là leur langage, afin qu'ils n'entendent point le langage l'un de l'autre.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi l'Eternel les dispersa de là par toute la terre, et ils cessèrent de bâtir la ville.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi son nom fut appelé Babel; car l'Eternel y confondit le langage de toute la terre, et de là il les dispersa sur toute la terre.\r\n"},"10":{"verse_nr":10,"verse":"C'est ici la postérité de Sem : Sem âgé de cent ans, engendra Arpacsad, deux ans après le déluge.\r\n"},"11":{"verse_nr":11,"verse":"Et Sem après qu'il eut engendré Arpacsad, vécut cinq cents ans, et engendra des fils et des filles.\r\n"},"12":{"verse_nr":12,"verse":"Et Arpacsad vécut trente-cinq ans, et engendra Sélah.\r\n"},"13":{"verse_nr":13,"verse":"Et Arpacsad après qu'il eut engendré Sélah, vécut quatre cent trois ans, et engendra des fils et des filles.\r\n"},"14":{"verse_nr":14,"verse":"Et Sélah ayant vécu trente ans, engendra Héber.\r\n"},"15":{"verse_nr":15,"verse":"Et Sélah après qu'il eut engendré Héber, vécut quatre cent trois ans, et engendra des fils et des filles.\r\n"},"16":{"verse_nr":16,"verse":"Et Héber ayant vécu trente-quatre ans, engendra Péleg.\r\n"},"17":{"verse_nr":17,"verse":"Et Héber après qu'il eut engendré Péleg, vécut quatre cent trente ans, et engendra des fils et des filles.\r\n"},"18":{"verse_nr":18,"verse":"Et Péleg ayant vécu trente ans, engendra Réhu.\r\n"},"19":{"verse_nr":19,"verse":"Et Péleg après qu'il eut engendré Réhu, vécut deux cent neuf ans, et engendra des fils et des filles.\r\n"},"20":{"verse_nr":20,"verse":"Et Réhu ayant vécu trente-deux ans, engendra Sérug.\r\n"},"21":{"verse_nr":21,"verse":"Et Réhu après qu'il eut engendré Sérug, vécut deux cent sept ans, et engendra des fils et des filles.\r\n"},"22":{"verse_nr":22,"verse":"Et Sérug ayant vécu trente ans, engendra Nacor.\r\n"},"23":{"verse_nr":23,"verse":"Et Sérug après qu'il eut engendré Nacor, vécut deux cents ans, et engendra des fils et des filles.\r\n"},"24":{"verse_nr":24,"verse":"Et Nacor ayant vécu vingt-neuf ans, engendra Taré.\r\n"},"25":{"verse_nr":25,"verse":"Et Nacor après qu'il eut engendré Taré, vécut cent dix-neuf ans, et engendra des fils et des filles.\r\n"},"26":{"verse_nr":26,"verse":"Et Taré ayant vécu soixante-dix ans, engendra Abram, Nacor, et Haran.\r\n"},"27":{"verse_nr":27,"verse":"Et c'est ici la postérité de Taré : Taré engendra Abram, Nacor, et Haran; et Haran engendra Lot.\r\n"},"28":{"verse_nr":28,"verse":"Et Haran mourut en la présence de son père, au pays de sa naissance, à Ur des Chaldéens.\r\n"},"29":{"verse_nr":29,"verse":"Et Abram et Nacor prirent chacun une femme. Le nom de la femme d'Abram fut Saraï; et le nom de la femme de Nacor fut Milca, fille de Haran, père de Milca et de Jisca.\r\n"},"30":{"verse_nr":30,"verse":"Et Saraï était stérile, [et] n'avait point d'enfants.\r\n"},"31":{"verse_nr":31,"verse":"Et Taré prit son fils Abram, et Lot fils de son fils, [qui était] fils de Haran, et Saraï sa belle-fille, femme d'Abram son fils, et ils sortirent ensemble d'Ur des Chaldéens pour aller au pays de Canaan, et ils vinrent jusqu'à Caran, et y demeurèrent.\r\n"},"32":{"verse_nr":32,"verse":"Et les jours de Taré furent deux cent cinq ans; puis il mourut à Caran.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or l'Eternel avait dit à Abram : Sors de ton pays, et d'avec ta parenté, et de la maison de ton père, [et viens] au pays que je te montrerai.\r\n"},"2":{"verse_nr":2,"verse":"Et je te ferai devenir une grande nation, et te bénirai, et je rendrai ton nom grand, et tu seras béni.\r\n"},"3":{"verse_nr":3,"verse":"Je bénirai ceux qui te béniront, et je maudirai ceux qui te maudiront; et toutes les familles de la terre seront bénies en toi.\r\n"},"4":{"verse_nr":4,"verse":"Abram donc partit, comme l'Eternel lui avait dit, et Lot alla avec lui; et Abram était âgé de soixante et quinze ans, quand il sortit de Caran.\r\n"},"5":{"verse_nr":5,"verse":"Abram prit aussi Saraï sa femme, et Lot fils de son frère, et tout leur bien, qu'ils avaient acquis, et les personnes qu'ils avaient eues à Caran; et ils partirent pour venir au pays de Canaan, auquel ils entrèrent.\r\n"},"6":{"verse_nr":6,"verse":"Et Abram passa au travers de ce pays-là jusqu'au lieu de Sichem, [et] jusqu'en la plaine de Moré; et les Cananéens étaient alors dans ce pays-là.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Eternel apparut à Abram, et lui dit : Je donnerai ce pays à ta postérité. Et Abram bâtit là un autel à l'Eternel qui lui était apparu.\r\n"},"8":{"verse_nr":8,"verse":"Et il se transporta de là vers la montagne, qui est à l'Orient de Béthel, et y tendit ses tentes, ayant Béthel à l'Occident, et Haï à l'Orient ; et il bâtit là un autel à l'Eternel, et invoqua le nom de l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Puis Abram partit [de là], marchant et s'avançant vers le Midi.\r\n"},"10":{"verse_nr":10,"verse":"Mais la famine étant survenue dans le pays, Abram descendit en Egypte pour s'y retirer; car la famine était grande au pays.\r\n"},"11":{"verse_nr":11,"verse":"Et il arriva comme il était près d'entrer en Egypte, qu'il dit à Saraï, sa femme : Voici, je sais que tu es une fort belle femme;\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi il arrivera que quand les Egyptiens t'auront vue, ils diront : C'est la femme de cet homme, et ils me tueront, mais ils te laisseront vivre.\r\n"},"13":{"verse_nr":13,"verse":"[Dis donc], je te prie, que tu es ma sœur, afin que je sois bien traité à cause de toi, et que, par ton moyen ma vie soit préservée.\r\n"},"14":{"verse_nr":14,"verse":"Il arriva donc qu'aussitôt qu'Abram fut venu en Egypte, les Egyptiens virent que cette femme était fort belle.\r\n"},"15":{"verse_nr":15,"verse":"Les principaux de la cour de Pharaon la virent aussi, et la louèrent devant lui, et elle fut enlevée [pour être menée] dans la maison de Pharaon.\r\n"},"16":{"verse_nr":16,"verse":"Lequel fit du bien à Abram, à cause d'elle; de sorte qu'il en eut des brebis, des bœufs, des ânes, des serviteurs, des servantes, des ânesses, et des chameaux.\r\n"},"17":{"verse_nr":17,"verse":"Mais l'Eternel frappa de grandes plaies Pharaon et sa maison, à cause de Saraï femme d'Abram.\r\n"},"18":{"verse_nr":18,"verse":"Alors Pharaon appela Abram, et lui dit : Qu'est-ce que tu m'as fait? pourquoi ne m'as-tu pas déclaré que c'était ta femme?\r\n"},"19":{"verse_nr":19,"verse":"Pourquoi as-tu dit, c'est ma sœur? car je l'avais prise pour ma femme; mais maintenant, voici ta femme, prends-la, et t'en va.\r\n"},"20":{"verse_nr":20,"verse":"Et Pharaon ayant donné ordre à ses gens, ils le conduisirent, lui, sa femme, et tout ce qui était à lui.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Abram donc monta d'Egypte vers le Midi, lui, sa femme, et tout ce qui lui appartenait, et Lot avec lui.\r\n"},"2":{"verse_nr":2,"verse":"Et Abram était très riche en bétail, en argent, et en or.\r\n"},"3":{"verse_nr":3,"verse":"Et il s'en retourna en suivant la route qu'il avait tenue du Midi à Béthel, jusqu'au lieu où il avait dressé ses tentes au commencement, entre Béthel et Haï,\r\n"},"4":{"verse_nr":4,"verse":"Au même lieu où était l'autel qu'il y avait bâti au commencement, et Abram invoqua là le nom de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Lot aussi qui marchait avec Abram, avait des brebis, des bœufs, et des tentes.\r\n"},"6":{"verse_nr":6,"verse":"Et la terre ne les pouvait porter pour demeurer ensemble; car leur bien était si grand, qu'ils ne pouvaient demeurer l'un avec l'autre.\r\n"},"7":{"verse_nr":7,"verse":"De sorte qu'il y eut querelle entre les pasteurs du bétail d'Abram, et les pasteurs du bétail de Lot; or en ce temps-là les Cananéens et les Phérésiens demeuraient au pays.\r\n"},"8":{"verse_nr":8,"verse":"Et Abram dit à Lot : Je te prie qu'il n'y ait point de dispute entre moi et toi, ni entre mes pasteurs et les tiens; car nous sommes frères.\r\n"},"9":{"verse_nr":9,"verse":"Tout le pays n'est-il pas à ta disposition? sépare-toi, je te prie, d'avec moi. Si [tu choisis] la gauche, je prendrai la droite; et si [tu prends] la droite, je m'en irai à la gauche.\r\n"},"10":{"verse_nr":10,"verse":"Et Lot élevant ses yeux, vit toute la plaine du Jourdain qui, avant que l'Eternel eût détruit Sodome et Gomorrhe, était arrosée partout, jusqu'à ce qu'on vienne à Tsohar, comme le jardin de l'Eternel, [et] comme le pays d'Egypte.\r\n"},"11":{"verse_nr":11,"verse":"Et Abram était très riche en bétail, en argent, et en or.\r\n"},"12":{"verse_nr":12,"verse":"Et Lot choisit pour lui toute la plaine du Jourdain, et alla du coté d'Orient; ainsi ils se séparèrent l'un de l'autre.\r\n"},"13":{"verse_nr":13,"verse":"Abram demeura au pays de Canaan, et Lot demeura dans les villes de la plaine, et dressa ses tentes jusqu'à Sodome.\r\n"},"14":{"verse_nr":14,"verse":"Or les habitants de Sodome étaient méchants, et grands pécheurs contre l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Et l'Eternel dit à Abram, après que Lot se fut séparé de lui : Lève maintenant tes yeux, et regarde du lieu où tu es, vers le Septentrion, le Midi, l'Orient, et l'Occident. Car je te donnerai, et à ta postérité pour jamais, tout le pays que tu vois.\r\n"},"16":{"verse_nr":16,"verse":"Et je ferai que ta postérité sera comme la poussière de la terre; que si quelqu'un peut compter la poussière de la terre, il comptera aussi ta postérité.\r\n"},"17":{"verse_nr":17,"verse":"Lève-toi donc, [et] te promène dans le pays, en sa longueur et en sa largeur; car je te le donnerai.\r\n"},"18":{"verse_nr":18,"verse":"Abram donc ayant transporté ses tentes, alla demeurer dans les plaines de Mamré, qui est en Hébron, et il bâtit là un autel à l'Eternel.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva du temps d'Amraphel Roi de Sinhar, d'Arjoc Roi d'Ellasar, de Kédor-Lahomer Roi d'Hélam, et de Tidhal Roi des nations;\r\n"},"2":{"verse_nr":2,"verse":"Qu'ils firent la guerre contre Bérah Roi de Sodome, et contre Birsah Roi de Gomorrhe, et contre Sinab Roi d'Adma, et contre Séméber Roi de Tséboïm, et contre le Roi de Bélah, qui est Tsohar.\r\n"},"3":{"verse_nr":3,"verse":"Tous ceux-ci se joignirent dans la vallée de Siddim, qui est la mer salée.\r\n"},"4":{"verse_nr":4,"verse":"Ils avaient été asservis douze ans à Kédor-Lahomer, mais au treizième ils s'étaient révoltés.\r\n"},"5":{"verse_nr":5,"verse":"A la quatorzième année donc Kédor-Lahomer vint, [et] les Rois qui étaient avec lui, et ils battirent les Rephaïms en Hastéroth de Carnaïm, et les Zuzins en Ham, et les Emins dans la plaine de Kirjathajim,\r\n"},"6":{"verse_nr":6,"verse":"Et les Horiens dans leur montagne de Séhir, jusqu'aux campagnes de Paran, au-dessus du désert.\r\n"},"7":{"verse_nr":7,"verse":"Puis ils retournèrent, et vinrent à Hen de Mispat, qui est Kadès; et ils frappèrent tout le pays des Hamalécites et des Amorrhéens qui habitaient dans Hatsatson-Tamar.\r\n"},"8":{"verse_nr":8,"verse":"Alors le Roi de Sodome, le Roi de Gomorrhe, le Roi d'Adma, le Roi de Tséboïm, et le Roi de Bélah, qui est Tsohar, sortirent, et rangèrent leurs troupes contr'eux dans la vallée de Siddim.\r\n"},"9":{"verse_nr":9,"verse":"[C'est-à-dire] contre Kédor-Lahomer Roi d'Hélam, et contre Tidhal Roi des nations, et contre Amraphel Roi de Sinhar, et contre Arjoc Roi d'Ellasar, quatre Rois contre cinq.\r\n"},"10":{"verse_nr":10,"verse":"Or la vallée de Siddim était pleine de puits de bitume; et les Rois de Sodome et de Gomorrhe s'enfuirent, et y tombèrent, et ceux qui étaient demeurés de reste s'enfuirent en la montagne.\r\n"},"11":{"verse_nr":11,"verse":"Ils prirent donc toutes les richesses de Sodome et de Gomorrhe, et tous leurs vivres; puis ils se retirèrent.\r\n"},"12":{"verse_nr":12,"verse":"Ils prirent aussi Lot, fils du frère d'Abram, qui demeurait dans Sodome, et tout son bien; puis ils s'en allèrent.\r\n"},"13":{"verse_nr":13,"verse":"Et quelqu'un qui était échappé en vint avertir Abram Hébreu, qui demeurait dans les plaines de Mamré Amorrhéen, frère d'Escol, et frère de Haner, qui avaient fait alliance avec Abram.\r\n"},"14":{"verse_nr":14,"verse":"Quand donc Abram eut appris que son frère avait été emmené prisonnier, il arma trois cent dix-huit de ses serviteurs, nés dans sa maison, et il poursuivit [ces Rois] jusqu'à Dan.\r\n"},"15":{"verse_nr":15,"verse":"Et [ayant] partagé [ses troupes, il se jeta] sur eux de nuit, lui et ses serviteurs, et les battit, et les poursuivit jusqu'à Hobar, qui est à la gauche de Damas.\r\n"},"16":{"verse_nr":16,"verse":"Et il ramena tout le bien [qu'ils avaient pris]; il ramena aussi Lot son frère, ses biens, les femmes et le peuple.\r\n"},"17":{"verse_nr":17,"verse":"Et le Roi de Sodome s'en alla au-devant de lui, comme il s'en retournait après la défaite de Kédor-Lahomer, et des Rois qui étaient avec lui, en la vallée de la plaine, qui est la vallée royale.\r\n"},"18":{"verse_nr":18,"verse":"Melchisédec aussi, Roi de Salem, fit apporter du pain et du vin, (or il était Sacrificateur du [Dieu] Fort, Souverain.)\r\n"},"19":{"verse_nr":19,"verse":"Et il le bénit, en disant : Béni soit Abram par le [Dieu] Fort, Souverain, possesseur des cieux et de la terre.\r\n"},"20":{"verse_nr":20,"verse":"Et loué soit le [Dieu] Fort, Souverain, qui a livré tes ennemis entre tes mains. Et [Abram] lui donna la dixme de tout.\r\n"},"21":{"verse_nr":21,"verse":"Et le Roi de Sodome dit à Abram : Donne-moi les personnes, et prends les biens pour toi.\r\n"},"22":{"verse_nr":22,"verse":"Et Abram dit au Roi de Sodome : J'ai levé ma main à l'Eternel, le [Dieu] Fort, Souverain, possesseur des cieux et de la terre, [en disant] :\r\n"},"23":{"verse_nr":23,"verse":"Si je prends rien de tout ce qui est à toi, depuis un fil jusqu'à une courroie de soulier, afin que tu ne dises point : J'ai enrichi Abram.\r\n"},"24":{"verse_nr":24,"verse":"J'excepte seulement ce que les jeunes gens ont mangé, et la part des hommes qui sont venus avec moi, Haner, Escol, et Mamré, qui prendront leur part.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses, la parole de l'Eternel fut adressée à Abram dans une vision, en disant : Abram, ne crains point, je suis ton bouclier, et ta grande récompense.\r\n"},"2":{"verse_nr":2,"verse":"Et Abram répondit : Seigneur Eternel, que me donneras-tu? je m'en vais sans [laisser] d'enfants [après moi], et celui qui a le maniement de ma maison c'est ce Dammésec Elihézer.\r\n"},"3":{"verse_nr":3,"verse":"Abram dit aussi : Voici, tu ne m'as point donné d'enfants; et voilà, le serviteur né dans ma maison, sera mon héritier.\r\n"},"4":{"verse_nr":4,"verse":"Et voici, la parole de l'Eternel lui [fut adressée] en disant : Celui-ci ne sera point ton héritier ; mais celui qui sortira de tes entrailles sera ton héritier.\r\n"},"5":{"verse_nr":5,"verse":"Puis l'ayant fait sortir dehors, il lui dit : Lève maintenant les yeux au ciel, et compte les étoiles, si tu les peux compter; et il lui dit : Ainsi sera ta postérité.\r\n"},"6":{"verse_nr":6,"verse":"Et [Abram] crut à l'Eternel, qui lui imputa cela à justice.\r\n"},"7":{"verse_nr":7,"verse":"Et il lui dit : Je suis l'Eternel qui t'ai fait sortir d'Ur des Caldéens, afin de te donner ce pays-ci pour le posséder.\r\n"},"8":{"verse_nr":8,"verse":"Et il dit : Seigneur Eternel, à quoi connaîtrai-je que je le posséderai?\r\n"},"9":{"verse_nr":9,"verse":"Et il lui répondit : Prends une génisse de trois ans, et une chèvre de trois ans, et un bélier de trois ans, une tourterelle, et un pigeon.\r\n"},"10":{"verse_nr":10,"verse":"Il prit donc toutes ces choses, et les partagea par le milieu, et mit chaque moitié vis-à-vis l'une de l'autre; mais il ne partagea point les oiseaux.\r\n"},"11":{"verse_nr":11,"verse":"Et une volée d'oiseaux descendit sur ces bêtes mortes; mais Abram les chassa.\r\n"},"12":{"verse_nr":12,"verse":"Et il arriva comme le soleil se couchait, qu'un profond sommeil tomba sur Abram, et voici, une frayeur d'une grande obscurité tomba sur lui.\r\n"},"13":{"verse_nr":13,"verse":"Et [l'Eternel] dit à Abram : Sache comme une chose certaine que ta postérité habitera quatre cents ans comme étrangère dans un pays qui ne lui appartiendra point, et qu'elle sera asservie aux habitants [du pays], et sera affligée;\r\n"},"14":{"verse_nr":14,"verse":"Mais aussi je jugerai la nation, à laquelle ils seront asservis, et après cela ils sortiront avec de grands biens.\r\n"},"15":{"verse_nr":15,"verse":"Et toi tu t'en iras vers tes pères en paix, et seras enterré en bonne vieillesse.\r\n"},"16":{"verse_nr":16,"verse":"Et en la quatrième génération ils retourneront ici; car l'iniquité des Amorrhéens n'est pas encore venue à son comble.\r\n"},"17":{"verse_nr":17,"verse":"Il arriva aussi que le soleil étant couché, il y eut une obscurité toute noire, et voici un four fumant, et un brandon de feu qui passa entre ces choses qui avaient été partagées.\r\n"},"18":{"verse_nr":18,"verse":"En ce jour-là l'Eternel traita alliance avec Abram, en disant : J'ai donné ce pays à ta postérité, depuis le fleuve d'Egypte jusqu'au grand fleuve, le fleuve d'Euphrate;\r\n"},"19":{"verse_nr":19,"verse":"Les Kéniens, les Kéniziens, les Kadmoniens,\r\n"},"20":{"verse_nr":20,"verse":"Les Héthiens, les Phérésiens, les Réphaïms,\r\n"},"21":{"verse_nr":21,"verse":"Les Amorrhéens, les Cananéens, les Guirgasiens, et les Jébusiens.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Or Saraï femme d'Abram ne lui avait enfanté aucun enfant, mais elle avait une servante Egyptienne, nommée Agar.\r\n"},"2":{"verse_nr":2,"verse":"Et elle dit à Abram : Voici maintenant, l'Eternel m'a rendue stérile; viens, je te prie, vers ma servante, peut-être aurai-je des enfants par elle. Et Abram acquiesça à la parole de Saraï.\r\n"},"3":{"verse_nr":3,"verse":"Alors Saraï, femme d'Abram, prit Agar sa servante Egyptienne, et la donna pour femme à Abram son mari, après qu'il eut demeuré dix ans au pays de Canaan.\r\n"},"4":{"verse_nr":4,"verse":"Il vint donc vers Agar, et elle conçut. Et [Agar] voyant qu'elle avait conçu, méprisa sa maîtresse.\r\n"},"5":{"verse_nr":5,"verse":"Et Saraï dit à Abram : L'outrage qui m'est fait, [revient] sur toi; je t'ai donné ma servante en ton sein, mais quand elle a vu qu'elle avait conçu, elle m'a méprisée; que l'Eternel en juge entre moi et toi.\r\n"},"6":{"verse_nr":6,"verse":"Alors Abram répondit à Saraï : Voici, ta servante est entre tes mains, traite-la comme il te plaira. Saraï donc la maltraita, et [Agar] s'enfuit de devant elle.\r\n"},"7":{"verse_nr":7,"verse":"Mais l'Ange de l'Eternel la trouva auprès d'une fontaine d'eau au désert, près de la fontaine qui est au chemin de Sur.\r\n"},"8":{"verse_nr":8,"verse":"Et il lui dit : Agar, servante de Saraï, d'où viens-tu? et où vas-tu? et elle répondit : Je m'enfuis de devant Saraï ma maîtresse.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Ange de l'Eternel lui dit : Retourne à ta maîtresse, et t'humilie sous elle.\r\n"},"10":{"verse_nr":10,"verse":"Davantage l'Ange de l'Eternel lui dit : Je multiplierai beaucoup ta postérité, tellement qu'elle ne se pourra nombrer; tant elle sera grande.\r\n"},"11":{"verse_nr":11,"verse":"L'Ange de l'Eternel lui dit aussi : Voici, tu as conçu, et tu enfanteras un fils, que tu appelleras Ismaël, car l'Eternel a ouï ton affliction.\r\n"},"12":{"verse_nr":12,"verse":"Et ce sera un homme [farouche comme] un âne sauvage; sa main sera contre tous, et la main de tous contre lui; et il habitera à la vue de tous ses frères.\r\n"},"13":{"verse_nr":13,"verse":"Alors elle appela le nom de l'Eternel qui lui parlait à elle, tu es le [Dieu] Fort de vision; car elle dit, n'ai-je pas aussi vu ici après celui qui me voyait?\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi on a appelé ce puits, le puits du vivant qui me voit; lequel est entre Kadès et Béred.\r\n"},"15":{"verse_nr":15,"verse":"Agar donc enfanta un fils à Abram; et Abram appela le nom de son fils, qu'Agar lui avait enfanté, Ismaël.\r\n"},"16":{"verse_nr":16,"verse":"Or Abram était âgé de quatre-vingt six ans, quand Agar lui enfanta Ismaël.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Puis Abram étant âgé de quatre-vingt dix-neuf ans, l'Eternel lui apparut, et lui dit : Je suis le [Dieu] Fort, Tout-Puissant; marche devant ma face, et sois intègre.\r\n"},"2":{"verse_nr":2,"verse":"Et je mettrai mon alliance entre moi et toi, et je te multiplierai très-abondamment.\r\n"},"3":{"verse_nr":3,"verse":"Alors Abram tomba sur sa face; et Dieu lui parla, et lui dit :\r\n"},"4":{"verse_nr":4,"verse":"Quant à moi, voici, mon alliance est avec toi, et tu deviendras père d'une multitude de nations.\r\n"},"5":{"verse_nr":5,"verse":"Et ton nom ne sera plus appelé Abram, mais ton nom sera Abraham; car je t'ai établi père d'une multitude de nations.\r\n"},"6":{"verse_nr":6,"verse":"Et je te ferai croître très-abondamment ; et je te ferai devenir des nations; même des Rois sortiront de toi.\r\n"},"7":{"verse_nr":7,"verse":"J'établirai donc mon alliance entre moi et toi, et entre ta postérité après toi en leurs âges, pour être une alliance perpétuelle; afin que je te sois Dieu, et à ta postérité après toi.\r\n"},"8":{"verse_nr":8,"verse":"Et je te donnerai, et à ta postérité après toi, le pays où tu demeures comme étranger, savoir tout le pays de Canaan, en possession perpétuelle, et je leur serai Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Dieu dit encore à Abraham : Tu garderas donc mon alliance, toi et ta postérité après toi en leurs âges.\r\n"},"10":{"verse_nr":10,"verse":"Et c'est ici mon alliance entre moi et vous, et entre ta postérité après toi, laquelle vous garderez, [savoir] que tout mâle d'entre vous sera circoncis.\r\n"},"11":{"verse_nr":11,"verse":"Et vous circoncirez la chair de votre prépuce; et cela sera pour signe de l'alliance entre moi et vous.\r\n"},"12":{"verse_nr":12,"verse":"Tout enfant mâle de huit jours sera circoncis parmi vous en vos générations, tant celui qui est né dans la maison, que l'[esclave] acheté par argent de tout étranger qui n'est point de ta race.\r\n"},"13":{"verse_nr":13,"verse":"On ne manquera donc point de circoncire celui qui est né dans ta maison, et celui qui est acheté de ton argent, et mon alliance sera en votre chair, pour être une alliance perpétuelle.\r\n"},"14":{"verse_nr":14,"verse":"Et le mâle incirconcis, la chair du prépuce duquel n'aura point été circoncise, sera retranché du milieu de ses peuples, [parce qu'il] aura violé mon alliance.\r\n"},"15":{"verse_nr":15,"verse":"Dieu dit aussi à Abraham : Quant à Saraï ta femme, tu n'appelleras plus son nom Saraï, mais son nom sera Sara.\r\n"},"16":{"verse_nr":16,"verse":"Et je la bénirai, et même je te donnerai un fils d'elle. Je la bénirai, et elle deviendra des nations : Et des Rois Chefs de peuples sortiront d'elle.\r\n"},"17":{"verse_nr":17,"verse":"Alors Abraham se prosterna la face en terre, et sourit, disant en son cœur : Naîtrait-il un fils à un homme âgé de cent ans? et Sara âgée de quatre-vingt-dix ans aurait-elle un enfant?\r\n"},"18":{"verse_nr":18,"verse":"Et Abraham dit à Dieu : Je te prie, qu'Ismaël vive devant toi.\r\n"},"19":{"verse_nr":19,"verse":"Et Dieu dit : Certainement Sara ta femme t'enfantera un fils, et tu appelleras son nom Isaac; et j'établirai mon alliance avec lui pour être une alliance perpétuelle pour sa postérité après lui.\r\n"},"20":{"verse_nr":20,"verse":"Je t'ai aussi exaucé touchant Ismaël : voici, je l'ai béni, et je le ferai croître et multiplier très-abondamment. Il engendrera douze Princes, et je le ferai devenir une grande nation.\r\n"},"21":{"verse_nr":21,"verse":"Mais j'établirai mon alliance avec Isaac, que Sara t'enfantera l'année qui vient, en cette même saison.\r\n"},"22":{"verse_nr":22,"verse":"Et Dieu ayant achevé de parler, remonta de devant Abraham.\r\n"},"23":{"verse_nr":23,"verse":"Et Abraham prit son fils Ismaël, avec tous ceux qui étaient nés dans sa maison, et tous ceux qu'il avait achetés de son argent, tous les mâles qui étaient des gens de sa maison, et il circoncit la chair de leur prépuce en ce même jour-là, comme Dieu lui avait dit.\r\n"},"24":{"verse_nr":24,"verse":"Et Abraham était âgé de quatre-vingt dix-neuf ans, quand il circoncit la chair de son prépuce;\r\n"},"25":{"verse_nr":25,"verse":"Et Ismaël son fils, était âgé de treize ans, lorsqu'il fut circoncis en la chair de son prépuce.\r\n"},"26":{"verse_nr":26,"verse":"En ce même jour-là Abraham fut circoncis, et son fils Ismaël aussi.\r\n"},"27":{"verse_nr":27,"verse":"Et tous les gens de sa maison, tant ceux qui étaient nés en la maison, que ceux qui avaient été achetés des étrangers par argent, furent circoncis avec lui.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Eternel lui apparut dans les plaines de Mamré, comme il était assis à la porte de [sa] tente, pendant la chaleur du jour.\r\n"},"2":{"verse_nr":2,"verse":"Car levant ses yeux, il regarda : et voici, trois hommes parurent devant lui, et les ayant aperçus, il courut au-devant d'eux de la porte de sa tente, et se prosterna en terre;\r\n"},"3":{"verse_nr":3,"verse":"Et il dit : Mon Seigneur, je te prie, si j'ai trouvé grâce devant tes yeux, ne passe point outre, je te prie, [et arrête-toi chez] ton serviteur.\r\n"},"4":{"verse_nr":4,"verse":"Qu'on prenne, je vous prie, un peu d'eau, et lavez vos pieds, et reposez-vous sous un arbre;\r\n"},"5":{"verse_nr":5,"verse":"Et j'apporterai une bouchée de pain pour fortifier votre cœur, après quoi vous passerez outre; car c'est pour cela que vous êtes venus vers votre serviteur. Et ils dirent : Fais ce que tu as dit.\r\n"},"6":{"verse_nr":6,"verse":"Abraham donc s'en alla en hâte dans la tente vers Sara, et lui dit : Hâte-toi, [prends] trois mesures de fleur de farine, pétris-[les], et fais des gâteaux.\r\n"},"7":{"verse_nr":7,"verse":"Puis Abraham courut au troupeau, et prit un veau tendre et bon, lequel il donna à un serviteur, qui se hâta de l'apprêter.\r\n"},"8":{"verse_nr":8,"verse":"Ensuite il prit du beurre et du lait, et le veau qu'on avait apprêté, et le mit devant eux; et il se tint auprès d'eux sous l'arbre, et ils mangèrent.\r\n"},"9":{"verse_nr":9,"verse":"Et ils lui dirent : Où est Sara ta femme? Et il répondit : La voilà dans la tente.\r\n"},"10":{"verse_nr":10,"verse":"Et [l'un d'entr'eux] dit : Je ne manquerai pas de retourner vers toi en ce même temps où nous sommes, et voici, Sara ta femme aura un fils. Et Sara l'écoutait à la porte de la tente qui était derrière lui.\r\n"},"11":{"verse_nr":11,"verse":"Or Abraham et Sara étaient vieux, fort avancés en âge; et Sara n'avait plus ce que les femmes ont accoutumé d'avoir.\r\n"},"12":{"verse_nr":12,"verse":"Et Sara rit en soi-même, et dit : Etant vieille, et mon Seigneur étant fort âgé, aurai-je [cette] satisfaction?\r\n"},"13":{"verse_nr":13,"verse":"Et l'Eternel dit à Abraham : Pourquoi Sara a-t-elle ri, en disant : Serait-il vrai que j'aurais un enfant, étant vieille comme je suis?\r\n"},"14":{"verse_nr":14,"verse":"Y a-t-il quelque chose qui soit difficile à l'Eternel? Je retournerai vers toi en cette saison, en ce même temps où nous sommes, et Sara aura un fils.\r\n"},"15":{"verse_nr":15,"verse":"Et Sara le nia, en disant : Je n'ai point ri; car elle eut peur. [Mais] il dit : Cela n'est pas; car tu as ri.\r\n"},"16":{"verse_nr":16,"verse":"Et ces hommes se levèrent de là, et regardèrent vers Sodome; et Abraham marchait avec eux pour les conduire.\r\n"},"17":{"verse_nr":17,"verse":"Et l'Eternel dit : Cacherai-je à Abraham ce que je m'en vais faire?\r\n"},"18":{"verse_nr":18,"verse":"Puis qu'Abraham doit certainement devenir une nation grande et puissante, et que toutes les nations de la terre seront bénies en lui?\r\n"},"19":{"verse_nr":19,"verse":"Car je le connais, et [je sais] qu'il commandera à ses enfants, et à sa maison après lui, de garder la voie de l'Eternel, pour faire ce qui est juste, et droit; afin que l'Eternel fasse venir sur Abraham tout ce qu'il lui a dit.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Eternel dit : Parce que le cri de Sodome et de Gomorrhe est augmenté, et que leur péché est fort aggravé;\r\n"},"21":{"verse_nr":21,"verse":"Je descendrai maintenant, et je verrai s'ils ont fait entièrement selon le cri qui est venu jusqu'à moi; et si cela n'est pas, je le saurai.\r\n"},"22":{"verse_nr":22,"verse":"Ces hommes donc partant de là allaient vers Sodome; mais Abraham se tint encore devant l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Et Abraham s'approcha, et dit : Feras-tu périr le juste même avec le méchant?\r\n"},"24":{"verse_nr":24,"verse":"Peut-être y a-t-il cinquante justes dans la ville, les feras-tu périr aussi? Ne pardonneras-tu point à la ville, à cause des cinquante justes qui y [seront]?\r\n"},"25":{"verse_nr":25,"verse":"Non il n'arrivera pas que tu fasses une telle chose, que tu fasses mourir le juste avec le méchant, et que le juste soit [traité] comme le méchant! Non tu ne le feras point. Celui qui juge toute la terre ne fera-t-il point justice?\r\n"},"26":{"verse_nr":26,"verse":"Et l'Eternel dit : Si je trouve en Sodome cinquante justes dans la ville, je pardonnerai à tout le lieu pour l'amour d'eux.\r\n"},"27":{"verse_nr":27,"verse":"Et Abraham répondit, en disant : Voici, j'ai pris maintenant la hardiesse de parler au Seigneur, quoique je ne sois que poudre et que cendre.\r\n"},"28":{"verse_nr":28,"verse":"Peut-être en manquera-t-il cinq des cinquante justes; détruiras-tu toute la ville pour ces cinq-là? Et il lui répondit : Je ne la détruirai point, si j'y en trouve quarante-cinq.\r\n"},"29":{"verse_nr":29,"verse":"Et [Abraham] continua de lui parler, en disant : Peut-être s'y en trouvera-t-il quarante? Et il dit : Je ne la détruirai point pour l'amour des quarante.\r\n"},"30":{"verse_nr":30,"verse":"Et Abraham dit : Je prie le Seigneur de ne s'irriter pas si je parle [encore]; peut-être s'en trouvera-t-il trente? Et il dit : Je ne la détruirai point, si j'y en trouve trente.\r\n"},"31":{"verse_nr":31,"verse":"Et Abraham dit : Voici maintenant, j'ai pris la hardiesse de parler au Seigneur : peut-être s'en trouvera-t-il vingt? Et il dit : Je ne la détruirai point pour l'amour des vingt.\r\n"},"32":{"verse_nr":32,"verse":"Et [Abraham] dit : Je prie le Seigneur de ne s'irriter pas, je parlerai encore une seule fois; peut-être s'y en trouvera-t-il dix. Et il dit : Je ne la détruirai point pour l'amour des dix.\r\n"},"33":{"verse_nr":33,"verse":"Et l'Eternel s'en alla quand il eut achevé de parler avec Abraham; et Abraham s'en retourna en son lieu.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Or, sur le soir les deux Anges vinrent à Sodome, et Lot était assis à la porte de Sodome, et les ayant vus, il se leva pour aller au-devant d'eux, et se prosterna le visage en terre.\r\n"},"2":{"verse_nr":2,"verse":"Et il [leur] dit : Voici, je vous prie, Messieurs, retirez-vous maintenant dans la maison de votre serviteur, et logez-y cette nuit, et lavez vos pieds; puis vous vous lèverez le matin, et continuerez votre chemin; et ils dirent : Non, mais nous passerons cette nuit dans la rue.\r\n"},"3":{"verse_nr":3,"verse":"Mais il les pressa tant, qu'ils se retirèrent chez lui; et quand ils furent entrés dans sa maison, il leur fit un festin, et fit cuire des pains sans levain, et ils mangèrent.\r\n"},"4":{"verse_nr":4,"verse":"Mais avant qu'ils s'allassent coucher, les hommes de la ville, les hommes de Sodome, environnèrent la maison, depuis le plus jeune jusqu'aux vieillards, tout le peuple depuis un bout [jusqu'à l'autre.\r\n"},"5":{"verse_nr":5,"verse":"Et appelant Lot, ils lui dirent : Où sont ces hommes qui sont venus cette nuit chez toi? Fais-les sortir, afin que nous les connaissions.\r\n"},"6":{"verse_nr":6,"verse":"Mais Lot sortit de [sa maison] pour leur [parler] à la porte, et ayant fermé la porte après soi,\r\n"},"7":{"verse_nr":7,"verse":"Il leur dit : Je vous prie, mes Frères, ne [leur] faites point de mal.\r\n"},"8":{"verse_nr":8,"verse":"Voici, j'ai deux filles qui n'ont point encore connu d'homme; je vous les amènerai, et vous les traiterez comme il vous plaira, pourvu que vous ne fassiez point de mal à ces hommes; car ils sont venus à l'ombre de mon toit.\r\n"},"9":{"verse_nr":9,"verse":"Et ils lui dirent : Retire-toi de là. Ils dirent aussi : Cet homme seul est venu pour habiter [ici] comme étranger, et il voudra nous gouverner? Maintenant nous te ferons pis qu'à eux. Et ils faisaient violence à Lot; et ils s'approchèrent pour rompre la porte.\r\n"},"10":{"verse_nr":10,"verse":"Mais ces hommes avançant leurs mains, retirèrent Lot à eux dans la maison, et fermèrent la porte.\r\n"},"11":{"verse_nr":11,"verse":"Et ils frappèrent d'éblouissement les hommes qui étaient à la porte de la maison, depuis le plus petit jusqu'au plus grand; de sorte qu'ils se lassèrent à chercher la porte.\r\n"},"12":{"verse_nr":12,"verse":"Alors ces hommes dirent à Lot : Qui as-tu encore ici qui t'appartienne, soit gendre, soit fils, ou filles, ou quelque autre qui t'appartienne en la ville? Fais-les sortir de ce lieu.\r\n"},"13":{"verse_nr":13,"verse":"Car nous allons détruire ce lieu, parce que leur cri est devenu grand devant l'Eternel, et il nous a envoyés pour le détruire.\r\n"},"14":{"verse_nr":14,"verse":"Lot sortit donc et parla à ses gendres, qui devaient prendre ses filles, et [leur] dit : Levez-vous, sortez de ce lieu, car l'Eternel va détruire la ville; mais il semblait à ses gendres qu'il se moquait.\r\n"},"15":{"verse_nr":15,"verse":"Et sitôt que l'aube du jour fut levée, les Anges pressèrent Lot, en disant : Lève-toi, prends ta femme et tes deux filles qui se trouvent [ici], de peur que tu ne périsses dans la punition de la ville.\r\n"},"16":{"verse_nr":16,"verse":"Et comme il tardait, ces hommes le prirent par la main, et ils prirent aussi par la main sa femme et ses deux filles, parce que l'Eternel l'épargnait; et ils l'emmenèrent, et le mirent hors de la ville.\r\n"},"17":{"verse_nr":17,"verse":"Or, dès qu'ils les eurent fait sortir, l'[un] dit : Sauve ta vie, ne regarde point derrière toi, et ne t'arrête en aucun endroit de la plaine; sauve-toi sur la montagne, de peur que tu ne périsses.\r\n"},"18":{"verse_nr":18,"verse":"Et Lot leur répondit : Non, Seigneur, je te prie.\r\n"},"19":{"verse_nr":19,"verse":"Voici, ton serviteur a maintenant trouvé grâce devant toi, et la gratuité que tu m'as faite de préserver ma vie est merveilleusement grande, mais je ne me pourrai sauver vers la montagne, que le mal ne m'atteigne, et que je ne meure.\r\n"},"20":{"verse_nr":20,"verse":"Voici, je te prie, cette ville-là est proche; je puis m'y enfuir, et elle est petite; je te prie, que je m'y sauve; n'est-elle pas petite? Et mon âme vivra.\r\n"},"21":{"verse_nr":21,"verse":"Et il lui dit : Voici, je t'ai exaucé encore en cela, de ne détruire point la ville dont tu as parlé.\r\n"},"22":{"verse_nr":22,"verse":"Hâte-toi, sauve-toi là, car je ne pourrai rien faire jusqu'à ce que tu y sois entré; c'est pourquoi cette ville fut appelée Tsohar.\r\n"},"23":{"verse_nr":23,"verse":"Comme le soleil se levait sur la terre, Lot entra dans Tsohar.\r\n"},"24":{"verse_nr":24,"verse":"Alors l'Eternel fit pleuvoir des cieux, sur Sodome et sur Gomorrhe, du soufre et du feu, de la part de l'Eternel;\r\n"},"25":{"verse_nr":25,"verse":"et il détruisit ces villes-là, et toute la plaine, et tous les habitants des villes, et le germe de la terre.\r\n"},"26":{"verse_nr":26,"verse":"Mais la femme de Lot regarda en arrière, et elle devint une statue de sel.\r\n"},"27":{"verse_nr":27,"verse":"Et Abraham, se levant de bon matin, vint au lieu où il s'était tenu devant l'Eternel;\r\n"},"28":{"verse_nr":28,"verse":"et, regardant vers Sodome et Gomorrhe, et vers toute la terre de cette plaine-là, il vit monter de la terre une fumée comme la fumée d'une fournaise.\r\n"},"29":{"verse_nr":29,"verse":"Mais il était arrivé lors que Dieu détruisit les villes de la plaine, qu'il s'était souvenu d'Abraham, et avait envoyé Lot hors de la subversion, quand il détruisit les villes où Lot habitait.\r\n"},"30":{"verse_nr":30,"verse":"Et Lot monta de Tsohar, et habita sur la montagne avec ses deux filles, car il craignait de demeurer dans Tsohar, et il se retira dans une caverne avec ses deux filles.\r\n"},"31":{"verse_nr":31,"verse":"Et l'aînée dit à la plus jeune : Notre père est vieux, et il n'y a personne sur la terre pour venir vers nous, selon la coutume de tous les pays.\r\n"},"32":{"verse_nr":32,"verse":"Viens, donnons du vin à notre père, et couchons avec lui; afin que nous conservions la race de notre père.\r\n"},"33":{"verse_nr":33,"verse":"Elles donnèrent donc du vin à boire à leur père cette nuit-là; et l'aînée vint, et coucha avec son père, mais il ne s'aperçut point ni quand elle se coucha, ni quand elle se leva.\r\n"},"34":{"verse_nr":34,"verse":"Et le lendemain l'aînée dit à la plus jeune : Voici, j'ai couché la nuit passée avec mon père, donnons-lui encore cette nuit du vin à boire, puis va, et couche avec lui, et nous conserverons la race de notre père.\r\n"},"35":{"verse_nr":35,"verse":"En cette nuit-là donc elles donnèrent encore du vin à boire à leur père, et la plus jeune se leva et coucha avec lui; mais il ne s'aperçut point ni quand elle se coucha, ni quand elle se leva.\r\n"},"36":{"verse_nr":36,"verse":"Ainsi les deux filles de Lot conçurent de leur père.\r\n"},"37":{"verse_nr":37,"verse":"Et l'aînée enfanta un fils, et appela son nom Moab; c'est le père des Moabites jusqu'à ce jour.\r\n"},"38":{"verse_nr":38,"verse":"Et la plus jeune aussi enfanta un fils, et appela son nom Ben-Hammi; c'est le père des enfants de Hammon jusqu'à ce jour.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Et Abraham s'en alla de là au pays de Midi, et demeura entre Kadès et Sur, et il habita comme étranger à Guérar.\r\n"},"2":{"verse_nr":2,"verse":"Or Abraham dit de Sara sa femme : C'est ma sœur; et Abimélec, Roi de Guérar, envoya, et prit Sara.\r\n"},"3":{"verse_nr":3,"verse":"Mais Dieu apparut la nuit dans un songe à Abimélec, et lui dit : Voici, tu es mort, à cause de la femme que tu as prise, car elle a un mari.\r\n"},"4":{"verse_nr":4,"verse":"Or Abimélec ne s'était point approché d'elle. Et il dit : Seigneur, feras-tu donc mourir une nation juste?\r\n"},"5":{"verse_nr":5,"verse":"Ne m'a-t-il pas dit : C'est ma sœur? Et elle-même aussi n'a-t-elle pas dit : C'est mon frère? J'ai fait ceci dans l'intégrité de mon cœur, et dans la pureté de mes mains.\r\n"},"6":{"verse_nr":6,"verse":"Et Dieu lui dit en songe : Je sais que tu l'as fait dans l'intégrité de ton cœur, et aussi ai-je empêché que tu ne péchasses contre moi; c'est pourquoi je n'ai pas permis que tu la touchasses.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc rends à cet homme-là sa femme, car il est Prophète; et il priera pour toi, et tu vivras. Mais si tu ne la rends pas, sache que tu mourras de mort, avec tout ce qui est à toi.\r\n"},"8":{"verse_nr":8,"verse":"Et Abimélec se leva de bon matin, et appela tous ses serviteurs, et leur rapporta toutes ces choses, eux l'écoutant; et ils furent saisis de crainte.\r\n"},"9":{"verse_nr":9,"verse":"Puis Abimélec appela Abraham, et lui dit : Que nous as-tu fait? Et en quoi t'ai-je offensé, que tu aies fait venir sur moi et sur mon royaume un grand péché? Tu m'as fait des choses qui ne se doivent point faire.\r\n"},"10":{"verse_nr":10,"verse":"Abimélec dit aussi à Abraham : Qu'as-tu vu [qui t'ait obligé] de faire cela?\r\n"},"11":{"verse_nr":11,"verse":"Et Abraham répondit : C'est parce que je disais : Assurément il n'y a point de crainte de Dieu en ce lieu-ci, et ils me tueront à cause de ma femme.\r\n"},"12":{"verse_nr":12,"verse":"Et aussi, à la vérité, elle est ma sœur, fille de mon père; mais elle n'est pas fille de ma mère; et elle m'a été donnée pour femme.\r\n"},"13":{"verse_nr":13,"verse":"Et il est arrivé que je lui ai dit, lors que Dieu ma conduit çà et là, hors de la maison de mon père; c'est ici la grâce que tu me feras, dis de moi dans tous les lieux où nous irons : C'est mon frère.\r\n"},"14":{"verse_nr":14,"verse":"Alors Abimélec prit des brebis, des bœufs, des serviteurs, et des servantes, et les donna à Abraham, et lui rendit Sara, sa femme.\r\n"},"15":{"verse_nr":15,"verse":"Et [lui] dit : Voici mon pays est à ta disposition, demeure où il te plaira.\r\n"},"16":{"verse_nr":16,"verse":"Et il dit à Sara : Voici, j'ai donné à ton frère mille [pièces] d'argent; voici, il t'est une couverture d'yeux envers tous ceux qui sont avec toi, et envers tous les [autres]; et ainsi elle fut reprise.\r\n"},"17":{"verse_nr":17,"verse":"Et Abraham fit requête à Dieu; et Dieu guérit Abimélec, sa femme, et ses servantes; et elles eurent des enfants.\r\n"},"18":{"verse_nr":18,"verse":"Car l'Eternel avait entièrement resserré toute matrice de la maison d'Abimélec, à cause de Sara femme d'Abraham.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel visita Sara, comme il avait dit; et lui fit ainsi qu'il en avait parlé.\r\n"},"2":{"verse_nr":2,"verse":"Sara donc conçut, et enfanta un fils à Abraham en sa vieillesse, au temps précis que Dieu lui avait dit.\r\n"},"3":{"verse_nr":3,"verse":"Et Abraham appela le nom de son fils, qui lui était né, [et] que Sara lui avait enfanté, Isaac.\r\n"},"4":{"verse_nr":4,"verse":"Et Abraham circoncit son fils Isaac âgé de huit jours, comme Dieu lui avait commandé.\r\n"},"5":{"verse_nr":5,"verse":"Or Abraham était âgé de cent ans quand Isaac son fils lui naquit.\r\n"},"6":{"verse_nr":6,"verse":"Et Sara dit : Dieu m'a donné de quoi rire; tous ceux qui l'apprendront riront avec moi.\r\n"},"7":{"verse_nr":7,"verse":"Elle dit aussi : Qui eût dit à Abraham que Sara allaiterait des enfants? Car je lui ai enfanté un fils en sa vieillesse.\r\n"},"8":{"verse_nr":8,"verse":"Et l'enfant crût, et fut sevré; et Abraham fit un grand festin le jour qu'Isaac fut sevré.\r\n"},"9":{"verse_nr":9,"verse":"Et Sara vit le fils d'Agar Egyptienne, qu'elle avait enfanté à Abraham, se moquer.\r\n"},"10":{"verse_nr":10,"verse":"Et elle dit à Abraham : Chasse cette servante et son fils, car le fils de cette servante n'héritera point avec mon fils, avec Isaac.\r\n"},"11":{"verse_nr":11,"verse":"Et cela déplut fort à Abraham, au sujet de son fils.\r\n"},"12":{"verse_nr":12,"verse":"Mais Dieu dit à Abraham : N'aie point de chagrin au sujet de l'enfant, ni de ta servante; dans toutes les choses que Sara te dira, acquiesce à sa parole; car en Isaac te sera appelée semence.\r\n"},"13":{"verse_nr":13,"verse":"Et toutefois je ferai aussi devenir le fils de la servante une nation, parce qu'il est ta semence.\r\n"},"14":{"verse_nr":14,"verse":"Puis Abraham se leva de bon matin, et prit du pain et une bouteille d'eau, et il les donna à Agar, en les mettant sur son épaule. [Il lui donna] aussi l'enfant et la renvoya. Elle se mit en chemin, et fut errante au désert de Béer-Sébah.\r\n"},"15":{"verse_nr":15,"verse":"Or quand l'eau de la bouteille eut manqué, elle jeta l'enfant sous un arbrisseau,\r\n"},"16":{"verse_nr":16,"verse":"Et elle s'en alla environ à la portée d'une flèche, et s'assit vis-à-vis; car elle dit : Que je ne voie point mourir l'enfant. S'étant donc assise vis-à-vis, elle éleva sa voix, et pleura.\r\n"},"17":{"verse_nr":17,"verse":"Et Dieu entendit la voix de l'enfant, et l'Ange de Dieu appela des cieux Agar, et lui dit : Qu'as-tu, Agar? Ne crains point, car Dieu a ouï la voix de l'enfant, [du lieu] où il est.\r\n"},"18":{"verse_nr":18,"verse":"Lève-toi, lève l'enfant, et prends-le par la main; car je le ferai devenir une grande nation.\r\n"},"19":{"verse_nr":19,"verse":"Et Dieu lui ouvrit les yeux, et elle vit un puits d'eau, et, y étant allée, elle remplit d'eau la bouteille, et donna à boire à l'enfant.\r\n"},"20":{"verse_nr":20,"verse":"Et Dieu fut avec l'enfant, qui devint grand, et demeura au désert; et fut tireur d'arc.\r\n"},"21":{"verse_nr":21,"verse":"Il demeura, dis-je, au désert de Paran; et sa mère lui prit une femme du pays d'Egypte.\r\n"},"22":{"verse_nr":22,"verse":"Et il arriva en ce temps-là qu'Abimélec, et Picol, chef de son armée, parla à Abraham, en disant : Dieu est avec toi en toutes les choses que tu fais.\r\n"},"23":{"verse_nr":23,"verse":"Maintenant donc, jure-moi ici par [le nom de] Dieu que tu ne me mentiras point, ni à mes enfants, ni aux enfants de mes enfants, et que selon la faveur que je t'ai faite, tu agiras envers moi, et envers le pays auquel tu as demeuré comme étranger.\r\n"},"24":{"verse_nr":24,"verse":"Et Abraham répondit : Je te le jurerai.\r\n"},"25":{"verse_nr":25,"verse":"Mais Abraham se plaignit à Abimélec au sujet d'un puits d'eau, dont les serviteurs d'Abimélec s'étaient emparés par violence.\r\n"},"26":{"verse_nr":26,"verse":"Et Abimélec dit : Je n'ai point su qui a fait cela, et aussi tu ne m'en as point averti, et je n'en ai point encore ouï parler jusqu'à ce jour.\r\n"},"27":{"verse_nr":27,"verse":"Alors Abraham prit des brebis, et des bœufs, et les donna à Abimélec, et ils firent alliance ensemble.\r\n"},"28":{"verse_nr":28,"verse":"Et Abraham mit à part sept jeunes brebis de son troupeau.\r\n"},"29":{"verse_nr":29,"verse":"Et Abimélec dit à Abraham : Que veulent dire ces sept jeunes brebis que tu as mises à part?\r\n"},"30":{"verse_nr":30,"verse":"Et il répondit : C'est que tu prendras ces sept jeunes brebis de ma main, pour me servir de témoignage que j'ai creusé ce puits.\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi on appela ce lieu-là Béer-Sébah, car tous deux y jurèrent.\r\n"},"32":{"verse_nr":32,"verse":"Ils traitèrent donc alliance en Béer-Sébah, puis Abimélec se leva avec Picol, chef de son armée, et ils s'en retournèrent au pays des Philistins.\r\n"},"33":{"verse_nr":33,"verse":"Et [Abraham] planta un bois de chênes en Béer-Sébah, et invoqua là le nom de l'Eternel, le [Dieu] Fort d'éternité.\r\n"},"34":{"verse_nr":34,"verse":"Et Abraham demeura comme étranger au pays des Philistins, durant un long temps.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après ces choses, que Dieu éprouva Abraham, et lui dit : Abraham! Et il répondit : Me voici.\r\n"},"2":{"verse_nr":2,"verse":"Et Dieu lui dit : Prends maintenant ton fils, ton unique, celui que tu aimes, Isaac, et t'en va au pays de Morijah, et l'offre là en holocauste sur l'une des montagnes que je te dirai.\r\n"},"3":{"verse_nr":3,"verse":"Abraham donc s'étant levé de bon matin mit le bât sur son âne, et prit deux de ses serviteurs avec lui, et Isaac son fils; et ayant fendu le bois pour l'holocauste, il se mit en chemin, et s'en alla au lieu que Dieu lui avait dit.\r\n"},"4":{"verse_nr":4,"verse":"Le troisième jour Abraham levant ses yeux, vit le lieu de loin.\r\n"},"5":{"verse_nr":5,"verse":"Et il dit à ses serviteurs : Demeurez ici avec l'âne; moi et l'enfant marcherons jusque-là, et adorerons, après quoi nous reviendrons à vous.\r\n"},"6":{"verse_nr":6,"verse":"Et Abraham prit le bois de l'holocauste, et le mit sur Isaac son fils, et prit le feu en sa main, et un couteau; et ils s'en allèrent tous deux ensemble.\r\n"},"7":{"verse_nr":7,"verse":"Alors Isaac parla à Abraham son père, et dit : Mon père! Abraham répondit : Me voici, mon fils. Et il dit : Voici le feu et le bois, mais où est la bête pour l'holocauste?\r\n"},"8":{"verse_nr":8,"verse":"Et Abraham répondit : Mon fils, Dieu se pourvoira lui-même de bête pour l'holocauste. Et ils marchaient tous deux ensemble.\r\n"},"9":{"verse_nr":9,"verse":"Et étant arrivés au lieu que Dieu lui avait dit, Abraham bâtit là un autel, et rangea le bois, et ensuite il lia Isaac son fils, et le mit sur l'autel, au-dessus du bois.\r\n"},"10":{"verse_nr":10,"verse":"Puis Abraham avançant sa main, se saisit du couteau pour égorger son fils.\r\n"},"11":{"verse_nr":11,"verse":"Mais l'Ange de l'Eternel lui cria des cieux en disant : Abraham, Abraham! Il répondit : Me voici.\r\n"},"12":{"verse_nr":12,"verse":"Et il lui dit : Ne mets point ta main sur l'enfant, et ne lui fais rien; car maintenant j'ai connu que tu crains Dieu, puisque tu n'as point épargné pour moi ton fils, ton unique.\r\n"},"13":{"verse_nr":13,"verse":"Et Abraham levant ses yeux regarda, et voilà derrière [lui] un bélier, qui était retenu à un buisson par ses cornes; et Abraham alla prendre le bélier, et l'offrit en holocauste au lieu de son fils.\r\n"},"14":{"verse_nr":14,"verse":"Et Abraham appela le nom de ce lieu-là, l'Eternel y pourvoira; c'est pourquoi on dit aujourd'hui; en la montagne de l'Eternel il y sera pourvu.\r\n"},"15":{"verse_nr":15,"verse":"Et l'Ange de l'Eternel cria des cieux à Abraham pour la seconde fois,\r\n"},"16":{"verse_nr":16,"verse":"En disant : J'ai juré par moi-même, dit l'Eternel; parce que tu as fait cette chose-ci, et que tu n'as point épargné ton fils, ton unique,\r\n"},"17":{"verse_nr":17,"verse":"Certainement je te bénirai, et je multiplierai très-abondamment ta postérité comme les étoiles des cieux, et comme le sable qui est sur le bord de la mer; et ta postérité possédera la porte de ses ennemis.\r\n"},"18":{"verse_nr":18,"verse":"Et toutes les nations de la terre seront bénies en ta semence, parce que tu as obéi à ma voix.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi Abraham retourna vers ses serviteurs, et ils se levèrent, et s'en allèrent ensemble en Beer-Sébah ; car Abraham demeurait à Béer-Sébah.\r\n"},"20":{"verse_nr":20,"verse":"Or il arriva après ces choses, que quelqu'un apporta des nouvelles à Abraham, en disant : Voici, Milca a aussi enfanté des enfants à Nacor ton frère.\r\n"},"21":{"verse_nr":21,"verse":"[Savoir] Huts son premier-né, et Buz son frère, et Cémuel père d'Aram,\r\n"},"22":{"verse_nr":22,"verse":"Et Késed, et Hazo, et Pildas, et Jidlaph, et Béthuel;\r\n"},"23":{"verse_nr":23,"verse":"Et Béthuel a engendré Rébecca. Milca enfanta ces huit à Nacor frère d'Abraham.\r\n"},"24":{"verse_nr":24,"verse":"Et sa concubine nommée Réuma, enfanta aussi Tébah, Gaham, Tahas, et Mahaca.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Or Sara vécut cent vingt-sept ans; ce sont là les années de sa vie.\r\n"},"2":{"verse_nr":2,"verse":"Et elle mourut en Kirjath-Arbah, qui est Hébron, au pays de Canaan; et Abraham vint pour plaindre Sara, et pour la pleurer.\r\n"},"3":{"verse_nr":3,"verse":"Et s'étant levé de devant son mort, il parla aux Héthiens, en disant :\r\n"},"4":{"verse_nr":4,"verse":"Je suis étranger et forain parmi vous; donnez-moi une possession de sépulcre parmi vous, afin que j'enterre mon mort, [et que je l'ôte] de devant moi.\r\n"},"5":{"verse_nr":5,"verse":"Et les Héthiens répondirent à Abraham, et lui dirent :\r\n"},"6":{"verse_nr":6,"verse":"Mon Seigneur, écoute-nous; tu es parmi nous un Prince excellent, enterre ton mort dans le plus distingué de nos sépulcres; nul de nous ne te refusera son sépulcre, afin que tu y enterres ton mort.\r\n"},"7":{"verse_nr":7,"verse":"Alors Abraham se leva, et se prosterna devant le peuple du pays; [c'est-à-dire], devant les Héthiens.\r\n"},"8":{"verse_nr":8,"verse":"Et il leur parla, et dit : S'il vous plaît que j'enterre mon mort, [et que je l'ôte] de devant moi, écoutez-moi, et intercédez pour moi envers Héphron, fils de Tsohar;\r\n"},"9":{"verse_nr":9,"verse":"Afin qu'il me cède sa caverne de Macpéla, qui est au bout de son champ; qu'il me la cède au milieu de vous, pour le prix qu'elle vaut, et que je la possède pour en faire un sépulcre.\r\n"},"10":{"verse_nr":10,"verse":"Or Héphron était assis parmi les Héthiens. Héphron donc Héthien répondit à Abraham, en présence des Héthiens, qui l'écoutaient, savoir de tous ceux qui entraient par la porte de sa ville, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Non, mon Seigneur, écoute-moi : Je te donne le champ, je te donne aussi la caverne qui y est, je te la donne en présence des enfants de mon peuple; enterres-y ton mort.\r\n"},"12":{"verse_nr":12,"verse":"Et Abraham se prosterna devant le peuple du pays.\r\n"},"13":{"verse_nr":13,"verse":"Et il parla à Héphron, tout le peuple du pays l'entendant, et lui dit : S'il te plaît, je te prie, écoute-moi : Je donnerai l'argent du champ; reçois-le de moi, et j'y enterrerai mon mort.\r\n"},"14":{"verse_nr":14,"verse":"Et Héphron répondit à Abraham, en disant :\r\n"},"15":{"verse_nr":15,"verse":"Mon Seigneur, écoute-moi : La terre [vaut] quatre cents sicles d'argent entre moi et toi; mais qu'est-ce que cela ? Enterre donc ton mort.\r\n"},"16":{"verse_nr":16,"verse":"Et Abraham ayant entendu Héphron, lui paya l'argent dont il avait parlé, les Héthiens l'entendant, [savoir] quatre cents sicles d'argent, ayant cours entre les marchands.\r\n"},"17":{"verse_nr":17,"verse":"Et le champ d'Héphron, qui était en Macpéla au devant de Mamré, tant le champ que la caverne qui y était, et tous les arbres qui étaient dans le champ, et dans tous ses confins tout autour,\r\n"},"18":{"verse_nr":18,"verse":"Tout fut acquis en propriété à Abraham, en présence des Héthiens, [savoir] de tous ceux qui entraient par la porte de la ville.\r\n"},"19":{"verse_nr":19,"verse":"Et après cela Abraham enterra Sara sa femme dans la caverne du champ de Macpéla, au devant de Mamré, qui est Hébron, au pays de Canaan.\r\n"},"20":{"verse_nr":20,"verse":"Le champ donc et la caverne qui y est, fut assuré par les Héthiens à Abraham, afin qu'il le possédât pour y faire son sépulcre.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Or Abraham devint vieux [et] fort avancé en âge; et l'Eternel avait béni Abraham en toutes choses.\r\n"},"2":{"verse_nr":2,"verse":"Et Abraham dit au plus ancien des serviteurs de sa maison, qui avait le gouvernement de tout ce qui lui appartenait : Mets, je te prie, ta main sous ma cuisse :\r\n"},"3":{"verse_nr":3,"verse":"Et je te ferai jurer par l'Eternel, le Dieu des cieux, et le Dieu de la terre, que tu ne prendras point de femme pour mon fils, d'entre les filles des Cananéens, parmi lesquels j'habite.\r\n"},"4":{"verse_nr":4,"verse":"Mais tu t'en iras en mon pays et vers mes parents, et tu y prendras une femme pour mon fils Isaac.\r\n"},"5":{"verse_nr":5,"verse":"Et ce serviteur lui [répondit] : Peut-être que la femme ne voudra point me suivre en ce pays; me faudra-t-il nécessairement ramener ton fils au pays d'où tu es sorti?\r\n"},"6":{"verse_nr":6,"verse":"Abraham lui dit : Garde-toi bien d'y ramener mon fils.\r\n"},"7":{"verse_nr":7,"verse":"L'Eternel, le Dieu des cieux, qui m'a pris de la maison de mon père, et du pays de ma parenté, et qui m'a parlé, et juré, en disant : Je donnerai à ta postérité ce pays-ci, enverra lui-même son Ange devant toi, et tu prendras de là une femme pour mon fils.\r\n"},"8":{"verse_nr":8,"verse":"Que si la femme ne veut pas te suivre, tu seras quitte de ce serment que je te fais faire. Quoi qu'il en soit, ne ramène point là mon fils.\r\n"},"9":{"verse_nr":9,"verse":"Et le serviteur mit la main sous la cuisse d'Abraham son Seigneur, et lui jura suivant ces choses-là.\r\n"},"10":{"verse_nr":10,"verse":"Alors le serviteur prit dix chameaux d'entre les chameaux de son maître, et s'en alla : car il avait tout le bien de son maître en son pouvoir. Il partit donc, et s'en alla en Mésopotamie, à la ville de Nacor.\r\n"},"11":{"verse_nr":11,"verse":"Et il fit reposer les chameaux sur leurs genoux hors de la ville, près d'un puits d'eau, sur le soir, au temps que sortent celles qui vont puiser [de l'eau].\r\n"},"12":{"verse_nr":12,"verse":"Et il dit : Ô Eternel! Dieu de mon Seigneur Abraham; fais que j'aie [une heureuse] rencontre aujourd'hui; et sois favorable à mon Seigneur Abraham.\r\n"},"13":{"verse_nr":13,"verse":"Voici, je me tiendrai près de la fontaine d'eau, et les filles des gens de la ville sortiront pour puiser de l'eau.\r\n"},"14":{"verse_nr":14,"verse":"Fais donc que la jeune fille à laquelle je dirai : Baisse, je te prie, ta cruche, afin que je boive, et qui me répondra : Bois, et même je donnerai à boire à tes chameaux; soit celle que tu as destinée à ton serviteur Isaac, et je connaîtrai à cela que tu as été favorable à mon Seigneur.\r\n"},"15":{"verse_nr":15,"verse":"Et il arriva qu'avant qu'il eût achevé de parler, voici Rébecca fille de Béthuel, fils de Milca, femme de Nacor, frère d'Abraham, sortait ayant sa cruche sur son épaule.\r\n"},"16":{"verse_nr":16,"verse":"Et la jeune fille était très-belle à voir, et vierge, et nul homme ne l'avait connue. Elle descendit donc à la fontaine, et comme elle remontait après avoir rempli sa cruche,\r\n"},"17":{"verse_nr":17,"verse":"Le serviteur courut au-devant d'elle, et lui dit : Donne-moi, je te prie, un peu à boire de l'eau de ta cruche.\r\n"},"18":{"verse_nr":18,"verse":"Et elle lui dit : Mon Seigneur, bois. Et ayant incontinent abaissé sa cruche sur sa main, elle lui donna à boire.\r\n"},"19":{"verse_nr":19,"verse":"Et après qu'elle eut achevé de lui donner à boire, elle dit : J'en puiserai aussi pour tes chameaux, jusqu'à ce qu'ils aient achevé de boire.\r\n"},"20":{"verse_nr":20,"verse":"Et ayant vidé promptement sa cruche dans l'auge, elle courut encore au puits pour puiser de [l'eau], et elle en puisa pour tous ses chameaux.\r\n"},"21":{"verse_nr":21,"verse":"Et cet homme s'étonnait d'elle, [considérant], sans dire mot, pour savoir si l'Eternel aurait fait prospérer son voyage, ou non.\r\n"},"22":{"verse_nr":22,"verse":"Et quand les chameaux eurent achevé de boire, cet homme prit une bague d'or, du poids d'un demi-[sicle], et deux bracelets [pour mettre] sur les mains de cette [fille], pesant dix [sicles] d'or.\r\n"},"23":{"verse_nr":23,"verse":"Et il lui dit : De qui es-tu fille? Je te prie, fais-le moi savoir; n'y a-t-il point dans la maison de ton père de lieu pour nous loger?\r\n"},"24":{"verse_nr":24,"verse":"Et elle lui répondit : Je suis fille de Béthuel, fils de Milca, qu'elle a enfanté à Nacor.\r\n"},"25":{"verse_nr":25,"verse":"Et elle lui dit aussi : Il y a chez nous beaucoup de paille et de fourrage, et de la place pour loger.\r\n"},"26":{"verse_nr":26,"verse":"Et cet homme s'inclina et se prosterna devant l'Eternel :\r\n"},"27":{"verse_nr":27,"verse":"Et dit : Béni soit l'Eternel, le Dieu de mon Seigneur Abraham, qui n'a point cessé d'exercer sa gratuité et sa vérité envers mon Seigneur : et lors que j'étais en chemin, l'Eternel m'a conduit en la maison des frères de mon Seigneur.\r\n"},"28":{"verse_nr":28,"verse":"Et la jeune fille courut, et rapporta toutes ces choses en la maison de sa mère.\r\n"},"29":{"verse_nr":29,"verse":"Or Rébecca avait un frère nommé Laban, qui courut dehors vers cet homme près de la fontaine.\r\n"},"30":{"verse_nr":30,"verse":"Car aussitôt qu'il eut vu la bague et les bracelets aux mains de sa sœur, et qu'il eut entendu les paroles de Rébecca sa sœur, qui avait dit : Cet homme m'a ainsi parlé, il le vint trouver; et voici, il était près des chameaux vers la fontaine.\r\n"},"31":{"verse_nr":31,"verse":"Et il lui dit : Entre, béni de l'Eternel; pourquoi te tiens-tu dehors? J'ai préparé la maison, et un lieu pour tes chameaux.\r\n"},"32":{"verse_nr":32,"verse":"L'homme donc entra dans la maison, et on désharnacha les chameaux, et on leur donna de la paille et du fourrage; et [on apporta] de l'eau, tant pour laver ses pieds, que les pieds de ceux qui étaient avec lui :\r\n"},"33":{"verse_nr":33,"verse":"Et on lui présenta à manger. Mais il dit : Je ne mangerai point, que je n'aie dit ce que j'ai à dire. Et [Laban] dit : Parle.\r\n"},"34":{"verse_nr":34,"verse":"Il dit donc : Je suis serviteur d'Abraham.\r\n"},"35":{"verse_nr":35,"verse":"Or l'Eternel a béni abondamment mon Seigneur, et il est devenu grand; car il lui a donné des brebis, des bœufs, de l'argent, de l'or, des serviteurs, des servantes, des chameaux, et des ânes.\r\n"},"36":{"verse_nr":36,"verse":"Et Sara, femme de mon Seigneur, a enfanté dans sa vieillesse à mon Seigneur un fils, auquel il a donné tout ce qu'il a.\r\n"},"37":{"verse_nr":37,"verse":"Et mon Seigneur m'a fait jurer, en disant : Tu ne prendras point de femme pour mon fils d'entre les filles des Cananéens au pays desquels je demeure,\r\n"},"38":{"verse_nr":38,"verse":"Mais tu iras à la maison de mon père, et vers ma parenté, et tu y prendras une femme pour mon fils.\r\n"},"39":{"verse_nr":39,"verse":"Et je dis à mon Seigneur : Peut-être que la femme ne me suivra pas.\r\n"},"40":{"verse_nr":40,"verse":"Et il me répondit : L'Eternel, devant la face duquel j'ai vécu, enverra son Ange avec toi, et fera prospérer ton voyage, et tu prendras pour mon fils une femme de ma parenté, et de la maison de mon père.\r\n"},"41":{"verse_nr":41,"verse":"Si tu vas vers ma parenté, tu seras alors quitte de l'exécration du serment que je te fais faire : et si on ne te la donne pas, tu seras quitte de l'exécration du serment que je te fais faire.\r\n"},"42":{"verse_nr":42,"verse":"Je suis donc venu aujourd'hui à la fontaine, et j'ai dit : Ô Eternel! Dieu de mon Seigneur Abraham, si maintenant tu fais prospérer le voyage que j'ai entrepris :\r\n"},"43":{"verse_nr":43,"verse":"Voici, je me tiendrai près de la fontaine d'eau. Qu'il arrive donc que la fille qui sortira pour y puiser, et à laquelle je dirai : Donne-moi, je te prie, un peu à boire de l'eau de ta cruche;\r\n"},"44":{"verse_nr":44,"verse":"Et qui me répondra : Bois, et même j'[en] puiserai pour tes chameaux, que celle-là soit la femme que l'Eternel a destinée au fils de mon Seigneur.\r\n"},"45":{"verse_nr":45,"verse":"Or avant que j'eusse achevé de parler en mon cœur, voici, Rébecca est sortie, ayant sa cruche sur son épaule, et est descendue à la fontaine, et a puisé de l'eau; et je lui ai dit : Donne-moi, je te prie, à boire.\r\n"},"46":{"verse_nr":46,"verse":"Et incontinent elle a abaissé sa cruche de dessus [son épaule], et m'a dit : Bois, et même je donnerai à boire à tes chameaux. J'ai donc bu, et elle a aussi donné à boire aux chameaux.\r\n"},"47":{"verse_nr":47,"verse":"Puis je l'ai interrogée, en disant : De qui es-tu fille? Elle a répondu : Je suis fille de Béthuel, fils de Nacor, que Milca lui a enfanté. Alors je lui ai mis une bague sur le front, et des bracelets en ses mains.\r\n"},"48":{"verse_nr":48,"verse":"Je me suis incliné et prosterné devant l'Eternel, et j'ai béni l'Eternel, le Dieu de mon Seigneur Abraham, qui m'a conduit par le vrai chemin, afin que je prisse la fille du frère de mon Seigneur pour son fils.\r\n"},"49":{"verse_nr":49,"verse":"Maintenant donc, si vous voulez user de gratuité et de vérité envers mon Seigneur, déclarez-le-moi; sinon, déclarez-le-moi aussi; et je me tournerai à droite ou à gauche.\r\n"},"50":{"verse_nr":50,"verse":"Et Laban et Bethuel répondirent, en disant : Cette affaire est procédée de l'Eternel; nous ne te pouvons dire ni bien ni mal.\r\n"},"51":{"verse_nr":51,"verse":"Voici Rébecca est entre tes mains, prends-la et t'en va; et qu'elle soit la femme du fils de ton Seigneur, comme l'Eternel en a parlé.\r\n"},"52":{"verse_nr":52,"verse":"Et il arriva qu'aussitôt que le serviteur d'Abraham eut ouï leurs paroles, il se prosterna en terre devant l'Eternel.\r\n"},"53":{"verse_nr":53,"verse":"Et le serviteur tira des bagues d'argent et d'or, et des habits, et les donna à Rébecca. Il donna aussi des présents exquis à son frère et à sa mère.\r\n"},"54":{"verse_nr":54,"verse":"Puis ils mangèrent et burent, lui et les gens qui étaient avec lui, et y logèrent cette nuit-là ; et quand ils se furent levés de bon matin, il dit : Renvoyez-moi à mon Seigneur.\r\n"},"55":{"verse_nr":55,"verse":"Et le frère et la mère lui dirent : Que la fille demeure avec nous quelques jours, au moins dix jours, après quoi elle s'en ira.\r\n"},"56":{"verse_nr":56,"verse":"Et il leur dit : Ne me retardez point, puisque l'Eternel a fait prospérer mon voyage, renvoyez-moi, afin que je m'en aille à mon Seigneur.\r\n"},"57":{"verse_nr":57,"verse":"Alors ils dirent : Appelons la fille, et demandons-lui une réponse de sa propre bouche.\r\n"},"58":{"verse_nr":58,"verse":"Ils appelèrent donc Rébecca, et lui dirent : Veux-tu aller avec cet homme? Et elle répondit : J'irai.\r\n"},"59":{"verse_nr":59,"verse":"Ainsi ils laissèrent aller Rébecca leur sœur, et sa nourrice, avec le serviteur d'Abraham, et ses gens.\r\n"},"60":{"verse_nr":60,"verse":"Et ils bénirent Rébecca, et lui dirent : Tu es notre sœur; sois fertile par mille millions [de générations], et que ta postérité possède la porte de ses ennemis.\r\n"},"61":{"verse_nr":61,"verse":"Alors Rébecca se leva avec ses servantes, et elles montèrent sur les chameaux, et suivirent cet homme. Ce serviteur donc prit Rébecca, et s'en alla.\r\n"},"62":{"verse_nr":62,"verse":"Or Isaac revenait du puits du Vivant qui me voit, et il demeurait au pays du Midi.\r\n"},"63":{"verse_nr":63,"verse":"Et Isaac était sorti aux champs sur le soir pour prier; et levant ses yeux il regarda, et voici des chameaux qui venaient.\r\n"},"64":{"verse_nr":64,"verse":"Rébecca aussi levant ses yeux vit Isaac, et descendit de dessus le chameau;\r\n"},"65":{"verse_nr":65,"verse":"Car elle avait dit au serviteur : Qui est cet homme qui marche dans les champs au-devant de nous? Et le serviteur avait répondu : C'[est] mon Seigneur; et elle prit un voile, et s'en couvrit.\r\n"},"66":{"verse_nr":66,"verse":"Et le serviteur raconta à Isaac toutes les choses qu'il avait faites.\r\n"},"67":{"verse_nr":67,"verse":"Alors Isaac mena Rébecca dans la tente de Sara sa mère, et il la prit pour sa femme, et l'aima. Ainsi Isaac se consola après [la mort de] sa mère.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Or Abraham prit une autre femme, nommée Kétura,\r\n"},"2":{"verse_nr":2,"verse":"Qui lui enfanta Zimram, Joksan, Médan, Madian, Jisba, et Suah.\r\n"},"3":{"verse_nr":3,"verse":"Et Joksan engendra Séba et Dédan. Et les enfants de Dédan furent Assurim, et Létusim, et Léummim.\r\n"},"4":{"verse_nr":4,"verse":"Et les enfants de Madian furent Hépha, Hépher, Hanoc, Abidah, Eldaha. Tous ceux-là sont enfants de Kétura.\r\n"},"5":{"verse_nr":5,"verse":"Et Abraham donna tout ce qui lui [appartenait] à Isaac.\r\n"},"6":{"verse_nr":6,"verse":"Mais il fit des présents aux fils de ses concubines, et les envoya loin de son fils Isaac, vers l'Orient au pays d'Orient, lui étant encore en vie.\r\n"},"7":{"verse_nr":7,"verse":"Et les ans que vécut Abraham furent cent soixante et quinze ans.\r\n"},"8":{"verse_nr":8,"verse":"Et Abraham défaillant, mourut dans une heureuse vieillesse, fort âgé, et rassasié [de jours], et fut recueilli vers ses peuples.\r\n"},"9":{"verse_nr":9,"verse":"Et Isaac et Ismaël ses fils l'enterrèrent en la caverne de Macpéla, au champ d'Héphron, fils de Tsohar Héthien, qui est vis-à-vis de Mamré.\r\n"},"10":{"verse_nr":10,"verse":"Le champ qu'Abraham avait acheté des Héthiens : là fut enterré Abraham avec Sara sa femme.\r\n"},"11":{"verse_nr":11,"verse":"Or il arriva après la mort d'Abraham, que Dieu bénit Isaac son fils : et Isaac demeurait près du puits du Vivant qui me voit.\r\n"},"12":{"verse_nr":12,"verse":"Ce sont ici les générations d'Ismaël, fils d'Abraham, qu'Agar Egyptienne, servante de Sara, avait enfanté à Abraham.\r\n"},"13":{"verse_nr":13,"verse":"Et ce sont ici les noms des enfants d'Ismaël, desquels ils ont été nommés dans leurs générations. Le premier-né d'Ismaël fut Nébajoth, puis Kédar, Adbéel, Mibsam,\r\n"},"14":{"verse_nr":14,"verse":"Mismah, Duma, Massa,\r\n"},"15":{"verse_nr":15,"verse":"Hadar, Téma, Jétur, Naphis, et Kedma.\r\n"},"16":{"verse_nr":16,"verse":"Ce sont là les enfants d'Ismaël, et ce sont là leurs noms, selon leurs villages, et selon leurs châteaux : douze Princes de leurs peuples.\r\n"},"17":{"verse_nr":17,"verse":"Et les ans de la vie d'Ismaël furent cent trente-sept ans; et il défaillit, et mourut, et fut recueilli vers ses peuples.\r\n"},"18":{"verse_nr":18,"verse":"Et [ses Descendants] habitèrent depuis Havila jusqu'à Sur, qui est vis-à-vis de l'Egypte, quand on vient vers l'Assyrie; et [le pays] qui était échu à [Ismaël] était à la vue de tous ses frères.\r\n"},"19":{"verse_nr":19,"verse":"Or ce sont ici les générations d'Isaac, fils d'Abraham. Abraham engendra Isaac.\r\n"},"20":{"verse_nr":20,"verse":"Et Isaac était âgé de quarante ans, quand il se maria avec Rébecca, fille de Béthuel Syrien, de Paddan-Aram, sœur de Laban Syrien.\r\n"},"21":{"verse_nr":21,"verse":"Et Isaac pria instamment l'Eternel au sujet de sa femme, parce qu'elle était stérile; et l'Eternel fut fléchi par ses prières; et Rébecca sa femme conçut.\r\n"},"22":{"verse_nr":22,"verse":"Mais les enfants s'entrepoussaient dans son ventre, et elle dit : S'il est ainsi, pourquoi suis-je? Et elle alla consulter l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Et l'Eternel lui dit : Deux nations sont dans ton ventre, et deux peuples sortiront de tes entrailles; et un peuple sera plus fort que l'autre peuple, et le plus grand sera asservi au moindre.\r\n"},"24":{"verse_nr":24,"verse":"Et quand son temps d'enfanter fut accompli, voici il y avait deux jumeaux en son ventre.\r\n"},"25":{"verse_nr":25,"verse":"Celui qui sortit le premier, était roux, et tout [velu], comme un manteau de poil : et ils appelèrent son nom Esaü.\r\n"},"26":{"verse_nr":26,"verse":"Et ensuite sortit son frère, tenant de sa main le talon d'Esaü; c'est pourquoi il fut appelé Jacob. Or Isaac était âgé de soixante ans quand ils naquirent.\r\n"},"27":{"verse_nr":27,"verse":"Depuis, les enfants devinrent grands, et Esaü était un habile chasseur, et homme de campagne; mais Jacob était un homme intègre et se tenant dans les tentes.\r\n"},"28":{"verse_nr":28,"verse":"Et Isaac aimait Esaü; car la venaison était sa viande. Mais Rébecca aimait Jacob.\r\n"},"29":{"verse_nr":29,"verse":"Or comme Jacob cuisait du potage, Esaü arriva des champs, et il était las.\r\n"},"30":{"verse_nr":30,"verse":"Et Esaü dit à Jacob : Donne-moi, je te prie, à manger de ce roux, de ce roux; car je suis las. C'est pourquoi on appela son nom, Edom.\r\n"},"31":{"verse_nr":31,"verse":"Mais Jacob lui dit : Vends-moi aujourd'hui ton droit d'aînesse.\r\n"},"32":{"verse_nr":32,"verse":"Et Esaü répondit : Voici je m'en vais mourir; et de quoi me servira le droit d'aînesse?\r\n"},"33":{"verse_nr":33,"verse":"Et Jacob dit : Jure-moi aujourd'hui; et il lui jura; ainsi il vendit son droit d'aînesse à Jacob.\r\n"},"34":{"verse_nr":34,"verse":"Et Jacob donna à Esaü du pain, et du potage de lentilles; et il mangea, et but; puis il se leva, et s'en alla; ainsi Esaü méprisa son droit d'aînesse.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Or il y eut une famine au pays, outre la première famine qui avait été du temps d'Abraham; et Isaac s'en alla vers Abimélec Roi des Philistins, à Guérar.\r\n"},"2":{"verse_nr":2,"verse":"Car l'Eternel lui était apparu, et lui avait dit : Ne descends point en Egypte; demeure au pays que je te dirai.\r\n"},"3":{"verse_nr":3,"verse":"Demeure dans ce pays-là, et je serai avec toi, et je te bénirai; car je te donnerai et à ta postérité tous ces pays-ci, et je ratifierai le serment que j'ai fait à ton père Abraham.\r\n"},"4":{"verse_nr":4,"verse":"Je multiplierai ta postérité comme les étoiles des cieux; et je donnerai ces pays-ci à ta postérité; et toutes les nations de la terre seront bénies en ta semence.\r\n"},"5":{"verse_nr":5,"verse":"Parce qu'Abraham a obéi à ma voix, et qu'il a gardé mon ordonnance, mes commandements, mes statuts, et mes lois.\r\n"},"6":{"verse_nr":6,"verse":"Isaac donc demeura à Guérar.\r\n"},"7":{"verse_nr":7,"verse":"Et quand les gens du lieu s'enquirent qui était sa femme, il répondit : C'est ma sœur; car il craignait de dire : C'est ma femme; de peur, [disait-il], qu'il n'arrive que les habitants du lieu ne me tuent à cause de Rébecca; car elle est belle à voir.\r\n"},"8":{"verse_nr":8,"verse":"Or il arriva après qu'il y eut passé quelques jours qu'Abimélec, Roi des Philistins, regardait par la fenêtre, et voici, il vit Isaac, qui se jouait avec Rébecca sa femme.\r\n"},"9":{"verse_nr":9,"verse":"Alors Abimélec appela Isaac, et lui dit : Voici, c'est véritablement ta femme; et comment as-tu dit : C'est ma sœur? Et Isaac lui répondit : C'est parce que j'ai dit : Afin que peut-être je ne meure à cause d'elle.\r\n"},"10":{"verse_nr":10,"verse":"Et Abimélec dit : Que nous as-tu fait? Il s'en est peu fallu que quelqu'un du peuple n'ait couché avec ta femme, et que tu ne nous aies fait tomber dans le crime.\r\n"},"11":{"verse_nr":11,"verse":"Abimélec donc fit une ordonnance à tout le peuple, en disant : Celui qui touchera cet homme, ou sa femme, sera certainement puni de mort.\r\n"},"12":{"verse_nr":12,"verse":"Et Isaac sema en cette terre-là, et il recueillit cette année-là le centuple; car l'Eternel le bénit.\r\n"},"13":{"verse_nr":13,"verse":"Cet homme donc accrut, et allait toujours en augmentant, jusqu'à ce qu'il fût merveilleusement accru.\r\n"},"14":{"verse_nr":14,"verse":"Et il eut du menu et du gros bétail, et un grand nombre de serviteurs; et les Philistins lui portèrent envie :\r\n"},"15":{"verse_nr":15,"verse":"Tellement qu'ils bouchèrent les puits que les serviteurs de son père avaient creusés du temps de son père Abraham, et les remplirent de terre.\r\n"},"16":{"verse_nr":16,"verse":"Abimélec aussi dit à Isaac : Retire-toi d'avec nous; car tu es devenu beaucoup plus puissant que nous.\r\n"},"17":{"verse_nr":17,"verse":"Isaac donc partit de là, et alla camper dans la vallée de Guérar, et y demeura.\r\n"},"18":{"verse_nr":18,"verse":"Et Isaac creusa encore les puits d'eau qu'on avait creusés du temps d'Abraham son père, lesquels les Philistins avaient bouchés après la mort d'Abraham, et les appela des mêmes noms dont son père les avait appelés.\r\n"},"19":{"verse_nr":19,"verse":"Et les serviteurs d'Isaac creusèrent dans cette vallée, et y trouvèrent un puits d'eau vive.\r\n"},"20":{"verse_nr":20,"verse":"Mais les bergers de Guérar eurent un démêlé avec les bergers d'Isaac, disant : L'eau est à nous. Et il appela le puits, Hések; parce qu'ils avaient contesté avec lui.\r\n"},"21":{"verse_nr":21,"verse":"Ensuite ils creusèrent un autre puits, pour lequel ils contestèrent aussi; et il appela son nom, Sitnah.\r\n"},"22":{"verse_nr":22,"verse":"Alors il se retira de là, et creusa un autre puits, pour lequel ils ne contestèrent point, et il le nomma Réhoboth, en disant : C'est parce que l'Eternel nous a maintenant mis au large, et que nous nous sommes agrandis dans ce pays.\r\n"},"23":{"verse_nr":23,"verse":"Et de là il monta à Béer-Sébah.\r\n"},"24":{"verse_nr":24,"verse":"Et l'Eternel lui apparut cette même nuit, et lui dit : Je suis le Dieu d'Abraham ton père, ne crains point; car je [suis) avec toi, je te bénirai, et je multiplierai ta postérité à cause d'Abraham mon serviteur.\r\n"},"25":{"verse_nr":25,"verse":"Et il bâtit là un autel, et invoqua le nom de l'Eternel, et il y dressa ses tentes; et les serviteurs d'Isaac y creusèrent un puits.\r\n"},"26":{"verse_nr":26,"verse":"Et Abimélec vint à lui de Guérar avec Ahuzat son ami, et Picol chef de son armée.\r\n"},"27":{"verse_nr":27,"verse":"Mais Isaac leur dit : Pourquoi venez-vous vers moi, puisque vous me haïssez, et que vous m'avez renvoyé d'auprès de vous?\r\n"},"28":{"verse_nr":28,"verse":"Et ils répondirent : Nous avons vu clairement que l'Eternel est avec toi; et nous avons dit : Qu'il y ait maintenant un serment avec exécration entre nous, [c'est-à-dire], entre nous et toi; et traitons alliance avec toi.\r\n"},"29":{"verse_nr":29,"verse":"Si tu nous fais du mal, comme nous ne t'avons point touché, et comme nous ne t'avons fait que du bien, et t'avons laissé aller en paix; toi qui es maintenant béni de l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Alors il leur fit un festin, et ils mangèrent et burent.\r\n"},"31":{"verse_nr":31,"verse":"Et ils se levèrent de bon matin, et jurèrent l'un à l'autre. Puis Isaac les renvoya, et ils s'en allèrent d'avec lui en paix.\r\n"},"32":{"verse_nr":32,"verse":"Il arriva en ce même jour, que les serviteurs d'Isaac vinrent, et lui parlèrent touchant ce puits qu'ils avaient creusé, et lui dirent : Nous avons trouvé de l'eau.\r\n"},"33":{"verse_nr":33,"verse":"Et il l'appela Sibah; c'est pourquoi le nom de la ville a été Béer-Sébah jusqu'à aujourd'hui.\r\n"},"34":{"verse_nr":34,"verse":"Or Esaü, âgé de quarante ans, prit pour femmes Judith, fille de Béeri Héthien, et Basmath fille d'Elon Héthien;\r\n"},"35":{"verse_nr":35,"verse":"Lesquelles furent en amertume d'esprit à Isaac et à Rébecca.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que quand Isaac fut devenu vieux, et que ses yeux furent si ternis qu'il ne pouvait plus voir, il appela Esaü son fils aîné, et lui dit : Mon fils! Lequel lui répondit : Me voici.\r\n"},"2":{"verse_nr":2,"verse":"Et il lui dit : Voici maintenant je suis devenu vieux, et je ne sais point le jour de ma mort.\r\n"},"3":{"verse_nr":3,"verse":"Maintenant donc, je te prie, prends tes armes, ton carquois, et ton arc, et t'en va aux champs, et prends-moi de la venaison.\r\n"},"4":{"verse_nr":4,"verse":"Et m'apprête des viandes d'appétit comme je les aime, et apporte-les-moi, afin que je mange, et que mon âme te bénisse avant que je meure.\r\n"},"5":{"verse_nr":5,"verse":"Or Rébecca écoutait pendant qu'Isaac parlait à Esaü son fils. Esaü donc s'en alla aux champs pour prendre de la venaison, et l'apporter.\r\n"},"6":{"verse_nr":6,"verse":"Et Rébecca parla à Jacob son fils, et lui dit : Voici, j'ai ouï parler ton père à Esaü ton frère, disant :\r\n"},"7":{"verse_nr":7,"verse":"Apporte-moi de la venaison, et m'apprête des viandes d'appétit, afin que j'en mange; et je te bénirai devant l'Eternel, avant que de mourir.\r\n"},"8":{"verse_nr":8,"verse":"Maintenant donc, mon fils, obéis à ma parole, et fais ce que je te vais commander.\r\n"},"9":{"verse_nr":9,"verse":"Va maintenant à la bergerie, et prends-moi là deux bons chevreaux d'entre les chèvres, et j'en apprêterai des viandes d'appétit pour ton père, comme il les aime.\r\n"},"10":{"verse_nr":10,"verse":"Et tu les porteras à ton père, afin qu'il les mange, et qu'il te bénisse, avant sa mort.\r\n"},"11":{"verse_nr":11,"verse":"Et Jacob répondit à Rébecca sa mère : Voici, Esaü mon frère est un homme velu, et je suis un homme sans poil.\r\n"},"12":{"verse_nr":12,"verse":"Peut-être que mon père me tâtera, et il me regardera comme un homme qui l'a voulu tromper, et j'attirerai sur moi sa malédiction, et non pas sa bénédiction.\r\n"},"13":{"verse_nr":13,"verse":"Et sa mère lui dit : Mon fils, que la malédiction que tu [crains soit] sur moi! Obéis seulement à ma parole, et me va prendre [ce que je t'ai dit].\r\n"},"14":{"verse_nr":14,"verse":"Il s'en alla donc, et le prit, et il l'apporta à sa mère; et sa mère en apprêta des viandes d'appétit, comme son père les aimait.\r\n"},"15":{"verse_nr":15,"verse":"Puis Rébecca prit les plus précieux habits d'Esaü son fils aîné, qu'elle avait dans la maison, et elle en vêtit Jacob son plus jeune fils.\r\n"},"16":{"verse_nr":16,"verse":"Et elle couvrit ses mains et son cou, qui étaient sans poil, des peaux des chevreaux.\r\n"},"17":{"verse_nr":17,"verse":"Puis elle mit entre les mains de son fils Jacob ces viandes d'appétit, et le pain qu'elle avait apprêté.\r\n"},"18":{"verse_nr":18,"verse":"Il vint donc vers son père, et lui dit : Mon père! Il répondit : Me voici; qui es-tu, mon fils?\r\n"},"19":{"verse_nr":19,"verse":"Et Jacob dit à son père : Je suis Esaü, ton fils aîné; j'ai fait ce que tu m'avais commandé; lève-toi, je te prie, assieds-toi, et mange de ma chasse, afin que ton âme me bénisse.\r\n"},"20":{"verse_nr":20,"verse":"Et Isaac dit à son fils : Qu'est ceci que tu en aies si-tôt trouvé, mon fils? Et il dit : L'Eternel ton Dieu l'a fait rencontrer devant moi.\r\n"},"21":{"verse_nr":21,"verse":"Et Isaac dit à Jacob : Mon fils, approche-toi, je te prie, et je te tâterai, [afin que je sache] si tu es toi-même mon fils Esaü, ou non.\r\n"},"22":{"verse_nr":22,"verse":"Jacob donc s'approcha de son père Isaac, qui le tâta, et dit : Cette voix est la voix de Jacob; mais ces mains sont les mains d'Esaü.\r\n"},"23":{"verse_nr":23,"verse":"Et il le méconnut; car ses mains étaient velues comme les mains de son frère Esaü; et il le bénit.\r\n"},"24":{"verse_nr":24,"verse":"Il dit donc : Es-tu toi-même mon fils Esaü? Il répondit : Je le suis.\r\n"},"25":{"verse_nr":25,"verse":"Il lui dit aussi : Approche-moi [donc la viande], et que je mange de la chasse de mon fils, afin que mon âme te bénisse. Et il l'approcha, et [Isaac] mangea; il lui apporta aussi du vin, et il but.\r\n"},"26":{"verse_nr":26,"verse":"Puis Isaac son père lui dit : Approche-toi, je te prie, et me baise, mon fils.\r\n"},"27":{"verse_nr":27,"verse":"Et il s'approcha, et le baisa. Et [Isaac] sentit l'odeur de ses habits, et le bénit, en disant : Voici l'odeur de mon fils, comme l'odeur d'un champ que l'Eternel a béni.\r\n"},"28":{"verse_nr":28,"verse":"Que Dieu te donne de la rosée des cieux, et de la graisse de la terre, et abondance de froment, et de moût!\r\n"},"29":{"verse_nr":29,"verse":"Que les peuples te servent, et que les nations se prosternent devant toi! Sois le maître de tes frères, et que les fils de ta mère se prosternent devant toi! Quiconque te maudira, soit maudit; et quiconque te bénira, soit béni.\r\n"},"30":{"verse_nr":30,"verse":"Or il arriva qu'aussitôt qu'Isaac eut achevé de bénir Jacob, Jacob étant à peine sorti de devant son père Isaac, son frère Esaü revint de la chasse;\r\n"},"31":{"verse_nr":31,"verse":"Qui apprêta aussi des viandes d'appétit, et les apporta à son père, et lui dit : Que mon père se lève, et qu'il mange de la chasse de son fils, afin que ton âme me bénisse.\r\n"},"32":{"verse_nr":32,"verse":"Et Isaac son père lui dit : Qui es-tu? Et il dit : Je suis ton fils, ton fils aîné, Esaü.\r\n"},"33":{"verse_nr":33,"verse":"Et Isaac fut saisi d'une fort grande émotion, et dit : Qui est, [et] où est celui qui a pris de la chasse, et m'en a apporté? J'ai mangé de tout, avant que tu vinsses, et je l'ai béni; et aussi il sera béni!\r\n"},"34":{"verse_nr":34,"verse":"Si-tôt qu'Esaü eut entendu les paroles de son père, il jeta un cri fort grand, et amer; et il dit à son père : Bénis-moi aussi, bénis-moi, mon père!\r\n"},"35":{"verse_nr":35,"verse":"Mais il dit : Ton frère est venu avec artifice, et a emporté ta bénédiction.\r\n"},"36":{"verse_nr":36,"verse":"Et [Esaü] dit : N'est-ce pas avec raison qu'on a appelé son nom, Jacob? car il m'a déjà supplanté deux fois; il m'a enlevé mon droit d'aînesse, et voici, maintenant il a emporté ma bénédiction. Puis il dit : Ne m'as-tu point réservé de bénédiction?\r\n"},"37":{"verse_nr":37,"verse":"Et Isaac répondit à Esaü, en disant : Voici, je l'ai établi ton Seigneur, et lui ai donné tous ses frères pour serviteurs, et je l'ai fourni de froment et de moût; et que ferai-je maintenant pour toi, mon fils?\r\n"},"38":{"verse_nr":38,"verse":"Et Esaü dit à son père : N'as-tu qu'une bénédiction, mon père? Bénis-moi aussi, bénis-moi, mon père! Et Esaü, élevant sa voix, pleura.\r\n"},"39":{"verse_nr":39,"verse":"Et Isaac son père répondit, et dit : Voici, ton habitation sera en la graisse de la terre, et en la rosée des cieux d'en haut.\r\n"},"40":{"verse_nr":40,"verse":"Et tu vivras par ton épée, et tu seras asservi à ton frère; mais il arrivera qu'étant devenu maître, tu briseras son joug de dessus ton cou.\r\n"},"41":{"verse_nr":41,"verse":"Et Esaü eut en haine Jacob, à cause de la bénédiction dont son père l'avait béni, et il dit en son cœur : Les jours du deuil de mon père approchent, et alors je tuerai Jacob mon frère.\r\n"},"42":{"verse_nr":42,"verse":"Et on rapporta à Rébecca les discours d'Esaü, son fils aîné; et elle envoya appeler Jacob son second fils, et lui dit : Voici, Esaü ton frère se console dans [l'espérance] qu'il a de te tuer.\r\n"},"43":{"verse_nr":43,"verse":"Maintenant donc, mon fils, obéis à ma parole; lève-toi, et t'enfuis à Caran, vers Laban, mon frère.\r\n"},"44":{"verse_nr":44,"verse":"Et demeure avec lui quelque temps, jusqu'à ce que la fureur de ton frère soit passée;\r\n"},"45":{"verse_nr":45,"verse":"Et que sa colère soit détournée de toi, et qu'il ait oublié les choses que tu lui as faites. J'enverrai ensuite pour te tirer de là. Pourquoi serais-je privée de vous deux en un même jour?\r\n"},"46":{"verse_nr":46,"verse":"Et Rébecca dit à Isaac : La vie m'est devenue ennuyeuse, à cause de ces Héthiennes. Si Jacob prend pour femme quelqu'une de ces Héthiennes, comme sont les filles de ce pays, à quoi me sert la vie?\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Isaac donc appela Jacob, et le bénit, et lui commanda, en disant : Tu ne prendras point de femme d'entre les filles de Canaan.\r\n"},"2":{"verse_nr":2,"verse":"Lève-toi; va en Paddan-Aram, à la maison de Béthuel, père de ta mère, et prends-toi de là une femme des filles de Laban, frère de ta mère.\r\n"},"3":{"verse_nr":3,"verse":"Et le [Dieu] Fort, Tout-Puissant te bénisse, et te fasse croître et multiplier, afin que tu deviennes une assemblée de peuples.\r\n"},"4":{"verse_nr":4,"verse":"Et qu'il te donne la bénédiction d'Abraham, à toi et à la postérité avec toi, afin que tu obtiennes en héritage le pays où tu as été étranger, lequel Dieu a donné à Abraham.\r\n"},"5":{"verse_nr":5,"verse":"Isaac donc fit partir Jacob, qui s'en alla en Paddan-Aram, vers Laban, fils de Béthuel Syrien, frère de Rébecca, mère de Jacob et d'Esaü.\r\n"},"6":{"verse_nr":6,"verse":"Et Esaü vit qu'Isaac avait béni Jacob, et qu'il l'avait envoyé en Paddan-Aram, afin qu'il prît femme de ce pays-là pour lui, et qu'il lui avait commandé, quand il le bénissait, disant : Ne prends point de femme d'entre les filles de Canaan;\r\n"},"7":{"verse_nr":7,"verse":"Et que Jacob avait obéi à son père et à sa mère, et s'en était allé en Paddan-Aram.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi Esaü voyant que les filles de Canaan déplaisaient à Isaac son père,\r\n"},"9":{"verse_nr":9,"verse":"S'en alla vers Ismaël, et prit pour femme, outre ses [autres] femmes, Mahalath, fille d'Ismaël, fils d'Abraham, sœur de Nébajoth.\r\n"},"10":{"verse_nr":10,"verse":"Jacob donc partit de Béer-Sébah, et s'en alla à Caran.\r\n"},"11":{"verse_nr":11,"verse":"Et il se rencontra en un lieu où il passa la nuit, parce que le soleil était couché. Il prit donc des pierres de ce lieu-là, et en fit son chevet, et s'endormit en ce même lieu.\r\n"},"12":{"verse_nr":12,"verse":"Et il songea; et voici, une échelle dressée sur la terre, dont le bout touchait jusqu'aux cieux; et voici, les Anges de Dieu montaient et descendaient par cette échelle.\r\n"},"13":{"verse_nr":13,"verse":"Et voici, l'Eternel se tenait sur l'échelle, et il lui dit : Je suis l'Eternel, le Dieu d'Abraham ton père, et le Dieu d'Isaac; je te donnerai et à ta postérité, la terre sur laquelle tu dors.\r\n"},"14":{"verse_nr":14,"verse":"Et ta postérité sera comme la poussière de la terre, et tu t'étendras à l'Occident, à l'Orient, au Septentrion, et au Midi, et toutes les familles de la terre seront bénies en toi et en ta semence.\r\n"},"15":{"verse_nr":15,"verse":"Et voici, je suis avec toi; et je te garderai partout où tu iras; et je te ramènerai en ce pays; car je ne t'abandonnerai point que je n'aie fait ce que je t'ai dit.\r\n"},"16":{"verse_nr":16,"verse":"Et quand Jacob fut réveillé de son sommeil, il dit : Certes! l'Eternel est en ce lieu-ci, et je n'en savais rien.\r\n"},"17":{"verse_nr":17,"verse":"Et il eut peur, et dit : Que ce lieu-ci est effrayant! C'est ici la maison de Dieu, et c'est ici la porte des cieux.\r\n"},"18":{"verse_nr":18,"verse":"Et Jacob se leva de bon matin, et prit la pierre dont il avait fait son chevet, et la dressa pour monument; et versa de l'huile sur son sommet.\r\n"},"19":{"verse_nr":19,"verse":"Et il appela le nom de ce lieu-là, Béthel : mais auparavant la ville s'appelait Luz.\r\n"},"20":{"verse_nr":20,"verse":"Et Jacob fit un vœu, en disant : Si Dieu est avec moi, et s'il me garde dans le voyage que je fais, s'il me donne du pain à manger, et des habits pour me vêtir,\r\n"},"21":{"verse_nr":21,"verse":"Et si je retourne en paix à la maison de mon père, certainement l'Eternel me sera Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Et cette pierre que j'ai dressée pour monument, sera la maison de Dieu; et de tout ce que tu m'auras donné, je t'en donnerai entièrement la dîme.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Jacob donc se mit en chemin, et s'en alla au pays des Orientaux.\r\n"},"2":{"verse_nr":2,"verse":"Et il regarda, et voici un puits dans un champ, et là-même trois troupeaux de brebis couchées près du puits (car on y abreuvait les troupeaux,) et il y avait une grosse pierre sur l'ouverture du puits.\r\n"},"3":{"verse_nr":3,"verse":"Et quand tous les troupeaux étaient là assemblés, on roulait la pierre de dessus l'ouverture du puits, et on abreuvait les troupeaux; et ensuite on remettait la pierre en son lieu, sur l'ouverture du puits.\r\n"},"4":{"verse_nr":4,"verse":"Et Jacob leur dit : Mes frères, d'où êtes-vous? Ils répondirent : Nous sommes de Caran.\r\n"},"5":{"verse_nr":5,"verse":"Et il leur dit : Ne connaissez-vous point Laban fils de Nacor? Et ils répondirent : Nous le connaissons.\r\n"},"6":{"verse_nr":6,"verse":"Il leur dit : Se porte-t-il bien? Ils lui répondirent : Il se porte bien; et voilà Rachel sa fille, qui vient avec le troupeau.\r\n"},"7":{"verse_nr":7,"verse":"Et il dit : Voilà, il est encore grand jour, il n'est pas temps de retirer les troupeaux; abreuvez les troupeaux, et ramenez-les paître.\r\n"},"8":{"verse_nr":8,"verse":"Ils répondirent : Nous ne le pouvons point jusqu'à ce que tous les troupeaux soient assemblés, et qu'on ait oté la pierre de dessus l'ouverture du puits, afin d'abreuver les troupeaux.\r\n"},"9":{"verse_nr":9,"verse":"Et comme il parlait encore avec eux, Rachel arriva avec le troupeau de son père; car elle était bergère.\r\n"},"10":{"verse_nr":10,"verse":"Et il arriva que quand Jacob eut vu Rachel fille de Laban frère de sa mère, et le troupeau de Laban frère de sa mère, il s'approcha et roula la pierre de dessus l'ouverture du puits, et abreuva le troupeau de Laban, frère de sa mère.\r\n"},"11":{"verse_nr":11,"verse":"Et Jacob baisa Rachel, et élevant sa voix, il pleura.\r\n"},"12":{"verse_nr":12,"verse":"Et Jacob apprit à Rachel qu'il était frére de son père, et qu'il était fils de Rébecca; et elle courut le rapporter à son père.\r\n"},"13":{"verse_nr":13,"verse":"Et il arriva qu'aussitôt que Laban eut appris des nouvelles de Jacob fils de sa sœur, il courut au-devant de lui, l'embrassa, et le baisa, et le fit venir dans sa maison; et [Jacob] récita à Laban tout ce [qui lui était arrivé].\r\n"},"14":{"verse_nr":14,"verse":"Et Laban lui dit : Certainement, tu es mon os et ma chair; et il demeura avec lui un mois entier.\r\n"},"15":{"verse_nr":15,"verse":"Après quoi Laban dit à Jacob : Me serviras-tu pour rien, parce que tu es mon frère? Dis-moi quel sera ton salaire?\r\n"},"16":{"verse_nr":16,"verse":"Or Laban avait deux filles, dont l'aînée s'appelait Léa, et la plus jeune, Rachel.\r\n"},"17":{"verse_nr":17,"verse":"Mais Léa avait les yeux tendres, et Rachel était de belle taille, et belle à voir.\r\n"},"18":{"verse_nr":18,"verse":"Et Jacob aimait Rachel, et il dit : Je te servirai sept ans pour Rachel, ta plus jeune fille.\r\n"},"19":{"verse_nr":19,"verse":"Et Laban répondit : Il vaut mieux que je te la donne que si je la donnais à un autre; demeure avec moi.\r\n"},"20":{"verse_nr":20,"verse":"Jacob donc servit sept ans pour Rachel, qui lui semblèrent comme peu de jours, parce qu'il l'aimait.\r\n"},"21":{"verse_nr":21,"verse":"Et Jacob dit à Laban : Donne-moi ma femme, car mon temps est accompli, et je viendrai vers elle.\r\n"},"22":{"verse_nr":22,"verse":"Laban donc assembla tous les gens du lieu, et fit un festin.\r\n"},"23":{"verse_nr":23,"verse":"Mais quand le soir fut venu, il prit Léa sa fille, et l'amena à Jacob, qui vint vers elle.\r\n"},"24":{"verse_nr":24,"verse":"Et Laban donna Zilpa sa servante à Léa, sa fille, [pour] servante.\r\n"},"25":{"verse_nr":25,"verse":"Mais le matin étant venu, voici, [c'était] Léa. Et il dit à Laban : Qu'est-ce que tu m'as fait? N'ai-je pas servi chez toi pour Rachel? et pourquoi m'as-tu trompé?\r\n"},"26":{"verse_nr":26,"verse":"Laban répondit : On ne fait pas ainsi en ce lieu, de donner la plus jeune avant l'aînée.\r\n"},"27":{"verse_nr":27,"verse":"Achève la semaine de celle-ci, et nous te donnerons aussi l'autre, pour le service que tu feras encore chez moi sept autres années.\r\n"},"28":{"verse_nr":28,"verse":"Jacob donc fit ainsi, et il acheva la semaine de Léa; et Laban lui donna aussi pour femme Rachel sa fille.\r\n"},"29":{"verse_nr":29,"verse":"Et Laban donna Bilha sa servante à Rachel sa fille, pour servante.\r\n"},"30":{"verse_nr":30,"verse":"Il vint donc aussi vers Rachel, et il aima plus Rachel que Léa; et il servit encore chez lui sept autres années.\r\n"},"31":{"verse_nr":31,"verse":"Et l'Eternel voyant que Léa était haïe, ouvrit sa matrice; mais Rachel était stérile.\r\n"},"32":{"verse_nr":32,"verse":"Et Léa conçut et enfanta un fils, et elle le nomma Ruben, car elle dit : [C'est] parce que l'Eternel a regardé mon affliction; c'est pourquoi aussi maintenant mon mari m'aimera.\r\n"},"33":{"verse_nr":33,"verse":"Elle conçut encore, et enfanta un fils, et dit : Parce que l'Eternel a entendu que j'étais haïe, il m'a aussi donné celui-ci; et elle le nomma Siméon.\r\n"},"34":{"verse_nr":34,"verse":"Et elle conçut encore, et enfanta un fils, et dit : Maintenant mon mari s'attachera à moi : car je lui ai enfanté trois fils : C'est pourquoi on appela son nom Lévi.\r\n"},"35":{"verse_nr":35,"verse":"Elle conçut encore, et enfanta un fils, et dit : Cette fois je louerai l'Eternel; c'est pourquoi elle appela son nom Juda; et elle ne continua plus d'avoir des enfants.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Alors Rachel voyant qu elle ne faisait point d'enfants à Jacob, fut jalouse de Léa sa sœur; et dit à Jacob : Donne-moi des enfants, autrement je suis morte.\r\n"},"2":{"verse_nr":2,"verse":"Et Jacob se mit fort en colère contre Rachel, et lui dit : Suis-je au lieu de Dieu, qui t'a empêchée d'avoir des enfants?\r\n"},"3":{"verse_nr":3,"verse":"Et elle dit : Voilà ma servante Bilha; va vers elle et elle enfantera sur mes genoux, et j'aurai des enfants par elle.\r\n"},"4":{"verse_nr":4,"verse":"Elle lui donna donc Bilha sa servante pour femme, et Jacob vint vers elle.\r\n"},"5":{"verse_nr":5,"verse":"Et Bilha conçut, et enfanta un fils à Jacob.\r\n"},"6":{"verse_nr":6,"verse":"Et Rachel dit : Dieu a jugé en ma faveur, et il a aussi exaucé ma voix, et m'a donné un fils; c'est pourquoi elle le nomma Dan.\r\n"},"7":{"verse_nr":7,"verse":"Et Bilha, servante de Rachel, conçut encore, et enfanta un second fils à Jacob.\r\n"},"8":{"verse_nr":8,"verse":"Et Rachel dit : J'ai fortement lutté contre ma sœur, aussi j'ai eu la victoire; c'est pourquoi elle le nomma Nephthali.\r\n"},"9":{"verse_nr":9,"verse":"Alors Léa voyant qu'elle avait cessé de faire des enfants, prit Zilpa sa servante, et la donna à Jacob pour femme.\r\n"},"10":{"verse_nr":10,"verse":"Et Zilpa, servante de Léa, enfanta un fils à Jacob.\r\n"},"11":{"verse_nr":11,"verse":"Et Léa dit : Une troupe est arrivée, c'est pourquoi elle le nomma Gad.\r\n"},"12":{"verse_nr":12,"verse":"Et Zilpa, servante de Léa, enfanta un second fils à Jacob.\r\n"},"13":{"verse_nr":13,"verse":"Et Léa dit : C'est pour me rendre heureuse; car les filles me diront bienheureuse; c'est pourquoi elle le nomma Aser.\r\n"},"14":{"verse_nr":14,"verse":"Or Ruben étant sorti au temps de la moisson des blés, trouva des mandragores aux champs, et les apporta à Léa sa mère; et Rachel dit à Léa : Donne-moi, je te prie, des mandragores de ton fils.\r\n"},"15":{"verse_nr":15,"verse":"Et elle lui répondit : Est-ce peu de chose de m'avoir oté mon mari, que tu m'otes aussi les mandragores de mon fils? Et Rachel dit : Qu'il couche donc cette nuit avec toi, pour les mandragores de ton fils.\r\n"},"16":{"verse_nr":16,"verse":"Et quand Jacob revint des champs au soir, Léa sortit au-devant de lui, et lui dit : Tu viendras vers moi; car je t'ai loué pour les mandragores de mon fils; et il coucha avec elle cette nuit-là.\r\n"},"17":{"verse_nr":17,"verse":"Et Dieu exauça Léa, et elle conçut, et enfanta à Jacob un cinquième fils.\r\n"},"18":{"verse_nr":18,"verse":"Et elle dit : Dieu m'a récompensée, parce que j'ai donné ma servante à mon mari; c'est pourquoi elle le nomma Issacar.\r\n"},"19":{"verse_nr":19,"verse":"Et Léa conçut encore, et enfanta un sixième fils à Jacob.\r\n"},"20":{"verse_nr":20,"verse":"Et Léa dit : Dieu m'a donné un bon douaire; maintenant mon mari demeurera avec moi : car je lui ai enfanté six enfants; c'est pourquoi elle le nomma Zabulon.\r\n"},"21":{"verse_nr":21,"verse":"Puis elle enfanta une fille, et la nomma Dina.\r\n"},"22":{"verse_nr":22,"verse":"Et Dieu se souvint de Rachel, et Dieu l'ayant exaucée, ouvrit sa matrice.\r\n"},"23":{"verse_nr":23,"verse":"Alors elle conçut, et enfanta un fils, et dit : Dieu a oté mon opprobre.\r\n"},"24":{"verse_nr":24,"verse":"Et elle le nomma Joseph, en disant : Que l'Eternel m'ajoute un autre fils!\r\n"},"25":{"verse_nr":25,"verse":"Et il arriva qu'après que Rachel eut enfanté Joseph, Jacob dit à Laban : Donne-moi mon congé, et je m'en retournerai en mon lieu, et en mon pays.\r\n"},"26":{"verse_nr":26,"verse":"Donne-moi mes femmes et mes enfants, pour lesquels je t'ai servi, et je m'en irai; car tu sais de quelle manière je t'ai servi.\r\n"},"27":{"verse_nr":27,"verse":"Et Laban lui répondit : [Ecoute], je te prie, si j'ai trouvé grâce devant toi; j'ai reconnu que l'Eternel m'a béni à cause de toi.\r\n"},"28":{"verse_nr":28,"verse":"Il lui dit aussi : Marque-moi quel salaire [tu veux], et je te le donnerai.\r\n"},"29":{"verse_nr":29,"verse":"Et il lui répondit : Tu sais comment je t'ai servi, et ce qu'est devenu ton bétail avec moi.\r\n"},"30":{"verse_nr":30,"verse":"Car ce que tu avais avant que je vinsse, était peu de chose, mais il est beaucoup accru, et l'Eternel t'a béni à mon arrivée; et maintenant, quand ferai-je aussi [quelque chose] pour ma maison?\r\n"},"31":{"verse_nr":31,"verse":"Et [Laban] lui dit : Que te donnerai-je? Et Jacob répondit : Tu ne me donneras rien; mais je paîtrai encore tes troupeaux, et je les garderai, si tu fais ceci pour moi :\r\n"},"32":{"verse_nr":32,"verse":"Que je passe aujourd'hui parmi tes troupeaux, [et] qu'on mette à part toutes les brebis picotées et tachetées, et tous les agneaux roux, et les chèvres tachetées et picotées; et ce sera là mon salaire.\r\n"},"33":{"verse_nr":33,"verse":"Et désormais ma justice rendra témoignage pour moi; car elle viendra sur mon salaire, en ta présence; et tout ce qui ne sera point picoté ou tacheté entre les chèvres, et roux entre les agneaux, sera tenu pour un larcin, s'il est trouvé chez moi.\r\n"},"34":{"verse_nr":34,"verse":"Et Laban dit : Voici, qu'il te soit fait comme tu l'as dit.\r\n"},"35":{"verse_nr":35,"verse":"Et en ce jour-là il sépara les boucs marquetés et picotés, et toutes les chèvres picotées et tachetées, toutes celles où il y avait du blanc, et tous les agneaux roux, et il les mit entre les mains de ses fils.\r\n"},"36":{"verse_nr":36,"verse":"Et il mit l'espace de trois journées de chemin entre lui et Jacob; et Jacob paissait le reste des troupeaux de Laban.\r\n"},"37":{"verse_nr":37,"verse":"Mais Jacob prit des verges fraîches, de peuplier, de coudrier, et de châtaignier, et en ôta les écorces en découvrant le blanc qui était aux verges.\r\n"},"38":{"verse_nr":38,"verse":"Et il mit les verges qu'il avait pelées, au devant des troupeaux, dans les auges, et dans les abreuvoirs où les brebis venaient boire; et elles entraient en chaleur quand elles venaient boire.\r\n"},"39":{"verse_nr":39,"verse":"Les brebis donc entraient en chaleur à la vue des verges, et elles faisaient des brebis marquetées, picotées, et tachetées.\r\n"},"40":{"verse_nr":40,"verse":"Et Jacob partagea les agneaux, et fit que les brebis du troupeau de Laban avaient en vue les brebis marquetées, et tout ce qui était roux; et il mit ses troupeaux à part, et ne les mit point auprès des troupeaux de Laban.\r\n"},"41":{"verse_nr":41,"verse":"Et il arrivait que toutes les fois que les brebis hâtives entraient en chaleur, Jacob mettait les verges dans les abreuvoirs devant les yeux du troupeau, afin qu'elles entrassent en chaleur en regardant les verges.\r\n"},"42":{"verse_nr":42,"verse":"Mais quand les brebis étaient tardives, il ne les mettait point; et les tardives appartenaient à Laban, et les hâtives à Jacob.\r\n"},"43":{"verse_nr":43,"verse":"Ainsi cet homme s'accrut fort [en biens], et eut de grands troupeaux, des servantes, et des serviteurs, des chameaux, et des ânes.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Or [Jacob] entendit les discours des fils de Laban, qui disaient : Jacob a pris tout ce qui était à notre père, et de ce qui était à notre père, il a acquis toute cette gloire.\r\n"},"2":{"verse_nr":2,"verse":"Et Jacob regarda le visage de Laban, et voici, il n'était point envers lui comme auparavant.\r\n"},"3":{"verse_nr":3,"verse":"Et l'Eternel dit à Jacob : Retourne au pays de tes pères, et vers ta parenté, et je serai avec toi.\r\n"},"4":{"verse_nr":4,"verse":"Jacob donc envoya appeler Rachel et Léa aux champs vers ses troupeaux,\r\n"},"5":{"verse_nr":5,"verse":"Et leur dit : Je connais au visage de votre père qu'il n'est pas envers moi comme il était auparavant ; toutefois le Dieu de mon père a été avec moi.\r\n"},"6":{"verse_nr":6,"verse":"Et vous savez que j'ai servi votre père de tout mon pouvoir.\r\n"},"7":{"verse_nr":7,"verse":"Mais votre père s'est moqué de moi, et a changé dix fois mon salaire; mais Dieu n'a pas permis qu'il m'ait fait [aucun] mal.\r\n"},"8":{"verse_nr":8,"verse":"Quand il disait ainsi : Les picotées seront ton salaire, alors toutes les brebis faisaient des agneaux picotés; et quand il disait : Les marquetées seront ton salaire, alors toutes les brebis faisaient des agneaux marquetés.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi Dieu a ôté le bétail à votre père, et me l'a donné.\r\n"},"10":{"verse_nr":10,"verse":"Car il arriva au temps que les brebis entraient en chaleur, que je levai mes yeux, et je vis en songe, et voici, les boucs qui couvraient les chèvres, [étaient] marquetés, picotés, et tachetés,\r\n"},"11":{"verse_nr":11,"verse":"Et l'Ange de Dieu me dit en songe : Jacob! Et je répondis : Me voici.\r\n"},"12":{"verse_nr":12,"verse":"Et il dit : Lève maintenant tes yeux, et regarde : tous les boucs qui couvrent les chèvres, sont marquetés, picotés, et tachetés; car j'ai vu tout ce que te fait Laban.\r\n"},"13":{"verse_nr":13,"verse":"Je suis le [Dieu] Fort de Béthel, où tu oignis la pierre [que tu dressas] pour monument, quand tu me fis là un vœu; maintenant [donc], lève-toi, sors de ce pays, et retourne au pays de ta parenté.\r\n"},"14":{"verse_nr":14,"verse":"Alors Rachel et Léa lui répondirent, et dirent : Avons-nous encore quelque portion et quelque héritage dans la maison de notre père?\r\n"},"15":{"verse_nr":15,"verse":"Ne nous a-t-il pas traitées [comme] des étrangères? car il nous a vendues, et même il a entièrement mangé notre argent.\r\n"},"16":{"verse_nr":16,"verse":"Car toutes les richesses que Dieu a otées à notre père, nous appartenaient, et à nos enfants. Maintenant donc fais tout ce que Dieu t'a dit.\r\n"},"17":{"verse_nr":17,"verse":"Ainsi Jacob se leva, et fit monter ses enfants et ses femmes sur des chameaux;\r\n"},"18":{"verse_nr":18,"verse":"Et il emmena tout son bétail et son bien, qu'il avait acquis, et tout ce qu'il possédait, et qu'il avait acquis en Paddan-Aram, pour aller vers Isaac son père, au pays de Canaan.\r\n"},"19":{"verse_nr":19,"verse":"Or comme Laban était allé tondre ses brebis, Rachel déroba les marmousets qui étaient à son père.\r\n"},"20":{"verse_nr":20,"verse":"Et Jacob se déroba de Laban le Syrien, ne lui ayant rien déclaré [de son dessein], parce qu'il s'enfuyait.\r\n"},"21":{"verse_nr":21,"verse":"Il s'enfuit donc avec tout ce qui lui appartenait, et partit, et passa le fleuve, et s'avança vers la montagne de Galaad.\r\n"},"22":{"verse_nr":22,"verse":"Et au troisième jour on rapporta à Laban, que Jacob s'en était fui.\r\n"},"23":{"verse_nr":23,"verse":"Et il prit avec lui ses frères, et le poursuivit sept journées de chemin, et l'atteignit à la montagne de Galaad.\r\n"},"24":{"verse_nr":24,"verse":"Mais Dieu apparut à Laban le Syrien en songe la nuit, et lui dit : Prends garde de ne rien dire à Jacob en bien ni en mal.\r\n"},"25":{"verse_nr":25,"verse":"Laban donc atteignit Jacob; et Jacob avait tendu ses tentes en la montagne; et Laban tendit aussi les siennes avec ses frères en la montagne de Galaad.\r\n"},"26":{"verse_nr":26,"verse":"Or Laban dit à Jacob : Qu'as-tu fait? Tu t'es dérobé de moi; tu as emmené mes filles comme des prisonnières de guerre.\r\n"},"27":{"verse_nr":27,"verse":"Pourquoi t'es-tu enfui en cachette, et t'es-tu dérobé de moi, sans m'en donner avis? car je t'eusse conduit avec joie et avec des chansons, au son des tambours, et des violons.\r\n"},"28":{"verse_nr":28,"verse":"Tu ne m'as pas [seulement] laissé baiser mes fils et mes filles; tu as fait follement en cela.\r\n"},"29":{"verse_nr":29,"verse":"J'ai en main le pouvoir de vous faire du mal, mais le Dieu de votre père m'a parlé la nuit passée, et m'a dit : Prends garde de ne rien dire à Jacob en bien ni en mal.\r\n"},"30":{"verse_nr":30,"verse":"Maintenant donc, [à la bonne heure], que tu t'en sois ainsi allé en hâte, puisque tu souhaitais si ardemment [de retourner] en la maison de ton père; [mais] pourquoi m'as-tu dérobé mes Dieux?\r\n"},"31":{"verse_nr":31,"verse":"Et Jacob répondant dit à Laban : [Je m'en suis allé] parce que je craignais; car je disais [qu'il fallait prendre garde] que tu ne me ravisses tes filles.\r\n"},"32":{"verse_nr":32,"verse":"[Mais] que celui en qui tu trouveras tes Dieux, ne vive point. Reconnais devant nos frères s'il y a chez moi quelque chose qui t'appartienne, et le prends; car Jacob ignorait que Rachel les eût dérobés.\r\n"},"33":{"verse_nr":33,"verse":"Alors Laban vint dans la tente de Jacob, et dans celle de Léa, et dans la tente des deux servantes et il ne les trouva point; et étant sorti de la tente de Léa, il entra dans la tente de Rachel.\r\n"},"34":{"verse_nr":34,"verse":"Mais Rachel prit les marmousets, et les ayant mis dans le bât d'un chameau, elle s'assit dessus; et Laban fouilla toute la tente, et ne les trouva point.\r\n"},"35":{"verse_nr":35,"verse":"Et elle dit à son père : Que mon Seigneur ne se fâche point de ce que je ne me puis lever devant lui; car j'ai ce que les femmes ont accoutumé d'avoir; et il fouilla, mais il ne trouva point les marmousets.\r\n"},"36":{"verse_nr":36,"verse":"Et Jacob se mit en colère, et querella Laban, et prenant la parole, lui dit : Quel est mon crime? quel est mon péché, que tu m'aies poursuivi si ardemment?\r\n"},"37":{"verse_nr":37,"verse":"Car tu as fouillé tout mon bagage; [mais] qu'as-tu trouvé de tous les meubles de ta maison? Mets-le ici devant mes frères et les tiens, et qu'ils soient juges entre nous deux.\r\n"},"38":{"verse_nr":38,"verse":"J'ai été avec toi ces vingt ans passés; tes brebis et tes chèvres n'ont point avorté; je n'ai point mangé les moutons de tes troupeaux.\r\n"},"39":{"verse_nr":39,"verse":"Je ne t'ai point rapporté en compte ce qui a été déchiré [par les bêtes sauvages] ; j'en ai supporté la perte; [et] tu redemandais de ma main ce qui avait été dérobé de jour, et ce qui avait été dérobé de nuit.\r\n"},"40":{"verse_nr":40,"verse":"De jour le hâle me consumait, et de nuit la gelée; et mon sommeil fuyait de devant mes yeux.\r\n"},"41":{"verse_nr":41,"verse":"Je t'ai servi ces vingt ans passés dans ta maison, quatorze ans pour tes deux filles, et six ans pour tes troupeaux, et tu m'as changé dix fois mon salaire.\r\n"},"42":{"verse_nr":42,"verse":"Si le Dieu de mon père, le Dieu d'Abraham, et la frayeur d'Isaac n'eût été pour moi, certes tu m'eusses maintenant renvoyé à vide. [Mais] Dieu a regardé mon affliction, et le travail de mes mains, et il t'a repris la nuit passée.\r\n"},"43":{"verse_nr":43,"verse":"Et Laban répondit à Jacob, et dit : Ces filles sont mes filles, et ces enfants sont mes enfants, et ces troupeaux sont mes troupeaux, et tout ce que tu vois est à moi; et que ferais-je aujourd'hui à ces miennes filles, ou à leurs enfants qu'elles ont enfantés?\r\n"},"44":{"verse_nr":44,"verse":"Maintenant donc, viens, faisons ensemble une alliance, et elle sera en témoignage entre moi et toi.\r\n"},"45":{"verse_nr":45,"verse":"Et Jacob prit une pierre, et la dressa pour monument.\r\n"},"46":{"verse_nr":46,"verse":"Et dit à ses frères : Amassez des pierres. Et eux ayant apporté des pierres, ils en firent un monceau, et ils mangèrent là sur ce monceau.\r\n"},"47":{"verse_nr":47,"verse":"Et Laban l'appela Jégar-Sahadutha; et Jacob l'appela Gal-hed.\r\n"},"48":{"verse_nr":48,"verse":"Et Laban dit : Ce monceau sera aujourd'hui témoin entre moi et toi; c'est pourquoi il fut nommé Gal-hed.\r\n"},"49":{"verse_nr":49,"verse":"Il fut aussi appelé Mitspa; parce que [Laban] dit : Que l'Eternel prenne garde à moi et à toi, quand nous nous serons retirés l'un d'avec l'autre.\r\n"},"50":{"verse_nr":50,"verse":"Si tu maltraites mes filles, et si tu prends une autre femme que mes filles, ce ne sera pas un homme [qui sera témoin] entre nous, prends-y bien garde; c'est Dieu qui est témoin entre moi et toi.\r\n"},"51":{"verse_nr":51,"verse":"Et Laban dit encore à Jacob : Regarde ce monceau, et considère le monument que j'ai dressé entre moi et toi.\r\n"},"52":{"verse_nr":52,"verse":"Ce monceau sera témoin, et ce monument sera témoin, que lorsque je viendrai vers toi je ne passerai point ce monceau; ni lorsque tu viendras vers moi tu ne passeras point ce monceau et ce monument pour me faire du mal.\r\n"},"53":{"verse_nr":53,"verse":"Que les Dieux d'Abraham et les Dieux de Nacor, les Dieux de leur père, jugent entre nous; mais Jacob jura par la frayeur d'Isaac son père.\r\n"},"54":{"verse_nr":54,"verse":"Et Jacob offrit un sacrifice en la montagne, et invita ses frères pour manger du pain; ils mangèrent donc du pain, et passèrent la nuit sur la montagne.\r\n"},"55":{"verse_nr":55,"verse":"Et Laban se levant de bon matin, baisa ses fils, et ses filles, et les bénit, et s'en alla. Ainsi Laban s'en retourna chez lui.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Et Jacob continua son chemin, et les Anges de Dieu vinrent au-devant de lui;\r\n"},"2":{"verse_nr":2,"verse":"Et quand Jacob les eut vus, il dit : [C'est] ici le camp de Dieu; et il nomma ce lieu-là Mahanajim.\r\n"},"3":{"verse_nr":3,"verse":"Et Jacob envoya des messagers devant soi vers Esaü son frère, au pays de Séhir, dans le territoire d'Edom.\r\n"},"4":{"verse_nr":4,"verse":"Et leur commanda, en disant : Vous parlerez en cette manière à mon Seigneur Esaü : Ainsi a dit ton serviteur Jacob; j'ai demeuré comme étranger chez Laban, et m'y suis arrêté jusqu'à présent.\r\n"},"5":{"verse_nr":5,"verse":"Et j'ai des bœufs, des ânes, des brebis, des serviteurs, et des servantes; ce que j'envoie annoncer à mon Seigneur, afin de trouver grâce devant lui.\r\n"},"6":{"verse_nr":6,"verse":"Et les messagers retournèrent à Jacob, et lui dirent : Nous sommes venus vers ton frère Esaü, et même il vient au-devant de toi, ayant quatre cents hommes avec lui.\r\n"},"7":{"verse_nr":7,"verse":"Alors Jacob craignit beaucoup, et fut dans une grande angoisse; et ayant partagé le peuple qui était avec lui, et les brebis, et les bœufs, et les chameaux en deux bandes, il dit :\r\n"},"8":{"verse_nr":8,"verse":"Si Esaü vient à l'une de ces bandes, et qu'il la frappe, la bande qui demeurera de reste échappera.\r\n"},"9":{"verse_nr":9,"verse":"Jacob dit aussi : Ô Dieu de mon père Abraham, Dieu de mon père Isaac, ô Eternel qui m'as dit : Retourne en ton pays, et vers ta parenté, et je te ferai du bien.\r\n"},"10":{"verse_nr":10,"verse":"Je suis trop petit au prix de toutes tes gratuités, et de toute la vérité dont tu as usé envers ton serviteur; car j'ai passé ce Jourdain avec mon bâton, mais maintenant je m'en [retourne] avec ces deux bandes.\r\n"},"11":{"verse_nr":11,"verse":"Je te prie, délivre-moi de la main de mon frère Esaü; car je crains qu'il ne vienne, et qu'il ne me frappe, et [qu'il ne tue] la mère avec les enfants.\r\n"},"12":{"verse_nr":12,"verse":"Or tu as dit : Certes, je te ferai du bien, et je ferai devenir ta postérité comme le sable de la mer, lequel on ne saurait compter à cause de son grand nombre.\r\n"},"13":{"verse_nr":13,"verse":"Et il passa la nuit en ce lieu-là, et prit de ce qui lui vint en main pour en faire un présent à Esaü son frère.\r\n"},"14":{"verse_nr":14,"verse":"[Savoir] deux cents chèvres, vingt boucs, deux cents brebis, vingt moutons.\r\n"},"15":{"verse_nr":15,"verse":"Trente femelles de chameaux qui allaitaient, et leurs petits; quarante jeunes vaches, dix jeunes taureaux, vingt ânesses, et dix ânons.\r\n"},"16":{"verse_nr":16,"verse":"Et il les mit entre les mains de ses serviteurs, chaque troupeau à part, et leur dit : Passez devant moi, et faites qu'il y ait de la distance entre un troupeau et l'autre.\r\n"},"17":{"verse_nr":17,"verse":"Et il commanda au premier, disant : Quand Esaü mon frère te rencontrera, et te demandera, disant : A qui es-tu ? et où vas-tu? et à qui sont ces choses qui sont devant toi?\r\n"},"18":{"verse_nr":18,"verse":"Alors tu diras : Je suis à ton serviteur Jacob : c'est un présent qu'il envoie à mon Seigneur Esaü ; et le voilà lui-même après nous.\r\n"},"19":{"verse_nr":19,"verse":"Il fit aussi le même commandement au second, et au troisième, et à tous ceux qui allaient après les troupeaux, disant : Vous parlerez en ces termes-ci à Esaü, quand vous l'aurez trouvé;\r\n"},"20":{"verse_nr":20,"verse":"Et vous lui direz : Voici même ton serviteur Jacob est derrière nous. Car il disait : J'apaiserai sa colère par ce présent qui ira devant moi, et après cela, je verrai sa face; peut-être qu'il me regardera favorablement.\r\n"},"21":{"verse_nr":21,"verse":"Le présent donc alla devant lui; mais pour lui il demeura cette nuit-là avec sa troupe.\r\n"},"22":{"verse_nr":22,"verse":"Et il se leva cette nuit, et prit ses deux femmes, et ses deux servantes, et ses onze enfants, et passa le gué de Jabbok.\r\n"},"23":{"verse_nr":23,"verse":"Il les prit donc, et leur fit passer le torrent; il fit aussi passer tout ce qu'il avait.\r\n"},"24":{"verse_nr":24,"verse":"Or Jacob étant resté seul, un homme lutta avec lui, jusqu'à ce que l'aube du jour fût levée.\r\n"},"25":{"verse_nr":25,"verse":"Et quand [cet homme] vit qu'il ne le pouvait pas vaincre, il toucha l'endroit de l'emboîture de sa hanche; ainsi l'emboîture de l'os de la hanche de Jacob fut démise quand l'homme luttait avec lui.\r\n"},"26":{"verse_nr":26,"verse":"Et [cet homme] lui dit : Laisse-moi, car l'aube du jour est levée. Mais il dit : Je ne te laisserai point que tu ne m'aies béni.\r\n"},"27":{"verse_nr":27,"verse":"Et [cet homme] lui dit : Quel est ton nom? Il répondit : Jacob.\r\n"},"28":{"verse_nr":28,"verse":"Alors il dit : Ton nom ne sera plus Jacob, mais Israël; car tu as été le maître [en luttant] avec Dieu et avec les hommes, et tu as été le plus fort.\r\n"},"29":{"verse_nr":29,"verse":"Et Jacob demanda, disant : Je te prie, déclare-moi ton nom. Et il répondit : Pourquoi demandes-tu mon nom? Et il le bénit là.\r\n"},"30":{"verse_nr":30,"verse":"Et Jacob nomma le lieu, Péniel; car j'ai, [dit-il], vu Dieu face à face, et mon âme a été délivrée.\r\n"},"31":{"verse_nr":31,"verse":"Et le soleil se leva aussitôt qu'il eut passé Péniel, et il boitait d'une hanche.\r\n"},"32":{"verse_nr":32,"verse":"C'est pourquoi jusqu'à ce jour les enfants d'Israël ne mangent point du muscle se retirant, qui est à l'endroit de l'emboîture de la hanche; parce que [cet homme-là] toucha l'endroit de l'emboîture de la hanche de Jacob, à l'endroit du muscle se retirant.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Et Jacob levant ses yeux regarda; et voici, Esaü venait, et quatre cents hommes avec lui; et [Jacob] divisa les enfants [en trois bandes, savoir] sous Léa, et sous Rachel, et sous les deux servantes.\r\n"},"2":{"verse_nr":2,"verse":"Et il mit à la tête les servantes avec leurs enfants; Léa et ses enfants après; et Rachel et Joseph les derniers.\r\n"},"3":{"verse_nr":3,"verse":"Et il passa devant eux, et se prosterna en terre par sept fois, jusqu'à ce qu'il fût proche de son frère.\r\n"},"4":{"verse_nr":4,"verse":"Mais Esaü courut au-devant de lui, et l'embrassa, et se jetant sur son cou le baisa; et ils pleurèrent.\r\n"},"5":{"verse_nr":5,"verse":"Puis levant ses yeux, il vit les femmes et les enfants, et dit : Qui sont ceux-là? sont-ils à toi? [Jacob] lui répondit : Ce sont les enfants que Dieu, par sa grâce, a donnés à ton serviteur.\r\n"},"6":{"verse_nr":6,"verse":"Et les servantes s'approchèrent, elles et leurs enfants, et se prosternèrent.\r\n"},"7":{"verse_nr":7,"verse":"Puis Léa aussi s'approcha avec ses enfants, et ils se prosternèrent, et ensuite Joseph et Rachel s'approchèrent, et se prosternèrent aussi.\r\n"},"8":{"verse_nr":8,"verse":"Et il dit : Que veux-tu faire avec tout ce camp que j'ai rencontré? Et il répondit : C'est pour trouver grâce devant mon Seigneur.\r\n"},"9":{"verse_nr":9,"verse":"Et Esaü dit : J'en ai abondamment, mon frère; que ce qui est à toi, soit à toi.\r\n"},"10":{"verse_nr":10,"verse":"Et Jacob répondit : Non, je te prie : si j'ai maintenant trouvé grâce devant toi, reçois ce présent de ma main; parce que j'ai vu ta face, comme si j'avais vu la face de Dieu, et parce que tu as été apaisé envers moi.\r\n"},"11":{"verse_nr":11,"verse":"Reçois, je te prie, mon présent qui t'a été amené; car Dieu m'en a donné, par sa grâce, et j'ai de tout. Il le pressa donc tant, qu'il le prit.\r\n"},"12":{"verse_nr":12,"verse":"Et [Esaü] dit : Partons, et marchons, et je marcherai devant toi.\r\n"},"13":{"verse_nr":13,"verse":"Mais [Jacob] lui dit : Mon Seigneur sait que ces enfants sont jeunes, et je suis chargé de brebis et de vaches qui allaitent, et si on les presse d'un seul jour, tout le troupeau mourra.\r\n"},"14":{"verse_nr":14,"verse":"Je te prie que mon Seigneur passe devant son serviteur, et je m'en irai tout doucement, au pas de ce bagage qui [est] devant moi, et au pas de ces enfants, jusqu'à ce que j'arrive chez mon Seigneur en Séhir.\r\n"},"15":{"verse_nr":15,"verse":"Et Esaü dit : Je te prie que je fasse demeurer avec toi quelques-uns de ce peuple qui est avec moi; et il répondit : Pourquoi cela? [Je te prie] que je trouve grâce envers mon Seigneur.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi Esaü s'en retourna ce jour-là par son chemin en Séhir.\r\n"},"17":{"verse_nr":17,"verse":"Et Jacob s'en alla à Succoth, et bâtit une maison pour soi, et fit des cabanes pour son bétail; c'est pourquoi il nomma le lieu, Succoth.\r\n"},"18":{"verse_nr":18,"verse":"Et Jacob arriva sain et sauf à la ville de Sichem, au pays de Canaan, venant de Paddan-Aram, et se campa devant la ville.\r\n"},"19":{"verse_nr":19,"verse":"Et il acheta une portion du champ dans lequel il avait dressé sa tente, de la main des enfants d'Hémor, père de Sichem, pour cent pièces d'argent.\r\n"},"20":{"verse_nr":20,"verse":"Et il dressa là un autel, qu'il appela, le [Dieu] Fort, le Dieu d'Israël.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Or Dina, la fille que Léa avait enfantée à Jacob, sortit pour voir les filles du pays.\r\n"},"2":{"verse_nr":2,"verse":"Et Sichem, fils d'Hémor Hévien, Prince du pays, la vit, et l'enleva, et coucha avec elle, et la força.\r\n"},"3":{"verse_nr":3,"verse":"Et son cœur fut attaché à Dina fille de Jacob, et il aima la jeune fille, et parla selon le cœur de la jeune fille.\r\n"},"4":{"verse_nr":4,"verse":"Sichem aussi parla à Hémor son père, en disant : Prends-moi cette fille pour être ma femme.\r\n"},"5":{"verse_nr":5,"verse":"Et Jacob apprit qu'il avait violé Dina sa fille. Or ses fils étaient avec son bétail aux champs; et Jacob se tut jusqu'à ce qu'ils fussent revenus.\r\n"},"6":{"verse_nr":6,"verse":"Et Hémor, père de Sichem vint à Jacob pour parler avec lui.\r\n"},"7":{"verse_nr":7,"verse":"Et les fils de Jacob étant revenus des champs, et ayant appris [ce qui était arrivé], ils en eurent une grande douleur, et furent fort irrités de l'infamie que [Sichem] avait commise contre Israël, en couchant avec la fille de Jacob, ce qui ne se devait point faire.\r\n"},"8":{"verse_nr":8,"verse":"Et Hémor leur parla, en disant : Sichem mon fils a mis son affection en votre fille; donnez-la-lui, je vous prie, pour femme.\r\n"},"9":{"verse_nr":9,"verse":"Et alliez-vous avec nous, donnez-nous vos filles, et prenez nos filles pour vous.\r\n"},"10":{"verse_nr":10,"verse":"Et habitez avec nous, et le pays sera à votre disposition; demeurez-y, et y trafiquez, et ayez-y des possessions.\r\n"},"11":{"verse_nr":11,"verse":"Sichem dit aussi au père et aux frères de la fille : Que je trouve grâce devant vous, et je donnerai tout ce que vous me direz.\r\n"},"12":{"verse_nr":12,"verse":"Demandez-moi telle dot, et tel présent que vous voudrez, et je les donnerai comme vous me direz; et donnez-moi la jeune fille pour femme.\r\n"},"13":{"verse_nr":13,"verse":"Alors les enfants de Jacob répondirent à Sichem et à Hémor son père; et agissant avec ruse (parce qu'il avait violé Dina leur sœur :)\r\n"},"14":{"verse_nr":14,"verse":"Ils leur dirent : Nous ne pourrons point faire cela, de donner notre sœur à un homme incirconcis; car ce nous serait un opprobre.\r\n"},"15":{"verse_nr":15,"verse":"Mais nous nous accommoderons avec vous, pourvu que vous deveniez semblables à nous en circoncisant tous les mâles qui sont parmi vous.\r\n"},"16":{"verse_nr":16,"verse":"Alors nous vous donnerons nos filles, et nous prendrons vos filles pour nous, et nous demeurerons avec vous, et nous ne serons qu'un seul peuple.\r\n"},"17":{"verse_nr":17,"verse":"Mais si vous ne consentez pas d'être circoncis, nous prendrons notre fille, et nous nous en irons.\r\n"},"18":{"verse_nr":18,"verse":"Et leurs discours plurent à Hémor et à Sichem, fils d'Hémor.\r\n"},"19":{"verse_nr":19,"verse":"Et le jeune homme ne différa point à faire [ce qu'on lui avait proposé]; car la fille de Jacob lui agréait beaucoup; et il était le plus considéré de tous ceux de la maison de son père.\r\n"},"20":{"verse_nr":20,"verse":"Hémor donc et Sichem son fils vinrent à la porte de leur ville, et parlèrent aux gens de leur ville, en leur disant :\r\n"},"21":{"verse_nr":21,"verse":"Ces gens-ci sont paisibles, ils sont avec nous; qu'ils habitent au pays, et qu'ils y trafiquent; car voici, le pays est d'une assez grande étendue pour eux. Nous prendrons leurs filles pour nos femmes, et nous leur donnerons nos filles.\r\n"},"22":{"verse_nr":22,"verse":"Et ces gens s'accommoderont à nous en ceci pour habiter avec nous, [et] pour devenir un même peuple; pourvu que tout mâle qui est parmi nous soit circoncis, comme ils sont circoncis.\r\n"},"23":{"verse_nr":23,"verse":"Leur bétail, et leurs biens, et toutes leurs bêtes, ne seront-ils pas à nous? Seulement accommodons-nous à eux, et qu'ils demeurent avec nous.\r\n"},"24":{"verse_nr":24,"verse":"Et tous ceux qui sortaient par la porte de leur ville obéirent à Hémor, et à Sichem son fils; et tout mâle d'entre tous ceux qui sortaient par la porte de leur ville fut circoncis.\r\n"},"25":{"verse_nr":25,"verse":"Mais il arriva au troisième jour, quand ils étaient dans la douleur, que deux des enfants de Jacob, Siméon et Lévi, frères de Dina, ayant pris leurs épées, entrèrent hardiment dans la ville, et tuèrent tous les mâles.\r\n"},"26":{"verse_nr":26,"verse":"Ils passèrent aussi au tranchant de l'épée Hémor et Sichem son fils, et emmenèrent Dina de la maison de Sichem, et sortirent.\r\n"},"27":{"verse_nr":27,"verse":"Et ceux-là étant tués, les fils de Jacob vinrent, et pillèrent la ville, parce qu'on avait violé leur sœur.\r\n"},"28":{"verse_nr":28,"verse":"Et ils prirent leurs troupeaux, leurs bœufs, leurs ânes, et ce qui était dans la ville, et aux champs :\r\n"},"29":{"verse_nr":29,"verse":"Et tous leurs biens, et tous leurs petits enfants, et emmenèrent prisonnières leurs femmes; et les pillèrent, avec tout ce qui était dans les maisons.\r\n"},"30":{"verse_nr":30,"verse":"Alors Jacob dit à Siméon et Lévi : Vous m'avez troublé, en me mettant en mauvaise odeur parmi les habitants du pays, tant Cananéens que Phéréziens, et je n'ai que peu de gens; ils s'assembleront donc contre moi, et me frapperont, et me détruiront, moi et ma maison.\r\n"},"31":{"verse_nr":31,"verse":"Et ils répondirent : Fera-t-on de notre sœur comme d'une paillarde?\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Or Dieu dit à Jacob : Lève-toi, monte à Béthel, et demeure là, et y dresse un autel au [Dieu] Fort qui t'apparut, quand tu t'enfuyais de devant Esaü ton frère.\r\n"},"2":{"verse_nr":2,"verse":"Et Jacob dit à sa famille, et à tous ceux qui étaient avec lui : Otez les Dieux des étrangers qui sont au milieu de vous, et vous purifiez, et changez de vêtements.\r\n"},"3":{"verse_nr":3,"verse":"Et levons-nous, et montons à Béthel, et je ferai là un autel au [Dieu] Fort qui m'a répondu au jour de ma détresse, et qui a été avec moi dans le chemin où j'ai marché.\r\n"},"4":{"verse_nr":4,"verse":"Alors ils donnèrent à Jacob tous les Dieux des étrangers qu'ils avaient en leurs mains, et les bagues qui étaient à leurs oreilles, et il les cacha sous un chêne qui était auprès de Sichem.\r\n"},"5":{"verse_nr":5,"verse":"Puis ils partirent; et la frayeur de Dieu fut sur les villes des environs; tellement qu'ils ne poursuivirent point les enfants de Jacob.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi Jacob, et tout le peuple qui était avec lui, vint à Luz, qui est au pays de Canaan, laquelle est Béthel.\r\n"},"7":{"verse_nr":7,"verse":"Et il y bâtit un autel, et nomma ce lieu-là, le [Dieu] Fort de Béthel; car Dieu lui était apparu là, quand il s'enfuyait de devant son frère.\r\n"},"8":{"verse_nr":8,"verse":"Alors mourut Débora, la nourrice de Rébecca, et elle fut ensevelie au-dessous de Béthel sous un chêne, qui fut appelé Allon-bacuth.\r\n"},"9":{"verse_nr":9,"verse":"Dieu apparut encore à Jacob, quand il venait de Paddan-Aram, et le bénit,\r\n"},"10":{"verse_nr":10,"verse":"Et lui dit : Ton nom est Jacob; mais tu ne seras plus nommé Jacob, car ton nom [sera] Israël; et il le nomma Israël.\r\n"},"11":{"verse_nr":11,"verse":"Dieu lui dit aussi : Je suis le [Dieu] Fort, Tout-Puissant : augmente, et multiplie : une nation, même une multitude de nations naîtra de toi, même des Rois sortiront de tes reins;\r\n"},"12":{"verse_nr":12,"verse":"Et je te donnerai le pays que j'ai donné à Abraham et à Isaac, et je le donnerai à ta postérité après toi.\r\n"},"13":{"verse_nr":13,"verse":"Et Dieu remonta d'avec lui du lieu où il lui avait parlé.\r\n"},"14":{"verse_nr":14,"verse":"Et Jacob dressa un monument au lieu où [Dieu] lui avait parlé, [savoir] une pierre pour monument, et il répandit dessus une aspersion, et y versa de l'huile.\r\n"},"15":{"verse_nr":15,"verse":"Jacob donc nomma le lieu où Dieu lui avait parlé, Béthel.\r\n"},"16":{"verse_nr":16,"verse":"Puis ils partirent de Béthel, et il y avait encore quelque petit espace de pays pour arriver à Ephrat, lorsque Rachel accoucha, et elle fut dans un grand travail.\r\n"},"17":{"verse_nr":17,"verse":"Et comme elle avait beaucoup de peine à accoucher, la sage-femme lui dit : Ne crains point; car tu as encore ici un fils.\r\n"},"18":{"verse_nr":18,"verse":"Et comme elle rendait l'âme, (car elle mourut,) elle nomma l'enfant Bénoni; mais son père le nomma Benjamin.\r\n"},"19":{"verse_nr":19,"verse":"C'est ainsi que mourut Rachel, et elle fut ensevelie au chemin d'Ephrat, qui est Bethléhem.\r\n"},"20":{"verse_nr":20,"verse":"Et Jacob dressa un monument sur son sépulcre. C'est le monument du sépulcre de Rachel [qui subsiste] encore aujourd'hui.\r\n"},"21":{"verse_nr":21,"verse":"Puis Israël partit, et dressa ses tentes au-delà de Migdal-Héder.\r\n"},"22":{"verse_nr":22,"verse":"Et il arriva que quand Israël demeurait en ce pays-là, Ruben vint, et coucha avec Bilha, concubine de son père; et Israël l'apprit. Or Jacob avait douze fils.\r\n"},"23":{"verse_nr":23,"verse":"Les fils de Léa étaient Ruben, premier-né de Jacob, Siméon, Lévi, Juda, Issacar, et Zabulon.\r\n"},"24":{"verse_nr":24,"verse":"Les fils de Rachel, Joseph et Benjamin.\r\n"},"25":{"verse_nr":25,"verse":"Les fils de Bilha, servante de Rachel, Dan, et Nephthali.\r\n"},"26":{"verse_nr":26,"verse":"Les fils de Zilpa, servante de Léa, Gad et Aser. Ce sont là les enfants de Jacob, qui lui naquirent en Paddan-Aram.\r\n"},"27":{"verse_nr":27,"verse":"Et Jacob vint vers Isaac son père [en la plaine de] Mamré à Kirjath-arbah, [qui] est Hébron, où Abraham et Isaac avaient demeuré comme étrangers.\r\n"},"28":{"verse_nr":28,"verse":"Et le temps qu'Isaac vécut, fut cent quatre-vingts ans.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi Isaac défaillant mourut, et fut recueilli avec ses peuples, âgé et rassasié de jours; et Esaü et Jacob ses fils l'ensevelirent.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les générations d'Esaü, qui [est] Edom.\r\n"},"2":{"verse_nr":2,"verse":"Esaü prit ses femmes d'entre les filles de Canaan : savoir Hada fille d'Elon Héthien, et Aholibama fille de Hana, [petite-]fille de Tsibhon Hévien.\r\n"},"3":{"verse_nr":3,"verse":"Il prit aussi Basmath fille d'Ismaël, sœur de Nébajoth.\r\n"},"4":{"verse_nr":4,"verse":"Et Hada enfanta à Esaü Eliphaz; et Basmath enfanta Réhuel.\r\n"},"5":{"verse_nr":5,"verse":"Et Aholibama enfanta Jéhus, et Jahlam, et Korah. Ce sont là les enfants d'Esaü, qui lui naquirent au pays de Canaan.\r\n"},"6":{"verse_nr":6,"verse":"Et Esaü prit ses femmes et ses fils, et ses filles, et toutes les personnes de sa maison, tous ses troupeaux, et ses bêtes, et tout le bien qu'il avait acquis au pays de Canaan, et il s'en alla en un autre pays, loin de Jacob son frère.\r\n"},"7":{"verse_nr":7,"verse":"Car leurs biens étaient si grands, qu'ils n'auraient pas pu demeurer ensemble; et le pays où ils demeuraient comme étrangers, ne les eût pas pu contenir à cause de leurs troupeaux.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi Esaü habita en la montagne de Séhir; Esaü est Edom.\r\n"},"9":{"verse_nr":9,"verse":"Et ce sont ici les générations d'Esaü, père d'Edom, en la montagne de Séhir.\r\n"},"10":{"verse_nr":10,"verse":"Ce sont ici les noms des enfants d'Esaü : Eliphaz fils de Hada, femme d'Esaü; Réhuel fils de Basmath, femme d'Esaü.\r\n"},"11":{"verse_nr":11,"verse":"Et les enfants d'Eliphaz, furent Téman, Omar, Tsépho, Gahtam et Kénaz.\r\n"},"12":{"verse_nr":12,"verse":"Et Timnaph fut concubine d'Eliphaz, fils d'Esaü, et elle enfanta Hamalec à Eliphaz. Ce sont là les enfants de Hada femme d'Esaü.\r\n"},"13":{"verse_nr":13,"verse":"Et ce sont ici les enfants de Réhuel : Nahath, Zérah, Samma, et Miza. Ceux-ci furent enfants de Basmath femme d'Esaü.\r\n"},"14":{"verse_nr":14,"verse":"Et ceux-ci furent les enfants d'Aholibama, fille de Hana, [petite-]fille de Tsibhon, et femme d'Esaü, qui enfanta à Esaü Jéhus, Jahlam, et Korah.\r\n"},"15":{"verse_nr":15,"verse":"Ce sont ici les Ducs des enfants d'Esaü. Des enfants d'Eliphaz premier-né d'Esaü, le Duc Téman, le Duc Omar, le Duc Tsépho, le Duc Kénaz,\r\n"},"16":{"verse_nr":16,"verse":"Le Duc Korah, le Duc Gahtam, le Duc Hamalec. Ce sont là les Ducs d'Eliphaz au pays d'Edom, qui furent enfants de Hada.\r\n"},"17":{"verse_nr":17,"verse":"Et ce sont ici ceux des enfants de Réhuel fils d'Esaü : le Duc Nahath, le Duc Zérah, le Duc Samma, et le Duc Miza. Ce sont là les Ducs [sortis] de Réhuel au pays d'Edom, qui furent enfants de Basmath femme d'Esaü.\r\n"},"18":{"verse_nr":18,"verse":"Et ce sont ici ceux des enfants d'Aholibama femme d'Esaü : le Duc Jéhus, le Duc Jahlam, le Duc Korah; qui sont les Ducs [sortis] d'Aholibama fille de Hana, femme d'Esaü.\r\n"},"19":{"verse_nr":19,"verse":"Ce sont là les enfants d'Esaü, qui est Edom, et ce [sont] là leurs Ducs.\r\n"},"20":{"verse_nr":20,"verse":"Ce sont ici les enfants de Séhir Horien, qui avaient habité au pays, Lotan, Sobal, Tsibhon, et Hana.\r\n"},"21":{"verse_nr":21,"verse":"Dison, Etser, et Disan; qui sont les Ducs des Horiens, enfants de Séhir au pays d'Edom.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants de Lotan, furent Hori et Héman; et Timnah était sœur de Lotan.\r\n"},"23":{"verse_nr":23,"verse":"Et ce sont ici les enfants de Sobal : Halvan, Manahath, Hébal, Sépho, et Onam.\r\n"},"24":{"verse_nr":24,"verse":"Et ce sont ici les enfants de Tsibhon : Aja et Hana. Cet Hana est celui qui trouva les mulets au désert, quand il paissait les ânes de Tsibhon son père.\r\n"},"25":{"verse_nr":25,"verse":"Et ce sont ici les enfants de Hana : Disan, et Aholibama fille de Hana.\r\n"},"26":{"verse_nr":26,"verse":"Et ce sont ici les enfants de Disan : Hemdan, Esban, Jithran, et Kéran.\r\n"},"27":{"verse_nr":27,"verse":"Et ce sont ici les enfants d'Etser : Bilhan, Zahavan, et Hakan.\r\n"},"28":{"verse_nr":28,"verse":"Et ce sont ici les enfants de Disan : Huts et Aran.\r\n"},"29":{"verse_nr":29,"verse":"Ce sont ici les Ducs des Horiens : le Duc Lotan, le Duc Sobal, le Duc Tsibhon, le Duc Hana.\r\n"},"30":{"verse_nr":30,"verse":"Le Duc Dison, le Duc Etser, le Duc Disan. Ce sont là les Ducs des Horiens, selon que leurs Ducs étaient [établis] au pays de Séhir.\r\n"},"31":{"verse_nr":31,"verse":"Et ce sont ici les Rois qui ont régné au pays d'Edom, avant qu'aucun Roi régnât sur les enfants d'Israël.\r\n"},"32":{"verse_nr":32,"verse":"Bélah, fils de Béhor, régna en Edom, et le nom de sa ville était Dinhaba.\r\n"},"33":{"verse_nr":33,"verse":"Et Bélah mourut, et Jobab fils de Zérah de Botsra, régna en sa place.\r\n"},"34":{"verse_nr":34,"verse":"Et Jobab mourut, et Husam du pays des Témanites, régna en sa place.\r\n"},"35":{"verse_nr":35,"verse":"Et Husam mourut, et Hadad fils de Bédad régna en sa place, qui défit Madian au territoire de Moab ; et le nom de sa ville était Havith.\r\n"},"36":{"verse_nr":36,"verse":"Et Hadad mourut, et Samla de Masréka régna en sa place.\r\n"},"37":{"verse_nr":37,"verse":"Et Samla mourut, et Saül de Réhoboth du fleuve, régna en sa place.\r\n"},"38":{"verse_nr":38,"verse":"Et Saül mourut, et Bahal-hanan fils de Hacbor régna en sa place.\r\n"},"39":{"verse_nr":39,"verse":"Et Bahal-hanan fils de Hacbor mourut, et Hadar régna en sa place; et le nom de sa ville [était] Pahu; et le nom de sa femme Méhétabéel, fille de Matred, [petite-]fille de Mézahab.\r\n"},"40":{"verse_nr":40,"verse":"Et ce sont ici les noms des Ducs d'Esaü selon leurs familles, selon leurs lieux, selon leurs noms : le Duc Timnah, le Duc Halva, le Duc Jéteth.\r\n"},"41":{"verse_nr":41,"verse":"Le Duc Aholibama, le Duc Ela, le Duc Pinon.\r\n"},"42":{"verse_nr":42,"verse":"Le Duc Kénaz, le Duc Téman, le Duc Mibtsar,\r\n"},"43":{"verse_nr":43,"verse":"Le Duc Magdiel, et le Duc Hiram. Ce sont là les Ducs d'Edom selon leurs demeures du pays de leur possession. C'est Esaü le père d'Edom.\r\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Or Jacob demeura au pays où son père avait demeuré comme étranger, [c'est-à-dire] au pays de Canaan.\r\n"},"2":{"verse_nr":2,"verse":"Ce sont ici les générations de Jacob. Joseph âgé de dix-sept ans, paissait avec ses frères les troupeaux, et il était jeune garçon entre les enfants de Bilha, et entre les enfants de Zilpa, femmes de son père. Et Joseph rapporta à leur père leurs méchants discours.\r\n"},"3":{"verse_nr":3,"verse":"Or Israël aimait Joseph plus que tous ses [autres] fils, parce qu'il l'avait eu en sa vieillesse, et il lui fit une robe bigarrée.\r\n"},"4":{"verse_nr":4,"verse":"Et ses frères voyant que leur père l'aimait plus qu'eux tous, le haïssaient, et ne pouvaient lui parler avec douceur.\r\n"},"5":{"verse_nr":5,"verse":"Or Joseph songea un songe, lequel il récita à ses frères; et ils le haïrent encore davantage.\r\n"},"6":{"verse_nr":6,"verse":"Il leur dit donc : Ecoutez, je vous prie, le songe que j'ai songé.\r\n"},"7":{"verse_nr":7,"verse":"Voici, nous liions des gerbes au milieu d'un champ; et voici, ma gerbe se leva, et se tint droite; et voici, vos gerbes l'environnèrent, et se prosternèrent devant ma gerbe.\r\n"},"8":{"verse_nr":8,"verse":"Alors ses frères lui dirent : Régnerais-tu en effet sur nous? et dominerais-tu en effet sur nous? Et ils le haïrent encore plus pour ses songes, et pour ses paroles.\r\n"},"9":{"verse_nr":9,"verse":"Il songea encore un autre songe, et il le récita a ses frères, en disant : Voici, j'ai songé encore un songe, et voici, le soleil, et la lune, et onze étoiles se prosternaient devant moi.\r\n"},"10":{"verse_nr":10,"verse":"Et quand il le récita à son père, et à ses frères, son père le reprit, et lui dit : Que veut dire ce songe que tu as songé? Faudra-t-il que nous venions moi, et ta mère, et tes frères nous prosterner en terre devant toi?\r\n"},"11":{"verse_nr":11,"verse":"Et ses frères eurent de l'envie contre lui; mais son père retenait ses discours.\r\n"},"12":{"verse_nr":12,"verse":"Or ses frères s'en allèrent paître les troupeaux de leur père en Sichem.\r\n"},"13":{"verse_nr":13,"verse":"Et Israël dit à Joseph : Tes frères ne paissent-ils pas [les troupeaux] en Sichem? Viens, que je t'envoie vers eux; et il lui répondit : Me voici.\r\n"},"14":{"verse_nr":14,"verse":"Et il lui dit : Va maintenant, vois si tes frères se portent bien, et si les troupeaux [sont en bon état], et rapporte-le-moi. Ainsi il l'envoya de la vallée de Hébron, et il vint jusqu'en Sichem.\r\n"},"15":{"verse_nr":15,"verse":"Et un homme le trouva comme il était errant par les champs; et cet homme lui demanda, et lui dit : Que cherches-tu?\r\n"},"16":{"verse_nr":16,"verse":"Et il répondit : Je cherche mes frères; je te prie, enseigne-moi où ils paissent.\r\n"},"17":{"verse_nr":17,"verse":"Et l'homme dit : Ils sont partis d'ici; et j'ai entendu qu'ils disaient : Allons en Dothaïn. Joseph donc alla après ses frères, et les trouva en Dothaïn.\r\n"},"18":{"verse_nr":18,"verse":"Et ils le virent de loin; et avant qu'il approchât d'eux, ils complotèrent contre lui, pour le tuer.\r\n"},"19":{"verse_nr":19,"verse":"Et ils se dirent l'un à l'autre : Voici, ce maître songeur vient.\r\n"},"20":{"verse_nr":20,"verse":"Maintenant donc, venez, et tuons-le, et jetons-le dans une de ces fosses; et nous dirons qu'une mauvaise bête l'a dévoré, et nous verrons que deviendront ses songes.\r\n"},"21":{"verse_nr":21,"verse":"Mais Ruben entendit cela, et le délivra de leurs mains, en disant : Ne lui otons point la vie.\r\n"},"22":{"verse_nr":22,"verse":"Ruben leur dit encore : Ne répandez point le sang; jetez-le dans cette fosse qui est au désert, mais ne mettez point la main sur lui. C'était pour le délivrer de leurs mains, et le renvoyer à son père.\r\n"},"23":{"verse_nr":23,"verse":"Aussitôt donc que Joseph fut venu à ses frères, ils le dépouillèrent de sa robe, de cette robe bigarrée qui était sur lui.\r\n"},"24":{"verse_nr":24,"verse":"Et l'ayant pris, ils le jetèrent dans la fosse; mais la fosse était vide, et il n'y avait point d'eau.\r\n"},"25":{"verse_nr":25,"verse":"Ensuite ils s'assirent pour manger du pain; et levant les yeux ils regardèrent, et voici une troupe d'Ismaélites qui passaient, et qui venaient de Galaad, et leurs chameaux portaient des drogues, du baume, et de la myrrhe; et ils allaient porter ces choses en Egypte.\r\n"},"26":{"verse_nr":26,"verse":"Et Juda dit à ses frères : Que gagnerons-nous à tuer notre frère, et à cacher son sang?\r\n"},"27":{"verse_nr":27,"verse":"Venez, et vendons-le à ces Ismaélites, et ne mettons point notre main sur lui; car notre frère, [c'est] notre chair; et ses frères y acquiescèrent.\r\n"},"28":{"verse_nr":28,"verse":"Et comme les marchands Madianites passaient, ils tirèrent et firent remonter Joseph de la fosse, et le vendirent vingt [pièces] d'argent aux Ismaélites, qui emmenèrent Joseph en Egypte.\r\n"},"29":{"verse_nr":29,"verse":"Puis Ruben retourna à la fosse, et voici, Joseph n'était plus dans la fosse; et [Ruben] déchira ses vêtements.\r\n"},"30":{"verse_nr":30,"verse":"Il retourna vers ses frères, et leur dit : L'enfant ne se trouve point; et moi! moi! où irai-je?\r\n"},"31":{"verse_nr":31,"verse":"Et ils prirent la robe de Joseph, et ayant tué un bouc d'entre les chèvres, ils ensanglantèrent la robe.\r\n"},"32":{"verse_nr":32,"verse":"Puis ils envoyèrent et firent porter à leur père la robe bigarrée, en lui disant : Nous avons trouvé ceci; reconnais maintenant si c'est la robe de ton fils, ou non.\r\n"},"33":{"verse_nr":33,"verse":"Et il la reconnut, et dit : C'est la robe de mon fils ; une mauvaise bête l'a dévoré : certainement Joseph a été déchiré.\r\n"},"34":{"verse_nr":34,"verse":"Et Jacob déchira ses vêtements, et mit un sac sur ses reins, et mena deuil sur son fils durant plusieurs jours.\r\n"},"35":{"verse_nr":35,"verse":"Et tous ses fils, et toutes ses filles vinrent pour le consoler. Mais il rejeta toute consolation, et dit : Certainement je descendrai en menant deuil au sépulcre vers mon fils; c'est ainsi que son père le pleurait.\r\n"},"36":{"verse_nr":36,"verse":"Et les Madianites le vendirent en Egypte à Potiphar, Eunuque de Pharaon, Prévôt de l'hôtel.\r\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"Il arriva qu'en ce temps-là Juda descendit d'auprès de ses frères, et se retira vers un homme Hadullamite, qui avait nom Hira.\r\n"},"2":{"verse_nr":2,"verse":"Et Juda y vit la fille d'un Cananéen, nommé Suah, et il la prit, et vint vers elle.\r\n"},"3":{"verse_nr":3,"verse":"Et elle conçut et enfanta un fils, et on le nomma Her.\r\n"},"4":{"verse_nr":4,"verse":"Et elle conçut encore et enfanta un fils, et elle le nomma Onan.\r\n"},"5":{"verse_nr":5,"verse":"Elle enfanta encore un fils, et elle le nomma Séla. Et [Juda] était en Késib quand elle accoucha de celui-ci.\r\n"},"6":{"verse_nr":6,"verse":"Et Juda maria Her, son premier-né, avec une fille qui avait nom Tamar.\r\n"},"7":{"verse_nr":7,"verse":"Mais Her le premier-né de Juda était méchant devant l'Eternel, et l'Eternel le fit mourir.\r\n"},"8":{"verse_nr":8,"verse":"Alors Juda dit à Onan : Viens vers la femme de ton frère, et prends-la pour femme, [comme étant son beau-frère], et suscite des enfants à ton frère.\r\n"},"9":{"verse_nr":9,"verse":"Mais Onan sachant que les enfants ne seraient pas à lui, se corrompait contre terre toutes les fois qu'il venait vers la femme de son frère, afin qu'il ne donnât pas des enfants à son frère.\r\n"},"10":{"verse_nr":10,"verse":"Et ce qu'il faisait déplut à l'Eternel, c'est pourquoi il le fit aussi mourir.\r\n"},"11":{"verse_nr":11,"verse":"Et Juda dit à Tamar sa belle-fille : Demeure veuve en la maison de ton père, jusqu'à ce que Séla mon fils soit grand; car il dit : Il faut prendre garde qu'il ne meure comme ses frères. Ainsi Tamar s'en alla, et demeura en la maison de son père.\r\n"},"12":{"verse_nr":12,"verse":"Et après plusieurs jours la fille de Suah, femme de Juda, mourut; et Juda, s'étant consolé, monta vers les tondeurs de ses brebis à Timnath, avec Hira Hadullamite, son intime ami.\r\n"},"13":{"verse_nr":13,"verse":"Et on fit savoir à Tamar, et on lui dit : Voici, ton beau-père monte à Timnath, pour tondre ses brebis.\r\n"},"14":{"verse_nr":14,"verse":"Et elle ôta de dessus soi les habits de son veuvage, et se couvrit d'un voile, et s'en enveloppa, et s'assit en un carrefour qui [était] sur le chemin tirant vers Timnath; parce qu'elle voyait que Séla était devenu grand, et qu'elle ne lui avait point été donnée pour femme.\r\n"},"15":{"verse_nr":15,"verse":"Et quand Juda la vit, il s'imagina que c'était une prostituée; car elle avait couvert son visage.\r\n"},"16":{"verse_nr":16,"verse":"Et il se détourna vers elle au chemin, et lui dit : Permets, je te prie, que je vienne vers toi; car il ne savait pas que ce [fût] sa belle-fille. Et elle répondit : Que me donneras-tu afin que tu viennes vers moi?\r\n"},"17":{"verse_nr":17,"verse":"Et il dit : Je t'enverrai un chevreau d'entre les chèvres du troupeau. Et elle répondit : Me donneras-tu des gages, jusqu'à ce que tu l'envoies?\r\n"},"18":{"verse_nr":18,"verse":"Et il dit : Quel gage est-ce que je te donnerai? Et elle répondit : Ton cachet, ton mouchoir, et ton bâton que tu as en ta main. Et il les lui donna; et il vint vers elle, et elle conçut de lui.\r\n"},"19":{"verse_nr":19,"verse":"Puis elle se leva et s'en alla, et ayant quitté son voile elle reprit les habits de son veuvage.\r\n"},"20":{"verse_nr":20,"verse":"Et Juda envoya un chevreau d'entre les chèvres par l'Hadullamite son intime ami; afin qu'il reprît le gage de la main de la femme; mais il ne la trouva point.\r\n"},"21":{"verse_nr":21,"verse":"Et il interrogea les hommes du lieu où elle avait été, en disant : Où [est] cette prostituée qui [était] dans le carrefour sur le chemin? Et ils répondirent : Il n'y a point eu ici de prostituée.\r\n"},"22":{"verse_nr":22,"verse":"Et il retourna à Juda, et lui dit : Je ne l'ai point trouvée; et même les gens du lieu m'ont dit : Il n'y a point eu ici de prostituée.\r\n"},"23":{"verse_nr":23,"verse":"Et Juda dit : Qu'elle garde le [gage], de peur que nous ne soyons en mépris. Voici, j'ai envoyé ce chevreau, mais tu ne l'as point trouvée.\r\n"},"24":{"verse_nr":24,"verse":"Or il arriva qu'environ trois mois [après] on fit un rapport à Juda, en disant : Tamar ta belle-fille a commis un adultère, et voici elle est même enceinte. Et Juda dit : Faites-la sortir, et qu'elle soit brûlée.\r\n"},"25":{"verse_nr":25,"verse":"Et comme on la faisait sortir, elle envoya dire à son beau-père : Je suis enceinte de l'homme à qui ces choses appartiennent. Elle dit aussi : Reconnais, je te prie, à qui [est] ce cachet, ce mouchoir, et ce bâton.\r\n"},"26":{"verse_nr":26,"verse":"Alors Juda les reconnut, et il dit : Elle est plus juste que moi; parce que je ne l'ai point donnée à Séla, mon fils; et il ne la connut plus.\r\n"},"27":{"verse_nr":27,"verse":"Et comme elle fut sur le point d'accoucher, voici, deux jumeaux étaient dans son ventre;\r\n"},"28":{"verse_nr":28,"verse":"Et dans le temps qu'elle enfantait, [l'un d'eux] donna la main, et la sage-femme la prit, et lia sur sa main un fil d'écarlate, en disant : Celui-ci sort le premier.\r\n"},"29":{"verse_nr":29,"verse":"Mais comme il eut retiré sa main, voici, son frère sortit; et elle dit : Quelle ouverture t'es-tu faite! L'ouverture soit sur toi; et on le nomma Pharez.\r\n"},"30":{"verse_nr":30,"verse":"Ensuite son frère sortit, ayant sur sa main le fil d'écarlate, et on le nomma Zara.\r\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"Or quand on eut amené Joseph en Egypte, Potiphar, Eunuque de Pharaon, Prévôt de l'hôtel, Egyptien, l'acheta de la main des Ismaélites, qui l'y avaient amené.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel était avec Joseph; et il prospéra, et demeura dans la maison de son maître Egyptien.\r\n"},"3":{"verse_nr":3,"verse":"Et son maître vit que l'Eternel [était] avec lui, et que l'Eternel faisait prospérer entre ses mains tout ce qu'il faisait.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi Joseph trouva grâce devant son maître, et il le servait. Et [son maître] l'établit sur sa maison, et lui remit entre les mains tout ce qui lui appartenait.\r\n"},"5":{"verse_nr":5,"verse":"Et il arriva que depuis qu'il l'eut établi sur sa maison, et sur tout ce qu'il avait, l'Eternel bénit la maison de cet Egyptien à cause de Joseph; et la bénédiction de l'Eternel fut sur toutes les choses qui étaient à lui, tant en la maison, qu'aux champs.\r\n"},"6":{"verse_nr":6,"verse":"Il remit donc tout ce qui [était] à lui entre les mains de Joseph, sans entrer avec lui en connaissance d'aucune chose, sinon du pain qu'il mangeait. Or Joseph [était] de belle taille, et beau à voir.\r\n"},"7":{"verse_nr":7,"verse":"Et il arriva après ces choses, que la femme de son maître jeta les yeux sur Joseph, et lui dit : Couche avec moi.\r\n"},"8":{"verse_nr":8,"verse":"Mais il le refusa, et dit à la femme de son maître : Voici, mon maître n'entre en aucune connaissance avec moi des choses qui sont dans sa maison, et il m'a remis entre les mains tout ce qui lui appartient.\r\n"},"9":{"verse_nr":9,"verse":"Il n'y a personne dans cette maison qui soit plus grand que moi, et il ne m'a rien défendu que toi, parce que tu es sa femme; et comment ferais-je un si grand mal, et pécherais-je contre Dieu?\r\n"},"10":{"verse_nr":10,"verse":"Et quoiqu'elle [en] parlât à Joseph chaque jour, toutefois il ne lui accorda pas de coucher auprès d'elle, ni d'être avec elle.\r\n"},"11":{"verse_nr":11,"verse":"Mais il arriva, un jour qu'il était venu à la maison pour faire ce qu'il avait à faire, et qu'il n'y avait aucun des domestiques dans la maison,\r\n"},"12":{"verse_nr":12,"verse":"Qu'elle le prit par sa robe, et lui dit : Couche avec moi. Mais il lui laissa sa robe entre les mains, s'enfuit, et sortit dehors.\r\n"},"13":{"verse_nr":13,"verse":"Et lorsqu'elle eut vu qu'il lui avait laissé sa robe entre les mains, et qu'il s'en était fui,\r\n"},"14":{"verse_nr":14,"verse":"Elle appela les gens de sa maison, et leur parla, en disant : Voyez, on nous a amené un homme Hébreu pour se moquer de nous, il est venu à moi pour coucher avec moi; mais j'ai crié à haute voix.\r\n"},"15":{"verse_nr":15,"verse":"Et sitôt qu'il a ouï que j'ai élevé ma voix, et que j'ai crié, il a laissé son vêtement auprès de moi, il s'est enfui, et est sorti dehors.\r\n"},"16":{"verse_nr":16,"verse":"Et elle garda le vêtement de Joseph, jusqu'à ce que son maître fût revenu à la maison.\r\n"},"17":{"verse_nr":17,"verse":"Alors elle lui parla en ces mêmes termes, et dit : Le serviteur Hébreu que tu nous as amené, est venu à moi, pour se moquer de moi.\r\n"},"18":{"verse_nr":18,"verse":"Mais comme j'ai élevé ma voix, et que j'ai crié, il a laissé son vêtement auprès de moi, et s'en est fui.\r\n"},"19":{"verse_nr":19,"verse":"Et sitôt que le maître de [Joseph] eut entendu les paroles de sa femme, qui lui disait : Ton serviteur m'a fait ce que je t'ai dit, sa colère s'enflamma.\r\n"},"20":{"verse_nr":20,"verse":"Et le maître de Joseph le prit, et le mit dans une étroite prison; dans l'endroit où les prisonniers du Roi étaient renfermés, et il fut là en prison.\r\n"},"21":{"verse_nr":21,"verse":"Mais l'Eternel fut avec Joseph; il étendit [sa] gratuité sur lui, et lui fit trouver grâce envers le maître de la prison.\r\n"},"22":{"verse_nr":22,"verse":"Et le maître de la prison mit entre les mains de Joseph tous les prisonniers qui [étaient] dans la prison, et tout ce qu'il y avait à faire, il le faisait.\r\n"},"23":{"verse_nr":23,"verse":"[Et] le maître de la prison ne revoyait rien de tout ce que [Joseph] avait entre ses mains; parce que l'Eternel était avec lui, et que l'Eternel faisait prospérer tout ce qu'il faisait.\r\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses, il arriva que l'Echanson du Roi d'Egypte, et le Panetier offensèrent le Roi d'Egypte, leur Seigneur.\r\n"},"2":{"verse_nr":2,"verse":"Et Pharaon fut fort irrité contre ces deux Eunuques, contre le grand Echanson, et contre le grand Panetier.\r\n"},"3":{"verse_nr":3,"verse":"Et les mit en garde dans la maison du Prévôt de l'hôtel, dans la prison étroite, au [même] lieu où Joseph était renfermé.\r\n"},"4":{"verse_nr":4,"verse":"Et le Prévôt de l'hôtel les mit entre les mains de Joseph, qui les servait; et ils furent [quelques] jours en prison.\r\n"},"5":{"verse_nr":5,"verse":"Et tous deux songèrent un songe, chacun son songe en une même nuit, [et] chacun selon l'explication de son songe; tant l'Echanson que le Panetier du Roi d'Egypte, qui [étaient] renfermés dans la prison.\r\n"},"6":{"verse_nr":6,"verse":"Et Joseph vint à eux le matin, et les regarda; et voici ils étaient fort tristes.\r\n"},"7":{"verse_nr":7,"verse":"Et il demanda à [ces] Eunuques de Pharaon, qui [étaient] avec lui dans la prison de son maître, et leur dit : D'où vient que vous avez aujourd'hui si mauvais visage?\r\n"},"8":{"verse_nr":8,"verse":"Et ils lui répondirent : Nous avons songé des songes, et il n'y a personne qui les explique. Et Joseph leur dit : Les explications ne sont-elles pas de Dieu? Je vous prie, contez-moi [vos songes].\r\n"},"9":{"verse_nr":9,"verse":"Et le grand Echanson conta son songe à Joseph, et lui dit : [Il me semblait] en songeant [que] je voyais un cep devant moi.\r\n"},"10":{"verse_nr":10,"verse":"Et il y avait en ce cep trois sarments; et il était près de fleurir; sa fleur sortit, et ses grappes firent mûrir les raisins.\r\n"},"11":{"verse_nr":11,"verse":"Et la coupe de Pharaon était en ma main, et je prenais les raisins, et les pressais dans la coupe de Pharaon, et je lui donnais la coupe en sa main.\r\n"},"12":{"verse_nr":12,"verse":"Et Joseph lui dit : Voici son explication : Les trois sarments sont trois jours.\r\n"},"13":{"verse_nr":13,"verse":"Dans trois jours Pharaon élèvera ta tête, et te rétablira en ton [premier] état, et tu donneras la coupe à Pharaon en sa main, selon ton premier office, lorsque tu étais Echanson.\r\n"},"14":{"verse_nr":14,"verse":"Mais souviens-toi de moi quand ce bonheur te sera arrivé, et fais-moi, je te prie, cette grâce, que tu fasses mention de moi à Pharaon, et qu'il me fasse sortir de cette maison.\r\n"},"15":{"verse_nr":15,"verse":"Car certainement j'ai été dérobé du pays des Hébreux; et même je n'ai rien fait ici pour quoi l'on dût me mettre en cette fosse.\r\n"},"16":{"verse_nr":16,"verse":"Alors le grand Panetier voyant que Joseph avait expliqué [ce songe] favorablement, lui dit : J'ai aussi songé, et il me semblait qu'[il y avait] trois corbeilles blanches sur ma tête.\r\n"},"17":{"verse_nr":17,"verse":"Et dans la plus haute corbeille [il y avait] de toutes sortes de viandes du métier de boulanger, pour Pharaon; et les oiseaux les mangeaient dans la corbeille [qui était] sur ma tête.\r\n"},"18":{"verse_nr":18,"verse":"Et Joseph répondit, et dit : Voici son explication : Les trois corbeilles sont trois jours.\r\n"},"19":{"verse_nr":19,"verse":"Dans trois jours Pharaon élèvera ta tête de dessus toi, et te fera pendre à un bois, et les oiseaux mangeront ta chair de dessus toi.\r\n"},"20":{"verse_nr":20,"verse":"Et il arriva au troisième jour, [qui était] le jour de la naissance de Pharaon, qu'il fit un festin à tous ses serviteurs, et il fit sortir de prison le grand Echanson, et le maître Panetier, ses serviteurs.\r\n"},"21":{"verse_nr":21,"verse":"Et il rétablit le grand Echanson dans son office d'Echanson, lequel donna la coupe à Pharaon.\r\n"},"22":{"verse_nr":22,"verse":"Mais il fit pendre le grand Panetier, selon que Joseph le leur avait expliqué.\r\n"},"23":{"verse_nr":23,"verse":"Cependant le grand Echanson ne se souvint point de Joseph; mais l'oublia.\r\n"}}},"41":{"chapter_nr":41,"chapter":{"1":{"verse_nr":1,"verse":"Mais il arriva qu'au bout de deux ans entiers Pharaon songea, et il lui semblait qu'il était près du fleuve.\r\n"},"2":{"verse_nr":2,"verse":"Et voici, sept jeunes vaches belles à voir, grasses et en bon point, montaient [hors] du fleuve, et paissaient dans des marécages.\r\n"},"3":{"verse_nr":3,"verse":"Et voici sept autres jeunes vaches, laides à voir, et maigres, montaient [hors] du fleuve après les autres, et se tenaient auprès des autres jeunes vaches sur le bord du fleuve.\r\n"},"4":{"verse_nr":4,"verse":"Et les jeunes vaches laides à voir, et maigres, mangèrent les sept jeunes vaches belles à voir, et grasses. Alors Pharaon s'éveilla.\r\n"},"5":{"verse_nr":5,"verse":"Puis il se rendormit, et songea pour la seconde fois, et il lui semblait que sept épis grenus et beaux sortaient d'un même tuyau.\r\n"},"6":{"verse_nr":6,"verse":"Ensuite il lui semblait que sept autres épis minces et flétris par le vent d'Orient, germaient après ceux-là.\r\n"},"7":{"verse_nr":7,"verse":"Et les épis minces engloutirent les sept épis grenus et pleins. Alors Pharaon s'éveilla; et voilà le songe.\r\n"},"8":{"verse_nr":8,"verse":"Et il arriva au matin que son esprit fut effrayé, et il envoya appeler tous les magiciens et tous les sages d'Egypte, et leur récita ses songes, mais il n'y avait personne qui les lui interprétât.\r\n"},"9":{"verse_nr":9,"verse":"Alors le grand Echanson parla à Pharaon, en disant : Je rappellerai aujourd'hui le souvenir de mes fautes.\r\n"},"10":{"verse_nr":10,"verse":"Lorsque Pharaon fut irrité contre ses serviteurs, et nous fit mettre, le grand Panetier et moi, en prison, dans la maison du Prévôt de l'hôtel;\r\n"},"11":{"verse_nr":11,"verse":"Alors lui et moi songeâmes un songe en une même nuit, chacun songeant [ce qui lui est arrivé] selon l'interprétation de son songe.\r\n"},"12":{"verse_nr":12,"verse":"Or il y avait là avec nous un garçon Hébreu, serviteur du Prévôt de l'hôtel, et nous lui contâmes nos songes, et il nous les expliqua, donnant à chacun l'explication selon son songe.\r\n"},"13":{"verse_nr":13,"verse":"Et la chose arriva comme il nous l'avait interprétée; [car le Roi] me rétablit en mon état, et fit pendre l'autre.\r\n"},"14":{"verse_nr":14,"verse":"Alors Pharaon envoya appeler Joseph, et on le fit sortir en hâte de la prison; et on le rasa, et on lui fit changer de vêtements; puis il vint vers Pharaon.\r\n"},"15":{"verse_nr":15,"verse":"Et Pharaon dit à Joseph : J'ai songé un songe, et il n'[y a] personne qui l'explique; or j'ai appris que tu sais expliquer les songes.\r\n"},"16":{"verse_nr":16,"verse":"Et Joseph répondit à Pharaon, en disant : Ce sera Dieu, et non pas moi, qui répondra [ce qui concerne] la prospérité de Pharaon.\r\n"},"17":{"verse_nr":17,"verse":"Et Pharaon dit à Joseph : Je songeais que j'étais sur le bord du fleuve.\r\n"},"18":{"verse_nr":18,"verse":"Et voici, sept jeunes vaches grasses, et en bon point, et fort belles, sortaient du fleuve, et paissaient dans des marécages.\r\n"},"19":{"verse_nr":19,"verse":"Et voici, sept autres jeunes vaches montaient après celles-là, chétives, si laides, et si maigres, que je n'en ai jamais vu de semblables en laideur dans tout le pays d'Egypte.\r\n"},"20":{"verse_nr":20,"verse":"Mais les jeunes vaches maigres et laides dévorèrent les sept premières jeunes vaches grasses;\r\n"},"21":{"verse_nr":21,"verse":"Qui entrèrent dans leur ventre, sans qu'il parut qu'elles y fussent entrées; car elles étaient aussi laides à voir qu'au commencement; alors je me réveillai.\r\n"},"22":{"verse_nr":22,"verse":"Je vis aussi en songeant, et il me semblait que sept épis sortaient d'un [même] tuyau, pleins et beaux.\r\n"},"23":{"verse_nr":23,"verse":"Puis voici sept épis petits, minces, et flétris par le vent d'Orient, qui germaient après.\r\n"},"24":{"verse_nr":24,"verse":"Mais les épis minces engloutirent les sept beaux épis; et j'ai dit [ces songes] aux magiciens; mais aucun ne me les a expliqués.\r\n"},"25":{"verse_nr":25,"verse":"Et Joseph répondit à Pharaon : Ce que Pharaon a songé n'est qu'une même chose; Dieu a déclaré à Pharaon ce qu'il s'en va faire.\r\n"},"26":{"verse_nr":26,"verse":"Les sept belles jeunes vaches sont sept ans; et les sept beaux épis sont sept ans; c'est un même songe.\r\n"},"27":{"verse_nr":27,"verse":"Et les sept jeunes vaches maigres et laides qui montaient après celles-là, sont sept ans; et les sept épis vides [et] flétris par le vent d'Orient, seront sept ans de famine.\r\n"},"28":{"verse_nr":28,"verse":"C'est ce que j'ai dit à Pharaon, [savoir] que Dieu a fait voir à Pharaon ce qu'il s'en va faire.\r\n"},"29":{"verse_nr":29,"verse":"Voici, sept ans viennent [auxquels il y aura] une grande abondance dans tout le pays d'Egypte.\r\n"},"30":{"verse_nr":30,"verse":"Mais après ces années-là viendront sept ans de famine; alors on oubliera toute cette abondance au pays d'Egypte, et la famine consumera le pays.\r\n"},"31":{"verse_nr":31,"verse":"Et on ne reconnaîtra plus cette abondance au pays, à cause de la famine qui viendra après; car elle sera très-grande.\r\n"},"32":{"verse_nr":32,"verse":"Et quant à ce que le songe a été réitéré à Pharaon pour la seconde fois, c'est que la chose est arrêtée de Dieu, et que Dieu se hâte de l'exécuter.\r\n"},"33":{"verse_nr":33,"verse":"Or maintenant, que Pharaon choisisse un homme entendu et sage, et qu'il l'établisse sur le pays d'Egypte.\r\n"},"34":{"verse_nr":34,"verse":"Que Pharaon aussi fasse ceci : Qu'il établisse des Commissaires sur le pays, et qu'il prenne la cinquième partie [du revenu] du pays d'Egypte durant les sept années d'abondance.\r\n"},"35":{"verse_nr":35,"verse":"Et qu'on amasse tous les vivres de ces bonnes années qui viendront, et que le blé qu'on amassera, [demeure] sous la puissance de Pharaon pour nourriture dans les villes, et qu'on le garde.\r\n"},"36":{"verse_nr":36,"verse":"Et ces vivres-là seront pour la provision du pays durant les sept années de famine qui seront au pays d'Egypte, afin que le pays ne soit pas consumé par la famine.\r\n"},"37":{"verse_nr":37,"verse":"Et la chose plut à Pharaon, et à tous ses serviteurs.\r\n"},"38":{"verse_nr":38,"verse":"Et Pharaon dit à ses serviteurs : Pourrions-nous trouver un homme semblable à celui-ci, qui eût l'Esprit de Dieu?\r\n"},"39":{"verse_nr":39,"verse":"Et Pharaon dit à Joseph : Puisque Dieu t'a fait connaître toutes ces choses, il n'y a personne qui soit si entendu ni si sage que toi.\r\n"},"40":{"verse_nr":40,"verse":"Tu seras sur ma maison, et tout mon peuple te baisera la bouche; seulement je serai, plus grand que toi quant au trône.\r\n"},"41":{"verse_nr":41,"verse":"Pharaon dit encore à Joseph : Regarde, je t'ai établi sur tout le pays d'Egypte.\r\n"},"42":{"verse_nr":42,"verse":"Alors Pharaon ôta son anneau de sa main, et le mit en celle de Joseph, et le fit vêtir d'habits de fin lin, et lui mit un collier d'or au cou.\r\n"},"43":{"verse_nr":43,"verse":"Et le fit monter sur le chariot qui était le second après le sien, et on criait devant lui; qu'on s'agenouille; et il l'établit sur tout le pays d'Egypte.\r\n"},"44":{"verse_nr":44,"verse":"Et Pharaon dit à Joseph : Je suis Pharaon, mais sans toi nul ne lèvera la main ni le pied dans tout le pays d'Egypte.\r\n"},"45":{"verse_nr":45,"verse":"Et Pharaon appela le nom de Joseph Tsaphenath-Pahanéah, et lui donna pour femme Asenath, fille de Potiphérah, Gouverneur d'On; et Joseph alla [visiter] le pays d'Egypte.\r\n"},"46":{"verse_nr":46,"verse":"Or Joseph était âgé de trente ans, quand il se présenta devant Pharaon Roi d'Egypte, et étant sorti de devant Pharaon, il passa par tout le pays d'Egypte.\r\n"},"47":{"verse_nr":47,"verse":"Et la terre rapporta très-abondamment durant les sept années de fertilité.\r\n"},"48":{"verse_nr":48,"verse":"Et [Joseph] amassa tous les grains de ces sept années, qui furent [recueillis] au pays d'Egypte, et mit ces grains dans les villes; en chaque ville les grains des champs d'alentour.\r\n"},"49":{"verse_nr":49,"verse":"Ainsi Joseph amassa une grande quantité de blé, comme le sable de la mer; tellement qu'on cessa de le mesurer, parce qu'il était sans nombre.\r\n"},"50":{"verse_nr":50,"verse":"Or avant que la [première] année de la famine vînt, il naquit deux enfants à Joseph, qu'Asenath fille de Potiphérah, Gouverneur d'On, lui enfanta.\r\n"},"51":{"verse_nr":51,"verse":"Et Joseph nomma le premier-né, Manassé ; parce que, [dit-il], Dieu m'a fait oublier tous mes travaux, et toute la maison de mon père.\r\n"},"52":{"verse_nr":52,"verse":"Et il nomma le second, Ephraïm; parce que, [dit-il], Dieu m'a fait fructifier au pays de mon affliction.\r\n"},"53":{"verse_nr":53,"verse":"Alors finirent les sept années de l'abondance qui avait été au pays d'Egypte.\r\n"},"54":{"verse_nr":54,"verse":"Et les sept années de la famine commencèrent, comme Joseph l'avait prédit. Et la famine fut dans tous les pays; mais il y avait du pain dans tout le pays d'Egypte.\r\n"},"55":{"verse_nr":55,"verse":"Puis tout le pays d'Egypte fut affamé, et le peuple cria à Pharaon pour [avoir du] pain. Et Pharaon répondit à tous les Egyptiens : Allez à Joseph, [et] faites ce qu'il vous dira.\r\n"},"56":{"verse_nr":56,"verse":"La famine donc étant dans tout le pays, Joseph ouvrit tous [les greniers] qui étaient chez les Egyptiens, et leur distribua du blé; et la famine augmentait au pays d'Egypte.\r\n"},"57":{"verse_nr":57,"verse":"On venait aussi de tout pays en Egypte vers Joseph, pour acheter du blé; car la famine était fort grande par toute la terre.\r\n"}}},"42":{"chapter_nr":42,"chapter":{"1":{"verse_nr":1,"verse":"Et Jacob voyant qu'il y avait du blé à vendre en Egypte, dit à ses fils : Pourquoi vous regardez-vous les uns les autres?\r\n"},"2":{"verse_nr":2,"verse":"Il leur dit aussi : Voici, j'ai appris qu'il y a du blé à vendre en Egypte, descendez-y, et nous en achetez, afin que nous vivions, et que nous ne mourions point.\r\n"},"3":{"verse_nr":3,"verse":"Alors dix frères de Joseph descendirent pour acheter du blé en Egypte.\r\n"},"4":{"verse_nr":4,"verse":"Mais Jacob n'envoya point Benjamin frère de Joseph, avec ses frères; car il disait : Il faut prendre garde que quelque accident mortel ne lui arrive.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi les fils d'Israël allèrent [en Egypte] pour acheter du blé, avec ceux qui y allaient; car la famine était au pays de Canaan.\r\n"},"6":{"verse_nr":6,"verse":"Or Joseph commandait dans le pays, et il faisait vendre le blé à tous les peuples de la terre. Les frères donc de Joseph vinrent, et se prosternèrent devant lui la face en terre.\r\n"},"7":{"verse_nr":7,"verse":"Et Joseph ayant vu ses frères, les reconnut; mais il contrefit l'étranger avec eux, et il leur parla rudement, en leur disant : D'où venez-vous? Et ils répondirent : Du pays de Canaan, pour acheter des vivres.\r\n"},"8":{"verse_nr":8,"verse":"Joseph donc reconnut ses frères; mais eux ne le connurent point.\r\n"},"9":{"verse_nr":9,"verse":"Alors Joseph se souvint des songes qu'il avait songés d'eux, et leur dit : Vous [êtes] des espions, vous êtes venus pour remarquer les lieux faibles du pays.\r\n"},"10":{"verse_nr":10,"verse":"Et ils lui [répon]dirent : Non, mon Seigneur, mais tes serviteurs sont venus pour acheter des vivres.\r\n"},"11":{"verse_nr":11,"verse":"Nous sommes tous enfants d'un même homme, nous sommes gens de bien; tes serviteurs ne sont point des espions.\r\n"},"12":{"verse_nr":12,"verse":"Et il leur dit : Cela n'est pas; mais vous êtes venus pour remarquer les lieux faibles du pays.\r\n"},"13":{"verse_nr":13,"verse":"Et ils répondirent : Nous étions douze frères tes serviteurs, enfants d'un même homme, au pays de Canaan, dont le plus petit est aujourd'hui avec notre père, et l'un n'est plus.\r\n"},"14":{"verse_nr":14,"verse":"Et Joseph leur dit : C'est ce que je vous disais, que vous êtes des espions.\r\n"},"15":{"verse_nr":15,"verse":"Vous serez éprouvés par ce moyen : Vive Pharaon, si vous sortez d'ici, que votre jeune frère ne soit venu ici.\r\n"},"16":{"verse_nr":16,"verse":"Envoyez-en un d'entre vous qui amène votre frère; mais vous serez prisonniers, et j'éprouverai si vous avez dit la vérité; autrement, vive Pharaon, vous êtes des espions.\r\n"},"17":{"verse_nr":17,"verse":"Et il les fit mettre tous ensemble en prison pour trois jours.\r\n"},"18":{"verse_nr":18,"verse":"Et au troisième jour Joseph leur dit : Faites ceci, et vous vivrez; je crains Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Si vous êtes gens de bien, que l'un de vous qui êtes frères, soit lié dans la prison où vous avez été renfermés, et allez-vous-en, [et] emportez du blé pour pourvoir à la disette de vos familles.\r\n"},"20":{"verse_nr":20,"verse":"Puis amenez-moi votre jeune frère et vos paroles se trouveront véritables; et vous ne mourrez point; et ils firent ainsi.\r\n"},"21":{"verse_nr":21,"verse":"Et ils se disaient l'un à l'autre : Vraiment nous sommes coupables à l'égard de notre frère; car nous avons vu l'angoisse de son âme quand il nous demandait grâce, et nous ne l'avons point exaucé; c'est pour cela que cette angoisse nous est arrivée.\r\n"},"22":{"verse_nr":22,"verse":"Et Ruben leur répondit, en disant : Ne vous disais-je pas bien, ne commettez point ce péché contre l'enfant? Et vous ne m'écoutâtes point; c'est pourquoi, voici, son sang vous est redemandé.\r\n"},"23":{"verse_nr":23,"verse":"Et ils ne savaient pas que Joseph les entendît; parce qu'il leur parlait par un truchement.\r\n"},"24":{"verse_nr":24,"verse":"Et il se détourna d'auprès d'eux pour pleurer. Puis étant retourné vers eux, il leur parla [encore], et fit prendre d'entr'eux Siméon, et le fit lier devant leurs yeux.\r\n"},"25":{"verse_nr":25,"verse":"Et Joseph commanda qu'on remplît leurs sacs de blé, et qu'on remît l'argent dans le sac de chacun d'eux, et qu'on leur donnât de la provision pour leur chemin; et cela fut fait ainsi.\r\n"},"26":{"verse_nr":26,"verse":"Ils chargèrent donc leur blé sur leurs ânes, et s'en allèrent.\r\n"},"27":{"verse_nr":27,"verse":"Et l'un d'eux ouvrit son sac pour donner à manger à son âne dans l'hôtellerie; et il vit son argent, et voilà il était à l'ouverture de son sac.\r\n"},"28":{"verse_nr":28,"verse":"Et il dit à ses frères : Mon argent m'a été rendu; et en effet, le voici dans mon sac. Et le cœur leur tressaillit, et ils furent saisis de peur, et se dirent l'un à l'autre : Qu'est-ce que Dieu nous a fait?\r\n"},"29":{"verse_nr":29,"verse":"Et étant arrivés au pays de Canaan, vers Jacob leur père, ils lui racontèrent toutes les choses qui leur étaient arrivées, en disant :\r\n"},"30":{"verse_nr":30,"verse":"L'homme qui commande dans le pays, nous a parlé rudement, et nous a pris pour des espions du pays.\r\n"},"31":{"verse_nr":31,"verse":"Mais nous lui ayons répondu : Nous sommes gens de bien, nous ne sommes point des espions.\r\n"},"32":{"verse_nr":32,"verse":"Nous étions douze frères, enfants de notre père; l'un n'est plus, et le plus jeune est aujourd'hui avec notre père au pays de Canaan.\r\n"},"33":{"verse_nr":33,"verse":"Et cet homme, qui commande dans le pays, nous a dit : Je connaîtrai à ceci que vous êtes gens de bien; laissez-moi l'un de vos frères, et prenez [du blé] pour vos familles [contre] la famine, et vous en allez.\r\n"},"34":{"verse_nr":34,"verse":"Puis amenez-moi votre jeune frère, et je connaîtrai que vous n'êtes point des espions, mais des gens de bien; je vous rendrai votre frère, et vous trafiquerez au pays.\r\n"},"35":{"verse_nr":35,"verse":"Et il arriva que comme ils vidaient leurs sacs, voici, le paquet de l'argent de chacun était dans son sac; et ils virent eux et leur père, les paquets de leur argent, et ils furent tout effrayés.\r\n"},"36":{"verse_nr":36,"verse":"Alors Jacob leur père leur dit : Vous m'ayez privé d'enfants : Joseph n'est plus, et Siméon n'est plus, et vous prendriez Benjamin! Toutes ces choses sont entre moi.\r\n"},"37":{"verse_nr":37,"verse":"Et Ruben parla à son père, et lui dit : Fais mourir deux de mes fils, si je ne te le ramène; donne-le moi en charge; et je te le ramènerai.\r\n"},"38":{"verse_nr":38,"verse":"Et il répondit : Mon fils ne descendra point avec vous, car son frère est mort, et celui-ci est resté seul, et quelque accident mortel lui arriverait dans le chemin par où vous irez, et vous feriez descendre mes cheveux blancs avec douleur au sépulcre.\r\n"}}},"43":{"chapter_nr":43,"chapter":{"1":{"verse_nr":1,"verse":"Or la famine devint fort grande en la terre.\r\n"},"2":{"verse_nr":2,"verse":"Et il arriva que comme ils eurent achevé de manger les vivres qu'ils avaient apportés d'Egypte, leur père leur dit : Retournez-vous-en, et achetez-nous un peu de vivres.\r\n"},"3":{"verse_nr":3,"verse":"Et Juda lui répondit, et lui dit : Cet homme-là nous a expressément protesté, disant : Vous ne verrez point ma face que votre frère ne soit avec vous.\r\n"},"4":{"verse_nr":4,"verse":"Si [donc] tu envoies notre frère avec nous, nous descendrons [en Egypte], et t'achèterons des vivres.\r\n"},"5":{"verse_nr":5,"verse":"Mais si tu ne l'envoies, nous n'y descendrons point; car cet homme-là nous a dit : Vous ne verrez point ma face, que votre frère ne soit avec vous.\r\n"},"6":{"verse_nr":6,"verse":"Et Israël dit : Pourquoi m'avez-vous fait ce tort de déclarer à cet homme que vous aviez encore un frère?\r\n"},"7":{"verse_nr":7,"verse":"Et ils [répon]dirent : Cet homme s'est soigneusement enquis de nous, et de notre parenté, et nous a dit : Votre père vit-il encore? N'avez-vous point de frère? Et nous lui avons déclaré, selon ce qu'il nous avait demandé; pouvions-nous savoir qu'il dirait : Faites descendre votre frère?\r\n"},"8":{"verse_nr":8,"verse":"Et Juda dit à Israël son père : Envoie l'enfant avec moi, et nous nous mettrons en chemin, et nous en irons, et nous vivrons, et ne mourrons point, ni nous, ni toi aussi, ni nos petits enfants.\r\n"},"9":{"verse_nr":9,"verse":"J'en réponds, redemande-le de ma main; si je ne te le ramène; et si je ne te le représente, je serai toute ma vie sujet à la peine envers toi.\r\n"},"10":{"verse_nr":10,"verse":"Que si nous n'eussions pas tant différé, certainement nous serions déjà de retour une seconde fois.\r\n"},"11":{"verse_nr":11,"verse":"Alors Israël leur père leur dit : Si cela est ainsi, faites ceci, prenez dans vos vaisseaux des choses les plus renommées du pays, et portez à cet homme un présent, quelque peu de baume, et quelque peu de miel, des drogues, de la myrrhe, des dattes, et des amandes.\r\n"},"12":{"verse_nr":12,"verse":"Et prenez de l'argent au double en vos mains, et rapportez celui qui a été remis à l'ouverture de vos sacs; peut-être cela s'est fait par ignorance.\r\n"},"13":{"verse_nr":13,"verse":"Et prenez votre frère, et vous mettez en chemin, [et] retournez vers cet homme.\r\n"},"14":{"verse_nr":14,"verse":"Or le [Dieu] Fort, Tout-Puissant vous fasse trouver grâce devant cet homme, afin qu'il vous relâche votre autre frère, et Benjamin; et s'il faut que je sois privé [de ces deux fils], que j'en sois privé.\r\n"},"15":{"verse_nr":15,"verse":"Alors ils prirent le présent, et ayant pris de l'argent au double en leurs mains, et Benjamin, ils se mirent en chemin, et descendirent en Egypte; puis ils se présentèrent devant Joseph.\r\n"},"16":{"verse_nr":16,"verse":"Alors Joseph vit Benjamin avec eux, et dit à son maître d'hôtel : Mène ces hommes dans la maison, et tue quelque bête, et l'apprête; car ils mangeront à midi avec moi.\r\n"},"17":{"verse_nr":17,"verse":"Et l'homme fit comme Joseph lui avait dit; et amena ces hommes dans la maison de Joseph.\r\n"},"18":{"verse_nr":18,"verse":"Et ces hommes eurent peur de ce qu'on les menait dans la maison de Joseph, et ils dirent : Nous sommes amenés à cause de l'argent qui fut remis la première fois dans nos sacs, c'est afin qu il se tourne et se jette sur nous, et nous prenne pour esclaves, et qu'il prenne nos ânes.\r\n"},"19":{"verse_nr":19,"verse":"Puis ils s'approchèrent du maître d'hôtel de Joseph, et lui parlèrent à la porte de la maison,\r\n"},"20":{"verse_nr":20,"verse":"En disant : Hélas, mon Seigneur! Certes nous descendîmes au commencement pour acheter des vivres.\r\n"},"21":{"verse_nr":21,"verse":"Et lorsque nous fûmes arrivés à l'hôtellerie, et que nous eûmes ouvert nos sacs, voici, l'argent de chacun était à l'ouverture de son sac, notre même argent selon son poids; mais nous l'avons rapporté en nos mains.\r\n"},"22":{"verse_nr":22,"verse":"Et nous avons apporté d'autre argent en nos mains pour acheter des vivres; et nous ne savons point qui a remis notre argent dans nos sacs.\r\n"},"23":{"verse_nr":23,"verse":"Et il leur dit : Tout va bien pour vous, ne craignez point; votre Dieu et le Dieu de votre père vous a donné un trésor dans vos sacs, votre argent est parvenu jusqu'à moi; et il leur amena Siméon.\r\n"},"24":{"verse_nr":24,"verse":"Et cet homme les fit entrer dans la maison de Joseph, et leur donna de l'eau, et ils lavèrent leurs pieds; il donna aussi à manger à leurs ânes.\r\n"},"25":{"verse_nr":25,"verse":"Et ils préparèrent le présent en attendant que Joseph revînt à midi; car ils avaient appris qu'ils mangeraient là du pain.\r\n"},"26":{"verse_nr":26,"verse":"Et Joseph revint à la maison, et ils lui présentèrent dans la maison le présent qu'ils avaient en leurs mains, et se prosternèrent devant lui jusqu'en terre.\r\n"},"27":{"verse_nr":27,"verse":"Et il leur demanda comment ils se portaient, et leur dit : Votre père, ce [bon] vieillard dont vous m'avez parlé, se porte-t-il bien? vit-il encore?\r\n"},"28":{"verse_nr":28,"verse":"Et ils répondirent : Ton serviteur notre père se porte bien, il vit encore; et se baissant profondément ils se prosternèrent.\r\n"},"29":{"verse_nr":29,"verse":"Et lui élevant ses yeux vit Benjamin son frère, fils de sa mère, et il dit : Est-ce là votre jeune frère dont vous m'avez parlé? Et puis il dit : Mon fils, Dieu te fasse grâce!\r\n"},"30":{"verse_nr":30,"verse":"Et Joseph se retira promptement, car ses entrailles étaient émues à la vue de son frère, et il cherchait un lieu où il pût pleurer, et entrant dans son cabinet, il pleura là.\r\n"},"31":{"verse_nr":31,"verse":"Puis s'étant lavé le visage, il sortit de là, et se faisant violence, il dit : Mettez le pain.\r\n"},"32":{"verse_nr":32,"verse":"Et on servit Joseph à part, et eux à part, et les Egyptiens qui mangeaient avec lui, [aussi] à part, parce que les Egyptiens ne pouvaient manger du pain avec les Hébreux; car c'est une abomination aux Egyptiens.\r\n"},"33":{"verse_nr":33,"verse":"Ils s'assirent donc en sa présence; l'aîné selon son droit d'aînesse, et le plus jeune selon son âge; et ces hommes faisaient paraître l'un à l'autre leur étonnement.\r\n"},"34":{"verse_nr":34,"verse":"Et il leur fit porter des mets de devant soi; mais la portion de Benjamin était cinq fois plus grande que toutes les autres, et ils burent, et firent bonne chère avec lui.\r\n"}}},"44":{"chapter_nr":44,"chapter":{"1":{"verse_nr":1,"verse":"Et [Joseph] commanda à son maître d'hôtel, en disant : Remplis de vivres les sacs de ces gens, autant qu'ils en pourront porter, et remets l'argent de chacun à l'ouverture de son sac.\r\n"},"2":{"verse_nr":2,"verse":"Et mets ma coupe, la coupe d'argent à l'ouverture du sac du plus petit avec l'argent de son blé; et il fit comme Joseph lui avait dit.\r\n"},"3":{"verse_nr":3,"verse":"Le matin dès qu'il fut jour, on renvoya ces hommes avec leurs ânes.\r\n"},"4":{"verse_nr":4,"verse":"Et lorsqu'ils furent sortis de la ville, avant qu'ils fussent fort loin, Joseph dit à son maître d'hôtel : Va, poursuis ces hommes, et quand tu les auras atteints, dis-leur : Pourquoi avez-vous rendu le mal pour le bien?\r\n"},"5":{"verse_nr":5,"verse":"N'est-ce pas la coupe dans laquelle mon Seigneur boit, et par laquelle très-assurément il devinera? C'est mal fait à vous d'avoir fait cela.\r\n"},"6":{"verse_nr":6,"verse":"Et il les atteignit, et leur dit ces [mêmes] paroles.\r\n"},"7":{"verse_nr":7,"verse":"Et ils lui répondirent : Pourquoi mon Seigneur parle-t-il ainsi? A Dieu ne plaise que tes serviteurs aient fait une telle chose!\r\n"},"8":{"verse_nr":8,"verse":"Voici, nous t'avons rapporté du pays de Canaan l'argent que nous avions trouvé à l'ouverture de nos sacs, et comment déroberions-nous de l'argent ou de l'or de la maison de ton maître?\r\n"},"9":{"verse_nr":9,"verse":"Que celui de tes serviteurs à qui on trouvera [la coupe], meure; et nous serons aussi esclaves de mon Seigneur.\r\n"},"10":{"verse_nr":10,"verse":"Et il leur dit : Qu'il soit fait maintenant selon vos paroles; qu'il soit ainsi; que celui à qui on trouvera [la coupe] me soit esclave, et vous serez innocents.\r\n"},"11":{"verse_nr":11,"verse":"Et incontinent chacun posa son sac en terre; et chacun ouvrit son sac.\r\n"},"12":{"verse_nr":12,"verse":"Et il fouilla, en commençant depuis le plus grand, et finissant au plus petit; et la coupe fut trouvée dans le sac de Benjamin.\r\n"},"13":{"verse_nr":13,"verse":"Alors ils déchirèrent leurs vêtements, et chacun rechargea son âne, et ils retournèrent à la ville.\r\n"},"14":{"verse_nr":14,"verse":"Et Juda vint avec ses frères en la maison de Joseph, qui était encore là, et ils se jetèrent devant lui en terre.\r\n"},"15":{"verse_nr":15,"verse":"Et Joseph leur dit : Quelle action avez-vous faite? Ne savez-vous pas qu'un homme tel que moi ne manque pas de deviner?\r\n"},"16":{"verse_nr":16,"verse":"Et Juda lui dit : Que dirons-nous à mon Seigneur? Comment parlerons-nous? et comment nous justifierons-nous? Dieu a trouvé l'iniquité de tes serviteurs; voici, nous sommes esclaves de mon Seigneur, tant nous, que celui dans la main auquel la coupe a été trouvée.\r\n"},"17":{"verse_nr":17,"verse":"Mais il dit : A Dieu ne plaise que je fasse cela! l'homme en la main duquel la coupe a été trouvée, me sera esclave; mais vous, remontez en paix vers votre père.\r\n"},"18":{"verse_nr":18,"verse":"Alors Juda s'approcha de lui, en disant : Hélas mon Seigneur! je te prie, que ton serviteur dise un mot, et que mon Seigneur l'écoute, et que ta colère ne s'enflamme point contre ton serviteur; car tu es comme Pharaon.\r\n"},"19":{"verse_nr":19,"verse":"Mon Seigneur interrogea ses serviteurs, en disant : Avez-vous père, ou frère?\r\n"},"20":{"verse_nr":20,"verse":"Et nous répondîmes à mon Seigneur : Nous avons notre père qui est âgé, et un enfant qui lui est né en sa vieillesse, et qui est le plus petit [d'entre nous]; son frère est mort, et celui-ci est resté seul de sa mère; et son père l'aime.\r\n"},"21":{"verse_nr":21,"verse":"Or tu as dit à tes serviteurs : Faites-le descendre vers moi, et je le verrai.\r\n"},"22":{"verse_nr":22,"verse":"Et nous dîmes à mon Seigneur : Cet enfant ne peut laisser son père; car s'il le laisse, son père mourra.\r\n"},"23":{"verse_nr":23,"verse":"Alors tu dis à tes serviteurs : Si votre petit frère ne descend avec vous, vous ne verrez plus ma face.\r\n"},"24":{"verse_nr":24,"verse":"Or il est arrivé qu'étant de retour vers ton serviteur mon père, nous lui rapportâmes les paroles de mon Seigneur.\r\n"},"25":{"verse_nr":25,"verse":"Depuis, notre père nous dit : Retournez, et nous achetez un peu de vivres.\r\n"},"26":{"verse_nr":26,"verse":"Et nous lui dîmes : Nous ne pouvons y descendre ; mais si notre petit frère est avec nous, nous y descendrons, car nous ne saurions voir la face de cet homme, si notre jeune frère n'est avec nous.\r\n"},"27":{"verse_nr":27,"verse":"Et ton serviteur mon père nous répondit : Vous savez que ma femme m'a enfanté deux fils,\r\n"},"28":{"verse_nr":28,"verse":"Dont l'un s'en est allé d'avec moi, et j'ai dit : Certainement il a été déchiré; et je ne l'ai point vu depuis.\r\n"},"29":{"verse_nr":29,"verse":"Et si vous emmenez aussi celui-ci et que quelque accident mortel lui arrive, vous ferez descendre mes cheveux blancs avec douleur au sépulcre.\r\n"},"30":{"verse_nr":30,"verse":"Maintenant donc quand je serai venu vers ton serviteur mon père, si l'enfant, dont l'âme est liée étroitement avec la sienne, n'est point avec nous,\r\n"},"31":{"verse_nr":31,"verse":"Il arrivera qu'aussitôt qu'il aura vu que l'enfant ne sera point [avec nous], il mourra; ainsi tes serviteurs feront descendre avec douleur les cheveux blancs de ton serviteur notre père au sépulcre.\r\n"},"32":{"verse_nr":32,"verse":"De plus, ton serviteur a répondu de l'enfant [pour l'emmener] d'auprès de mon père, en disant : Si je ne te le ramène, je serai toute ma vie sujet à la peine envers mon père.\r\n"},"33":{"verse_nr":33,"verse":"Ainsi maintenant, je te prie, que ton serviteur soit esclave de mon Seigneur au lieu de l'enfant, et qu'il remonte avec ses frères.\r\n"},"34":{"verse_nr":34,"verse":"Car comment remonterai-je vers mon père, si l'enfant n'est avec moi? Que je ne voie point l'affliction qu'en aurait mon père!\r\n"}}},"45":{"chapter_nr":45,"chapter":{"1":{"verse_nr":1,"verse":"Alors Joseph ne put plus se retenir devant tous ceux qui étaient là présents, et il cria : Faites sortir tout le monde; et personne ne demeura avec lui quand il se fit connaître à ses frères.\r\n"},"2":{"verse_nr":2,"verse":"Et en pleurant il éleva sa voix, et les Egyptiens l'entendirent, et la maison de Pharaon l'entendit aussi.\r\n"},"3":{"verse_nr":3,"verse":"Or Joseph dit à ses frères : Je suis Joseph; mon père vit-il encore? Mais ses frères ne lui pouvaient répondre, car ils étaient tout troublés de sa présence.\r\n"},"4":{"verse_nr":4,"verse":"Joseph dit encore à ses frères : Je vous prie, approchez-vous de moi; et ils s'approchèrent, et il leur dit : Je suis Joseph votre frère, que vous avez vendu pour être mené en Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Mais maintenant ne soyez pas en peine, et n'ayez point de regret de ce que vous m'avez vendu [pour être mené] ici, car Dieu m'a envoyé devant vous pour la conservation de [votre] vie.\r\n"},"6":{"verse_nr":6,"verse":"Car voici il y a déjà deux ans que la famine est en la terre, et il y aura encore cinq ans, pendant lesquels il n'y aura ni labourage, ni moisson.\r\n"},"7":{"verse_nr":7,"verse":"Mais Dieu m'a envoyé devant vous, pour vous faire subsister sur la terre, et vous faire vivre par une grande délivrance.\r\n"},"8":{"verse_nr":8,"verse":"Maintenant donc ce n'est pas vous qui m'avez envoyé ici, mais [c'est] Dieu, lequel m'a établi pour père à Pharaon, et pour Seigneur sur toute sa maison, et pour commander dans tout le pays d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"Hâtez-vous d'aller vers mon père, et dites-lui : Ainsi a dit ton fils Joseph : Dieu m'a établi Seigneur sur toute l'Egypte, descends vers moi, ne t'arrête point.\r\n"},"10":{"verse_nr":10,"verse":"Et tu habiteras dans la contrée de Goscen, et tu seras près de moi, toi et tes enfants, et les enfants de tes enfants, et tes troupeaux, et tes bœufs, et tout ce qui est à toi.\r\n"},"11":{"verse_nr":11,"verse":"Et je t'entretiendrai là, car il [y a] encore cinq années de famine, de peur que tu ne périsses par la misère, toi et ta maison, et tout ce qui est à toi.\r\n"},"12":{"verse_nr":12,"verse":"Et voici, vous voyez de vos yeux, et Benjamin mon frère voit aussi de ses yeux, que c'est moi qui vous parle de ma propre bouche.\r\n"},"13":{"verse_nr":13,"verse":"Rapportez donc à mon père quelle est ma gloire en Egypte, et tout ce que vous avez vu; et hâtez-vous, et faites descendre ici mon père.\r\n"},"14":{"verse_nr":14,"verse":"Alors il se jeta sur le cou de Benjamin son frère, et pleura. Benjamin pleura aussi sur son cou.\r\n"},"15":{"verse_nr":15,"verse":"Puis il baisa tous ses frères, et pleura sur eux; après cela ses frères parlèrent avec lui.\r\n"},"16":{"verse_nr":16,"verse":"Et on en entendit le bruit dans la maison de Pharaon, disant : Les frères de Joseph sont venus; ce qui plut fort à Pharaon et à ses serviteurs.\r\n"},"17":{"verse_nr":17,"verse":"Alors Pharaon dit à Joseph : Dis à tes frères : Faites ceci, chargez vos bêtes, et partez pour vous en retourner au pays de Canaan;\r\n"},"18":{"verse_nr":18,"verse":"Et prenez votre père et vos familles, et revenez vers moi, et je vous donnerai du meilleur du pays d'Egypte; et vous mangerez la graisse de la terre.\r\n"},"19":{"verse_nr":19,"verse":"Or tu as la puissance de commander : Faites ceci, prenez avec vous du pays d'Egypte des chariots pour vos petits enfants et pour vos femmes; et amenez votre père, et venez.\r\n"},"20":{"verse_nr":20,"verse":"Ne regrettez point vos meubles; car le meilleur de tout le pays d'Egypte sera à vous.\r\n"},"21":{"verse_nr":21,"verse":"Et les enfants d'Israël le firent ainsi. Et Joseph leur donna des chariots selon l'ordre de Pharaon; il leur donna aussi de la provision pour le chemin.\r\n"},"22":{"verse_nr":22,"verse":"Il leur donna à chacun des robes de rechange; et il donna à Benjamin trois cents [pièces] d'argent, et cinq robes de rechange.\r\n"},"23":{"verse_nr":23,"verse":"Il envoya aussi à son père dix ânes chargés des plus excellentes choses [qu'il y eût] en Egypte, et dix ânesses portant du blé, du pain, et des vivres à son père pour le chemin.\r\n"},"24":{"verse_nr":24,"verse":"Il renvoya donc ses frères, et ils partirent; et il leur dit : Ne vous querellez point en chemin.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi ils remontèrent d'Egypte, et vinrent à Jacob leur père au pays de Canaan.\r\n"},"26":{"verse_nr":26,"verse":"Et ils lui rapportèrent et lui dirent : Joseph vit encore, et même il commande sur tout le pays d'Egypte; et le cœur lui défaillit, quoiqu'il ne les crût pas.\r\n"},"27":{"verse_nr":27,"verse":"Et ils lui dirent toutes les paroles que Joseph leur avait dites; puis il vit les chariots que Joseph avait envoyés pour le porter; et l'esprit revint à Jacob leur père.\r\n"},"28":{"verse_nr":28,"verse":"Alors Israël dit : C'est assez, Joseph mon fils vit encore, j'irai, et je le verrai avant que je meure.\r\n"}}},"46":{"chapter_nr":46,"chapter":{"1":{"verse_nr":1,"verse":"Israël donc partit avec tout ce qui lui appartenait, et vint à Béer-Sébah, et il offrit des sacrifices au Dieu de son père Isaac.\r\n"},"2":{"verse_nr":2,"verse":"Et Dieu parla à Israël dans les visions de la nuit, en disant : Jacob, Jacob! Et il répondit : Me voici.\r\n"},"3":{"verse_nr":3,"verse":"Et [Dieu lui] dit : Je suis le [Dieu] Fort, le Dieu de ton père; ne crains point de descendre en Egypte : car je t'y ferai devenir une grande nation.\r\n"},"4":{"verse_nr":4,"verse":"Je descendrai avec toi en Egypte, et je t'en ferai aussi très-certainement remonter; et Joseph mettra sa main sur tes yeux.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi Jacob partit de Béer-Sébah, et les enfants d'Israël mirent Jacob leur père, et leurs petits enfants, et leurs femmes, sur les chariots que Pharaon avait envoyés pour le porter.\r\n"},"6":{"verse_nr":6,"verse":"Ils emmenèrent aussi leur bétail et leur bien qu'ils avaient acquis dans le pays de Canaan; et Jacob et toute sa famille avec lui vinrent en Egypte.\r\n"},"7":{"verse_nr":7,"verse":"Il amena donc avec lui en Egypte ses enfants, et les enfants de ses enfants, ses filles, et les filles de ses fils, et toute sa famille.\r\n"},"8":{"verse_nr":8,"verse":"Or ce sont ici les noms des enfants d'Israël, qui vinrent en Egypte : Jacob et ses enfants. Le premier-né de Jacob, fut Ruben.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants de Ruben, Hénoc, Pallu, Hetsron, et Carmi.\r\n"},"10":{"verse_nr":10,"verse":"Et les enfants de Siméon, Jémuel, Jamin, Ohab, Jakin, Tsohar, et Saül, fils d'une Cananéenne.\r\n"},"11":{"verse_nr":11,"verse":"Et les enfants de Lévi, Guerson, Kéhath, et Mérari.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants de Juda, Her, Onan, Séla, Pharez, et Zara; mais Her et Onan moururent au pays de Canaan. Les enfants de Pharez furent Hetsron et Hamul.\r\n"},"13":{"verse_nr":13,"verse":"Et les enfants d'Issacar, Tolah, Puva, Job, et Simron.\r\n"},"14":{"verse_nr":14,"verse":"Et les enfants de Zabulon, Séred, Elon, et Jahléel.\r\n"},"15":{"verse_nr":15,"verse":"Ce sont là les enfants de Léa, qu'elle enfanta à Jacob en Paddan-Aram, avec Dina sa fille; toutes les personnes de ses fils et de ses filles furent trente-trois.\r\n"},"16":{"verse_nr":16,"verse":"Et les enfants de Gad, Tsiphjon, Haggi, Suni, Etsbon, Héri, Arodi, et Aréli.\r\n"},"17":{"verse_nr":17,"verse":"Et les enfants d'Aser, Jimna, Jisua, Jisui, Bériha, et Sérah, leur sœur. Les enfants de Bériha, Héber et Malkiel.\r\n"},"18":{"verse_nr":18,"verse":"Ce [sont] là les enfants de Zilpa que Laban donna à Léa sa fille; et elle les enfanta à Jacob, [savoir], seize personnes.\r\n"},"19":{"verse_nr":19,"verse":"Les enfants de Rachel femme de Jacob, [furent] Joseph et Benjamin.\r\n"},"20":{"verse_nr":20,"verse":"Et il naquit à Joseph au pays d'Egypte, Manassé et Ephraïm, qu'Asenath fille de Potiphérah, Gouverneur d'On, lui enfanta.\r\n"},"21":{"verse_nr":21,"verse":"Et les enfants de Benjamin étaient Bélah, Béker, Asbel, Guéra, Nahaman, Ehi, Ros, Muppim, et Huppim, et Ard.\r\n"},"22":{"verse_nr":22,"verse":"Ce sont là les enfants de Rachel, qu'elle enfanta à Jacob; en tout quatorze personnes.\r\n"},"23":{"verse_nr":23,"verse":"Et les enfants de Dan, Husim.\r\n"},"24":{"verse_nr":24,"verse":"Et les enfants de Nephthali, Jahtséel, Guni, Jetser, et Sillem.\r\n"},"25":{"verse_nr":25,"verse":"Ce sont là les enfants de Bilha, laquelle Laban donna à Rachel sa fille, et elle les enfanta à Jacob; en tout, sept personnes.\r\n"},"26":{"verse_nr":26,"verse":"Toutes les personnes appartenant à Jacob qui vinrent en Egypte, et qui étaient sorties de sa hanche, sans les femmes des enfants de Jacob, furent en tout soixante-six.\r\n"},"27":{"verse_nr":27,"verse":"Et les enfants de Joseph qui lui étaient nés en Egypte, furent deux personnes. Toutes les personnes [donc] de la maison de Jacob qui vinrent en Egypte, furent soixante-dix.\r\n"},"28":{"verse_nr":28,"verse":"Or [Jacob] envoya Juda devant lui vers Joseph, pour l'avertir de venir au-devant de lui en Goscen. Ils vinrent donc dans la contrée de Goscen.\r\n"},"29":{"verse_nr":29,"verse":"Et Joseph fit atteler son chariot, et monta pour aller au-devant d'Israël son père en Goscen. Il se fit voir à lui; il se jeta sur son cou, et pleura quelque temps sur son cou.\r\n"},"30":{"verse_nr":30,"verse":"Et Israël dit à Joseph : Que je meure à présent, puisque j'ai vu ton visage, et que tu vis encore.\r\n"},"31":{"verse_nr":31,"verse":"Puis Joseph dit à ses frères et à la famille de son père : Je remonterai, et ferai savoir à Pharaon, et je lui dirai : Mes frères et la famille de mon père, qui [étaient] au pays de Canaan, sont venus vers moi.\r\n"},"32":{"verse_nr":32,"verse":"Et ces hommes sont bergers, et se sont [toujours] mêlés de bétail, et ils ont amené leurs brebis et leurs bœufs, et tout ce qui était à eux.\r\n"},"33":{"verse_nr":33,"verse":"Or il arrivera que Pharaon vous fera appeler, et vous dira : Quel est votre métier?\r\n"},"34":{"verse_nr":34,"verse":"Et vous direz : Tes serviteurs se sont [toujours] mêlés de bétail dès leur jeunesse jusqu'à maintenant, tant nous, que nos pères; afin que vous demeuriez en la contrée de Goscen; car les Egyptiens ont en abomination les bergers.\r\n"}}},"47":{"chapter_nr":47,"chapter":{"1":{"verse_nr":1,"verse":"Joseph donc vint et fit entendre à Pharaon, en disant : Mon père, et mes frères, avec leurs troupeaux et leurs bœufs, et tout ce qui est à eux, sont venus du pays de Canaan, et voici, ils sont en la contrée de Goscen.\r\n"},"2":{"verse_nr":2,"verse":"Et il prit une partie de ses frères; [savoir] cinq; et il les présenta à Pharaon.\r\n"},"3":{"verse_nr":3,"verse":"Et Pharaon dit aux frères de Joseph : Quel est votre métier? Ils répondirent à Pharaon : Tes serviteurs sont bergers, comme [l'ont été] nos pères.\r\n"},"4":{"verse_nr":4,"verse":"Ils dirent aussi à Pharaon : Nous sommes venus demeurer comme étrangers en ce pays, parce qu'il n'[y a] point de pâture pour les troupeaux de tes serviteurs, et qu'il y a une grande famine au pays de Canaan; maintenant donc nous te prions que tes serviteurs demeurent en la contrée de Goscen.\r\n"},"5":{"verse_nr":5,"verse":"Et Pharaon parla à Joseph, en disant : Ton père et tes frères sont venus vers toi.\r\n"},"6":{"verse_nr":6,"verse":"Le pays d'Egypte est à ta disposition; fais habiter ton père et tes frères dans le meilleur endroit du pays; qu'ils demeurent dans la terre de Goscen; et si tu connais qu'il y ait parmi eux des hommes habiles tu les établiras gouverneurs sur tous mes troupeaux.\r\n"},"7":{"verse_nr":7,"verse":"Alors Joseph amena Jacob son père, et le présenta à Pharaon; et Jacob bénit Pharaon.\r\n"},"8":{"verse_nr":8,"verse":"Et Pharaon dit à Jacob : Quel âge as-tu?\r\n"},"9":{"verse_nr":9,"verse":"Jacob répondit à Pharaon : Les jours des années de mes pèlerinages sont cent trente ans; les jours des années de ma vie ont été courts et mauvais, et n'ont point atteint les jours des années de la vie de mes pères, du temps de leurs pèlerinages.\r\n"},"10":{"verse_nr":10,"verse":"Jacob donc bénit Pharaon, et sortit de devant lui.\r\n"},"11":{"verse_nr":11,"verse":"Et Joseph assigna une demeure à son père et à ses frères, et leur donna une possession au pays d'Egypte, au meilleur endroit du pays, en la contrée de Rahmesès, comme Pharaon l'avait ordonné.\r\n"},"12":{"verse_nr":12,"verse":"Et Joseph entretint de pain son père, et ses frères, et toute la maison de son père, selon le nombre de leurs familles.\r\n"},"13":{"verse_nr":13,"verse":"Or il n'y avait point de pain en toute la terre, car la famine était très-grande; et le pays d'Egypte, et le pays de Canaan, ne savaient que faire à cause de la famine.\r\n"},"14":{"verse_nr":14,"verse":"Et Joseph amassa tout l'argent qui se trouva au pays d'Egypte, et au pays de Canaan, pour le blé qu'on achetait; et il porta l'argent à la maison de Pharaon.\r\n"},"15":{"verse_nr":15,"verse":"Et l'argent du pays d'Egypte, et du pays de Canaan manqua; et tous les Egyptiens vinrent à Joseph, en disant : Donne-nous du pain; et pourquoi mourrions-nous devant tes yeux, parce que l'argent a manqué?\r\n"},"16":{"verse_nr":16,"verse":"Joseph répondit : Donnez votre bétail, et je vous [en] donnerai pour votre bétail, puisque l'argent a manqué.\r\n"},"17":{"verse_nr":17,"verse":"Alors ils amenèrent à Joseph leur bétail, et Joseph leur donna du pain pour des chevaux, pour des troupeaux de brebis, pour des troupeaux de bœufs, et pour des ânes; ainsi il les sustenta de pain cette année-là, pour tous leurs troupeaux.\r\n"},"18":{"verse_nr":18,"verse":"Cette année étant finie, ils revinrent à lui l'année suivante, et lui dirent : Nous ne cacherons point à mon Seigneur, que l'argent étant fini, et les troupeaux de bêtes [ayant été amenés] à mon Seigneur, il ne nous reste plus rien devant mon Seigneur que nos corps, et nos terres.\r\n"},"19":{"verse_nr":19,"verse":"Pourquoi mourrions-nous devant tes yeux? Achète-nous et nos terres, nous et nos terres, pour du pain; et nous serons esclaves de Pharaon, et nos terres seront à lui; donne-nous aussi de quoi semer, afin que nous vivions, et ne mourions point, et que la terre ne soit point désolée.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi Joseph acquit à Pharaon toutes les terres d'Egypte; car les Egyptiens vendirent chacun son champ, parce que la famine s'était augmentée, et la terre fut à Pharaon.\r\n"},"21":{"verse_nr":21,"verse":"Et il fit passer le peuple dans les villes, depuis un bout des confins de l'Egypte, jusques à son autre bout.\r\n"},"22":{"verse_nr":22,"verse":"Seulement il n'acquit point les terres des Sacrificateurs; parce qu'il y avait une portion assignée pour les Sacrificateurs, par l'ordre de Pharaon; et ils mangeaient la portion que Pharaon leur avait donnée, c'est pourquoi ils ne vendirent point leurs terres.\r\n"},"23":{"verse_nr":23,"verse":"Et Joseph dit au peuple : Voici, je vous ai acquis aujourd'hui, vous et vos terres à Pharaon, voilà de la semence pour semer la terre.\r\n"},"24":{"verse_nr":24,"verse":"Et quand le temps de la récolte viendra, vous en donnerez la cinquième partie à Pharaon, et les quatre autres seront à vous, pour semer les champs, et pour votre nourriture, et pour celle de ceux qui [sont] dans vos maisons, et pour la nourriture de vos petits enfants.\r\n"},"25":{"verse_nr":25,"verse":"Et ils dirent : Tu nous as sauvé la vie; que nous trouvions grâce devant les yeux de mon Seigneur, et nous serons esclaves de Pharaon.\r\n"},"26":{"verse_nr":26,"verse":"Et Joseph en fit une Loi [qui dure] jusques à ce jour, à l'égard des terres de l'Egypte, [de payer] à Pharaon un cinquième [du revenu]; les terres seules des Sacrificateurs ne furent point à Pharaon.\r\n"},"27":{"verse_nr":27,"verse":"Or Israël habita au pays d'Egypte, en la contrée de Goscen; et ils en jouirent, et s'accrurent, et multiplièrent extrêmement.\r\n"},"28":{"verse_nr":28,"verse":"Et Jacob vécut au pays d'Egypte dix-sept ans; et les années de la vie de Jacob furent cent quarante-sept ans.\r\n"},"29":{"verse_nr":29,"verse":"Or le temps de la mort d'Israël approchant, il appela Joseph son fils, et lui dit : Je te prie, si j'ai trouvé grâce devant tes yeux, mets présentement ta main sous ma cuisse, et [jure-moi] que tu useras envers moi de gratuité et de vérité; je te prie, ne m'enterre point en Egypte;\r\n"},"30":{"verse_nr":30,"verse":"Mais que je dorme avec mes pères. Tu me transporteras donc d'Egypte, et m'enterreras dans leur sépulcre. Et il répondit : Je [le] ferai selon ta parole.\r\n"},"31":{"verse_nr":31,"verse":"Et [Jacob] lui dit : Jure-le-moi; et il le lui jura. Et Israël se prosterna sur le chevet du lit.\r\n"}}},"48":{"chapter_nr":48,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après ces choses que l'on vint dire à Joseph : Voici, ton père est malade; et il prit avec lui ses deux fils, Manassé et Ephraïm.\r\n"},"2":{"verse_nr":2,"verse":"Et on fit savoir à Jacob, et on lui dit : Voici Joseph ton fils qui vient vers toi. Alors Israël s'efforça, et se mit en son séant sur le lit.\r\n"},"3":{"verse_nr":3,"verse":"Puis Jacob dit à Joseph : Le [Dieu] Fort, Tout-Puissant s'est apparu à moi à Lus au pays de Canaan, et m'a béni.\r\n"},"4":{"verse_nr":4,"verse":"Et il m'a dit : Voici, je te ferai croître, et multiplier, et je te ferai devenir une assemblée de peuples, et je donnerai ce pays à ta postérité après toi en possession perpétuelle.\r\n"},"5":{"verse_nr":5,"verse":"Or maintenant tes deux fils, qui te sont nés au pays d'Egypte, avant que j'y vinsse vers toi, sont miens : Ephraïm et Manassé seront miens comme Ruben et Siméon.\r\n"},"6":{"verse_nr":6,"verse":"Mais les enfants que tu auras après eux, seront à toi, [et] ils seront appelés selon le nom de leurs frères en leur héritage.\r\n"},"7":{"verse_nr":7,"verse":"Or, quand je venais de Paddan, Rachel me mourut au pays de Canaan en chemin, n'y ayant plus que quelque petit espace de pays pour arriver à Ephrat; et je l'enterrai là, sur le chemin d'Ephrat, qui [est] Bethléhem.\r\n"},"8":{"verse_nr":8,"verse":"Puis Israël vit les fils de Joseph, et il dit : Qui sont ceux-ci?\r\n"},"9":{"verse_nr":9,"verse":"Et Joseph répondit à son père : Ce sont mes fils que Dieu m'a donnés ici; et il dit : Amène-les-moi, je te prie, afin que je les bénisse.\r\n"},"10":{"verse_nr":10,"verse":"Or les yeux d'Israël étaient appesantis de vieillesse, et il ne pouvait voir; et il les fit approcher de soi, et les baisa, et les embrassa.\r\n"},"11":{"verse_nr":11,"verse":"Et Israël dit à Joseph : Je ne croyais pas voir [jamais] ton visage; et voici, Dieu m'a fait voir et toi et tes enfants.\r\n"},"12":{"verse_nr":12,"verse":"Et Joseph les retira d'entre les genoux de son [père], et se prosterna le visage contre terre.\r\n"},"13":{"verse_nr":13,"verse":"Joseph donc les prit tous deux, [et mit] Ephraïm à sa droite, à la gauche d'Israël, et Manassé à sa gauche, à la droite d'Israël; et les fît approcher de lui.\r\n"},"14":{"verse_nr":14,"verse":"Et Israël avança sa main droite, et la mit sur la tête d'Ephraïm, qui était le puîné; et sa main gauche sur la tête de Manassé, transposant ainsi ses mains de propos délibéré, car Manassé était l'aîné.\r\n"},"15":{"verse_nr":15,"verse":"Et il bénit Joseph, en disant : Que le Dieu, devant la face duquel mes pères Abraham et Isaac ont vécu, le Dieu qui me paît depuis que je suis [au monde] jusqu'à ce jour;\r\n"},"16":{"verse_nr":16,"verse":"Que l'Ange qui m'a garanti de tout mal, bénisse ces enfants; et que mon nom et le nom de mes pères Abraham et Isaac soit réclamé sur eux; et qu'ils croissent en nombre comme les poissons, [en multipliant] sur la terre.\r\n"},"17":{"verse_nr":17,"verse":"Et Joseph voyant que son père mettait sa main droite sur la tête d'Ephraïm, en eut du déplaisir, et il souleva la main de son père, pour la détourner de dessus la tête d'Ephraïm sur la tête de Manassé.\r\n"},"18":{"verse_nr":18,"verse":"Et Joseph dit à son père : Ce n'est pas ainsi, mon père! car celui-ci est l'aîné; mets ta main droite sur sa tête.\r\n"},"19":{"verse_nr":19,"verse":"Mais son père le refusa en disant : Je le sais, mon fils, je le sais. Celui-ci deviendra aussi un peuple, et même il sera grand; mais toutefois son frère, qui est plus jeune, sera plus grand que lui, et sa postérité sera une multitude de nations.\r\n"},"20":{"verse_nr":20,"verse":"Et en ce jour-là il les bénit, et dit : Israël bénira [prenant exemple] en toi, [et] disant : Dieu te fasse tel qu'Ephraïm et Manassé; et il mit Ephraïm devant Manassé.\r\n"},"21":{"verse_nr":21,"verse":"Puis Israël dit à Joseph : Voici, je m'en vais mourir, mais Dieu sera avec vous, et vous fera retourner au pays de vos pères.\r\n"},"22":{"verse_nr":22,"verse":"Et je te donne une portion plus qu'à tes frères, laquelle j'ai prise avec mon épée et mon arc sur les Amorrhéens.\r\n"}}},"49":{"chapter_nr":49,"chapter":{"1":{"verse_nr":1,"verse":"Puis Jacob appela ses fils, et leur dit : Assemblez-vous, et je vous déclarerai ce qui vous doit arriver aux derniers jours.\r\n"},"2":{"verse_nr":2,"verse":"Assemblez-vous, et écoutez, fils de Jacob; écoutez, [dis-je], Israël votre [père].\r\n"},"3":{"verse_nr":3,"verse":"RUBEN, qui es mon premier-né, ma force, et le commencement de ma vigueur; qui excelles en dignité, et qui excelles [aussi] en force;\r\n"},"4":{"verse_nr":4,"verse":"Tu t'es précipité comme de l'eau; tu n'auras pas la prééminence, car tu es monté sur la couche de ton père, et tu as souillé mon lit en y montant.\r\n"},"5":{"verse_nr":5,"verse":"SIMÉON et LÉVI, frères, [ont été] des instruments de violence [dans] leurs demeures.\r\n"},"6":{"verse_nr":6,"verse":"Que mon âme n'entre point en leur conseil secret; que ma gloire ne soit point jointe à [leur] compagnie, car ils ont tué les gens en leur colère, et ont enlevé les bœufs pour leur plaisir.\r\n"},"7":{"verse_nr":7,"verse":"Maudite soit leur colère, car elle a été violente; et leur furie, car elle a été roide; je les diviserai en Jacob, et les disperserai en Israël.\r\n"},"8":{"verse_nr":8,"verse":"JUDA, quant à toi, tes frères te loueront : ta main sera sur le collet de tes ennemis; les fils de ton père se prosterneront devant toi.\r\n"},"9":{"verse_nr":9,"verse":"Juda [est] un fan de lion : mon fils, tu es revenu de déchirer; il s'est courbé, et s'est couché comme un lion qui est en sa force, et comme un vieux lion; qui le réveillera?\r\n"},"10":{"verse_nr":10,"verse":"Le sceptre ne se départira point de Juda, ni le Législateur d'entre ses pieds, jusqu'à ce que le Scilo vienne; et à lui [appartient] l'assemblée des peuples.\r\n"},"11":{"verse_nr":11,"verse":"Il attache à la vigne son ânon, et au cep excellent le petit de son ânesse; il lavera son vêtement dans le vin, et son manteau dans le sang des grappes.\r\n"},"12":{"verse_nr":12,"verse":"Il a les yeux vermeils de vin, et les dents blanches de lait.\r\n"},"13":{"verse_nr":13,"verse":"ZABULON se logera au port des mers, et sera au port des navires; ses cotés [s'étendront] vers Sidon.\r\n"},"14":{"verse_nr":14,"verse":"ISSACAR est un âne ossu, couché entre les barres des étables.\r\n"},"15":{"verse_nr":15,"verse":"Il a vu que le repos était bon, et que le pays était beau, et il a baissé son épaule pour porter et s'est assujetti au tribut.\r\n"},"16":{"verse_nr":16,"verse":"DAN jugera son peuple, aussi bien qu'une autre des tribus d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Dan sera un serpent sur le chemin, et une couleuvre dans le sentier, mordant les paturons du cheval, et celui qui le monte tombe à la renverse.\r\n"},"18":{"verse_nr":18,"verse":"Ô Eternel! j'ai attendu ton salut.\r\n"},"19":{"verse_nr":19,"verse":"Quant à GAD, des troupes viendront le ravager, mais il ravagera à la fin.\r\n"},"20":{"verse_nr":20,"verse":"Le pain excellent [viendra] d'ASER, et il fournira les délices royales.\r\n"},"21":{"verse_nr":21,"verse":"NEPHTHALI est une biche lâchée; il donne des paroles qui ont de la grâce.\r\n"},"22":{"verse_nr":22,"verse":"JOSEPH est un rameau fertile, un rameau fertile près d'une fontaine; ses branches se sont étendues sur la muraille.\r\n"},"23":{"verse_nr":23,"verse":"On l'a fâché amèrement; on a tiré contre lui, et les maîtres tireurs de flèches ont été ses ennemis.\r\n"},"24":{"verse_nr":24,"verse":"Mais son arc est demeuré en [sa] force, et les bras de ses mains se sont renforcés par la main du Puissant de Jacob, qui l'a aussi fait être le Pasteur, [et] la Pierre d'Israël.\r\n"},"25":{"verse_nr":25,"verse":"[Cela est procédé] du [Dieu] Fort de ton père, lequel t'aidera; et du Tout-Puissant, qui te comblera des bénédictions des cieux en haut; des bénédictions de l'abîme d'embas; des bénédictions des mamelles et de la matrice.\r\n"},"26":{"verse_nr":26,"verse":"Les bénédictions de ton père ont surpassé les bénédictions de ceux qui m'ont engendré, jusqu'au bout des coteaux d'éternité; elles seront sur la tête de Joseph, et sur le sommet de la tête du Nazaréen d'entre ses frères.\r\n"},"27":{"verse_nr":27,"verse":"BENJAMIN est un loup qui déchirera; le matin il dévorera la proie, et sur le soir il partagera le butin.\r\n"},"28":{"verse_nr":28,"verse":"Ce sont là les douze tribus d'Israël, et c'[est] ce que leur père leur dit en les bénissant; et il bénit chacun d'eux de la bénédiction qui lui était propre.\r\n"},"29":{"verse_nr":29,"verse":"Il leur fit aussi ce commandement, et leur dit : Je m'en vais être recueilli vers mon peuple, enterrez-moi avec mes pères dans la caverne qui est au champ d'Héphron Héthien :\r\n"},"30":{"verse_nr":30,"verse":"Dans la caverne, dis-je, qui est au champ de Macpéla, vis-à-vis de Mamré, au pays de Canaan, laquelle Abraham acquit d'Héphron Héthien, avec le champ pour le posséder [comme le lieu] de son sépulcre.\r\n"},"31":{"verse_nr":31,"verse":"C'est là qu'on a enterré Abraham avec Sara sa femme; c'est là qu'on a enterré Isaac et Rébecca sa femme; et c'est là que j'ai enterré Léa.\r\n"},"32":{"verse_nr":32,"verse":"Le champ a été acquis des Héthiens avec la caverne qui y est.\r\n"},"33":{"verse_nr":33,"verse":"Et quand Jacob eut achevé de donner ses commandements à ses fils, il retira ses pieds au lit, et expira, et fut recueilli vers ses peuples.\r\n"}}},"50":{"chapter_nr":50,"chapter":{"1":{"verse_nr":1,"verse":"Alors Joseph se jeta sur le visage de son père, et pleura sur lui, et le baisa.\r\n"},"2":{"verse_nr":2,"verse":"Et Joseph commanda à ceux de ses serviteurs qui étaient médecins, d'embaumer son père; et les médecins embaumèrent Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et on employa quarante jours à l'embaumer : car c'était la coutume d'embaumer les corps [pendant quarante] jours; et les Egyptiens le pleurèrent soixante et dix jours.\r\n"},"4":{"verse_nr":4,"verse":"Or le temps du deuil étant passé, Joseph parla à ceux de la maison de Pharaon, en disant : Je vous prie, si j'ai trouvé grâce envers vous, faites savoir ceci à Pharaon;\r\n"},"5":{"verse_nr":5,"verse":"Que mon père m'a fait jurer, et m'a dit : Voici, je m'en vais mourir; tu m'enterreras dans mon sépulcre, que je me suis creusé au pays de Canaan; maintenant donc, je te prie, que j'y monte, et que j'y enterre mon père : puis je retournerai.\r\n"},"6":{"verse_nr":6,"verse":"Et Pharaon répondit : Monte, et enterre ton père, comme il t'a fait jurer.\r\n"},"7":{"verse_nr":7,"verse":"Alors Joseph monta pour enterrer son père, et les serviteurs de Pharaon, les Anciens de la maison de Pharaon, et tous les Anciens du pays d'Egypte montèrent avec lui.\r\n"},"8":{"verse_nr":8,"verse":"Et toute la maison de Joseph, et ses frères, et la maison de son père [y montèrent aussi], laissant seulement leurs familles, et leurs troupeaux, et leurs bœufs dans la contrée de Goscen.\r\n"},"9":{"verse_nr":9,"verse":"Il monta aussi avec lui des chariots, et des gens de cheval; tellement qu'il y eut un fort gros camp.\r\n"},"10":{"verse_nr":10,"verse":"Et lorsqu'ils furent venus à l'aire d'Atad, qui est au-delà du Jourdain, ils y firent de grandes et de douloureuses lamentations; et [Joseph] pleura son père pendant sept jours.\r\n"},"11":{"verse_nr":11,"verse":"Et les Cananéens, habitants du pays, voyant ce deuil dans l'aire d'Atad, dirent : Ce deuil est grand pour les Egyptiens; c'est pourquoi cette aire, qui est au-delà du Jourdain, fut nommée Abel-Mitsraïm.\r\n"},"12":{"verse_nr":12,"verse":"Les fils donc de [Jacob] firent à l'égard de son corps ce qu'il leur avait commandé.\r\n"},"13":{"verse_nr":13,"verse":"Car ses fils le transportèrent au pays de Canaan, et l'ensevelirent dans la caverne du champ de Macpéla, vis-à-vis de Mamré, laquelle Abraham avait acquise d'Héphron Héthien avec le champ, pour le posséder [comme le lieu] de son sépulcre.\r\n"},"14":{"verse_nr":14,"verse":"Et après que Joseph eut enseveli son père il retourna en Egypte avec ses frères, et tous ceux qui étaient montés avec lui pour enterrer son père.\r\n"},"15":{"verse_nr":15,"verse":"Et les frères de Joseph voyant que leur père était mort, dirent [entr'eux] : Peut-être que Joseph nous aura en haine, et ne manquera pas de nous rendre tout le mal que nous lui avons fait.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi ils envoyèrent dire à Joseph : Ton père avait commandé avant qu'il mourût, en disant :\r\n"},"17":{"verse_nr":17,"verse":"Vous parlerez ainsi à Joseph : Je te prie, pardonne maintenant l'iniquité de tes frères, et leur péché; car ils t'ont fait du mal. Maintenant donc, je te supplie, pardonne cette iniquité aux serviteurs du Dieu de ton père. Et Joseph pleura quand on lui parla.\r\n"},"18":{"verse_nr":18,"verse":"Puis ses frères même y allèrent, et se prosternèrent devant lui, et lui dirent : Voici, nous sommes tes serviteurs.\r\n"},"19":{"verse_nr":19,"verse":"Et Joseph leur dit : Ne craignez point; car suis-je en la place de Dieu?\r\n"},"20":{"verse_nr":20,"verse":"[Ce que] vous aviez pensé en mal contre moi, Dieu l'a pensé en bien, pour faire selon ce que ce jour-ci [le montre], afin de faire vivre un grand peuple.\r\n"},"21":{"verse_nr":21,"verse":"Ne craignez donc point maintenant; moi-même je vous entretiendrai, vous et vos familles; et il les consola, et leur parla selon leur cœur.\r\n"},"22":{"verse_nr":22,"verse":"Joseph donc demeura en Egypte, lui et la maison de son père, et vécut cent et dix ans,\r\n"},"23":{"verse_nr":23,"verse":"Et Joseph vit des enfants d'Ephraim, jusqu'à la troisième génération. Makir aussi, fils de Manassé, eut des enfants qui furent élevés sur les genoux de Joseph.\r\n"},"24":{"verse_nr":24,"verse":"Et Joseph dit à ses frères : Je m'en vais mourir, et Dieu ne manquera pas de vous visiter, et il vous fera remonter de ce pays au pays dont il a juré à Abraham, Isaac et à Jacob.\r\n"},"25":{"verse_nr":25,"verse":"Et Joseph fit jurer les enfants d'Israël, et leur dit : Dieu ne manquera pas de vous visiter, et alors vous transporterez mes os d'ici.\r\n"},"26":{"verse_nr":26,"verse":"Puis Joseph mourut, âgé de cent et dix ans; et on l'embauma, et on le mit dans un cercueil en Egypte.\r\n"}}}}}