{"type":"book","version":"martin","book_name":"Matthew","book_nr":40, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Le Livre de la Généalogie de Jésus-Christ, fils de David, fils d'Abraham.\r\n"},"2":{"verse_nr":2,"verse":"Abraham engendra Isaac; et Isaac engendra Jacob; et Jacob engendra Juda, et ses frères;\r\n"},"3":{"verse_nr":3,"verse":"Et Juda engendra Pharès et Zara, de Thamar; et Pharès engendra Esrom; et Esrom engendra Aram;\r\n"},"4":{"verse_nr":4,"verse":"Et Aram engendra Aminadab; et Aminadab engendra Naasson; et Naasson engendra Salmon;\r\n"},"5":{"verse_nr":5,"verse":"Et Salmon engendra Booz, de Rachab; et Booz engendra Obed, de Ruth; et Obed engendra Jessé;\r\n"},"6":{"verse_nr":6,"verse":"Et Jessé engendra le Roi David; et le Roi David engendra Salomon, de celle [qui avait été femme] d'Urie;\r\n"},"7":{"verse_nr":7,"verse":"Et Salomon engendra Roboam; et Roboam engendra Abia; et Abia engendra Asa;\r\n"},"8":{"verse_nr":8,"verse":"Et Asa engendra Josaphat; et Josaphat engendra Joram; et Joram engendra Hozias;\r\n"},"9":{"verse_nr":9,"verse":"Et Hozias engendra Joatham; et Joatham engendra Achaz; et Achaz engendra Ezéchias;\r\n"},"10":{"verse_nr":10,"verse":"Et Ezéchias engendra Manassé; et Manassé engendra Amon; et Amon engendra Josias;\r\n"},"11":{"verse_nr":11,"verse":"Et Josias engendra Jakim; et Jakim engendra Jéchonias, et ses frères, vers le temps qu'ils furent transportés en Babylone.\r\n"},"12":{"verse_nr":12,"verse":"Et après qu'ils eurent été transportés en Babylone, Jéchonias engendra Salathiël; et Salathiël engendra Zorobabel;\r\n"},"13":{"verse_nr":13,"verse":"Et Zorobabel engendra Abiud; et Abiud engendra Eliakim; et Eliakim engendra Azor;\r\n"},"14":{"verse_nr":14,"verse":"Et Azor engendra Sadoc; et Sadoc engendra Achim; et Achim engendra Eliud;\r\n"},"15":{"verse_nr":15,"verse":"Et Eliud engendra Eléazar; et Eléazar engendra Matthan; et Matthan engendra Jacob;\r\n"},"16":{"verse_nr":16,"verse":"Et Jacob engendra Joseph, le mari de Marie, de laquelle est né Jésus, qui est appelé Christ.\r\n"},"17":{"verse_nr":17,"verse":"Ainsi toutes les générations depuis Abraham jusqu'à David, sont quatorze générations; et depuis David jusqu'au temps qu'ils furent transportés en Babylone, quatorze générations; et depuis qu'ils eurent été transportés en Babylone jusqu'à Christ, quatorze générations.\r\n"},"18":{"verse_nr":18,"verse":"Or la naissance de Jésus-Christ arriva en cette manière. Comme Marie sa mère eut été fiancée à Joseph, avant qu'ils fussent ensemble, elle se trouva enceinte [par l'opération] du Saint-Esprit.\r\n"},"19":{"verse_nr":19,"verse":"Et Joseph son mari, parce qu'il était juste, et qu'il ne la voulait point diffamer, la voulut renvoyer secrètement.\r\n"},"20":{"verse_nr":20,"verse":"Mais comme il pensait à ces choses, voici, l'Ange du Seigneur lui apparut dans un songe, et lui dit : Joseph, fils de David, ne crains point de recevoir Marie ta femme; car ce qui a été conçu en elle est du Saint-Esprit.\r\n"},"21":{"verse_nr":21,"verse":"Et elle enfantera un fils, et tu appelleras son nom Jésus; car il sauvera son peuple de leurs péchés.\r\n"},"22":{"verse_nr":22,"verse":"Or tout ceci est arrivé afin que fût accompli ce dont le Seigneur avait parlé par le Prophète, en disant :\r\n"},"23":{"verse_nr":23,"verse":"Voici, la Vierge sera enceinte, et elle enfantera un fils; et on appellera son nom Emmanuël, ce qui signifie, DIEU AVEC NOUS.\r\n"},"24":{"verse_nr":24,"verse":"Joseph étant donc réveillé de son sommeil, fit comme l'Ange du Seigneur lui avait commandé, et reçut sa femme.\r\n"},"25":{"verse_nr":25,"verse":"Mais il ne la connut point jusqu'à ce qu'elle eût enfanté son fils premier-né; et il appela son nom Jésus.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or Jésus étant né à Bethléhem, [ville] de Juda, au temps du Roi Hérode, voici arriver des Sages d'Orient à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"En disant : où est le Roi des Juifs qui est né? car nous avons vu son étoile en Orient, et nous sommes venus l'adorer.\r\n"},"3":{"verse_nr":3,"verse":"Ce que le Roi Hérode ayant entendu, il en fut troublé, et tout Jérusalem avec lui.\r\n"},"4":{"verse_nr":4,"verse":"Et ayant assemblé tous les principaux Sacrificateurs, et les Scribes du peuple, il s'informa d'eux où le Christ devait naître.\r\n"},"5":{"verse_nr":5,"verse":"Et ils lui dirent : à Bethléhem, [ville] de Judée; car il est ainsi écrit par un Prophète :\r\n"},"6":{"verse_nr":6,"verse":"Et toi, Bethléhem, terre de Juda, tu n'es nullement la plus petite entre les Gouverneurs de Juda, car de toi sortira le Conducteur qui paîtra mon peuple d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Alors Hérode ayant appelé en secret les Sages, s'informa d'eux soigneusement du temps que l'étoile leur était apparue.\r\n"},"8":{"verse_nr":8,"verse":"Et les envoyant à Bethléhem, il leur dit : Allez, et vous informez soigneusement touchant le petit enfant; et quand vous l'aurez trouvé, faites-le-moi savoir, afin que j'y aille aussi, et que je l'adore.\r\n"},"9":{"verse_nr":9,"verse":"Eux donc ayant ouï le Roi, s'en allèrent, et voici, l'étoile qu'ils avaient vue en Orient allait devant eux, jusqu'à ce qu'elle vint et s'arrêta sur le lieu où était le petit enfant.\r\n"},"10":{"verse_nr":10,"verse":"Et quand ils virent l'étoile, ils se réjouirent d'une fort grande joie.\r\n"},"11":{"verse_nr":11,"verse":"Et entrés dans la maison, ils trouvèrent le petit enfant avec Marie sa mère, lequel ils adorèrent, en se prosternant en terre; et après avoir déployé leurs trésors, ils lui offrirent des présents, [savoir], de l'or, de l'encens et de la myrrhe.\r\n"},"12":{"verse_nr":12,"verse":"Puis étant divinement avertis dans un songe, de ne retourner point vers Hérode, ils se retirèrent en leur pays par un autre chemin.\r\n"},"13":{"verse_nr":13,"verse":"Or après qu'ils se furent retirés, voici, l'Ange du Seigneur apparut dans un songe à Joseph, et lui dit : lève-toi, et prends le petit enfant, et sa mère, et t'enfuis en Egypte, et demeure là, jusqu'à ce que je te le dise; car Hérode cherchera le petit enfant pour le faire mourir.\r\n"},"14":{"verse_nr":14,"verse":"Joseph donc étant réveillé, prit de nuit le petit enfant, et sa mère, et se retira en Egypte.\r\n"},"15":{"verse_nr":15,"verse":"Et il demeura là jusques à la mort d'Hérode; afin que fût accompli ce dont le Seigneur avait parlé par un Prophète, disant : J'ai appelé mon Fils hors d'Egypte.\r\n"},"16":{"verse_nr":16,"verse":"Alors Hérode voyant que les Sages s'étaient moqués de lui, fut fort en colère, et il envoya tuer tous les enfants qui étaient à Bethléhem, et dans tout son territoire; depuis l'âge de deux ans, et au-dessous, selon le temps dont il s'était exactement informé des Sages.\r\n"},"17":{"verse_nr":17,"verse":"Alors fut accompli ce dont avait parlé Jérémie le Prophète, en disant :\r\n"},"18":{"verse_nr":18,"verse":"On a ouï à Rama un cri, une lamentation, des plaintes, et un grand gémissement : Rachel pleurant ses enfants, et n'ayant point voulu être consolée de ce qu'ils ne sont plus.\r\n"},"19":{"verse_nr":19,"verse":"Mais après qu'Hérode fut mort, voici, l'Ange du Seigneur apparut dans un songe à Joseph, en Egypte,\r\n"},"20":{"verse_nr":20,"verse":"Et [lui] dit : lève-toi, et prends le petit enfant, et sa mère, et t'en va au pays d'Israël; car ceux qui cherchaient à ôter la vie au petit enfant sont morts.\r\n"},"21":{"verse_nr":21,"verse":"Joseph donc s'étant réveillé, prit le petit enfant et sa mère, et s'en vint au pays d'Israël.\r\n"},"22":{"verse_nr":22,"verse":"Mais quand il eut appris qu'Archélaüs régnait en Judée, à la place d'Hérode son père, il craignit d'y aller; et étant divinement averti dans un songe, il se retira en Galilée.\r\n"},"23":{"verse_nr":23,"verse":"Et y étant arrivé, il habita dans la ville appelée Nazareth; afin que fût accompli ce qui avait été dit par les Prophètes : il sera appelé Nazarien.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or, en ce temps-là vint Jean-Baptiste, prêchant dans le désert de la Judée;\r\n"},"2":{"verse_nr":2,"verse":"Et disant : Convertissez-vous; car le Royaume des cieux est proche.\r\n"},"3":{"verse_nr":3,"verse":"Car c'est ici celui dont il a été parlé par Esaïe le Prophète, en disant : la voix de celui qui crie dans le désert [est] : préparez le chemin du Seigneur, aplanissez ses sentiers.\r\n"},"4":{"verse_nr":4,"verse":"Or Jean avait son vêtement de poil de chameau, et une ceinture de cuir autour de ses reins, et son manger était des sauterelles et du miel sauvage.\r\n"},"5":{"verse_nr":5,"verse":"Alors les habitants de Jérusalem, et de toute la Judée, et de tout le pays des environs du Jourdain, vinrent à lui.\r\n"},"6":{"verse_nr":6,"verse":"Et ils étaient baptisés par lui au Jourdain confessant leurs péchés.\r\n"},"7":{"verse_nr":7,"verse":"Mais voyant plusieurs des Pharisiens et des Saducéens venir à son baptême, il leur dit : race de vipères, qui vous a avertis de fuir la colère à venir?\r\n"},"8":{"verse_nr":8,"verse":"Faites donc des fruits convenables à la repentance.\r\n"},"9":{"verse_nr":9,"verse":"Et ne présumez point de dire en vous-mêmes : nous avons Abraham pour père; car je vous dis que Dieu peut faire naître de ces pierres mêmes des enfants à Abraham.\r\n"},"10":{"verse_nr":10,"verse":"Or la cognée est déjà mise à la racine des arbres; c'est pourquoi tout arbre qui ne fait point de bon fruit s'en va être coupé, et jeté au feu.\r\n"},"11":{"verse_nr":11,"verse":"Pour moi, je vous baptise d'eau en [signe de] repentance; mais celui qui vient après moi est plus puissant que moi, et je ne suis pas digne de porter ses souliers; celui-là vous baptisera du Saint-Esprit, et de feu.\r\n"},"12":{"verse_nr":12,"verse":"Il a son van en sa main, et il nettoiera entièrement son aire, et il assemblera son froment au grenier; mais il brûlera la paille au feu qui ne s'éteint point.\r\n"},"13":{"verse_nr":13,"verse":"Alors Jésus vint de Galilée au Jourdain vers Jean pour être baptisé par lui.\r\n"},"14":{"verse_nr":14,"verse":"Mais Jean l'en empêchait fort, en [lui] disant : J'ai besoin d'être baptisé par toi, et tu viens vers moi?\r\n"},"15":{"verse_nr":15,"verse":"Et Jésus répondant lui dit : Laisse [moi faire] pour le présent : car il nous est ainsi convenable d'accomplir toute justice; et alors il le laissa faire.\r\n"},"16":{"verse_nr":16,"verse":"Et quand Jésus eut été baptisé, il sortit incontinent hors de l'eau, et voilà, les cieux lui furent ouverts, et [Jean] vit l'Esprit de Dieu descendant comme une colombe, et venant sur lui.\r\n"},"17":{"verse_nr":17,"verse":"Et voilà une voix du ciel, disant : Celui-ci est mon Fils bien-aimé, en qui j'ai pris mon bon plaisir.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Alors Jésus fut emmené par l'Esprit au désert, pour y être tenté par le diable.\r\n"},"2":{"verse_nr":2,"verse":"Et quand il eut jeûné quarante jours, et quarante nuits, finalement il eut faim.\r\n"},"3":{"verse_nr":3,"verse":"Et le Tentateur s'approchant, lui dit : Si tu es le Fils de Dieu, dis que ces pierres deviennent des pains.\r\n"},"4":{"verse_nr":4,"verse":"Mais [Jésus] répondit, et dit : Il est écrit : L'homme ne vivra point de pain seulement, mais de toute parole qui sort de la bouche de Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Alors le diable le transporta dans la sainte ville, et le mit sur les créneaux du Temple;\r\n"},"6":{"verse_nr":6,"verse":"Et il lui dit : Si tu es le Fils de Dieu, jette-toi en bas; car il est écrit : Il ordonnera à ses Anges de te porter en leurs mains, de peur que tu ne heurtes ton pied contre quelque pierre.\r\n"},"7":{"verse_nr":7,"verse":"Jésus lui dit : il est aussi écrit : tu ne tenteras point le Seigneur ton Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Le diable le transporta encore sur une fort haute montagne, et lui montra tous les Royaumes du monde et leur gloire;\r\n"},"9":{"verse_nr":9,"verse":"Et il lui dit : je te donnerai toutes ces choses, si en te prosternant en terre, tu m'adores.\r\n"},"10":{"verse_nr":10,"verse":"Mais Jésus lui dit : va Satan : car il est écrit : Tu adoreras le Seigneur ton Dieu, et tu le serviras lui seul.\r\n"},"11":{"verse_nr":11,"verse":"Alors le diable le laissa, et voilà, les Anges s'approchèrent, et le servirent.\r\n"},"12":{"verse_nr":12,"verse":"Or Jésus ayant ouï dire que Jean avait été mis en prison, se retira en Galilée.\r\n"},"13":{"verse_nr":13,"verse":"Et ayant quitté Nazareth, il alla demeurer à Capernaüm, ville maritime, sur les confins de Zabulon, et de Nephthali.\r\n"},"14":{"verse_nr":14,"verse":"Afin que fût accompli ce dont il avait été parlé par Esaïe le Prophète, disant :\r\n"},"15":{"verse_nr":15,"verse":"Le pays de Zabulon, et le pays de Nephthali, vers le chemin de la mer, au-delà du Jourdain, la Galilée des Gentils;\r\n"},"16":{"verse_nr":16,"verse":"Ce peuple, qui était assis dans les ténèbres, a vu une grande lumière; et à ceux qui étaient assis dans la région et dans l'ombre de la mort, la lumière s'est levée.\r\n"},"17":{"verse_nr":17,"verse":"Dès lors Jésus commença à prêcher, et à dire : Convertissez-vous : car le Royaume des cieux est proche.\r\n"},"18":{"verse_nr":18,"verse":"Et comme Jésus marchait le long de la mer de Galilée, il vit deux frères, [savoir], Simon, [qui fut] appelé Pierre, et André son frère, qui jetaient leurs filets dans la mer : car ils étaient pêcheurs.\r\n"},"19":{"verse_nr":19,"verse":"Et il leur dit : venez après moi, et je vous ferai pêcheurs d'hommes.\r\n"},"20":{"verse_nr":20,"verse":"Et ayant aussitôt quitté leurs filets, ils le suivirent.\r\n"},"21":{"verse_nr":21,"verse":"Et de là étant allé plus avant, il vit deux autres frères, Jacques, fils de Zébédée, et Jean, son frère, dans une nacelle, avec Zébédée leur père, qui raccommodaient leurs filets, et il les appela.\r\n"},"22":{"verse_nr":22,"verse":"Et ayant aussitôt quitté leur nacelle, et leur père, ils le suivirent.\r\n"},"23":{"verse_nr":23,"verse":"Et Jésus allait par toute la Galilée, enseignant dans leurs Synagogues, prêchant l'Evangile du Royaume, et guérissant toute sorte de maladies, et toute sorte de langueurs parmi le peuple.\r\n"},"24":{"verse_nr":24,"verse":"Et sa renommée se répandit par toute la Syrie; et on lui présentait tous ceux qui se portaient mal, tourmentés de diverses maladies, les démoniaques, les lunatiques, les paralytiques; et il les guérissait.\r\n"},"25":{"verse_nr":25,"verse":"Et de grandes troupes [de peuple] le suivirent de Galilée, et de Décapolis, et de Jérusalem, et de Judée, et de delà le Jourdain.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or [Jésus] voyant tout ce peuple, monta sur une montagne; puis s'étant assis, ses Disciples s'approchèrent de lui;\r\n"},"2":{"verse_nr":2,"verse":"Et ayant commencé à parler, il les enseignait, de la sorte;\r\n"},"3":{"verse_nr":3,"verse":"Bienheureux sont les pauvres en esprit; car le Royaume des cieux est à eux.\r\n"},"4":{"verse_nr":4,"verse":"Bienheureux sont ceux qui pleurent; car ils seront consolés.\r\n"},"5":{"verse_nr":5,"verse":"Bienheureux sont les débonnaires; car ils hériteront la terre.\r\n"},"6":{"verse_nr":6,"verse":"Bienheureux sont ceux qui sont affamés et altérés de la justice; car ils seront rassasiés.\r\n"},"7":{"verse_nr":7,"verse":"Bienheureux sont les miséricordieux; car la miséricorde leur sera faite.\r\n"},"8":{"verse_nr":8,"verse":"Bienheureux sont ceux qui sont nets de cœur; car ils verront Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Bienheureux sont ceux qui procurent la paix; car ils seront appelés enfants de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Bienheureux sont ceux qui sont persécutés pour la justice; car le Royaume des cieux est à eux.\r\n"},"11":{"verse_nr":11,"verse":"Vous serez bienheureux quand on vous aura injuriés et persécutés, et quand, à cause de moi, on aura dit faussement contre vous toute sorte de mal.\r\n"},"12":{"verse_nr":12,"verse":"Réjouissez-vous, et tressaillez de joie; parce que votre récompense est grande dans les cieux; car on a ainsi persécuté les Prophètes qui ont été avant vous.\r\n"},"13":{"verse_nr":13,"verse":"Vous êtes le sel de la terre; mais si le sel perd sa saveur, avec quoi le salera-t-on? il ne vaut plus rien qu'à être jeté dehors, et foulé des hommes.\r\n"},"14":{"verse_nr":14,"verse":"Vous êtes la lumière du monde; une ville située sur une montagne ne peut point être cachée.\r\n"},"15":{"verse_nr":15,"verse":"Et on n'allume point la lampe pour la mettre sous un boisseau, mais sur un chandelier, et elle éclaire tous ceux qui sont dans la maison.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi, que votre lumière luise devant les hommes, afin qu'ils voient vos bonnes œuvres, et qu'ils glorifient votre Père qui est aux cieux.\r\n"},"17":{"verse_nr":17,"verse":"Ne croyez pas que je sois venu anéantir la Loi, ou les Prophètes; je ne suis pas venu les anéantir, mais les accomplir.\r\n"},"18":{"verse_nr":18,"verse":"Car je vous dis en vérité, que jusqu'à ce que le ciel et la terre soient passés, un seul Iota, ou un seul trait de lettre ne passera point, que toutes choses ne soient faites.\r\n"},"19":{"verse_nr":19,"verse":"Celui donc qui aura violé l'un de ces petits commandements, et qui aura enseigné ainsi les hommes, sera tenu le plus petit au Royaume des cieux; mais celui qui les aura faits et enseignés, sera tenu grand au Royaume des cieux.\r\n"},"20":{"verse_nr":20,"verse":"Car je vous dis que si votre justice ne surpasse celle des Scribes et des Pharisiens, vous n'entrerez point dans le Royaume des cieux.\r\n"},"21":{"verse_nr":21,"verse":"Vous avez entendu qu'il a été dit aux Anciens : Tu ne tueras point; et qui tuera, sera punissable par le jugement.\r\n"},"22":{"verse_nr":22,"verse":"Mais moi je vous dis : que quiconque se met en colère sans cause contre son frère, sera punissable par le jugement; et celui qui dira à son frère, Racha, sera punissable par le conseil; et celui qui lui dira, fou, sera punissable par la géhenne du feu.\r\n"},"23":{"verse_nr":23,"verse":"Si donc tu apportes ton offrande à l'autel, et que là il te souvienne que ton frère a quelque chose contre toi;\r\n"},"24":{"verse_nr":24,"verse":"Laisse-là ton offrande devant l'autel, et va te réconcilier premièrement avec ton frère, puis viens, et offre ton offrande.\r\n"},"25":{"verse_nr":25,"verse":"Sois bientôt d'accord avec ta partie adverse, tandis que tu es en chemin avec elle; de peur que ta partie adverse ne te livre au juge, et que le juge ne te livre au sergent, et que tu ne sois mis en prison.\r\n"},"26":{"verse_nr":26,"verse":"En vérité, je te dis, que tu ne sortiras point de là, jusqu'à ce que tu aies payé le dernier quadrin.\r\n"},"27":{"verse_nr":27,"verse":"Vous avez entendu qu'il a été dit aux Anciens : Tu ne commettras point adultère.\r\n"},"28":{"verse_nr":28,"verse":"Mais moi je vous dis, que quiconque regarde une femme pour la convoiter, il a déjà commis dans son cœur un adultère avec elle.\r\n"},"29":{"verse_nr":29,"verse":"Que si ton œil droit te fait broncher, arrache-le, et le jette loin de toi; car il vaut mieux qu'un de tes membres périsse, que si tout ton corps était jeté dans la géhenne.\r\n"},"30":{"verse_nr":30,"verse":"Et si ta main droite te fait broncher, coupe-la, et la jette loin de toi; car il vaut mieux qu'un de tes membres périsse, que si tout ton corps était jeté dans la géhenne.\r\n"},"31":{"verse_nr":31,"verse":"Il a été dit encore : si quelqu'un répudie sa femme, qu'il lui donne la Lettre de divorce.\r\n"},"32":{"verse_nr":32,"verse":"Mais moi je vous dis, que quiconque aura répudié sa femme, si ce n'est pour cause d'adultère, il la fait devenir adultère; et quiconque se mariera à la femme répudiée, commet un adultère.\r\n"},"33":{"verse_nr":33,"verse":"Vous avez aussi appris qu'il a été dit aux Anciens : tu ne te parjureras point, mais tu rendras au Seigneur ce que tu auras promis par jurement.\r\n"},"34":{"verse_nr":34,"verse":"Mais moi, je vous dis : ne jurez en aucune manière; ni par le ciel, car c'est le trône de Dieu;\r\n"},"35":{"verse_nr":35,"verse":"Ni par la terre, car c'est le marchepied de ses pieds; ni par Jérusalem, parce que c'est la ville du grand Roi.\r\n"},"36":{"verse_nr":36,"verse":"Tu ne jureras point non plus par ta tête; car tu ne peux faire un cheveu blanc ou noir.\r\n"},"37":{"verse_nr":37,"verse":"Mais que votre parole soit : oui, oui; non, non; car ce qui est de plus, est mauvais.\r\n"},"38":{"verse_nr":38,"verse":"Vous avez appris qu'il a été dit : œil pour œil, et dent pour dent.\r\n"},"39":{"verse_nr":39,"verse":"Mais moi, je vous dis : ne résistez point au mal; mais si quelqu'un te frappe à ta joue droite, présente-lui aussi l'autre.\r\n"},"40":{"verse_nr":40,"verse":"Et si quelqu'un veut plaider contre toi, et t'ôter ta robe, laisse-lui encore le manteau.\r\n"},"41":{"verse_nr":41,"verse":"Et si quelqu'un te veut contraindre d'aller avec lui une lieue, vas-en deux.\r\n"},"42":{"verse_nr":42,"verse":"Donne à celui qui te demande, et ne te détourne point de celui qui veut emprunter de toi.\r\n"},"43":{"verse_nr":43,"verse":"Vous avez appris qu'il a été dit : tu aimeras ton prochain, et tu haïras ton ennemi.\r\n"},"44":{"verse_nr":44,"verse":"Mais moi je vous dis : aimez vos ennemis, et bénissez ceux qui vous maudissent, faites du bien à ceux qui vous haïssent, et priez pour ceux qui vous courent sus, et vous persécutent.\r\n"},"45":{"verse_nr":45,"verse":"Afin que vous soyez les enfants de votre Père qui est aux cieux; car il fait lever son soleil sur les méchants, et sur les gens de bien, et il envoie sa pluie sur les justes, et sur les injustes.\r\n"},"46":{"verse_nr":46,"verse":"Car si vous aimez [seulement] ceux qui vous aiment, quelle récompense en aurez-vous? Les péagers mêmes n'en font-ils pas tout autant?\r\n"},"47":{"verse_nr":47,"verse":"Et si vous faites accueil seulement à vos frères, que faites-vous plus [que les autres]? les péagers mêmes ne le font-ils pas aussi?\r\n"},"48":{"verse_nr":48,"verse":"Soyez donc parfaits, comme votre Père qui est aux cieux est parfait.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Prenez garde de ne faire point votre aumône devant les hommes, pour en être regardés; autrement vous n'en recevrez point la récompense de votre Père qui est aux cieux.\r\n"},"2":{"verse_nr":2,"verse":"Lors donc que tu feras ton aumône, ne fais point sonner la trompette devant toi, comme les hypocrites font dans les Synagogues, et dans les rues, pour en être honorés des hommes; en vérité je vous dis, qu'ils reçoivent leur récompense.\r\n"},"3":{"verse_nr":3,"verse":"Mais quand tu fais ton aumône, que ta main gauche ne sache point ce que fait ta droite.\r\n"},"4":{"verse_nr":4,"verse":"Afin que ton aumône soit dans le secret, et ton Père, qui voit [ce qui se fait] en secret t'en récompensera publiquement.\r\n"},"5":{"verse_nr":5,"verse":"Et quand tu prieras, ne sois point comme les hypocrites; car ils aiment à prier en se tenant debout dans les Synagogues et aux coins des rues, afin d'être vus des hommes; en vérité je vous dis, qu'ils reçoivent leur récompense.\r\n"},"6":{"verse_nr":6,"verse":"Mais toi, quand tu pries, entre dans ton cabinet, et ayant fermé ta porte, prie ton Père, qui [te voit] dans ce lieu secret; et ton Père qui te voit dans ce lieu secret, te récompensera publiquement.\r\n"},"7":{"verse_nr":7,"verse":"Or quand vous priez, n'usez point de vaines redites, comme font les Païens; car ils s'imaginent d'être exaucés en parlant beaucoup.\r\n"},"8":{"verse_nr":8,"verse":"Ne leur ressemblez donc point; car votre Père sait de quoi vous avez besoin, avant que vous le lui demandiez.\r\n"},"9":{"verse_nr":9,"verse":"Vous donc priez ainsi : notre Père qui es aux cieux, ton Nom soit sanctifié.\r\n"},"10":{"verse_nr":10,"verse":"Ton Règne vienne. Ta volonté soit faite sur la terre comme au ciel.\r\n"},"11":{"verse_nr":11,"verse":"Donne-nous aujourd'hui notre pain quotidien.\r\n"},"12":{"verse_nr":12,"verse":"Et nous quitte nos dettes, comme nous quittons aussi [les dettes] à nos débiteurs.\r\n"},"13":{"verse_nr":13,"verse":"Et ne nous induis point en tentation; mais délivre-nous du mal. Car à toi est le règne, et la puissance, et la gloire à jamais. Amen.\r\n"},"14":{"verse_nr":14,"verse":"Car si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi [les vôtres].\r\n"},"15":{"verse_nr":15,"verse":"Mais si vous ne pardonnez point aux hommes leurs offenses, votre Père ne vous pardonnera point non plus vos offenses.\r\n"},"16":{"verse_nr":16,"verse":"Et quand vous jeûnerez, ne prenez point un air triste, comme font les hypocrites; car ils se rendent tout défaits de visage, afin qu'il paraisse aux hommes qu'ils jeûnent; en vérité je vous dis, qu'ils reçoivent leur récompense.\r\n"},"17":{"verse_nr":17,"verse":"Mais toi, quand tu jeûnes, oins ta tête, et lave ton visage;\r\n"},"18":{"verse_nr":18,"verse":"Afin qu'il ne paraisse point aux hommes que tu jeûnes, mais ton Père qui est présent dans [ton] lieu secret; et ton Père qui te voit dans [ton] lieu secret, te récompensera publiquement.\r\n"},"19":{"verse_nr":19,"verse":"Ne vous amassez point des trésors sur la terre, que les vers et la rouille consument et que les larrons percent et dérobent.\r\n"},"20":{"verse_nr":20,"verse":"Mais amassez-vous des trésors dans le ciel, où ni les vers ni la rouille ne consument rien, et où les larrons ne percent ni ne dérobent.\r\n"},"21":{"verse_nr":21,"verse":"Car où est votre trésor, là sera aussi votre cœur.\r\n"},"22":{"verse_nr":22,"verse":"L'œil est la lumière du corps; si donc ton œil est net, tout ton corps sera éclairé.\r\n"},"23":{"verse_nr":23,"verse":"Mais si ton œil est mal disposé, tout ton corps sera ténébreux; si donc la lumière qui est en toi, n'est que ténèbres, combien seront grandes les ténèbres [mêmes]?\r\n"},"24":{"verse_nr":24,"verse":"Nul ne peut servir deux maîtres; car, ou il haïra l'un, et aimera l'autre; ou il s'attachera à l'un, et méprisera l'autre; vous ne pouvez servir Dieu et Mammon.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi je vous dis : ne soyez point en souci pour votre vie, de ce que vous mangerez, et de ce que vous boirez; ni pour votre corps, de quoi vous serez vêtus; la vie n'est-elle pas plus que la nourriture, et le corps plus que le vêtement?\r\n"},"26":{"verse_nr":26,"verse":"Considérez les oiseaux du ciel; car ils ne sèment, ni ne moissonnent, ni n'assemblent dans des greniers, et cependant votre Père céleste les nourrit; n'êtes-vous pas beaucoup plus excellents qu'eux?\r\n"},"27":{"verse_nr":27,"verse":"Et qui est celui d'entre vous qui puisse par son souci ajouter une coudée à sa taille?\r\n"},"28":{"verse_nr":28,"verse":"Et pourquoi êtes-vous en souci du vêtement? apprenez comment croissent les lis des champs; ils ne travaillent, ni ne filent;\r\n"},"29":{"verse_nr":29,"verse":"Cependant je vous dis que Salomon même dans toute sa gloire n'a pas été vêtu comme l'un d'eux.\r\n"},"30":{"verse_nr":30,"verse":"Si donc Dieu revêt ainsi l'herbe des champs, qui est aujourd'hui [sur pied], et qui demain sera jetée au four, ne vous vêtira-t-il pas beaucoup plutôt, ô gens de petite foi?\r\n"},"31":{"verse_nr":31,"verse":"Ne soyez donc point en souci, disant : que mangerons-nous? ou que boirons-nous? ou de quoi serons-nous vêtus?\r\n"},"32":{"verse_nr":32,"verse":"Vu que les Païens recherchent toutes ces choses ; car votre Père céleste connaît que vous avez besoin de toutes ces choses.\r\n"},"33":{"verse_nr":33,"verse":"Mais cherchez premièrement le Royaume de Dieu, et sa justice, et toutes ces choses vous seront données par-dessus.\r\n"},"34":{"verse_nr":34,"verse":"Ne soyez donc point en souci pour le lendemain; car le lendemain prendra soin de ce qui le regarde; à chaque jour suffit sa peine.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ne jugez point, afin que vous ne soyez point jugés.\r\n"},"2":{"verse_nr":2,"verse":"Car de tel jugement que vous jugez, vous serez jugés; et de telle mesure que vous mesurerez, on vous mesurera réciproquement.\r\n"},"3":{"verse_nr":3,"verse":"Et pourquoi regardes-tu le fétu qui est dans l'œil de ton frère, et tu ne prends pas garde à la poutre dans ton œil?\r\n"},"4":{"verse_nr":4,"verse":"Ou comment dis-tu à ton frère? Permets que j'ôte de ton œil ce fétu, et voilà, [tu as] une poutre dans ton œil.\r\n"},"5":{"verse_nr":5,"verse":"Hypocrite, ôte premièrement de ton œil la poutre, et après cela tu verras comment tu ôteras le fétu de l'œil de ton frère.\r\n"},"6":{"verse_nr":6,"verse":"Ne donnez point les choses saintes aux chiens, et ne jetez point vos perles devant les pourceaux, de peur qu'ils ne les foulent à leurs pieds, et que se retournant, ils ne vous déchirent.\r\n"},"7":{"verse_nr":7,"verse":"Demandez, et il vous sera donné; cherchez, et vous trouverez; heurtez, et il vous sera ouvert.\r\n"},"8":{"verse_nr":8,"verse":"Car quiconque demande, reçoit; et quiconque cherche, trouve; et il sera ouvert à celui qui heurte.\r\n"},"9":{"verse_nr":9,"verse":"Et qui sera l'homme d'entre vous qui donne une pierre à son fils, s'il lui demande du pain?\r\n"},"10":{"verse_nr":10,"verse":"Et s'il lui demande un poisson, lui donnera-t-il un serpent?\r\n"},"11":{"verse_nr":11,"verse":"Si donc vous, qui êtes méchants, savez bien donner à vos enfants des choses bonnes, combien plus votre Père qui est aux cieux, donnera-t-il des biens à ceux qui les lui demandent?\r\n"},"12":{"verse_nr":12,"verse":"Toutes les choses donc que vous voulez que les hommes vous fassent, faites-les leur aussi de même, car c'est là la Loi et les Prophètes.\r\n"},"13":{"verse_nr":13,"verse":"Entrez par la porte étroite; car c'est la porte large et le chemin spacieux qui mène à la perdition, et il y en a beaucoup qui entrent par elle.\r\n"},"14":{"verse_nr":14,"verse":"Car la porte est étroite, et le chemin est étroit qui mène à la vie, et il y en a peu qui le trouvent.\r\n"},"15":{"verse_nr":15,"verse":"Or gardez-vous des faux Prophètes, qui viennent à vous en habit de brebis, mais qui au-dedans sont des loups ravissants.\r\n"},"16":{"verse_nr":16,"verse":"Vous les connaîtrez à leurs fruits. Cueille-t-on les raisins à des épines, ou les figues à des chardons?\r\n"},"17":{"verse_nr":17,"verse":"Ainsi tout bon arbre fait de bons fruits; mais le mauvais arbre fait de mauvais fruits.\r\n"},"18":{"verse_nr":18,"verse":"Le bon arbre ne peut point faire de mauvais fruits, ni le mauvais arbre faire de bons fruits.\r\n"},"19":{"verse_nr":19,"verse":"Tout arbre qui ne fait point de bon fruit est coupé, et jeté au feu.\r\n"},"20":{"verse_nr":20,"verse":"Vous les connaîtrez donc à leurs fruits.\r\n"},"21":{"verse_nr":21,"verse":"Tous ceux qui me disent : Seigneur! Seigneur! n'entreront pas dans le Royaume des cieux; mais celui qui fait la volonté de mon Père qui est aux cieux.\r\n"},"22":{"verse_nr":22,"verse":"Plusieurs me diront en ce jour-là : Seigneur! Seigneur! n'avons-nous pas prophétisé en ton Nom? et n'avons-nous pas chassé les démons en ton Nom? et n'avons-nous pas fait plusieurs miracles en ton Nom?\r\n"},"23":{"verse_nr":23,"verse":"Mais je leur dirai alors tout ouvertement : je ne vous ai jamais reconnus; retirez-vous de moi, vous qui vous adonnez à l'iniquité.\r\n"},"24":{"verse_nr":24,"verse":"Quiconque entend donc ces paroles que je dis, et les met en pratique, je le comparerai à l'homme prudent qui a bâti sa maison sur la roche;\r\n"},"25":{"verse_nr":25,"verse":"Et lorsque la pluie est tombée, et que les torrents sont venus, et que les vents ont soufflé, et ont donné contre cette maison, elle n'est point tombée, parce qu'elle était fondée sur la roche.\r\n"},"26":{"verse_nr":26,"verse":"Mais quiconque entend ces paroles que je dis, et ne les met point en pratique, sera semblable à l'homme insensé, qui a bâti sa maison sur le sable;\r\n"},"27":{"verse_nr":27,"verse":"Et lorsque la pluie est tombée, et que les torrents sont venus, et que les vents ont soufflé, et ont donné contre cette maison, elle est tombée, et sa ruine a été grande.\r\n"},"28":{"verse_nr":28,"verse":"Or il arriva que quand Jésus eut achevé ce discours, les troupes furent étonnées de sa doctrine;\r\n"},"29":{"verse_nr":29,"verse":"Car il les enseignait comme ayant de l'autorité, et non pas comme les Scribes.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Et quand il fut descendu de la montagne, de grandes troupes le suivirent.\r\n"},"2":{"verse_nr":2,"verse":"Et voici, un lépreux vint et se prosterna devant lui, en lui disant : Seigneur, si tu veux, tu peux me rendre net.\r\n"},"3":{"verse_nr":3,"verse":"Et Jésus étendant la main, le toucha, en disant : je le veux, sois net; et incontinent sa lèpre fut guérie.\r\n"},"4":{"verse_nr":4,"verse":"Puis Jésus lui dit : prends garde de ne le dire à personne; mais va, et te montre au Sacrificateur, et offre le don que Moïse a ordonné, afin que cela leur serve de témoignage.\r\n"},"5":{"verse_nr":5,"verse":"Et quand Jésus fut entré dans Capernaüm, un Centenier vint à lui, le priant,\r\n"},"6":{"verse_nr":6,"verse":"Et disant : Seigneur, mon serviteur est paralytique dans ma maison, et il souffre extrêmement.\r\n"},"7":{"verse_nr":7,"verse":"Jésus lui dit : j'irai, et je le guérirai.\r\n"},"8":{"verse_nr":8,"verse":"Mais le Centenier lui répondit : Seigneur, je ne suis pas digne que tu entres sous mon toit; mais dis seulement la parole, et mon serviteur sera guéri.\r\n"},"9":{"verse_nr":9,"verse":"Car moi-même qui suis un homme [constitué] sous la puissance [d'autrui], j'ai sous moi des gens de guerre, et je dis à l'un : va, et il va; et à un autre : viens, et il vient; et à mon serviteur : fais cela, et il le fait.\r\n"},"10":{"verse_nr":10,"verse":"Ce que Jésus ayant entendu, il s'en étonna, et dit à ceux qui le suivaient : en vérité, je vous dis que je n'ai pas trouvé, même en Israël, une si grande foi.\r\n"},"11":{"verse_nr":11,"verse":"Mais je vous dis que plusieurs viendront d'Orient et d'Occident, et seront à table dans le Royaume des cieux, avec Abraham, Isaac et Jacob.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants du Royaume seront jetés dans les ténèbres de dehors, où il y aura des pleurs et des grincements de dents.\r\n"},"13":{"verse_nr":13,"verse":"Alors Jésus dit au Centenier : va, et qu'il te soit fait selon que tu as cru. Et à l'heure même son serviteur fut guéri.\r\n"},"14":{"verse_nr":14,"verse":"Puis Jésus étant venu dans la maison de Pierre, vit la belle-mère de [Pierre] qui était au lit, et qui avait la fièvre.\r\n"},"15":{"verse_nr":15,"verse":"Et lui ayant touché la main, la fièvre la quitta; puis elle se leva, et les servit.\r\n"},"16":{"verse_nr":16,"verse":"Et le soir étant venu, on lui présenta plusieurs démoniaques, desquels il chassa par sa parole les esprits [malins], et guérit tous ceux qui se portaient mal.\r\n"},"17":{"verse_nr":17,"verse":"Afin que fût accompli ce dont il avait été parlé par Esaïe le Prophète, en disant : il a pris nos langueurs, et a porté nos maladies.\r\n"},"18":{"verse_nr":18,"verse":"Or Jésus voyant autour de lui de grandes troupes, commanda de passer à l'autre rivage.\r\n"},"19":{"verse_nr":19,"verse":"Et un Scribe s'approchant, lui dit : Maître, je te suivrai partout où tu iras.\r\n"},"20":{"verse_nr":20,"verse":"Et Jésus lui dit : les renards ont des tanières, et les oiseaux du ciel ont des nids; mais le Fils de l'homme n'a pas où il puisse reposer sa tête.\r\n"},"21":{"verse_nr":21,"verse":"Puis un autre de ses Disciples lui dit : Seigneur, permets-moi d'aller premièrement ensevelir mon père.\r\n"},"22":{"verse_nr":22,"verse":"Et Jésus lui dit : suis-moi, et laisse les morts ensevelir leurs morts.\r\n"},"23":{"verse_nr":23,"verse":"Et quand il fut entré dans la nacelle, ses Disciples le suivirent.\r\n"},"24":{"verse_nr":24,"verse":"Et voici, il s'éleva sur la mer une si grande tempête que la nacelle était couverte de flots; et Jésus dormait.\r\n"},"25":{"verse_nr":25,"verse":"Et ses Disciples vinrent, et l'éveillèrent, en lui disant : Seigneur, sauve-nous, nous périssons!\r\n"},"26":{"verse_nr":26,"verse":"Et il leur dit : pourquoi avez-vous peur, gens de petite foi? Alors s'étant levé il parla fortement aux vents et à la mer, et il se fit un grand calme.\r\n"},"27":{"verse_nr":27,"verse":"Et les gens [qui étaient là] s'en étonnèrent, et dirent : qui est celui-ci que les vents même et la mer lui obéissent?\r\n"},"28":{"verse_nr":28,"verse":"Et quand il fut passé à l'autre côté, dans le pays des Gergéséniens, deux démoniaques étant sortis des sépulcres le vinrent rencontrer, et [ils étaient] si dangereux que personne ne pouvait passer par ce chemin-là.\r\n"},"29":{"verse_nr":29,"verse":"Et voici, ils s'écrièrent, en disant : qu'y a-t-il entre nous et toi, Jésus Fils de Dieu? Es-tu venu ici nous tourmenter avant le temps?\r\n"},"30":{"verse_nr":30,"verse":"Or il y avait un peu loin d'eux un grand troupeau de pourceaux qui paissait.\r\n"},"31":{"verse_nr":31,"verse":"Et les démons le priaient, en disant : si tu nous jettes dehors, permets-nous de nous en aller dans ce troupeau de pourceaux.\r\n"},"32":{"verse_nr":32,"verse":"Et il leur dit : allez. Et eux étant sortis s'en allèrent dans le troupeau de pourceaux; et voilà, tout ce troupeau de pourceaux se précipita dans la mer, et ils moururent dans les eaux.\r\n"},"33":{"verse_nr":33,"verse":"Et ceux qui les gardaient s'enfuirent; et étant venus dans la ville, ils racontèrent toutes ces choses, et ce qui était arrivé aux démoniaques.\r\n"},"34":{"verse_nr":34,"verse":"Et voilà, toute la ville alla au-devant de Jésus, et l'ayant vu, ils le prièrent de se retirer de leur pays.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Alors, étant entré dans la nacelle, il repassa [la mer], et vint en sa ville.\r\n"},"2":{"verse_nr":2,"verse":"Et voici, on lui présenta un paralytique couché dans un lit. Et Jésus voyant leur foi, dit au paralytique : aie bon courage, mon fils! tes péchés te sont pardonnés.\r\n"},"3":{"verse_nr":3,"verse":"Et voici, quelques-uns des Scribes disaient en eux-mêmes : celui-ci blasphème.\r\n"},"4":{"verse_nr":4,"verse":"Mais Jésus connaissant leurs pensées, leur dit : pourquoi pensez-vous du mal dans vos cœurs?\r\n"},"5":{"verse_nr":5,"verse":"Car lequel est le plus aisé, ou de dire? Tes péchés te sont pardonnés; ou de dire? Lève-toi, et marche.\r\n"},"6":{"verse_nr":6,"verse":"Or afin que vous sachiez que le Fils de l'homme a le pouvoir sur la terre de pardonner les péchés, il dit alors au paralytique : lève-toi, charge ton lit, et t'en va en ta maison.\r\n"},"7":{"verse_nr":7,"verse":"Et il se leva, et s'en alla en sa maison.\r\n"},"8":{"verse_nr":8,"verse":"Ce que les troupes ayant vu, elles s'en étonnèrent, et elles glorifièrent Dieu de ce qu'il avait donné une telle puissance aux hommes.\r\n"},"9":{"verse_nr":9,"verse":"Puis Jésus passant plus avant, vit un homme, nommé Matthieu, assis au lieu du péage, et il lui dit : suis-moi; et il se leva, et le suivit.\r\n"},"10":{"verse_nr":10,"verse":"Et comme Jésus était à table dans la maison de [Matthieu], voici plusieurs péagers, et des gens de mauvaise vie, qui étaient venus là, se mirent à table avec Jésus et ses Disciples.\r\n"},"11":{"verse_nr":11,"verse":"Ce que les Pharisiens ayant vu, ils dirent à ses Disciples : pourquoi votre Maître mange-t-il avec des péagers et des gens de mauvaise vie?\r\n"},"12":{"verse_nr":12,"verse":"Mais Jésus l'ayant entendu, leur dit : ceux qui sont en santé n'ont pas besoin de médecin, mais ceux qui se portent mal.\r\n"},"13":{"verse_nr":13,"verse":"Mais allez, et apprenez ce que veulent dire ces paroles : je veux miséricorde, et non pas sacrifice; car je ne suis pas venu pour appeler à la repentance les justes, mais les pécheurs.\r\n"},"14":{"verse_nr":14,"verse":"Alors les Disciples de Jean vinrent à lui, et lui dirent : pourquoi nous et les Pharisiens jeûnons-nous souvent, et tes Disciples ne jeûnent point?\r\n"},"15":{"verse_nr":15,"verse":"Et Jésus leur répondit : les gens de la chambre du nouveau marié peuvent-ils s'affliger pendant que le nouveau marié est avec eux? mais les jours viendront que le nouveau marié leur sera ôté, et c'est alors qu'ils jeûneront.\r\n"},"16":{"verse_nr":16,"verse":"Aussi personne ne met une pièce de drap neuf à un vieux habit; car ce qui est mis pour remplir, emporte de l'habit, et la déchirure en est plus grande.\r\n"},"17":{"verse_nr":17,"verse":"On ne met pas non plus le vin nouveau dans de vieux vaisseaux; autrement les vaisseaux se rompent, et le vin se répand, et les vaisseaux périssent; mais on met le vin nouveau dans des vaisseaux neufs, et l'un et l'autre se conservent.\r\n"},"18":{"verse_nr":18,"verse":"Comme il leur disait ces choses, voici venir un Seigneur qui se prosterna devant lui, en lui disant : ma fille est déjà morte, mais viens, et pose ta main sur elle, et elle vivra.\r\n"},"19":{"verse_nr":19,"verse":"Et Jésus s'étant levé le suivit avec ses Disciples.\r\n"},"20":{"verse_nr":20,"verse":"Et voici, une femme travaillée d'une perte de sang depuis douze ans, vint par derrière, et toucha le bord de son vêtement.\r\n"},"21":{"verse_nr":21,"verse":"Car elle disait en elle-même : si seulement je touche son vêtement, je serai guérie.\r\n"},"22":{"verse_nr":22,"verse":"Et Jésus s'étant retourné, et la regardant, lui dit : aie bon courage, ma fille! ta foi t'a sauvée; et dans ce moment la femme fut guérie.\r\n"},"23":{"verse_nr":23,"verse":"Or, quand Jésus fut arrivé à la maison de ce Seigneur, et qu'il eut vu les joueurs d'instruments, et une troupe de gens qui faisait un grand bruit,\r\n"},"24":{"verse_nr":24,"verse":"Il leur dit : retirez-vous, car la jeune fille n'est pas morte, mais elle dort; et ils se moquaient de lui.\r\n"},"25":{"verse_nr":25,"verse":"Après donc qu'on eut fait sortir [toute cette] troupe, il entra, et prit la main de la jeune fille, et elle se leva.\r\n"},"26":{"verse_nr":26,"verse":"Et le bruit s'en répandit par tout ce pays-là.\r\n"},"27":{"verse_nr":27,"verse":"Et comme Jésus passait plus loin, deux aveugles le suivirent, en criant et disant : Fils de David, aie pitié de nous.\r\n"},"28":{"verse_nr":28,"verse":"Et quand il fut arrivé dans la maison, ces aveugles vinrent à lui, et il leur dit : croyez-vous que je puisse faire [ce que vous me demandez]? Ils lui répondirent : oui vraiment, Seigneur.\r\n"},"29":{"verse_nr":29,"verse":"Alors il toucha leurs yeux, en disant : qu'il vous soit fait selon votre foi.\r\n"},"30":{"verse_nr":30,"verse":"Et leurs yeux furent ouverts; et Jésus leur défendit avec menaces, disant : Prenez garde que personne ne le sache.\r\n"},"31":{"verse_nr":31,"verse":"Mais eux étant partis, répandirent sa renommée dans tout ce pays-là.\r\n"},"32":{"verse_nr":32,"verse":"Et comme ils sortaient, voici, on lui présenta un homme muet et démoniaque.\r\n"},"33":{"verse_nr":33,"verse":"Et quand le démon eut été chassé dehors, le muet parla; et les troupes s'en étonnèrent, en disant : il ne s'est jamais rien vu de semblable en Israël.\r\n"},"34":{"verse_nr":34,"verse":"Mais les Pharisiens disaient : il chasse les démons par le prince des démons.\r\n"},"35":{"verse_nr":35,"verse":"Or Jésus allait dans toutes les villes et dans les bourgades, enseignant dans leurs Synagogues, et prêchant l'Evangile du Royaume, et guérissant toute sorte de maladies, et toute sorte d'infirmités parmi le peuple.\r\n"},"36":{"verse_nr":36,"verse":"Et voyant les troupes, il en fut ému de compassion, parce qu'ils étaient dispersés et errants comme des brebis qui n'ont point de pasteur.\r\n"},"37":{"verse_nr":37,"verse":"Et il dit à ses Disciples : certes la moisson est grande, mais il y a peu d'ouvriers.\r\n"},"38":{"verse_nr":38,"verse":"Priez donc le Seigneur de la moisson, qu'il envoie des ouvriers en sa moisson.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Alors [Jésus] ayant appelé ses douze Disciples, leur donna puissance sur les esprits immondes pour les chasser hors [des possédés], et pour guérir toute sorte de maladies, et toute sorte d'infirmités.\r\n"},"2":{"verse_nr":2,"verse":"Et ce sont ici les noms des douze Apôtres : le premier est Simon, nommé Pierre, et André son frère; Jacques, fils de Zébédée, et Jean, son frère;\r\n"},"3":{"verse_nr":3,"verse":"Philippe et Barthélemy; Thomas, et Matthieu le péager; Jacques, fils d'Alphée, et Lebbée, surnommé Thaddée.\r\n"},"4":{"verse_nr":4,"verse":"Simon Cananéen, et Judas Iscariot, qui même le trahit.\r\n"},"5":{"verse_nr":5,"verse":"Jésus envoya ces douze, et leur commanda, en disant : n'allez point vers les Gentils, et n'entrez point dans aucune ville des Samaritains;\r\n"},"6":{"verse_nr":6,"verse":"Mais plutôt allez vers les brebis perdues de la Maison d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Et quand vous serez partis, prêchez, en disant : le Royaume des cieux est proche.\r\n"},"8":{"verse_nr":8,"verse":"Guérissez les malades, rendez nets les lépreux, ressuscitez les morts, chassez les démons hors [des possédés]; vous l'avez reçu gratuitement, donnez-le gratuitement.\r\n"},"9":{"verse_nr":9,"verse":"Ne faites provision ni d'or, ni d'argent, ni de monnaie dans vos ceintures;\r\n"},"10":{"verse_nr":10,"verse":"Ni de sac pour le voyage, ni de deux robes, ni de souliers, ni de bâton; car l'ouvrier est digne de sa nourriture.\r\n"},"11":{"verse_nr":11,"verse":"Et dans quelque ville ou bourgade que vous entriez, informez-vous qui y est digne [de vous loger]; et demeurez chez lui jusqu'à ce que vous partiez de là.\r\n"},"12":{"verse_nr":12,"verse":"Et quand vous entrerez dans quelque maison, saluez-la.\r\n"},"13":{"verse_nr":13,"verse":"Et si cette maison en est digne, que votre paix vienne sur elle; mais si elle n'en est pas digne, que votre paix retourne à vous.\r\n"},"14":{"verse_nr":14,"verse":"Mais lorsque quelqu'un ne vous recevra point, et n'écoutera point vos paroles, secouez en partant de cette maison, ou de cette ville, la poussière de vos pieds.\r\n"},"15":{"verse_nr":15,"verse":"Je vous dis en vérité, que ceux du pays de Sodome et de Gomorrhe seront traités moins rigoureusement au jour du jugement que cette ville-là.\r\n"},"16":{"verse_nr":16,"verse":"Voici, je vous envoie comme des brebis au milieu des loups; soyez donc prudents comme des serpents, et simples comme des colombes.\r\n"},"17":{"verse_nr":17,"verse":"Et donnez-vous garde des hommes; car ils vous livreront aux Consistoires, et vous fouetteront dans leurs Synagogues.\r\n"},"18":{"verse_nr":18,"verse":"Et vous serez menés devant les Gouverneurs, et même devant les Rois, à cause de moi, pour leur rendre témoignage de moi de même qu'aux nations.\r\n"},"19":{"verse_nr":19,"verse":"Mais quand ils vous livreront, ne soyez point en peine de ce que [vous aurez à dire], ni comment vous parlerez, parce qu'il vous sera donné dans ce moment-là ce que vous aurez à dire.\r\n"},"20":{"verse_nr":20,"verse":"Car ce n'est pas vous qui parlez, mais c'est l'Esprit de votre Père qui parle en vous.\r\n"},"21":{"verse_nr":21,"verse":"Or le frère livrera son frère à la mort, et le père son enfant; et les enfants s'élèveront contre leurs pères et leurs mères, et les feront mourir.\r\n"},"22":{"verse_nr":22,"verse":"Et vous serez haïs de tous à cause de mon Nom; mais quiconque persévérera jusques à la fin, sera sauvé.\r\n"},"23":{"verse_nr":23,"verse":"Or quand ils vous persécuteront dans une ville, fuyez dans une autre; car en vérité je vous dis, que vous n'aurez pas achevé de parcourir toutes les villes d'Israël, que le Fils de l'homme ne soit venu.\r\n"},"24":{"verse_nr":24,"verse":"Le Disciple n'est point au-dessus du maître, ni le serviteur au-dessus de son Seigneur.\r\n"},"25":{"verse_nr":25,"verse":"Il suffit au Disciple d'être comme son maître, et au serviteur comme son Seigneur, s'ils ont appelé le père de famille Béelzébul, combien plus [appelleront-ils ainsi] ses domestiques?\r\n"},"26":{"verse_nr":26,"verse":"Ne les craignez donc point. Or il n'y a rien de caché qui ne se découvre, ni rien de secret qui ne vienne à être connu.\r\n"},"27":{"verse_nr":27,"verse":"Ce que je vous dis dans les ténèbres, dites-le dans la lumière; et ce que je vous dis à l'oreille, prêchez-le sur les maisons.\r\n"},"28":{"verse_nr":28,"verse":"Et ne craignez point ceux qui tuent le corps, et qui ne peuvent point tuer l'âme; mais plutôt craignez celui qui peut perdre et l'âme et le corps [en les jetant] dans la géhenne.\r\n"},"29":{"verse_nr":29,"verse":"Ne vend-on pas deux passereaux pour un sou? et cependant aucun d'eux ne tombe point en terre sans [la volonté de] votre Père.\r\n"},"30":{"verse_nr":30,"verse":"Et les cheveux mêmes de votre tête sont tous comptés.\r\n"},"31":{"verse_nr":31,"verse":"Ne craignez donc point; vous valez mieux que beaucoup de passereaux.\r\n"},"32":{"verse_nr":32,"verse":"Quiconque donc me confessera devant les hommes, je le confesserai aussi devant mon Père qui est aux cieux.\r\n"},"33":{"verse_nr":33,"verse":"Mais quiconque me reniera devant les hommes, je le renierai aussi devant mon Père qui est aux cieux.\r\n"},"34":{"verse_nr":34,"verse":"Ne croyez pas que je sois venu apporter la paix sur la terre; je n'y suis pas venu apporter la paix, mais l'épée.\r\n"},"35":{"verse_nr":35,"verse":"Car je suis venu mettre en division le fils contre son père, et la fille contre sa mère, et la belle-fille contre sa belle-mère.\r\n"},"36":{"verse_nr":36,"verse":"Et les propres domestiques d'un homme seront ses ennemis.\r\n"},"37":{"verse_nr":37,"verse":"Celui qui aime son père ou sa mère plus que moi, n'est pas digne de moi; et celui qui aime son fils ou sa fille plus que moi, n'est pas digne de moi.\r\n"},"38":{"verse_nr":38,"verse":"Et quiconque ne prend pas sa croix, et ne vient après moi, n'est pas digne de moi.\r\n"},"39":{"verse_nr":39,"verse":"Celui qui aura conservé sa vie, la perdra; mais celui qui aura perdu sa vie pour l'amour de moi, la retrouvera.\r\n"},"40":{"verse_nr":40,"verse":"Celui qui vous reçoit, me reçoit; et celui qui me reçoit, reçoit celui qui m'a envoyé.\r\n"},"41":{"verse_nr":41,"verse":"Celui qui reçoit un Prophète en qualité de Prophète, recevra la récompense d'un Prophète; et celui qui reçoit un juste en qualité de juste, recevra la récompense d'un juste.\r\n"},"42":{"verse_nr":42,"verse":"Et quiconque aura donné à boire seulement un verre d'eau froide à un de ces petits en qualité de Disciple, je vous dis en vérité, qu'il ne perdra point sa récompense.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que quand Jésus eut achevé de donner ses ordres à ses douze Disciples, il partit de là pour aller enseigner et prêcher dans leurs villes.\r\n"},"2":{"verse_nr":2,"verse":"Or Jean ayant ouï parler dans la prison des actions de Christ, envoya deux de ses Disciples pour lui dire :\r\n"},"3":{"verse_nr":3,"verse":"Es-tu celui qui devait venir, ou si nous devons en attendre un autre?\r\n"},"4":{"verse_nr":4,"verse":"Et Jésus répondant, leur dit : allez, et rapportez à Jean les choses que vous entendez, et que vous voyez.\r\n"},"5":{"verse_nr":5,"verse":"Les aveugles recouvrent la vue, les boiteux marchent, les lépreux sont nettoyés, les sourds entendent, les morts sont ressuscités, et l'Evangile est annoncé aux pauvres.\r\n"},"6":{"verse_nr":6,"verse":"Mais bienheureux est celui qui n'aura point été scandalisé en moi.\r\n"},"7":{"verse_nr":7,"verse":"Et comme ils s'en allaient, Jésus se mit à dire de Jean aux troupes : qu'êtes-vous allés voir au désert? Un roseau agité du vent?\r\n"},"8":{"verse_nr":8,"verse":"Mais qu'êtes-vous allés voir? Un homme vêtu de précieux vêtements? voici, ceux qui portent des habits précieux, sont dans les maisons des Rois.\r\n"},"9":{"verse_nr":9,"verse":"Mais qu'êtes-vous allés voir? Un Prophète? oui, vous dis-je, et plus qu'un Prophète.\r\n"},"10":{"verse_nr":10,"verse":"Car il est celui duquel il a été [ainsi] écrit : voici, j'envoie mon messager devant ta face, lequel préparera ton chemin devant toi.\r\n"},"11":{"verse_nr":11,"verse":"En vérité, je vous dis, qu'entre ceux qui sont nés d'une femme, il n'en a été suscité aucun plus grand que Jean Baptiste; toutefois celui qui est le moindre dans le Royaume des cieux, est plus grand que lui.\r\n"},"12":{"verse_nr":12,"verse":"Or depuis les jours de Jean Baptiste jusques à maintenant, le Royaume des cieux est forcé, et les violents le ravissent.\r\n"},"13":{"verse_nr":13,"verse":"Car tous les Prophètes et la Loi jusqu'à Jean ont prophétisé.\r\n"},"14":{"verse_nr":14,"verse":"Et si vous voulez recevoir [mes paroles], c'est l'Elie qui devait venir.\r\n"},"15":{"verse_nr":15,"verse":"Qui a des oreilles pour ouïr, qu'il entende.\r\n"},"16":{"verse_nr":16,"verse":"Mais à qui comparerai-je cette génération? Elle est semblable aux petits enfants qui sont assis aux marchés, et qui crient à leurs compagnons,\r\n"},"17":{"verse_nr":17,"verse":"Et leur disent : nous avons joué de la flûte, et vous n'avez point dansé; nous vous avons chanté des airs lugubres, et vous ne vous êtes point lamentés.\r\n"},"18":{"verse_nr":18,"verse":"Car Jean est venu ne mangeant ni ne buvant; et ils disent : il a un démon.\r\n"},"19":{"verse_nr":19,"verse":"Le Fils de l'homme est venu mangeant et buvant; et ils disent : voilà un mangeur et un buveur, un ami des péagers et des gens de mauvaise vie; mais la sagesse a été justifiée par ses enfants.\r\n"},"20":{"verse_nr":20,"verse":"Alors il commença à reprocher aux villes où il avait fait beaucoup de miracles, qu'elles ne s'étaient point repenties, [en leur disant] :\r\n"},"21":{"verse_nr":21,"verse":"Malheur à toi, Corazin! malheur à toi, Bethsaïda! car si les miracles qui ont été faits au milieu de vous, eussent été faits dans Tyr et dans Sidon, il y a longtemps qu'elles se seraient repenties avec le sac et la cendre.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi je vous dis que Tyr et Sidon seront traitées moins rigoureusement que vous, au jour du jugement.\r\n"},"23":{"verse_nr":23,"verse":"Et toi Capernaüm, qui as été élevée jusques au ciel, tu seras abaissée jusque dans l'enfer; car si les miracles qui ont été faits au milieu de toi, eussent été faits dans Sodome, elle subsisterait encore.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi je vous dis, que ceux de Sodome seront traités moins rigoureusement que toi, au jour du jugement.\r\n"},"25":{"verse_nr":25,"verse":"En ce temps-là Jésus prenant la parole dit : je te célèbre, ô mon Père! Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et que tu les as révélées aux petits enfants.\r\n"},"26":{"verse_nr":26,"verse":"Il est ainsi, ô mon Père! parce que telle a été ta bonne volonté.\r\n"},"27":{"verse_nr":27,"verse":"Toutes choses m'ont été accordées par mon Père! mais personne ne connaît le Fils, que le Père; et personne ne connaît le Père que le Fils, et celui à qui le Fils l'aura voulu révéler.\r\n"},"28":{"verse_nr":28,"verse":"Venez à moi vous tous qui êtes fatigués et chargés, et je vous soulagerai.\r\n"},"29":{"verse_nr":29,"verse":"Chargez mon joug sur vous, et apprenez de moi parce que je suis doux et humble de cœur; et vous trouverez le repos de vos âmes.\r\n"},"30":{"verse_nr":30,"verse":"Car mon joug est aisé, et mon fardeau est léger.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là Jésus allait par des blés un jour de Sabbat, et ses Disciples ayant faim se mirent à arracher des épis, et à les manger.\r\n"},"2":{"verse_nr":2,"verse":"Et les Pharisiens voyant cela, lui dirent : voilà, tes Disciples font une chose qu'il n'est pas permis de faire le jour du Sabbat.\r\n"},"3":{"verse_nr":3,"verse":"Mais il leur dit : n'avez-vous point lu ce que fit David quand il eut faim, lui et ceux qui étaient avec lui?\r\n"},"4":{"verse_nr":4,"verse":"Comment il entra dans la maison de Dieu, et mangea les pains de proposition, lesquels il ne lui était pas permis de manger, ni à ceux qui étaient avec lui, mais aux Sacrificateurs seulement?\r\n"},"5":{"verse_nr":5,"verse":"Ou n'avez-vous point lu dans la Loi, qu'aux jours du Sabbat les Sacrificateurs violent le Sabbat dans le Temple, et ils n'en sont point coupables?\r\n"},"6":{"verse_nr":6,"verse":"Or je vous dis, qu'il y a ici [quelqu'un qui est] plus grand que le Temple.\r\n"},"7":{"verse_nr":7,"verse":"Mais si vous saviez ce que signifient ces paroles : je veux miséricorde, et non pas sacrifice, vous n'auriez pas condamné ceux qui ne sont point coupables.\r\n"},"8":{"verse_nr":8,"verse":"Car le Fils de l'homme est Seigneur même du Sabbat.\r\n"},"9":{"verse_nr":9,"verse":"Puis étant parti de là, il vint dans leur Synagogue.\r\n"},"10":{"verse_nr":10,"verse":"Et voici, il y avait là un homme qui avait une main sèche, et pour [avoir sujet de] l'accuser ils l'interrogèrent, en disant : est-il permis de guérir aux jours du Sabbat?\r\n"},"11":{"verse_nr":11,"verse":"Et il leur dit : qui sera celui d'entre vous s'il a une brebis, et qu'elle vienne à tomber dans une fosse le jour du Sabbat, qui ne la prenne, et ne la relève?\r\n"},"12":{"verse_nr":12,"verse":"Or combien vaut mieux un homme qu'une brebis? il est donc permis de faire du bien les jours du Sabbat.\r\n"},"13":{"verse_nr":13,"verse":"Alors il dit à cet homme : étends ta main; il l'étendit, et elle fut rendue saine comme l'autre.\r\n"},"14":{"verse_nr":14,"verse":"Or les Pharisiens étant sortis consultèrent contre lui comment ils feraient pour le perdre.\r\n"},"15":{"verse_nr":15,"verse":"Mais Jésus connaissant cela, partit de là, et de grandes troupes le suivirent, et il les guérit tous.\r\n"},"16":{"verse_nr":16,"verse":"Et il leur défendit avec menaces de le donner à connaître;\r\n"},"17":{"verse_nr":17,"verse":"Afin que fût accompli ce dont il avait été parlé par Esaïe le Prophète, disant :\r\n"},"18":{"verse_nr":18,"verse":"Voici mon serviteur que j'ai élu, mon bien-aimé, qui est l'objet de mon amour, je mettrai mon Esprit en lui, et il annoncera le jugement aux nations.\r\n"},"19":{"verse_nr":19,"verse":"Il ne contestera point, il ne criera point, et personne n'entendra sa voix dans les rues.\r\n"},"20":{"verse_nr":20,"verse":"Il ne brisera point le roseau cassé, et n'éteindra point le lumignon qui fume, jusqu'à ce qu'il ait fait triompher la justice.\r\n"},"21":{"verse_nr":21,"verse":"Et les nations espéreront en son nom.\r\n"},"22":{"verse_nr":22,"verse":"Alors il lui fut présenté un homme tourmenté d'un démon, aveugle, et muet, et il le guérit; de sorte que celui qui avait été aveugle et muet, parlait et voyait.\r\n"},"23":{"verse_nr":23,"verse":"Et toutes les troupes en furent étonnées, et elles disaient : celui-ci n'est-il pas le Fils de David?\r\n"},"24":{"verse_nr":24,"verse":"Mais les Pharisiens ayant entendu cela, disaient : celui-ci ne chasse les démons que par Béelzébul, prince des démons.\r\n"},"25":{"verse_nr":25,"verse":"Mais Jésus connaissant leurs pensées, leur dit : tout Royaume divisé contre soi-même sera réduit en désert; et toute ville, ou maison, divisée contre soi-même ne subsistera point.\r\n"},"26":{"verse_nr":26,"verse":"Or si Satan jette Satan dehors, il est divisé contre soi-même; comment donc son Royaume subsistera-t-il?\r\n"},"27":{"verse_nr":27,"verse":"Et si je chasse les démons par Béelzébul, par qui vos fils les chassent-ils? c'est pourquoi ils seront eux-mêmes vos juges.\r\n"},"28":{"verse_nr":28,"verse":"Mais si je chasse les démons par l'Esprit de Dieu, certes le Royaume de Dieu est venu jusqu'à vous.\r\n"},"29":{"verse_nr":29,"verse":"Ou, comment quelqu'un pourra-t-il entrer dans la maison d'un homme fort, et piller son bien, si premièrement il n'a lié l'homme fort? et alors il pillera sa maison.\r\n"},"30":{"verse_nr":30,"verse":"Celui qui n'est point avec moi, est contre moi; et celui qui n'assemble point avec moi, il disperse.\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi je vous dis, que tout péché et tout blasphème sera pardonné aux hommes; mais le blasphème contre l'Esprit ne leur sera point pardonné.\r\n"},"32":{"verse_nr":32,"verse":"Et si quelqu'un a parlé contre le Fils de l'homme, il lui sera pardonné; mais si quelqu'un a parlé contre le Saint-Esprit, il ne lui sera pardonné ni en ce siècle, ni en celui qui est à venir.\r\n"},"33":{"verse_nr":33,"verse":"Ou faites l'arbre bon, et son fruit [sera] bon; ou faites l'arbre mauvais, et son fruit [sera] mauvais : car l'arbre est connu par le fruit.\r\n"},"34":{"verse_nr":34,"verse":"Race de vipères, comment pourriez-vous parler bien, étant méchants? car de l'abondance du cœur la bouche parle.\r\n"},"35":{"verse_nr":35,"verse":"L'homme de bien tire de bonnes choses, du bon trésor de son cœur; et l'homme méchant tire de mauvaises choses du mauvais trésor [de son cœur].\r\n"},"36":{"verse_nr":36,"verse":"Or je vous dis, que les hommes rendront compte au jour du jugement, de toute parole oiseuse qu'ils auront dite.\r\n"},"37":{"verse_nr":37,"verse":"Car tu seras justifié par tes paroles, et tu seras condamné par tes paroles.\r\n"},"38":{"verse_nr":38,"verse":"Alors quelques-uns des Scribes et des Pharisiens lui dirent : Maître, nous voudrions bien te voir faire quelque miracle.\r\n"},"39":{"verse_nr":39,"verse":"Mais il leur répondit, et dit : la nation méchante et adultère recherche un miracle, mais il ne lui sera point donné d'autre miracle que celui de Jonas le Prophète.\r\n"},"40":{"verse_nr":40,"verse":"Car comme Jonas fut dans le ventre de la baleine trois jours et trois nuits, ainsi le Fils de l'homme sera dans le sein de la terre trois jours et trois nuits.\r\n"},"41":{"verse_nr":41,"verse":"Les Ninivites se lèveront au [jour du] jugement contre cette nation, et la condamneront, parce qu'ils se sont repentis à la prédication de Jonas; et voici, il y a ici plus que Jonas.\r\n"},"42":{"verse_nr":42,"verse":"La Reine du Midi se lèvera au [jour du] jugement contre cette nation, et la condamnera, parce qu'elle vint du bout de la terre pour entendre la sagesse de Salomon; et voici, il y a ici plus que Salomon.\r\n"},"43":{"verse_nr":43,"verse":"Or quand l'esprit immonde est sorti d'un homme, il va par des lieux secs, cherchant du repos, mais il n'en trouve point.\r\n"},"44":{"verse_nr":44,"verse":"Et alors il dit : je retournerai dans ma maison, d'où je suis sorti; et quand il y est venu, il la trouve vide, balayée et parée.\r\n"},"45":{"verse_nr":45,"verse":"Puis il s'en va, et prend avec soi sept autres esprits plus méchants que lui, qui y étant entrés, habitent là; et ainsi la fin de cet homme est pire que le commencement; il en arrivera de même à cette nation perverse.\r\n"},"46":{"verse_nr":46,"verse":"Et comme il parlait encore aux troupes, voici, sa mère et ses frères étaient dehors cherchant de lui parler.\r\n"},"47":{"verse_nr":47,"verse":"Et quelqu'un lui dit : voilà, ta mère et tes frères sont là dehors, qui cherchent de te parler.\r\n"},"48":{"verse_nr":48,"verse":"Mais il répondit à celui qui lui avait dit cela : qui est ma mère, et qui sont mes frères?\r\n"},"49":{"verse_nr":49,"verse":"Et étendant sa main sur ses Disciples, il dit : voici ma mère et mes frères.\r\n"},"50":{"verse_nr":50,"verse":"Car quiconque fera la volonté de mon Père qui est aux cieux, celui-là est mon frère, et ma sœur, et ma mère.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Ce même jour-là Jésus étant sorti de la maison, s'assit près de la mer.\r\n"},"2":{"verse_nr":2,"verse":"Et de grandes troupes s'assemblèrent autour de lui, c'est pourquoi il monta dans une nacelle, et s'assit, et toute la multitude se tenait sur le rivage.\r\n"},"3":{"verse_nr":3,"verse":"Et il leur parla de plusieurs choses par des similitudes, en disant : voici, un semeur sortit pour semer.\r\n"},"4":{"verse_nr":4,"verse":"Et comme il semait, une partie de la semence tomba le long du chemin, et les oiseaux vinrent, et la mangèrent toute.\r\n"},"5":{"verse_nr":5,"verse":"Et une autre partie tomba dans des lieux pierreux, où elle n'avait guère de terre, et aussitôt elle leva, parce qu'elle n'entrait pas profondément dans la terre.\r\n"},"6":{"verse_nr":6,"verse":"Et le soleil s'étant levé, elle fut brûlée; et parce qu'elle n'avait point de racine, elle sécha.\r\n"},"7":{"verse_nr":7,"verse":"Et une autre partie tomba entre des épines; et les épines montèrent, et l'étouffèrent.\r\n"},"8":{"verse_nr":8,"verse":"Et une autre partie tomba dans une bonne terre, et rendit du fruit, un grain [en rendit] cent, un autre, soixante, et un autre, trente.\r\n"},"9":{"verse_nr":9,"verse":"Qui a des oreilles pour ouïr, qu'il entende.\r\n"},"10":{"verse_nr":10,"verse":"Alors les Disciples s'approchant lui dirent : pourquoi leur parles-tu par des similitudes?\r\n"},"11":{"verse_nr":11,"verse":"Il répondit, et leur dit : c'est parce qu'il vous est donné de connaître les mystères du Royaume des cieux, et que, pour eux, il ne leur est point donné [de les connaître].\r\n"},"12":{"verse_nr":12,"verse":"Car à celui qui a, il sera donné, et il aura encore plus; mais à celui qui n'a rien, cela même qu'il a lui sera ôté.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi je leur parle par des similitudes, à cause qu'en voyant ils ne voient point, et qu'en entendant ils n'entendent point, et ne comprennent point.\r\n"},"14":{"verse_nr":14,"verse":"Et [ainsi] s'accomplit en eux la prophétie d'Esaïe, qui dit : en entendant vous ne comprendrez point; et en voyant vous verrez, et vous n'apercevrez point.\r\n"},"15":{"verse_nr":15,"verse":"Car le cœur de ce peuple est engraissé, et ils ont ouï dur de leurs oreilles, et ont cligné de leurs yeux; de peur qu'ils ne voient des yeux, et qu'ils n'entendent des oreilles, et qu'ils ne comprennent du cœur, et ne se convertissent, et que je ne les guérisse.\r\n"},"16":{"verse_nr":16,"verse":"Mais vos yeux sont bienheureux, car ils voient; et, vos oreilles sont [bienheureuses], car elles entendent.\r\n"},"17":{"verse_nr":17,"verse":"Car en vérité je vous dis, que plusieurs Prophètes et plusieurs justes ont désiré de voir les choses que vous voyez, et ils ne les ont point vues; et d'ouïr les choses que vous entendez, et ils ne les ont point ouïes.\r\n"},"18":{"verse_nr":18,"verse":"Vous donc, écoutez [le sens de] la similitude du semeur.\r\n"},"19":{"verse_nr":19,"verse":"Quand un homme écoute la parole du Royaume, et ne la comprend point, le malin vient, et ravit ce qui est semé dans son cœur; et c'est là celui qui a reçu la semence auprès du chemin.\r\n"},"20":{"verse_nr":20,"verse":"Et celui qui a reçu la semence dans des lieux pierreux, c'est celui qui écoute la parole, et qui la reçoit aussitôt avec joie;\r\n"},"21":{"verse_nr":21,"verse":"Mais il n'a point de racine en lui-même, c'est pourquoi il n'est qu'à temps; de sorte que dès que l'affliction ou la persécution survienne à cause de la parole, il est aussitôt scandalisé.\r\n"},"22":{"verse_nr":22,"verse":"Et celui qui a reçu la semence entre les épines, c'est celui qui écoute la parole de Dieu, mais l'inquiétude pour les choses de ce monde, et la tromperie des richesses étouffent la parole, et elle devient infructueuse.\r\n"},"23":{"verse_nr":23,"verse":"Mais celui qui a reçu la semence dans une bonne terre, c'est celui qui écoute la parole, et qui la comprend; et porte du fruit, et produit, l'un cent, l'autre soixante, et l'autre trente.\r\n"},"24":{"verse_nr":24,"verse":"Il leur proposa une autre similitude, en disant : le Royaume des cieux ressemble à un homme qui a semé de la bonne semence dans son champ.\r\n"},"25":{"verse_nr":25,"verse":"Mais pendant que les hommes dormaient, son ennemi est venu, qui a semé de l'ivraie parmi le blé, puis s'en est allé.\r\n"},"26":{"verse_nr":26,"verse":"Et après que la semence fut venue en herbe, et qu'elle eut porté du fruit, alors aussi parut l'ivraie.\r\n"},"27":{"verse_nr":27,"verse":"Et les serviteurs du père de famille vinrent à lui, et lui dirent : Seigneur, n'as-tu pas semé de la bonne semence dans ton champ? d'où vient donc qu'il y a de l'ivraie?\r\n"},"28":{"verse_nr":28,"verse":"Mais il leur dit : c'est l'ennemi qui a fait cela. Et les serviteurs lui dirent : veux-tu donc que nous y allions, et que nous cueillions l'ivraie?\r\n"},"29":{"verse_nr":29,"verse":"Et il leur dit : non; de peur qu'il n'arrive qu'en cueillant l'ivraie, vous n'arrachiez le blé en même temps.\r\n"},"30":{"verse_nr":30,"verse":"Laissez-les croître tous deux ensemble, jusqu'à la moisson; et au temps de la moisson, je dirai aux moissonneurs : cueillez premièrement l'ivraie, et la liez en faisceaux pour la brûler; mais assemblez le blé dans mon grenier.\r\n"},"31":{"verse_nr":31,"verse":"Il leur proposa une autre similitude, en disant : le Royaume des cieux est semblable au grain de semence de moutarde que quelqu'un a pris et semé dans son champ.\r\n"},"32":{"verse_nr":32,"verse":"Qui est bien la plus petite de toutes les semences; mais quand il est crû, il est plus grand que les autres plantes, et devient un arbre; tellement que les oiseaux du ciel y viennent, et font leurs nids dans ses branches.\r\n"},"33":{"verse_nr":33,"verse":"Il leur dit une autre similitude : le Royaume des cieux est semblable au levain qu'une femme prend, et qu'elle met parmi trois mesures de farine, jusqu'à ce qu'elle soit toute levée.\r\n"},"34":{"verse_nr":34,"verse":"Jésus dit toutes ces choses aux troupes en similitudes, et il ne leur parlait point sans similitudes;\r\n"},"35":{"verse_nr":35,"verse":"Afin que fût accompli ce dont il avait été parlé par le Prophète, en disant : j'ouvrirai ma bouche en similitudes; je déclarerai les choses qui ont été cachées dès la fondation du monde.\r\n"},"36":{"verse_nr":36,"verse":"Alors Jésus ayant laissé les troupes, s'en alla à la maison, et ses Disciples vinrent à lui, et lui dirent : explique-nous la similitude de l'ivraie du champ.\r\n"},"37":{"verse_nr":37,"verse":"Et il leur répondit et dit : celui qui sème la bonne semence, c'est le Fils de l'homme;\r\n"},"38":{"verse_nr":38,"verse":"Et le champ, c'est le monde; la bonne semence ce sont les enfants du Royaume, et l'ivraie ce sont les enfants du malin;\r\n"},"39":{"verse_nr":39,"verse":"Et l'ennemi qui l'a semée, c'est le diable; la moisson, c'est la fin du monde, et les moissonneurs sont les Anges.\r\n"},"40":{"verse_nr":40,"verse":"Comme donc on cueille l'ivraie, et on la brûle au feu, il en sera de même à la fin de ce monde.\r\n"},"41":{"verse_nr":41,"verse":"Le Fils de l'homme enverra ses Anges, qui cueilleront de son Royaume tous les scandales, et ceux qui commettent l'iniquité;\r\n"},"42":{"verse_nr":42,"verse":"Et les jetteront dans la fournaise du feu; là il y aura des pleurs et des grincements de dents.\r\n"},"43":{"verse_nr":43,"verse":"Alors les justes reluiront comme le soleil dans le Royaume de leur Père. Qui a des oreilles pour ouïr, qu'il entende.\r\n"},"44":{"verse_nr":44,"verse":"Le Royaume des cieux est encore semblable à un trésor caché dans un champ, lequel un homme ayant trouvé, l'a caché; puis de la joie qu'il en a, il s'en va, et vend tout ce qu'il a, et achète ce champ.\r\n"},"45":{"verse_nr":45,"verse":"Le Royaume des cieux est encore semblable à un marchand qui cherche de bonnes perles;\r\n"},"46":{"verse_nr":46,"verse":"Et qui ayant trouvé une perle de grand prix, s'en est allé, et a vendu tout ce qu'il avait, et l'a achetée.\r\n"},"47":{"verse_nr":47,"verse":"Le Royaume des cieux est encore semblable à un filet jeté dans la mer, et amassant toutes sortes de choses;\r\n"},"48":{"verse_nr":48,"verse":"Lequel étant plein, les pêcheurs le tirent en haut sur le rivage, puis s'étant assis, ils mettent ce qu'il y a de bon à part dans leurs vaisseaux, et jettent dehors ce qui ne vaut rien.\r\n"},"49":{"verse_nr":49,"verse":"Il en sera de même à la fin du monde, les Anges viendront, et sépareront les méchants d'avec les justes;\r\n"},"50":{"verse_nr":50,"verse":"Et les jetteront dans la fournaise du feu; là il y aura des pleurs, et des grincements de dents.\r\n"},"51":{"verse_nr":51,"verse":"Jésus leur dit : avez-vous compris toutes ces choses? Ils lui répondirent : oui, Seigneur.\r\n"},"52":{"verse_nr":52,"verse":"Et il leur dit : c'est pour cela que tout Scribe qui est bien instruit pour le Royaume des cieux, est semblable à un père de famille qui tire de son trésor des choses nouvelles, et des choses anciennes.\r\n"},"53":{"verse_nr":53,"verse":"Et quand Jésus eut achevé ces similitudes, il partit de là.\r\n"},"54":{"verse_nr":54,"verse":"Et étant venu en son pays, il les enseignait dans leur Synagogue, de telle sorte qu'ils en étaient étonnés, et disaient : d'où viennent à celui-ci cette science et ces vertus?\r\n"},"55":{"verse_nr":55,"verse":"Celui-ci n'est-il pas le fils du charpentier? sa mère ne s'appelle-t-elle pas Marie? et ses frères [ne s'appellent-ils pas] Jacques, Joses, Simon et Jude?\r\n"},"56":{"verse_nr":56,"verse":"Et ses sœurs ne sont-elles pas toutes parmi nous? D'où viennent donc à celui-ci toutes ces choses?\r\n"},"57":{"verse_nr":57,"verse":"Tellement qu'ils étaient scandalisés en lui. Mais Jésus leur dit : un Prophète n'est sans honneur que dans son pays, et dans sa maison.\r\n"},"58":{"verse_nr":58,"verse":"Et il ne fit là guère de miracles, à cause de leur incrédulité.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là Hérode le Tétrarque ouït la renommée de Jésus;\r\n"},"2":{"verse_nr":2,"verse":"Et il dit à ses serviteurs : c'est Jean Baptiste; il est ressuscité des morts, c'est pourquoi la vertu de faire des miracles agit puissamment en lui.\r\n"},"3":{"verse_nr":3,"verse":"Car Hérode avait fait prendre Jean, et l'avait fait lier et mettre en prison, à cause d'Hérodias, femme de Philippe son frère.\r\n"},"4":{"verse_nr":4,"verse":"Parce que Jean lui disait : il ne t'est pas permis de l'avoir pour femme.\r\n"},"5":{"verse_nr":5,"verse":"Et il eût bien voulu le faire mourir, mais il craignait le peuple, à cause qu'on tenait Jean pour Prophète.\r\n"},"6":{"verse_nr":6,"verse":"Or au jour du festin de la naissance d'Hérode, la fille d'Hérodias dansa en pleine salle, et plut à Hérode.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi il lui promit avec serment de lui donner tout ce qu'elle demanderait.\r\n"},"8":{"verse_nr":8,"verse":"Elle donc étant poussée auparavant par sa mère, lui dit : donne-moi ici dans un plat la tête de Jean Baptiste.\r\n"},"9":{"verse_nr":9,"verse":"Et le roi en fut marri; mais à cause des serments, et de ceux qui étaient à table avec lui, il commanda qu'on la lui donnât.\r\n"},"10":{"verse_nr":10,"verse":"Et il envoya décapiter Jean dans la prison.\r\n"},"11":{"verse_nr":11,"verse":"Et sa tête fut apportée dans un plat, et donnée à la fille, qui la présenta à sa mère.\r\n"},"12":{"verse_nr":12,"verse":"Puis ses disciples vinrent, et emportèrent son corps, et l'ensevelirent; et ils vinrent l'annoncer à Jésus.\r\n"},"13":{"verse_nr":13,"verse":"Et Jésus l'ayant entendu se retira de là dans une nacelle, vers un lieu désert, pour y être en particulier; ce que les troupes ayant appris, elles sortirent des villes [voisines], et le suivirent à pied.\r\n"},"14":{"verse_nr":14,"verse":"Et Jésus étant sorti vit une grande multitude, et il en fut ému de compassion, et guérit leurs malades.\r\n"},"15":{"verse_nr":15,"verse":"Et comme il se faisait tard, ses Disciples vinrent à lui, et lui dirent : ce lieu est désert, et l'heure est déjà passée; donne congé à ces troupes, afin qu'elles s'en aillent aux bourgades, et qu'elles achètent des vivres.\r\n"},"16":{"verse_nr":16,"verse":"Mais Jésus leur dit : ils n'ont pas besoin de s'en aller; donnez-leur vous-mêmes à manger.\r\n"},"17":{"verse_nr":17,"verse":"Et ils lui dirent : nous n'avons ici que cinq pains et deux poissons.\r\n"},"18":{"verse_nr":18,"verse":"Et il leur dit : apportez-les-moi ici.\r\n"},"19":{"verse_nr":19,"verse":"Et après avoir commandé aux troupes de s'asseoir sur l'herbe, il prit les cinq pains et les deux poissons, et levant les yeux au ciel, il bénit [Dieu]; puis ayant rompu les pains, il les donna aux Disciples, et les Disciples aux troupes.\r\n"},"20":{"verse_nr":20,"verse":"Et ils en mangèrent tous, et furent rassasiés, et ils remportèrent du reste des pièces de pain douze corbeilles pleines.\r\n"},"21":{"verse_nr":21,"verse":"Or ceux qui avaient mangé étaient environ cinq mille hommes, sans compter les femmes et les petits enfants.\r\n"},"22":{"verse_nr":22,"verse":"Incontinent après Jésus obligea ses Disciples de monter dans la nacelle, et de passer avant lui à l'autre côté, pendant qu'il donnerait congé aux troupes.\r\n"},"23":{"verse_nr":23,"verse":"Et quand il leur eut donné congé, il monta sur une montagne pour être en particulier, afin de prier; et le soir étant venu, il était là seul.\r\n"},"24":{"verse_nr":24,"verse":"Or la nacelle était déjà au milieu de la mer, battue par les vagues; car le vent était contraire.\r\n"},"25":{"verse_nr":25,"verse":"Et sur la quatrième veille de la nuit Jésus vint vers eux, marchant sur la mer.\r\n"},"26":{"verse_nr":26,"verse":"Et ses Disciples le voyant marcher sur la mer, ils en furent troublés, et ils dirent : c'est un fantôme; et de la peur qu'ils eurent ils jetèrent des cris.\r\n"},"27":{"verse_nr":27,"verse":"Mais tout aussitôt Jésus parla à eux, et leur dit : rassurez-vous; c'est moi, n'ayez point de peur.\r\n"},"28":{"verse_nr":28,"verse":"Et Pierre lui répondant, dit : Seigneur! si c'est toi, commande que j'aille à toi sur les eaux.\r\n"},"29":{"verse_nr":29,"verse":"Et il lui dit : viens. Et Pierre étant descendu de la nacelle marcha sur les eaux pour aller à Jésus.\r\n"},"30":{"verse_nr":30,"verse":"Mais voyant que le vent était fort, il eut peur; et comme il commençait à s'enfoncer, il s'écria, en disant : Seigneur! sauve-moi.\r\n"},"31":{"verse_nr":31,"verse":"Et aussitôt Jésus étendit sa main, et le prit, en lui disant : homme de petite foi, pourquoi as-tu douté?\r\n"},"32":{"verse_nr":32,"verse":"Et quand ils furent montés dans la nacelle, le vent s'apaisa.\r\n"},"33":{"verse_nr":33,"verse":"Alors ceux qui étaient dans la nacelle, vinrent, et l'adorèrent, en disant : certes tu es le Fils de Dieu.\r\n"},"34":{"verse_nr":34,"verse":"Puis étant passés au-delà [de la mer], ils vinrent en la contrée de Génézareth.\r\n"},"35":{"verse_nr":35,"verse":"Et quand les gens de ce lieu-là l'eurent reconnu, ils envoyèrent [l'annoncer] par toute la contrée d'alentour; et ils lui présentèrent tous ceux qui se portaient mal.\r\n"},"36":{"verse_nr":36,"verse":"Et ils le priaient [de permettre] qu'ils touchassent seulement le bord de sa robe; et tous ceux qui le touchèrent furent guéris.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Alors des Scribes et des Pharisiens vinrent de Jérusalem à Jésus, et lui dirent :\r\n"},"2":{"verse_nr":2,"verse":"Pourquoi tes Disciples transgressent-ils la tradition des Anciens? car ils ne lavent point leurs mains quand ils prennent leur repas.\r\n"},"3":{"verse_nr":3,"verse":"Mais il répondit, et leur dit : et vous, pourquoi transgressez-vous le commandement de Dieu par votre tradition?\r\n"},"4":{"verse_nr":4,"verse":"Car Dieu a commandé, disant : honore ton père et ta mère. Et [il a dit aussi] : que celui qui maudira son père ou sa mère, meure de mort.\r\n"},"5":{"verse_nr":5,"verse":"Mais vous dites : quiconque aura dit à son père ou à sa mère : [Tout] don qui [sera offert] de par moi, sera à ton profit;\r\n"},"6":{"verse_nr":6,"verse":"Encore qu'il n'honore pas son père, ou sa mère, [il ne sera point coupable]; et ainsi vous avez anéanti le commandement de Dieu par votre tradition.\r\n"},"7":{"verse_nr":7,"verse":"Hypocrites, Esaïe a bien prophétisé de vous, en disant :\r\n"},"8":{"verse_nr":8,"verse":"Ce peuple s'approche de moi de sa bouche, et m'honore de ses lèvres; mais leur cœur est fort éloigné de moi.\r\n"},"9":{"verse_nr":9,"verse":"Mais ils m'honorent en vain, enseignant des doctrines [qui ne sont que] des commandements d'hommes.\r\n"},"10":{"verse_nr":10,"verse":"Puis ayant appelé les troupes, il leur dit : écoutez, et comprenez [ceci].\r\n"},"11":{"verse_nr":11,"verse":"Ce n'est pas ce qui entre dans la bouche qui souille l'homme; mais ce qui sort de la bouche c'est ce qui souille l'homme.\r\n"},"12":{"verse_nr":12,"verse":"Sur cela les Disciples s'approchant, lui dirent : n'as-tu pas connu que les Pharisiens ont été scandalisés quand ils ont ouï ce discours?\r\n"},"13":{"verse_nr":13,"verse":"Et il répondit, et dit : toute plante que mon Père céleste n'a pas plantée, sera déracinée.\r\n"},"14":{"verse_nr":14,"verse":"Laissez-les, ce sont des aveugles, conducteurs d'aveugles; si un aveugle conduit un [autre] aveugle, ils tomberont tous deux dans la fosse.\r\n"},"15":{"verse_nr":15,"verse":"Alors Pierre prenant la parole, lui dit : explique-nous cette similitude.\r\n"},"16":{"verse_nr":16,"verse":"Et Jésus dit : êtes-vous encore, vous aussi, sans intelligence?\r\n"},"17":{"verse_nr":17,"verse":"N'entendez-vous pas encore que tout ce qui entre dans la bouche descend dans l'estomac et ensuite est jeté au secret?\r\n"},"18":{"verse_nr":18,"verse":"Mais les choses qui sortent de la bouche partent du cœur, et ces choses-là souillent l'homme.\r\n"},"19":{"verse_nr":19,"verse":"Car du cœur sortent les mauvaises pensées, les meurtres, les adultères, les fornications, les larcins, les faux témoignages, les médisances.\r\n"},"20":{"verse_nr":20,"verse":"Ce sont là les choses qui souillent l'homme; mais de manger sans avoir les mains lavées, cela ne souille point l'homme.\r\n"},"21":{"verse_nr":21,"verse":"Alors Jésus partant de là se retira vers les quartiers de Tyr et de Sidon.\r\n"},"22":{"verse_nr":22,"verse":"Et voici, une femme Cananéenne, qui était partie de ces quartiers-là, s'écria, en lui disant : Seigneur! Fils de David, aie pitié de moi! ma fille est misérablement tourmentée d'un démon.\r\n"},"23":{"verse_nr":23,"verse":"Mais il ne lui répondit mot; et ses Disciples s'approchant le prièrent, disant : renvoie-la; car elle crie après nous.\r\n"},"24":{"verse_nr":24,"verse":"Et il répondit, et dit : je ne suis envoyé qu'aux brebis perdues de la maison d'Israël.\r\n"},"25":{"verse_nr":25,"verse":"Mais elle vint, et l'adora, disant : Seigneur, assiste-moi!\r\n"},"26":{"verse_nr":26,"verse":"Et il lui répondit, et dit : il ne convient pas de prendre le pain des enfants, et de le jeter aux petits chiens.\r\n"},"27":{"verse_nr":27,"verse":"Mais elle dit : cela est vrai, Seigneur! cependant les petits chiens mangent des miettes qui tombent de la table de leurs maîtres.\r\n"},"28":{"verse_nr":28,"verse":"Alors Jésus répondant, lui dit : Ô femme! ta foi est grande; qu'il te soit fait comme tu le souhaites : et dès ce moment-là sa fille fut guérie.\r\n"},"29":{"verse_nr":29,"verse":"Et Jésus partant de là vint près de la mer de Galilée; puis il monta sur une montagne, et s'assit là.\r\n"},"30":{"verse_nr":30,"verse":"Et plusieurs troupes de gens vinrent à lui, ayant avec eux des boiteux, des aveugles, des muets, des manchots, et plusieurs autres; lesquels on mit aux pieds de Jésus, et il les guérit.\r\n"},"31":{"verse_nr":31,"verse":"De sorte que ces troupes s'étonnèrent de voir les muets parler, les manchots être sains, les boiteux marcher, et les aveugles voir; et elles glorifièrent le Dieu d'Israël.\r\n"},"32":{"verse_nr":32,"verse":"Alors Jésus ayant appelé ses Disciples, dit : je suis ému de compassion envers cette multitude de gens, car il y a déjà trois jours qu'ils ne bougent d'avec moi, et ils n'ont rien à manger; et je ne veux pas les renvoyer à jeun, de peur que les forces ne leur manquent en chemin.\r\n"},"33":{"verse_nr":33,"verse":"Et ses Disciples lui dirent : d'où pourrions-nous tirer dans ce désert assez de pains pour rassasier une si grande multitude?\r\n"},"34":{"verse_nr":34,"verse":"Et Jésus leur dit : combien avez-vous de pains? ils lui dirent : Sept, et quelque peu de petits poissons.\r\n"},"35":{"verse_nr":35,"verse":"Alors il commanda aux troupes de s'asseoir par terre.\r\n"},"36":{"verse_nr":36,"verse":"Et ayant pris les sept pains et les poissons, il les rompit après avoir béni Dieu, et les donna à ses Disciples, et les Disciples au peuple.\r\n"},"37":{"verse_nr":37,"verse":"Et ils mangèrent tous, et furent rassasiés; et on remporta du reste des pièces de pain sept corbeilles pleines.\r\n"},"38":{"verse_nr":38,"verse":"Or ceux qui avaient mangé étaient quatre mille hommes, sans compter les femmes et les petits enfants.\r\n"},"39":{"verse_nr":39,"verse":"Et Jésus ayant donné congé aux troupes, monta sur une nacelle, et vint au territoire de Magdala.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Alors des Pharisiens et des saducéens vinrent à lui, et pour l'éprouver, ils lui demandèrent qu'il leur fît voir quelque miracle dans le ciel.\r\n"},"2":{"verse_nr":2,"verse":"Mais il répondit, et leur dit : quand le soir est venu, vous dites : il fera beau temps, car le ciel est rouge.\r\n"},"3":{"verse_nr":3,"verse":"Et le matin [vous dites] : il y aura aujourd'hui de l'orage, car le ciel est rouge, et sombre. Hypocrites, vous savez bien juger de l'apparence du ciel, et vous ne pouvez juger des signes des saisons!\r\n"},"4":{"verse_nr":4,"verse":"La nation méchante et adultère recherche un miracle; mais il ne lui sera point donné d'[autre] miracle que celui de Jonas le Prophète; et les laissant il s'en alla.\r\n"},"5":{"verse_nr":5,"verse":"Et quand ses Disciples furent venus au rivage de delà, ils avaient oublié de prendre des pains.\r\n"},"6":{"verse_nr":6,"verse":"Et Jésus leur dit : voyez, et donnez-vous garde du levain des Pharisiens et des Saducéens.\r\n"},"7":{"verse_nr":7,"verse":"Or ils pensaient en eux-mêmes, et disaient : c'est parce que nous n'avons pas pris de pains.\r\n"},"8":{"verse_nr":8,"verse":"Et Jésus connaissant leur pensée, leur dit : gens de petite foi, qu'est-ce que vous pensez en vous-mêmes au sujet de ce que vous n'avez point pris de pains?\r\n"},"9":{"verse_nr":9,"verse":"Ne comprenez-vous point encore, et ne vous souvient-il plus des cinq pains des cinq mille hommes, et combien de corbeilles vous en recueillîtes?\r\n"},"10":{"verse_nr":10,"verse":"Ni des sept pains des quatre mille hommes, et combien de corbeilles vous en recueillîtes?\r\n"},"11":{"verse_nr":11,"verse":"Comment ne comprenez-vous point que ce n'est pas touchant le pain que je vous ai dit, de vous donner garde du levain des Pharisiens et des Saducéens?\r\n"},"12":{"verse_nr":12,"verse":"Alors ils comprirent que ce n'était pas du levain du pain qu'il leur avait dit de se donner garde, mais de la doctrine des Pharisiens et des Saducéens.\r\n"},"13":{"verse_nr":13,"verse":"Et Jésus venant aux quartiers de Césarée de Philippe, interrogea ses Disciples, en disant : qui disent les hommes que je suis, [moi] le Fils de l'homme?\r\n"},"14":{"verse_nr":14,"verse":"Et ils lui répondirent : les uns disent que tu es Jean Baptiste; les autres, Elie; et les autres, Jérémie, ou l'un des Prophètes.\r\n"},"15":{"verse_nr":15,"verse":"Il leur dit : et vous, qui dites-vous que je suis?\r\n"},"16":{"verse_nr":16,"verse":"Simon Pierre répondit, et dit : Tu es le Christ, le Fils du Dieu vivant.\r\n"},"17":{"verse_nr":17,"verse":"Et Jésus répondit, et dit : tu es bienheureux, Simon, fils de Jonas : car la chair et le sang ne te l'a pas révélé, mais mon Père qui est aux cieux.\r\n"},"18":{"verse_nr":18,"verse":"Et je te dis aussi, que tu es Pierre, et sur cette pierre j'édifierai mon Eglise; et les portes de l'enfer ne prévaudront point contre elle.\r\n"},"19":{"verse_nr":19,"verse":"Et je te donnerai les clefs du Royaume des cieux; et tout ce que tu auras lié sur la terre, sera lié dans les cieux; et tout ce que tu auras délié sur la terre, sera délié dans les cieux.\r\n"},"20":{"verse_nr":20,"verse":"Alors il commanda expressément à ses Disciples de ne dire à personne qu'il fût Jésus le Christ.\r\n"},"21":{"verse_nr":21,"verse":"Dès lors Jésus commença à déclarer à ses Disciples, qu'il fallait qu'il allât à Jérusalem, et qu'il y souffrît beaucoup de la part des Anciens, et des principaux Sacrificateurs, et des Scribes; et qu'il y fût mis à mort, et qu'il ressuscitât le troisième jour.\r\n"},"22":{"verse_nr":22,"verse":"Mais Pierre l'ayant tiré à part se mit à le reprendre, en lui disant : Seigneur, aie pitié de toi; cela ne t'arrivera point.\r\n"},"23":{"verse_nr":23,"verse":"Mais lui s'étant retourné, dit à Pierre : retire-toi de moi, Satan, tu m'es en scandale; car tu ne comprends pas les choses qui sont de Dieu, mais celles qui sont des hommes.\r\n"},"24":{"verse_nr":24,"verse":"Alors Jésus dit à ses Disciples : si quelqu'un veut venir après moi, qu'il renonce à soi-même, et qu'il charge sa croix; et me suive.\r\n"},"25":{"verse_nr":25,"verse":"Car quiconque voudra sauver son âme, la perdra; mais quiconque perdra son âme pour l'amour de moi, la trouvera.\r\n"},"26":{"verse_nr":26,"verse":"Mais que profiterait-il à un homme de gagner tout le monde, s'il fait la perte de son âme? ou que donnera l'homme en échange de son âme?\r\n"},"27":{"verse_nr":27,"verse":"Car le Fils de l'homme doit venir environné de la gloire de son Père avec ses Anges, et alors il rendra à chacun selon ses œuvres.\r\n"},"28":{"verse_nr":28,"verse":"En vérité je vous dis, qu'il y a quelques-uns de ceux qui sont ici présents, qui ne mourront point, jusqu'à ce qu'ils aient vu le Fils de l'homme venir en son règne.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Et six jours après, Jésus prit Pierre, et Jacques, et Jean son frère, et les mena à l'écart sur une haute montagne.\r\n"},"2":{"verse_nr":2,"verse":"Et il fut transfiguré en leur présence et son visage resplendit comme le soleil; et ses vêtements devinrent blancs comme la lumière.\r\n"},"3":{"verse_nr":3,"verse":"Et voici, ils virent Moïse et Elie, qui s'entretenaient avec lui.\r\n"},"4":{"verse_nr":4,"verse":"Alors Pierre prenant la parole, dit à Jésus : Seigneur, il est bon que nous soyons ici; faisons-y, si tu le veux, trois tentes, une pour toi, une pour Moïse, et une pour Elie.\r\n"},"5":{"verse_nr":5,"verse":"Et comme il parlait encore, voici une nuée resplendissante qui les couvrit de son ombre; puis voilà une voix qui vint de la nuée, disant : celui-ci est mon Fils bien-aimé, en qui j'ai pris mon bon plaisir; écoutez-le.\r\n"},"6":{"verse_nr":6,"verse":"Ce que les Disciples ayant ouï, ils tombèrent le visage contre terre, et eurent une très grande peur.\r\n"},"7":{"verse_nr":7,"verse":"Mais Jésus s'approchant les toucha, en leur disant : levez-vous, et n'ayez point de peur.\r\n"},"8":{"verse_nr":8,"verse":"Et eux levant leurs yeux, ne virent personne, que Jésus tout seul.\r\n"},"9":{"verse_nr":9,"verse":"Et comme ils descendaient de la montagne, Jésus leur commanda, en disant : ne dites à personne la vision, jusqu'à ce que le Fils de l'homme soit ressuscité des morts.\r\n"},"10":{"verse_nr":10,"verse":"Et ses Disciples l'interrogèrent, en disant : pourquoi donc les Scribes disent-ils qu'il faut qu'Elie vienne premièrement?\r\n"},"11":{"verse_nr":11,"verse":"Et Jésus répondant dit : il est vrai qu'Elie viendra premièrement, et qu'il rétablira toutes choses.\r\n"},"12":{"verse_nr":12,"verse":"Mais je vous dis qu'Elie est déjà venu, et ils ne l'ont point connu; mais ils lui ont fait tout ce qu'ils ont voulu; ainsi le Fils de l'homme doit souffrir aussi de leur part.\r\n"},"13":{"verse_nr":13,"verse":"Alors les Disciples comprirent que c'était de Jean Baptiste qu'il leur avait parlé.\r\n"},"14":{"verse_nr":14,"verse":"Et quand ils furent venus vers les troupes, un homme s'approcha, et se mit à genoux devant lui,\r\n"},"15":{"verse_nr":15,"verse":"Et lui dit : Seigneur! aie pitié de mon fils, qui est lunatique, et misérablement affligé; car il tombe souvent dans le feu, et souvent dans l'eau.\r\n"},"16":{"verse_nr":16,"verse":"Et je l'ai présenté à tes Disciples; mais ils ne l'ont pu guérir.\r\n"},"17":{"verse_nr":17,"verse":"Et Jésus répondant, dit : Ô race incrédule, et perverse, jusques à quand serai-je avec vous? jusques à quand vous supporterai-je? amenez-le-moi ici.\r\n"},"18":{"verse_nr":18,"verse":"Et Jésus censura fortement le démon, qui sortit hors de cet enfant, et à l'heure même l'enfant fut guéri.\r\n"},"19":{"verse_nr":19,"verse":"Alors les Disciples vinrent en particulier à Jésus, et lui dirent : pourquoi ne l'avons-nous pu jeter dehors?\r\n"},"20":{"verse_nr":20,"verse":"Et Jésus leur répondit : c'est à cause de votre incrédulité : car en vérité je vous dis, que si vous aviez de la foi, aussi gros qu'un grain de semence de moutarde, vous diriez à cette montagne : transporte-toi d'ici là, et elle s'y transporterait; et rien ne vous serait impossible.\r\n"},"21":{"verse_nr":21,"verse":"Mais cette sorte [de démons] ne sort que par la prière et par le jeûne.\r\n"},"22":{"verse_nr":22,"verse":"Et comme ils se trouvaient en Galilée, Jésus leur dit : il arrivera que le Fils de l'homme sera livré entre les mains des hommes;\r\n"},"23":{"verse_nr":23,"verse":"Et qu'ils le feront mourir, mais le troisième jour il ressuscitera. Et [les Disciples] en furent fort attristés.\r\n"},"24":{"verse_nr":24,"verse":"Et lorsqu'ils furent venus à Capernaüm, ceux qui recevaient les didrachmes s'adressèrent à Pierre et lui dirent : votre Maître ne paye-t-il pas les didrachmes?\r\n"},"25":{"verse_nr":25,"verse":"Il dit : oui. Et quand il fut entré dans la maison, Jésus le prévint, en lui disant : qu'est-ce qu'il t'en semble, Simon? Les Rois de la terre, de qui prennent-ils des tributs, ou des impôts? est-ce de leurs enfants, ou des étrangers?\r\n"},"26":{"verse_nr":26,"verse":"Pierre dit : des étrangers. Jésus lui répondit : les enfants en sont donc exempts.\r\n"},"27":{"verse_nr":27,"verse":"Mais afin que nous ne les scandalisions point, va-t'en à la mer, et jette l'hameçon, et prends le premier poisson qui montera; et quand tu lui auras ouvert la bouche, tu y trouveras un statère; prends-le, et le leur donne pour moi et pour toi.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"En cette même heure-là les Disciples vinrent à Jésus, en lui disant : qui est le plus grand au Royaume des cieux?\r\n"},"2":{"verse_nr":2,"verse":"Et Jésus ayant appelé un petit enfant, le mit au milieu d'eux,\r\n"},"3":{"verse_nr":3,"verse":"Et leur dit : en vérité je vous dis, que si vous n'êtes changés, et si vous ne devenez comme de petits enfants, vous n'entrerez point dans le Royaume des cieux.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi quiconque deviendra humble, comme est ce petit enfant, celui-là est le plus grand au Royaume des cieux.\r\n"},"5":{"verse_nr":5,"verse":"Et quiconque reçoit un tel petit enfant en mon Nom, il me reçoit.\r\n"},"6":{"verse_nr":6,"verse":"Mais quiconque scandalise un de ces petits qui croient en moi, il lui vaudrait mieux qu'on lui pendît une meule d'âne au cou, et qu'on le jetât au fond de la mer.\r\n"},"7":{"verse_nr":7,"verse":"Malheur au monde à cause des scandales; car il est infaillible qu'il n'arrive des scandales; toutefois malheur à l'homme par qui le scandale arrive.\r\n"},"8":{"verse_nr":8,"verse":"Que si ta main ou ton pied te fait broncher, coupe-les, et jette-les loin de toi; car il vaut mieux que tu entres boiteux ou manchot dans la vie, que d'avoir deux pieds ou deux mains, et d'être jeté au feu éternel.\r\n"},"9":{"verse_nr":9,"verse":"Et si ton œil te fait broncher, arrache-le, et jette-le loin de toi; car il vaut mieux que tu entres dans la vie n'ayant qu'un œil, que d'avoir deux yeux, et d'être jeté dans la géhenne du feu.\r\n"},"10":{"verse_nr":10,"verse":"Prenez garde de ne mépriser aucun de ces petits, car je vous dis, que dans les cieux leurs Anges regardent toujours la face de mon Père qui est aux cieux.\r\n"},"11":{"verse_nr":11,"verse":"Car le Fils de l'homme est venu pour sauver ce qui était perdu.\r\n"},"12":{"verse_nr":12,"verse":"Que vous en semble? Si un homme a cent brebis, et qu'il y en ait une qui se soit égarée, ne laisse-t-il pas les quatre-vingt-dix-neuf, pour s'en aller dans les montagnes chercher celle qui s'est égarée?\r\n"},"13":{"verse_nr":13,"verse":"Et s'il arrive qu'il la trouve, en vérité je vous dis, qu'il en a plus de joie, que des quatre-vingt-dix-neuf qui ne se sont point égarées.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi la volonté de votre Père qui est aux cieux n'est pas qu'un seul de ces petits périsse.\r\n"},"15":{"verse_nr":15,"verse":"Que si ton frère a péché contre toi, va, et reprends-le entre toi et lui seul; s'il t'écoute, tu as gagné ton frère.\r\n"},"16":{"verse_nr":16,"verse":"Mais s'il ne t'écoute point, prends encore avec toi une ou deux [personnes]; afin qu'en la bouche de deux ou de trois témoins toute parole soit ferme.\r\n"},"17":{"verse_nr":17,"verse":"Que s'il ne daigne pas les écouter, dis-le à l'Eglise; et s'il ne daigne pas écouter l'Eglise, qu'il te soit comme un païen et comme un péager.\r\n"},"18":{"verse_nr":18,"verse":"En vérité je vous dis, que tout ce que vous aurez lié sur la terre, sera lié dans le ciel; et tout ce que vous aurez délié sur la terre, sera délié dans le ciel.\r\n"},"19":{"verse_nr":19,"verse":"Je vous dis aussi, que si deux d'entre vous s'accordent sur la terre, tout ce qu'ils demanderont leur sera donné par mon Père qui est aux cieux.\r\n"},"20":{"verse_nr":20,"verse":"Car là où il y en a deux ou trois assemblés en mon Nom, je suis là au milieu d'eux.\r\n"},"21":{"verse_nr":21,"verse":"Alors Pierre s'approchant, lui dit : Seigneur, jusques à combien de fois mon frère péchera-t-il contre moi, et je lui pardonnerai? sera-ce jusqu'à sept fois?\r\n"},"22":{"verse_nr":22,"verse":"Jésus lui répondit : je ne te dis pas jusqu'à sept fois, mais jusqu'à sept fois septante fois.\r\n"},"23":{"verse_nr":23,"verse":"C'est pourquoi le Royaume des cieux est semblable à un Roi qui voulut compter avec ses serviteurs.\r\n"},"24":{"verse_nr":24,"verse":"Et quand il eut commencé à compter, on lui en présenta un qui lui devait dix mille talents.\r\n"},"25":{"verse_nr":25,"verse":"Et parce qu'il n'avait pas de quoi payer, son Seigneur commanda qu'il fût vendu, lui et sa femme et ses enfants, et tout ce qu'il avait, et que la dette fût payée.\r\n"},"26":{"verse_nr":26,"verse":"Mais ce serviteur se jetant à ses pieds, le suppliait, en disant : Seigneur! aie patience, et je te rendrai le tout.\r\n"},"27":{"verse_nr":27,"verse":"Alors le Seigneur de ce serviteur, touché de compassion, le relâcha, et lui quitta la dette.\r\n"},"28":{"verse_nr":28,"verse":"Mais ce serviteur étant sorti, rencontra un de ses compagnons de service, qui lui devait cent deniers; et l'ayant pris, il l'étranglait, en lui disant : paye-moi ce que tu me dois.\r\n"},"29":{"verse_nr":29,"verse":"Mais son compagnon de service se jetant à ses pieds, le priait, en disant : aie patience, et je te rendrai le tout.\r\n"},"30":{"verse_nr":30,"verse":"Mais il n'en voulut rien faire; et il s'en alla, et le mit en prison, jusqu'à ce qu'il eût payé la dette.\r\n"},"31":{"verse_nr":31,"verse":"Or ses autres compagnons de service voyant ce qui était arrivé, en furent extrêmement touchés, et ils s'en vinrent, et déclarèrent à leur Seigneur tout ce qui s'était passé.\r\n"},"32":{"verse_nr":32,"verse":"Alors son Seigneur le fit venir, et lui dit : méchant serviteur, je t'ai quitté toute cette dette, parce que tu m'en as prié;\r\n"},"33":{"verse_nr":33,"verse":"Ne te fallait-il pas aussi avoir pitié de ton compagnon de service, comme j'avais eu pitié de toi?\r\n"},"34":{"verse_nr":34,"verse":"Et Son seigneur étant en colère le livra aux sergents, jusqu'à ce qu'il lui eût payé tout ce qui lui était dû.\r\n"},"35":{"verse_nr":35,"verse":"C'est ainsi que vous fera mon Père céleste, si vous ne pardonnez de [tout] votre cœur chacun à son frère ses fautes.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que quand Jésus eut achevé ces discours, il partit de Galilée, et vint vers les confins de la Judée, au delà du Jourdain.\r\n"},"2":{"verse_nr":2,"verse":"Et de grandes troupes le suivirent, et il guérit là [leurs malades].\r\n"},"3":{"verse_nr":3,"verse":"Alors des Pharisiens vinrent à lui pour l'éprouver, et ils lui dirent : est-il permis à un homme de répudier sa femme pour quelque cause que ce soit?\r\n"},"4":{"verse_nr":4,"verse":"Et il répondit, et leur dit : n'avez-vous point lu que celui qui les a faits dès le commencement, fit un homme et une femme?\r\n"},"5":{"verse_nr":5,"verse":"Et qu'il dit : A cause de cela l'homme laissera son père et sa mère, et se joindra à sa femme, et les deux ne seront qu'une seule chair.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi ils ne sont plus deux, mais une seule chair. Ce donc que Dieu a joint, que l'homme ne le sépare point.\r\n"},"7":{"verse_nr":7,"verse":"Ils lui dirent : pourquoi donc Moïse a-t-il commandé de donner la Lettre de divorce, et de répudier sa femme?\r\n"},"8":{"verse_nr":8,"verse":"Il leur dit : c'est à cause de la dureté de votre cœur, que Moïse vous a permis de répudier vos femmes; mais au commencement il n'en était pas ainsi.\r\n"},"9":{"verse_nr":9,"verse":"Et moi je vous dis, que quiconque répudiera sa femme, si ce n'est pour cause d'adultère, et se mariera à une autre, commet un adultère; et que celui qui se sera marié à celle qui est répudiée, commet un adultère.\r\n"},"10":{"verse_nr":10,"verse":"Ses Disciples lui dirent : Si telle est la condition de l'homme à l'égard de sa femme, il ne convient pas de se marier.\r\n"},"11":{"verse_nr":11,"verse":"Mais il leur dit : tous ne sont pas capables de cela, mais [seulement] ceux à qui il est donné.\r\n"},"12":{"verse_nr":12,"verse":"Car il y a des eunuques, qui sont ainsi nés du ventre de leur mère; et il y a des eunuques, qui ont été faits eunuques par les hommes; et il y a des eunuques qui se sont faits eux-mêmes eunuques pour le Royaume des cieux. Que celui qui peut comprendre ceci, le comprenne.\r\n"},"13":{"verse_nr":13,"verse":"Alors on lui présenta des petits enfants, afin qu'il leur imposât les mains, et qu'il priât [pour eux]; mais les Disciples les en reprenaient.\r\n"},"14":{"verse_nr":14,"verse":"Et Jésus leur dit : laissez venir à moi les petits enfants, et ne les empêchez point; car le Royaume des cieux est pour ceux qui leur ressemblent.\r\n"},"15":{"verse_nr":15,"verse":"Puis leur ayant imposé les mains, il partit de là.\r\n"},"16":{"verse_nr":16,"verse":"Et voici, quelqu'un s'approchant lui dit : Maître qui est bon, quel bien ferai-je pour avoir la vie éternelle?\r\n"},"17":{"verse_nr":17,"verse":"Il lui répondit : pourquoi m'appelles-tu bon? Dieu est le seul être qui soit bon. Que si tu veux entrer dans la vie, garde les commandements.\r\n"},"18":{"verse_nr":18,"verse":"Il lui dit : quels? Et Jésus lui répondit : tu ne tueras point. Tu ne commettras point adultère. Tu ne déroberas point. Tu ne diras point de faux témoignage.\r\n"},"19":{"verse_nr":19,"verse":"Honore ton père et ta mère; et tu aimeras ton prochain comme toi-même.\r\n"},"20":{"verse_nr":20,"verse":"Le jeune homme lui dit : j'ai gardé toutes ces choses dès ma jeunesse; que me manque-t-il encore?\r\n"},"21":{"verse_nr":21,"verse":"Jésus lui dit : si tu veux être parfait, va, vends ce que tu as, et le donne aux pauvres, et tu auras un trésor dans le ciel; puis viens, et me suis.\r\n"},"22":{"verse_nr":22,"verse":"Mais quand ce jeune homme eut entendu cette parole, il s'en alla tout triste, parce qu'il avait de grands biens.\r\n"},"23":{"verse_nr":23,"verse":"Alors Jésus dit à ses Disciples : en vérité je vous dis, qu'un riche entrera difficilement dans le Royaume des cieux.\r\n"},"24":{"verse_nr":24,"verse":"Je vous le dis encore : Il est plus aisé qu'un chameau passe par le trou d'une aiguille, qu'il ne l'est qu'un riche entre dans le Royaume de Dieu.\r\n"},"25":{"verse_nr":25,"verse":"Ses Disciples ayant entendu ces choses s'étonnèrent fort, et ils dirent : qui peut donc être sauvé?\r\n"},"26":{"verse_nr":26,"verse":"Et Jésus les regardant, leur dit : quant aux hommes, cela est impossible; mais quant à Dieu, toutes choses sont possibles.\r\n"},"27":{"verse_nr":27,"verse":"Alors Pierre prenant la parole, lui dit : voici, nous avons tout quitté, et t'avons suivi; que nous en arrivera-t-il donc?\r\n"},"28":{"verse_nr":28,"verse":"Et Jésus leur dit : en vérité je vous dis, que vous qui m'avez suivi, dans la régénération, quand le Fils de l'homme sera assis sur le trône de sa gloire, vous aussi serez assis sur douze trônes, jugeant les douze Tribus d'Israël.\r\n"},"29":{"verse_nr":29,"verse":"Et quiconque aura quitté ou maisons, ou frères, ou sœurs, ou père, ou mère, ou femme, ou enfants, ou champs, à cause de mon Nom, il en recevra cent fois autant, et héritera la vie éternelle.\r\n"},"30":{"verse_nr":30,"verse":"Mais plusieurs qui sont les premiers, seront les derniers; et les derniers seront les premiers.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Car le Royaume des cieux est semblable à un père de famille, qui sortit dès le point du jour afin de louer des ouvriers pour sa vigne.\r\n"},"2":{"verse_nr":2,"verse":"Et quand il eut accordé avec les ouvriers à un denier par jour, il les envoya à sa vigne.\r\n"},"3":{"verse_nr":3,"verse":"Puis étant sorti sur les trois heures, il en vit d'autres qui étaient au marché, sans rien faire;\r\n"},"4":{"verse_nr":4,"verse":"Auxquels il dit : allez-vous-en aussi à ma vigne, et je vous donnerai ce qui sera raisonnable.\r\n"},"5":{"verse_nr":5,"verse":"Et ils y allèrent. Puis il sortit encore environ sur les six heures, et sur les neuf heures, et il en fit de même.\r\n"},"6":{"verse_nr":6,"verse":"Et étant sorti sur les onze heures, il en trouva d'autres qui étaient sans rien faire, auxquels il dit : pourquoi vous tenez-vous ici tout le jour sans rien faire?\r\n"},"7":{"verse_nr":7,"verse":"Ils lui répondirent : parce que personne ne nous a loués. Et il leur dit : allez-vous-en aussi à ma vigne, et vous recevrez ce qui sera raisonnable.\r\n"},"8":{"verse_nr":8,"verse":"Et le soir étant venu, le maître de la vigne dit à celui qui avait la charge de ses affaires : appelle les ouvriers, et leur paye leur salaire, en commençant depuis les derniers jusques aux premiers.\r\n"},"9":{"verse_nr":9,"verse":"Alors ceux qui avaient été loués vers les onze heures étant venus, ils reçurent chacun un denier.\r\n"},"10":{"verse_nr":10,"verse":"Or quand les premiers furent venus ils croyaient recevoir davantage, mais ils reçurent aussi chacun un denier.\r\n"},"11":{"verse_nr":11,"verse":"Et l'ayant reçu, ils murmuraient contre le père de famille,\r\n"},"12":{"verse_nr":12,"verse":"En disant : ces derniers n'ont travaillé qu'une heure, et tu les as faits égaux à nous, qui avons porté le faix du jour, et la chaleur.\r\n"},"13":{"verse_nr":13,"verse":"Et il répondit à l'un d'eux, et lui dit : mon ami, je ne te fais point de tort, n'as-tu pas accordé avec moi à un denier?\r\n"},"14":{"verse_nr":14,"verse":"Prends ce qui est à toi, et t'en va; mais si je veux donner à ce dernier autant qu'à toi,\r\n"},"15":{"verse_nr":15,"verse":"Ne m'est-il pas permis de faire ce que je veux de mes biens? ton œil est-il malin de ce que je suis bon?\r\n"},"16":{"verse_nr":16,"verse":"Ainsi les derniers seront les premiers, et les premiers seront les derniers, car il y a beaucoup d'appelés, mais peu d'élus.\r\n"},"17":{"verse_nr":17,"verse":"Et Jésus montant à Jérusalem, prit à part sur le chemin ses douze Disciples, et leur dit :\r\n"},"18":{"verse_nr":18,"verse":"Voici, nous montons à Jérusalem, et le Fils de l'homme sera livré aux principaux Sacrificateurs et aux Scribes, et ils le condamneront à la mort.\r\n"},"19":{"verse_nr":19,"verse":"Ils le livreront aux Gentils pour s'en moquer, le fouetter, et le crucifier; mais le troisième jour il ressuscitera.\r\n"},"20":{"verse_nr":20,"verse":"Alors la mère des fils de Zébédée vint à lui avec ses fils, se prosternant, et lui demandant une grâce.\r\n"},"21":{"verse_nr":21,"verse":"Et il lui dit : que veux-tu? Elle lui dit : ordonne que mes deux fils, qui sont ici, soient assis l'un à ta main droite, et l'autre à ta gauche dans ton Royaume.\r\n"},"22":{"verse_nr":22,"verse":"Et Jésus répondit et dit : vous ne savez ce que vous demandez, pouvez-vous boire la coupe que je dois boire, et être baptisés du baptême dont je dois être baptisé; ils lui répondirent : nous le pouvons.\r\n"},"23":{"verse_nr":23,"verse":"Et il leur dit : il est vrai que vous boirez ma coupe, et que vous serez baptisés du baptême dont je serai baptisé; mais d'être assis à ma droite ou à ma gauche, ce n'est point à moi de le donner, mais [il sera donné] à ceux à qui cela est destiné par mon Père.\r\n"},"24":{"verse_nr":24,"verse":"Les dix [autres Disciples] ayant ouï cela, furent indignés contre les deux frères.\r\n"},"25":{"verse_nr":25,"verse":"Mais Jésus les ayant appelés, leur dit : vous savez que les Princes des nations les maîtrisent, et que les Grands usent d'autorité sur elles.\r\n"},"26":{"verse_nr":26,"verse":"Mais il n'en sera pas ainsi entre vous : au contraire, quiconque voudra être grand entre vous, qu'il soit votre serviteur.\r\n"},"27":{"verse_nr":27,"verse":"Et quiconque voudra être le premier entre vous, qu'il soit votre serviteur.\r\n"},"28":{"verse_nr":28,"verse":"De même que le Fils de l'homme n'est pas venu pour être servi, mais pour servir, et afin de donner sa vie en rançon pour plusieurs.\r\n"},"29":{"verse_nr":29,"verse":"Et comme ils partaient de Jéricho, une grande troupe le suivit.\r\n"},"30":{"verse_nr":30,"verse":"Et voici, deux aveugles qui étaient assis au bord du chemin, ayant ouï que Jésus passait, crièrent, en disant : Seigneur, Fils de David! aie pitié de nous!\r\n"},"31":{"verse_nr":31,"verse":"Et la troupe les reprit, afin qu'ils se tussent; mais ils criaient encore plus fort : Seigneur, Fils de David! aie pitié de nous!\r\n"},"32":{"verse_nr":32,"verse":"Et Jésus s'arrêtant, les appela, et leur dit : que voulez-vous que je vous fasse?\r\n"},"33":{"verse_nr":33,"verse":"Ils lui dirent : Seigneur, que nos yeux soient ouverts.\r\n"},"34":{"verse_nr":34,"verse":"Et Jésus étant ému de compassion, toucha leurs yeux, et incontinent leurs yeux recouvrèrent la vue; et ils le suivirent.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Or quand ils furent près de Jérusalem, et qu'ils furent venus à Bethphagé au mont des oliviers, Jésus envoya alors deux Disciples,\r\n"},"2":{"verse_nr":2,"verse":"En leur disant : allez à ce village qui est vis-à-vis de vous, et d'abord vous trouverez une ânesse attachée, et son poulain avec elle; détachez-les, et amenez-les-moi.\r\n"},"3":{"verse_nr":3,"verse":"Et si quelqu'un vous dit quelque chose, vous direz que le Seigneur en a besoin; et aussitôt il les laissera aller.\r\n"},"4":{"verse_nr":4,"verse":"Or tout cela se fit afin que fût accompli ce dont il avait été parlé par le Prophète, en disant :\r\n"},"5":{"verse_nr":5,"verse":"Dites à la fille de Sion : voici, ton Roi vient à toi, débonnaire, et monté sur une ânesse, et sur le poulain d'une ânesse.\r\n"},"6":{"verse_nr":6,"verse":"Les Disciples donc s'en allèrent, et firent ce que Jésus leur avait ordonné.\r\n"},"7":{"verse_nr":7,"verse":"Et ils amenèrent l'ânesse et l'ânon, et mirent leurs vêtements dessus, et ils l'y firent asseoir.\r\n"},"8":{"verse_nr":8,"verse":"Alors de grandes troupes étendirent leurs vêtements par le chemin, et les autres coupaient des rameaux des arbres, et les étendaient par le chemin.\r\n"},"9":{"verse_nr":9,"verse":"Et les troupes qui allaient devant, et celles qui suivaient, criaient, en disant : Hosanna! au Fils de David, béni soit celui qui vient au Nom du Seigneur; Hosanna dans les lieux très-hauts!\r\n"},"10":{"verse_nr":10,"verse":"Et quand il fut entré dans Jérusalem, toute la ville fut émue, disant : qui est celui-ci?\r\n"},"11":{"verse_nr":11,"verse":"Et les troupes disaient : c'est Jésus le Prophète, qui est de Nazareth en Galilée.\r\n"},"12":{"verse_nr":12,"verse":"Et Jésus entra dans le Temple de Dieu, et chassa dehors tous ceux qui vendaient et qui achetaient dans le Temple, et renversa les tables des changeurs, et les sièges de ceux qui vendaient des pigeons;\r\n"},"13":{"verse_nr":13,"verse":"Et il leur dit : il est écrit : ma Maison sera appelée une Maison de prière, mais vous en avez fait une caverne de voleurs.\r\n"},"14":{"verse_nr":14,"verse":"Alors des aveugles et des boiteux vinrent à lui dans le Temple, et il les guérit.\r\n"},"15":{"verse_nr":15,"verse":"Mais quand les principaux Sacrificateurs et les Scribes eurent vu les merveilles qu'il avait faites, et les enfants criant dans le Temple, et disant : Hosanna au Fils de David! ils en furent indignés.\r\n"},"16":{"verse_nr":16,"verse":"Et ils lui dirent : entends-tu ce que ceux-ci disent ; et Jésus leur dit : oui; mais n'avez-vous jamais lu [ces paroles] : tu as mis le comble à ta louange par la bouche des enfants, et de ceux qui tettent?\r\n"},"17":{"verse_nr":17,"verse":"Et les ayant laissés, il sortit de la ville, pour s'en aller à Béthanie, et il y passa la nuit.\r\n"},"18":{"verse_nr":18,"verse":"Or le matin, comme il retournait à la ville, il eut faim.\r\n"},"19":{"verse_nr":19,"verse":"Et voyant un figuier qui était sur le chemin, il s'en approcha, mais il n'y trouva que des feuilles; et il lui dit : qu'aucun fruit ne naisse plus de toi jamais : et incontinent le figuier sécha.\r\n"},"20":{"verse_nr":20,"verse":"Ce que les Disciples ayant vu ils en furent étonnés, disant : comment est-ce que le figuier est devenu sec en un instant?\r\n"},"21":{"verse_nr":21,"verse":"Et Jésus répondant leur dit : en vérité je vous dis, que si vous avez la foi, et que vous ne doutiez point, non seulement vous ferez ce qui a été fait au figuier, mais même si vous dites à cette montagne : quitte ta place, et te jette dans la mer, cela se fera.\r\n"},"22":{"verse_nr":22,"verse":"Et quoi que vous demandiez en priant [Dieu] si vous croyez, vous le recevrez.\r\n"},"23":{"verse_nr":23,"verse":"Puis quand il fut venu au Temple, les principaux Sacrificateurs et les Anciens du peuple vinrent à lui, comme il enseignait, et lui dirent : par quelle autorité fais-tu ces choses; et qui est-ce qui t'a donné cette autorité?\r\n"},"24":{"verse_nr":24,"verse":"Jésus répondant leur dit : je vous interrogerai aussi d'une chose, et si vous me la dites, je vous dirai aussi par quelle autorité je fais ces choses.\r\n"},"25":{"verse_nr":25,"verse":"Le Baptême de Jean d'où était-il ? Du ciel, ou des hommes? Or ils disputaient en eux-mêmes, en disant : si nous disons : du ciel, il nous dira : pourquoi donc ne l'avez-vous point cru?\r\n"},"26":{"verse_nr":26,"verse":"Et si nous disons : des hommes, nous craignons les troupes : car tous tiennent Jean pour un Prophète.\r\n"},"27":{"verse_nr":27,"verse":"Alors ils répondirent à Jésus, en disant : nous ne savons. Et il leur dit : je ne vous dirai point aussi par quelle autorité je fais ces choses.\r\n"},"28":{"verse_nr":28,"verse":"Mais que vous semble? Un homme avait deux fils, et venant au premier, il lui dit : mon fils, va-t'en, et travaille aujourd'hui dans ma vigne.\r\n"},"29":{"verse_nr":29,"verse":"Lequel répondant, dit : je n'y veux point aller; mais après s'étant repenti, il y alla.\r\n"},"30":{"verse_nr":30,"verse":"Puis il vint à l'autre, et lui dit la même chose; et celui-ci répondit, et dit : j'y vais, Seigneur; mais il n'y alla point.\r\n"},"31":{"verse_nr":31,"verse":"Lequel des deux fit la volonté du père ? ils lui répondirent : le premier. Et Jésus leur dit : en vérité je vous dis, que les péagers et les femmes de mauvaise vie vous devancent au Royaume de Dieu.\r\n"},"32":{"verse_nr":32,"verse":"Car Jean est venu à vous par la voie de la justice, et vous ne l'avez point cru; mais les péagers et les femmes débauchées l'ont cru; et vous, ayant vu cela, ne vous êtes point repentis ensuite pour le croire.\r\n"},"33":{"verse_nr":33,"verse":"Ecoutez une autre similitude : il y avait un père de famille qui planta une vigne, et l'environna d'une haie, et y creusa un pressoir, et y bâtit une tour; puis il la loua à des vignerons, et s'en alla dehors.\r\n"},"34":{"verse_nr":34,"verse":"Et la saison des fruits étant proche, il envoya ses serviteurs aux vignerons, pour en recevoir les fruits.\r\n"},"35":{"verse_nr":35,"verse":"Mais les vignerons ayant pris ses serviteurs, fouettèrent l'un, tuèrent l'autre, et en assommèrent un autre de pierres.\r\n"},"36":{"verse_nr":36,"verse":"Il envoya encore d'autres serviteurs en plus grand nombre que les premiers, et ils leur en firent de même.\r\n"},"37":{"verse_nr":37,"verse":"Enfin, il envoya vers eux son [propre] fils, en disant : ils auront du respect pour mon fils.\r\n"},"38":{"verse_nr":38,"verse":"Mais quand les vignerons virent le fils, ils dirent entre eux : celui-ci est l'héritier; venez, tuons-le, et saisissons-nous de son héritage.\r\n"},"39":{"verse_nr":39,"verse":"L'ayant donc pris, ils le jetèrent hors de la vigne, et le tuèrent.\r\n"},"40":{"verse_nr":40,"verse":"Quand donc le Seigneur de la vigne sera venu, que fera-t-il à ces vignerons?\r\n"},"41":{"verse_nr":41,"verse":"Ils lui dirent : il les fera périr malheureusement comme des méchants, et louera sa vigne à d'autres vignerons, qui lui en rendront les fruits en leur saison.\r\n"},"42":{"verse_nr":42,"verse":"Et Jésus leur dit : n'avez-vous jamais lu dans les Ecritures : la pierre que ceux qui bâtissent ont rejetée, est devenue la maîtresse pierre du coin; ceci a été fait par le Seigneur, et c'est une chose merveilleuse devant nos yeux.\r\n"},"43":{"verse_nr":43,"verse":"C'est pourquoi je vous dis, que le Royaume de Dieu vous sera ôté, et il sera donné à une nation qui en rapportera les fruits.\r\n"},"44":{"verse_nr":44,"verse":"Or celui qui tombera sur cette pierre en sera brisé; et elle écrasera celui sur qui elle tombera.\r\n"},"45":{"verse_nr":45,"verse":"Et quand les principaux Sacrificateurs et les Pharisiens eurent entendu ces similitudes, ils connurent qu'il parlait d'eux.\r\n"},"46":{"verse_nr":46,"verse":"Et ils cherchaient à se saisir de lui, mais ils craignirent les troupes, parce qu'on le tenait pour un Prophète.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Alors Jésus prenant la parole, leur parla encore par similitudes, disant :\r\n"},"2":{"verse_nr":2,"verse":"Le Royaume des cieux est semblable à un Roi qui fit les noces de son fils.\r\n"},"3":{"verse_nr":3,"verse":"Et il envoya ses serviteurs pour appeler ceux qui avaient été conviés aux noces; mais ils n'y voulurent point venir.\r\n"},"4":{"verse_nr":4,"verse":"Il envoya encore d'autres serviteurs, disant : dites à ceux qui étaient conviés : voici, j'ai apprêté mon dîner; mes taureaux et mes bêtes grasses sont tuées, et tout est prêt; venez aux noces.\r\n"},"5":{"verse_nr":5,"verse":"Mais eux n'en tenant point de compte, s'en allèrent l'un à sa métairie, et l'autre à son trafic.\r\n"},"6":{"verse_nr":6,"verse":"Et les autres prirent ses serviteurs, et les outragèrent, et les tuèrent.\r\n"},"7":{"verse_nr":7,"verse":"Quand le Roi l'entendit, il se mit en colère, et y ayant envoyé ses troupes, il fit périr ces meurtriers-là, et brûla leur ville.\r\n"},"8":{"verse_nr":8,"verse":"Puis il dit à ses serviteurs : Eh bien! les noces sont apprêtées, mais ceux qui y étaient conviés n'en étaient pas dignes.\r\n"},"9":{"verse_nr":9,"verse":"Allez donc aux carrefours des chemins, et autant de gens que vous trouverez, conviez-les aux noces.\r\n"},"10":{"verse_nr":10,"verse":"Alors ses serviteurs allèrent dans les chemins, et assemblèrent tous ceux qu'ils trouvèrent, tant mauvais que bons, tellement que le lieu des noces fut rempli de gens qui étaient à table.\r\n"},"11":{"verse_nr":11,"verse":"Et le Roi étant entré pour voir ceux qui étaient à table, il y vit un homme qui n'était pas vêtu d'une robe de noces.\r\n"},"12":{"verse_nr":12,"verse":"Et il lui dit : mon ami, comment es-tu entré ici, sans avoir une robe de noces? et il eut la bouche fermée.\r\n"},"13":{"verse_nr":13,"verse":"Alors le Roi dit aux serviteurs : liez-le pieds et mains, emportez-le, et le jetez dans les ténèbres de dehors; là il y aura des pleurs et des grincements de dents.\r\n"},"14":{"verse_nr":14,"verse":"Car il y a beaucoup d'appelés, mais peu d'élus.\r\n"},"15":{"verse_nr":15,"verse":"Alors les Pharisiens s'étant retirés, consultèrent ensemble comment ils le surprendraient en paroles;\r\n"},"16":{"verse_nr":16,"verse":"Et ils lui envoyèrent leurs disciples, avec des Hérodiens, en disant : Maître, nous savons que tu es véritable, que tu enseignes la voie de Dieu en vérité, et que tu ne te soucies de personne; car tu ne regardes point à l'apparence des hommes.\r\n"},"17":{"verse_nr":17,"verse":"Dis-nous donc ce qu'il te semble de ceci : est-il permis de payer le tribut à César, ou non?\r\n"},"18":{"verse_nr":18,"verse":"Et Jésus connaissant leur malice, dit : Hypocrites, pourquoi me tentez-vous?\r\n"},"19":{"verse_nr":19,"verse":"Montrez-moi la monnaie de tribut; et ils lui présentèrent un denier.\r\n"},"20":{"verse_nr":20,"verse":"Et il leur dit : de qui est cette image, et cette inscription?\r\n"},"21":{"verse_nr":21,"verse":"Ils lui répondirent : de César. Alors il leur dit : rendez donc à César les choses qui sont à César, et à Dieu, celles qui sont à Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Et ayant entendu cela ils en furent étonnés, et le laissant, ils s'en allèrent.\r\n"},"23":{"verse_nr":23,"verse":"Le même jour les Saducéens, qui disent qu'il n'y a point de résurrection, vinrent à lui, et l'interrogèrent,\r\n"},"24":{"verse_nr":24,"verse":"En disant : Maître, Moïse a dit : si quelqu'un vient à mourir sans enfants, que son frère prenne sa femme, et il donnera des enfants à son frère.\r\n"},"25":{"verse_nr":25,"verse":"Or il y avait parmi nous sept frères, dont l'aîné, après s'être marié, mourut, et n'ayant point eu d'enfants, laissa sa femme à son frère.\r\n"},"26":{"verse_nr":26,"verse":"De même le second, puis le troisième, jusques au septième.\r\n"},"27":{"verse_nr":27,"verse":"Et après eux tous, la femme mourut aussi.\r\n"},"28":{"verse_nr":28,"verse":"En la résurrection donc duquel des sept sera-t-elle femme? car tous l'ont eue.\r\n"},"29":{"verse_nr":29,"verse":"Mais Jésus répondant leur dit : vous errez, ne connaissant point les Ecritures, ni la puissance de Dieu.\r\n"},"30":{"verse_nr":30,"verse":"Car en la résurrection on ne prend ni on ne donne point de femmes en mariage, mais on est comme les Anges de Dieu dans le ciel.\r\n"},"31":{"verse_nr":31,"verse":"Et quant à la résurrection des morts, n'avez-vous point lu ce dont Dieu vous a parlé, disant :\r\n"},"32":{"verse_nr":32,"verse":"Je suis le Dieu d'Abraham, et le Dieu d'Isaac, et le Dieu de Jacob; [or] Dieu n'est pas le Dieu des morts, mais des vivants.\r\n"},"33":{"verse_nr":33,"verse":"Ce que les troupes ayant entendu, elles admirèrent sa doctrine.\r\n"},"34":{"verse_nr":34,"verse":"Et quand les Pharisiens eurent appris qu'il avait fermé la bouche aux Saducéens, ils s'assemblèrent dans un même lieu.\r\n"},"35":{"verse_nr":35,"verse":"Et l'un d'eux, qui était Docteur de la Loi, l'interrogea pour l'éprouver, en disant :\r\n"},"36":{"verse_nr":36,"verse":"Maître, lequel est le grand commandement de la Loi?\r\n"},"37":{"verse_nr":37,"verse":"Jésus lui dit : tu aimeras le Seigneur ton Dieu de tout ton cœur, et de toute ton âme, et de toute ta pensée.\r\n"},"38":{"verse_nr":38,"verse":"Celui-ci est le premier et le grand commandement.\r\n"},"39":{"verse_nr":39,"verse":"Et le second semblable à celui-là, est : tu aimeras ton prochain comme toi-même.\r\n"},"40":{"verse_nr":40,"verse":"De ces deux commandements dépendent toute la Loi et les Prophètes.\r\n"},"41":{"verse_nr":41,"verse":"Et les Pharisiens étant assemblés, Jésus les interrogea,\r\n"},"42":{"verse_nr":42,"verse":"Disant : que vous semble-t-il du Christ? De qui est-il Fils? Ils lui répondirent : de David.\r\n"},"43":{"verse_nr":43,"verse":"Et il leur dit : comment donc David, [parlant] par l'Esprit, l'appelle-t-il [son] Seigneur? disant :\r\n"},"44":{"verse_nr":44,"verse":"Le Seigneur a dit à mon Seigneur, assieds-toi à ma droite, jusqu'à ce que j'aie mis tes ennemis pour le marchepied de tes pieds.\r\n"},"45":{"verse_nr":45,"verse":"Si donc David l'appelle [son] Seigneur, comment est-il son Fils?\r\n"},"46":{"verse_nr":46,"verse":"Et personne ne lui pouvait répondre un seul mot, ni personne n'osa plus l'interroger depuis ce jour-là.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Alors Jésus parla aux troupes, et à ses Disciples,\r\n"},"2":{"verse_nr":2,"verse":"Disant : Les Scribes et les Pharisiens sont assis dans la chaire de Moïse.\r\n"},"3":{"verse_nr":3,"verse":"Toutes les choses donc qu'ils vous diront d'observer, observez-les, et les faites, mais non point leurs œuvres : parce qu'ils disent, et ne font pas.\r\n"},"4":{"verse_nr":4,"verse":"Car ils lient ensemble des fardeaux pesants et insupportables, et les mettent sur les épaules des hommes; mais ils ne veulent point les remuer de leur doigt.\r\n"},"5":{"verse_nr":5,"verse":"Et ils font toutes leurs œuvres pour être regardés des hommes; car ils portent de larges phylactères, et de longues franges à leurs vêtements.\r\n"},"6":{"verse_nr":6,"verse":"Et ils aiment les premières places dans les festins, et les premiers sièges dans les Synagogues;\r\n"},"7":{"verse_nr":7,"verse":"Et les salutations aux marchés; et d'être appelés des hommes, Notre maître! Notre maître!\r\n"},"8":{"verse_nr":8,"verse":"Mais pour vous, ne soyez point appelés, Notre Maître; car Christ seul est votre Docteur; et pour vous, vous êtes tous frères.\r\n"},"9":{"verse_nr":9,"verse":"Et n'appelez personne sur la terre [votre] père; car un seul est votre Père, lequel est dans les cieux.\r\n"},"10":{"verse_nr":10,"verse":"Et ne soyez point appelés Docteurs : car Christ seul est votre Docteur.\r\n"},"11":{"verse_nr":11,"verse":"Mais que celui qui est le plus grand entre vous, soit votre serviteur.\r\n"},"12":{"verse_nr":12,"verse":"Car quiconque s'élèvera sera abaissé; et quiconque s'abaissera, sera élevé.\r\n"},"13":{"verse_nr":13,"verse":"Mais malheur à vous, Scribes et Pharisiens hypocrites, qui fermez le Royaume des cieux aux hommes : car vous-mêmes n'y entrez point, ni ne souffrez que ceux qui y [veulent] entrer, y entrent.\r\n"},"14":{"verse_nr":14,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites; car vous dévorez les maisons des veuves, même sous le prétexte de faire de longues prières, c'est pourquoi vous en recevrez une plus grande condamnation.\r\n"},"15":{"verse_nr":15,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites! car vous courez la mer et la terre pour faire un prosélyte, et après qu'il l'est devenu, vous le rendez fils de la géhenne, deux fois plus que vous.\r\n"},"16":{"verse_nr":16,"verse":"Malheur à vous Conducteurs aveugles, qui dites : quiconque aura juré par le Temple, ce n'est rien; mais qui aura juré par l'or du Temple, il est obligé.\r\n"},"17":{"verse_nr":17,"verse":"Fous, et aveugles! car lequel est le plus grand, ou l'or, ou le Temple qui sanctifie l'or?\r\n"},"18":{"verse_nr":18,"verse":"Et quiconque, [dites-vous], aura juré par l'autel, ce n'est rien; mais qui aura juré par le don qui est sur l'autel, il est lié.\r\n"},"19":{"verse_nr":19,"verse":"Fous et aveugles! car lequel est le plus grand, ou le don, ou l'autel qui sanctifie le don?\r\n"},"20":{"verse_nr":20,"verse":"Celui donc qui jure par l'autel, jure par l'autel et par toutes les choses qui sont dessus.\r\n"},"21":{"verse_nr":21,"verse":"Et quiconque jure par le Temple, jure par le Temple, et par celui qui y habite.\r\n"},"22":{"verse_nr":22,"verse":"Et quiconque jure par le ciel, jure par le trône de Dieu, et par celui qui y est assis.\r\n"},"23":{"verse_nr":23,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites; car vous payez la dîme de la menthe, de l'aneth et du cumin; et vous laissez les choses les plus importantes de la Loi, c'est-à-dire, le jugement, la miséricorde et la fidélité; il fallait faire ces choses-ci, et ne laisser point celles-là.\r\n"},"24":{"verse_nr":24,"verse":"Conducteurs aveugles, vous coulez le moucheron, et vous engloutissez le chameau.\r\n"},"25":{"verse_nr":25,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites, car vous nettoyez le dehors de la coupe et du plat; mais le dedans est plein de rapine et d'intempérance.\r\n"},"26":{"verse_nr":26,"verse":"Pharisien aveugle, nettoie premièrement le dedans de la coupe et du plat, afin que le dehors aussi soit net.\r\n"},"27":{"verse_nr":27,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites; car vous êtes semblables aux sépulcres blanchis, qui paraissent beaux par dehors, mais qui au dedans sont pleins d'ossements de morts, et de toute sorte d'ordure.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi vous paraissez justes par dehors aux hommes, mais au dedans vous êtes pleins d'hypocrisie et d'iniquité.\r\n"},"29":{"verse_nr":29,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites, car vous bâtissez les tombeaux des Prophètes, et vous réparez les sépulcres des Justes;\r\n"},"30":{"verse_nr":30,"verse":"Et vous dites : si nous avions été du temps de nos pères, nous n'aurions pas participé avec eux au meurtre des Prophètes.\r\n"},"31":{"verse_nr":31,"verse":"Ainsi vous êtes témoins contre vous-mêmes, que vous êtes les enfants de ceux qui ont fait mourir les Prophètes;\r\n"},"32":{"verse_nr":32,"verse":"Et vous achevez de remplir la mesure de vos pères.\r\n"},"33":{"verse_nr":33,"verse":"Serpents, race de vipères! comment éviterez-vous le supplice de la géhenne?\r\n"},"34":{"verse_nr":34,"verse":"Car voici, je vous envoie des Prophètes, et des Sages, et des Scribes, vous en tuerez, vous en crucifierez, vous en fouetterez dans vos Synagogues, et vous les persécuterez de ville en ville.\r\n"},"35":{"verse_nr":35,"verse":"Afin que vienne sur vous tout le sang juste qui a été répandu sur la terre, depuis le sang d'Abel le juste, jusques au sang de Zacharie, fils de Barachie, que vous avez tué entre le Temple et l'autel.\r\n"},"36":{"verse_nr":36,"verse":"En vérité je vous dis, que toutes ces choses viendront sur cette génération.\r\n"},"37":{"verse_nr":37,"verse":"Jérusalem, Jérusalem, qui tues les Prophètes, et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme la poule rassemble ses poussins sous ses ailes, et vous ne l'avez point voulu!\r\n"},"38":{"verse_nr":38,"verse":"Voici, votre maison va devenir déserte.\r\n"},"39":{"verse_nr":39,"verse":"Car je vous dis, que désormais vous ne me verrez plus, jusqu'à ce que vous disiez : béni soit celui qui vient au Nom du Seigneur!\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Et comme Jésus sortait et s'en allait du Temple, ses Disciples s'approchèrent de lui pour lui faire remarquer les bâtiments du Temple.\r\n"},"2":{"verse_nr":2,"verse":"Et Jésus leur dit : Voyez-vous bien toutes ces choses? en vérité je vous dis, qu'il ne sera laissé ici pierre sur pierre qui ne soit démolie.\r\n"},"3":{"verse_nr":3,"verse":"Puis s'étant assis sur la montagne des oliviers, ses Disciples vinrent à lui en particulier, et lui dirent : Dis-nous quand ces choses arriveront, et quel sera le signe de ton avènement, et de la fin du monde.\r\n"},"4":{"verse_nr":4,"verse":"Et Jésus répondant leur dit : Prenez garde que personne ne vous séduise.\r\n"},"5":{"verse_nr":5,"verse":"Car plusieurs viendront en mon Nom, disant : je suis le Christ : et ils en séduiront plusieurs.\r\n"},"6":{"verse_nr":6,"verse":"Et vous entendrez des guerres et des bruits de guerres; [mais] prenez garde que vous n'en soyez point troublés ; car il faut que toutes ces choses arrivent; mais ce ne sera pas encore la fin.\r\n"},"7":{"verse_nr":7,"verse":"Car une nation s'élèvera contre une autre nation, et un Royaume contre un autre Royaume; et il y aura des famines, et des pestes, et des tremblements de terre en divers lieux.\r\n"},"8":{"verse_nr":8,"verse":"Mais toutes ces choses ne sont qu'un commencement de douleurs.\r\n"},"9":{"verse_nr":9,"verse":"Alors ils vous livreront pour être affligés, et vous tueront; et vous serez haïs de toutes les nations, à cause de mon Nom.\r\n"},"10":{"verse_nr":10,"verse":"Et alors plusieurs seront scandalisés, et se trahiront l'un l'autre, et se haïront l'un l'autre.\r\n"},"11":{"verse_nr":11,"verse":"Et il s'élèvera plusieurs faux prophètes, qui en séduiront plusieurs.\r\n"},"12":{"verse_nr":12,"verse":"Et parce que l'iniquité sera multipliée, la charité de plusieurs se refroidira.\r\n"},"13":{"verse_nr":13,"verse":"Mais qui aura persévéré jusqu'à la fin, celui-là sera sauvé.\r\n"},"14":{"verse_nr":14,"verse":"Et cet Evangile du Royaume sera prêché dans toute la terre habitable, pour servir de témoignage à toutes les nations, et alors viendra la fin.\r\n"},"15":{"verse_nr":15,"verse":"Or quand vous verrez l'abomination qui causera la désolation, qui a été prédite par Daniel le Prophète, être établie dans le lieu saint, (Que celui qui lit [ce Prophète] y fasse attention.)\r\n"},"16":{"verse_nr":16,"verse":"Alors, que ceux qui seront en Judée, s'enfuient aux montagnes.\r\n"},"17":{"verse_nr":17,"verse":"Et que celui qui sera sur la maison, ne descende point pour emporter quoi que ce soit de sa maison.\r\n"},"18":{"verse_nr":18,"verse":"Et que celui qui est aux champs, ne retourne point en arrière pour emporter ses habits.\r\n"},"19":{"verse_nr":19,"verse":"Mais malheur aux femmes enceintes, et à celles qui allaiteront en ces jours-là.\r\n"},"20":{"verse_nr":20,"verse":"Or priez que votre fuite ne soit point en hiver, ni en un jour de Sabbat.\r\n"},"21":{"verse_nr":21,"verse":"Car alors il y aura une grande affliction, telle qu'il n'y en a point eu de semblable depuis le commencement du monde jusques à maintenant, ni il n'y en aura plus de telle.\r\n"},"22":{"verse_nr":22,"verse":"Et si ces jours-là n'eussent été abrégés, il n'y eût eu personne de sauvé; mais à cause des élus, ces jours-là seront abrégés.\r\n"},"23":{"verse_nr":23,"verse":"Alors si quelqu'un vous dit : Voici, le Christ est ici; ou, il est là; ne le croyez point.\r\n"},"24":{"verse_nr":24,"verse":"Car il s'élèvera de faux christs et de faux prophètes, qui feront de grands prodiges et des miracles, pour séduire même les élus, s'il était possible.\r\n"},"25":{"verse_nr":25,"verse":"Voici, je vous l'ai prédit.\r\n"},"26":{"verse_nr":26,"verse":"Si on vous dit : voici, il est au désert, ne sortez point; voici, il est dans le lieu le plus retiré de la maison, ne le croyez point.\r\n"},"27":{"verse_nr":27,"verse":"Mais comme l'éclair sort de l'Orient, et se fait voir jusqu'à l'Occident, il en sera de même de l'avènement du Fils de l'homme.\r\n"},"28":{"verse_nr":28,"verse":"Car où sera le corps mort, là s'assembleront les aigles.\r\n"},"29":{"verse_nr":29,"verse":"Or, aussitôt après l'affliction de ces jours-là, le soleil deviendra obscur, et la lune ne donnera point sa lumière, et les étoiles tomberont du ciel, et les vertus des cieux seront ébranlées.\r\n"},"30":{"verse_nr":30,"verse":"Et alors le signe du Fils de l'homme paraîtra dans le ciel. Alors aussi toutes les Tribus de la terre se lamenteront en se frappant la poitrine, et verront le Fils de l'homme venant dans les nuées du ciel, avec [une grande] puissance, et une grande gloire.\r\n"},"31":{"verse_nr":31,"verse":"Et il enverra ses Anges, qui avec un grand son de trompette assembleront ses élus, des quatre vents, depuis l'un des bouts des cieux jusques à l'autre bout.\r\n"},"32":{"verse_nr":32,"verse":"Or apprenez cette similitude prise du figuier : Quand ses branches sont déjà en sève, et qu'il pousse des feuilles, vous connaissez que l'été est proche.\r\n"},"33":{"verse_nr":33,"verse":"De même quand vous verrez toutes ces choses, sachez que [le Fils de l'homme] est proche, et qu'il est à la porte.\r\n"},"34":{"verse_nr":34,"verse":"En vérité je vous dis, que cette génération ne passera point, que toutes ces choses ne soient arrivées.\r\n"},"35":{"verse_nr":35,"verse":"Le ciel et la terre passeront, mais mes paroles ne passeront point.\r\n"},"36":{"verse_nr":36,"verse":"Or quant à ce jour-là, et à l'heure, personne ne le sait; non pas même les Anges du ciel, mais mon Père seul.\r\n"},"37":{"verse_nr":37,"verse":"Mais comme il en était aux jours de Noé, il en sera de même de l'avènement du fils de l'homme.\r\n"},"38":{"verse_nr":38,"verse":"Car comme aux jours avant le déluge [les hommes] mangeaient et buvaient, se mariaient, et donnaient en mariage, jusqu'au jour que Noé entra dans l'arche;\r\n"},"39":{"verse_nr":39,"verse":"Et ils ne connurent point que le déluge viendrait, jusqu'à ce qu'il vint, et les emporta tous; il en sera de même de l'avènement du Fils de l'homme.\r\n"},"40":{"verse_nr":40,"verse":"Alors deux [hommes] seront dans un champ; l'un sera pris, et l'autre laissé.\r\n"},"41":{"verse_nr":41,"verse":"Deux [femmes] moudront au moulin, l'une sera prise, et l'autre laissée.\r\n"},"42":{"verse_nr":42,"verse":"Veillez donc; car vous ne savez point à quelle heure votre Seigneur doit venir.\r\n"},"43":{"verse_nr":43,"verse":"Mais sachez ceci, que si un père de famille savait à quelle veille de la nuit le larron doit venir, il veillerait, et ne laisserait point percer sa maison.\r\n"},"44":{"verse_nr":44,"verse":"C'est pourquoi, vous aussi tenez-vous prêts; car le Fils de l'homme viendra à l'heure que vous n'y penserez point.\r\n"},"45":{"verse_nr":45,"verse":"Qui est donc le serviteur fidèle et prudent, que son maître a établi sur tous ses serviteurs, pour leur donner la nourriture dans le temps qu'il faut?\r\n"},"46":{"verse_nr":46,"verse":"Bienheureux est ce serviteur que son maître en arrivant trouvera agir de cette manière.\r\n"},"47":{"verse_nr":47,"verse":"En vérité je vous dis, qu'il l'établira sur tous ses biens.\r\n"},"48":{"verse_nr":48,"verse":"Mais si c'est un méchant serviteur, qui dise en soi-même : mon maître tarde à venir;\r\n"},"49":{"verse_nr":49,"verse":"Et qu'il se mette à battre ses compagnons de service, et à manger et à boire avec les ivrognes;\r\n"},"50":{"verse_nr":50,"verse":"Le maître de ce serviteur viendra au jour qu'il ne l'attend point, et à l'heure qu'il ne sait point.\r\n"},"51":{"verse_nr":51,"verse":"Et il le séparera, et le mettra au rang des hypocrites; là il y aura des pleurs et des grincements de dents.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Alors le Royaume des cieux sera semblable à dix vierges qui ayant pris leurs lampes, s'en allèrent au-devant de l'époux.\r\n"},"2":{"verse_nr":2,"verse":"Or il y en avait cinq sages, et cinq folles.\r\n"},"3":{"verse_nr":3,"verse":"Les folles, en prenant leurs lampes, n'avaient point pris d'huile avec elles.\r\n"},"4":{"verse_nr":4,"verse":"Mais les sages avaient pris de l'huile dans leurs vaisseaux avec leurs lampes.\r\n"},"5":{"verse_nr":5,"verse":"Et comme l'époux tardait à venir, elles sommeillèrent toutes, et s'endormirent.\r\n"},"6":{"verse_nr":6,"verse":"Or à minuit il se fit un cri, [disant] : voici, l'époux vient, sortez au-devant de lui.\r\n"},"7":{"verse_nr":7,"verse":"Alors toutes ces vierges se levèrent, et préparèrent leurs lampes.\r\n"},"8":{"verse_nr":8,"verse":"Et les folles dirent aux sages : donnez-nous de votre huile, car nos lampes s'éteignent.\r\n"},"9":{"verse_nr":9,"verse":"Mais les sages répondirent, en disant : [Nous ne pouvons vous en donner], de peur que nous n'en ayons pas assez pour nous et pour vous; mais plutôt allez vers ceux qui en vendent, et en achetez pour vous-mêmes.\r\n"},"10":{"verse_nr":10,"verse":"Or pendant qu'elles en allaient acheter, l'époux vint; et celles qui étaient prêtes entrèrent avec lui dans la salle des noces, puis la porte fut fermée.\r\n"},"11":{"verse_nr":11,"verse":"Après cela les autres vierges vinrent aussi, et dirent : Seigneur! Seigneur! ouvre-nous!\r\n"},"12":{"verse_nr":12,"verse":"Mais il leur répondit, et dit : en vérité je ne vous connais point.\r\n"},"13":{"verse_nr":13,"verse":"Veillez donc; car vous ne savez ni le jour ni l'heure en laquelle le Fils de l'homme viendra.\r\n"},"14":{"verse_nr":14,"verse":"Car il en est [de lui] comme d'un homme qui s'en allant dehors, appela ses serviteurs, et leur commit ses biens.\r\n"},"15":{"verse_nr":15,"verse":"Et il donna à l'un cinq talents, et à l'autre deux, et à un autre un; à chacun selon sa portée; et aussitôt après il partit.\r\n"},"16":{"verse_nr":16,"verse":"Or celui qui avait reçu les cinq talents, s'en alla, et en trafiqua, et gagna cinq autres talents.\r\n"},"17":{"verse_nr":17,"verse":"De même celui qui avait reçu les deux talents, en gagna aussi deux autres.\r\n"},"18":{"verse_nr":18,"verse":"Mais celui qui n'en avait reçu qu'un, s'en alla, et l'enfouit dans la terre, et cacha l'argent de son maître.\r\n"},"19":{"verse_nr":19,"verse":"Or longtemps après le maître de ces serviteurs vint, et fit compte avec eux.\r\n"},"20":{"verse_nr":20,"verse":"Alors celui qui avait reçu les cinq talents, vint, et présenta cinq autres talents, en disant : Seigneur, tu m'as confié cinq talents, voici, j'en ai gagné cinq autres par-dessus.\r\n"},"21":{"verse_nr":21,"verse":"Et son Seigneur lui dit : cela va bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je t'établirai sur beaucoup; viens participer à la joie de ton Seigneur.\r\n"},"22":{"verse_nr":22,"verse":"Ensuite celui qui avait reçu les deux talents, vint, et dit : Seigneur, tu m'as confié deux talents; voici, j'en ai gagné deux autres par-dessus.\r\n"},"23":{"verse_nr":23,"verse":"Et son seigneur lui dit : cela va bien, bon et fidèle serviteur, tu as été fidèle en peu de chose, je t'établirai sur beaucoup : viens prendre part à la joie de ton Seigneur.\r\n"},"24":{"verse_nr":24,"verse":"Mais celui qui n'avait reçu qu'un talent, vint, et dit : Seigneur, je savais que tu es un homme dur, qui moissonnes où tu n'as point semé; et qui amasses où tu n'as point répandu.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi craignant [de perdre ton talent], je suis allé le cacher dans la terre; voici, tu as [ici] ce qui t'appartient.\r\n"},"26":{"verse_nr":26,"verse":"Et son Seigneur répondant, lui dit : méchant et lâche serviteur, tu savais que je moissonnais où je n'ai point semé, et que j'amassais où je n'ai point répandu.\r\n"},"27":{"verse_nr":27,"verse":"Il fallait donc que tu donnasses mon argent aux banquiers, et à mon retour je l'aurais reçu avec l'intérêt.\r\n"},"28":{"verse_nr":28,"verse":"Otez-lui donc le talent, et donnez-le à celui qui a les dix talents.\r\n"},"29":{"verse_nr":29,"verse":"Car à chacun qui a, il sera donné, et il en aura encore plus, mais à celui qui n'a rien, cela même qu'il a, lui sera ôté.\r\n"},"30":{"verse_nr":30,"verse":"Jetez donc le serviteur inutile dans les ténèbres de dehors; là il y aura des pleurs et des grincements de dents.\r\n"},"31":{"verse_nr":31,"verse":"Or quand le Fils de l'homme viendra environné de sa gloire et accompagné de tous les saints Anges, alors il s'assiéra sur le trône de sa gloire.\r\n"},"32":{"verse_nr":32,"verse":"Et toutes les nations seront assemblées devant lui; et il séparera les uns d'avec les autres, comme le berger sépare les brebis d'avec les boucs.\r\n"},"33":{"verse_nr":33,"verse":"Et il mettra les brebis à sa droite, et les boucs à sa gauche.\r\n"},"34":{"verse_nr":34,"verse":"Alors le Roi dira à ceux qui seront à sa droite : venez les bénis de mon Père, possédez en héritage le Royaume qui vous a été préparé dès la fondation du monde.\r\n"},"35":{"verse_nr":35,"verse":"Car j'ai eu faim, et vous m'avez donné à manger; j'ai eu soif, et vous m'avez donné à boire; j'étais étranger, et vous m'avez recueilli;\r\n"},"36":{"verse_nr":36,"verse":"J'étais nu, et vous m'avez vêtu; j'étais malade, et vous m'avez visité; j'étais en prison, et vous êtes venus vers moi.\r\n"},"37":{"verse_nr":37,"verse":"Alors les justes lui répondront, en disant : Seigneur, quand est-ce que nous t'avons vu avoir faim, et que nous t'avons donné à manger; ou avoir soif, et que nous t'avons donné à boire?\r\n"},"38":{"verse_nr":38,"verse":"Et quand est-ce que nous t'avons vu étranger, et que nous t'avons recueilli; ou nu, et que nous t'avons vêtu?\r\n"},"39":{"verse_nr":39,"verse":"Ou quand est-ce que nous t'avons vu malade, ou en prison, et que nous sommes venus vers toi?\r\n"},"40":{"verse_nr":40,"verse":"Et le Roi répondant, leur dira : en vérité je vous dis, qu'en tant que vous avez fait ces choses à l'un de ces plus petits de mes frères, vous me l'avez fait [à moi-même].\r\n"},"41":{"verse_nr":41,"verse":"Alors il dira aussi à ceux qui seront à sa gauche : Maudits retirez-vous de moi, et [allez] au feu éternel, qui est préparé au diable et à ses anges.\r\n"},"42":{"verse_nr":42,"verse":"Car j'ai eu faim, et vous ne m'avez point donné à manger; j'ai eu soif et vous ne m'avez point donné à boire;\r\n"},"43":{"verse_nr":43,"verse":"J'étais étranger, et vous ne m'avez point recueilli; j'ai été nu, et vous ne m'avez point vêtu; j'ai été malade et en prison, et vous ne m'avez point visité.\r\n"},"44":{"verse_nr":44,"verse":"Alors ceux-là aussi lui répondront, en disant : Seigneur, quand est-ce que nous t'avons vu avoir faim, ou avoir soif, ou être étranger, ou nu, ou malade, ou en prison, et que nous ne t'avons point secouru?\r\n"},"45":{"verse_nr":45,"verse":"Alors il leur répondra, en disant : en vérité je vous dis, que parce que vous n'avez point fait ces choses à l'un de ces plus petits, vous ne me l'avez point fait aussi.\r\n"},"46":{"verse_nr":46,"verse":"Et ceux-ci s'en iront aux peines éternelles; mais les justes iront jouir de la vie éternelle.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que quand Jésus eut achevé tous ces discours, il dit à ses Disciples :\r\n"},"2":{"verse_nr":2,"verse":"Vous savez que la [Fête de] Pâque est dans deux jours; et le Fils de l'homme va être livré pour être crucifié.\r\n"},"3":{"verse_nr":3,"verse":"Alors les principaux Sacrificateurs, et les Scribes, et les Anciens du peuple s'assemblèrent dans la salle du souverain Sacrificateur, appelé Caïphe;\r\n"},"4":{"verse_nr":4,"verse":"Et tinrent conseil ensemble pour se saisir de Jésus par finesse, afin de le faire mourir.\r\n"},"5":{"verse_nr":5,"verse":"Mais ils disaient : que ce ne soit point durant la Fête, de peur qu'il ne se fasse quelque émotion parmi le peuple.\r\n"},"6":{"verse_nr":6,"verse":"Et comme Jésus était à Béthanie, dans la maison de Simon le lépreux,\r\n"},"7":{"verse_nr":7,"verse":"Il vint à lui une femme qui avait un vase d'albâtre plein d'un parfum de grand prix, et qui le répandit sur sa tête, lorsqu'il était à table.\r\n"},"8":{"verse_nr":8,"verse":"Mais ses Disciples voyant cela, en furent indignés, et dirent : à quoi sert cette perte?\r\n"},"9":{"verse_nr":9,"verse":"Car ce parfum pouvait être vendu beaucoup, et être donné aux pauvres.\r\n"},"10":{"verse_nr":10,"verse":"Mais Jésus connaissant cela, leur dit : pourquoi donnez-vous du déplaisir à cette femme? car elle a fait une bonne action envers moi.\r\n"},"11":{"verse_nr":11,"verse":"Parce que vous aurez toujours des pauvres avec vous; mais vous ne m'aurez pas toujours.\r\n"},"12":{"verse_nr":12,"verse":"Car ce qu'elle a répandu ce parfum sur mon corps, elle l'a fait pour [l'appareil de] ma sépulture.\r\n"},"13":{"verse_nr":13,"verse":"En vérité je vous dis, que dans tous les endroits du monde où cet Evangile sera prêché, ce qu'elle a fait sera aussi récité en mémoire d'elle.\r\n"},"14":{"verse_nr":14,"verse":"Alors l'un des douze, appelé Judas Iscariot, s'en alla vers les principaux Sacrificateurs,\r\n"},"15":{"verse_nr":15,"verse":"Et leur dit : que me voulez-vous donner, et je vous le livrerai? Et ils lui comptèrent trente pièces d'argent.\r\n"},"16":{"verse_nr":16,"verse":"Et dès lors il cherchait une occasion pour le livrer.\r\n"},"17":{"verse_nr":17,"verse":"Or le premier jour des pains sans levain, les Disciples vinrent à Jésus, en lui disant : où veux-tu que nous t'apprêtions à manger la Pâque?\r\n"},"18":{"verse_nr":18,"verse":"Et il répondit : allez à la ville vers un tel, et dites-lui : le Maître dit : mon temps est proche; je ferai la Pâque chez toi avec mes Disciples.\r\n"},"19":{"verse_nr":19,"verse":"Et les Disciples firent comme Jésus leur avait ordonné, et préparèrent la Pâque.\r\n"},"20":{"verse_nr":20,"verse":"Or quand le soir fut venu, il se mit à table avec les douze.\r\n"},"21":{"verse_nr":21,"verse":"Et comme ils mangeaient, il [leur] dit : en vérité je vous dis, que l'un de vous me trahira.\r\n"},"22":{"verse_nr":22,"verse":"Et ils en furent fort attristés, et chacun d'eux commença à lui dire : Seigneur, est-ce moi?\r\n"},"23":{"verse_nr":23,"verse":"Mais il leur répondit, et dit : celui qui met sa main au plat pour tremper avec moi, c'est celui qui me trahira.\r\n"},"24":{"verse_nr":24,"verse":"Or le Fils de l'homme s'en va, selon qu'il est écrit de lui; mais malheur à cet homme par qui le Fils de l'homme est trahi; il eût été bon à cet homme-là de n'être point né.\r\n"},"25":{"verse_nr":25,"verse":"Et Judas qui le trahissait, répondant dit : Maître, est-ce moi? [Jésus] lui dit : tu l'as dit.\r\n"},"26":{"verse_nr":26,"verse":"Et comme ils mangeaient, Jésus prit le pain, et après qu'il eut béni Dieu, il le rompit et le donna à ses Disciples, et leur dit : prenez, mangez; ceci est mon corps.\r\n"},"27":{"verse_nr":27,"verse":"Puis ayant pris la coupe, et béni Dieu, il la leur donna, en leur disant : buvez-en tous.\r\n"},"28":{"verse_nr":28,"verse":"Car ceci est mon sang, le [sang] du Nouveau Testament, qui est répandu pour plusieurs en rémission des péchés.\r\n"},"29":{"verse_nr":29,"verse":"Or je vous dis : que depuis cette heure je ne boirai point de ce fruit de vigne, jusqu'au jour que je le boirai nouveau avec vous, dans le Royaume de mon Père.\r\n"},"30":{"verse_nr":30,"verse":"Et quand ils eurent chanté le Cantique, ils s'en allèrent à la montagne des oliviers.\r\n"},"31":{"verse_nr":31,"verse":"Alors Jésus leur dit : vous serez tous cette nuit scandalisés à cause de moi; car il est écrit : je frapperai le Berger, et les brebis du troupeau seront dispersées.\r\n"},"32":{"verse_nr":32,"verse":"Mais après que je serai ressuscité, j'irai devant vous en Galilée.\r\n"},"33":{"verse_nr":33,"verse":"Et Pierre prenant la parole, lui dit : quand même tous seraient scandalisés à cause de toi, je ne le serai jamais.\r\n"},"34":{"verse_nr":34,"verse":"Jésus lui dit : en vérité je te dis, qu'en cette même nuit, avant que le coq ait chanté, tu me renieras trois fois.\r\n"},"35":{"verse_nr":35,"verse":"Pierre lui dit : quand même il me faudrait mourir avec toi, je ne te renierai point; et tous les Disciples dirent la même chose.\r\n"},"36":{"verse_nr":36,"verse":"Alors Jésus s'en vint avec eux en un lieu appelé Gethsémané; et il dit à ses Disciples : asseyez-vous ici, jusques à ce que j'aie prié dans le lieu où je vais.\r\n"},"37":{"verse_nr":37,"verse":"Et il prit avec lui Pierre et les deux fils de Zébédée, et il commença à être attristé et fort angoissé.\r\n"},"38":{"verse_nr":38,"verse":"Alors il leur dit : mon âme est de toutes parts saisie de tristesse jusques à la mort; demeurez ici, et veillez avec moi.\r\n"},"39":{"verse_nr":39,"verse":"Puis s'en allant un peu plus avant, il se prosterna le visage contre terre, priant, et disant : mon Père, s'il est possible, fais que cette coupe passe loin de moi; toutefois non point comme je le veux, mais comme tu le veux.\r\n"},"40":{"verse_nr":40,"verse":"Puis il vint à ses Disciples, et les trouva dormants, et il dit à Pierre : est-il possible que vous n'ayez pu veiller une heure avec moi?\r\n"},"41":{"verse_nr":41,"verse":"Veillez, et priez que vous n'entriez point en tentation : car l'esprit est prompt, mais la chair est faible.\r\n"},"42":{"verse_nr":42,"verse":"Il s'en alla encore pour la seconde fois, et il pria, disant : mon Père, s'il n'est pas possible que cette coupe passe loin de moi, sans que je la boive; que ta volonté soit faite.\r\n"},"43":{"verse_nr":43,"verse":"Il revint ensuite, et les trouva encore dormants; car leurs yeux étaient appesantis.\r\n"},"44":{"verse_nr":44,"verse":"Et les ayant laissés, il s'en alla encore, et pria pour la troisième fois, disant les mêmes paroles.\r\n"},"45":{"verse_nr":45,"verse":"Alors il vint à ses Disciples, et leur dit : Dormez dorénavant, et vous reposez; voici, l'heure est proche, et le Fils de l'homme va être livré entre les mains des méchants.\r\n"},"46":{"verse_nr":46,"verse":"Levez-vous, allons, voici, celui qui me trahit s'approche.\r\n"},"47":{"verse_nr":47,"verse":"Et comme il parlait encore, voici, Judas, l'un des douze, vint, et avec lui une grande troupe, avec des épées et des bâtons, envoyés de la part des principaux Sacrificateurs, et des Anciens du peuple.\r\n"},"48":{"verse_nr":48,"verse":"Or celui qui le trahissait leur avait donné un signal, disant : celui que je baiserai, c'est lui, saisissez-le.\r\n"},"49":{"verse_nr":49,"verse":"Et aussitôt s'approchant de Jésus, il lui dit : Maître, je te salue; et il le baisa.\r\n"},"50":{"verse_nr":50,"verse":"Et Jésus lui dit : mon ami, pour quel sujet es-tu ici? Alors s'étant approchés, ils mirent les mains sur Jésus, et le saisirent.\r\n"},"51":{"verse_nr":51,"verse":"Et voici, l'un de ceux qui étaient avec Jésus, portant la main sur son épée, la tira, et en frappa le serviteur du souverain Sacrificateur, et lui emporta l'oreille.\r\n"},"52":{"verse_nr":52,"verse":"Alors Jésus lui dit : Remets ton épée en son lieu; car tous ceux qui auront pris l'épée, périront par l'épée.\r\n"},"53":{"verse_nr":53,"verse":"Crois-tu que je ne puisse pas maintenant prier mon Père, qui me donnerait présentement plus de douze Légions d'Anges?\r\n"},"54":{"verse_nr":54,"verse":"Mais comment seraient accomplies les Ecritures qui disent qu'il faut que cela arrive ainsi.\r\n"},"55":{"verse_nr":55,"verse":"En ce même instant Jésus dit aux troupes : vous êtes sortis avec des épées et des bâtons, comme après un brigand, pour me prendre; j'étais tous les jours assis parmi vous, enseignant dans le Temple, et vous ne m'avez point saisi.\r\n"},"56":{"verse_nr":56,"verse":"Mais tout ceci est arrivé afin que les Ecritures des Prophètes soient accomplies. Alors tous les Disciples l'abandonnèrent, et s'enfuirent.\r\n"},"57":{"verse_nr":57,"verse":"Et ceux qui avaient pris Jésus l'amenèrent chez Caïphe, souverain Sacrificateur, chez qui les Scribes et les Anciens étaient assemblés.\r\n"},"58":{"verse_nr":58,"verse":"Et Pierre le suivait de loin, jusques à la cour du souverain Sacrificateur, et étant entré dedans, il s'assit avec les officiers pour voir quelle en serait la fin.\r\n"},"59":{"verse_nr":59,"verse":"Or les principaux Sacrificateurs, et les Anciens, et tout le Conseil cherchaient de faux témoignages contre Jésus, pour le faire mourir.\r\n"},"60":{"verse_nr":60,"verse":"Mais ils n'en trouvaient point; et bien que plusieurs faux témoins fussent venus, ils n'en trouvèrent point [de propres]; mais à la fin deux faux témoins s'approchèrent,\r\n"},"61":{"verse_nr":61,"verse":"Qui dirent : celui-ci a dit : je puis détruire le Temple de Dieu, et le rebâtir en trois jours.\r\n"},"62":{"verse_nr":62,"verse":"Alors le souverain Sacrificateur se leva, et lui dit : ne réponds-tu rien? qu'est-ce que ceux-ci témoignent contre toi?\r\n"},"63":{"verse_nr":63,"verse":"Mais Jésus se tut. Et le souverain Sacrificateur prenant la parole, lui dit : je te somme par le Dieu vivant, de nous dire si tu es le Christ, le Fils de Dieu.\r\n"},"64":{"verse_nr":64,"verse":"Jésus lui dit : tu l'as dit; de plus, je vous dis, que désormais vous verrez le Fils de l'homme assis à la droite de la Puissance [de Dieu], et venant sur les nuées du ciel.\r\n"},"65":{"verse_nr":65,"verse":"Alors le souverain Sacrificateur déchira ses vêtements, en disant : Il a blasphémé; qu'avons-nous plus affaire de témoins? Voici, vous avez ouï maintenant son blasphème; que vous en semble?\r\n"},"66":{"verse_nr":66,"verse":"Ils répondirent : il est digne de mort.\r\n"},"67":{"verse_nr":67,"verse":"Alors ils lui crachèrent au visage, et les uns lui donnaient des soufflets, et les autres le frappaient de leurs verges;\r\n"},"68":{"verse_nr":68,"verse":"En lui disant : Christ, prophétise-nous qui est celui qui t'a frappé.\r\n"},"69":{"verse_nr":69,"verse":"Or Pierre était assis dehors dans la cour, et une servante s'approcha de lui, et lui dit : tu étais aussi avec Jésus le Galiléen.\r\n"},"70":{"verse_nr":70,"verse":"Mais il le nia devant tous, en disant : je ne sais ce que tu dis.\r\n"},"71":{"verse_nr":71,"verse":"Et comme il était sorti dans le vestibule, une autre servante le vit, et elle dit à ceux qui étaient là : celui-ci aussi était avec Jésus le Nazarien.\r\n"},"72":{"verse_nr":72,"verse":"Et il le nia encore avec serment, disant : je ne connais point cet homme.\r\n"},"73":{"verse_nr":73,"verse":"Et un peu après, ceux qui se trouvaient là s'approchèrent, et dirent à Pierre : certainement tu es aussi de ces gens-là, car ton langage te donne à connaître.\r\n"},"74":{"verse_nr":74,"verse":"Alors il commença à faire des imprécations, et à jurer, [en disant] : je ne connais point cet homme; et aussitôt le coq chanta.\r\n"},"75":{"verse_nr":75,"verse":"Et Pierre se souvint de la parole de Jésus, qui lui avait dit : avant que le coq ait chanté, tu me renieras trois fois : et étant sorti dehors, il pleura amèrement.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Puis quand le matin fut venu, tous les principaux Sacrificateurs et les Anciens du peuple tinrent conseil contre Jésus pour le faire mourir.\r\n"},"2":{"verse_nr":2,"verse":"Et l'ayant lié, ils l'amenèrent et le livrèrent à Ponce Pilate, qui était le Gouverneur.\r\n"},"3":{"verse_nr":3,"verse":"Alors Judas qui l'avait trahi, voyant qu'il était condamné, se repentit, et reporta les trente pièces d'argent aux principaux Sacrificateurs et aux Anciens,\r\n"},"4":{"verse_nr":4,"verse":"En leur disant : j'ai péché en trahissant le sang innocent; mais ils lui dirent : que nous importe? tu y aviseras.\r\n"},"5":{"verse_nr":5,"verse":"Et après avoir jeté les pièces d'argent dans le Temple, il se retira, et s'en étant allé il s'étrangla.\r\n"},"6":{"verse_nr":6,"verse":"Mais les principaux Sacrificateurs ayant pris les pièces d'argent, dirent : il n'est pas permis de les mettre dans le trésor; car c'est un prix de sang.\r\n"},"7":{"verse_nr":7,"verse":"Et après qu'ils eurent consulté entre eux, ils en achetèrent le champ d'un potier, pour la sépulture des étrangers.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi ce champ-là a été appelé jusqu'à aujourd'hui, le champ du sang.\r\n"},"9":{"verse_nr":9,"verse":"Alors fut accompli ce dont il avait été parlé par Jérémie le Prophète, disant : et ils ont pris trente pièces d'argent, le prix de celui qui a été apprécié, lequel ceux d'entre les enfants d'Israël ont apprécié;\r\n"},"10":{"verse_nr":10,"verse":"Et ils les ont données pour en acheter le champ d'un potier, selon ce que le Seigneur m'avait ordonné.\r\n"},"11":{"verse_nr":11,"verse":"Or Jésus fut présenté devant le Gouverneur, et le Gouverneur l'interrogea, disant : es-tu le Roi des Juifs? Jésus lui répondit : tu le dis.\r\n"},"12":{"verse_nr":12,"verse":"Et étant accusé par les principaux Sacrificateurs et les Anciens, il ne répondait rien.\r\n"},"13":{"verse_nr":13,"verse":"Alors Pilate lui dit : n'entends-tu pas combien ils portent de témoignages contre toi?\r\n"},"14":{"verse_nr":14,"verse":"Mais il ne lui répondit pas un mot sur quoi que ce fût; de sorte que le Gouverneur s'en étonnait extrêmement.\r\n"},"15":{"verse_nr":15,"verse":"Or le Gouverneur avait accoutumé de relâcher au peuple [le jour de] la Fête un prisonnier, quel que ce fût qu'on demandât.\r\n"},"16":{"verse_nr":16,"verse":"Et il y avait alors un prisonnier fameux, nommé Barabbas.\r\n"},"17":{"verse_nr":17,"verse":"Quand donc ils furent assemblés, Pilate leur dit : lequel voulez-vous que je vous relâche? Barabbas, ou Jésus qu'on appelle Christ?\r\n"},"18":{"verse_nr":18,"verse":"Car il savait bien qu'ils l'avaient livré par envie.\r\n"},"19":{"verse_nr":19,"verse":"Et comme il était assis au siége judicial, sa femme envoya lui dire : n'entre point dans l'affaire de ce juste, car j'ai aujourd'hui beaucoup souffert à son sujet en songeant.\r\n"},"20":{"verse_nr":20,"verse":"Et les principaux Sacrificateurs et les Anciens persuadèrent à la multitude du peuple de demander Barabbas, et de faire périr Jésus.\r\n"},"21":{"verse_nr":21,"verse":"Et le Gouverneur prenant la parole leur dit : Lequel des deux voulez-vous que je vous relâche? Ils dirent : Barabbas.\r\n"},"22":{"verse_nr":22,"verse":"Pilate leur dit : que ferai-je donc de Jésus qu'on appelle Christ? Ils lui dirent tous : qu 'il soit crucifié!\r\n"},"23":{"verse_nr":23,"verse":"Et le Gouverneur leur dit : mais quel mal a-t-il fait ? et ils crièrent encore plus fort, en disant : qu'il soit crucifié!\r\n"},"24":{"verse_nr":24,"verse":"Alors Pilate voyant qu'il ne gagnait rien, mais que le tumulte s'augmentait, prit de l'eau, et lava ses mains devant le peuple, en disant : je suis innocent du sang de ce juste, vous y penserez.\r\n"},"25":{"verse_nr":25,"verse":"Et tout le peuple répondant, dit : Que son sang soit sur nous, et sur nos enfants!\r\n"},"26":{"verse_nr":26,"verse":"Alors il leur relâcha Barabbas; et après avoir fait fouetter Jésus, il le leur livra pour être crucifié.\r\n"},"27":{"verse_nr":27,"verse":"Et les soldats du Gouverneur amenèrent Jésus au Prétoire, et assemblèrent devant lui toute la cohorte.\r\n"},"28":{"verse_nr":28,"verse":"Et après l'avoir dépouillé, ils mirent sur lui un manteau d'écarlate.\r\n"},"29":{"verse_nr":29,"verse":"Et ayant fait une couronne d'épines entrelacées, ils la mirent sur sa tête, avec un roseau dans sa main droite; puis s'agenouillant devant lui, ils se moquaient de lui, en disant : nous te saluons, Roi des Juifs!\r\n"},"30":{"verse_nr":30,"verse":"Et après avoir craché contre lui, ils prirent le roseau, et ils en frappaient sa tête.\r\n"},"31":{"verse_nr":31,"verse":"Et après s'être moqués de lui, ils lui ôtèrent le manteau, et le vêtirent de ses vêtements, et l'amenèrent pour le crucifier.\r\n"},"32":{"verse_nr":32,"verse":"Et comme ils sortaient, ils rencontrèrent un Cyrénéen, nommé Simon, lequel ils contraignirent de porter la croix de Jésus.\r\n"},"33":{"verse_nr":33,"verse":"Et étant arrivés au lieu appelé Golgotha, c'est-à-dire, le lieu du Crâne,\r\n"},"34":{"verse_nr":34,"verse":"Ils lui donnèrent à boire du vinaigre mêlé avec du fiel; mais quand il en eut goûté, il n'en voulut point boire.\r\n"},"35":{"verse_nr":35,"verse":"Et après l'avoir crucifié, ils partagèrent ses vêtements, en les jetant au sort, afin que ce qui avait été dit par un Prophète, fût accompli : ils ont partagé entre eux mes vêtements, et ont jeté ma robe au sort.\r\n"},"36":{"verse_nr":36,"verse":"Puis s'étant assis, ils le gardaient là.\r\n"},"37":{"verse_nr":37,"verse":"Ils mirent aussi au-dessus de sa tête un écriteau, où la cause [de sa condamnation] était marquée en ces mots: CELUI-CI EST JÉSUS LE ROI DES JUIFS.\r\n"},"38":{"verse_nr":38,"verse":"Et deux brigands furent crucifiés avec lui, l'un à sa droite, et l'autre à sa gauche.\r\n"},"39":{"verse_nr":39,"verse":"Et ceux qui passaient par là, lui disaient des outrages, en branlant la tête,\r\n"},"40":{"verse_nr":40,"verse":"Et disant : toi qui détruis le Temple, et qui le rebâtis en trois jours, sauve-toi toi-même; si tu es le Fils de Dieu, descends de la croix.\r\n"},"41":{"verse_nr":41,"verse":"Pareillement aussi les principaux Sacrificateurs avec les Scribes et les Anciens, se moquant, disaient :\r\n"},"42":{"verse_nr":42,"verse":"Il a sauvé les autres, il ne se peut sauver lui-même : s'il est le Roi d'Israël, qu'il descende maintenant de la croix, et nous croirons en lui.\r\n"},"43":{"verse_nr":43,"verse":"Il se confie en Dieu; [mais] si [Dieu] l'aime, qu'il le délivre maintenant, car il a dit : je suis le Fils de Dieu.\r\n"},"44":{"verse_nr":44,"verse":"Les brigands aussi qui étaient crucifiés avec lui, lui reprochaient la même chose.\r\n"},"45":{"verse_nr":45,"verse":"Or depuis six heures il y eut des ténèbres sur tout le pays, jusqu'à neuf heures.\r\n"},"46":{"verse_nr":46,"verse":"Et environ les neuf heures Jésus s'écria à haute voix, en disant : Eli, Eli, lamma sabachthani? c'est-à-dire, Mon Dieu! mon Dieu! pourquoi m'as-tu abandonné?\r\n"},"47":{"verse_nr":47,"verse":"Et quelques-uns de ceux qui étaient là présents, ayant entendu cela, disaient : il appelle Elie.\r\n"},"48":{"verse_nr":48,"verse":"Et aussitôt un d'entre eux courut, et prit une éponge, et l'ayant remplie de vinaigre, la mit au bout d'un roseau, et lui en donna à boire.\r\n"},"49":{"verse_nr":49,"verse":"Mais les autres disaient : laisse, voyons si Elie viendra le sauver.\r\n"},"50":{"verse_nr":50,"verse":"Alors Jésus ayant crié encore à haute voix, rendit l'esprit.\r\n"},"51":{"verse_nr":51,"verse":"Et voici, le voile du Temple se déchira en deux, depuis le haut jusqu'en bas; et la terre trembla, et les pierres se fendirent.\r\n"},"52":{"verse_nr":52,"verse":"Et les sépulcres s'ouvrirent, et plusieurs corps des Saints, qui étaient morts ressuscitèrent.\r\n"},"53":{"verse_nr":53,"verse":"Et étant sortis des sépulcres après sa résurrection, ils entrèrent dans la sainte Citée, et se montrèrent à plusieurs.\r\n"},"54":{"verse_nr":54,"verse":"Or le Centenier, et ceux qui avec lui gardaient Jésus, ayant vu le tremblement de terre, et tout ce qui venait d'arriver, eurent une fort grande peur, et dirent : certainement celui-ci était le Fils de Dieu.\r\n"},"55":{"verse_nr":55,"verse":"Il y avait là aussi plusieurs femmes qui regardaient de loin, et qui avaient suivi Jésus depuis la Galilée, en le servant.\r\n"},"56":{"verse_nr":56,"verse":"Entre lesquelles étaient Marie-Magdeleine; et Marie mère de Jacques et de Joses; et la mère des fils de Zébédée.\r\n"},"57":{"verse_nr":57,"verse":"Et le soir étant venu, un homme riche d'Arimathée, nommé Joseph, qui même avait été Disciple de Jésus,\r\n"},"58":{"verse_nr":58,"verse":"Vint à Pilate, et demanda le corps de Jésus; et en même temps Pilate commanda que le corps fût rendu.\r\n"},"59":{"verse_nr":59,"verse":"Ainsi Joseph prit le corps, et l'enveloppa d'un linceul net;\r\n"},"60":{"verse_nr":60,"verse":"Et le mit dans son sépulcre neuf, qu'il avait taillé dans le roc; et après avoir roulé une grande pierre à l'entrée du sépulcre, il s'en alla.\r\n"},"61":{"verse_nr":61,"verse":"Et là étaient Marie-Magdeleine et l'autre Marie, assises vis-à-vis du sépulcre.\r\n"},"62":{"verse_nr":62,"verse":"Or le lendemain, qui est après la préparation [du Sabbat], les principaux Sacrificateurs et les Pharisiens s'assemblèrent vers Pilate,\r\n"},"63":{"verse_nr":63,"verse":"Et lui dirent : Seigneur! il nous souvient que ce séducteur disait, quand il était encore en vie : dans trois jours je ressusciterai.\r\n"},"64":{"verse_nr":64,"verse":"Commande donc que le sépulcre soit gardé sûrement jusques au troisième jour; de peur que ses Disciples ne viennent de nuit, et ne le dérobent, et qu'ils ne disent au peuple : il est ressuscité des morts; car cette dernière imposture serait pire que la première.\r\n"},"65":{"verse_nr":65,"verse":"Mais Pilate leur dit : vous avez la garde; allez, et assurez-le comme vous l'entendrez.\r\n"},"66":{"verse_nr":66,"verse":"Ils s'en allèrent donc, et assurèrent le sépulcre, scellant la pierre, et y mettant des gardes.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Or au soir du Sabbat, au jour qui devait luire pour le premier de la semaine, Marie-Madeleine, et l'autre Marie vinrent voir le sépulcre.\r\n"},"2":{"verse_nr":2,"verse":"Et voici, il se fit un grand tremblement de terre, car l'Ange du Seigneur descendit du ciel, et vint, et roula la pierre à côté de l'entrée [du sépulcre], et s'assit sur elle.\r\n"},"3":{"verse_nr":3,"verse":"Et son visage était comme un éclair, et son vêtement blanc comme de la neige.\r\n"},"4":{"verse_nr":4,"verse":"Et les gardes en furent tellement saisis de frayeur, qu'ils devinrent comme morts.\r\n"},"5":{"verse_nr":5,"verse":"Mais l'Ange prenant la parole, dit aux femmes : pour vous, n'ayez point de peur; car je sais que vous cherchez Jésus, qui a été crucifié.\r\n"},"6":{"verse_nr":6,"verse":"Il n'est point ici; car il est ressuscité, comme il l'avait dit; venez, et voyez le lieu où le Seigneur était couché.\r\n"},"7":{"verse_nr":7,"verse":"Et allez-vous-en promptement, et dites à ses Disciples qu'il est ressuscité des morts. Et voici, il s'en va devant vous en Galilée, vous le verrez là; voici, je vous l'ai dit.\r\n"},"8":{"verse_nr":8,"verse":"Alors elles sortirent promptement du sépulcre avec crainte et grande joie; et coururent l'annoncer à ses Disciples.\r\n"},"9":{"verse_nr":9,"verse":"Mais comme elles allaient pour l'annoncer à ses Disciples, voici, Jésus se présenta devant elles, et leur dit : je vous salue. Et elles s'approchèrent, et embrassèrent ses pieds, et l'adorèrent.\r\n"},"10":{"verse_nr":10,"verse":"Alors Jésus leur dit : ne craignez point; allez, et dites à mes frères d'aller en Galilée, et qu'ils me verront là.\r\n"},"11":{"verse_nr":11,"verse":"Or quand elles furent parties, voici, quelques-uns de la garde vinrent dans la ville, et ils rapportèrent aux principaux Sacrificateurs toutes les choses qui étaient arrivées.\r\n"},"12":{"verse_nr":12,"verse":"Sur quoi [les Sacrificateurs] s'assemblèrent avec les Anciens, et après avoir consulté, ils donnèrent une bonne somme d'argent aux soldats,\r\n"},"13":{"verse_nr":13,"verse":"En leur disant : dites : ses Disciples sont venus de nuit, et l'ont dérobé lorsque nous dormions.\r\n"},"14":{"verse_nr":14,"verse":"Et si le Gouverneur vient à en entendre parler, nous le lui persuaderons, et nous vous mettrons hors de peine.\r\n"},"15":{"verse_nr":15,"verse":"Eux donc ayant pris l'argent, firent ainsi qu'ils avaient été instruits; et ce bruit s'en est répandu parmi les Juifs, jusqu'à aujourd'hui.\r\n"},"16":{"verse_nr":16,"verse":"Mais les onze Disciples s'en allèrent en Galilée, sur la montagne où Jésus leur avait ordonné [de se rendre].\r\n"},"17":{"verse_nr":17,"verse":"Et quand ils l'eurent vu, ils l'adorèrent, mais quelques-uns doutèrent.\r\n"},"18":{"verse_nr":18,"verse":"Et Jésus s'approchant leur parla, en disant : toute puissance m'est donnée dans le ciel et sur la terre.\r\n"},"19":{"verse_nr":19,"verse":"Allez donc, et enseignez toutes les nations, les baptisant au Nom du Père, et du Fils, et du Saint-Esprit;\r\n"},"20":{"verse_nr":20,"verse":"[Et] les enseignant de garder tout ce que je vous ai commandé. Et voici, je suis toujours avec vous jusques à la fin du monde. Amen\r\n"}}}}}