{"type":"book","version":"martin","book_name":"Habakkuk","book_nr":35, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"La charge qu'Habacuc le Prophète a vue.\r\n"},"2":{"verse_nr":2,"verse":"Ô Eternel! jusques à quand crierai-je, sans que tu m'écoutes? [jusques à quand] crierai-je vers toi, on me traite avec violence, sans que tu me délivres?\r\n"},"3":{"verse_nr":3,"verse":"Pourquoi me fais-tu voir l'outrage, et vois-tu la perversité? [Pourquoi] y a-t-il du dégât et de la violence devant moi, et [des gens qui] excitent des procès et des querelles?\r\n"},"4":{"verse_nr":4,"verse":"Parce que la Loi est sans force, et que la justice ne se fait jamais, à cause de cela le méchant environne le juste, et à cause de cela le jugement sort tout corrompu.\r\n"},"5":{"verse_nr":5,"verse":"Regardez entre les nations, et voyez, et soyez étonnés et tout interdits, car je m'en vais faire en votre temps une œuvre que vous ne croirez point quand on vous la racontera.\r\n"},"6":{"verse_nr":6,"verse":"Car voici, je m'en vais susciter les Caldéens, qui sont une nation cruelle et impétueuse, marchant sur l'étendue de la terre, pour posséder des demeures qui ne lui appartiennent pas.\r\n"},"7":{"verse_nr":7,"verse":"Elle est affreuse et terrible, son gouvernement et son autorité viendra d'elle même.\r\n"},"8":{"verse_nr":8,"verse":"Ses chevaux sont plus légers que les léopards, et ils ont la vue plus aiguë que les loups du soir; et ses gens de cheval se répandront çà et là, même ses gens de cheval viendront de loin; ils voleront comme un aigle qui se hâte pour repaître.\r\n"},"9":{"verse_nr":9,"verse":"Elle viendra toute pour faire le dégât; ce qu'ils engloutiront de leurs regards [sera porté] vers l'Orient, et elle amassera les prisonniers comme du sable.\r\n"},"10":{"verse_nr":10,"verse":"Elle se moque des Rois, et se joue des Princes; elle se rit de toutes les forteresses, en faisant des terrasses, elle les prendra.\r\n"},"11":{"verse_nr":11,"verse":"Alors elle renforcera son courage, et passera outre, mais elle se rendra coupable, [en disant que] cette puissance qu'elle a [est] de son Dieu.\r\n"},"12":{"verse_nr":12,"verse":"N'es-tu pas de toute éternité, ô Eternel! mon Dieu! mon Saint? Nous ne mourrons point; ô Eternel! Tu l'as mis pour [faire] jugement; et toi, [mon] Rocher, tu l'as fondé pour punir.\r\n"},"13":{"verse_nr":13,"verse":"Tu as les yeux trop purs pour voir le mal, et tu ne saurais prendre plaisir à regarder le mal, qu'on [fait à autrui.] Pourquoi regarderais-tu les perfides, et te tairais-tu quand le méchant dévore son prochain qui est plus juste que lui ?\r\n"},"14":{"verse_nr":14,"verse":"Or tu as fait les hommes comme les poissons de la mer, et comme le reptile qui n'a point de dominateur.\r\n"},"15":{"verse_nr":15,"verse":"Il a tout enlevé avec l'hameçon; il l'a amassé avec son filet, et l'a assemblé dans son rets ; c'est pourquoi il se réjouira, et s'égayera.\r\n"},"16":{"verse_nr":16,"verse":"A cause de cela il sacrifiera à son filet, et fera des encensements à son rets, parce qu'il aura eu par leur moyen une grasse portion, et que sa viande est une chose mœlleuse.\r\n"},"17":{"verse_nr":17,"verse":"Videra-t-il à cause de cela son filet? et ne cessera-t-il jamais de faire le carnage des nations?\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Je me tenais en sentinelle, j'étais debout dans la forteresse, et faisais le guet, pour voir ce qui me serait dit, et ce que je répondrais sur ma plainte.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel m'a répondu, et m'a dit : Ecris la vision, et l'exprime lisiblement sur des tablettes, afin qu'on la lise couramment.\r\n"},"3":{"verse_nr":3,"verse":"Car la vision [est] encore [différée] jusqu'à un certain temps, et [l'Eternel] parlera de ce qui arrivera à la fin, et il ne mentira point; s'il tarde, attends-le, car il ne manquera point de venir, et il ne tardera point.\r\n"},"4":{"verse_nr":4,"verse":"Voici, l'âme qui s'élève [en quelqu'un] n'est point droite en lui; mais le juste vivra de sa foi.\r\n"},"5":{"verse_nr":5,"verse":"Et combien plus l'homme adonné au vin est-il prévaricateur, et l'homme puissant est-il orgueilleux, ne se tenant point tranquille chez soi; qui élargit son âme comme le sépulcre, et qui est insatiable comme la mort, il amasse vers lui toutes les nations, et réunit à soi tous les peuples?\r\n"},"6":{"verse_nr":6,"verse":"Tous ceux-là ne feront-ils pas de lui un sujet de raillerie et de sentences énigmatiques? Et ne dira-t-on pas : Malheur à celui qui assemble ce qui ne lui appartient point; jusqu'à quand le [fera t-il], et entassera-t-il sur soi de la boue épaisse?\r\n"},"7":{"verse_nr":7,"verse":"N'y en aura-t-il point qui tout incontinent s'élèveront pour te mordre? Et ne s'en réveillera-t-il point qui te feront courir çà et là, et à qui tu seras en pillage?\r\n"},"8":{"verse_nr":8,"verse":"Parce que tu as butiné plusieurs nations, tout le reste des peuples te butinera, et à cause aussi des meurtres des hommes, et de la violence [faite] au pays, à la ville, et à tous ses habitants.\r\n"},"9":{"verse_nr":9,"verse":"Malheur à celui qui cherche à faire un gain injuste pour établir sa maison; afin de placer son nid en haut pour être délivré de la griffe du malin.\r\n"},"10":{"verse_nr":10,"verse":"Tu as pris un conseil de confusion pour ta maison en consumant beaucoup de peuples, et tu as péché contre toi-même.\r\n"},"11":{"verse_nr":11,"verse":"Car la pierre criera de la paroi, et les nœuds qui sont dans les poutres lui répondront.\r\n"},"12":{"verse_nr":12,"verse":"Malheur à celui qui cimente la ville avec le sang, et qui fonde la ville sur l'iniquité.\r\n"},"13":{"verse_nr":13,"verse":"Voici, n'[est]-ce pas de par l'Eternel des armées que les peuples travaillent pour en nourrir abondamment le feu, et que les nations se fatiguent très inutilement?\r\n"},"14":{"verse_nr":14,"verse":"Mais la terre sera remplie de la connaissance de la gloire de l'Eternel, comme les eaux comblent la mer.\r\n"},"15":{"verse_nr":15,"verse":"Malheur à celui qui fait boire son compagnon en lui approchant sa bouteille, et même l'enivrant, afin qu'on voie leur nudité.\r\n"},"16":{"verse_nr":16,"verse":"Tu auras encore plus de déshonneur, que tu n'as eu de gloire; toi aussi bois, et montre ton opprobre; la coupe de la dextre de l'Eternel fera le tour parmi toi, et l'ignominie sera répandue sur ta gloire.\r\n"},"17":{"verse_nr":17,"verse":"Car la violence [faite] au Liban te couvrira; et le dégât fait par les grosses bêtes les rendra tout étonnés, à cause des meurtres des hommes, et de la violence [faite] au pays, à la ville, et à tous ses habitants.\r\n"},"18":{"verse_nr":18,"verse":"De quoi sert l'image taillée que son ouvrier l'ait taillée? Ce [n'est que] fonte, et qu'un docteur de mensonge; [de quoi sert-elle], pour que l'ouvrier qui fait des idoles muettes se fie en son ouvrage?\r\n"},"19":{"verse_nr":19,"verse":"Malheur à ceux qui disent au bois, réveille-toi; [et] à la pierre muette, réveille-toi; enseignera-t-elle? Voici, elle [est] couverte d'or et d'argent, et toutefois il n'y a aucun esprit au-dedans.\r\n"},"20":{"verse_nr":20,"verse":"Mais l'Eternel est au Temple de sa sainteté; toute la terre, tais-toi, redoutant sa présence.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"La requête d'Habacuc le Prophète pour les ignorances.\r\n"},"2":{"verse_nr":2,"verse":"Eternel, j'ai ouï ce que tu m'as fait ouïr, et j'ai été saisi de crainte, Ô Eternel! entretiens ton ouvrage en son être parmi le cours des années, fais-[le] connaître parmi le cours des années; souviens-toi, quand tu es en colère, d'avoir compassion.\r\n"},"3":{"verse_nr":3,"verse":"Dieu vint de Téman, et le Saint [vint] du mont de Paran; Sélah. Sa Majesté couvrait les cieux, et la terre fut remplie de sa louange.\r\n"},"4":{"verse_nr":4,"verse":"Sa splendeur était comme la lumière même, et des rayons [sortaient] de sa main; c'est là où réside sa force.\r\n"},"5":{"verse_nr":5,"verse":"La mortalité marchait devant lui, et le charbon vif sortait à ses pieds.\r\n"},"6":{"verse_nr":6,"verse":"Il s'arrêta, et mesura le pays; il regarda, et fit tressaillir les nations; les montagnes qui ont été de tout temps, furent brisées, et les coteaux des siècles se baissèrent; les chemins du monde sont à lui.\r\n"},"7":{"verse_nr":7,"verse":"Je vis les tentes de Cusan [accablées] sous la punition; les pavillons du pays de Madian furent ébranlés.\r\n"},"8":{"verse_nr":8,"verse":"L'Eternel était-il courroucé contre les fleuves? ta colère [était]-elle contre les fleuves? ta fureur [était]-elle contre la mer, lorsque tu montas sur tes chevaux et [sur] tes chariots [pour] délivrer.\r\n"},"9":{"verse_nr":9,"verse":"Ton arc se réveilla, et tira toutes les flèches, [selon] le serment fait aux Tribus, [savoir ta] parole ; Sélah. Tu fendis la terre, et tu en fis sortir des fleuves.\r\n"},"10":{"verse_nr":10,"verse":"Les montagnes te virent, et elles en furent en travail; l'impétuosité des eaux passa, l'abîme fit retentir sa voix, la profondeur leva ses mains en haut.\r\n"},"11":{"verse_nr":11,"verse":"Le soleil et la lune s'arrêtèrent dans [leur] habitation, ils marchèrent à la lueur de tes flèches, et à la splendeur de l'éclair de ta hallebarde.\r\n"},"12":{"verse_nr":12,"verse":"Tu marchas sur la terre avec indignation, et foulas les nations avec colère.\r\n"},"13":{"verse_nr":13,"verse":"Tu sortis pour la délivrance de ton peuple, [tu sortis] avec ton Oint pour la délivrance; tu transperças le Chef, afin qu'il n'y en eût plus dans la maison du méchant, découvrant le fondement jusques au fond; Sélah.\r\n"},"14":{"verse_nr":14,"verse":"Tu perças avec ses bâtons le Chef de ses bourgs, quand ils venaient comme une tempête pour me dissiper; ils s'égayaient comme pour dévorer l'affligé dans sa retraite.\r\n"},"15":{"verse_nr":15,"verse":"Tu marchas avec tes chevaux par la mer; les grandes eaux ayant été amoncelées.\r\n"},"16":{"verse_nr":16,"verse":"J'ai entendu [ce que tu m'as déclaré], et mes entrailles en ont été émues; à ta voix le tremblement a saisi mes lèvres; la pourriture est entrée en mes os, et j'ai tremblé dans moi-même, car je serai en repos au jour de la détresse, [lorsque] montant vers le peuple, il le mettra en pièces.\r\n"},"17":{"verse_nr":17,"verse":"Car le figuier ne poussera point, et il n'y aura point de fruit dans les vignes; ce que l'olivier produit mentira, et aucun champ ne produira rien à manger; les brebis seront retranchées du parc, et il n'[y aura] point de bœufs dans les étables.\r\n"},"18":{"verse_nr":18,"verse":"Mais moi, je me réjouirai en l'Eternel, et je m'égayerai au Dieu de ma délivrance.\r\n"},"19":{"verse_nr":19,"verse":"L'Eternel, le Seigneur [est] ma force, et il rendra mes pieds semblables à ceux des biches, et me fera marcher sur mes lieux élevés. Au maître chantre sur Néguinoth.\r\n"}}}}}