{"type":"book","version":"martin","book_name":"Colossians","book_nr":51, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul Apôtre de Jésus-Christ, par la volonté de Dieu, et le frère Timothée :\r\n"},"2":{"verse_nr":2,"verse":"Aux Saints et frères, fidèles en Christ, qui sont à Colosses : que la grâce et la paix vous soient données de par Dieu notre Père, et de par le Seigneur Jésus-Christ.\r\n"},"3":{"verse_nr":3,"verse":"Nous rendons grâces à Dieu, qui est le Père de notre Seigneur Jésus-Christ, et nous prions toujours pour vous.\r\n"},"4":{"verse_nr":4,"verse":"Ayant ouï parler de votre foi en Jésus-Christ, et de votre charité envers tous les Saints;\r\n"},"5":{"verse_nr":5,"verse":"A cause de l'espérance [des biens] qui vous sont réservés dans les Cieux, et dont vous avez eu ci-devant connaissance par la parole de la vérité, [c'est-à-dire], par l'Evangile.\r\n"},"6":{"verse_nr":6,"verse":"Qui est parvenu jusqu'à vous, comme il l'est aussi dans tout le monde; et il y fructifie, de même que parmi vous, depuis le jour que vous avez entendu et connu la grâce de Dieu dans la vérité.\r\n"},"7":{"verse_nr":7,"verse":"Comme vous avez été instruits aussi par Epaphras notre cher compagnon de service, qui est fidèle Ministre de Christ pour vous;\r\n"},"8":{"verse_nr":8,"verse":"Et qui nous a appris quelle est la charité que vous avez par le [Saint-] Esprit.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi depuis le jour que nous avons appris ces choses, nous ne cessons point de prier pour vous, et de demander [à Dieu] que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle;\r\n"},"10":{"verse_nr":10,"verse":"Afin que vous vous conduisiez dignement comme il est séant selon le Seigneur, pour lui plaire à tous égards, fructifiant en toute bonne œuvre, et croissant en la connaissance de Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Etant fortifiés en toute force selon la puissance de sa gloire, en toute patience, et tranquillité d'esprit, avec joie.\r\n"},"12":{"verse_nr":12,"verse":"Rendant grâces au Père, qui nous a rendus capables de participer à l'héritage des Saints dans la lumière;\r\n"},"13":{"verse_nr":13,"verse":"Qui nous a délivrés de la puissance des ténèbres, et nous a transportés au Royaume de son Fils bien-aimé.\r\n"},"14":{"verse_nr":14,"verse":"En qui nous avons la rédemption par son sang, [savoir], la rémission des péchés.\r\n"},"15":{"verse_nr":15,"verse":"Lequel est l'image de Dieu invisible, le premier-né de toutes les créatures.\r\n"},"16":{"verse_nr":16,"verse":"Car par lui ont été créées toutes les choses qui sont aux Cieux et en la terre, les visibles et les invisibles, soit les Trônes, ou les Dominations, ou les Principautés, ou les Puissances, toutes choses ont été créées par lui, et pour lui.\r\n"},"17":{"verse_nr":17,"verse":"Et il est avant toutes choses, et toutes choses subsistent par lui.\r\n"},"18":{"verse_nr":18,"verse":"Et c'est lui qui est le Chef du Corps de l'Eglise, et qui est le commencement [et] le premier-né d'entre les morts, afin qu'il tienne le premier rang en toutes choses.\r\n"},"19":{"verse_nr":19,"verse":"Car le bon plaisir du Père a été que toute plénitude habitât en lui;\r\n"},"20":{"verse_nr":20,"verse":"Et de réconcilier par lui toutes choses avec soi, ayant fait la paix par le sang de sa croix, [savoir], tant les choses qui [sont] aux Cieux, que celles qui [sont] en la terre.\r\n"},"21":{"verse_nr":21,"verse":"Et vous qui étiez autrefois éloignés de lui, et qui étiez ses ennemis en votre entendement, [et] en mauvaises œuvres;\r\n"},"22":{"verse_nr":22,"verse":"Il vous a maintenant réconciliés, par le corps de sa chair, en [sa] mort, pour vous rendre saints, sans tache, et irrépréhensibles devant lui.\r\n"},"23":{"verse_nr":23,"verse":"Si toutefois vous demeurez en la foi, étant fondés et fermes, et n'étant point transportés hors de l'espérance de l'Evangile que vous avez ouï, lequel est prêché à toute créature qui est sous le ciel, [et] duquel, moi Paul, j'ai été fait le Ministre.\r\n"},"24":{"verse_nr":24,"verse":"Je me réjouis donc maintenant en mes souffrances pour vous, et j'accomplis le reste des afflictions de Christ en ma chair, pour son corps, qui est l'Eglise;\r\n"},"25":{"verse_nr":25,"verse":"De laquelle j'ai été fait le Ministre, selon la dispensation de Dieu qui m'a été donnée envers vous, pour accomplir la parole de Dieu;\r\n"},"26":{"verse_nr":26,"verse":"[Savoir] le mystère qui avait été caché dans tous les siècles et [dans] tous les âges, mais qui est maintenant manifesté à ses Saints;\r\n"},"27":{"verse_nr":27,"verse":"Auxquels Dieu a voulu donner à connaître quelles [sont] les richesses de la gloire de ce mystère parmi les Gentils, c'est à savoir Christ, [qui a été prêché] parmi vous, [et qui est] l'espérance de la gloire,\r\n"},"28":{"verse_nr":28,"verse":"Lequel nous annonçons, en exhortant tout homme, et en enseignant tout homme en toute sagesse, afin que nous rendions tout homme parfait en Jésus-Christ.\r\n"},"29":{"verse_nr":29,"verse":"A quoi aussi je travaille, en combattant selon son efficace, qui agit puissamment en moi.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or je veux que vous sachiez combien est grand le combat que j'ai pour vous, et pour ceux qui [sont] à Laodicée, et pour tous ceux qui n'ont point vu ma présence en la chair;\r\n"},"2":{"verse_nr":2,"verse":"Afin que leurs cœurs soient consolés, étant unis ensemble dans la charité, et dans toutes les richesses d'une pleine certitude d'intelligence, pour la connaissance du mystère de notre Dieu et Père, et de Christ.\r\n"},"3":{"verse_nr":3,"verse":"En qui se trouvent tous les trésors de sagesse et de science.\r\n"},"4":{"verse_nr":4,"verse":"Or je dis ceci afin que personne ne vous trompe par des discours séduisants.\r\n"},"5":{"verse_nr":5,"verse":"Car quoique je sois absent de corps, toutefois je suis avec vous en esprit, me réjouissant, et voyant votre ordre et la fermeté de votre foi, que vous avez en Christ.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi donc que vous avez reçu le Seigneur Jésus-Christ, marchez en lui;\r\n"},"7":{"verse_nr":7,"verse":"Etant enracinés et édifiés en lui, et fortifiés en la foi, selon que vous avez été enseignés, abondant en elle avec action de grâces.\r\n"},"8":{"verse_nr":8,"verse":"Prenez garde que personne ne vous gagne par la philosophie, et par de vains raisonnements conformes à la tradition des hommes et aux éléments du monde et non point à la [doctrine] de Christ.\r\n"},"9":{"verse_nr":9,"verse":"Car toute la plénitude de la Divinité habite en lui corporellement.\r\n"},"10":{"verse_nr":10,"verse":"Et vous êtes rendus accomplis en lui; qui est le Chef de toute principauté et puissance;\r\n"},"11":{"verse_nr":11,"verse":"En qui aussi vous êtes circoncis d'une Circoncision faite sans main, qui consiste à dépouiller le corps des péchés de la chair, ce [qui est] la Circoncision de Christ;\r\n"},"12":{"verse_nr":12,"verse":"Etant ensevelis avec lui par le Baptême; en qui aussi vous êtes ensemble ressuscités par la foi de l'efficace de Dieu, qui l'a ressuscité des morts.\r\n"},"13":{"verse_nr":13,"verse":"Et lorsque vous étiez morts dans vos offenses, et dans le prépuce de votre chair, il vous a vivifiés ensemble avec lui, vous ayant gratuitement pardonné toutes vos offenses.\r\n"},"14":{"verse_nr":14,"verse":"En ayant effacé l'obligation [qui était] contre nous, laquelle consistait en des ordonnances, et nous était contraire, et laquelle il a entièrement abolie, l'ayant attachée à la croix.\r\n"},"15":{"verse_nr":15,"verse":"Ayant dépouillé les principautés et les puissances, qu'il a produites en public triomphant d'elles en la croix.\r\n"},"16":{"verse_nr":16,"verse":"Que personne donc ne vous condamne pour le manger ou pour le boire, ou pour la distinction d'un jour de Fête, ou [pour un jour] de nouvelle lune, ou pour les sabbats.\r\n"},"17":{"verse_nr":17,"verse":"Lesquelles choses sont l'ombre de celles qui étaient à venir, mais le corps en est en Christ.\r\n"},"18":{"verse_nr":18,"verse":"Que personne ne vous maîtrise à son plaisir par humilité d'esprit, et par le service des Anges, s'ingérant dans des choses qu'il n'a point vues, étant témérairement enflé du sens de sa chair.\r\n"},"19":{"verse_nr":19,"verse":"Et ne retenant point le Chef, duquel tout le Corps étant fourni et ajusté ensemble par les jointures et les liaisons, croît d'un accroissement de Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Si donc vous êtes morts avec Christ, quant aux rudiments du monde, pourquoi vous charge-t-on d'ordonnances, comme si vous viviez au monde?\r\n"},"21":{"verse_nr":21,"verse":"[Savoir], Ne mange, Ne goûte, Ne touche point.\r\n"},"22":{"verse_nr":22,"verse":"Qui sont toutes choses périssables par l'usage, [et établies] suivant les commandements et les doctrines des hommes.\r\n"},"23":{"verse_nr":23,"verse":"[Et] qui ont pourtant quelque apparence de sagesse en dévotion volontaire, et en humilité d'esprit, et en ce qu'elles n'épargnent nullement le corps, et n'ont aucun égard au rassasiement de la chair.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Si donc vous êtes ressuscités avec Christ, cherchez les choses qui sont en haut, où Christ est assis à la droite de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Pensez aux choses qui sont en haut, et non point à celles qui sont sur la terre.\r\n"},"3":{"verse_nr":3,"verse":"Car vous êtes morts, et votre vie est cachée avec Christ en Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Quand Christ, qui est votre vie, apparaîtra, vous paraîtrez aussi alors avec lui en gloire.\r\n"},"5":{"verse_nr":5,"verse":"Mortifiez donc vos membres qui sont sur la terre, la fornication, la souillure, les affections déréglées, la mauvaise convoitise, et l'avarice, qui est une idolâtrie;\r\n"},"6":{"verse_nr":6,"verse":"Pour lesquelles choses la colère de Dieu vient sur les enfants rebelles;\r\n"},"7":{"verse_nr":7,"verse":"Et dans lesquelles vous avez marché autrefois, quand vous viviez en elles.\r\n"},"8":{"verse_nr":8,"verse":"Mais rejetez maintenant toutes ces choses, la colère, l'animosité, la médisance; et qu'aucune parole déshonnête ne sorte de votre bouche.\r\n"},"9":{"verse_nr":9,"verse":"Ne mentez point l'un à l'autre ayant dépouillé le vieil homme avec ses actions,\r\n"},"10":{"verse_nr":10,"verse":"Et ayant revêtu le nouvel homme, qui se renouvelle en connaissance, selon l'image de celui qui l'a créé.\r\n"},"11":{"verse_nr":11,"verse":"En qui il n'y a ni Grec, ni Juif, ni Circoncision, ni Prépuce, ni Barbare, ni Scythe, ni esclave, ni libre; mais Christ y est tout, et en tous.\r\n"},"12":{"verse_nr":12,"verse":"Soyez donc, comme étant des élus de Dieu, saints et bien-aimés, revêtus des entrailles de miséricorde, de bonté, d'humilité, de douceur, d'esprit patient;\r\n"},"13":{"verse_nr":13,"verse":"Vous supportant les uns les autres, et vous pardonnant les uns aux autres; [et] si l'un a querelle contre l'autre, comme Christ vous a pardonné, vous aussi faites-en de même.\r\n"},"14":{"verse_nr":14,"verse":"Et outre tout cela, [soyez revêtus] de la charité, qui est le lien de la perfection.\r\n"},"15":{"verse_nr":15,"verse":"Et que la paix de Dieu, à laquelle vous êtes appelés pour être un seul corps, tienne le principal lieu dans vos cœurs; et soyez reconnaissants.\r\n"},"16":{"verse_nr":16,"verse":"Que la parole de Christ habite en vous abondamment en toute sagesse, vous enseignant et vous exhortant l'un l'autre par des Psaumes, des hymnes et des cantiques spirituels, avec grâce, chantant de votre cœur au Seigneur.\r\n"},"17":{"verse_nr":17,"verse":"Et quelque chose que vous fassiez, soit par parole ou par œuvre, faites tout au Nom du Seigneur Jésus, rendant grâces par lui à [notre] Dieu et Père.\r\n"},"18":{"verse_nr":18,"verse":"Femmes, soyez soumises à vos maris, comme il est convenable selon le Seigneur.\r\n"},"19":{"verse_nr":19,"verse":"Maris, aimez vos femmes, et ne vous aigrissez point contre elles.\r\n"},"20":{"verse_nr":20,"verse":"Enfants, obéissez à vos pères et à vos mères en toutes choses; car cela est agréable au Seigneur.\r\n"},"21":{"verse_nr":21,"verse":"Pères, n'irritez point vos enfants, afin qu'ils ne perdent pas courage.\r\n"},"22":{"verse_nr":22,"verse":"Serviteurs, obéissez en toutes choses à ceux qui sont vos maîtres selon la chair, ne servant point seulement sous leurs yeux, comme voulant complaire aux hommes, mais en simplicité de cœur, craignant Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Et quelque chose que vous fassiez, faites tout de bon cœur, comme [le faisant] pour le Seigneur, et non pas pour les hommes;\r\n"},"24":{"verse_nr":24,"verse":"Sachant que vous recevrez du Seigneur le salaire de l'héritage : car vous servez Christ le Seigneur.\r\n"},"25":{"verse_nr":25,"verse":"Mais celui qui agit injustement, recevra ce qu'il aura fait injustement; car [en Dieu] il n'y a point d'égard à l'apparence des personnes.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Maîtres, rendez le droit et l'équité à vos serviteurs, sachant que vous avez aussi un Seigneur dans les Cieux.\r\n"},"2":{"verse_nr":2,"verse":"Persévérez dans la prière, veillant dans cet exercice avec des actions de grâces :\r\n"},"3":{"verse_nr":3,"verse":"Priez aussi tous ensemble pour nous, afin que Dieu nous ouvre la porte de la parole, pour annoncer le mystère de Christ, pour lequel aussi je suis prisonnier.\r\n"},"4":{"verse_nr":4,"verse":"Afin que je le manifeste selon qu'il faut que j'en parle.\r\n"},"5":{"verse_nr":5,"verse":"Conduisez-vous sagement envers ceux de dehors, rachetant le temps.\r\n"},"6":{"verse_nr":6,"verse":"Que votre parole soit toujours assaisonnée de sel avec grâce, afin que vous sachiez comment vous avez à répondre à chacun.\r\n"},"7":{"verse_nr":7,"verse":"Tychique, notre frère bien-aimé, et fidèle Ministre, et compagnon de service en [notre]Seigneur, vous fera savoir tout mon état.\r\n"},"8":{"verse_nr":8,"verse":"Je l'ai envoyé vers vous expressément, afin qu'il connaisse quel est votre état, et qu'il console vos cœurs;\r\n"},"9":{"verse_nr":9,"verse":"Avec Onésime notre fidèle et bien-aimé frère, qui est des vôtres, ils vous avertiront de toutes les affaires de deçà.\r\n"},"10":{"verse_nr":10,"verse":"Aristarque, qui est prisonnier avec moi, vous salue aussi, et Marc qui est le cousin de Barnabas, touchant lequel vous avez reçu un ordre : s'il vient à vous, recevez-le,\r\n"},"11":{"verse_nr":11,"verse":"Et Jésus, appelé Juste, qui sont de la Circoncision; ceux-ci qui sont mes compagnons d'œuvre au Royaume de Dieu, sont [aussi] les seuls qui m'ont été en consolation.\r\n"},"12":{"verse_nr":12,"verse":"Epaphras, qui est des vôtres, Serviteur de Christ, vous salue, combattant toujours pour vous par ses prières, afin que vous demeuriez parfaits et accomplis en toute la volonté de Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Car je lui rends témoignage qu'il a un grand zèle pour vous, et pour ceux de Laodicée, et pour ceux d'Hiérapolis.\r\n"},"14":{"verse_nr":14,"verse":"Luc, le médecin bien-aimé, vous salue; et Démas aussi.\r\n"},"15":{"verse_nr":15,"verse":"Saluez les frères qui sont à Laodicée, et Nymphas, avec l'Eglise qui est en sa maison.\r\n"},"16":{"verse_nr":16,"verse":"Et quand cette Lettre aura été lue entre vous, faites qu'elle soit aussi lue dans l'Eglise des Laodiciens ; et vous aussi lisez celle qui [est venue] de Laodicée.\r\n"},"17":{"verse_nr":17,"verse":"Et dites à Archippe : prends garde à l'administration que tu as reçue en [notre] Seigneur, afin que tu l'accomplisses.\r\n"},"18":{"verse_nr":18,"verse":"La salutation est de la propre main de moi Paul. Souvenez-vous de mes liens. Que la grâce soit avec vous! Amen!\r\n"}}}}}