{"type":"book","version":"martin","book_name":"Numbers","book_nr":4, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or l'Eternel parla à Moïse au désert de Sinaï, dans le Tabernacle d'assignation, le premier jour du second mois de la seconde année, après qu'ils furent sortis du pays d'Egypte, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Faites le dénombrement de toute l'assemblée des enfants d'Israël, selon leurs familles, selon les maisons de leurs pères, en les comptant nom par nom, [savoir] tous les mâles, chacun par tête;\r\n"},"3":{"verse_nr":3,"verse":"Depuis l'âge de vingt ans, et au dessus, tous ceux d'Israël qui peuvent aller à la guerre, vous les compterez suivant leurs troupes, toi et Aaron.\r\n"},"4":{"verse_nr":4,"verse":"Et il y aura avec vous un homme de chaque Tribu, [savoir] celui qui [est] le chef de la maison de ses pères.\r\n"},"5":{"verse_nr":5,"verse":"Et ce sont ici les noms de ces hommes qui vous assisteront. Pour la Tribu de Ruben, Elitsur fils de Sédéur.\r\n"},"6":{"verse_nr":6,"verse":"Pour celle de Siméon, Sélumiel, fils de Tsurisaddaï.\r\n"},"7":{"verse_nr":7,"verse":"Pour celle de Juda, Nahasson, fils de Hamminadab.\r\n"},"8":{"verse_nr":8,"verse":"Pour celle d'Issacar, Nathanaël, fils de Tsuhar.\r\n"},"9":{"verse_nr":9,"verse":"Pour celle de Zabulon, Eliab, fils de Hélon.\r\n"},"10":{"verse_nr":10,"verse":"des enfants de Joseph, pour la Tribu d'Ephraïm, Elisamah, fils de Hammiud; pour celle de Manassé, Gamaliel fils de Pédatsur.\r\n"},"11":{"verse_nr":11,"verse":"Pour la Tribu de Benjamin, Abidan, fils de Guidhoni.\r\n"},"12":{"verse_nr":12,"verse":"Pour celle de Dan, Ahihézer, fils de Hammisaddaï.\r\n"},"13":{"verse_nr":13,"verse":"Pour celle d'Aser, Paghiel, fils de Hocran.\r\n"},"14":{"verse_nr":14,"verse":"Pour celle de Gad, Eliasaph, fils de Déhuël.\r\n"},"15":{"verse_nr":15,"verse":"Pour celle de Nephthali, Ahirah, fils de Hénan.\r\n"},"16":{"verse_nr":16,"verse":"C'étaient là ceux qu'on appelait pour tenir l'assemblée; ils étaient les principaux des Tribus de leurs pères, chefs des milliers d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Alors Moïse et Aaron prirent ces hommes-là qui avaient été nommés par leurs noms;\r\n"},"18":{"verse_nr":18,"verse":"Et ils convoquèrent toute l'assemblée, le premier jour du second mois, et on enregistra chacun selon leurs familles, [et] selon la maison de leurs pères, les enregistrant, nom par nom, depuis l'âge de vingt ans, et au dessus, chacun par tête;\r\n"},"19":{"verse_nr":19,"verse":"Comme l'Eternel l'avait commandé à Moïse, il les dénombra au désert de Sinaï.\r\n"},"20":{"verse_nr":20,"verse":"Les enfants donc de Ruben, premier-né d'Israël, selon leurs générations, leurs familles, et les maisons de leurs pères, dont on fit le dénombrement par leur nom, [et] par tête, [savoir] tous les mâles de l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"21":{"verse_nr":21,"verse":"Ceux, [dis-je], de la Tribu de Ruben, qui furent dénombrés, furent quarante-six mille cinq cents.\r\n"},"22":{"verse_nr":22,"verse":"Des enfants de Siméon, selon leurs générations, leurs familles, et les maisons de leurs pères, ceux qui furent dénombrés par leur nom et par tête, [savoir] tous les mâles de l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"23":{"verse_nr":23,"verse":"Ceux, [dis-je], de la Tribu de Siméon, qui furent dénombrés, furent cinquante-neuf mille trois cents.\r\n"},"24":{"verse_nr":24,"verse":"Des enfants de Gad, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"25":{"verse_nr":25,"verse":"Ceux, [ dis-je], de la Tribu de Gad, qui furent dénombrés, furent quarante-cinq mille six cent cinquante.\r\n"},"26":{"verse_nr":26,"verse":"Des enfants de Juda, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"27":{"verse_nr":27,"verse":"Ceux, [dis-je], de la Tribu de Juda, qui furent dénombrés, furent soixante et quatorze mille six cents.\r\n"},"28":{"verse_nr":28,"verse":"Des enfants d'Issacar, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"29":{"verse_nr":29,"verse":"Ceux, [dis-je], de la Tribu d'Issacar, qui furent dénombrés, furent cinquante-quatre mille quatre cents.\r\n"},"30":{"verse_nr":30,"verse":"Des enfants de Zabulon, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"31":{"verse_nr":31,"verse":"Ceux, [dis-je], de la Tribu de Zabulon, qui furent dénombrés, furent cinquante-sept mille quatre cents.\r\n"},"32":{"verse_nr":32,"verse":"Quant aux enfants de Joseph; les enfants d'Ephraïm, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"33":{"verse_nr":33,"verse":"Ceux, [dis-je], de la Tribu d'Ephraïm, qui furent dénombrés, furent quarante mille cinq cents.\r\n"},"34":{"verse_nr":34,"verse":"Des enfants de Manassé, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"35":{"verse_nr":35,"verse":"Ceux, [dis-je], de la Tribu de Manassé, qui furent dénombrés, furent trente-deux mille deux cents.\r\n"},"36":{"verse_nr":36,"verse":"Des enfants de Benjamin, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"37":{"verse_nr":37,"verse":"Ceux, [dis-je], de la Tribu de Benjamin, qui furent dénombrés, furent trente-cinq mille quatre cents.\r\n"},"38":{"verse_nr":38,"verse":"Des enfants de Dan, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"39":{"verse_nr":39,"verse":"Ceux, [dis-je], de la Tribu de Dan,, qui furent dénombrés, furent soixante-deux mille sept cents.\r\n"},"40":{"verse_nr":40,"verse":"Des enfants d'Aser, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"41":{"verse_nr":41,"verse":"Ceux, [dis-je], de la Tribu d'Aser, qui furent dénombrés, furent quarante et un mille cinq cents.\r\n"},"42":{"verse_nr":42,"verse":"[Des] enfants de Nephthali, selon leurs générations, leurs familles, et les maisons de leurs pères, dénombrés chacun par leur nom, depuis l'âge de vingt ans, et au dessus, tous ceux qui pouvaient aller à la guerre;\r\n"},"43":{"verse_nr":43,"verse":"Ceux, [dis-je], de la Tribu de Nephthali, qui furent dénombrés, furent cinquante-trois mille quatre cents.\r\n"},"44":{"verse_nr":44,"verse":"Ce sont là ceux dont Moïse et Aaron firent le dénombrement, les douze principaux [d'entre les enfants] d'Israël y étant, un pour chaque maison de leurs pères.\r\n"},"45":{"verse_nr":45,"verse":"Ainsi tous ceux des enfants d'Israël, dont on fit le dénombrement, selon les maisons de leurs pères, depuis l'âge de vingt ans, et au dessus, tous ceux d'entre les Israélites, qui pouvaient aller à la guerre;\r\n"},"46":{"verse_nr":46,"verse":"Tous ceux, [dis-je], dont on fit le dénombrement, furent six cent trois mille cinq cent cinquante.\r\n"},"47":{"verse_nr":47,"verse":"Mais les Lévites ne furent point dénombrés avec eux, selon la Tribu de leurs pères.\r\n"},"48":{"verse_nr":48,"verse":"Car l'Eternel avait parlé à Moïse, en disant :\r\n"},"49":{"verse_nr":49,"verse":"Tu ne feras aucun dénombrement de la Tribu de Lévi, et tu n'en lèveras point la somme avec les [autres] enfants d'Israël.\r\n"},"50":{"verse_nr":50,"verse":"Mais tu donneras aux Lévites la charge du pavillon du Témoignage, et de tous ses ustensiles, et de tout ce qui lui appartient; ils porteront le pavillon, et tous ses ustensiles ; ils y serviront, et camperont autour du pavillon.\r\n"},"51":{"verse_nr":51,"verse":"Et quand le pavillon partira, les Lévites le désassembleront, et quand le pavillon campera, ils le dresseront. Que si quelque étranger en approche, on le fera mourir.\r\n"},"52":{"verse_nr":52,"verse":"Or les enfants d'Israël camperont chacun en son quartier, et chacun sous son enseigne, selon leurs troupes.\r\n"},"53":{"verse_nr":53,"verse":"Mais les Lévites camperont autour du pavillon du Témoignage, afin qu'il n'y ait point d'indignation sur l'assemblée des enfants d'Israël, et ils prendront en leur charge le pavillon du Témoignage.\r\n"},"54":{"verse_nr":54,"verse":"Et les enfants d'Israël firent selon toutes les choses que l'Eternel avait commandées à Moïse; ils le firent ainsi.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse et à Aaron, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Les enfants d'Israël camperont chacun sous sa bannière, avec les enseignes des maisons de leurs pères, tout autour du Tabernacle d'assignation, vis-à-vis de lui.\r\n"},"3":{"verse_nr":3,"verse":"[Ceux de] la bannière de la compagnie de Juda camperont droit vers le Levant, par ses troupes; et Nahasson, fils de Hamminadab, sera le chef des enfants de Juda;\r\n"},"4":{"verse_nr":4,"verse":"Et sa troupe, et ses dénombrés, soixante-quatorze mille six cents.\r\n"},"5":{"verse_nr":5,"verse":"Près de lui campera la Tribu d'Issacar, et Nathanaël, fils de Tsuhar, [sera] le chef des enfants d'Issacar;\r\n"},"6":{"verse_nr":6,"verse":"Et sa troupe, et ses dénombrés, cinquante-quatre mille quatre cents.\r\n"},"7":{"verse_nr":7,"verse":"[Puis] la Tribu de Zabulon, et Eliab, fils de Hélon, sera le chef des enfants de Zabulon;\r\n"},"8":{"verse_nr":8,"verse":"Et sa troupe, et ses dénombrés, cinquante-sept mille quatre cents.\r\n"},"9":{"verse_nr":9,"verse":"Tous les dénombrés de la compagnie de Juda, cent quatre-vingt-six mille quatre cents par leurs troupes, partiront les premiers.\r\n"},"10":{"verse_nr":10,"verse":"La bannière de la compagnie de Ruben, par ses troupes, sera vers le Midi, et Elitsur, fils de Sédéur, sera le chef des enfants de Ruben;\r\n"},"11":{"verse_nr":11,"verse":"Et sa troupe, et ses dénombrés, quarante-six mille cinq cents.\r\n"},"12":{"verse_nr":12,"verse":"Près de lui campera la Tribu de Siméon, et Sélumiel, fils de Tsurisaddaï, sera le chef des enfants de Siméon;\r\n"},"13":{"verse_nr":13,"verse":"Et sa troupe, et ses dénombrés, cinquante-neuf mille trois cents.\r\n"},"14":{"verse_nr":14,"verse":"Puis la Tribu de Gad, et Eliasaph, fils de Réhuel, sera le chef des enfants de Gad;\r\n"},"15":{"verse_nr":15,"verse":"Et sa troupe, et ses dénombrés, quarante-cinq mille six cent cinquante.\r\n"},"16":{"verse_nr":16,"verse":"Tous les dénombrés de la compagnie de Ruben, cent cinquante et un mille quatre cent cinquante, par leurs troupes, partiront les seconds.\r\n"},"17":{"verse_nr":17,"verse":"Ensuite le Tabernacle d'assignation partira avec la compagnie des Lévites, au milieu des compagnies qui partiront selon qu'elles seront campées, chacune en sa place, selon leurs bannières.\r\n"},"18":{"verse_nr":18,"verse":"La bannière de la compagnie d'Ephraïm, par ses troupes, sera vers l'Occident; et Elisamah, fils de Hammiud, sera le chef des enfants d'Ephraïm;\r\n"},"19":{"verse_nr":19,"verse":"Et sa troupe, et ses dénombrés, quarante mille cinq cents.\r\n"},"20":{"verse_nr":20,"verse":"Près de lui [campera] la Tribu de Manassé, et Gamaliel, fils de Pédatsur, sera le chef des enfants de Manassé;\r\n"},"21":{"verse_nr":21,"verse":"Et sa troupe, et ses dénombrés, trente-deux mille deux cents.\r\n"},"22":{"verse_nr":22,"verse":"Puis la Tribu de Benjamin, et Abidan, fils de Guidhoni, sera le chef des enfants de Benjamin;\r\n"},"23":{"verse_nr":23,"verse":"Et sa troupe, et ses dénombrés, trente-cinq mille et quatre cents.\r\n"},"24":{"verse_nr":24,"verse":"Tous les dénombrés de la compagnie d'Ephraïm, cent huit mille et cent, par leurs troupes, partiront les troisièmes.\r\n"},"25":{"verse_nr":25,"verse":"La bannière de la compagnie de Dan, par ses troupes, sera vers le Septentrion, et Ahihézer, fils de Hammisadaaï, sera le chef des enfants de Dan;\r\n"},"26":{"verse_nr":26,"verse":"Et sa troupe, et ses dénombrés, soixante-deux mille sept cents.\r\n"},"27":{"verse_nr":27,"verse":"Près de lui campera la Tribu d'Aser, et Paghiel, fils de Hocran, sera le chef des enfants d'Aser;\r\n"},"28":{"verse_nr":28,"verse":"Et sa troupe, et ses dénombrés, quarante et un mille cinq cents.\r\n"},"29":{"verse_nr":29,"verse":"Puis la Tribu de Nephthali, et Ahirah, fils de Hénan, sera le chef des enfants de Nephthali;\r\n"},"30":{"verse_nr":30,"verse":"Et sa troupe, et ses dénombrés, cinquante-trois mille quatre cents.\r\n"},"31":{"verse_nr":31,"verse":"Tous les dénombrés de la compagnie de Dan, cent cinquante-sept mille six cents, partiront les derniers des bannières.\r\n"},"32":{"verse_nr":32,"verse":"Ce sont là ceux des enfants d'Israël dont on fit le dénombrement selon les maisons de leurs pères. Tous les dénombrés des compagnies selon leurs troupes; [furent] six cent trois mille cinq cent cinquante.\r\n"},"33":{"verse_nr":33,"verse":"Mais les Lévites ne furent point dénombrés avec les [autres] enfants d'Israël, comme l'Eternel [l']avait commandé à Moïse.\r\n"},"34":{"verse_nr":34,"verse":"Et les enfants d'Israël firent selon toutes les choses que l'Eternel avait commandées à Moïse, [et] campèrent ainsi selon leurs bannières, et partirent ainsi, chacun selon leurs familles, [et] selon la maison de leurs pères.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les générations d'Aaron et de Moïse, au temps que l'Eternel parla à Moïse sur la montagne de Sinaï.\r\n"},"2":{"verse_nr":2,"verse":"Et ce sont ici les noms des enfants d'Aaron; Nadab, qui était l'aîné, Abihu, Eléazar, et Ithamar.\r\n"},"3":{"verse_nr":3,"verse":"Ce sont là les noms des enfants d'Aaron Sacrificateurs, qui furent oints et consacrés pour exercer la Sacrificature.\r\n"},"4":{"verse_nr":4,"verse":"Mais Nadab et Abihu moururent en la présence de l'Eternel, quand ils offrirent un feu étranger devant l'Eternel au désert de Sinaï, et ils n'eurent point d'enfants; mais Eléazar et Ithamar exercèrent la Sacrificature en la présence d'Aaron leur père.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"6":{"verse_nr":6,"verse":"Fais approcher la Tribu de Lévi, et fais qu'elle se tienne devant Aaron Sacrificateur, afin qu'ils le servent.\r\n"},"7":{"verse_nr":7,"verse":"Et qu'ils aient la charge de ce qu'il leur ordonnera de garder, et de ce que toute l'assemblée leur ordonnera de garder, devant le Tabernacle d'assignation, en faisant le service du Tabernacle.\r\n"},"8":{"verse_nr":8,"verse":"Et qu'ils gardent tous les ustensiles du Tabernacle d'assignation, et ce qui leur sera donné en charge par les enfants d'Israël, pour faire le service du Tabernacle.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi tu donneras les Lévites à Aaron et à ses fils; ils lui sont absolument donnés d'entre les enfants d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Tu donneras donc la surintendance à Aaron et à ses fils, et ils exerceront leur Sacrificature. Que si quelque étranger en approche, on le fera mourir.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"12":{"verse_nr":12,"verse":"Voici, j'ai pris les Lévites d'entre les enfants d'Israël, au lieu de tout premier-né qui ouvre la matrice entre les enfants d'Israël; c'est pourquoi les Lévites seront à moi.\r\n"},"13":{"verse_nr":13,"verse":"Car tout premier-né m'appartient, depuis que je frappai tout premier-né au pays d'Egypte; je me suis sanctifié tout premier-né en Israël, depuis les hommes jusqu'aux bêtes; ils seront à moi, je suis l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel parla aussi à Moïse au désert de Sinaï, en disant :\r\n"},"15":{"verse_nr":15,"verse":"Dénombre les enfants de Lévi, par les maisons de leurs pères, [et] par leurs familles, en comptant tout mâle depuis l'âge d'un mois, et au dessus.\r\n"},"16":{"verse_nr":16,"verse":"Moïse donc les dénombra selon le commandement de l'Eternel, ainsi qu'il lui avait été commandé.\r\n"},"17":{"verse_nr":17,"verse":"r ce sont ici les fils de Lévi selon leurs noms : Guerson, Kéhath, et Mérari.\r\n"},"18":{"verse_nr":18,"verse":"Et ce sont ici les noms des fils de Guerson, selon leurs familles, Libni, et Simhi.\r\n"},"19":{"verse_nr":19,"verse":"Et les fils de Kéhath selon leurs familles, Hamram, Jitshar, Hébron et Huziel.\r\n"},"20":{"verse_nr":20,"verse":"Et les fils de Mérari, selon leurs familles, Mahli et Musi; ce sont là les familles de Lévi, selon les maisons de leurs pères.\r\n"},"21":{"verse_nr":21,"verse":"De Guerson [est sortie] la famille des Libnites, et la famille des Simhites; ce sont les familles des Guersonites;\r\n"},"22":{"verse_nr":22,"verse":"Desquelles ceux dont on fit le dénombrement, après le compte [qui fut fait] de tous les mâles depuis l'âge d'un mois et au dessus, furent au nombre de sept mille cinq cents.\r\n"},"23":{"verse_nr":23,"verse":"Les familles des Guersonites camperont derrière le Tabernacle à l'Occident.\r\n"},"24":{"verse_nr":24,"verse":"Et Eliasaph, fils de Laël, sera le chef de la maison des pères des Guersonites.\r\n"},"25":{"verse_nr":25,"verse":"Et les enfants de Guerson auront en charge au Tabernacle d'assignation, la tente, le Tabernacle, sa couverture, la tapisserie de l'entrée du Tabernacle d'assignation;\r\n"},"26":{"verse_nr":26,"verse":"Et les courtines du parvis avec la tapisserie de l'entrée du parvis, qui servent pour le pavillon et pour l'autel, tout autour, et son cordage, pour tout son service.\r\n"},"27":{"verse_nr":27,"verse":"Et de Kéhath [est sortie] la famille des Hamramites, la famille des Jitsharites, la famille des Hébronites, et la famille des Huziélites; ce furent là les familles des Kéhathites;\r\n"},"28":{"verse_nr":28,"verse":"Dont tous les mâles depuis l'âge d'un mois, et au dessus, furent au nombre de huit mille six cents, ayant la charge du Sanctuaire.\r\n"},"29":{"verse_nr":29,"verse":"Les familles des enfants de Kéhath camperont du côté du Tabernacle vers le Midi.\r\n"},"30":{"verse_nr":30,"verse":"Et Elitsaphan, fils de Huziel, [sera] le chef de la maison des pères des familles des Kéhathites.\r\n"},"31":{"verse_nr":31,"verse":"Et ils auront en charge l'Arche, la Table, le chandelier, les autels, et les ustensiles du Sanctuaire avec lesquels on fait le service, et la tapisserie, avec tout ce qui y sert.\r\n"},"32":{"verse_nr":32,"verse":"Et le chef des chefs des Lévites [sera] Eléazar, fils d'Aaron Sacrificateur; qui aura la surintendance sur ceux qui auront la charge du Sanctuaire.\r\n"},"33":{"verse_nr":33,"verse":"Et de Mérari [est sortie] la famille des Mahlites, et la famille des Musites; ce furent là les familles de Mérari;\r\n"},"34":{"verse_nr":34,"verse":"Desquelles ceux dont on fit le dénombrement [après] le compte [qui fut fait] de tous les mâles, depuis l'âge d'un mois et au dessus, furent six mille deux cents.\r\n"},"35":{"verse_nr":35,"verse":"Et Esuriel, fils d'Abihaïl, sera le chef de la maison des pères des familles des Mérarites; ils camperont du côté du Tabernacle vers l'Aquilon.\r\n"},"36":{"verse_nr":36,"verse":"Et on donnera aux enfants de Mérari la charge des ais du Tabernacle, de ses barres, de ses piliers, de ses soubassements, et de tous ses ustensiles, avec tout ce qui y sera;\r\n"},"37":{"verse_nr":37,"verse":"Et des piliers du parvis tout autour, avec leurs soubassements, leurs pieux, et leurs cordes.\r\n"},"38":{"verse_nr":38,"verse":"Et Moïse, et Aaron, et ses fils ayant la charge du Sanctuaire, pour la garde des enfants d'Israël, camperont devant le Tabernacle d'assignation vers l'Orient. Que si quelque étranger en approche, on le fera mourir.\r\n"},"39":{"verse_nr":39,"verse":"Tous ceux des Lévites dont on fit le dénombrement, lesquels Moïse et Aaron comptèrent par leurs familles, suivant le commandement de l'Eternel, tous les mâles de l'âge d'un mois et au dessus, furent de vingt-deux mille.\r\n"},"40":{"verse_nr":40,"verse":"Et l'Eternel dit à Moïse : Fais le dénombrement de tous les premiers-nés mâles des enfants d'Israël, depuis l'âge d'un mois, et au dessus, et lève le compte de leurs noms.\r\n"},"41":{"verse_nr":41,"verse":"Et tu prendras pour moi, je suis l'Eternel, les Lévites, au lieu de tous les premiers-nés qui sont entre les enfants d'Israël; [tu prendras] aussi les bêtes des Lévites, au lieu de tous les premiers-nés des bêtes des enfants d'Israël.\r\n"},"42":{"verse_nr":42,"verse":"Moïse donc dénombra, comme l'Eternel lui avait commandé, tous les premiers-nés qui étaient entre les enfants d'Israël.\r\n"},"43":{"verse_nr":43,"verse":"Et tous les premiers-nés des mâles, le compte des noms étant fait, depuis l'âge d'un mois et au dessus, selon qu ils furent dénombrés, furent vingt-deux mille deux cent soixante et treize.\r\n"},"44":{"verse_nr":44,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"45":{"verse_nr":45,"verse":"Prends les Lévites au lieu de tous les premiers-nés qui sont entre les enfants d'Israël, et les bêtes des Lévites, au lieu de leurs bêtes; et les Lévites seront à moi; je suis l'Eternel.\r\n"},"46":{"verse_nr":46,"verse":"Et quant à ceux qu'il faudra racheter des premiers-nés des enfants d'Israël, qui sont deux cent soixante et treize, plus que les Lévites;\r\n"},"47":{"verse_nr":47,"verse":"Tu prendras cinq sicles par tête, tu les prendras selon le sicle du Sanctuaire; le sicle est de vingt oboles.\r\n"},"48":{"verse_nr":48,"verse":"Et tu donneras à Aaron et à ses fils l'argent de ceux qui auront été rachetés, passant le nombre des Lévites.\r\n"},"49":{"verse_nr":49,"verse":"Moïse donc prit l'argent du rachat de ceux qui étaient de plus, outre ceux qui avaient été rachetés par l'échange des Lévites.\r\n"},"50":{"verse_nr":50,"verse":"Et il reçut l'argent des premiers-nés des enfants d'Israël, qui fut mille trois cent soixante-cinq sicles, selon le sicle du Sanctuaire.\r\n"},"51":{"verse_nr":51,"verse":"Et Moïse donna l'argent des rachetés à Aaron, et à ses fils, selon le commandement de l'Eternel, ainsi que l'Eternel le lui avait commandé.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse, et à Aaron, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Faites le dénombrement des enfants de Kéhath d'entre les enfants de Lévi par leurs familles, [et] par les maisons de leurs pères,\r\n"},"3":{"verse_nr":3,"verse":"Depuis l'âge de trente ans et au dessus, jusqu'à l'âge de cinquante ans, tous ceux qui entrent en rang, pour s'employer au Tabernacle d'assignation.\r\n"},"4":{"verse_nr":4,"verse":"C'est ici le service des enfants de Kéhath au Tabernacle d'assignation, [c'est-à-dire], le lieu très-Saint.\r\n"},"5":{"verse_nr":5,"verse":"Quand le camp partira, Aaron et ses fils viendront, et ils détendront le voile de tapisserie, et en couvriront l'Arche du Témoignage.\r\n"},"6":{"verse_nr":6,"verse":"Puis ils mettront au dessus une couverture de peaux de taissons, ils étendront par dessus un drap de pourpre, et ils y mettront ses barres.\r\n"},"7":{"verse_nr":7,"verse":"Et ils étendront un drap de pourpre sur la Table [des pains] de proposition, et mettront sur elle les plats, les tasses, les bassins, et les gobelets d'aspersion. Le pain continuel sera sur elle.\r\n"},"8":{"verse_nr":8,"verse":"Ils étendront au dessus un drap teint de cramoisi, ils le couvriront d'une couverture de peaux de taissons, et ils y mettront ses barres.\r\n"},"9":{"verse_nr":9,"verse":"Et ils prendront un drap de pourpre, et en couvriront le chandelier du luminaire avec ses lampes, ses mouchettes, ses creuseaux, et tous les vaisseaux d'huile, desquels on se sert pour le chandelier;\r\n"},"10":{"verse_nr":10,"verse":"Et ils le mettront avec tous ses vaisseaux dans une couverture de peaux de taissons, et le mettront sur des leviers.\r\n"},"11":{"verse_nr":11,"verse":"Ils étendront sur l'autel d'or un drap de pourpre, ils le couvriront d'une couverture de peaux de taissons, et ils y mettront ses barres.\r\n"},"12":{"verse_nr":12,"verse":"Ils prendront aussi tous les ustensiles du service dont on se sert au Sanctuaire, ils [les] mettront dans un drap de pourpre, et ils les couvriront d'une couverture de peaux de taissons, et les mettront sur des leviers.\r\n"},"13":{"verse_nr":13,"verse":"Ils ôteront les cendres de l'autel, et étendront dessus un drap d'écarlate.\r\n"},"14":{"verse_nr":14,"verse":"Et ils mettront dessus les ustensiles dont on se sert pour l'autel, les encensoirs, les crochets, les racloirs, les bassins, et tous les vaisseaux de l'autel; ils étendront dessus une couverture de peaux de taissons, et ils y mettront ses barres.\r\n"},"15":{"verse_nr":15,"verse":"Le camp partira après qu'Aaron et ses fils auront achevé de couvrir le Sanctuaire et tous ses vaisseaux, et après cela les enfants de Kéhath viendront pour le porter, et ils ne toucheront point les choses saintes, de peur qu'ils ne meurent; c'[est] là ce que les enfants de Kéhath porteront du Tabernacle d'assignation.\r\n"},"16":{"verse_nr":16,"verse":"Et Eléazar fils d'Aaron, Sacrificateur, aura la charge de l'huile du luminaire, du parfum de drogues, du gâteau continuel, et de l'huile de l'onction; la charge de tout le pavillon, et de toutes les choses qui sont dans le Sanctuaire, et de ses ustensiles.\r\n"},"17":{"verse_nr":17,"verse":"Et l'Eternel parla à Moïse et à Aaron, en disant :\r\n"},"18":{"verse_nr":18,"verse":"Ne donnez point occasion que la race des familles de Kéhath soit retranchée d'entre les Lévites.\r\n"},"19":{"verse_nr":19,"verse":"Mais faites ceci pour eux, afin qu'ils vivent et ne meurent point; c'est que quand ils approcheront des choses très-Saintes, Aaron et ses fils viendront, qui les rangeront chacun à son service, et à ce qu'il doit porter.\r\n"},"20":{"verse_nr":20,"verse":"Et ils n'entreront point pour regarder quand on enveloppera les choses saintes, afin qu'ils ne meurent point.\r\n"},"21":{"verse_nr":21,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"22":{"verse_nr":22,"verse":"Fais aussi le dénombrement des enfants de Guerson selon les maisons de leurs pères, [et] selon leurs familles;\r\n"},"23":{"verse_nr":23,"verse":"Depuis l'âge de trente ans, et au dessus, jusqu'à l'âge de cinquante ans, dénombrant tous ceux qui entrent pour tenir leur rang, afin de s'employer à servir au Tabernacle d'assignation.\r\n"},"24":{"verse_nr":24,"verse":"C'est ici le service des familles des Guersonites, en ce à quoi ils doivent servir, et en ce qu'ils doivent porter.\r\n"},"25":{"verse_nr":25,"verse":"Ils porteront donc les rouleaux du pavillon, et le Tabernacle d'assignation, sa couverture, la couverture de taissons qui est sur lui par dessus, et la tapisserie de l'entrée du Tabernacle d'assignation;\r\n"},"26":{"verse_nr":26,"verse":"Les courtines du parvis, et la tapisserie de l'entrée de la porte du parvis, qui servent pour le pavillon et pour l'autel tout autour, leur cordage, et tous les ustensiles de leur service, et tout ce qui est fait pour eux; c'est ce en quoi ils serviront.\r\n"},"27":{"verse_nr":27,"verse":"Tout le service des enfants de Guerson en tout ce qu'ils doivent porter, et en tout ce à quoi ils doivent servir, sera [réglé] par les ordres d'Aaron et de ses fils, et vous les chargerez d'observer tout ce qu'ils doivent porter.\r\n"},"28":{"verse_nr":28,"verse":"C'est là le service des familles des enfants des Guersonites au Tabernacle d'assignation; et leur charge sera sous la conduite d'Ithamar, fils d'Aaron Sacrificateur.\r\n"},"29":{"verse_nr":29,"verse":"Tu dénombreras aussi les enfants de Mérari selon leurs familles [et] selon les maisons de leurs pères.\r\n"},"30":{"verse_nr":30,"verse":"Tu les dénombreras depuis l'âge de trente ans et au dessus, jusqu'à l'âge de cinquante ans; tous ceux qui entrent en rang pour s'employer au service du Tabernacle d'assignation.\r\n"},"31":{"verse_nr":31,"verse":"Or c'est ici la charge de ce qu'ils auront à porter, selon tout le service qu'ils auront à faire au Tabernacle d'assignation, [savoir] les ais du pavillon, ses barres, et ses piliers, avec ses soubassements;\r\n"},"32":{"verse_nr":32,"verse":"Et les piliers du parvis tout autour, et leurs soubassements, leurs clous, leurs cordages, tous leurs ustensiles, et tout ce dont on se sert en ces choses-là, et vous leur compterez tous les ustensiles qu'ils auront charge de porter, pièce par pièce.\r\n"},"33":{"verse_nr":33,"verse":"C'est là le service des familles des enfants de Mérari, pour tout ce à quoi ils doivent servir au Tabernacle d'assignation, sous la conduite d'Ithamar, fils d'Aaron, Sacrificateur.\r\n"},"34":{"verse_nr":34,"verse":"Moïse donc et Aaron, et les principaux de l'assemblée dénombrèrent les enfants des Kéhathites, selon leurs familles, et selon les maisons de leurs pères.\r\n"},"35":{"verse_nr":35,"verse":"Depuis l'âge de trente ans, et au dessus, jusqu'à l'âge de cinquante ans, tous ceux qui entraient en rang pour servir au Tabernacle d'assignation.\r\n"},"36":{"verse_nr":36,"verse":"Et ceux dont on fit le dénombrement selon leurs familles, étaient deux mille sept cent cinquante.\r\n"},"37":{"verse_nr":37,"verse":"Ce sont là les dénombrés des familles des Kéhathites, tous servant au Tabernacle d'assignation, lesquels Moïse et Aaron dénombrèrent semon le commandement que l'Eternel en avait fait par le moyen de Moïse.\r\n"},"38":{"verse_nr":38,"verse":"Or quant aux dénombrés des enfants de Guerson selon leurs familles, et selon les maisons de leurs pères,\r\n"},"39":{"verse_nr":39,"verse":"Depuis l'âge de trente ans, et au dessus, jusqu'à l'âge de cinquante ans, tous ceux qui entraient en rang pour servir au Tabernacle d'assignation,\r\n"},"40":{"verse_nr":40,"verse":"Ceux, [dis-je], qui en furent dénombrés selon leurs familles, et selon les maisons de leurs pères, étaient deux mille six cent trente.\r\n"},"41":{"verse_nr":41,"verse":"Ce sont là les dénombrés des familles des enfants de Guerson, tous servant au Tabernacle d'assignation, lesquels Moïse et Aaron dénombrèrent selon le commandement de l'Eternel.\r\n"},"42":{"verse_nr":42,"verse":"Et quant aux dénombrés des familles des enfants de Mérari, selon leurs familles, [et] selon les maisons de leurs pères,\r\n"},"43":{"verse_nr":43,"verse":"Depuis l'âge de trente ans, et au dessus, jusqu'à l'âge de cinquante ans, tous ceux qui entraient en rang, pour servir au Tabernacle d'assignation;\r\n"},"44":{"verse_nr":44,"verse":"Ceux, [dis-je], qui en furent dénombrés selon leurs familles, étaient trois mille deux cents.\r\n"},"45":{"verse_nr":45,"verse":"Ce sont là les dénombrés des familles des enfants de Mérari, que Moïse et Aaron dénombrèrent selon le commandement que l'Eternel en avait fait par le moyen de Moïse.\r\n"},"46":{"verse_nr":46,"verse":"Ainsi tous ces dénombrés, que Moïse et Aaron et les principaux d'Israël dénombrèrent d'entre les Lévites, selon leurs familles, et selon les maisons de leurs pères;\r\n"},"47":{"verse_nr":47,"verse":"Depuis l'âge de trente ans, et au dessus, jusqu'à l'âge de cinquante ans, tous ceux qui entraient en service pour s'employer en ce à quoi il fallait servir, et à ce qu'il fallait porter du Tabernacle d'assignation.\r\n"},"48":{"verse_nr":48,"verse":"Tous ceux, [dis-je], qui en furent dénombrés, étaient huit mille cinq cent quatre-vingts.\r\n"},"49":{"verse_nr":49,"verse":"On les dénombra selon le commandement que l'Eternel en avait fait par le moyen de Moïse, chacun selon ce en quoi il avait à servir, et ce qu'il avait à porter, et la charge de chacun fut telle que l'Eternel l'avait commandé à Moïse.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Commande aux enfants d'Israël qu'ils mettent hors du camp tout lépreux, tout homme découlant, et tout homme souillé pour un mort.\r\n"},"3":{"verse_nr":3,"verse":"Vous les mettrez dehors, tant l'homme que la femme, vous les mettrez, [dis-je], hors du camp, afin qu'ils ne souillent point le camp de ceux au milieu desquels j'habite.\r\n"},"4":{"verse_nr":4,"verse":"Et les enfants d'Israël [le] firent ainsi, et les mirent hors du camp, comme l'Eternel l'avait dit à Moïse; les enfants d'Israël [le] firent ainsi.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"6":{"verse_nr":6,"verse":"Parle aux enfants d'Israël; quand quelque homme ou quelque femme aura commis quelqu'un des péchés [que] l'homme [commet] en faisant un crime contre l'Eternel, [et] qu'une telle personne [en] sera trouvée coupable;\r\n"},"7":{"verse_nr":7,"verse":"Alors ils confesseront leur péché, qu'ils auront commis; et [le coupable] restituera la somme totale de ce en quoi il aura été trouvé coupable, et il y ajoutera un cinquième par-dessus, et le donnera à celui contre lequel il aura commis le délit.\r\n"},"8":{"verse_nr":8,"verse":"Que si cet homme n'a personne à qui appartienne le droit de retrait-lignager pour retirer ce en quoi aura été commis le délit, cette chose-là sera restituée à l'Eternel, et elle appartiendra au Sacrificateur, outre le bélier des propitiations avec lequel on fera propitiation pour lui.\r\n"},"9":{"verse_nr":9,"verse":"Pareillement toute offrande élevée d'entre toutes les choses sanctifiées des enfants d'Israël, qu'ils présenteront au Sacrificateur, lui appartiendra.\r\n"},"10":{"verse_nr":10,"verse":"Les choses donc que quelqu'un aura sanctifiées appartiendront au Sacrificateur; ce que chacun lui aura donné, lui appartiendra.\r\n"},"11":{"verse_nr":11,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"12":{"verse_nr":12,"verse":"Parle aux enfants d'Israël, et leur dis : Quand la femme de quelqu'un se sera débauchée, et aura commis un crime contre lui;\r\n"},"13":{"verse_nr":13,"verse":"Et que quelqu'un aura couché avec elle, et l'aura connue, sans que son mari en ait rien su; mais qu'elle se soit cachée, et qu'elle se soit souillée, et qu'il n'y ait point de témoin contr'elle, et qu'elle n'ait point été surprise;\r\n"},"14":{"verse_nr":14,"verse":"Et que l'esprit de jalousie saisisse son [mari], tellement qu'il soit jaloux de sa femme, parce qu'elle s'est souillée; ou que l'esprit de jalousie le saisisse tellement, qu'il soit jaloux de sa femme, encore qu'elle ne se soit point souillée;\r\n"},"15":{"verse_nr":15,"verse":"Cet homme-là fera venir sa femme devant le Sacrificateur, et il apportera l'offrande de cette femme pour elle, [savoir] la dixième partie d'un Epha de farine d'orge; [mais] il ne répandra point d'huile dessus; et il n'y mettra point d'encens; car c'est un gâteau de jalousies, un gâteau de mémorial, pour remettre en mémoire l'iniquité.\r\n"},"16":{"verse_nr":16,"verse":"Et le Sacrificateur la fera approcher, et la fera tenir debout en la présence de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Puis le Sacrificateur prendra de l'eau sainte dans un vaisseau de terre, et de la poudre qui sera sur le pavé du pavillon, et la mettra dans l'eau.\r\n"},"18":{"verse_nr":18,"verse":"Ensuite le Sacrificateur fera tenir debout la femme en la présence de l'Eternel, il découvrira la tête de cette femme, et il mettra sur les paumes des mains de cette femme le gâteau de mémorial, qui est le gâteau de jalousies; et le Sacrificateur tiendra dans sa main les eaux amères, qui apportent la malédiction.\r\n"},"19":{"verse_nr":19,"verse":"Et le Sacrificateur fera jurer la femme, et lui dira : Si aucun homme n'a couché avec toi, et si étant en la puissance de ton mari tu ne t'es point débauchée [et] souillée, sois exempte [du mal] de ces eaux amères qui apportent la malédiction.\r\n"},"20":{"verse_nr":20,"verse":"Mais si étant dans la puissance de ton mari tu t'es débauchée, et tu t'es souillée, et que quelqu'autre que ton mari ait couché avec toi;\r\n"},"21":{"verse_nr":21,"verse":"Alors le Sacrificateur fera jurer la femme par serment d'exécration, et le Sacrificateur dira à la femme : Que l'Eternel te livre à l'exécration à laquelle tu t'es assujettie par serment, au milieu de ton peuple, l'Eternel faisant tomber ta cuisse, et enfler ton ventre.\r\n"},"22":{"verse_nr":22,"verse":"Et que ces eaux-là qui apportent la malédiction, entrent dans tes entrailles pour te faire enfler le ventre, et faire tomber ta cuisse. Alors la femme répondra, Amen, Amen.\r\n"},"23":{"verse_nr":23,"verse":"Ensuite le Sacrificateur écrira dans un livre ces exécrations, et les effacera avec les eaux amères.\r\n"},"24":{"verse_nr":24,"verse":"Et il fera boire à la femme les eaux amères qui apportent la malédiction, et les eaux qui apportent la malédiction entreront en elle, pour être des eaux amères.\r\n"},"25":{"verse_nr":25,"verse":"Le Sacrificateur donc prendra de la main de la femme le gâteau de jalousies, et le tournoiera devant l'Eternel, et l'offrira sur l'autel.\r\n"},"26":{"verse_nr":26,"verse":"Le Sacrificateur prendra aussi une pièce du gâteau, pour mémorial de ce gâteau, et le fera fumer sur l'autel; puis il fera boire les eaux à la femme.\r\n"},"27":{"verse_nr":27,"verse":"Et après qu'il lui aura fait boire les eaux, s'il est vrai qu'elle se soit souillée et qu'elle ait commis le crime contre son mari, les eaux qui apportent la malédiction entreront en elle, pour être des eaux amères, et son ventre enflera, et sa cuisse tombera; ainsi cette femme-là sera assujettie à l'exécration du serment au milieu de son peuple.\r\n"},"28":{"verse_nr":28,"verse":"Que si la femme ne s'est point souillée, mais qu'elle soit pure, elle ne recevra aucun mal, et elle aura des enfants.\r\n"},"29":{"verse_nr":29,"verse":"Telle est la Loi des jalousies, quand la femme qui est en la puissance de son mari s'est débauchée, et s'est souillée.\r\n"},"30":{"verse_nr":30,"verse":"Ou quand l'esprit de jalousie aura saisi le mari, et qu'étant jaloux de sa femme, il l'aura fait venir devant l'Eternel, et que le Sacrificateur aura fait à l'égard de cette femme tout ce qui est ordonné par cette loi.\r\n"},"31":{"verse_nr":31,"verse":"Et l'homme sera exempt de faute; mais cette femme portera son iniquité.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi a Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle aux enfants d'Israël, et leur dis : Quand un homme ou une femme aura fait le vœu de Nazarien, pour se faire Nazarien à l'Eternel;\r\n"},"3":{"verse_nr":3,"verse":"Il s'abstiendra de vin et de cervoise, il ne boira d'aucun vinaigre fait de vin ou de cervoise, ni d'aucune liqueur de raisins, et il ne mangera point de raisins frais, ni de [raisins] secs.\r\n"},"4":{"verse_nr":4,"verse":"Durant tous les jours de son Nazaréat il ne mangera d'aucun fruit de vigne, depuis les pépins jusqu'à la peau [du raisin].\r\n"},"5":{"verse_nr":5,"verse":"Le rasoir ne passera point sur sa tête durant tous les jours de son Nazaréat. Il sera saint jusqu'à ce que les jours pour lesquels il s'est fait Nazarien à l'Eternel soient accomplis, et il laissera croître les cheveux de sa tête.\r\n"},"6":{"verse_nr":6,"verse":"Durant tous les jours pour lesquels il s'est fait Nazarien à l'Eternel il ne s'approchera d'aucune personne morte.\r\n"},"7":{"verse_nr":7,"verse":"Il ne se souillera point pour son père, ni pour sa mère, ni pour son frère, ni pour sa sœur, quand ils seront morts; car le Nazaréat de son Dieu est sur sa tête.\r\n"},"8":{"verse_nr":8,"verse":"Durant tous les jours de son Nazaréat il est saint à l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Que si quelqu'un vient à mourir subitement auprès de lui, la tête de son Nazaréat sera souillée, et il rasera sa tête au jour de sa purification, il la rasera le septième jour.\r\n"},"10":{"verse_nr":10,"verse":"Et le huitième jour il apportera au Sacrificateur deux tourterelles, ou deux pigeonneaux, à l'entrée du Tabernacle d'assignation.\r\n"},"11":{"verse_nr":11,"verse":"Et le Sacrificateur en sacrifiera l'un pour le péché, et l'autre en holocauste, et il fera propitiation pour lui de ce qu'il a péché à l'occasion du mort ; il sanctifiera donc ainsi sa tête en ce jour-là.\r\n"},"12":{"verse_nr":12,"verse":"Et il séparera à l'Eternel les jours de son Nazaréat, offrant un agneau d'un an pour le délit, et les premiers jours seront comptés pour rien; car son Nazaréat a été souillé.\r\n"},"13":{"verse_nr":13,"verse":"Or c'est ici la loi du Nazarien; lorsque les jours de son Nazaréat seront accomplis, on le fera venir à la porte du Tabernacle d'assignation.\r\n"},"14":{"verse_nr":14,"verse":"Et il fera son offrande l'Eternel d'un agneau d'un an sans tare, en holocauste, et d'une brebis d'un an sans tare, pour le péché, et d'un bélier sans tare, pour le sacrifice de prospérités;\r\n"},"15":{"verse_nr":15,"verse":"Et d'une corbeille de pains sans levain de gâteaux de fine farine, pétrie à l'huile, et de beignets sans levain, oints d'huile, avec leur gâteau, et leurs aspersions;\r\n"},"16":{"verse_nr":16,"verse":"Lesquels le Sacrificateur offrira devant l'Eternel; il sacrifiera aussi sa victime pour le péché, et son holocauste.\r\n"},"17":{"verse_nr":17,"verse":"Et il offrira le bélier en sacrifice de prospérités à l'Eternel, avec la corbeille des pains sans levain; le Sacrificateur offrira aussi son gâteau, et son aspersion.\r\n"},"18":{"verse_nr":18,"verse":"Et le Nazarien rasera la tête de son Nazaréat à l'entrée du Tabernacle d'assignation, et prendra les cheveux de la tête de son Nazaréat, et les mettra sur le feu qui est sous le sacrifice de prospérités.\r\n"},"19":{"verse_nr":19,"verse":"Et le Sacrificateur prendra l'épaule bouillie du bélier, et un gâteau sans levain de la corbeille, et un beignet sans levain, et les mettra sur les paumes des mains du Nazarien, après qu'il se sera fait raser son Nazaréat.\r\n"},"20":{"verse_nr":20,"verse":"Et le Sacrificateur tournoiera ces choses en offrande tournoyée devant l'Eternel; c'est une chose sainte qui appartient au Sacrificateur, avec la poitrine de tournoiement, et l'épaule d'élévation, après quoi le Nazarien pourra boire du vin.\r\n"},"21":{"verse_nr":21,"verse":"Telle est la loi du Nazarien qui aura voué à l'Eternel son offrande pour son Nazaréat, outre ce qu'il aura [encore] moyen d'offrir; il fera selon son vœu qu'il aura voué, suivant la loi de son Nazaréat.\r\n"},"22":{"verse_nr":22,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"23":{"verse_nr":23,"verse":"Parle à Aaron et à ses fils, et leur dis : Vous bénirez ainsi les enfants d'Israël, en leur disant :\r\n"},"24":{"verse_nr":24,"verse":"L'Eternel te bénisse, et te garde.\r\n"},"25":{"verse_nr":25,"verse":"L'Eternel fasse luire sa face sur toi, et te fasse grâce.\r\n"},"26":{"verse_nr":26,"verse":"L'Eternel tourne sa face vers toi, et te donne la paix.\r\n"},"27":{"verse_nr":27,"verse":"Ils mettront donc mon Nom sur les enfants d'Israël, et je les bénirai.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva le jour que Moïse eut achevé de dresser le pavillon, et qu'il l'eut oint, et l'eut sanctifié avec tous ses ustensiles, et l'autel avec tous ses ustensiles, [il arriva, dis-je,] après qu'il les eut oints et sanctifiés;\r\n"},"2":{"verse_nr":2,"verse":"Que les principaux d'Israël, et les chefs des familles de leurs pères, qui sont les principaux des Tribus, et qui avaient assisté à faire les dénombrements, firent [leur] oblation.\r\n"},"3":{"verse_nr":3,"verse":"Et ils amenèrent leur offrande devant l'Eternel, [savoir], six chariots couverts, et douze bœufs, chaque chariot pour deux des principaux, et chaque bœuf pour chacun d'eux, et ils les offrirent devant le pavillon.\r\n"},"4":{"verse_nr":4,"verse":"Alors l'Eternel parla à Moïse, en disant :\r\n"},"5":{"verse_nr":5,"verse":"Prends [ces choses] d'eux; et elles seront employées au service du Tabernacle d'assignation; et tu les donneras aux Lévites, à chacun selon son emploi.\r\n"},"6":{"verse_nr":6,"verse":"Moïse donc prit les chariots, et les bœufs, et les donna aux Lévites.\r\n"},"7":{"verse_nr":7,"verse":"Il donna aux enfants de Guerson deux chariots, et quatre bœufs, selon leur emploi.\r\n"},"8":{"verse_nr":8,"verse":"Mais il donna aux enfants de Merari quatre chariots, et huit bœufs, selon leur emploi, sous la conduite d'Ithamar, fils d'Aaron, Sacrificateur.\r\n"},"9":{"verse_nr":9,"verse":"Or il n'en donna point aux enfants de Kéhath, parce que le service du Sanctuaire [était] de leur charge; ils portaient sur les épaules.\r\n"},"10":{"verse_nr":10,"verse":"Et les principaux offrirent pour la dédicace de l'autel, le jour qu'il fut oint, les principaux, [dis-je], offrirent leur offrande devant l'autel.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel dit à Moïse : Un des principaux offrira un jour, et un autre l'autre jour, son offrande pour la dédicace de l'autel.\r\n"},"12":{"verse_nr":12,"verse":"Le premier jour donc, Nahasson, fils de Hamminadab, offrit son offrande pour la Tribu de Juda.\r\n"},"13":{"verse_nr":13,"verse":"Et son offrande fut un plat d'argent du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"14":{"verse_nr":14,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"15":{"verse_nr":15,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"16":{"verse_nr":16,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"17":{"verse_nr":17,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande de Nahasson, fils de Hamminadab.\r\n"},"18":{"verse_nr":18,"verse":"Le second jour Nathanaël, fils de Tsuhar, chef de la [Tribu] d'Issacar, [offrit].\r\n"},"19":{"verse_nr":19,"verse":"Et il offrit pour son offrande un plat d'argent du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine, pétrie à l'huile pour le gâteau;\r\n"},"20":{"verse_nr":20,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"21":{"verse_nr":21,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"22":{"verse_nr":22,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"23":{"verse_nr":23,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle [fut] l'offrande de Nathanaël, fils de Tsuhar.\r\n"},"24":{"verse_nr":24,"verse":"Le troisième jour Eliab, fils de Hélon, chef des enfants de Zabulon, [offrit].\r\n"},"25":{"verse_nr":25,"verse":"Son offrande fut un plat d'argent, du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine, pétrie à l'huile pour le gâteau;\r\n"},"26":{"verse_nr":26,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"27":{"verse_nr":27,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"28":{"verse_nr":28,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"29":{"verse_nr":29,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Eliab, fils de Hélon.\r\n"},"30":{"verse_nr":30,"verse":"Le quatrième jour Elitsur, fils de Sédéur, chef des enfants de Ruben, [offrit].\r\n"},"31":{"verse_nr":31,"verse":"Son offrande fut un plat d'argent du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine, pétrie à l'huile pour le gâteau;\r\n"},"32":{"verse_nr":32,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"33":{"verse_nr":33,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, [pour l'holocauste];\r\n"},"34":{"verse_nr":34,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"35":{"verse_nr":35,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Elitsur, fils de Sédéur.\r\n"},"36":{"verse_nr":36,"verse":"Le cinquième jour Sélumiel, fils de Tsurisaddaï, chef des enfants de Siméon, [offrit].\r\n"},"37":{"verse_nr":37,"verse":"Son offrande fut un plat d'argent, du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine, pétrie à l'huile pour le gâteau;\r\n"},"38":{"verse_nr":38,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"39":{"verse_nr":39,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"40":{"verse_nr":40,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"41":{"verse_nr":41,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande de Sélumiel, fils de Tsurisaddaï.\r\n"},"42":{"verse_nr":42,"verse":"Le sixième jour Eliasaph, fils de Déhuël, chef des enfants de Gad, [offrit].\r\n"},"43":{"verse_nr":43,"verse":"Son offrande fut un plat d'argent du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"44":{"verse_nr":44,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"45":{"verse_nr":45,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"46":{"verse_nr":46,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"47":{"verse_nr":47,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Eliasaph, fils de Déhuël.\r\n"},"48":{"verse_nr":48,"verse":"Le septième jour Elisamah, fils de Hammiud, chef des enfants d'Ephraïm, [offrit].\r\n"},"49":{"verse_nr":49,"verse":"Son offrande fut un plat d'argent, du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"50":{"verse_nr":50,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"51":{"verse_nr":51,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"52":{"verse_nr":52,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"53":{"verse_nr":53,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Elisamah, fils de Hammiud.\r\n"},"54":{"verse_nr":54,"verse":"Le huitième jour Gamaliel, fils de Pédatsur, chef des enfants de Manassé, [offrit].\r\n"},"55":{"verse_nr":55,"verse":"Son offrande fut un plat d'argent, du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"56":{"verse_nr":56,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"57":{"verse_nr":57,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"58":{"verse_nr":58,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"59":{"verse_nr":59,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande de Gamaliel, fils de Pédatsur.\r\n"},"60":{"verse_nr":60,"verse":"Le neuvième jour Abidan, fils de Guidhoni, chef des enfants de Benjamin, [offrit].\r\n"},"61":{"verse_nr":61,"verse":"Son offrande fut un plat d'argent, du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"62":{"verse_nr":62,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"63":{"verse_nr":63,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"64":{"verse_nr":64,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"65":{"verse_nr":65,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Abidan, fils de Guidhoni.\r\n"},"66":{"verse_nr":66,"verse":"Le dixième jour Ahihézer, fils de Hammisaddaï, chef des enfants de Dan, [offrit].\r\n"},"67":{"verse_nr":67,"verse":"Son offrande fut un plat d'argent du poids de cent trente [sicles], un bassin d'argent de soixante et dix [sicles], selon le sicle au Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"68":{"verse_nr":68,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"69":{"verse_nr":69,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"70":{"verse_nr":70,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"71":{"verse_nr":71,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Ahihézer, fils de Hammisaddaï.\r\n"},"72":{"verse_nr":72,"verse":"L'onzième jour Paghiel, fils de Hocran, chef des enfants d'Aser, [offrit].\r\n"},"73":{"verse_nr":73,"verse":"Son offrande fut un plat d argent, du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"74":{"verse_nr":74,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"75":{"verse_nr":75,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"76":{"verse_nr":76,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"77":{"verse_nr":77,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande de Paghiel, fils de Hocran.\r\n"},"78":{"verse_nr":78,"verse":"Le douzième jour Ahirah, fils de Hénan, chef des enfants de Nephthali, [offrit].\r\n"},"79":{"verse_nr":79,"verse":"Son offrande fut un plat d'argent du poids de cent trente [sicles], un bassin d'argent de soixante et dix sicles, selon le sicle du Sanctuaire, tous deux pleins de fine farine pétrie à l'huile pour le gâteau;\r\n"},"80":{"verse_nr":80,"verse":"Une tasse d'or de dix [sicles], pleine de parfum;\r\n"},"81":{"verse_nr":81,"verse":"Un veau pris du troupeau, un bélier, un agneau d'un an, pour l'holocauste;\r\n"},"82":{"verse_nr":82,"verse":"Un jeune bouc [pour l'offrande] pour le péché;\r\n"},"83":{"verse_nr":83,"verse":"Et pour le sacrifice de prospérités, deux taureaux, cinq béliers, cinq boucs, [et] cinq agneaux d'un an. Telle fut l'offrande d'Ahirah, fils de Hénan.\r\n"},"84":{"verse_nr":84,"verse":"Telle fut la dédicace de l'autel, qui fut [faite] par les principaux d'Israël, lorsqu'il fut oint; Douze plats d'argent, douze bassins d'argent, douze tasses d'or.\r\n"},"85":{"verse_nr":85,"verse":"Et chaque plat d'argent [était] de cent trente [sicles], et chaque bassin de soixante et dix; tout l'argent des vaisseaux montait à deux mille quatre cents [sicles], selon le sicle du Sanctuaire.\r\n"},"86":{"verse_nr":86,"verse":"Douze tasses d'or pleines de parfum, chacune de dix [sicles], selon le sicle du Sanctuaire; tout l'or [donc] des tasses montait à six-vingt [sicles].\r\n"},"87":{"verse_nr":87,"verse":"Tous les taureaux pour l'holocauste étaient douze veaux, avec douze béliers, [et] douze agneaux d'un an, avec leurs gâteaux, et douze jeunes boucs [pour l'offrande] pour le péché.\r\n"},"88":{"verse_nr":88,"verse":"Et tous les taureaux du sacrifice de prospérités étaient vingt-quatre veaux, [avec] soixante béliers, soixante boucs, [et] soixante agneaux d'un an. Telle fut [donc] la dédicace de l'autel, après qu'il fut oint.\r\n"},"89":{"verse_nr":89,"verse":"Et quand Moïse entrait au Tabernacle d'assignation, pour parler avec Dieu, il entendait une voix qui lui parlait de dessus le propitiatoire qui était sur l'Arche du Témoignage, d'entre les deux Chérubins, et il lui parlait.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle à Aaron, et lui dis : Quand tu allumeras les lampes, les sept lampes éclaireront sur le devant du chandelier.\r\n"},"3":{"verse_nr":3,"verse":"Et Aaron le fit ainsi, et il alluma les lampes [pour éclairer] sur le devant du chandelier, comme l'Eternel l'avait commandé à Moïse.\r\n"},"4":{"verse_nr":4,"verse":"Or le chandelier était fait de telle manière, qu'il était d'or battu au marteau, [d'ouvrage] fait au marteau, sa tige aussi, [et] ses fleurs. On fit ainsi le chandelier selon le modèle que l'Eternel en avait fait voir à Moïse.\r\n"},"5":{"verse_nr":5,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"6":{"verse_nr":6,"verse":"Prends les Lévites d'entre les enfants d'Israël, et les purifie.\r\n"},"7":{"verse_nr":7,"verse":"Tu leur feras ainsi pour les purifier. Tu feras aspersion sur eux de l'eau de purification; ils feront passer le rasoir sur toute leur chair, ils laveront leurs vêtements, et ils se purifieront.\r\n"},"8":{"verse_nr":8,"verse":"Puis ils prendront un veau pris du troupeau avec son gâteau de fine farine pétrie à l'huile; et tu prendras un second veau pris du troupeau [pour l'offrande] pour le péché.\r\n"},"9":{"verse_nr":9,"verse":"Alors tu feras approcher les Lévites devant le Tabernacle d assignation, et tu convoqueras toute l'assemblée des enfants d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Tu feras, [dis-je], approcher les Lévites devant l'Eternel, et les enfants d'Israël poseront leurs mains sur les Lévites.\r\n"},"11":{"verse_nr":11,"verse":"Et Aaron présentera les Lévites en offrande devant l'Eternel de la part des enfants d'Israël, et ils seront employés au service de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Et les Lévites poseront leurs mains sur la tête des veaux; puis tu en sacrifieras l'un [en offrande] pour le péché, et l'autre en holocauste à l'Eternel, afin de faire propitiation pour les Lévites.\r\n"},"13":{"verse_nr":13,"verse":"Après tu feras tenir les Lévites devant Aaron et devant ses fils, et tu les présenteras en offrande à l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi tu sépareras les Lévites d'entre les enfants d'Israël, et les Lévites seront à moi.\r\n"},"15":{"verse_nr":15,"verse":"Après cela les Lévites viendront pour servir au Tabernacle d'assignation, quand tu les auras purifiés, et présentés en offrande.\r\n"},"16":{"verse_nr":16,"verse":"Car ils me sont entièrement donnés d'entre les enfants d'Israël; je les ai pris pour moi au lieu de tous ceux qui ouvrent la matrice, au lieu de tous les premiers-nés d'entre les enfants d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Car tout premier-né d'entre les enfants d'Israël est à moi, tant des hommes que des bêtes; je me les suis sanctifiés le jour que je frappai tout premier-né au pays d'Egypte.\r\n"},"18":{"verse_nr":18,"verse":"r j'ai pris les Lévites au lieu de tous les premiers-nés d'entre les enfants d'Israël.\r\n"},"19":{"verse_nr":19,"verse":"Et j'ai entièrement donné d'entre les enfants d'Israël les Lévites à Aaron et à ses fils, pour faire le service des enfants d'Israël dans le Tabernacle d'assignation, et pour servir de rachat pour les enfants d'Israël; afin qu'il n'y ait point de plaie sur les enfants d'Israël, [comme il y aurait] si les enfants d'Israël s'approchaient du Sanctuaire.\r\n"},"20":{"verse_nr":20,"verse":"Moïse et Aaron, et toute l'assemblée des enfants d'Israël firent aux Lévites toutes les choses que l'Eternel avait commandées à Moïse touchant les Lévites; les enfants d'Israël le firent ainsi.\r\n"},"21":{"verse_nr":21,"verse":"Les Lévites donc se purifièrent, et lavèrent leurs vêtements, et Aaron les présenta en offrande devant l'Eternel, et fit propitiation pour eux afin de les purifier.\r\n"},"22":{"verse_nr":22,"verse":"Cela étant fait, les Lévites vinrent pour faire leur service au Tabernacle d'assignation devant Aaron, et devant ses fils; et on leur fit comme l'Eternel l'avait commandé à Moïse touchant les Lévites.\r\n"},"23":{"verse_nr":23,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"24":{"verse_nr":24,"verse":"C'est ici ce qui concerne les Lévites. Le Lévite depuis l'âge de vingt-cinq ans et au dessus, entrera en service pour être employé au Tabernacle d'assignation;\r\n"},"25":{"verse_nr":25,"verse":"Mais depuis l'âge de cinquante ans il sortira de service, et ne servira plus.\r\n"},"26":{"verse_nr":26,"verse":"Cependant il servira ses frères au Tabernacle d'assignation, pour garder ce qui [leur a été commis], mais il ne fera aucun service; tu feras donc ainsi aux Lévites touchant leurs charges.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel avait aussi parlé à Moïse dans le désert de Sinaï, le premier mois de la seconde année, après qu'ils furent sortis du pays d'Egypte, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Que les enfants d'Israël fassent la Pâque en sa saison.\r\n"},"3":{"verse_nr":3,"verse":"Vous la ferez en sa saison, le quatorzième jour de ce mois entre les deux vêpres, selon toutes ses ordonnances, et selon tout ce qu'il y faut faire.\r\n"},"4":{"verse_nr":4,"verse":"Moïse donc parla aux enfants d'Israël, afin qu'ils fissent la Pâque.\r\n"},"5":{"verse_nr":5,"verse":"Et ils firent la Pâque au premier mois, le quatorzième jour du mois, entre les deux vêpres, au désert de Sinaï; selon tout ce que l'Eternel avait commandé à Moïse, les enfants d'Israël [le] firent ainsi.\r\n"},"6":{"verse_nr":6,"verse":"Or il y en eut quelques-uns qui étant souillés pour un mort ne purent point faire la Pâque ce jour-là, et ils se présentèrent ce même jour devant Moïse et devant Aaron.\r\n"},"7":{"verse_nr":7,"verse":"Et ces hommes-là leur dirent : Nous sommes souillés pour un mort, pourquoi serions-nous privés d'offrir l'offrande à l'Eternel en sa saison parmi les enfants d'Israël?\r\n"},"8":{"verse_nr":8,"verse":"Et Moïse leur dit : Arrêtez-vous, et j'entendrai ce que l'Eternel commandera sur votre sujet.\r\n"},"9":{"verse_nr":9,"verse":"Alors l'Eternel parla à Moïse, en disant :\r\n"},"10":{"verse_nr":10,"verse":"Parle aux enfants d'Israël, et leur dis : Quand quelqu'un d'entre vous, ou de votre postérité, sera souillé pour un mort, ou qu'il sera en voyage dans un lieu éloigné, il fera cependant la Pâque à l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Ils la feront le quatorzième jour du second mois entre les deux vêpres; et ils la mangeront avec du pain sans levain, et des herbes amères.\r\n"},"12":{"verse_nr":12,"verse":"Ils n'en laisseront rien jusqu'au matin, et n'en casseront point les os; ils la feront selon toute l'ordonnance de la Pâque.\r\n"},"13":{"verse_nr":13,"verse":"Mais si quelqu'un étant net, ou n'étant point en voyage, s'abstient de faire la Pâque, cette personne-là sera retranchée d'entre ses peuples; cet homme-là portera son péché, parce qu'il n'aura point offert l'offrande de l'Eternel en sa saison.\r\n"},"14":{"verse_nr":14,"verse":"Et quand quelque étranger qui habitera parmi vous fera la Pâque à l'Eternel, il la fera selon l'ordonnance de la Pâque, et selon qu'il la faut faire. II y aura une même ordonnance entre vous, pour l'étranger et pour celui qui est né au pays.\r\n"},"15":{"verse_nr":15,"verse":"Or le jour que le pavillon fut dressé la nuée couvrit le pavillon sur le Tabernacle du Témoignage ; et le soir elle parut comme un feu sur le Tabernacle, jusques au matin.\r\n"},"16":{"verse_nr":16,"verse":"Il en fut ainsi continuellement; la nuée le couvrait, mais elle paraissait la nuit comme du feu.\r\n"},"17":{"verse_nr":17,"verse":"Et selon que la nuée se levait de dessus le Tabernacle les enfants d'Israël partaient; et au lieu où la nuée s'arrêtait, les enfants d'Israël y campaient.\r\n"},"18":{"verse_nr":18,"verse":"Les enfants d'Israël marchaient au commandement de l'Eternel, et ils campaient au commandement de l'Eternel; pendant tous les jours que la nuée se tenait sur le pavillon ils demeuraient campés.\r\n"},"19":{"verse_nr":19,"verse":"Et quand la nuée continuait à [s'arrêter] plusieurs jours sur le pavillon, les enfants d'Israël prenaient garde à l'Eternel, et ne partaient point.\r\n"},"20":{"verse_nr":20,"verse":"Et pour peu de jours que la nuée fût sur le pavillon, ils campaient au commandement de l'Eternel, et ils partaient au commandement de l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et quand la nuée y était depuis le soir jusqu'au matin, et que la nuée se levait au matin, ils partaient ; fût-ce de jour ou de nuit, quand la nuée se levait, ils partaient.\r\n"},"22":{"verse_nr":22,"verse":"Que si la nuée continuait de [s'arrêter] sur le pavillon, [et] y demeurait pendant deux jours, ou un mois, ou plus longtemps, les enfants d'Israël demeuraient campés, et ne partaient point; mais quand elle se levait, ils partaient.\r\n"},"23":{"verse_nr":23,"verse":"Ils campaient [donc] au commandement de l'Eternel, et ils partaient au commandement de l'Eternel; [et] ils prenaient garde à l'Eternel, suivant le commandement de l'Eternel, qu'il leur faisait savoir par Moïse.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fais-toi deux trompettes d'argent, fais-les d'ouvrage battu au marteau; et elles te serviront pour convoquer l'assemblée, et pour faire partir les compagnies.\r\n"},"3":{"verse_nr":3,"verse":"Quand on en sonnera, toute l'assemblée s'assemblera vers toi à l'entrée du Tabernacle d'assignation.\r\n"},"4":{"verse_nr":4,"verse":"Et quand on sonnera d'une seule, les principaux, qui sont les chefs des milliers d'Israël, s'assembleront vers toi.\r\n"},"5":{"verse_nr":5,"verse":"Mais quand vous sonnerez avec un retentissement bruyant, les compagnies qui sont campées vers l'Orient partiront.\r\n"},"6":{"verse_nr":6,"verse":"Et quand vous sonnerez la seconde fois avec un retentissement bruyant, les compagnies qui sont campées vers le Midi partiront; on sonnera avec un retentissement bruyant, quand on voudra partir.\r\n"},"7":{"verse_nr":7,"verse":"Et quand vous convoquerez l'assemblée, vous sonnerez, mais non point avec un retentissement bruyant.\r\n"},"8":{"verse_nr":8,"verse":"Or les fils d'Aaron Sacrificateurs, sonneront des trompettes; et ceci vous sera une ordonnance perpétuelle en vos âges.\r\n"},"9":{"verse_nr":9,"verse":"Et quand vous marcherez en bataille dans votre pays contre votre ennemi, venant vous attaquer; vous sonnerez des trompettes avec un retentissement bruyant, et l'Eternel votre Dieu se souviendra de vous, et vous serez délivrés de vos ennemis.\r\n"},"10":{"verse_nr":10,"verse":"Aussi dans vos jours de joie, dans vos fêtes solennelles, et au commencement de vos mois, vous sonnerez des trompettes sur vos holocaustes, et sur vos sacrifices de prospérités, et elles vous serviront de mémorial devant votre Dieu; je [suis] l'Eternel, votre Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Or il arriva le vingtième jour du second mois de la seconde année, que la nuée se leva de dessus le pavillon du Témoignage.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants d'Israël partirent selon leurs traittes, du désert de Sinaï, et la nuée se posa au désert de Paran.\r\n"},"13":{"verse_nr":13,"verse":"Ils partirent donc pour la première fois, suivant le commandement de l'Eternel, déclaré par Moïse.\r\n"},"14":{"verse_nr":14,"verse":"Et la bannière des compagnies des enfants de Juda partit la première, selon leurs troupes; et Nahasson, fils de Hamminadab, conduisait la bande de Juda;\r\n"},"15":{"verse_nr":15,"verse":"Et Nathanaël, fils de Tsuhar, conduisait la bande de la Tribu des enfants d'Issacar.\r\n"},"16":{"verse_nr":16,"verse":"Et Eliab, fils de Hélon, conduisait la bande de la Tribu des enfants de Zabulon.\r\n"},"17":{"verse_nr":17,"verse":"Et le pavillon fut désassemblé; puis les enfants de Guerson, et les enfants de Mérari, qui portaient le pavillon, partirent.\r\n"},"18":{"verse_nr":18,"verse":"Puis la bannière des compagnies de Ruben partit, selon leurs troupes; et Elitsur, fils de Sédéur, conduisait la bande de Ruben.\r\n"},"19":{"verse_nr":19,"verse":"Et Sélumiel, fils de Tsurisaddaï, conduisait la bande de la Tribu des enfants de Siméon.\r\n"},"20":{"verse_nr":20,"verse":"Et Eliasaph, fils de Déhuël, conduisait la bande des enfants de Gad.\r\n"},"21":{"verse_nr":21,"verse":"Alors les Kéhathites, qui portaient le Sanctuaire, partirent; cependant on dressait le Tabernacle, tandis que ceux-ci venaient.\r\n"},"22":{"verse_nr":22,"verse":"Puis la bannière des compagnies des enfants d'Ephraïm partit, selon leurs troupes; et Elisamah, fils de Hammihud, conduisait la bande d'Ephraïm.\r\n"},"23":{"verse_nr":23,"verse":"Et Gamaliel, fils de Pédatsur, conduisait la bande de la Tribu des enfants de Manassé.\r\n"},"24":{"verse_nr":24,"verse":"Et Abidan, fils de Guidhoni, conduisait la bande de la Tribu des enfants de Benjamin.\r\n"},"25":{"verse_nr":25,"verse":"Enfin la bannière des compagnies des enfants de Dan, qui faisait l'arrière-garde, partit, selon leurs troupes ; et Ahihézer, fils de Hammisaddaï, conduisait la bande de Dan.\r\n"},"26":{"verse_nr":26,"verse":"Et Paghiel, fils de Hocran, conduisait la bande de la Tribu des enfants d'Aser.\r\n"},"27":{"verse_nr":27,"verse":"Et Ahirah, fils de Hénan, conduisait la bande de la Tribu des enfants de Nephthali.\r\n"},"28":{"verse_nr":28,"verse":"Tels étaient les décampements des enfants d'Israël selon leurs troupes, quand ils partaient.\r\n"},"29":{"verse_nr":29,"verse":"Or Moïse dit à Hobab, fils de Réhuel Madianite, son beau-père : Nous allons au lieu duquel l'Eternel a dit, je vous le donnerai. Viens avec nous, et nous te ferons du bien; car l'Eternel a promis de faire du bien à Israël.\r\n"},"30":{"verse_nr":30,"verse":"Et Hobab lui répondit : Je n'y irai point, mais je m'en irai en mon pays, et vers ma parenté.\r\n"},"31":{"verse_nr":31,"verse":"Et Moïse lui dit : Je te prie, ne nous quitte point; car tu nous serviras de guide, parce que tu connais les lieux où nous aurons à camper dans le désert.\r\n"},"32":{"verse_nr":32,"verse":"Et il arrivera que quand tu seras venu avec nous, et que le bien que l'Eternel nous doit faire sera arrivé, nous te ferons aussi du bien.\r\n"},"33":{"verse_nr":33,"verse":"Ainsi ils partirent de la montagne de l'Eternel, [et ils marchèrent] le chemin de trois jours; et l'Arche de l'alliance de l'Eternel alla devant eux pendant le chemin de trois jours pour chercher un lieu où ils se reposassent.\r\n"},"34":{"verse_nr":34,"verse":"Et la nuée de l'Eternel était sur eux le jour, quand ils partaient du lieu où ils avaient campé.\r\n"},"35":{"verse_nr":35,"verse":"Or il arrivait qu'au départ de l'Arche, Moïse disait : Lève-toi, ô Eternel, et tes ennemis seront dispersés, et ceux qui te haïssent s'enfuiront de devant toi.\r\n"},"36":{"verse_nr":36,"verse":"Et quand on la posait, il disait : Retourne, ô Eternel, aux dix mille milliers d'Israël.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Après il arriva que le peuple se plaignit de la fatigue, et l'Eternel l'ouït, et l'Eternel l'ayant ouï, sa colère s'embrasa, et le feu de l'Eternel s'alluma parmi eux, et en consuma [quelques-uns] à l'extrémité du camp.\r\n"},"2":{"verse_nr":2,"verse":"Alors le peuple cria à Moïse, et Moïse pria l'Eternel, et le feu s'éteignit.\r\n"},"3":{"verse_nr":3,"verse":"Et on nomma ce lieu-là Tabhérah, parce que le feu de l'Eternel s'était allumé parmi eux.\r\n"},"4":{"verse_nr":4,"verse":"Et le peuple ramassé qui était parmi eux, fut épris de convoitise, et même les enfants d'Israël se mirent à pleurer, disant : Qui nous fera manger de la chair?\r\n"},"5":{"verse_nr":5,"verse":"Il nous souvient des poissons que nous mangions en Egypte, sans qu'il nous en coûtât rien, des concombres, des melons, des poireaux, des oignons, et des aulx.\r\n"},"6":{"verse_nr":6,"verse":"Et maintenant nos âmes sont asséchées; nos yeux ne voient rien que Manne.\r\n"},"7":{"verse_nr":7,"verse":"Or la Manne était comme le grain de coriandre, et sa couleur était comme la couleur du Bdellion.\r\n"},"8":{"verse_nr":8,"verse":"Le peuple se dispersait, et la ramassait, puis il la moulait aux meules, ou la pilait dans un mortier, et la faisait cuire dans un chauderon, et en faisait des gâteaux, dont le goût était semblable à celui d'une liqueur d'huile fraîche.\r\n"},"9":{"verse_nr":9,"verse":"Et quand la rosée était descendue la nuit sur le camp, la Manne descendait dessus.\r\n"},"10":{"verse_nr":10,"verse":"Moïse donc entendit le peuple pleurant dans leurs familles, chacun à l'entrée de sa tente; [et] l'Eternel en fut extrêmement irrité, et Moïse en fut affligé.\r\n"},"11":{"verse_nr":11,"verse":"Et Moïse dit à l'Eternel : Pourquoi as-tu affligé ton serviteur? et pourquoi n'ai-je pas trouvé grâce devant toi, que tu aies mis sur moi la charge de tout ce peuple?\r\n"},"12":{"verse_nr":12,"verse":"Est-ce moi qui ai conçu tout ce peuple; ou l'ai-je engendré, pour me dire : Porte-le dans ton sein, comme le nourricier porte un enfant qui tette, [porte-le] jusqu'au pays pour lequel tu as juré à ses pères?\r\n"},"13":{"verse_nr":13,"verse":"D'où aurais-je de la chair pour en donner à tout ce peuple? car il pleure après moi, en disant : Donne-nous de la chair, afin que nous en mangions.\r\n"},"14":{"verse_nr":14,"verse":"Je ne puis moi seul porter tout ce peuple, car il est trop pesant pour moi.\r\n"},"15":{"verse_nr":15,"verse":"Que si tu agis ainsi à mon égard, je te prie, si j'ai trouvé grâce devant toi, de me faire mourir, afin que je ne voie point mon malheur.\r\n"},"16":{"verse_nr":16,"verse":"Alors l'Eternel dit à Moïse : Assemble-moi soixante et dix hommes d'entre les Anciens d'Israël, que tu connais être les Anciens du peuple et ses officiers, et les amène au Tabernacle d'assignation, et qu'ils se présentent là avec toi.\r\n"},"17":{"verse_nr":17,"verse":"Puis je descendrai, et je parlerai là avec toi, et je mettrai à part de l'Esprit qui est sur toi, et je le mettrai sur eux; afin qu'ils portent avec toi la charge du peuple, et que tu ne la portes point toi seul.\r\n"},"18":{"verse_nr":18,"verse":"Et tu diras au peuple : Apprêtez-vous pour demain, et vous mangerez de la chair; parce que vous avez pleuré, l'Eternel l'entendant, et que vous avez dit : Qui nous fera manger de la chair? car nous étions bien en Egypte; ainsi l'Eternel vous donnera de la chair, et vous en mangerez.\r\n"},"19":{"verse_nr":19,"verse":"Vous n'en mangerez pas un jour, ni deux jours, ni cinq jours, ni dix jours, ni vingt jours;\r\n"},"20":{"verse_nr":20,"verse":"Mais jusqu'à un mois entier, jusqu'à ce qu'elle vous sorte par les narines, et que vous la rendiez par la bouche, parce que vous avez rejeté l'Eternel, qui est au milieu de vous, et que vous avez pleuré devant lui, en disant : Pourquoi sommes-nous sortis d'Egypte?\r\n"},"21":{"verse_nr":21,"verse":"Et Moïse dit : Il y a six cent mille hommes de pied en ce peuple au milieu duquel je suis, et tu as dit : Je leur donnerai de la chair afin qu'ils en mangent un mois entier!\r\n"},"22":{"verse_nr":22,"verse":"Leur tuera-t-on des brebis ou des bœufs, en sorte qu'il y en ait assez pour eux? ou leur assemblera-t-on tous les poissons de la mer, jusqu'à ce qu'il y en ait assez pour eux?\r\n"},"23":{"verse_nr":23,"verse":"Et l'Eternel répondit à Moïse : La main de l'Eternel est-elle raccourcie? tu verras maintenant si ce que je t'ai dit arrivera, ou non.\r\n"},"24":{"verse_nr":24,"verse":"Moïse donc s'en alla, et récita au peuple les paroles de l'Eternel, et il assembla soixante-dix hommes d'entre les Anciens du peuple, et les fit tenir à l'entour du Tabernacle.\r\n"},"25":{"verse_nr":25,"verse":"Alors l'Eternel descendit dans la nuée, et parla à Moïse, et ayant mis à part de l'Esprit qui était sur lui, il le mit sur ces soixante-dix hommes Anciens. Et il arriva qu'aussitôt que l'Esprit reposa sur eux, ils prophétisèrent; mais ils ne continuèrent pas.\r\n"},"26":{"verse_nr":26,"verse":"Or il en était demeuré deux au camp, dont l'un s'appelait Eldad, et l'autre, Médad, sur lesquels l'Esprit reposa, et ils étaient de ceux [dont les noms] avaient été écrits, mais ils n'étaient point allés au Tabernacle et ils prophétisaient dans le camp.\r\n"},"27":{"verse_nr":27,"verse":"Alors un garçon courut le rapporter à Moïse, en disant : Eldad et Médad prophétisent dans le camp.\r\n"},"28":{"verse_nr":28,"verse":"Et Josué, fils de Nun, qui servait Moïse, l'un de ses jeunes gens, répondit, en disant : Mon seigneur Moïse, empêche-les.\r\n"},"29":{"verse_nr":29,"verse":"Et Moïse lui répondit : Es-tu jaloux pour moi? Plût à Dieu que tout le peuple de l'Eternel fût Prophète, et que l'Eternel mît son Esprit sur eux!\r\n"},"30":{"verse_nr":30,"verse":"Puis Moïse se retira au camp, lui et les Anciens d'Israël.\r\n"},"31":{"verse_nr":31,"verse":"Alors l'Eternel fit lever un vent, qui enleva des cailles de devers la mer, et les répandit sur le camp environ le chemin d'une journée, deçà et delà, tout autour du camp; et il y en avait presque la hauteur de deux coudées sur la terre.\r\n"},"32":{"verse_nr":32,"verse":"Et le peuple se leva tout ce jour-là, et toute la nuit, et tout le jour suivant, et amassa des cailles; celui qui en avait amassé le moins en avait dix Chomers; et ils les étendirent soigneusement pour eux tout autour du camp.\r\n"},"33":{"verse_nr":33,"verse":"Mais la chair étant encore entre leurs dents, avant qu'elle fût mâchée, la colère de l'Eternel s'embrasa contre le peuple, et il frappa le peuple d'une très-grande plaie.\r\n"},"34":{"verse_nr":34,"verse":"Et on nomma ce lieu-là Kibroth-taava; car on ensevelit là le peuple qui avait convoité.\r\n"},"35":{"verse_nr":35,"verse":"Et de Kibroth-taava le peuple s'en alla en Hatséroth, et ils s'arrêtèrent en Hatséroth.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Alors Marie et Aaron parlèrent contre Moïse à l'occasion de la femme Ethiopienne qu'il avait prise, car il avait pris une femme Ethiopienne.\r\n"},"2":{"verse_nr":2,"verse":"Et ils dirent : Est-ce que l'Eternel a parlé seulement par Moïse? n'a-t-il point aussi parlé par nous? et l'Eternel ouït cela.\r\n"},"3":{"verse_nr":3,"verse":"Or cet homme Moïse [était] fort doux, [et] plus que tous les hommes qui [étaient] sur la terre.\r\n"},"4":{"verse_nr":4,"verse":"Et incontinent l'Eternel dit à Moïse, à Aaron, et à Marie : Venez vous trois au Tabernacle d'assignation; et ils y allèrent eux trois.\r\n"},"5":{"verse_nr":5,"verse":"Alors l'Eternel descendit dans la colonne de nuée, et se tint à l'entrée du Tabernacle; puis il appela Aaron et Marie, et ils vinrent eux deux.\r\n"},"6":{"verse_nr":6,"verse":"Et il dit : Ecoutez maintenant mes paroles : S'il y a quelque Prophète entre vous, moi qui suis l'Eternel je me ferai bien connaître à lui en vision, et je lui parlerai en songe.\r\n"},"7":{"verse_nr":7,"verse":"[Mais] il n'en est pas ainsi de mon serviteur Moïse, qui est fidèle en toute ma maison.\r\n"},"8":{"verse_nr":8,"verse":"Je parle avec lui bouche à bouche, et il me voit en effet, [et] non point en obscurité, ni dans aucune représentation de l'Eternel. Pourquoi donc n'avez-vous pas craint de parler contre mon Serviteur, contre Moïse?\r\n"},"9":{"verse_nr":9,"verse":"Ainsi la colère de l'Eternel s'embrasa contre eux; et il s'en alla.\r\n"},"10":{"verse_nr":10,"verse":"Car la nuée se retira de dessus le Tabernacle ; et voici Marie était lépreuse, [blanche] comme neige; et Aaron regardant Marie, la vit lépreuse.\r\n"},"11":{"verse_nr":11,"verse":"Alors Aaron dit à Moïse : Hélas, mon seigneur! je te prie ne mets point sur nous ce péché, car nous avons fait follement, et nous avons péché.\r\n"},"12":{"verse_nr":12,"verse":"Je te prie qu'elle ne soit point comme [un enfant] mort, dont la moitié de la chair est déjà consumée quand il sort du ventre de sa mère.\r\n"},"13":{"verse_nr":13,"verse":"Alors Moïse cria à l'Eternel, en disant : Ô [Dieu] Fort, je te prie, guéris-la, je t'en prie.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Eternel répondit à Moïse : Si son père lui avait craché [en colère] au visage, n'en serait-elle pas dans l'ignominie pendant sept jours? Qu'elle demeure [donc] enfermée sept jours hors du camp, et après elle y sera reçue.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi Marie fut enfermée hors du camp sept jours; et le peuple ne partit point de là jusqu'à ce que Marie fût reçue [dans le camp].\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Après cela le peuple partit de Hatséroth, et ils campèrent au désert de Paran.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Envoie des hommes pour reconnaître le pays de Canaan, que je donne aux enfants d'Israël. Vous enverrez un homme de chaque Tribu de leurs pères, tous des principaux d'entr'eux.\r\n"},"4":{"verse_nr":4,"verse":"Moïse donc les envoya du désert de Paran, selon le commandement de l'Eternel; et tous ces hommes étaient chefs des enfants d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Et ce sont ici leurs noms : De la Tribu de Ruben, Sammuah, fils de Zaccur.\r\n"},"6":{"verse_nr":6,"verse":"De la Tribu de Siméon, Saphat, fils de Hori.\r\n"},"7":{"verse_nr":7,"verse":"De la Tribu de Juda, Caleb, fils de Jéphunné.\r\n"},"8":{"verse_nr":8,"verse":"De la Tribu d'Issacar, Jigueal, fils de Joseph.\r\n"},"9":{"verse_nr":9,"verse":"De la Tribu d'Ephraïm, Osée, fils de Nun.\r\n"},"10":{"verse_nr":10,"verse":"De la Tribu de Benjamin, Palti, fils de Raphu.\r\n"},"11":{"verse_nr":11,"verse":"De la Tribu de Zabulon, Gaddiel, fils de Sodi.\r\n"},"12":{"verse_nr":12,"verse":"De l'autre Tribu de Joseph, [savoir] de la Tribu de Manassé, Gaddi, fils de Susi.\r\n"},"13":{"verse_nr":13,"verse":"De la Tribu de Dan, Hammiel, fils de Guemalli.\r\n"},"14":{"verse_nr":14,"verse":"De la Tribu d'Aser, Séthur, fils de Micaël.\r\n"},"15":{"verse_nr":15,"verse":"De la Tribu de Nephthali, Nahbi, fils de Vaphsi.\r\n"},"16":{"verse_nr":16,"verse":"De la Tribu de Gad, Guéuel, fils de Maki.\r\n"},"17":{"verse_nr":17,"verse":"Ce [sont] là les noms des hommes que Moïse envoya pour reconnaître le pays. Or Moïse avait nommé Osée, fils de Nun, Josué.\r\n"},"18":{"verse_nr":18,"verse":"Moïse donc les envoya pour reconnaître le pays de Canaan, et il leur dit : Montez de ce côté vers le Midi, puis vous monterez sur la montagne.\r\n"},"19":{"verse_nr":19,"verse":"Et vous verrez quel est ce pays-là, et quel est le peuple qui l'habite, s'il est fort, ou faible; s'il est en petit ou en grand nombre.\r\n"},"20":{"verse_nr":20,"verse":"Et quel est le pays où il habite, s'il est bon ou mauvais; et quelles [sont] les villes dans lesquelles il habite, si c'est dans des tentes, ou dans des villes closes.\r\n"},"21":{"verse_nr":21,"verse":"Et quel est le terroir, s'il est gras ou maigre, s'il y a des arbres, ou non. Ayez bon courage, et prenez du fruit du pays. Or c'était alors le temps des premiers raisins.\r\n"},"22":{"verse_nr":22,"verse":"Etant donc partis, ils examinèrent le pays, depuis le désert de Tsin jusqu'à Réhob, à l'entrée de Hamath.\r\n"},"23":{"verse_nr":23,"verse":"Ils montèrent donc vers le Midi, et vinrent jusqu'à Hébron, où étaient Ahiman, Sésaï, et Talmaï, issus de Hanak. Or Hébron avait été bâtie sept ans avant Tsohan d'Egypte.\r\n"},"24":{"verse_nr":24,"verse":"Et ils vinrent jusqu'au torrent d'Escol, et coupèrent de là un sarment de vigne, avec une grappe de raisins; et ils étaient deux à le porter avec un levier. Ils apportèrent aussi des grenades et des figues.\r\n"},"25":{"verse_nr":25,"verse":"Et on appela ce lieu-là Nahal-Escol; à l'occasion de la grappe que les enfants d'Israël y coupèrent.\r\n"},"26":{"verse_nr":26,"verse":"Et au bout de quarante jours ils furent de retour du pays qu'ils étaient allés reconnaître.\r\n"},"27":{"verse_nr":27,"verse":"Et étant arrivés, ils vinrent vers Moïse et Aaron, et vers toute l'assemblée des enfants d'Israël, au désert de Padan en Kadès; et leur ayant fait leur rapport, et à toute l'assemblée, ils leur montrèrent du fruit du pays.\r\n"},"28":{"verse_nr":28,"verse":"Ils firent donc leur rapport à Moïse, et lui dirent : Nous avons été au pays où tu nous avais envoyés; et véritablement c'est un pays découlant de lait et de miel, et c'est ici de son fruit.\r\n"},"29":{"verse_nr":29,"verse":"Il y a seulement ceci, que le peuple qui habite au pays est robuste, et les villes sont closes, [et] fort grandes; nous y avons vu aussi les enfants de Hanak.\r\n"},"30":{"verse_nr":30,"verse":"Les Hamalécites habitent au pays du Midi; et les Héthiens, les Jébusiens, et les Amorrhéens habitent en la montagne; et les Cananéens habitent le long de la mer, et vers le rivage du Jourdain.\r\n"},"31":{"verse_nr":31,"verse":"Alors Caleb fit taire le peuple devant Moïse, et dit : Montons hardiment, et possédons ce pays-là, car certainement nous y serons les plus forts.\r\n"},"32":{"verse_nr":32,"verse":"Mais les hommes qui étaient montés avec lui, dirent : Nous ne saurions monter contre ce peuple-là, car il est plus fort que nous.\r\n"},"33":{"verse_nr":33,"verse":"Et ils décrièrent devant les enfants d'Israël le pays qu'ils avaient examiné, en disant : Le pays par lequel nous sommes passés pour le reconnaître [est] un pays qui consume ses habitants, et tous le peuple que nous y avons vus, sont des gens de grande stature.\r\n"},"34":{"verse_nr":34,"verse":"Nous y avons vu aussi des géants, des enfants de Hanak, de la race des géants; et nous ne paraissions auprès d'eux que comme des sauterelles.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Alors toute l'assemblée s'éleva, et se mit à jeter des cris, et le peuple pleura cette nuit-là.\r\n"},"2":{"verse_nr":2,"verse":"Et tous les enfants d'Israël murmurèrent contre Moïse et contre Aaron; et toute l'assemblée leur dit : Plût à Dieu que nous fussions morts au pays d'Egypte, ou en ce désert! plût à Dieu que nous fussions morts!\r\n"},"3":{"verse_nr":3,"verse":"Et pourquoi l'Eternel nous conduit-il vers ce pays-là, pour y tomber par l'épée; nos femmes et nos petits enfants seront en proie. Ne nous vaudrait-il pas mieux retourner en Egypte?\r\n"},"4":{"verse_nr":4,"verse":"Et ils se dirent l'un à l'autre : Etablissons-nous un chef, et retournons en Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Alors Moïse et Aaron tombèrent sur leurs visages devant toute l'assemblée des enfants d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Et Josué, fils de Nun, et Caleb, fils de Jéphunné, qui étaient de ceux qui avaient examiné le pays, déchirèrent leurs vêtements ;\r\n"},"7":{"verse_nr":7,"verse":"Et parlèrent à toute l'assemblée des enfants d'Israël, en disant : Le pays par lequel nous avons passé pour le reconnaître est un fort bon pays.\r\n"},"8":{"verse_nr":8,"verse":"Si nous sommes agréables à l'Eternel, il nous fera entrer en ce pays-là, et il nous le donnera. C'est un pays découlant de lait et de miel.\r\n"},"9":{"verse_nr":9,"verse":"Seulement ne soyez point rebelles contre l'Eternel, et ne craignez point le peuple de ce pays-là; car ils seront notre pain; leur protection s'est retirée de dessus eux, et l'Eternel est avec nous; ne les craignez point.\r\n"},"10":{"verse_nr":10,"verse":"Alors toute l'assemblée parla de les lapider; mais la gloire de l'Eternel apparut à tous les enfants d'Israël au Tabernacle d'assignation.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel dit à Moïse : Jusques-à quand ce peuple-ci m'irritera-t-il par mépris, et jusques-à quand ne croira-t-il point en moi, après tous les signes que j'ai faits au milieu de lui?\r\n"},"12":{"verse_nr":12,"verse":"Je le frapperai de mortalité, et je le détruirai; mais je te ferai devenir un peuple plus grand et plus fort qu'il n'est.\r\n"},"13":{"verse_nr":13,"verse":"Et Moïse dit à l'Eternel : Mais les Egyptiens l'entendront, car tu as fait monter par ta force ce peuple-ci du milieu d'eux.\r\n"},"14":{"verse_nr":14,"verse":"Et ils diront avec les habitants de ce pays qui auront entendu que tu étais, ô Eternel! au milieu de ce peuple, et que tu apparaissais, ô Eternel! à vue d'œil, que ta nuée s'arrêtait sur eux, et que tu marchais devant eux le jour dans la colonne de nuée, et la nuit dans la colonne de feu;\r\n"},"15":{"verse_nr":15,"verse":"Quand tu auras fait mourir ce peuple, comme un seul homme, les nations qui auront entendu parler de ton Nom, tiendront ce langage.\r\n"},"16":{"verse_nr":16,"verse":"Parce que l'Eternel ne pouvait faire entrer ce peuple au pays qu il avait juré de leur donner, il les a tués au désert.\r\n"},"17":{"verse_nr":17,"verse":"Or maintenant, je te prie, que la puissance du Seigneur soit magnifiée, comme tu as parlé, en disant :\r\n"},"18":{"verse_nr":18,"verse":"L'Eternel est tardif à colère, et abondant en gratuité, ôtant l'iniquité, et le péché, et qui ne tient nullement le coupable pour innocent, punissant l'iniquité des pères sur les enfants, jusqu'à la troisième et à la quatrième [génération].\r\n"},"19":{"verse_nr":19,"verse":"Pardonne, je te prie, l'iniquité de ce peuple, selon la grandeur de ta gratuité, comme tu as pardonné à ce peuple, depuis l'Egypte jusqu'ici.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Eternel dit : J'ai pardonné selon ta parole.\r\n"},"21":{"verse_nr":21,"verse":"Mais certainement je suis vivant, et la gloire de l'Eternel remplira toute la terre.\r\n"},"22":{"verse_nr":22,"verse":"Car quant à tous les hommes qui ont vu ma gloire, et les signes que j ai faits en Egypte et au désert qui m'ont déjà tenté par dix fois, et qui n ont point obéi à ma voix;\r\n"},"23":{"verse_nr":23,"verse":"S'ils voient [jamais] le pays que j'avais juré à leurs pères de leur donner, tous ceux, dis-je, qui m'ont irrité par mépris, ne le verront point.\r\n"},"24":{"verse_nr":24,"verse":"Mais parce que mon serviteur Caleb a été animé d'un autre esprit, et qu'il a persévéré à me suivre, aussi le ferai-je entrer au pays où il a été, et sa postérité le possédera en héritage.\r\n"},"25":{"verse_nr":25,"verse":"Or les Hamalécites et les Cananéens habitent en la vallée; retournez demain en arrière, et vous en allez au désert par le chemin de la mer Rouge.\r\n"},"26":{"verse_nr":26,"verse":"L'Eternel parla aussi à Moïse et à Aaron, en disant :\r\n"},"27":{"verse_nr":27,"verse":"Jusques à quand [continuera] cette méchante assemblée qui murmure contre moi? J'ai entendu les murmures des enfants d'Israël, par lesquels ils murmurent contre moi.\r\n"},"28":{"verse_nr":28,"verse":"Dis-leur : Je suis vivant, dit l'Eternel, si je ne vous fais ainsi que vous avez parlé, et comme je l'ai ouï.\r\n"},"29":{"verse_nr":29,"verse":"Vos charognes tomberont dans ce désert, et tous ceux d'entre vous qui ont été dénombrés selon tout le compte que vous en avez fait, depuis l'âge de vingt ans, et au dessus, vous tous qui avez murmuré contre moi;\r\n"},"30":{"verse_nr":30,"verse":"Si vous entrez au pays, pour lequel j'avais levé ma main, [jurant] que je vous y ferais habiter, excepté Caleb, fils de Jéphunné, et Josué, fils de Nun.\r\n"},"31":{"verse_nr":31,"verse":"Et quant à vos petits enfants, dont vous avez dit qu'ils seraient en proie, je les y ferai entrer, et ils sauront quel est ce pays que vous avez méprisé.\r\n"},"32":{"verse_nr":32,"verse":"Mais quant à vous, vos charognes tomberont dans ce désert.\r\n"},"33":{"verse_nr":33,"verse":"Mais vos enfants seront paissant dans ce désert quarante ans; et ils porteront [la peine de] vos paillardises, jusqu'à ce que vos charognes soient consumés au désert.\r\n"},"34":{"verse_nr":34,"verse":"Selon le nombre des jours que vous avez mis à reconnaître le pays, qui ont été quarante jours, un jour pour une année, vous porterez [la peine de] vos iniquités quarante ans, et vous connaîtrez que j'ai rompu le cours de mes bénédictions sur vous.\r\n"},"35":{"verse_nr":35,"verse":"Je suis l'Eternel qui ai parlé, si je ne fais ceci à toute cette méchante assemblée, à ceux qui se sont assemblés contre moi; ils seront consumés en ce désert, et ils y mourront.\r\n"},"36":{"verse_nr":36,"verse":"Les hommes donc que Moïse avait envoyés pour épier le pays, et qui étant de retour avaient fait murmurer contre lui toute l'assemblée, en diffamant le pays;\r\n"},"37":{"verse_nr":37,"verse":"Ces hommes-là qui avaient décrié le pays, moururent de plaie devant l'Eternel.\r\n"},"38":{"verse_nr":38,"verse":"Mais Josué, fils de Nun, et Caleb, fils de Jéphunné, vécurent d'entre ceux qui étaient allés reconnaître le pays.\r\n"},"39":{"verse_nr":39,"verse":"Or Moïse dit ces choses-là à tous les enfants d'Israël, et le peuple en mena un fort grand deuil.\r\n"},"40":{"verse_nr":40,"verse":"Puis s'étant levés de bon matin, ils montèrent sur le haut de la montagne, en disant : Nous voici, et nous monterons au lieu dont l'Eternel a parlé; car nous avons péché.\r\n"},"41":{"verse_nr":41,"verse":"Mais Moïse leur dit : Pourquoi transgressez-vous le commandement de l'Eternel? cela ne réussira point.\r\n"},"42":{"verse_nr":42,"verse":"N'y montez point; car l'Eternel n'est point au milieu de vous; afin que vous ne soyez pas battus devant vos ennemis.\r\n"},"43":{"verse_nr":43,"verse":"Car les Hamalécites et les Cananéens sont là devant vous, et vous tomberez par l'épée; à cause que vous avez cessé de suivre l'Eternel, l'Eternel aussi ne sera point avec vous.\r\n"},"44":{"verse_nr":44,"verse":"Toutefois ils s'obstinèrent de monter sur le haut de la montagne, mais l'Arche de l'alliance de l'Eternel et Moïse ne bougèrent point du milieu du camp.\r\n"},"45":{"verse_nr":45,"verse":"Alors les Hamalécites et les Cananéens qui habitaient en cette montagne-là, descendirent, et les battirent, et les mirent en déroute jusqu'en Horma.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle aux enfants d'Israël, et leur dis : Quand vous serez entrés au pays où vous devez demeurer, lequel je vous donne;\r\n"},"3":{"verse_nr":3,"verse":"Et que vous voudrez faire un sacrifice par feu à l'Eternel, un holocauste, ou un [autre] sacrifice, pour s'acquitter de quelque vœu, ou volontairement, ou dans vos fêtes solennelles, pour faire une offrande de bonne odeur à l'Eternel, du gros ou du menu bétail;\r\n"},"4":{"verse_nr":4,"verse":"Celui qui offrira son offrande à l'Eternel, offrira avec elle un gâteau de fleur de farine d'une dixième, pétrie avec la quatrième partie d'un Hin d'huile;\r\n"},"5":{"verse_nr":5,"verse":"Et la quatrième partie d'un Hin de vin pour l'aspersion que tu feras sur l'holocauste, ou sur [quelque autre] sacrifice pour chaque agneau.\r\n"},"6":{"verse_nr":6,"verse":"Que si c'est pour un bélier, tu feras un gâteau de deux dixièmes de fleur de farine, pétrie avec la troisième partie d'un Hin d'huile;\r\n"},"7":{"verse_nr":7,"verse":"Et la troisième partie d'un Hin de vin pour l'aspersion, que tu offriras en bonne odeur à l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Et si tu sacrifies un veau en holocauste, ou [tel autre] sacrifice, pour s'acquitter de quelque vœu important, ou pour faire un sacrifice de prospérités à l'Eternel ;\r\n"},"9":{"verse_nr":9,"verse":"On offrira avec le veau un gâteau de trois dixièmes de fleur de farine, pétrie avec la moitié d'un Hin d'huile.\r\n"},"10":{"verse_nr":10,"verse":"Et tu offriras la moitié d'un Hin de vin pour l'aspersion, en offrande faite par feu de bonne odeur à l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"On en fera de même pour chaque taureau, chaque bélier, et chaque petit d'entre les brebis et d'entre les chèvres.\r\n"},"12":{"verse_nr":12,"verse":"Selon le nombre que vous en sacrifierez, vous ferez ainsi à chacun, selon leur nombre.\r\n"},"13":{"verse_nr":13,"verse":"Tous ceux qui sont nés au pays feront ces choses de cette manière, en offrant un sacrifice fait par feu en bonne odeur à l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Que si quelque étranger, ou [quelque autre] parmi vous, qui faisant son séjour avec vous, en vos âges, fait un sacrifice par feu en bonne odeur à l'Eternel, il fera comme vous ferez.\r\n"},"15":{"verse_nr":15,"verse":"Ô assemblée! il y aura une même ordonnance pour vous et pour l'étranger qui fait son séjour [parmi vous], il y aura une même ordonnance perpétuelle en vos âges; il en sera de l'étranger comme de vous en la présence de l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Il y aura une même loi et un même droit pour vous et pour l'étranger qui fait son séjour parmi vous.\r\n"},"17":{"verse_nr":17,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"18":{"verse_nr":18,"verse":"Parle aux enfants d'Israël, et leur dis : Quand vous serez entrés au pays où je vous ferai entrer;\r\n"},"19":{"verse_nr":19,"verse":"Et que vous mangerez du pain du pays, vous en offrirez à l'Eternel une offrande élevée.\r\n"},"20":{"verse_nr":20,"verse":"Vous offrirez en offrande élevée un gâteau pour les prémices de votre pâte; vous l'offrirez à la façon de l'offrande élevée prise de l'aire.\r\n"},"21":{"verse_nr":21,"verse":"Vous donnerez donc en vos âges à l'Eternel une offrande élevée, prise des prémices de votre pâte.\r\n"},"22":{"verse_nr":22,"verse":"Et lorsque vous aurez péché par erreur, et que vous n'aurez pas fait tous ces commandements que l'Eternel a donnés à Moïse;\r\n"},"23":{"verse_nr":23,"verse":"Tout ce que l'Eternel vous a commandé par le moyen de Moïse, depuis le jour que l'Eternel a commencé de donner ses commandements, et dans la suite en vos âges;\r\n"},"24":{"verse_nr":24,"verse":"S'il arrive que la chose ait été faite par erreur, sans que l'assemblée l'ait aperçue, toute l'assemblée sacrifiera en holocauste en bonne odeur à l'Eternel, un veau pris du troupeau, avec son gâteau et son aspersion, selon l'ordonnance, et un jeune bouc en offrande pour le péché.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi le Sacrificateur fera propitiation pour toute l'assemblée des enfants d'Israël, et il leur sera pardonné; parce que c'est une chose arrivée par erreur; et ils amèneront devant l'Eternel leur offrande qui doit être un sacrifice fait par feu à l'Eternel, et [l'offrande pour] leur péché, à cause de leur erreur.\r\n"},"26":{"verse_nr":26,"verse":"Alors il sera pardonné à toute l'assemblée des enfants d'Israël, et à l'étranger qui fait son séjour parmi eux, parce que cela est arrivé à tout le peuple par erreur.\r\n"},"27":{"verse_nr":27,"verse":"Que si une personne seule a péché par erreur, elle offrira [en offrande pour] le péché une chèvre d'un an.\r\n"},"28":{"verse_nr":28,"verse":"Et le Sacrificateur fera propitiation pour la personne qui aura péché par erreur, de ce qu'elle aura péché par erreur devant l'Eternel, [et] faisant propitiation pour elle, il lui sera pardonné.\r\n"},"29":{"verse_nr":29,"verse":"Il y aura une même loi pour celui qui aura fait quelque chose par erreur, tant pour celui qui est né au pays des enfants d'Israël, que pour l'étranger qui fait son séjour parmi eux.\r\n"},"30":{"verse_nr":30,"verse":"Mais quant à celui qui aura péché par fierté, tant celui qui est né au pays, que l'étranger, il a outragé l'Eternel; cette personne-là sera retranchée du milieu de son peuple;\r\n"},"31":{"verse_nr":31,"verse":"Parce qu'il a méprisé la parole de l'Eternel, et qu'il a enfreint son commandement. Cette personne donc sera certainement retranchée; son iniquité est sur elle.\r\n"},"32":{"verse_nr":32,"verse":"Or les enfants d'Israël étant au désert, trouvèrent un homme qui ramassait du bois le jour du Sabbat.\r\n"},"33":{"verse_nr":33,"verse":"Et ceux qui le trouvèrent ramassant du bois, l'amenèrent à Moïse et à Aaron, et à toute l'assemblée.\r\n"},"34":{"verse_nr":34,"verse":"Et on le mit en garde; car il n'avait pas encore été déclaré ce qu'on lui devait faire.\r\n"},"35":{"verse_nr":35,"verse":"Alors l'Eternel dit à Moïse : On punira de mort cet homme-là, et toute l'assemblée le lapidera hors du camp.\r\n"},"36":{"verse_nr":36,"verse":"Toute l'assemblée donc le mena hors du camp, et ils le lapidèrent, et il mourut; comme l'Eternel l'avait commandé à Moïse.\r\n"},"37":{"verse_nr":37,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"38":{"verse_nr":38,"verse":"Parle aux enfants d'Israël, et leur dis : Qu'ils se fassent d'âge en âge des bandes aux pans de leurs vêtements, et qu'ils mettent sur les bandes des pans [de leurs vêtements] un cordon de couleur de pourpre.\r\n"},"39":{"verse_nr":39,"verse":"Ce cordon sera sur la bande, et en le voyant il vous souviendra de tous les commandements de l'Eternel, afin que vous les fassiez, et que vous ne suiviez point les pensées de votre cœur, ni les désirs de vos yeux, en suivant lesquels vous paillardez.\r\n"},"40":{"verse_nr":40,"verse":"Afin que vous vous souveniez de tous mes commandements, et que vous les fassiez, et que vous soyez saints à votre Dieu.\r\n"},"41":{"verse_nr":41,"verse":"Je suis l'Eternel votre Dieu, qui vous ai retirés du pays d'Egypte, pour être votre Dieu; je suis l'Eternel votre Dieu.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Or Coré, fils de Jitshar, fils de Kéhath, fils de Lévi, fit une entreprise, avec Dathan et Abiram enfants d'Eliab, et On, fils de Péleth, enfants de Ruben;\r\n"},"2":{"verse_nr":2,"verse":"Et ils s'élevèrent contre Moïse, avec deux cent cinquante hommes des enfants d'Israël, qui étaient des principaux de l'assemblée, lesquels on appelait pour tenir le conseil, et qui étaient des gens de réputation.\r\n"},"3":{"verse_nr":3,"verse":"Et ils s'assemblèrent contre Moïse et contre Aaron, et leur dirent : Qu'il vous suffise, puisque tous ceux de l'assemblée sont saints, et que l'Eternel est au milieu d'eux, pourquoi vous élevez-vous par dessus l'assemblée de l'Eternel?\r\n"},"4":{"verse_nr":4,"verse":"Ce que Moïse ayant entendu, il se prosterna le visage [contre terre].\r\n"},"5":{"verse_nr":5,"verse":"Et il parla à Coré et à tous ceux qui étaient assemblés avec lui, [et] leur dit : [Demain] au matin l'Eternel donnera à connaître celui qui lui appartient, et celui qui est le saint, et il le fera approcher de lui; il fera, dis-je, approcher de lui celui qu'il aura choisi.\r\n"},"6":{"verse_nr":6,"verse":"Faites ceci, prenez-vous des encensoirs; que Coré, [dis-je], et tous ceux qui sont assemblés avec lui, [prennent des encensoirs].\r\n"},"7":{"verse_nr":7,"verse":"Et demain mettez-y du feu, et mettez-y du parfum devant l'Eternel; et l'homme que l'Eternel aura choisi sera le saint. Enfants de Lévi; qu'il vous suffise.\r\n"},"8":{"verse_nr":8,"verse":"Moïse dit aussi à Coré : Ecoutez maintenant, enfants de Lévi.\r\n"},"9":{"verse_nr":9,"verse":"Est-ce trop peu de chose pour vous que le Dieu d'Israël vous ait séparés de l'assemblée d'Israël, en vous faisant approcher de lui pour être employés au service du pavillon de l'Eternel, et pour assister devant l'assemblée afin de la servir?\r\n"},"10":{"verse_nr":10,"verse":"Et qu'il t'ait fait approcher, [toi] et tous tes frères, les enfants de Lévi, avec toi, que vous recherchiez encore la Sacrificature?\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi toi, et tous ceux qui sont assemblés avec toi, vous vous [êtes] assemblés contre l'Eternel; car qui est Aaron que vous murmuriez contre lui?\r\n"},"12":{"verse_nr":12,"verse":"Et Moïse envoya appeler Dathan et Abiram, enfants d'Eliab, qui répondirent : Nous n'y monterons point.\r\n"},"13":{"verse_nr":13,"verse":"Est-ce peu de chose que tu nous aies fait monter hors d'un pays découlant de lait et de miel, pour nous faire mourir dans ce désert, que même tu veuilles dominer sur nous?\r\n"},"14":{"verse_nr":14,"verse":"Nous as-tu fait venir en un pays découlant de lait et de miel; et nous as-tu donné quelque héritage de champs ou de vignes? crèveras-tu les yeux de ces gens-ici? nous n'y monterons point.\r\n"},"15":{"verse_nr":15,"verse":"Alors Moïse fut fort irrité, et dit à l'Eternel : Ne regarde point à leur offrande; je n'ai point pris d'eux un seul âne, et je n'ai point fait de mal à aucun d'eux.\r\n"},"16":{"verse_nr":16,"verse":"Puis Moïse dit à Coré : Toi et tous ceux qui sont assemblés avec toi, trouvez-vous demain devant l'Eternel, toi, [dis-je], et ceux-ci; et Aaron aussi.\r\n"},"17":{"verse_nr":17,"verse":"Et prenez chacun vos encensoirs, et mettez-y du parfum; et que chacun présente devant l'Eternel son encensoir, qui seront deux cent cinquante encensoirs; et toi et Aaron aussi, chacun avec son encensoir.\r\n"},"18":{"verse_nr":18,"verse":"Ils prirent donc chacun son encensoir, et y mirent du feu, et ensuite du parfum, et ils se tinrent à l'entrée du Tabernacle d'assignation, et Moïse et Aaron s'y tinrent aussi.\r\n"},"19":{"verse_nr":19,"verse":"Et Coré fit assembler contr'eux toute l'assemblée à l'entrée du Tabernacle d'assignation ; et la gloire de l'Eternel apparut à toute l'assemblée.\r\n"},"20":{"verse_nr":20,"verse":"Puis l'Eternel parla à Moïse et à Aaron, en disant :\r\n"},"21":{"verse_nr":21,"verse":"Séparez-vous du milieu de cette assemblée, et je les consumerai en un moment.\r\n"},"22":{"verse_nr":22,"verse":"Mais ils se prosternèrent le visage [contre terre], et dirent : Ô [Dieu] Fort? Dieu des esprits de toute chair? un seul homme aura péché, et te mettras-tu en colère contre toute l'assemblée?\r\n"},"23":{"verse_nr":23,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"24":{"verse_nr":24,"verse":"Parle à l'assemblée, et lui dis : retirez-vous d'auprès des pavillons de Coré, de Dathan, et d'Abiram.\r\n"},"25":{"verse_nr":25,"verse":"Moïse donc se leva et s'en alla vers Dathan et Abiram; et les Anciens d'Israël le suivirent.\r\n"},"26":{"verse_nr":26,"verse":"Et il parla à l'assemblée, en disant : Retirez-vous, je vous prie, d'auprès des tentes de ces méchants hommes, et ne touchez à rien qui leur appartienne, de peur que vous ne soyez consumés pour tous leurs péchés.\r\n"},"27":{"verse_nr":27,"verse":"Ils se retirèrent donc d'auprès des pavillons de Coré, de Dathan et d'Abiram. Et Dathan et Abiram sortirent; et se tinrent debout à l'entrée de leurs tentes, avec leurs femmes, leurs enfants, et leurs familles.\r\n"},"28":{"verse_nr":28,"verse":"Et Moïse dit : Vous connaîtrez à ceci que l'Eternel m'a envoyé pour faire toutes ces choses-là, et que je n'ai rien fait de moi-même.\r\n"},"29":{"verse_nr":29,"verse":"Si ceux-là meurent comme tous les hommes meurent, et s'ils sont punis de la punition de tous les hommes, l'Eternel ne m'a point envoyé.\r\n"},"30":{"verse_nr":30,"verse":"Mais si l'Eternel crée un cas tout nouveau, et que la terre ouvre sa bouche, et les engloutisse avec tout ce qui leur appartient, et qu'ils descendent tout vifs dans le gouffre; alors vous saurez que ces hommes-là ont irrité par mépris l'Eternel.\r\n"},"31":{"verse_nr":31,"verse":"Et il arriva qu'aussitôt qu'il eut achevé de dire toutes ces paroles, la terre qui était sous eux, se fendit.\r\n"},"32":{"verse_nr":32,"verse":"Et la terre ouvrit sa bouche, et les engloutit, avec leurs tentes, et tous les hommes qui étaient à Coré, et tout leur bien.\r\n"},"33":{"verse_nr":33,"verse":"Ils descendirent donc tout vifs dans le gouffre, eux, et tous ceux qui étaient à eux; et la terre les couvrit, et ils périrent au milieu de l'assemblée.\r\n"},"34":{"verse_nr":34,"verse":"Et tout Israël qui était autour d'eux, s'enfuit à leur cri; car ils disaient : [Prenons garde] que la terre ne nous engloutisse.\r\n"},"35":{"verse_nr":35,"verse":"Et le feu sortit de part de l'Eternel, et consuma les deux cent cinquante hommes qui offraient le parfum.\r\n"},"36":{"verse_nr":36,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"37":{"verse_nr":37,"verse":"Dis à Eléazar fils d'Aaron, Sacrificateur, qu'il relève les encensoirs du milieu de l'incendie, et qu'on en épande le feu au loin, car ils sont sanctifiés;\r\n"},"38":{"verse_nr":38,"verse":"[Savoir] les encensoirs de ceux qui ont péché sur leurs âmes, et qu'on en fasse des plaques larges pour couvrir l'autel; puisqu'ils les ont offerts devant l'Eternel ils seront sanctifiés, et ils seront pour signe aux enfants d'Israël.\r\n"},"39":{"verse_nr":39,"verse":"Ainsi Eléazar Sacrificateur prit les encensoirs d'airain, que ces hommes qui furent brûlés avaient présentés, et on en fit des plaques pour couvrir l'autel.\r\n"},"40":{"verse_nr":40,"verse":"C'est un mémorial pour les enfants d'Israël, afin qu'aucun étranger qui n'est pas de la race d'Aaron, ne s'approche point pour faire le parfum en la présence de l'Eternel, et qu'il ne soit comme Coré, et comme ceux qui ont été assemblés avec lui; ainsi que l'Eternel en a parlé par le moyen de Moïse.\r\n"},"41":{"verse_nr":41,"verse":"Or dès le lendemain toute l'assemblée des enfants d'Israël murmura contre Moïse et contre Aaron, en disant : Vous avez fait mourir le peuple de l'Eternel.\r\n"},"42":{"verse_nr":42,"verse":"Et il arriva comme l'assemblée s'amassait contre Moïse et contre Aaron, qu'ils regardèrent vers le Tabernacle d'assignation, et voici la nuée le couvrit, et la gloire de l'Eternel apparut.\r\n"},"43":{"verse_nr":43,"verse":"Moïse donc et Aaron vinrent devant le Tabernacle d'assignation.\r\n"},"44":{"verse_nr":44,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"45":{"verse_nr":45,"verse":"Otez-vous du milieu de cette assemblée, et je les consumerai en un moment. Alors ils se prosternèrent le visage contre terre.\r\n"},"46":{"verse_nr":46,"verse":"Puis Moïse dit à Aaron : Prends l'encensoir, et mets-y du feu de dessus l'autel, mets-y aussi du parfum, et va promptement à l'assemblée, et fais propitiation pour eux; car une grande colère est partie de devant l'Eternel; la plaie est commencée.\r\n"},"47":{"verse_nr":47,"verse":"Et Aaron prit l'encensoir, comme Moïse lui avait dit, et il courut au milieu de l'assemblée, et voici la plaie avait déjà commencé sur le peuple. Alors il mit du parfum, et fit propitiation pour le peuple.\r\n"},"48":{"verse_nr":48,"verse":"Et comme il se tenait entre les morts elles vivants, la plaie fut arrêtée.\r\n"},"49":{"verse_nr":49,"verse":"Et il y en eut quatorze mille sept cents qui moururent de cette plaie, outre ceux qui étaient morts pour le fait de Coré.\r\n"},"50":{"verse_nr":50,"verse":"Et Aaron retourna vers Moïse à l'entrée du Tabernacle d'assignation, après que la plaie fut arrêtée.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Après cela l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle aux enfants d'Israël, et prends une verge de chacun d'eux selon la maison de leur père, de tous ceux qui sont les principaux d'entr'eux selon la maison de leurs pères, douze verges, puis tu écriras le nom de chacun sur sa verge.\r\n"},"3":{"verse_nr":3,"verse":"Mais tu écriras le nom d'Aaron sur la verge de Lévi; car il y aura une verge pour chaque chef de la maison de leurs pères.\r\n"},"4":{"verse_nr":4,"verse":"Et tu les poseras au Tabernacle d'assignation devant le Témoignage, où j'ai accoutumé de me trouver avec vous.\r\n"},"5":{"verse_nr":5,"verse":"Et il arrivera que la verge de l'homme que j'aurai choisi, fleurira; et je ferai cesser de devant moi les murmures des enfants d'Israël, par lesquels ils murmurent contre vous.\r\n"},"6":{"verse_nr":6,"verse":"Quand Moïse eut parlé aux enfants d'Israël, tous les principaux d'entr'eux lui donnèrent selon la maison de leurs pères, chacun une verge. Ainsi il y eut douze verges. Or la verge d'Aaron fut mise parmi leurs verges.\r\n"},"7":{"verse_nr":7,"verse":"Et Moïse mit les verges devant l'Eternel au Tabernacle du Témoignage.\r\n"},"8":{"verse_nr":8,"verse":"Et il arriva dès le lendemain, que Moïse étant entré au Tabernacle du Témoignage, voici, la verge d'Aaron avait fleuri pour la maison de Lévi, et elle avait jeté des fleurs, produit des boutons, et mûri des amandes.\r\n"},"9":{"verse_nr":9,"verse":"Alors Moïse tira hors de devant l'Eternel toutes les verges, et les porta à tous les enfants d'Israël, et les ayant vues, ils reprirent chacun leurs verges.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel dit à Moïse : Reporte la verge d'Aaron devant le Témoignage, pour être gardée comme un signe aux enfants de rébellion; et tu feras cesser leurs murmures de devant moi, et ainsi ils ne mourront plus.\r\n"},"11":{"verse_nr":11,"verse":"Et Moïse fit comme l'Eternel lui avait commandé; il fit ainsi.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants d'Israël parlèrent à Moïse, en disant : Voici, nous défaillons, nous sommes perdus, nous sommes tous perdus.\r\n"},"13":{"verse_nr":13,"verse":"Quiconque s'approche du pavillon de l'Eternel, mourra; serons-nous tous entièrement consumés?\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Alors l'Eternel dit à Aaron : Toi, et tes fils, et la maison de ton père avec toi, vous porterez l'iniquité du Sanctuaire; et toi et tes fils avec toi, vous porterez l'iniquité de votre Sacrificature.\r\n"},"2":{"verse_nr":2,"verse":"Fais aussi approcher de toi tes frères, la Tribu de Lévi, qui est la Tribu de ton père, afin qu'ils te soient adjoints et qu'ils te servent, mais toi et tes fils avec toi, vous servirez devant le Tabernacle du Témoignage.\r\n"},"3":{"verse_nr":3,"verse":"Ils garderont ce que tu leur ordonneras de garder, et ce qu'il faut garder de tout le Tabernacle, mais ils n'approcheront point des vaisseaux du Sanctuaire, ni de l'autel, de peur qu'ils ne meurent, et que vous ne mouriez avec eux.\r\n"},"4":{"verse_nr":4,"verse":"Ils te seront donc adjoints, et ils garderont tout ce qu'il faut garder au Tabernacle d'assignation, selon tout le service du Tabernacle; et nul étranger n'approchera de vous.\r\n"},"5":{"verse_nr":5,"verse":"Mais vous prendrez garde à ce qu'il faut faire dans le Sanctuaire, et à ce qu'il faut faire à l'autel, afin qu'il n'y ait plus d'indignation sur les enfants d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Car quant à moi, voici, j'ai pris vos frères les Lévites du milieu des enfants d'Israël, lesquels vous sont donnés en pur don pour l'Eternel, afin qu'ils soient employés au service du Tabernacle d'assignation.\r\n"},"7":{"verse_nr":7,"verse":"Mais toi et tes fils avec toi, vous ferez la charge de votre Sacrificature en tout ce qui concerne l'autel et ce qui est au dedans du voile, et vous y ferez le service. J'établis votre Sacrificature en office de pur don; c'est pourquoi si quelque étranger en approche, on le fera mourir.\r\n"},"8":{"verse_nr":8,"verse":"L'Eternel dit encore à Aaron : Voici, je t'ai donné la garde de mes offrandes élevées, d'entre toutes les choses sanctifiées des enfants d'Israël; je te les ai données, et à tes enfants, par ordonnance perpétuelle, à cause de l'onction.\r\n"},"9":{"verse_nr":9,"verse":"Ceci t'appartiendra d'entre les choses très-saintes qui ne sont point brûlées, [savoir] toutes leurs offrandes, soit de tous leurs gâteaux, soit de tous [leurs sacrifices] pour le péché, soit de tous [leurs sacrifices] pour le délit, qu'ils m'apporteront; ce sont des choses très-saintes pour toi et pour tes enfants.\r\n"},"10":{"verse_nr":10,"verse":"Tu les mangeras dans un lieu très-saint; tout mâle en mangera; ce te sera une chose sainte.\r\n"},"11":{"verse_nr":11,"verse":"Ceci aussi t'appartiendra, [savoir] les offrandes élevées qu'ils donneront de toutes les offrandes tournoyées des enfants d'Israël, je te les ai données et à tes fils et à tes filles avec toi, par ordonnance perpétuelle; quiconque sera net dans ta maison, en mangera.\r\n"},"12":{"verse_nr":12,"verse":"Je t'ai donné aussi leurs prémices qu'ils offriront à l'Eternel, [savoir] tout le meilleur de l'huile, et tout le meilleur du moût, et du froment.\r\n"},"13":{"verse_nr":13,"verse":"Les premiers fruits de toutes les choses que leur terre produira, et qu'ils apporteront à l'Eternel t'appartiendront; quiconque sera net dans ta maison, en mangera.\r\n"},"14":{"verse_nr":14,"verse":"Tout interdit en Israël t'appartiendra.\r\n"},"15":{"verse_nr":15,"verse":"Tout ce qui ouvre la matrice de toute chair qu'ils offriront à l'Eternel, tant des hommes que des bêtes, t'appartiendra; mais on ne manquera pas de racheter le premier-né de l'homme; on rachètera aussi le premier-né d'une bête immonde.\r\n"},"16":{"verse_nr":16,"verse":"Et on rachètera [les premiers-nés des hommes] qui doivent être rachetés depuis l'âge d'un mois, selon l'estimation que tu en feras, qui sera de cinq sicles d'argent, selon le sicle du Sanctuaire, qui [est] de vingt oboles.\r\n"},"17":{"verse_nr":17,"verse":"Mais on ne rachètera point le premier-né de la vache, ni le premier-né de la brebis, ni le premier-né de la chèvre; car ce sont des choses saintes. Tu répandras leur sang sur l'autel, et tu feras fumer leur graisse; c'est un sacrifice fait par feu en bonne odeur à l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Mais leur chair t'appartiendra, comme la poitrine de tournoiement, et comme l'épaule droite.\r\n"},"19":{"verse_nr":19,"verse":"Je t'ai donné, à toi et à tes fils, et à tes filles avec toi, par ordonnance perpétuelle, toutes les offrandes élevées des choses sanctifiées, que les enfants d'Israël offriront à l'Eternel, pour être une alliance ferme à toujours devant l'Eternel, pour toi et pour ta postérité avec toi.\r\n"},"20":{"verse_nr":20,"verse":"Puis l'Eternel dit à Aaron : Tu n'auras point d'héritage en leur pays, tu n'auras point de portion parmi eux; je suis ta portion et ton héritage au milieu des enfants d'Israël.\r\n"},"21":{"verse_nr":21,"verse":"Et quant aux enfants de Lévi, voici, je leur ai donné pour héritage toutes les dîmes d'Israël, pour le service auquel ils sont employés, qui est le service du Tabernacle d'assignation.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants d'Israël n'approcheront plus du Tabernacle d'assignation, afin qu'ils ne soient point coupables de péché, et qu'ils ne meurent point.\r\n"},"23":{"verse_nr":23,"verse":"Mais les Lévites s'emploieront au service du Tabernacle d'assignation et ils porteront leur iniquité; cette ordonnance sera perpétuelle en vos âges, et ils ne posséderont point d'héritage parmi les enfants d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Car j'ai donné pour héritage aux Lévites les dîmes des enfants d'Israël, qu'ils offriront à l'Eternel en offrande élevée; c'est pourquoi j'ai dit d'eux, qu'ils n'auront point d'héritage parmi les enfants d'Israël.\r\n"},"25":{"verse_nr":25,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"26":{"verse_nr":26,"verse":"Tu parleras aussi aux Lévites, et tu leur diras : Quand vous aurez reçu des enfants d'Israël les dîmes que je vous ai donné à prendre d'eux pour votre héritage, vous offrirez de ces dîmes l'offrande élevée de l'Eternel, [savoir] la dîme de la dîme.\r\n"},"27":{"verse_nr":27,"verse":"Et votre offrande élevée vous sera imputée comme le froment pris de l'aire, et comme l'abondance prise de la cuve.\r\n"},"28":{"verse_nr":28,"verse":"Vous donc aussi vous offrirez l'offrande élevée de l'Eternel de toutes vos dîmes que vous aurez reçues des enfants d'Israël, et vous en donnerez de chacune l'offrande élevée de l'Eternel à Aaron Sacrificateur.\r\n"},"29":{"verse_nr":29,"verse":"Vous offrirez toute l'offrande élevée de l'Eternel, de toutes les choses qui vous sont données de tout ce qu'il y a de meilleur, pour être la sanctification de la dîme prise de la [dîme] même.\r\n"},"30":{"verse_nr":30,"verse":"Et tu leur diras : Quand vous aurez offert en offrande élevée le meilleur de la dîme, pris de la [dîme] même, il sera imputé aux Lévites comme le revenu de l'aire, et comme le revenu de la cuve.\r\n"},"31":{"verse_nr":31,"verse":"Et vous la mangerez en tout lieu, vous et vos familles; car c'est votre salaire pour le service auquel vous êtes employés dans le Tabernacle d'assignation.\r\n"},"32":{"verse_nr":32,"verse":"Vous ne serez point coupables de péché au sujet de la dîme, quand vous en aurez offert en offrande élevée ce qu'il y aura de meilleur, et vous ne souillerez point les choses saintes des enfants d'Israël, et vous ne mourrez point.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi à Moïse et à Aaron, en disant:\r\n"},"2":{"verse_nr":2,"verse":"C'est ici une ordonnance qui concerne la Loi que l'Eternel a commandée, en disant : Parle aux enfants d'Israël, et [leur] dis; qu'ils t'amènent une jeune vache rousse, entière, en laquelle il n'y ait point de tare, [et] qui n'ait point porté le joug.\r\n"},"3":{"verse_nr":3,"verse":"Puis vous la donnerez à Éléazar Sacrificateur, qui la mènera hors du camp, et on l'égorgera en sa présence.\r\n"},"4":{"verse_nr":4,"verse":"Ensuite Eléazar Sacrificateur, prendra de son sang avec son doigt, et fera sept fois aspersion du sang vers le devant du Tabernacle d'assignation;\r\n"},"5":{"verse_nr":5,"verse":"Et on brûlera la jeune vache en sa présence; on brûlera sa peau, sa chair, et son sang et sa fiente.\r\n"},"6":{"verse_nr":6,"verse":"Et le Sacrificateur prendra du bois de cèdre, de l'hysope, et du cramoisi, et les jettera dans le feu où sera brûlée la jeune vache.\r\n"},"7":{"verse_nr":7,"verse":"Puis le Sacrificateur lavera ses vêtements et sa chair avec de l'eau, et après cela il rentrera au camp; et le Sacrificateur sera souillé jusqu'au soir.\r\n"},"8":{"verse_nr":8,"verse":"Et celui qui l'aura brûlée lavera ses vêtements avec de l'eau, il lavera aussi dans l'eau sa chair, et il sera souillé jusqu'au soir.\r\n"},"9":{"verse_nr":9,"verse":"Et un homme net ramassera les cendres de la jeune vache, et les mettra hors du camp en un lieu net; et elles seront gardées pour l'assemblée des enfants d'Israël; afin d'en faire l'eau de séparation; c'est une purification pour le péché.\r\n"},"10":{"verse_nr":10,"verse":"Et celui qui aura ramassé les cendres de la jeune vache, lavera ses vêtements, et sera souillé jusqu'au soir; et ceci sera une ordonnance perpétuelle aux enfants d'Israël, et à l'étranger qui fait son séjour parmi eux.\r\n"},"11":{"verse_nr":11,"verse":"Celui qui touchera un corps mort de quelque personne que ce soit, sera souillé pendant sept jours.\r\n"},"12":{"verse_nr":12,"verse":"Et il se purifiera avec cette eau-là le troisième jour, et le septième jour il sera net; mais s'il ne se purifie pas le troisième jour, il ne sera point net au septième jour.\r\n"},"13":{"verse_nr":13,"verse":"Quiconque aura touché le corps mort de quelque personne morte, et qui ne se sera point purifié, il a souillé le pavillon de l'Eternel; c'est pourquoi une telle personne sera retranchée d'Israël; car il sera souillé, parce que l'eau de séparation n'aura pas été répandue sur lui; sa souillure [demeure donc] encore sur lui.\r\n"},"14":{"verse_nr":14,"verse":"C'est ici la Loi; quand un homme sera mort en quelque tente, quiconque entrera dans la tente, et tout ce qui [sera] dans la tente, sera souillé durant sept jours.\r\n"},"15":{"verse_nr":15,"verse":"Aussi tout vaisseau découvert, sur lequel il n'y a point de couvercle attaché, sera souillé.\r\n"},"16":{"verse_nr":16,"verse":"Et quiconque touchera dans les champs un homme qui aura été tué par l'épée, ou quelque [autre] mort, ou quelque os d'homme, ou un sépulcre, sera souillé durant sept jours.\r\n"},"17":{"verse_nr":17,"verse":"Et on prendra pour celui qui sera souillé, de la poudre de la jeune vache brûlée pour faire la purification, et on la mettra dans un vaisseau, avec de l'eau vive par-dessus.\r\n"},"18":{"verse_nr":18,"verse":"Puis un homme net prendra de l'hysope, et l'ayant trempée dans l'eau, il en fera aspersion sur la tente, et sur tous les vaisseaux, et sur toutes les personnes qui auront été là, et sur celui qui aura touché l'os ou l'homme tué, ou le mort, ou le sépulcre.\r\n"},"19":{"verse_nr":19,"verse":"Un homme donc qui sera net, en fera aspersion le troisième jour et le septième sur celui qui sera souillé, et le purifiera le septième jour; puis il lavera ses vêtements, et se lavera avec de l'eau, et il sera net au soir.\r\n"},"20":{"verse_nr":20,"verse":"Mais l'homme qui sera souillé, et qui ne se purifiera point, cet homme sera retranché du milieu de l'assemblée, parce qu'il aura souillé le Sanctuaire de l'Eternel; et l'eau de séparation n'ayant pas été répandue sur lui, il est souillé.\r\n"},"21":{"verse_nr":21,"verse":"Et ceci leur sera une ordonnance perpétuelle; et celui qui aura fait aspersion de l'eau de séparation, lavera ses vêtements; et quiconque aura touché l'eau de séparation, sera souillé jusqu'au soir.\r\n"},"22":{"verse_nr":22,"verse":"Et tout ce que l'homme souillé touchera, sera souillé; et la personne qui le touchera, sera souillée jusqu'au soir.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Or les enfants d'Israël, [savoir] toute l'assemblée, arrivèrent au désert de Tsin au premier mois; et le peuple demeura à Kadès, et Marie mourut là, et y fut ensevelie.\r\n"},"2":{"verse_nr":2,"verse":"Et n'y ayant point d'eau pour l'assemblée, ils s'attroupèrent contre Moïse, et contre Aaron.\r\n"},"3":{"verse_nr":3,"verse":"Et le peuple disputa contre Moïse, et ils lui dirent : Plût à Dieu que nous fussions morts quand nos frères moururent devant l'Eternel?\r\n"},"4":{"verse_nr":4,"verse":"Et pourquoi avez-vous fait venir l'assemblée de l'Eternel dans ce désert, pour y mourir, nous et nos bêtes?\r\n"},"5":{"verse_nr":5,"verse":"Et pourquoi nous avez-vous fait monter d'Egypte, pour nous amener en ce méchant lieu, qui n'est point un lieu pour semer, ni un lieu pour des figuiers, ni pour des vignes, ni pour des grenadiers; et où même il n'y a point d'eau pour boire?\r\n"},"6":{"verse_nr":6,"verse":"Alors Moïse et Aaron se retirèrent de devant l'assemblée à l'entrée du Tabernacle d'assignation, et tombèrent sur leurs faces, et la gloire de l'Eternel apparut.\r\n"},"7":{"verse_nr":7,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"8":{"verse_nr":8,"verse":"Prends la verge, et convoque l'assemblée, toi et Aaron ton frère, et parlez en leur présence au rocher, et il donnera son eau; ainsi tu leur feras sortir de l'eau du rocher, et tu donneras à boire à l'assemblée et à leurs bêtes.\r\n"},"9":{"verse_nr":9,"verse":"Moïse donc prit la verge de devant l'Eternel, comme il lui avait commandé.\r\n"},"10":{"verse_nr":10,"verse":"Et Moïse et Aaron convoquèrent l'assemblée devant le rocher, et il leur dit : Vous rebelles, écoutez maintenant, vous ferons-nous sortir de l'eau de ce rocher?\r\n"},"11":{"verse_nr":11,"verse":"Puis Moïse leva sa main, et frappa de sa verge le rocher par deux fois; et il en sortit des eaux en abondance, et l'assemblée but, et leurs bêtes aussi.\r\n"},"12":{"verse_nr":12,"verse":"Et l'Eternel dit à Moïse et à Aaron : Parce que vous n'avez point cru en moi,pour me sanctifier en la présence des enfants d'Israël, aussi vous n'introduirez point cette assemblée au pays que je leur ai donné.\r\n"},"13":{"verse_nr":13,"verse":"Ce sont là les eaux de dispute, pour lesquelles les enfants d'Israël disputèrent contre l'Eternel; et il se sanctifia en eux.\r\n"},"14":{"verse_nr":14,"verse":"Puis Moïse envoya des ambassadeurs de Kadès au roi d'Edom, [pour lui dire] : Ainsi a dit ton frère Israël : Tu sais tout le travail que nous avons eu;\r\n"},"15":{"verse_nr":15,"verse":"Comment nos pères descendirent en Egypte, où nous avons demeuré longtemps; et comment les Egyptiens nous ont maltraités, nous et nos pères.\r\n"},"16":{"verse_nr":16,"verse":"Et nous avons crié à l'Eternel, qui ayant entendu nos cris, a envoyé l'Ange, et nous a retirés d'Egypte. Or voici, nous sommes à Kadès, ville qui est au bout de tes frontières.\r\n"},"17":{"verse_nr":17,"verse":"Je te prie que nous passions par ton pays; nous ne passerons point par les champs, ni par les vignes, et nous ne boirons point de l'eau d'aucun puits; nous marcherons par le chemin royal; nous ne nous détournerons ni à droite ni à gauche, jusqu'à ce que nous ayons passé tes limites.\r\n"},"18":{"verse_nr":18,"verse":"Et Edom lui dit : Tu ne passeras point par mon pays, de peur que je ne sorte en armes à ta rencontre.\r\n"},"19":{"verse_nr":19,"verse":"Les enfants d'Israël lui répondirent : Nous monterons par le grand chemin, et si nous buvons de tes eaux, moi et mes bêtes, je t'en payerai le prix; seulement que j'y prenne mon passage.\r\n"},"20":{"verse_nr":20,"verse":"Mais [Edom] lui dit : Tu n'y passeras point; et sur cela Edom sortit à sa rencontre avec une grande multitude, et à main armée.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi Edom ne voulut point permettre à Israël de passer par ses frontières; c'est pourquoi Israël se détourna de lui.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants d'Israël, [savoir] toute l'assemblée, étant partis de Kadès vinrent en la montagne de Hor.\r\n"},"23":{"verse_nr":23,"verse":"Et l'Eternel parla à Moïse et à Aaron en la montagne de Hor, près des frontières du pays d'Edom, en disant :\r\n"},"24":{"verse_nr":24,"verse":"Aaron sera recueilli vers ses peuples, car il n'entrera point au pays que j'ai donné aux enfants d'Israël, parce que vous avez été rebelles à mon commandement aux eaux de la dispute.\r\n"},"25":{"verse_nr":25,"verse":"Prends [donc] Aaron et Eléazar son fils, et fais les monter sur la montagne de Hor.\r\n"},"26":{"verse_nr":26,"verse":"Puis fais dépouiller Aaron de ses vêtements, et fais en revêtir Eléazar son fils; et Aaron sera recueilli, et mourra là.\r\n"},"27":{"verse_nr":27,"verse":"Moïse donc fit ainsi que l'Eternel l'avait commandé; et ils montèrent sur la montagne de Hor, toute l'assemblée le voyant.\r\n"},"28":{"verse_nr":28,"verse":"Et Moïse fit dépouiller Aaron de ses vêtements et en fit revêtir Eléazar son fils; puis Aaron mourut là au sommet de la montagne, et Moïse et Eléazar descendirent de la montagne.\r\n"},"29":{"verse_nr":29,"verse":"Et toute l'assemblée, [savoir] toute la maison d'Israël, voyant qu'Aaron était mort, ils le pleurèrent trente jours.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Quand le Cananéen Roi de Harad, qui habitait au Midi, eut appris qu'Israël venait par le chemin des espions, il combattit contre Israël, et en emmena des prisonniers.\r\n"},"2":{"verse_nr":2,"verse":"Alors Israël fit un vœu à l'Eternel, en disant : Si tu livres ce peuple entre mes mains, je mettrai ses villes à l'interdit.\r\n"},"3":{"verse_nr":3,"verse":"Et l'Eternel exauça la voix d'Israël, et livra [entre ses mains] les Cananéens, lesquels il détruisit à la façon de l'interdit, avec leurs villes; et on nomma ce lieu-là Horma.\r\n"},"4":{"verse_nr":4,"verse":"Puis ils partirent de la montagne de Hor, tirant vers la mer Rouge, pour environner le pays d'Edom, et le cœur manqua au peuple par le chemin.\r\n"},"5":{"verse_nr":5,"verse":"Le peuple donc parla contre Dieu, et contre Moïse, [en disant] : Pourquoi nous as-tu fait monter hors de l'Egypte, pour mourir dans ce désert? car il n y a point de pain, ni d'eau, et notre âme est ennuyée de ce pain si léger.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel envoya sur le peuple des serpents brûlants qui mordaient le peuple; tellement qu'il en mourut un grand nombre de ceux d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Alors le peuple vint vers Moïse, et dit : Nous avons péché, car nous avons parlé contre l'Eternel, et contre toi; invoque l'Eternel, et qu'il retire de dessus nous les serpents. Et Moïse pria pour le peuple.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel dit à Moïse : Fais-toi un serpent brûlant, et mets-le sur une perche; et il arrivera que quiconque sera mordu, et le regardera, sera guéri.\r\n"},"9":{"verse_nr":9,"verse":"Moïse donc fit un serpent d'airain, et le mit sur une perche; et il arrivait que quand quelque serpent avait mordu un homme, il regardait le serpent d'airain, et il était guéri.\r\n"},"10":{"verse_nr":10,"verse":"Depuis, les enfants d'Israël partirent, et campèrent en Oboth.\r\n"},"11":{"verse_nr":11,"verse":"Et étant partis d'Oboth, ils campèrent en Hijé-habarim, au désert qui est vis-à-vis de Moab, vers le soleil levant.\r\n"},"12":{"verse_nr":12,"verse":"Puis étant partis de là, ils campèrent vers le torrent de Zéred.\r\n"},"13":{"verse_nr":13,"verse":"Et étant partis de là, ils campèrent au deçà d'Arnon, qui est au désert, sortant des confins de l'Amorrhéen; car Arnon est la frontière de Moab, entre les Moabites et les Amorrhéens.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi il est dit au Livre des batailles de l'Eternel : Vaheb en Suphah, et les torrents en Arnon.\r\n"},"15":{"verse_nr":15,"verse":"Et le cours des torrents qui tend vers le lieu où Har est située, et qui se rend aux frontières de Moab.\r\n"},"16":{"verse_nr":16,"verse":"Et de là ils vinrent en Béer; c'est le puits touchant lequel l'Eternel dit à Moïse : Assemble le peuple, et je leur donnerai de l'eau.\r\n"},"17":{"verse_nr":17,"verse":"Alors Israël chanta ce Cantique : Monte, puits; chantez de lui en vous répondant les uns aux autres.\r\n"},"18":{"verse_nr":18,"verse":"C'est le puits que les Seigneurs ont creusé, que les principaux du peuple avec le Législateur ont creusé de leurs bâtons. Et du désert [ils vinrent] en Mattana.\r\n"},"19":{"verse_nr":19,"verse":"Et de Mattana en Nahaliel; et de Nahaliel en Bamoth.\r\n"},"20":{"verse_nr":20,"verse":"Et de Bamoth en la vallée qui est au territoire de Moab, au sommet de Pisga, et qui regarde vers Jésimon.\r\n"},"21":{"verse_nr":21,"verse":"Puis Israël envoya des ambassadeurs à Sihon, Roi des Amorrhéens, [pour lui] dire :\r\n"},"22":{"verse_nr":22,"verse":"Que je passe par ton pays; nous ne nous détournerons point dans les champs, ni dans les vignes, et nous ne boirons point des eaux de tes puits; mais nous marcherons par le chemin royal, jusqu'à ce que nous ayons passé tes limites.\r\n"},"23":{"verse_nr":23,"verse":"Mais Sihon ne permit point qu'Israël passât par ses terres; et il assembla tout son peuple, et sortit contre Israël au désert, et vint jusqu'en Jahats, et il combattit contre Israël.\r\n"},"24":{"verse_nr":24,"verse":"Mais Israël le fit passer au fil de l'épée, et conquit son pays, depuis Arnon jusqu'à Jabbok, [et] jusqu'aux enfants de Hammon; car la frontière des enfants de Hammon était forte.\r\n"},"25":{"verse_nr":25,"verse":"Et Israël prit toutes les villes qui étaient là, et habita dans toutes les villes des Amorrhéens, à Hesbon, et dans toutes les villes de son ressort.\r\n"},"26":{"verse_nr":26,"verse":"Or Hesbon était la ville de Sihon, Roi des Amorrhéens, qui avait le premier fait la guerre au Roi de Moab, et avait pris sur lui tout son pays jusqu'à Arnon.\r\n"},"27":{"verse_nr":27,"verse":"C'est pourquoi on dit en proverbe : Venez à Hesbon. Que la ville de Sihon soit bâtie, et réparée.\r\n"},"28":{"verse_nr":28,"verse":"Car le feu est sorti de Hesbon, et la flamme de la cité de Sihon; elle a consumé Har des Moabites, [et] les Seigneurs de Bamoth à Arnon.\r\n"},"29":{"verse_nr":29,"verse":"Malheur à toi, Moab; peuple de Kémos, tu es perdu; il a livré ses fils qui se sauvaient et ses filles en captivité à Sihon, Roi des Amorrhéens.\r\n"},"30":{"verse_nr":30,"verse":"Nous les avons défaits à coups de flèches. Hesbon est périe jusqu'à Dibon; nous les avons mis en déroute jusqu'en Nophah, qui atteint jusqu'à Médéba.\r\n"},"31":{"verse_nr":31,"verse":"Israël donc habita en la terre des Amorrhéens.\r\n"},"32":{"verse_nr":32,"verse":"Puis Moïse ayant envoyé des gens pour reconnaître Jahzer, ils prirent les villes de son ressort, et en dépossédèrent les Amorrhéens qui y étaient.\r\n"},"33":{"verse_nr":33,"verse":"Ensuite ils se tournèrent, et montèrent par le chemin de Basan; et Hog, Roi de Basan, sortit lui et tout son peuple en bataille pour les rencontrer en Edréhi.\r\n"},"34":{"verse_nr":34,"verse":"Et l'Eternel dit à Moïse : Ne le crains point; car je l'ai livré entre tes mains, lui, et tout son peuple, et son pays; et tu lui feras comme tu as fait à Sihon, Roi des Amorrhéens, qui habitait à Hesbon.\r\n"},"35":{"verse_nr":35,"verse":"Ils le battirent donc, lui et ses enfants, et tout son peuple, tellement qu'il n'en demeura pas un seul de reste; et ils possédèrent son pays.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Puis les enfants d'Israël partirent, et campèrent dans les campagnes de Moab, au deçà du Jourdain de Jéricho.\r\n"},"2":{"verse_nr":2,"verse":"Or Balac fils de Tsippor, vit toutes les choses qu'Israël avait faites à l'Amorrhéen;\r\n"},"3":{"verse_nr":3,"verse":"Et Moab eut une grande frayeur du peuple, parce qu'il était en grand nombre; et il fut extrêmement agité à cause des enfants d'Israël.\r\n"},"4":{"verse_nr":4,"verse":"Et Moab dit aux Anciens de Madian : Maintenant cette multitude broutera tout ce qui est autour de nous, comme le bœuf broute l'herbe du champ. Or en ce temps-là Balac, fils de Tsippor, était Roi de Moab.\r\n"},"5":{"verse_nr":5,"verse":"Lequel envoya des messagers à Balaam, fils de Béhor, en Péthor, située sur le fleuve, dans le pays des enfants de son peuple, pour l'appeler, en lui disant : Voici, un peuple est sorti d'Egypte; voici, il couvre le dessus de la terre, et il se tient campé tout proche de moi.\r\n"},"6":{"verse_nr":6,"verse":"Viens donc maintenant, je te prie, maudis-moi ce peuple, car il est plus puissant que moi; peut-être que je serai le plus fort, et que nous le battrons, et que je le chasserai du pays; car je sais que celui que tu béniras, sera béni; et que celui que tu maudiras sera maudit.\r\n"},"7":{"verse_nr":7,"verse":"Les Anciens donc de Moab s'en allèrent avec les Anciens de Madian, ayant en leurs mains de quoi payer le devin, et ils vinrent à Balaam, et lui rapportèrent les paroles de Balac.\r\n"},"8":{"verse_nr":8,"verse":"Et il leur répondit : Demeurez ici cette nuit, et je vous rendrai réponse selon que l'Eternel m'aura parlé. Et les Seigneurs des Moabites demeurèrent avec Balaam.\r\n"},"9":{"verse_nr":9,"verse":"Et Dieu vint à Balaam, et dit : Qui sont ces hommes-là que tu as chez toi?\r\n"},"10":{"verse_nr":10,"verse":"Et Balaam répondit à Dieu : Balac, fils de Tsippor, Roi de Moab, a envoyé vers moi, [en disant] :\r\n"},"11":{"verse_nr":11,"verse":"Voici un peuple qui est sorti d'Egypte, et qui a couvert le dessus de la terre; viens [donc] maintenant, maudis-le moi ; peut-être que je le pourrai combattre, et que je le chasserai.\r\n"},"12":{"verse_nr":12,"verse":"Et Dieu dit à Balaam : Tu n'iras point avec eux et tu ne maudiras point ce peuple; car il est béni.\r\n"},"13":{"verse_nr":13,"verse":"Et Balaam s'étant levé dès le matin, dit aux Seigneurs qui avaient été envoyés par Balac : Retournez dans votre pays; car l'Eternel a refusé de me laisser aller avec vous.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi les Seigneurs des Moabites se levèrent, et revinrent à Balac, et dirent : Balaam a refusé de venir avec nous.\r\n"},"15":{"verse_nr":15,"verse":"Et Balac envoya encore des Seigneurs en plus grand nombre, et plus honorables que les premiers.\r\n"},"16":{"verse_nr":16,"verse":"Qui étant venus à Balaam, lui dirent : Ainsi a dit Balac, fils de Tsippor : Je te prie, que rien ne t'empêche de venir vers moi;\r\n"},"17":{"verse_nr":17,"verse":"Car certainement je te récompenserai beaucoup, et je ferai tout ce que tu me diras; je te prie donc viens, maudis moi ce peuple.\r\n"},"18":{"verse_nr":18,"verse":"Et Balaam répondit et dit aux Serviteurs de Balac : Quand Balac me donnerait sa maison pleine d'or et d'argent, je ne pourrais point transgresser le commandement de l'Eternel mon Dieu, pour faire [aucune] chose, petite ni grande.\r\n"},"19":{"verse_nr":19,"verse":"Toutefois je vous prie demeurez maintenant ici encore cette nuit, et je saurai ce que l'Eternel aura de plus à me dire.\r\n"},"20":{"verse_nr":20,"verse":"Et Dieu vint la nuit à Balaam, et lui dit : Puisque ces hommes sont venus t'appeler, lève-toi, et t'en va avec eux; mais quoi qu'il en soit tu feras ce que je te dirai.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi Balaam se leva le matin, et sella son ânesse, et s'en alla avec les Seigneurs de Moab.\r\n"},"22":{"verse_nr":22,"verse":"Mais la colère de Dieu s'enflamma parce qu'il s'en allait, et l'Ange de l'Eternel se tint dans le chemin pour s'opposer à lui; or il était monté sur son ânesse, et il avait avec lui deux de ses Serviteurs.\r\n"},"23":{"verse_nr":23,"verse":"Et l'ânesse vit l'Ange de l'Eternel qui se tenait dans le chemin, et qui avait son épée nue en sa main, et elle se détourna du chemin, et s'en allait à travers champs; et Balaam frappa l'ânesse pour la faire retourner au chemin.\r\n"},"24":{"verse_nr":24,"verse":"Mais l'Ange de l'Eternel s'arrêta dans un sentier de vignes, qui avait une cloison deçà, et une cloison delà.\r\n"},"25":{"verse_nr":25,"verse":"Et l'ânesse ayant vu l'Ange de l'Eternel, se serra contre la muraille, et elle serrait contre la muraille le pied de Balaam; c'est pourquoi il continua à la frapper.\r\n"},"26":{"verse_nr":26,"verse":"Et l'Ange passa plus avant, et s'arrêta en un lieu étroit, où il n'y avait nul chemin pour tourner à droite ni à gauche.\r\n"},"27":{"verse_nr":27,"verse":"Et l'ânesse voyant l'Ange de l'Eternel, se coucha sous Balaam; et Balaam s'en mit en grande colère, et frappa l'ânesse avec son bâton.\r\n"},"28":{"verse_nr":28,"verse":"Alors l'Eternel fit parler l'ânesse, qui dit à Balaam : Que t'ai-je fait, que tu m'aies déjà battue trois fois?\r\n"},"29":{"verse_nr":29,"verse":"Et Balaam répondit à l'ânesse : Parce que tu t'es moquée de moi; plût à Dieu que j'eusse une épée en ma main, car je te tuerais sur-le-champ.\r\n"},"30":{"verse_nr":30,"verse":"Et l'ânesse dit à Balaam : Ne suis-je pas ton ânesse, sur laquelle tu as monté depuis que je suis à toi jusqu'à aujourd'hui? Ai-je accoutumé de te faire ainsi? Et il répondit : Non.\r\n"},"31":{"verse_nr":31,"verse":"Alors l'Eternel ouvrit les yeux de Balaam, et il vit l'Ange de l'Eternel qui se tenait dans le chemin, et qui avait en sa main son épée nue; et il s'inclina et se prosterna sur son visage.\r\n"},"32":{"verse_nr":32,"verse":"Et l'Ange de l'Eternel lui dit : Pourquoi as-tu frappé ton ânesse déjà par trois fois? Voici je suis sorti pour m'opposer à toi; parce que ta voie est devant moi [une voie] détournée.\r\n"},"33":{"verse_nr":33,"verse":"Mais l'ânesse m'a vu et s'est détournée de devant moi déjà par trois fois ; autrement si elle ne se fût détournée de devant moi, je t'eusse même déjà tué, et je l'eusse laissée en vie.\r\n"},"34":{"verse_nr":34,"verse":"Alors Balaam dit à l'Ange de l'Eternel : J'ai péché, car je ne savais point que tu te tinsses dans le chemin contre moi; et maintenant si cela te déplaît, je m'en retournerai.\r\n"},"35":{"verse_nr":35,"verse":"Et l'Ange de l'Eternel dit à Balaam : Va avec ces hommes; mais tu diras seulement ce que je t'aurai dit. Balaam donc s'en alla avec les Seigneurs envoyés par Balac.\r\n"},"36":{"verse_nr":36,"verse":"Quand Balac apprit que Balaam venait, il sortit pour aller au devant de lui, en la cité de Moab, sur la frontière d'Arnon, au bout de la frontière.\r\n"},"37":{"verse_nr":37,"verse":"Et Balac dit à Balaam : N'ai-je pas auparavant envoyé vers toi pour t'appeler? pourquoi n'es-tu pas venu vers moi? est-ce que je ne pourrais pas te récompenser?\r\n"},"38":{"verse_nr":38,"verse":"Et Balaam répondit à Balac : Voici, je suis venu vers toi; mais pourrais-je maintenant dire quelque chose [de moi-même]? je ne dirai que ce que Dieu m'aura mis dans la bouche.\r\n"},"39":{"verse_nr":39,"verse":"Et Balaam s'en alla avec Balac, et ils vinrent en la cité de Hutsoth.\r\n"},"40":{"verse_nr":40,"verse":"Et Balac sacrifia des bœufs et des brebis, et il en envoya à Balaam, et aux Seigneurs qui étaient venus avec lui.\r\n"},"41":{"verse_nr":41,"verse":"Et quand le matin fut venu, il prit Balaam, et le fit monter aux hauts lieux de Bahal, et de là il vit une des extrémités du peuple.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Et Balaam dit à Balac : Bâtis-moi ici sept autels, et prépare-moi ici sept veaux et sept béliers.\r\n"},"2":{"verse_nr":2,"verse":"Et Balac fit comme Balaam avait dit; et Balac offrit avec Balaam un veau et un bélier sur chaque autel.\r\n"},"3":{"verse_nr":3,"verse":"Puis Balaam dit à Balac : Tiens-toi auprès de ton holocauste, et je m'en irai; peut-être que l'Eternel viendra à ma rencontre, et je te rapporterai tout ce qu'il m'aura fait voir; ainsi il se retira à l'écart.\r\n"},"4":{"verse_nr":4,"verse":"Et Dieu vint au-devant de Balaam, et [Balaam] lui dit : J'ai dressé sept autels, et j'ai sacrifié un veau et un bélier sur chaque autel.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel mit la parole en la bouche de Balaam, et lui dit : Retourne à Balac, et lui parle ainsi.\r\n"},"6":{"verse_nr":6,"verse":"Il s'en retourna donc vers lui; et voici, il se tenait auprès de son holocauste, tant lui que tous les Seigneurs de Moab.\r\n"},"7":{"verse_nr":7,"verse":"Alors [Balaam] proféra son discours sentencieux, et dit : Balac, Roi de Moab, m'a fait venir d'Aram, des montagnes d'Orient, [en me disant] : Viens, maudis-moi Jacob; viens, [dis-je], déteste Israël.\r\n"},"8":{"verse_nr":8,"verse":"[Mais] comment le maudirai-je? le [Dieu] Fort ne l'a point maudit; et comment le détesterai-je? l'Eternel ne l'a point détesté.\r\n"},"9":{"verse_nr":9,"verse":"Car je le regarderai du sommet des rochers, et je le contemplerai des coteaux. Voilà, ce peuple habitera à part, et il ne sera point mis entre les nations.\r\n"},"10":{"verse_nr":10,"verse":"Qui est-ce qui comptera la poudre de Jacob, et le nombre de la quatrième partie d'Israël? Que je meure de la mort des justes, et que ma fin soit semblable à la leur!\r\n"},"11":{"verse_nr":11,"verse":"Alors Balac dit à Balaam : Que m'as-tu fait? Je t'avais pris pour maudire mes ennemis, et voici, tu les as bénis très-expressément.\r\n"},"12":{"verse_nr":12,"verse":"Et il répondit, et dit : Ne prendrais-je pas garde de dire ce que l'Eternel aura mis en ma bouche?\r\n"},"13":{"verse_nr":13,"verse":"Alors Balac lui dit : Viens, je te prie, avec moi en un autre lieu d'où tu le puisses voir, [car] tu en voyais seulement une extrémité, et tu ne le voyais pas tout entier; maudis-le moi de là.\r\n"},"14":{"verse_nr":14,"verse":"Puis l'ayant conduit au territoire de Tsophim vers le sommet de Pisga, il bâtit sept autels, et offrit un veau et un bélier sur chaque autel.\r\n"},"15":{"verse_nr":15,"verse":"Alors [Balaam] dit à Balac : Tiens-toi ici auprès de ton holocauste, et je m'en irai à la rencontre de [Dieu], comme [j'ai déjà fait].\r\n"},"16":{"verse_nr":16,"verse":"L'Eternel donc vint au-devant de Balaam, et mit la parole en sa bouche, et lui dit : Retourne à Balac, et lui parle ainsi.\r\n"},"17":{"verse_nr":17,"verse":"Et il vint à Balac, et voici, il se tenait auprès de son holocauste, et les Seigneurs de Moab avec lui. Et Balac lui dit : Qu'est-ce que l'Eternel a prononcé?\r\n"},"18":{"verse_nr":18,"verse":"Alors il proféra à haute voix son discours sentencieux, et dit : Lève-toi, Balac, et écoute ; fils de Tsippor, prête-moi l'oreille.\r\n"},"19":{"verse_nr":19,"verse":"Le [Dieu] Fort n'est point homme pour mentir, ni fils d'homme pour se repentir; il a dit, et ne le fera-t-il point? il a parlé, et ne le ratifiera-t-il point?\r\n"},"20":{"verse_nr":20,"verse":"Voici, j'ai reçu [la parole] pour bénir; puisqu'il a béni, je ne le révoquerai point.\r\n"},"21":{"verse_nr":21,"verse":"Il n'a point aperçu d'iniquité en Jacob, ni vu de perversité en Israël; l'Eternel son Dieu est avec lui, et il y a en lui un chant de triomphe royal.\r\n"},"22":{"verse_nr":22,"verse":"Le [Dieu] Fort qui les a tirés d'Egypte, lui est comme les forces de la Licorne.\r\n"},"23":{"verse_nr":23,"verse":"Car il n'y a point d'enchantements contre Jacob, ni de divinations contre Israël. En pareille saison, il sera dit de Jacob et d'Israël : Qu'est-ce que le [Dieu] Fort a fait?\r\n"},"24":{"verse_nr":24,"verse":"Voici, ce peuple se lèvera comme un vieux lion, et se haussera comme un lion qui est dans sa force; il ne se couchera point qu'il n'ait mangé la proie, et bu le sang des blessés à mort.\r\n"},"25":{"verse_nr":25,"verse":"Alors Balac dit à Balaam : Et bien, ne le maudis point, mais au moins ne le bénis pas.\r\n"},"26":{"verse_nr":26,"verse":"Et Balaam répondit à Balac, [et dit] : N'est-ce pas ici ce que je t'ai dit, que tout ce que l'Eternel dirait, je le ferais.\r\n"},"27":{"verse_nr":27,"verse":"Balac dit encore à Balaam : Viens maintenant, je te conduirai en un autre lieu; peut-être que Dieu trouvera bon que tu me le maudisses de là.\r\n"},"28":{"verse_nr":28,"verse":"Balac conduisit donc Balaam au sommet de Péhor, qui regarde du côté de Jésimon.\r\n"},"29":{"verse_nr":29,"verse":"Et Balaam lui dit : Bâtis-moi ici sept autels, et apprête-moi ici sept veaux et sept béliers.\r\n"},"30":{"verse_nr":30,"verse":"Balac fit donc comme Balaam lui avait dit; puis il offrit un veau et un bélier sur chaque autel.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Or Balaam voyant que l'Eternel voulait bénir Israël, n'alla plus comme les autres fois, à la rencontre des enchantements, mais il tourna son visage vers le désert.\r\n"},"2":{"verse_nr":2,"verse":"Et élevant les yeux, il vit Israël qui se tenait rangé selon ses Tribus; et l'Esprit de Dieu fut sur lui.\r\n"},"3":{"verse_nr":3,"verse":"Et il proféra à haute voix son discours sentencieux, et dit : Balaam, fils de Béhor, dit, et l'homme qui a l'œil ouvert, dit;\r\n"},"4":{"verse_nr":4,"verse":"Celui qui entend les paroles du [Dieu] Fort; qui voit la vision du Tout-Puissant; qui tombe à terre, et qui a les yeux ouverts, dit :\r\n"},"5":{"verse_nr":5,"verse":"Que tes Tabernacles sont beaux, ô Jacob! [et] tes pavillons, ô Israël!\r\n"},"6":{"verse_nr":6,"verse":"Ils sont étendus comme des torrents, comme des jardins près d'un fleuve, comme des arbres d'aloé que l'Eternel a plantés, comme des cèdres auprès de l'eau.\r\n"},"7":{"verse_nr":7,"verse":"L'eau distillera de ses seaux, et sa semence [sera] parmi de grandes eaux, et son Roi sera élevé par-dessus Agag, et son royaume sera haut élevé.\r\n"},"8":{"verse_nr":8,"verse":"Le [Dieu] Fort qui l'a tiré d'Egypte, lui est comme les forces de la Licorne; il consumera les nations qui lui sont ennemies, il brisera leurs os, et les percera de ses flèches.\r\n"},"9":{"verse_nr":9,"verse":"Il s'est courbé, il s'est couché comme un lion qui est en sa force, et comme un vieux lion; qui l'éveillera? Quiconque te bénit, sera béni, et quiconque te maudit, sera maudit.\r\n"},"10":{"verse_nr":10,"verse":"Alors Balac se mit fort en colère contre Balaam, et frappa des mains; et Balac dit à Balaam, je t'avais appelé pour maudire mes ennemis, et voici, tu les as bénis très-expressément déjà par trois fois.\r\n"},"11":{"verse_nr":11,"verse":"Or maintenant fuis t'en en ton pays. J'avais dit que je te donnerais une grande récompense; mais voici, l'Eternel t'a empêché d'être récompensé.\r\n"},"12":{"verse_nr":12,"verse":"Et Balaam répondit à Balac : N'avais-je pas dit à tes ambassadeurs que tu avais envoyés vers moi :\r\n"},"13":{"verse_nr":13,"verse":"Si Balac me donnait sa maison pleine d'argent et d'or, je ne pourrais transgresser le commandement de l'Eternel, pour faire de moi-même du bien ou du mal; mais ce que l'Eternel dira, je le dirai.\r\n"},"14":{"verse_nr":14,"verse":"Maintenant donc voici, je m'en vais vers mon peuple; viens, je te donnerai un conseil, [et je te dirai] ce que ce peuple fera à ton peuple, au dernier temps.\r\n"},"15":{"verse_nr":15,"verse":"Alors il proféra à haute voix son discours sentencieux, et dit : Balaam, fils de Béhor, dit, et l'homme qui a l'œil ouvert, dit :\r\n"},"16":{"verse_nr":16,"verse":"Celui qui entend les paroles du [Dieu] Fort, et qui a la science du Souverain, [et] qui voit la vision du Tout-Puissant, qui tombe à terre, et qui a les yeux ouverts, dit :\r\n"},"17":{"verse_nr":17,"verse":"Je le vois, mais non pas maintenant; je le regarde, mais non pas de près. Une étoile est procédée de Jacob, et un sceptre s'est élevé d'Israël : il transpercera les coins de Moab, et détruira tous les enfants de Seth.\r\n"},"18":{"verse_nr":18,"verse":"Edom sera possédé, et Séhir sera possédé par ses ennemis, et Israël se portera vaillamment.\r\n"},"19":{"verse_nr":19,"verse":"Et il y en aura un de Jacob qui dominera, et qui fera périr le résidu de la ville.\r\n"},"20":{"verse_nr":20,"verse":"Il vit aussi Hamalec, et proféra à haute voix son discours sentencieux, et dit : Hamalec [est] un commencement de nations, mais à la fin il périra.\r\n"},"21":{"verse_nr":21,"verse":"Il vit aussi le Kénien, et il proféra à haute voix son discours sentencieux, et dit : Ta demeure est dans un lieu rude, et tu as mis ton nid dans le rocher;\r\n"},"22":{"verse_nr":22,"verse":"Toutefois Kaïn sera ravagé, jusqu'à ce qu'Assur te mène en captivité.\r\n"},"23":{"verse_nr":23,"verse":"Il continua encore à proférer à haute voix son discours sentencieux, et il dit : Malheur à celui qui vivra quand le [Dieu] Fort fera ces choses.\r\n"},"24":{"verse_nr":24,"verse":"Et les navires viendront du quartier de Kittim, et affligeront Assur et Héber, et lui aussi sera détruit.\r\n"},"25":{"verse_nr":25,"verse":"Puis Balaam se leva, et s'en alla pour retourner en son pays; et Balac aussi s'en alla son chemin.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Alors Israël demeurait en Sittim, et le peuple commença à paillarder avec les filles de Moab.\r\n"},"2":{"verse_nr":2,"verse":"Car elles convièrent le peuple aux sacrifices de leurs dieux, et le peuple y mangea, et se prosterna devant leurs dieux.\r\n"},"3":{"verse_nr":3,"verse":"Et Israël s'accoupla à Bahal-Péhor ; c'est pourquoi la colère de l'Eternel s'enflamma contre Israël.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel dit à Moïse : Prends tous les chefs du peuple, et les fais pendre devant l'Eternel au soleil, et l'ardeur de la colère de l'Eternel se détournera d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Moïse donc dit aux juges d'Israël : Que chacun de vous fasse mourir les hommes qui sont à sa charge, lesquels se sont joints à Bahal-Péhor.\r\n"},"6":{"verse_nr":6,"verse":"Et voici, un homme des enfants d'Israël vint, et amena à ses frères une Madianite, devant Moïse et devant toute l'assemblée des enfants d'Israël, comme ils pleuraient à la porte du Tabernacle d'assignation.\r\n"},"7":{"verse_nr":7,"verse":"Ce que Phinées, fils d'Eléazar, fils d'Aaron le Sacrificateur ayant vu, il se leva du milieu de l'assemblée, et prit une javeline en sa main.\r\n"},"8":{"verse_nr":8,"verse":"Et il entra vers l'homme Israélite dans la tente, et les transperça tous deux par le ventre, l'homme Israélite et la femme; et la plaie fut arrêtée de dessus les enfants d'Israël.\r\n"},"9":{"verse_nr":9,"verse":"Or il y en eut vingt-quatre mille qui moururent de cette plaie.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Phinées, fils d'Eléazar, fils d'Aaron, le Sacrificateur, a détourné ma colère de dessus les enfants d'Israël, parce qu'il a été animé de mon zèle au milieu d'eux, et je n'ai point consumé les enfants d'Israël par mon ardeur.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi, dis-lui : Voici, je lui donne mon alliance de paix.\r\n"},"13":{"verse_nr":13,"verse":"Et l'alliance de Sacrificature perpétuelle sera tant pour lui, que pour sa postérité après lui, parce qu'il a été animé de zèle pour son Dieu, et qu'il a fait propitiation pour les enfants d'Israël.\r\n"},"14":{"verse_nr":14,"verse":"Et le nom de l'homme Israélite tué, lequel fut tué avec la Madianite, était Zimri, fils de Salu, chef d'une maison de père des Siméonites.\r\n"},"15":{"verse_nr":15,"verse":"Et le nom de la femme Madianite qui fut tuée était Cozbi, fille de Tsur, chef du peuple, et de maison de père en Madian.\r\n"},"16":{"verse_nr":16,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"17":{"verse_nr":17,"verse":"Serrez de près les Madianites, et les frappez.\r\n"},"18":{"verse_nr":18,"verse":"Car ils vous ont serrés [les premiers] par leurs ruses, par lesquelles ils vous ont surpris dans le fait de Péhor, et dans le fait de Cozbi, fille d'un des principaux d'entre les Madianites, leur sœur, qui a été tuée le jour de la plaie arrivée pour le fait de Péhor.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cette plaie-là, que l'Eternel parla à Moïse, et à Eléazar, fils d'Aaron, le Sacrificateur, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Faites le dénombrement de toute l'assemblée des enfants d'Israël, depuis l'âge de vingt ans, et au dessus, selon les maisons de leurs pères, [savoir] de tous ceux d'Israël qui peuvent aller à la guerre.\r\n"},"3":{"verse_nr":3,"verse":"Moïse donc et Eléazar le Sacrificateur leur parlèrent dans les campagnes de Moab, auprès du Jourdain de Jéricho, en disant :\r\n"},"4":{"verse_nr":4,"verse":"[Qu'on fasse le dénombrement] depuis l'âge de vingt ans, et au dessus, comme l'Eternel l'avait commandé à Moïse et aux enfants d'Israël, quand ils furent sortis du pays d'Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Ruben fut le premier-né d'Israël; et les enfants de Ruben furent Hénoc; [de lui sortit] la famille des Hénokites; de Pallu, la famille des Palluites.\r\n"},"6":{"verse_nr":6,"verse":"De Hetsron, la famille des Hetsronites; de Carmi, la famille des Carmites.\r\n"},"7":{"verse_nr":7,"verse":"Ce sont là les familles des Rubénites, et ceux qui furent dénombrés étaient quarante-trois mille sept cent trente.\r\n"},"8":{"verse_nr":8,"verse":"Et les enfants de Pallu, Eliab.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants d'Eliab, Némuel, Dathan et Abiram. Ce Dathan et cet Abiram, qui étaient de ceux qu'on appelait pour tenir l'assemblée, se mutinèrent contre Moïse et contre Aaron en l'assemblée de Coré, lorsqu'on se mutina contre l'Eternel;\r\n"},"10":{"verse_nr":10,"verse":"Et lorsque la terre ouvrit sa bouche et les engloutit. Mais Coré fut enveloppé en la mort de ceux qui étaient assemblés avec lui, quand le feu consuma les deux cent cinquante hommes; et ils furent pour signe.\r\n"},"11":{"verse_nr":11,"verse":"Mais les enfants de Coré ne moururent point.\r\n"},"12":{"verse_nr":12,"verse":"Les enfants de Siméon selon leurs familles. De Némuel, la famille des Némuélites; de Jamin, la famille des Jaminites; de Jakin, la famille des Jakinites;\r\n"},"13":{"verse_nr":13,"verse":"De Zérah, la famille des Zarhites; de Saül, la famille des Saülites.\r\n"},"14":{"verse_nr":14,"verse":"Ce sont là les familles des Siméonites; qui furent vingt-deux mille deux cents.\r\n"},"15":{"verse_nr":15,"verse":"Les enfants de Gad selon leurs familles. De Tséphon, la famille des Tséphonites; de Haggi, la famille des Haggites; de Suni, la famille des Sunites;\r\n"},"16":{"verse_nr":16,"verse":"D'Ozni, la famille des Oznites; deHéri, la famille des Hérites;\r\n"},"17":{"verse_nr":17,"verse":"D'Arod, la famille des Arodites; d'Aréel, la famille des Aréélites.\r\n"},"18":{"verse_nr":18,"verse":"Ce sont là les familles des enfants de Gad, selon leur dénombrement, qui fut de quarante mille cinq cents.\r\n"},"19":{"verse_nr":19,"verse":"Les enfants de Juda, Her, et Onan; mais Her et Onan moururent au pays de Canaan.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi les enfants de Juda [distingués] par leurs familles, furent, de Séla, la famille des Sélanites ; de Pharès, la famille des Pharésites; de Zara, la famille des Zarhites.\r\n"},"21":{"verse_nr":21,"verse":"Et les enfants de Pharès furent, de Hetsron, la famille des Hetsronites; et de Hamul, la famille des Hamulites.\r\n"},"22":{"verse_nr":22,"verse":"Ce sont là les familles de Juda, selon leur dénombrement, qui fut de soixante et seize mille cinq cents.\r\n"},"23":{"verse_nr":23,"verse":"Les enfants d'Issacar selon leurs familles. De Tolah, la famille des Tolahites; de Puva, la famille des Puvites.\r\n"},"24":{"verse_nr":24,"verse":"De Jasub, la famille des Jasubites; de Simron, la famille des Simronites.\r\n"},"25":{"verse_nr":25,"verse":"Ce sont là les familles d'Issacar, selon leur dénombrement, qui fut de soixante-quatre mille trois cents.\r\n"},"26":{"verse_nr":26,"verse":"Les enfants de Zabulon, selon leurs familles. De Séred, la famille des Sérédites; d'Elon, la famille des Elonites; de Jahléel, la famille des Jahléélites.\r\n"},"27":{"verse_nr":27,"verse":"Ce sont là les familles des Zabulonites, selon leur dénombrement, qui fut de soixante mille cinq cents.\r\n"},"28":{"verse_nr":28,"verse":"Les enfants de Joseph, selon leurs familles, furent Manassé et Ephraïm.\r\n"},"29":{"verse_nr":29,"verse":"Les enfants de Manassé. De Makir, la famille des Makirites; et Makir engendra Galaad; de Galaad, la famille des Galaadites.\r\n"},"30":{"verse_nr":30,"verse":"Ce sont ici les enfants de Galaad; de Ihézer, la famille des Ihézérites; de Hélek, la famille des Hélékites.\r\n"},"31":{"verse_nr":31,"verse":"D'Asriel, la famille des Asriélites; de Sékem, la famille des Sékémites.\r\n"},"32":{"verse_nr":32,"verse":"De Semidah, la famille des Semidahites; de Hépher, la famille des Héphrites.\r\n"},"33":{"verse_nr":33,"verse":"r Tsélophcad, fils de Hépher, n'eut point de fils, mais des filles : et les noms des filles de Tsélophcad sont Mahla, Noha, Hogla, Milca, et Tirtsa.\r\n"},"34":{"verse_nr":34,"verse":"Ce sont là les familles de Manassé, et leur dénombrement fut de cinquante-deux mille sept cents.\r\n"},"35":{"verse_nr":35,"verse":"Ce sont ici les enfants d'Ephraïm, selon leurs familles. De Suthélah, la famille des Suthélahites; de Béker, la famille des Bakrites; de Tahan, la famille des Tahanites.\r\n"},"36":{"verse_nr":36,"verse":"Et ce sont ici les enfants de Suthélah; de Héran, la famille des Héranites.\r\n"},"37":{"verse_nr":37,"verse":"Ce sont là les familles des enfants d'Ephraïm, selon leur dénombrement, qui furent trente-deux mille cinq cents. Ce sont là les enfants de Joseph, selon leurs familles.\r\n"},"38":{"verse_nr":38,"verse":"Les enfants de Benjamin, selon leurs familles. De Bélah, la famille des Balhites; d'Asbel, la famille des Asbélites; d'Ahiram, la famille des Ahiramites.\r\n"},"39":{"verse_nr":39,"verse":"De Séphupham, la famille des Séphuphamites; de Hupham, la famille des Huphamites.\r\n"},"40":{"verse_nr":40,"verse":"Et les enfants de Bélah furent Ard et Nahaman ; d'Ard, la famille des Ardites; et de Nahaman, la famille des Nahamanites.\r\n"},"41":{"verse_nr":41,"verse":"Ce sont là les enfants de Benjamin, selon leurs familles; et leur dénombrement fut de quarante-cinq mille six cents.\r\n"},"42":{"verse_nr":42,"verse":"Ce sont ici les enfants de Dan, selon leurs familles. De Suham, la famille des Suhamites; ce sont là les familles de Dan, selon leurs familles.\r\n"},"43":{"verse_nr":43,"verse":"Toutes les familles des Suhamites, selon leur dénombrement, furent soixante-quatre mille, et quatre cents.\r\n"},"44":{"verse_nr":44,"verse":"Les enfants d'Aser, selon leurs familles. De Jimna, la famille des Jimnaïtes; de Jisui, la famille des Jisuites; de Bériah, la famille des Bériahites.\r\n"},"45":{"verse_nr":45,"verse":"Des enfants de Bériah, de Héber, la famille des Hébrites; de Malkiel, la famille des Malkiélites.\r\n"},"46":{"verse_nr":46,"verse":"Et le nom de la fille d'Aser, fut Sérah.\r\n"},"47":{"verse_nr":47,"verse":"Ce sont là les familles des enfants d'Aser, selon leur dénombrement, qui furent cinquante-trois mille quatre cents.\r\n"},"48":{"verse_nr":48,"verse":"Les enfants de Nephthali, selon leurs familles. De Jahtséel, la famille des Jahtséélites; de Guni, la famille des Gunites.\r\n"},"49":{"verse_nr":49,"verse":"De Jetser la famille des Jitsrites; de Sillem, la famille des Sillémites.\r\n"},"50":{"verse_nr":50,"verse":"Ce sont là les familles de Nephthali, selon leurs familles, et leur dénombrement fut de quarante-cinq mille quatre cents.\r\n"},"51":{"verse_nr":51,"verse":"Ce sont là les dénombrés des enfants d'Israël, qui furent six cent et un mille sept cent trente.\r\n"},"52":{"verse_nr":52,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"53":{"verse_nr":53,"verse":"Le pays sera partagé à ceux-ci par héritage, selon le nombre des noms.\r\n"},"54":{"verse_nr":54,"verse":"A ceux qui sont en plus grand nombre tu donneras plus d'héritage, et à ceux qui sont en plus petit nombre tu donneras moins d'héritage; on donnera à chacun son héritage selon le nombre de ses dénombrés.\r\n"},"55":{"verse_nr":55,"verse":"Toutefois que le pays soit divisé par sort, [et] qu'ils prennent leur héritage selon les noms des Tribus de leurs pères.\r\n"},"56":{"verse_nr":56,"verse":"L'héritage de chacun sera selon que le sort le montrera, et on aura égard au plus grand et au plus petit nombre.\r\n"},"57":{"verse_nr":57,"verse":"Et ce sont ici les dénombrés de Lévi selon leurs familles; de Guerson, la famille des Guersonites; de Kéhath, la famille des Kéhathites; de Mérari, la famille des Mérarites.\r\n"},"58":{"verse_nr":58,"verse":"Ce sont donc ici les familles de Lévi; la famille des Libnites, la famille des Hébronites, la famille des Mahlites, la famille des Musites, la famille des Corhites. Or Kéhath engendra Hamram.\r\n"},"59":{"verse_nr":59,"verse":"Et le nom de la femme de Hamram, fut Jokébed, fille de Lévi, qui naquit à Lévi en Egypte, et elle enfanta à Hamram, Aaron, Moïse, et Marie leur sœur.\r\n"},"60":{"verse_nr":60,"verse":"Et à Aaron naquirent Nadab, Abihu, Eléazar et Ithamar.\r\n"},"61":{"verse_nr":61,"verse":"Et Nadab et Abihu moururent en offrant du feu étranger devant l'Eternel.\r\n"},"62":{"verse_nr":62,"verse":"Et tous les dénombrés des Lévites furent vingt-trois mille, tous mâles, depuis l'âge d'un mois, et au dessus, qui ne furent point dénombrés avec les [autres] enfants d'Israël, car on ne leur donna point d'héritage entre les enfants d'Israël.\r\n"},"63":{"verse_nr":63,"verse":"Ce sont là ceux qui furent dénombrés par Moïse et Eléazar le Sacrificateur, qui firent le dénombrement des enfants d'Israël aux campagnes de Moab, près du Jourdain de Jéricho.\r\n"},"64":{"verse_nr":64,"verse":"Entre lesquels il ne s'en trouva aucun de ceux qui avaient été dénombrés par Moïse et Aaron Sacrificateur, quand ils firent le dénombrement des enfants d'Israël au désert de Sinaï.\r\n"},"65":{"verse_nr":65,"verse":"Car l'Eternel avait dit d'eux, que certainement ils mourraient au désert; et ainsi il n'en resta pas un, excepté Caleb, fils de Jéphunné, et Josué, fils de Nun.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Or les filles de Tsélophcad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, d'entre les familles de Manassé, fils de Joseph, s'approchèrent; et ce sont ici les noms de ces filles, Mahla, Noha, Hogla, Milca, et Tirtsa.\r\n"},"2":{"verse_nr":2,"verse":"Elles se présentèrent devant Moïse, devant Eléazar Sacrificateur, devant les principaux et devant toute l'assemblée, à l'entrée du Tabernacle d'assignation, [et] dirent :\r\n"},"3":{"verse_nr":3,"verse":"Notre père est mort au désert, qui toutefois n était point dans la troupe de ceux qui s'assemblèrent contre l'Eternel, [savoir] dans l'assemblée de Coré; mais il est mort dans son péché, et il n'a point eu de fils.\r\n"},"4":{"verse_nr":4,"verse":"Pourquoi le nom de notre père serait-il retranché de sa famille, parce qu'il n'a point de fils? Donne-nous une possession parmi les frères de notre père.\r\n"},"5":{"verse_nr":5,"verse":"Et Moïse rapporta leur cause devant l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"7":{"verse_nr":7,"verse":"Les filles de Tsélophcad parlent sagement. Tu ne manqueras pas de leur donner un héritage à posséder parmi les frères de leur père, et tu leur feras passer l'héritage de leur père.\r\n"},"8":{"verse_nr":8,"verse":"Tu parleras aussi aux enfants d'Israël [et leur] diras : Quand quelqu'un mourra sans avoir des fils, vous ferez passer son héritage à sa fille.\r\n"},"9":{"verse_nr":9,"verse":"Que s'il n'a point de fille, vous donnerez son héritage à ses frères.\r\n"},"10":{"verse_nr":10,"verse":"Et s'il n'a point de frères, vous donnerez son héritage aux frères de son père.\r\n"},"11":{"verse_nr":11,"verse":"Que si son père n'a point de frère, vous donnerez son héritage à son parent, le plus proche de sa famille, et il le possédera; et ceci sera aux enfants d'Israël une ordonnance selon laquelle ils devront juger, comme l'Eternel l'a commandé à Moïse.\r\n"},"12":{"verse_nr":12,"verse":"L'Eternel dit aussi à Moïse : Monte sur cette montagne d'Abiram, et regarde le pays que j'ai donné aux enfants d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Tu le regarderas donc, et puis tu seras toi aussi recueilli vers tes peuples, comme Aaron ton frère y a été recueilli.\r\n"},"14":{"verse_nr":14,"verse":"Parce que vous avez été rebelles à mon commandement au désert de Tsin, dans la dispute de l'assemblée, [et] que vous ne m'avez point sanctifié au [sujet des] eaux devant eux; ce [sont] les eaux de la dispute de Kadès, au désert de Tsin.\r\n"},"15":{"verse_nr":15,"verse":"Et Moïse parla à l'Eternel, en disant :\r\n"},"16":{"verse_nr":16,"verse":"Que l'Eternel, le Dieu des esprits de toute chair, établisse sur l'assemblée quelque homme.\r\n"},"17":{"verse_nr":17,"verse":"Qui sorte et entre devant eux, et qui les fasse sortir et entrer; et que l'assemblée de l'Eternel ne soit pas comme des brebis qui n'ont point de Pasteur.\r\n"},"18":{"verse_nr":18,"verse":"Alors l'Eternel dit à Moïse : Prends Josué, fils de Nun, qui est un homme en qui est l'Esprit, et tu poseras ta main sur lui.\r\n"},"19":{"verse_nr":19,"verse":"Tu le présenteras devant Eléazar le Sacrificateur, et devant toute l'assemblée; et tu l'instruiras en leur présence.\r\n"},"20":{"verse_nr":20,"verse":"Et tu lui feras part de ton autorité, afin que toute l'assemblée des enfants d'Israël l'écoute.\r\n"},"21":{"verse_nr":21,"verse":"Et il se présentera devant Eléazar le Sacrificateur, qui consultera pour lui par le jugement d'Urim devant l'Eternel; et à sa parole ils sortiront, et à sa parole ils entreront, lui, [et] les enfants d'Israël, avec lui, et toute l'assemblée.\r\n"},"22":{"verse_nr":22,"verse":"Moïse donc fit comme l'Eternel lui avait commandé, et prit Josué, et le présenta devant Eléazar le Sacrificateur, et devant toute l'assemblée.\r\n"},"23":{"verse_nr":23,"verse":"Puis il posa ses mains sur lui, et l'instruisit, comme l'Eternel l'avait commandé par le moyen de Moïse.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Commande aux enfants d'Israël, et leur dis : Vous prendrez garde à mes oblations, qui sont ma viande, [savoir] mes sacrifices faits par feu, qui sont mon odeur agréable, pour me les offrir en leur temps.\r\n"},"3":{"verse_nr":3,"verse":"Tu leur diras donc : C'est ici le sacrifice fait par feu que vous offrirez à l'Eternel; deux agneaux d'un an sans tare, chaque jour, en holocauste continuel.\r\n"},"4":{"verse_nr":4,"verse":"Tu sacrifieras l'un des agneaux le matin, et l'autre agneau entre les deux vêpres;\r\n"},"5":{"verse_nr":5,"verse":"Et la dixième partie d'Epha de fine farine pour le gâteau, pétrie avec la quatrième partie d'un Hin d'huile vierge.\r\n"},"6":{"verse_nr":6,"verse":"C'est l'holocauste continuel qui a été fait en la montagne de Sinaï, en bonne odeur, l'offrande faite par feu à l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Et son aspersion sera d'une quatrième partie d'un Hin pour chaque agneau, et tu verseras dans le lieu saint l'aspersion de cervoise à l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Et tu sacrifieras l'autre agneau entre les deux vêpres; tu feras le même gâteau qu'au matin, et la même aspersion, en sacrifice fait par feu en bonne odeur à l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Mais le jour du Sabbat vous offrirez deux agneaux d'un an sans tare, et deux dixièmes de fine farine pétrie à l'huile pour le gâteau, avec son aspersion.\r\n"},"10":{"verse_nr":10,"verse":"C'est l'holocauste du Sabbat pour chaque Sabbat, outre l'holocauste continuel avec son aspersion.\r\n"},"11":{"verse_nr":11,"verse":"Et au commencement de vos mois vous offrirez en holocauste à l'Eternel deux veaux pris du troupeau, un bélier, et sept agneaux d'un an, sans tare;\r\n"},"12":{"verse_nr":12,"verse":"Et trois dixièmes de fine farine pétrie à l'huile, pour le gâteau pour chaque veau, et deux dixièmes de fine farine pétrie à l'huile, pour le gâteau pour le bélier.\r\n"},"13":{"verse_nr":13,"verse":"Et un dixième de fine farine pétrie à l'huile, pour le gâteau pour chaque agneau, en holocauste, de bonne odeur, et en sacrifice fait par feu à l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et leurs aspersions seront de la moitié d'un Hin de vin pour chaque veau, et de la troisième partie d'un Hin pour le bélier, et de la quatrième partie d'un Hin pour chaque agneau, c'est l'holocauste du commencement de chaque mois, selon tous les mois de l'année.\r\n"},"15":{"verse_nr":15,"verse":"On sacrifiera aussi à l'Eternel un jeune bouc [en offrande] pour le péché, outre l'holocauste continuel, et son aspersion.\r\n"},"16":{"verse_nr":16,"verse":"Et au quatorzième jour du premier mois sera la Pâque à l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Et au quinzième jour du même mois sera la fête solennelle; on mangera durant sept jours des pains sans levain.\r\n"},"18":{"verse_nr":18,"verse":"Au premier jour il y aura une sainte convocation, vous ne ferez aucune œuvre servile.\r\n"},"19":{"verse_nr":19,"verse":"Et vous offrirez un sacrifice fait par feu en holocauste à l'Eternel, [savoir] deux veaux pris du troupeau, et un bélier, et sept agneaux d'un an, qui seront sans tare.\r\n"},"20":{"verse_nr":20,"verse":"Leur gâteau sera de fine farine pétrie à l'huile; vous en offrirez trois dixièmes pour chaque veau, et deux dixièmes pour le bélier;\r\n"},"21":{"verse_nr":21,"verse":"Tu en offriras aussi un dixième pour chacun des sept agneaux.\r\n"},"22":{"verse_nr":22,"verse":"Et un bouc [en offrande] pour le péché afin de faire propitiation pour vous.\r\n"},"23":{"verse_nr":23,"verse":"Vous offrirez ces choses-là, outre l'holocauste du matin, qui est l'holocauste continuel.\r\n"},"24":{"verse_nr":24,"verse":"Vous offrirez selon ces choses-là en chacun de ces sept jours la viande du sacrifice fait par feu en bonne odeur à l'Eternel; on offrira cela outre l'holocauste continuel, et son aspersion.\r\n"},"25":{"verse_nr":25,"verse":"Et au septième jour vous aurez une sainte convocation; vous ne ferez aucune œuvre servile.\r\n"},"26":{"verse_nr":26,"verse":"Et au jour des premiers fruits, quand vous offrirez à l'Eternel le nouveau gâteau, au bout de vos semaines, vous aurez une sainte convocation; vous ne ferez aucune œuvre servile.\r\n"},"27":{"verse_nr":27,"verse":"Et vous offrirez en holocauste de bonne odeur à l'Eternel, deux veaux pris du troupeau, un bélier, [et] sept agneaux d'un an.\r\n"},"28":{"verse_nr":28,"verse":"Et leur gâteau sera de fine farine pétrie à l'huile, de trois dixièmes pour chaque veau, et de deux dixièmes pour le bélier.\r\n"},"29":{"verse_nr":29,"verse":"Et d'un dixième pour chacun des sept agneaux.\r\n"},"30":{"verse_nr":30,"verse":"Et un jeune bouc, afin de faire propitiation pour vous.\r\n"},"31":{"verse_nr":31,"verse":"Vous les offrirez outre l'holocauste continuel et son gâteau; ils seront sans tare, avec leurs aspersions.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Et le premier jour du septième mois vous aurez une sainte convocation, vous ne ferez aucune œuvre servile; ce vous sera le jour de jubilation.\r\n"},"2":{"verse_nr":2,"verse":"Et vous offrirez en holocauste de bonne odeur à l'Eternel, un veau pris du troupeau, un bélier, et sept agneaux d'un an sans tare.\r\n"},"3":{"verse_nr":3,"verse":"Et leur gâteau sera de fine farine pétrie à l'huile, de trois dixièmes pour le veau, de deux dixièmes pour le bélier;\r\n"},"4":{"verse_nr":4,"verse":"Et d'un dixième pour chacun des sept agneaux;\r\n"},"5":{"verse_nr":5,"verse":"Et un jeune bouc en offrande pour le péché, afin de faire propitiation pour vous.\r\n"},"6":{"verse_nr":6,"verse":"Outre l'holocauste du commencement du mois et son gâteau, et l'holocauste continuel et son gâteau, et leurs aspersions, selon leur ordonnance, en bonne odeur de sacrifice fait par feu à l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Et au dixième jour de ce septième mois vous aurez une sainte convocation, et vous affligerez vos âmes; vous ne ferez aucune œuvre.\r\n"},"8":{"verse_nr":8,"verse":"Et vous offrirez en holocauste de bonne odeur à l'Eternel, un veau pris du troupeau, un bélier, et sept agneaux d'un an, qui seront sans tare;\r\n"},"9":{"verse_nr":9,"verse":"Et leur gâteau sera de fine farine pétrie à l'huile, de trois dixièmes pour le veau, et de deux dixièmes pour le bélier.\r\n"},"10":{"verse_nr":10,"verse":"Et d'un dixième pour chacun des sept agneaux.\r\n"},"11":{"verse_nr":11,"verse":"Un jeune bouc [aussi en offrande pour] le péché, outre [l'offrande pour] le péché, laquelle on fait le jour des propitiations, et l'holocauste continuel et son gâteau, avec leurs aspersions.\r\n"},"12":{"verse_nr":12,"verse":"Et au quinzième jour du septième mois vous aurez une sainte convocation, vous ne ferez aucune œuvre servile, et vous célébrerez à l'Eternel la fête solennelle, pendant sept jours.\r\n"},"13":{"verse_nr":13,"verse":"Et vous offrirez en holocauste, qui sera un sacrifice fait par feu en bonne odeur à l'Eternel, treize veaux pris du troupeau, deux béliers, [et] quatorze agneaux d'un an, qui seront sans tare;\r\n"},"14":{"verse_nr":14,"verse":"Et leur gâteau sera de fine farine pétrie à l'huile, de trois dixièmes pour chacun des treize veaux, de deux dixièmes pour chacun des deux béliers,\r\n"},"15":{"verse_nr":15,"verse":"Et d'un dixième pour chacun des quatorze agneaux.\r\n"},"16":{"verse_nr":16,"verse":"Et un jeune bouc [en offrande pour] le péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"17":{"verse_nr":17,"verse":"Et au second jour vous offrirez douze veaux pris du troupeau, deux béliers, [et] quatorze agneaux d'un an, sans tare;\r\n"},"18":{"verse_nr":18,"verse":"Avec les gâteaux et les aspersions pour les veaux, pour les béliers, et pour les agneaux, selon leur nombre, [et] comme il les faut faire.\r\n"},"19":{"verse_nr":19,"verse":"Et un jeune bouc [en offrande pour] le péché, outre l'holocauste continuel, et son gâteau, avec leurs aspersions.\r\n"},"20":{"verse_nr":20,"verse":"Et au troisième jour vous offrirez onze veaux, deux béliers, [et] quatorze agneaux d'un an, sans tare;\r\n"},"21":{"verse_nr":21,"verse":"Et les gâteaux et les aspersions pour les veaux, pour les béliers et pour les agneaux, seront selon leur nombre, [et] comme il les faut faire.\r\n"},"22":{"verse_nr":22,"verse":"Et un bouc [en offrande pour] le péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"23":{"verse_nr":23,"verse":"Et au quatrième jour vous offrirez dix veaux, deux béliers, [et] quatorze agneaux d'un an, sans tare;\r\n"},"24":{"verse_nr":24,"verse":"Les gâteaux et les aspersions pour les veaux, pour les béliers, et pour les agneaux, seront selon leur nombre, [et] comme il les faut faire.\r\n"},"25":{"verse_nr":25,"verse":"Et un jeune bouc [en offrande pour] le péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"26":{"verse_nr":26,"verse":"Et au cinquième jour vous offrirez neuf veaux, deux béliers, [et] quatorze agneaux d'un an, sans tare.\r\n"},"27":{"verse_nr":27,"verse":"Et les gâteaux et les aspersions pour les veaux, pour les béliers, et pour les agneaux, seront selon leur nombre, et comme il les faut faire.\r\n"},"28":{"verse_nr":28,"verse":"Et un bouc [en offrande pour le] péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"29":{"verse_nr":29,"verse":"Et au sixième jour vous offrirez huit veaux, deux béliers et quatorze agneaux d'un an, sans tare;\r\n"},"30":{"verse_nr":30,"verse":"Et les gâteaux, et les aspersions pour les veaux, pour les béliers, et pour les agneaux seront selon leur nombre, [et] comme il les faut faire.\r\n"},"31":{"verse_nr":31,"verse":"Et un bouc [en offrande pour le] péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"32":{"verse_nr":32,"verse":"Et au septième jour vous offrirez sept veaux, deux béliers, [et] quatorze agneaux d'un an sans tare;\r\n"},"33":{"verse_nr":33,"verse":"Et les gâteaux et les aspersions pour les veaux, pour les béliers, et pour les agneaux, seront selon leur nombre, [et] comme il les faut faire.\r\n"},"34":{"verse_nr":34,"verse":"Et un bouc [en offrande pour le] péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"35":{"verse_nr":35,"verse":"Et au huitième jour vous aurez une assemblée solennelle, vous ne ferez aucune œuvre servile.\r\n"},"36":{"verse_nr":36,"verse":"Et vous offrirez en holocauste, qui sera un sacrifice fait par feu en bonne odeur à l'Eternel, un veau, un bélier, [et] sept agneaux d'un an sans tare;\r\n"},"37":{"verse_nr":37,"verse":"Les gâteaux et les aspersions pour le veau, pour le bélier, et pour les agneaux, seront selon leur nombre, et comme il les faut faire;\r\n"},"38":{"verse_nr":38,"verse":"Et un bouc [en offrande pour le] péché, outre l'holocauste continuel, son gâteau, et son aspersion.\r\n"},"39":{"verse_nr":39,"verse":"Vous offrirez ces choses à l'Eternel dans vos fêtes solennelles, outre vos vœux, et vos offrandes volontaires, selon vos holocaustes, vos gâteaux, vos aspersions, et vos sacrifices de prospérités.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Et Moïse parla aux enfants d'Israël selon toutes les choses que l'Eternel lui avait commandées.\r\n"},"2":{"verse_nr":2,"verse":"Moïse parla aussi aux chefs des Tribus des enfants d'Israël, en disant : C'est ici ce que l'Eternel a commandé.\r\n"},"3":{"verse_nr":3,"verse":"Quand un homme aura fait un vœu à l'Eternel, ou qu'il se sera engagé par serment, s'obligeant expressément sur son âme, il ne violera point sa parole, [mais] il fera selon toutes les choses qui seront sorties de sa bouche.\r\n"},"4":{"verse_nr":4,"verse":"Mais quand une femme aura fait un vœu à l'Eternel, et qu'elle se sera obligée expressément en sa jeunesse, [étant encore] dans la maison de son père;\r\n"},"5":{"verse_nr":5,"verse":"Et que son père aura entendu son vœu, et son obligation par laquelle elle se sera obligée sur son âme, et que son père ne lui aura rien dit; tous ses vœux seront valables, et toute obligation par laquelle elle se sera obligée sur son âme, sera valable.\r\n"},"6":{"verse_nr":6,"verse":"Mais si son père la désavoue au jour qu'il l'aura entendu, aucun de tous ses vœux et aucune de toutes les obligations par lesquelles elle se sera obligée sur son âme, ne sera valable, et l'Eternel lui pardonnera; parce que son père l'a désavouée.\r\n"},"7":{"verse_nr":7,"verse":"Que si ayant un mari, elle s'est [engagée] par quelque vœu, ou par quelque chose qu'elle ait proférée légèrement de sa bouche, par laquelle elle se soit obligée sur son âme;\r\n"},"8":{"verse_nr":8,"verse":"Si son mari l'a entendu, [et] que le jour [même] qu'il l'aura entendu il ne lui en ait rien dit, ses vœux seront valables, et les obligations par lesquelles elle se sera obligée sur son âme, seront valables.\r\n"},"9":{"verse_nr":9,"verse":"Mais si au jour que son mari l'aura entendu il l'a désavouée, il aura cassé le vœu par lequel elle s'était engagée, et ce qu'elle avait légèrement proféré de sa bouche, en quoi elle s'était obligée sur son âme; l'Eternel lui pardonnera.\r\n"},"10":{"verse_nr":10,"verse":"Mais le vœu de la veuve, ou de la répudiée, [et] tout ce à quoi elle se sera obligée sur son âme, sera valable contre elle.\r\n"},"11":{"verse_nr":11,"verse":"Que si [étant encore] en la maison de son mari elle a fait un vœu, ou si elle s'est obligée expressément sur son âme, par serment;\r\n"},"12":{"verse_nr":12,"verse":"Et que son mari l'ayant entendu, ne lui en ait rien dit, et ne l'ait point désavouée; tous ses vœux seront valables, et toute obligation dont elle se sera obligée sur son âme, sera valable.\r\n"},"13":{"verse_nr":13,"verse":"Mais si son mari les a expressément cassés au jour qu'il les a entendus, rien qui soit sorti de sa bouche, soit ses vœux, soit obligation faite sur son âme, ne sera valable, [parce que] son mari les a cassés; et l'Eternel lui pardonnera.\r\n"},"14":{"verse_nr":14,"verse":"Son mari ratifiera ou cassera tout vœu et toute obligation faite par serment, pour affliger l'âme.\r\n"},"15":{"verse_nr":15,"verse":"Que si son mari ne lui en a absolument rien dit d'un jour à l'autre, il aura ratifié tous ses vœux, et toutes ses obligations dont elle était tenue, il les aura, [dis-je], ratifiés, parce qu'il ne lui en aura rien dit le jour qu'il l'a entendue.\r\n"},"16":{"verse_nr":16,"verse":"Mais s'il les a expressément cassés après gu'il les aura entendus, il portera l'iniquité de sa femme.\r\n"},"17":{"verse_nr":17,"verse":"Telles [sont] les ordonnances que l'Eternel donna à Moïse par rapport à l'homme et à sa femme; au père et à sa fille, étant [encore] dans la maison de son père, en sa jeunesse.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fais la vengeance des enfants d'Israël sur les Madianites, puis tu seras recueilli vers tes peuples.\r\n"},"3":{"verse_nr":3,"verse":"Moïse donc parla au peuple, en disant : Que quelques-uns d'entre vous s'équipent pour aller à la guerre, et qu'ils aillent contre Madian, pour exécuter la vengeance de l'Eternel sur Madian.\r\n"},"4":{"verse_nr":4,"verse":"Vous enverrez à la guerre mille [hommes] de chaque Tribu, de toutes les tribus d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"On donna donc d'entre les milliers d'Israël mille hommes de chaque Tribu, qui furent douze mille hommes équipés pour la guerre.\r\n"},"6":{"verse_nr":6,"verse":"Et Moïse les envoya à la guerre, [savoir] mille de chaque Tribu, et avec eux Phinées, fils d'Eiéazar le Sacrificateur, qui avait les vaisseaux du Sanctuaire, et les trompettes de retentissement en sa main.\r\n"},"7":{"verse_nr":7,"verse":"Ils marchèrent donc en guerre contre Madian, comme l'Eternel l'avait commandé à Moïse, et ils en tuèrent tous les mâles.\r\n"},"8":{"verse_nr":8,"verse":"Ils tuèrent aussi les Rois de Madian, outre les autres qui y furent tués, [savoir] Evi, Rékem, Tsur, Hur, et Rébah, cinq Rois de Madian; ils firent aussi passer au fil de l'épée Balaam fils de Béhor.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants d'Israël emmenèrent prisonniers les femmes de Madian, avec leurs petits enfants, et pillèrent tout leur gros et menu bétail, et tout ce qui était en leur puissance.\r\n"},"10":{"verse_nr":10,"verse":"Ils brûlèrent au feu toutes leurs villes, leurs demeures, et tous leurs châteaux;\r\n"},"11":{"verse_nr":11,"verse":"Et ils prirent tout le butin et tout le pillage, tant des hommes que du bétail.\r\n"},"12":{"verse_nr":12,"verse":"Puis ils amenèrent les prisonniers, le pillage, et le butin, à Moïse et à Eléazar le Sacrificateur, et à l'assemblée des enfants d'Israël, au camp dans les campagnes de Moab, qui sont près du Jourdain de Jéricho.\r\n"},"13":{"verse_nr":13,"verse":"Alors Moïse et Eléazar le Sacrificateur, et tous les principaux de l'assemblée sortirent au devant d'eux hors du camp.\r\n"},"14":{"verse_nr":14,"verse":"Et Moïse se mit en grande colère contre les Capitaines de l'armée, les chefs des milliers, et les chefs des centaines, qui retournaient de cet exploit de guerre.\r\n"},"15":{"verse_nr":15,"verse":"Et Moïse leur dit : N'avez-vous pas gardé en vie toutes les femmes?\r\n"},"16":{"verse_nr":16,"verse":"Voici ce sont elles qui à la parole de Balaam, ont donné [occasion] aux enfants d'Israël de pécher contre l'Eternel au fait de Péhor [ce qui attira] la plaie sur l'assemblée de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Or maintenant tuez tous les mâles d'entre les petits enfants, et tuez toute femme qui aura eu compagnie d'homme.\r\n"},"18":{"verse_nr":18,"verse":"Mais vous garderez en vie toutes les jeunes filles qui n'ont point eu compagnie d'homme.\r\n"},"19":{"verse_nr":19,"verse":"Au reste, demeurez sept jours hors du camp. Quiconque tuera quelqu'un, et quiconque touchera quelqu'un qui aura été tué, se purifiera le troisième et le septième jour, tant vous que vos prisonniers.\r\n"},"20":{"verse_nr":20,"verse":"Vous purifierez aussi tous vos vêtements, et tout ce qui sera fait de peau, et tous ouvrages de poil de chèvre, et toute vaisselle de bois.\r\n"},"21":{"verse_nr":21,"verse":"Et Eléazar le Sacrificateur dit aux hommes de guerre qui étaient allés à la bataille : Voici l'ordonnance et la Loi que l'Eternel a commandée à Moïse.\r\n"},"22":{"verse_nr":22,"verse":"En général l'or, l'argent, l'airain, le fer, l'étain, le plomb;\r\n"},"23":{"verse_nr":23,"verse":"Tout ce qui peut passer par le feu, vous le ferez passer par le feu, et il sera net; seulement on le purifiera avec l'eau d'aspersion; mais vous ferez passer par l'eau toutes les choses qui ne passent point par le feu.\r\n"},"24":{"verse_nr":24,"verse":"Vous laverez aussi vos vêtements le septième-jour, et vous serez nets, puis vous entrerez au camp.\r\n"},"25":{"verse_nr":25,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"26":{"verse_nr":26,"verse":"Fais le compte du butin, et de tout ce qu'on a emmené, tant des personnes que des bêtes, toi et Eléazar le Sacrificateur, et les chefs des pères de l'assemblée.\r\n"},"27":{"verse_nr":27,"verse":"Et partage par moitié le butin entre les combattants qui sont allés à la guerre, et toute l'assemblée.\r\n"},"28":{"verse_nr":28,"verse":"Tu lèveras aussi pour l'Eternel un tribut des gens de guerre qui sont allés à la bataille, [savoir] de cinq cents un, tant des personnes que des bœufs, des ânes et des brebis.\r\n"},"29":{"verse_nr":29,"verse":"On le prendra de leur moitié, et tu le donneras à Eléazar le Sacrificateur, en offrande élevée à l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Et de l'[autre] moitié qui appartient aux enfants d'Israël, tu en prendras à part de cinquante un, tant des personnes que des bœufs, des ânes, des brebis et de tous [autres] animaux, et tu le donneras aux Lévites qui ont la charge de garder le pavillon de l'Eternel.\r\n"},"31":{"verse_nr":31,"verse":"Et Moïse et Eléazar le Sacrificateur firent comme l'Eternel l'avait commandé à Moïse.\r\n"},"32":{"verse_nr":32,"verse":"Or le butin, qui était resté du pillage que le peuple qui était allé à la guerre, avait fait, était de six cent soixante et quinze mille brebis;\r\n"},"33":{"verse_nr":33,"verse":"De soixante et douze mille bœufs;\r\n"},"34":{"verse_nr":34,"verse":"De soixante et un mille ânes.\r\n"},"35":{"verse_nr":35,"verse":"Et quant aux femmes qui n'avaient point eu compagnie d'homme, [elles étaient] en tout trente-deux mille âmes.\r\n"},"36":{"verse_nr":36,"verse":"Et la moitié du butin, [savoir] la part de ceux qui étaient allés à la guerre, montait à trois cent trente-sept mille cinq cents brebis.\r\n"},"37":{"verse_nr":37,"verse":"Dont le tribut pour l'Eternel, quant aux brebis, fut de six cent soixante et quinze.\r\n"},"38":{"verse_nr":38,"verse":"Et à trente-six mille bœufs; dont le tribut pour l'Eternel, quant aux bœufs, fut de soixante et douze bœufs.\r\n"},"39":{"verse_nr":39,"verse":"Et à trente mille cinq cents ânes; dont le tribut pour l'Eternel, quant aux ânes, fut de soixante et un ânes.\r\n"},"40":{"verse_nr":40,"verse":"Et à seize mille personnes; dont le tribut pour l'Eternel fut de trente-deux personnes.\r\n"},"41":{"verse_nr":41,"verse":"Et Moïse donna à Eléazar le Sacrificateur le tribut de l'offrande élevée de l'Eternel, comme l'Eternel le lui avait commandé.\r\n"},"42":{"verse_nr":42,"verse":"Et de l'autre moitié qui appartenait aux enfants d'Israël, laquelle Moïse avait tirée des hommes qui étaient allés à la guerre.\r\n"},"43":{"verse_nr":43,"verse":"Or de cette moitié qui fut pour l'assemblée, et qui montait à trois cent trente-sept mille cinq cents brebis;\r\n"},"44":{"verse_nr":44,"verse":"A trente-six mille bœufs;\r\n"},"45":{"verse_nr":45,"verse":"A trente mille cinq cents ânes;\r\n"},"46":{"verse_nr":46,"verse":"Et à seize mille personnes;\r\n"},"47":{"verse_nr":47,"verse":"De cette moitié, [dis-je], qui appartenait aux enfants d'Israël, Moïse prit à part de cinquante un, tant des personnes que des bêtes, et les donna aux Lévites qui avaient la charge de garder le pavillon de l'Eternel, comme l'Eternel le lui avait commandé.\r\n"},"48":{"verse_nr":48,"verse":"Et les capitaines qui avaient charge des milliers de l'armée, tant les chefs des milliers, que les chefs des centaines, s'approchèrent de Moïse,\r\n"},"49":{"verse_nr":49,"verse":"Et lui dirent : Tes serviteurs ont fait le compte des gens de guerre qui sont sous notre charge, et il ne s'en manque pas un seul.\r\n"},"50":{"verse_nr":50,"verse":"C'est pourquoi nous offrons l'offrande de l'Eternel, chacun ce qu'il s'est trouvé avoir, des joyaux d'or, des jarretières, des bracelets, des anneaux, des pendants d'oreilles, et des colliers, afin de faire propitiation pour nos personnes devant l'Eternel.\r\n"},"51":{"verse_nr":51,"verse":"Et Moïse et Eléazar le Sacrificateur reçurent d'eux l'or, [savoir] toute pièce d'ouvrage.\r\n"},"52":{"verse_nr":52,"verse":"Et tout l'or de l'offrande élevée qui fut présenté à l'Eternel de la part des chefs de milliers et des chefs de centaines, [montait à] seize mille sept cent cinquante sicles.\r\n"},"53":{"verse_nr":53,"verse":"[Or] les gens de guerre retinrent chacun pour soi ce qu'ils avaient pillé.\r\n"},"54":{"verse_nr":54,"verse":"Moïse donc et Eléazar le Sacrificateur prirent des chefs de milliers et [des chefs] de centaines cet or-là, et l'apportèrent au Tabernacle d'assignation, [en] mémorial pour les enfants d'Israël, devant l'Eternel.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Or les enfants de Ruben et les enfants de Gad avaient beaucoup de bétail, et en fort grande quantité; et ayant vu le pays de Jahzer, et le pays de Galaad, voici, [ils remarquèrent que] ce lieu-là était propre à tenir du bétail.\r\n"},"2":{"verse_nr":2,"verse":"Ainsi les enfants de Gad et les enfants de Ruben vinrent, et parlèrent à Moïse et à Eléazar le Sacrificateur, et aux principaux de l'assemblée, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Hataroth, et Dibon, et Jahzer, et Nimrah, et Hesbon, et Elhaleh, et Sébam, et Nébo, et Béhon;\r\n"},"4":{"verse_nr":4,"verse":"Ce pays-là, que l'Eternel a frappé devant l'assemblée d'Israël, est un pays propre à tenir du bétail, et tes serviteurs ont du bétail.\r\n"},"5":{"verse_nr":5,"verse":"Ils dirent donc : Si nous avons trouvé grâce devant toi, que ce pays soit donné à tes serviteurs en possession; [et] ne nous fais point passer le Jourdain.\r\n"},"6":{"verse_nr":6,"verse":"Mais Moïse répondit aux enfants de Gad, et aux enfants de Ruben : Vos frères iront-ils à la guerre, et vous demeurerez-vous ici?\r\n"},"7":{"verse_nr":7,"verse":"Pourquoi faites-vous perdre courage aux enfants d'Israël, pour ne point passer au pays que l'Eternel leur a donné?\r\n"},"8":{"verse_nr":8,"verse":"C'est ainsi que firent vos pères quand je les envoyai de Kadès-barné pour reconnaître le pays.\r\n"},"9":{"verse_nr":9,"verse":"Car ils montèrent jusqu'à la vallée d'Escol, et virent le pays, puis ils firent perdre courage aux enfants d'Israël, afin qu'ils n'entrassent point au pays que l'Eternel leur avait donné.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi la colère de l'Eternel s'enflamma en ce jour-là, et il jura, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Si les hommes qui sont montés [hors] d'Egypte, depuis l'âge de vingt ans, et au dessus, voient le pays pour lequel j'ai juré à Abraham, à Isaac, et à Jacob; car ils n'ont point persévéré à me suivre.\r\n"},"12":{"verse_nr":12,"verse":"Excepté Caleb, fils de Jéphunné Kénisien, et Josué fils de Nun; car ils ont persévéré à suivre l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi la colère de l'Eternel s'enflamma contre Israël, et il les a fait errer par le désert, quarante ans, jusqu'à ce que toute la génération qui avait fait ce qui déplaisait à l'Eternel, ait été consumée.\r\n"},"14":{"verse_nr":14,"verse":"Et voici, vous vous êtes mis en la place de vos pères, comme une race d'hommes pécheurs, pour augmenter encore l'ardeur de la colère de l'Eternel contre Israël.\r\n"},"15":{"verse_nr":15,"verse":"Que si vous vous détournez de lui, il continuera encore à le laisser au désert, et vous ferez détruire tout ce peuple.\r\n"},"16":{"verse_nr":16,"verse":"Mais ils s'approchèrent de lui, et lui dirent : Nous bâtirons ici des cloisons pour nos troupeaux, et les villes seront pour nos familles.\r\n"},"17":{"verse_nr":17,"verse":"Et nous nous équiperons pour marcher promptement devant les enfants d'Israël, jusqu'à ce que nous les ayons introduits en leur lieu; mais nos familles demeureront dans les villes murées, à cause des habitants du pays.\r\n"},"18":{"verse_nr":18,"verse":"Nous ne retournerons point en nos maisons que chacun des enfants d'Israël n'ait pris possession de son héritage;\r\n"},"19":{"verse_nr":19,"verse":"Et nous ne posséderons rien en héritage avec eux au delà du Jourdain, ni plus avant; parce que notre héritage nous sera échu au deçà du Jourdain vers l'Orient.\r\n"},"20":{"verse_nr":20,"verse":"Et Moïse leur dit : Si vous faites cela, et que vous vous équipiez devant l'Eternel pour aller à la guerre;\r\n"},"21":{"verse_nr":21,"verse":"Et que chacun de vous étant équipé passe le Jourdain devant l'Eternel, jusqu'à ce qu'il ait chassé ses ennemis de devant soi;\r\n"},"22":{"verse_nr":22,"verse":"Et que le pays soit subjugué devant l'Eternel, et qu'ensuite vous vous en retourniez, alors vous serez innocents envers l'Eternel, et envers Israël; et ce pays-ci vous appartiendra pour le posséder devant l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Mais si vous ne faites point cela, voici, vous aurez péché contre l'Eternel; et sachez que votre péché vous trouvera.\r\n"},"24":{"verse_nr":24,"verse":"Bâtissez donc des villes pour vos familles; et des cloisons pour vos troupeaux, et faites ce que vous avez dit.\r\n"},"25":{"verse_nr":25,"verse":"Alors les enfants de Gad, et les enfants de Ruben parlèrent à Moïse, en disant : Tes serviteurs feront comme mon Seigneur l'a commandé.\r\n"},"26":{"verse_nr":26,"verse":"Nos petits enfants, nos femmes, nos troupeaux, et toutes nos bêtes demeureront ici dans les villes de Galaad.\r\n"},"27":{"verse_nr":27,"verse":"Et tes serviteurs passeront chacun armé pour aller à la guerre devant l'Eternel, prêts à combattre, comme mon Seigneur a parlé.\r\n"},"28":{"verse_nr":28,"verse":"Alors Moïse commanda touchant eux à Eléazar le Sacrificateur, à Josué, fils de Nun, et aux chefs des pères des Tribus des enfants d'Israël;\r\n"},"29":{"verse_nr":29,"verse":"Et leur dit : Si les enfants de Gad et les enfants de Ruben passent avec vous le Jourdain tous armés, prêts à combattre devant l'Eternel, et que le pays vous soit assujetti, vous leur donnerez le pays de Galaad en possession.\r\n"},"30":{"verse_nr":30,"verse":"Mais s'ils ne passent point en armes avec vous, ils auront une possession parmi vous au pays de Canaan.\r\n"},"31":{"verse_nr":31,"verse":"Et les enfants de Gad, et les enfants de Ruben répondirent, en disant : Nous ferons ainsi que l'Eternel a parlé à tes serviteurs.\r\n"},"32":{"verse_nr":32,"verse":"Nous passerons en armes devant l'Eternel au pays de Canaan, afin que nous possédions pour notre héritage ce qui est deçà le Jourdain.\r\n"},"33":{"verse_nr":33,"verse":"Ainsi Moïse donna aux enfants de Gad, et aux enfants de Ruben, et à la demi-Tribu de Manassé, fils de Joseph, le Royaume de Sihon, Roi des Amorrhéens; et le Royaume de Hog, Roi de Basan, le pays avec ses villes, selon les bornes des villes du pays à l'environ.\r\n"},"34":{"verse_nr":34,"verse":"Alors les enfants de Gad rebâtirent Dibon, Hataroth, Haroher,\r\n"},"35":{"verse_nr":35,"verse":"Hatroth-Sophan, Jahzer, Jogbéha,\r\n"},"36":{"verse_nr":36,"verse":"Beth-nimrah, et Beth-haran, villes murées. Ils firent aussi des cloisons pour les troupeaux.\r\n"},"37":{"verse_nr":37,"verse":"Et les enfants de Ruben rebâtirent Hesbon, Elhalé, Kirjathajim,\r\n"},"38":{"verse_nr":38,"verse":"Nébo, et Bahal-méhon, et Sibma; dont ils changèrent les noms, et ils donnèrent des noms aux villes qu'ils rebâtirent.\r\n"},"39":{"verse_nr":39,"verse":"Or les enfants de Makir, fils de Manassé, allèrent en Galaad, et le prirent, et dépossédèrent les Amorrhéens qui y étaient.\r\n"},"40":{"verse_nr":40,"verse":"Moïse donc donna Galaad à Makir, fils de Manassé, qui y habita.\r\n"},"41":{"verse_nr":41,"verse":"Jaïr aussi fils de Manassé, s'en alla, et prit leurs bourgs, et les appela bourgs de Jaïr.\r\n"},"42":{"verse_nr":42,"verse":"Et Nobah s'en alla, et prit Kénath avec les villes de son ressort, et l'appela Nobah de son nom.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les traittes des enfants d'Israël, qui sortirent du pays d'Egypte, selon leurs bandes, sous la conduite de Moïse et d'Aaron.\r\n"},"2":{"verse_nr":2,"verse":"Car Moïse écrivit leurs délogements, par leurs traittes, suivant le commandement de l'Eternel; ce sont donc ici leurs traittes selon leurs délogements.\r\n"},"3":{"verse_nr":3,"verse":"Les enfants d'Israël donc partirent de Rahmésès le quinzième jour du premier mois, dès le lendemain de la Pâque, et ils sortirent à main levée, à la vue de tous les Egyptiens.\r\n"},"4":{"verse_nr":4,"verse":"Et les Egyptiens ensevelissaient ceux que l'Eternel avait frappés parmi eux, [savoir] tous les premiers-nés; même l'Eternel avait exercé ses jugements sur leurs dieux.\r\n"},"5":{"verse_nr":5,"verse":"Et les enfants d'Israël étant partis de Rahmésès, campèrent à Succoth.\r\n"},"6":{"verse_nr":6,"verse":"Et étant partis de Succoth, ils campèrent à Etham, qui est au bout du désert.\r\n"},"7":{"verse_nr":7,"verse":"Et étant partis d'Etham, ils se détournèrent contre Pi-hahiroth, qui [est] vis-à-vis de Bahal-tséphon, et campèrent devant Migdol.\r\n"},"8":{"verse_nr":8,"verse":"Et étant partis de devant Pi-hahiroth, ils passèrent au travers de la mer vers le désert, et firent trois journées de chemin par le désert d'Etham, et campèrent à Mara.\r\n"},"9":{"verse_nr":9,"verse":"Et étant partis de Mara, ils vinrent à Elim, où il y avait douze fontaines d'eaux, et soixante et dix palmiers, et ils y campèrent.\r\n"},"10":{"verse_nr":10,"verse":"Et étant partis d'Elim, ils campèrent près de la mer Rouge.\r\n"},"11":{"verse_nr":11,"verse":"Et étant partis de la mer Rouge, ils campèrent au désert de Sin.\r\n"},"12":{"verse_nr":12,"verse":"Et étant partis du désert de Sin, ils campèrent à Dophka.\r\n"},"13":{"verse_nr":13,"verse":"Et étant partis de Dophka, ils campèrent à Alus.\r\n"},"14":{"verse_nr":14,"verse":"Et étant partis d'Alus, ils campèrent à Rephidim, où il n'y avait point d'eau à boire pour le peuple.\r\n"},"15":{"verse_nr":15,"verse":"Et étant partis de Rephidim, ils campèrent au désert de Sinaï.\r\n"},"16":{"verse_nr":16,"verse":"Et étant partis du désert de Sinaï, ils campèrent à Kibroth-taava.\r\n"},"17":{"verse_nr":17,"verse":"Et étant partis de Kibroth-taava, ils campèrent à Hatséroth.\r\n"},"18":{"verse_nr":18,"verse":"Et étant partis de Hatséroth, ils campèrent à Rithma.\r\n"},"19":{"verse_nr":19,"verse":"Et étant partis de Rithma, ils campèrent à Rimmon-pérets.\r\n"},"20":{"verse_nr":20,"verse":"Et étant partis de Rimmon-pérets, ils campèrent à Libna.\r\n"},"21":{"verse_nr":21,"verse":"Et étant partis de Libna, ils campèrent à Rissa.\r\n"},"22":{"verse_nr":22,"verse":"Et étant partis de Rissa, ils campèrent vers Kehélath.\r\n"},"23":{"verse_nr":23,"verse":"Et étant partis de devers Kehélath, ils campèrent en la montagne de Sépher.\r\n"},"24":{"verse_nr":24,"verse":"Et étant partis de la montagne de Sépher, ils campèrent à Harada.\r\n"},"25":{"verse_nr":25,"verse":"Et étant partis de Harada, ils campèrent à Makheloth.\r\n"},"26":{"verse_nr":26,"verse":"Et étant partis de Makheloth, ils campèrent à Tahath.\r\n"},"27":{"verse_nr":27,"verse":"Et étant partis de Tahath, ils campèrent à Térah.\r\n"},"28":{"verse_nr":28,"verse":"Et étant partis de Térah, ils campèrent à Mithka.\r\n"},"29":{"verse_nr":29,"verse":"Et étant partis de Mithka, ils campèrent à Hasmona.\r\n"},"30":{"verse_nr":30,"verse":"Et étant partis de Hasmona, ils campèrent à Moséroth.\r\n"},"31":{"verse_nr":31,"verse":"Et étant partis de Moséroth, ils campèrent à Béné-jahakan.\r\n"},"32":{"verse_nr":32,"verse":"Et étant partis de Béné-jahakan, ils campèrent à Hor-guidgad.\r\n"},"33":{"verse_nr":33,"verse":"Et étant partis de Hor-guidgad, ils campèrent vers Jotbath.\r\n"},"34":{"verse_nr":34,"verse":"Et étant partis de devant Jotbath, ils campèrent à Habrona.\r\n"},"35":{"verse_nr":35,"verse":"Et étant partis de Habrona, ils campèrent à Hetsjon-guéber.\r\n"},"36":{"verse_nr":36,"verse":"Et étant partis de Hetsjon-guéber, ils campèrent au désert de Tsin, qui [est] Kadès.\r\n"},"37":{"verse_nr":37,"verse":"Et étant partis de Kadès, ils campèrent en la montagne de Hor, [qui est] au bout du pays d'Edom.\r\n"},"38":{"verse_nr":38,"verse":"Et Aaron le Sacrificateur monta sur la montagne de Hor, suivant le commandement de l'Eternel, et mourut là, en la quarantième année après que les enfants d'Israël furent sortis du pays d'Egypte, le premier jour du cinquième mois.\r\n"},"39":{"verse_nr":39,"verse":"Et Aaron était âgé de cent vingt-trois ans, quand il mourut sur la montagne de Hor.\r\n"},"40":{"verse_nr":40,"verse":"Alors le Cananéen, Roi de Harad, qui habitait vers le Midi au pays de Canaan, apprit que les enfants d'Israël venaient.\r\n"},"41":{"verse_nr":41,"verse":"Et étant partis de la montagne de Hor, ils campèrent à Tsalmona.\r\n"},"42":{"verse_nr":42,"verse":"Et étant partis de Tsalmona, ils campèrent à Punon.\r\n"},"43":{"verse_nr":43,"verse":"Et étant partis de Punon, ils campèrent à Oboth.\r\n"},"44":{"verse_nr":44,"verse":"Et étant partis d'Oboth, ils campèrent à Hijé-habarim, sur les frontières de Moab.\r\n"},"45":{"verse_nr":45,"verse":"Et étant partis de Hijim, ils campèrent à Dibon-gad.\r\n"},"46":{"verse_nr":46,"verse":"Et étant partis de Dibon-gad, ils campèrent à Halmon vers Diblatajim.\r\n"},"47":{"verse_nr":47,"verse":"Et étant partis de Halmon vers Diblatajim, ils campèrent aux montagnes de Habarim contre Nébo.\r\n"},"48":{"verse_nr":48,"verse":"Et étant partis des montagnes de Habarim, ils campèrent aux campagnes de Moab, près du Jourdain de Jéricho.\r\n"},"49":{"verse_nr":49,"verse":"Et ils campèrent près du Jourdain, depuis Beth-jésimoth jusqu'à Abel-Sittim, dans les campagnes de Moab.\r\n"},"50":{"verse_nr":50,"verse":"Et l'Eternel parla à Moïse dans les campagnes de Moab, près du Jourdain de Jéricho, en disant :\r\n"},"51":{"verse_nr":51,"verse":"Parle aux enfants d'Israël, et leur dis : Puisque vous allez passer le Jourdain [pour entrer] au pays de Canaan;\r\n"},"52":{"verse_nr":52,"verse":"Chassez de devant vous tous les habitants du pays, et détruisez toutes leurs peintures, ruinez toutes leurs images de fonte, et démolissez tous leurs hauts lieux.\r\n"},"53":{"verse_nr":53,"verse":"Et rendez-vous maîtres du pays, et y habitez; car je vous ai donné le pays pour le posséder.\r\n"},"54":{"verse_nr":54,"verse":"Or vous hériterez le pays par sort selon vos familles. A ceux qui sont en plus grand nombre, vous donnerez plus d'héritage; et à ceux qui sont en plus petit nombre, vous donnerez moins d'héritage; chacun aura selon qu'il lui sera échu par sort, et vous hériterez selon les Tribus de vos pères.\r\n"},"55":{"verse_nr":55,"verse":"Mais si vous ne chassez pas de devant vous les habitants du pays, il arrivera que ceux d'entr'eux que vous aurez laissés de reste, seront comme des épines à vos yeux, et comme des pointes à vos côtés, et ils vous serreront de près dans le pays auquel vous habiterez.\r\n"},"56":{"verse_nr":56,"verse":"Et il arrivera que je vous ferai tout comme j'ai eu dessein de leur faire.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Commande aux enfants d'Israël, et leur dis : Parce que vous allez entrer au pays de Canaan, ce [sera] ici le pays qui vous écherra en héritage, le pays de Canaan selon ses limites.\r\n"},"3":{"verse_nr":3,"verse":"Votre frontière du côté du Midi sera depuis le désert de Tsin, le long d'Edom; tellement que votre frontière du côté du Midi commencera au bout de la mer Salée vers l'Orient.\r\n"},"4":{"verse_nr":4,"verse":"Et cette frontière tournera du Midi vers la montée de Hakrabbim, et passera jusqu'à Tsin; et elle aboutira du côté du Midi, à Kadès-barné, et sortira aussi en Hatsar-addar, et passera jusqu'à Hatsmon.\r\n"},"5":{"verse_nr":5,"verse":"Et cette frontière tournera depuis Hatsmon jusqu'au torrent d'Egypte; et elle aboutira à la mer.\r\n"},"6":{"verse_nr":6,"verse":"Et quant à la frontière d'Occident, vous aurez la grande mer, et ses limites; ce vous sera la frontière Occidentale.\r\n"},"7":{"verse_nr":7,"verse":"Et ce sera [ici] votre frontière du Septentrion; depuis la grande mer vous marquerez pour vos limites la montagne de Hor.\r\n"},"8":{"verse_nr":8,"verse":"Et de la montagne de Hor vous marquerez pour vos limites l'entrée de Hamath; et cette frontière se rendra vers Tsédad.\r\n"},"9":{"verse_nr":9,"verse":"Et cette frontière passera jusqu'à Ziphron, et elle aboutira à Hatsar-hénan; telle sera votre frontière du Septentrion.\r\n"},"10":{"verse_nr":10,"verse":"Puis vous marquerez pour vos limites vers l'Orient depuis Hatsar-hénan vers Sepham.\r\n"},"11":{"verse_nr":11,"verse":"Et cette frontière descendra de Sepham à Riblat, du côté de l'Orient de Hajin; et cette frontière descendra et s'étendra le long de la mer de Kinnereth vers l'Orient.\r\n"},"12":{"verse_nr":12,"verse":"Et cette frontière descendra au Jourdain, et se rendra à la mer salée; tel sera le pays que vous aurez selon ses limites tout autour.\r\n"},"13":{"verse_nr":13,"verse":"Et Moïse commanda aux enfants d'Israël, en disant : C'est là le pays que vous hériterez par sort, lequel l'Eternel a commandé de donner à neuf Tribus, et à la moitié d'une Tribu.\r\n"},"14":{"verse_nr":14,"verse":"Car la Tribu des enfants de Ruben selon les familles de leurs pères, et la Tribu des enfants de Gad, selon les familles de leurs pères, ont pris leur héritage; [et] la demi-Tribu de Manassé a pris aussi son héritage.\r\n"},"15":{"verse_nr":15,"verse":"Deux tribus, [dis-je], et la moitié d'une Tribu, ont pris leur héritage au deçà du Jourdain de Jéricho, du côté du Levant.\r\n"},"16":{"verse_nr":16,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"17":{"verse_nr":17,"verse":"Ce sont ici les noms des hommes qui vous partageront le pays, Eléazar, le Sacrificateur, et Josué, fils de Nun.\r\n"},"18":{"verse_nr":18,"verse":"Vous prendrez aussi un des principaux de chaque Tribu pour faire le partage du pays.\r\n"},"19":{"verse_nr":19,"verse":"Et ce sont ici les noms de ces hommes-là. Pour la Tribu de Juda, Caleb, fils de Jéphunné.\r\n"},"20":{"verse_nr":20,"verse":"Pour la Tribu des enfants de Siméon, Samuel, fils de Hammiud.\r\n"},"21":{"verse_nr":21,"verse":"Pour la Tribu de Benjamin, Elidad, fils de Kislon.\r\n"},"22":{"verse_nr":22,"verse":"Pour la Tribu des enfants de Dan, celui qui en est le chef, Bukki, fils de Jogli.\r\n"},"23":{"verse_nr":23,"verse":"Des enfants de Joseph, pour la Tribu des enfants de Manassé, celui qui en est le chef, Hanniel, fils d'Ephod.\r\n"},"24":{"verse_nr":24,"verse":"Pour la Tribu des enfants d'Ephraïm, celui qui en est le chef, Kémuel, fils de Siphthan.\r\n"},"25":{"verse_nr":25,"verse":"Pour la Tribu des enfants de Zabulon, celui qui en est le chef, Elitsaphan, fils de Parnac.\r\n"},"26":{"verse_nr":26,"verse":"Pour la Tribu des enfants d'Issacar, celui qui en est le chef, Paltiel, fils de Hazan.\r\n"},"27":{"verse_nr":27,"verse":"Pour la Tribu des enfants d'Aser, celui qui en est le chef, Ahihud, fils de Sélomi.\r\n"},"28":{"verse_nr":28,"verse":"Et pour la Tribu des enfants de Nephthali, celui qui en est le chef, Pédahel, fils de Hammiud.\r\n"},"29":{"verse_nr":29,"verse":"Ce sont là ceux auxquels l'Eternel commanda de partager l'héritage aux enfants d'Israël dans le pays de Canaan.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse dans les campagnes de Moab, près du Jourdain de Jéricho, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Commande aux enfants d'Israël qu'ils donnent du partage de leur possession, des villes aux Lévites pour y habiter. Vous leur donnerez aussi les faubourgs qui sont autour de ces villes.\r\n"},"3":{"verse_nr":3,"verse":"Ils auront donc les villes pour y habiter; et les faubourgs de ces villes seront pour leurs bêtes, pour leurs biens, et pour tous leurs animaux.\r\n"},"4":{"verse_nr":4,"verse":"Les faubourgs des villes que vous donnerez aux Lévites, seront de mille coudées tout autour depuis la muraille de la ville en dehors.\r\n"},"5":{"verse_nr":5,"verse":"Et vous mesurerez depuis le dehors de la ville du côté d'Orient, deux mille coudées; et du côté du Midi, deux mille coudées; et du côte d'Occident, deux mille coudées; et du côté du Septentrion, deux mille coudées; et la ville sera au milieu : tels seront les faubourgs de leurs villes.\r\n"},"6":{"verse_nr":6,"verse":"Et des villes que vous donnerez aux Lévites, il y en aura six de refuge, lesquelles vous établirez afin que le meurtrier s'y enfuie; et outre celles-là vous [leur] donnerez quarante-deux villes.\r\n"},"7":{"verse_nr":7,"verse":"Toutes les villes que vous donnerez aux Lévites seront quarante-huit villes; vous les donnerez avec leurs faubourgs.\r\n"},"8":{"verse_nr":8,"verse":"Et quant aux villes que vous donnerez de la possession des enfants d'Israël, vous en donnerez plus [de la portion de] ceux qui en auront plus, et vous en donnerez moins, [de la portion de] ceux qui en auront moins, chacun donnera de ses villes aux Lévites à proportion de l'héritage qu'il possédera.\r\n"},"9":{"verse_nr":9,"verse":"Puis l'Eternel parla à Moïse, en disant :\r\n"},"10":{"verse_nr":10,"verse":"Parle aux enfants d'Israël, et leur dis : Quand vous aurez passé le Jourdain pour entrer au pays de Canaan;\r\n"},"11":{"verse_nr":11,"verse":"Etablissez-vous des villes qui vous soient des villes de refuge, afin que le meurtrier qui aura frappe à mort quelque personne par mégarde, s'y enfuie.\r\n"},"12":{"verse_nr":12,"verse":"Et ces villes vous seront pour refuge de devant celui qui a le droit de venger le sang, et le meurtrier ne mourra point qu'il n'ait comparu en jugement devant l'assemblée.\r\n"},"13":{"verse_nr":13,"verse":"De ces villes-là donc que vous aurez données, il y en aura six de refuge pour vous.\r\n"},"14":{"verse_nr":14,"verse":"Desquelles vous en établirez trois au deçà du Jourdain, et vous établirez les trois autres au pays de Canaan, qui seront des villes de refuge.\r\n"},"15":{"verse_nr":15,"verse":"Ces six villes serviront de refuge aux enfants d'Israël, et à l'étranger, et au forain qui séjourne parmi eux, afin que quiconque aura frappé à mort quelque personne par mégarde, s'y enfuie.\r\n"},"16":{"verse_nr":16,"verse":"Mais si un homme en frappe un autre avec un instrument de fer, et qu'il en meure, il est meurtrier; on punira de mort le meurtrier.\r\n"},"17":{"verse_nr":17,"verse":"Et s'il l'a frappé d'une pierre qu'il eût en sa main, dont cet homme puisse mourir, et qu'il en meure, il est meurtrier; on punira de mort le meurtrier.\r\n"},"18":{"verse_nr":18,"verse":"De même s'il l'a frappé d'un instrument de bois qu'il eût en sa main, dont cet homme puisse mourir, et qu'il meure, il est meurtrier; on punira de mort le meurtrier.\r\n"},"19":{"verse_nr":19,"verse":"Et celui qui a le droit de faire la vengeance [du sang], fera mourir le meurtrier; quand il le rencontrera, il le pourra faire mourir.\r\n"},"20":{"verse_nr":20,"verse":"Que s'il l'a poussé par haine, ou s'il a jeté quelque chose sur lui de dessein prémédité, et qu'il en meure;\r\n"},"21":{"verse_nr":21,"verse":"Ou que par inimitié il l'ait frappé de sa main, et qu'il en meure, on punira de mort celui qui l'a frappé, car il est meurtrier; celui qui a le droit de faire la vengeance [du sang] le pourra faire mourir quand il le rencontrera.\r\n"},"22":{"verse_nr":22,"verse":"Mais si par hasard, sans inimitié, il l'a poussé, ou s'il a jeté sur lui quelque chose, mais sans dessein;\r\n"},"23":{"verse_nr":23,"verse":"Ou quelque pierre sans l'avoir vu, et qu'il en meure, l'ayant fait tomber sur lui, et qu'il en meure, s'il n'était point son ennemi, et s'il n'a point cherché sa perte;\r\n"},"24":{"verse_nr":24,"verse":"Alors l'assemblée jugera entre celui qui a frappé, et celui qui a le droit de faire la vengeance [du sang], selon ces lois-ci.\r\n"},"25":{"verse_nr":25,"verse":"Et l'assemblée délivrera le meurtrier de la main de celui qui a le droit de faire la vengeance [du sang], et le fera retourner à la ville de son refuge, où il s'en était fui, et il y demeurera jusqu'à la mort du souverain Sacrificateur, qui aura été oint de la sainte huile.\r\n"},"26":{"verse_nr":26,"verse":"Mais si le meurtrier sort de quelque manière que ce soit hors des bornes de la ville de son refuge, où il s'était enfui;\r\n"},"27":{"verse_nr":27,"verse":"Et que celui qui a le droit de faire la vengeance [du sang] le trouve hors des bornes de la ville de son refuge, et qu'il tue le meurtrier, il ne sera point coupable de meurtre.\r\n"},"28":{"verse_nr":28,"verse":"Car il doit demeurer en la ville de son refuge jusqu'à la mort du souverain Sacrificateur; mais après la mort du souverain Sacrificateur le meurtrier retournera en la terre de sa possession.\r\n"},"29":{"verse_nr":29,"verse":"Et ces choses-ci vous seront pour ordonnances de jugement en vos âges, dans toutes vos demeures.\r\n"},"30":{"verse_nr":30,"verse":"Celui qui fera mourir le meurtrier, le fera mourir sur la parole de deux témoins; mais un seul témoin ne sera point reçu en témoignage contre quelqu'un, pour le faire mourir.\r\n"},"31":{"verse_nr":31,"verse":"Vous ne prendrez point de prix pour la vie du meurtrier, parce qu'étant méchant il est digne de mort; et on le fera mourir.\r\n"},"32":{"verse_nr":32,"verse":"Ni vous ne prendrez point de prix pour le laisser enfuir dans la ville de son refuge; ni pour le laisser retourner habiter au pays, jusqu'à la mort du Sacrificateur.\r\n"},"33":{"verse_nr":33,"verse":"Et vous ne souillerez point le pays où vous serez; car le sang souille le pays; et il ne se fera point d'expiation pour le pays, du sang qui y aura été répandu, que par le sang de celui qui l'aura répandu.\r\n"},"34":{"verse_nr":34,"verse":"Vous ne souillerez donc point le pays où vous allez demeurer, [et] au milieu duquel j'habiterai; car je suis l'Eternel qui habite au milieu des enfants d'Israël.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Or les chefs des pères de la famille des enfants de Galaad, fils de Makir, fils de Manassé, d'entre les familles des enfants de Joseph, s'approchèrent, et parlèrent devant Moïse, et devant les principaux qui étaient les chefs des pères des enfants d'Israël,\r\n"},"2":{"verse_nr":2,"verse":"Et dirent : l'Eternel a commandé à mon Seigneur de donner aux enfants d'Israël le pays en héritage par sort; et mon Seigneur a reçu commandement de l'Eternel de donner l'héritage de Tsélophcad notre frère à ses filles.\r\n"},"3":{"verse_nr":3,"verse":"Si elles sont mariées à quelqu'un des enfants des [autres] Tribus d'Israël, leur héritage sera ôté de l'héritage de nos pères, et sera ajouté à l'héritage de la Tribu de laquelle elles seront; ainsi il sera ôté de l'héritage qui nous est échu par le sort.\r\n"},"4":{"verse_nr":4,"verse":"Même quand le [temps du] Jubilé viendra pour les enfants d'Israël, on ajoutera leur héritage à l'héritage de la Tribu de laquelle elles seront; ainsi leur héritage sera retranché de l'héritage de nos pères.\r\n"},"5":{"verse_nr":5,"verse":"Et Moïse commanda aux enfants d'Israël, suivant le commandement de la bouche de l'Eternel, en disant : Ce que la Tribu des enfants de Joseph dit, est juste.\r\n"},"6":{"verse_nr":6,"verse":"C'est ici ce que l'Eternel a commandé au sujet des filles de Tsélophcad, en disant : Elles se marieront à qui bon leur semblera, toutefois elles seront mariées dans quelqu'une des familles de la Tribu de leurs pères.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi l'héritage ne sera point transporté entre les enfants d'Israël de Tribu en Tribu; car chacun des enfants d'Israël se tiendra à l'héritage de la Tribu de ses pères.\r\n"},"8":{"verse_nr":8,"verse":"Et toute fille qui sera héritière de quelque possession d'entre les Tribus des enfants d'Israël, sera mariée à quelqu'un de la famille de la Tribu de son père, afin que chacun des enfants d'Israël hérite l'héritage de ses pères.\r\n"},"9":{"verse_nr":9,"verse":"L'héritage donc ne sera point transporté d'une Tribu à l'autre, mais chacun d'entre les Tribus des enfants d'Israël se tiendra à son héritage.\r\n"},"10":{"verse_nr":10,"verse":"Les filles de Tsélophcad firent ainsi que l'Eternel avait commandé à Moïse.\r\n"},"11":{"verse_nr":11,"verse":"Car Mahla, Tirtsa, Hogla, Milca, et Noha, filles de Tsélophcad, se marièrent aux enfants de leurs oncles.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi elles furent mariées à ceux qui étaient des familles des enfants de Manassé, fils de Joseph; et leur héritage demeura dans la Tribu de la famille de leur père.\r\n"},"13":{"verse_nr":13,"verse":"Ce sont là les commandements et les jugements que l'Eternel ordonna par le moyen de Moïse aux enfants d'Israël, dans les campagnes de Moab, près du Jourdain de Jéricho.\r\n"}}}}}