{"type":"book","version":"martin","book_name":"Deuteronomy","book_nr":5, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les paroles que Moïse dit à tout Israël deçà le Jourdain au désert, dans la campagne, qui est vis à vis de la mer Rouge, entre Paran, et Tophel, et Laban, et Hatséroth, et Dizahab.\r\n"},"2":{"verse_nr":2,"verse":"Il y a onze journées depuis Horeb, par le chemin de la montagne de Séhir, jusqu'à Kadès-Barné.\r\n"},"3":{"verse_nr":3,"verse":"Or il arriva en la quarantième année, au premier jour de l'onzième mois, que Moïse parla aux enfants d'Israël selon tout ce que l'Eternel lui avait commandé de leur dire.\r\n"},"4":{"verse_nr":4,"verse":"Après qu'il eut défait Sihon, Roi des Amorrhéens, qui demeurait à Hesbon; et Hog, Roi de Basan, qui demeurait à Hastaroth [et] à Edréhi.\r\n"},"5":{"verse_nr":5,"verse":"Moïse [donc] commença à déclarer cette loi deçà le Jourdain, dans le pays de Moab, en disant :\r\n"},"6":{"verse_nr":6,"verse":"L'Eternel notre Dieu nous parla en Horeb, en disant : Vous avez assez demeuré en cette montagne.\r\n"},"7":{"verse_nr":7,"verse":"Tournez, et partez, et allez vers la montagne des Amorrhéens, et dans tous les lieux circonvoisins, en la campagne, à la montagne, et en la plaine, et vers le Midi, et sur le rivage de la mer, au pays des Cananéens, et au Liban jusqu'au grand fleuve, le fleuve d'Euphrate.\r\n"},"8":{"verse_nr":8,"verse":"Regardez, j'ai mis devant vous le pays, entrez et possédez le pays que l'Eternel a juré à vos pères, Abraham, Isaac et Jacob, de leur donner, et à leur postérité après eux.\r\n"},"9":{"verse_nr":9,"verse":"Et je vous parlai en ce temps-là, et vous dis : Je ne puis pas vous porter moi seul.\r\n"},"10":{"verse_nr":10,"verse":"L'Eternel votre Dieu vous a multipliés, et vous voici aujourd'hui comme les étoiles du ciel, par le grand nombre que vous êtes.\r\n"},"11":{"verse_nr":11,"verse":"Que l'Eternel le Dieu de vos pères vous fasse croître mille fois au delà de ce que vous êtes, et vous bénisse, comme il vous l'a dit.\r\n"},"12":{"verse_nr":12,"verse":"Comment porterais-je moi seul vos chagrins, vos charges, et vos procès?\r\n"},"13":{"verse_nr":13,"verse":"Prenez-vous de vos Tribus des gens sages et habiles, et connus, et je vous les établirai pour chefs.\r\n"},"14":{"verse_nr":14,"verse":"Et vous me répondîtes et dîtes : Il est bon de faire ce que tu as dit.\r\n"},"15":{"verse_nr":15,"verse":"Alors je pris des chefs de vos Tribus, des hommes sages et connus, et je les établis chefs sur vous, gouverneurs sur milliers, et sur centaines, sur cinquantaines et sur dizaines, et officiers selon vos Tribus.\r\n"},"16":{"verse_nr":16,"verse":"Puis je commandai en ce temps-là à vos juges, en disant : Ecoutez [les différends qui seront] entre vos frères, et jugez droitement entre l'homme et son frère, et entre l'étranger qui est avec lui.\r\n"},"17":{"verse_nr":17,"verse":"Vous n'aurez point d'égard à l'apparence de la personne en jugement; vous entendrez autant le petit que le grand; vous ne craindrez personne, car le jugement est à Dieu; et vous ferez venir devant moi la cause qui sera trop difficile pour vous, et je l'entendrai.\r\n"},"18":{"verse_nr":18,"verse":"Et en ce temps-là je vous ordonnai toutes les choses que vous auriez à faire.\r\n"},"19":{"verse_nr":19,"verse":"Puis nous partîmes d'Horeb, et nous marchâmes dans tout ce grand et affreux désert que vous avez vu, par le chemin de la montagne des Amorrhéens, ainsi que l'Eternel notre Dieu nous avait commandé, et nous vînmes jusqu'à Kadès-barné.\r\n"},"20":{"verse_nr":20,"verse":"Alors je vous dis : Vous êtes arrivés jusqu'à la montagne des Amorrhéens, laquelle l'Eternel notre Dieu nous donne.\r\n"},"21":{"verse_nr":21,"verse":"Regarde, l'Eternel ton Dieu met devant toi le pays, monte et le possède, selon que l'Eternel le Dieu de tes pères t'a dit : Ne crains point, et ne t'effraie point.\r\n"},"22":{"verse_nr":22,"verse":"Et vous vîntes tous vers moi, et dîtes : Envoyons devant nous des hommes, pour reconnaître le pays, et qui nous rapportent des nouvelles du chemin par lequel nous [devrons] monter, et des villes où nous devrons aller.\r\n"},"23":{"verse_nr":23,"verse":"Et ce discours me sembla bon, de sorte que je pris douze hommes d'entre vous, [savoir] un homme de chaque Tribu.\r\n"},"24":{"verse_nr":24,"verse":"Et ils se mirent en chemin, et étant montés en la montagne ils vinrent jusqu'au torrent d'Escol, et reconnurent le pays.\r\n"},"25":{"verse_nr":25,"verse":"Et ils prirent en leurs mains du fruit du pays, et ils nous l'apportèrent; ils nous donnèrent des nouvelles, et nous dirent : Le pays que l'Eternel, notre Dieu nous donne, est bon.\r\n"},"26":{"verse_nr":26,"verse":"Mais vous refusâtes d'y monter, et vous fûtes rebelles au commandement de l'Eternel votre Dieu.\r\n"},"27":{"verse_nr":27,"verse":"Et vous murmurâtes dans vos tentes, en disant : Parce que l'Eternel nous haïssait il nous a fait sortir du pays d'Egypte, afin de nous livrer entre les mains des Amorrhéens pour nous exterminer.\r\n"},"28":{"verse_nr":28,"verse":"Où monterions-nous? Nos frères nous ont fait fondre le cœur, en disant : Le peuple est plus grand que nous, et de plus haute taille; les villes sont grandes et closes jusques au ciel; et même nous avons vu là les enfants des Hanakins.\r\n"},"29":{"verse_nr":29,"verse":"Mais je vous dis : N'ayez point de peur, et ne les craignez point.\r\n"},"30":{"verse_nr":30,"verse":"L'Eternel votre Dieu qui marche devant vous, lui-même combattra pour vous, selon tout ce que vous avez vu qu'il a fait pour vous en Egypte;\r\n"},"31":{"verse_nr":31,"verse":"Et au désert, où tu as vu de quelle manière l'Eternel ton Dieu t'a porté, comme un homme porterait son fils, dans tout le chemin où vous avez marché, jusqu'à ce que vous soyez arrivés en ce lieu-ci.\r\n"},"32":{"verse_nr":32,"verse":"Mais malgré cela vous ne crûtes point encore en l'Eternel votre Dieu;\r\n"},"33":{"verse_nr":33,"verse":"Qui marchait devant vous dans le chemin, afin de vous chercher un lieu pour camper, marchant de nuit dans la colonne de feu, pour vous éclairer dans le chemin par lequel vous deviez marcher ; et de jour, dans la nuée.\r\n"},"34":{"verse_nr":34,"verse":"Et l'Eternel ouït la voix de vos paroles, et se mit en grande colère, et jura, disant :\r\n"},"35":{"verse_nr":35,"verse":"Si aucun des hommes de cette méchante génération voit ce bon pays que j'ai juré de donner à vos pères.\r\n"},"36":{"verse_nr":36,"verse":"Sinon Caleb, fils de Jéphunné; lui le verra, et je lui donnerai à lui et à ses enfants le pays sur lequel il a marché, parce qu'il a persévéré à suivre l'Eternel.\r\n"},"37":{"verse_nr":37,"verse":"Même l'Eternel s'est mis en colère contre moi à cause de vous, disant : Et toi aussi tu n'y entreras pas.\r\n"},"38":{"verse_nr":38,"verse":"Josué, fils de Nun, qui te sert, y entrera; fortifie-le, car c'est lui qui mettra les enfants d'Israël en possession de ce pays.\r\n"},"39":{"verse_nr":39,"verse":"Et vos petits enfants, desquels vous avez dit qu'ils seront en proie; vos enfants, [dis-je], qui aujourd'hui ne savent pas ce que c'est que le bien ou le mal; ceux-là y entreront, et je leur donnerai ce pays, et ils le posséderont.\r\n"},"40":{"verse_nr":40,"verse":"Mais vous, retournez vous-en en arrière, et allez dans le désert par le chemin de la mer Rouge.\r\n"},"41":{"verse_nr":41,"verse":"Et vous répondîtes, et me dîtes : Nous avons péché contre l'Eternel; nous monterons et nous combattrons, comme l'Eternel, notre Dieu nous a commandé; et ayant pris chacun vos armes, vous entreprîtes de monter sur la montagne.\r\n"},"42":{"verse_nr":42,"verse":"Et l'Eternel me dit : Dis-leur : Ne montez point, et ne combattez point (car je ne suis point au milieu de vous) afin que vous ne soyez point battus par vos ennemis.\r\n"},"43":{"verse_nr":43,"verse":"Ce que je vous rapportai, mais vous ne m'écoutâtes point, et vous vous rebellâtes contre le commandement de l'Eternel, et vous fûtes orgueilleux, et montâtes sur la montagne.\r\n"},"44":{"verse_nr":44,"verse":"Et l'Amorrhéen, qui demeurait sur cette montagne, sortit contre vous, et vous poursuivit, comme font les abeilles, et vous battit depuis Séhir jusqu'à Horma.\r\n"},"45":{"verse_nr":45,"verse":"Et étant retournés vous pleurâtes devant l'Eternel,; mais l'Eternel n'écouta point votre voix, et ne vous prêta point l'oreille.\r\n"},"46":{"verse_nr":46,"verse":"Ainsi vous demeurâtes en Kadès plusieurs jours, selon les jours que vous y aviez demeuré.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Alors nous retournâmes en arrière, et nous allâmes, au désert par le chemin de la mer Rouge, comme l'Eternel m'avait dit, et nous tournoyâmes longtemps près de la montagne de Séhir.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel parla à moi, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Vous avez assez tournoyé près de cette montagne, tournez-vous vers le Septentrion.\r\n"},"4":{"verse_nr":4,"verse":"Et commande au peuple, en disant : Vous allez passer la frontière de vos frères, les enfants d'Esaü qui demeurent en Séhir, et ils auront peur de vous, mais soyez bien sur vos gardes.\r\n"},"5":{"verse_nr":5,"verse":"N'ayez point de démêlé avec eux; car je ne vous donnerai rien de leur pays, non pas même pour y pouvoir asseoir la plante du pied, parce que j'ai donné à Esaü la montagne de Séhir en héritage.\r\n"},"6":{"verse_nr":6,"verse":"Vous achèterez d'eux les vivres à prix d'argent, et vous en mangerez; vous achèterez aussi d'eux l'eau à prix d'argent, et vous en boirez.\r\n"},"7":{"verse_nr":7,"verse":"Car l'Eternel ton Dieu t'a béni dans tout le travail de tes mains; il a connu le chemin que tu as tenu dans ce grand désert, [et] l'Eternel ton Dieu a été avec toi pendant ces quarante ans, [et] rien ne t'a manqué.\r\n"},"8":{"verse_nr":8,"verse":"Or nous nous détournâmes de nos frères les enfants d'Esaü, qui demeuraient en Séhir, depuis le chemin de la campagne, depuis Elath, et depuis Hetsjonguéber; et [de là] nous nous détournâmes et nous passâmes par le chemin du désert de Moab.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel me dit : Ne traitez point les Moabites en ennemis, et n'entrez point en guerre avec eux; car je ne te donnerai rien de leur pays en héritage; parce que j'ai donné Har en héritage aux enfants de Lot.\r\n"},"10":{"verse_nr":10,"verse":"Les Emins y habitaient auparavant; c'était un grand peuple, et en grand nombre, et de haute stature comme les Hanakins.\r\n"},"11":{"verse_nr":11,"verse":"Et en effet ils ont été réputés pour Réphaïms comme les Hanakins, et les Moabites les appelaient Emins.\r\n"},"12":{"verse_nr":12,"verse":"Les Horiens demeuraient aussi auparavant en Séhir, mais les enfants d'Esaü les en dépossédèrent, et les détruisirent de devant eux, et ils y habitèrent en leur place, ainsi qu'a fait Israël dans le pays de son héritage que l'Eternel lui a donné.\r\n"},"13":{"verse_nr":13,"verse":"[Mais] maintenant levez-vous, et passez le torrent de Zéred; et nous passâmes le torrent de Zéred.\r\n"},"14":{"verse_nr":14,"verse":"Or le temps que nous avons marché depuis Kadès-barné, jusqu'à ce que nous avons eu passé le torrent de Zéred, a été de trente et huit ans, jusqu'à ce que toute cette génération-là, [savoir] les gens de guerre, a été consumée du milieu du camp, comme l'Eternel le leur avait juré.\r\n"},"15":{"verse_nr":15,"verse":"Aussi la main de l'Eternel a été contr'eux pour les détruire du milieu du camp, jusqu'à ce qu'il les ait consumés.\r\n"},"16":{"verse_nr":16,"verse":"Or il est arrivé qu'après que tous les hommes de guerre d'entre le peuple ont été consumés par la mort;\r\n"},"17":{"verse_nr":17,"verse":"L'Eternel m'a parlé et m'a dit :\r\n"},"18":{"verse_nr":18,"verse":"Tu vas passer aujourd'hui la frontière de Moab, [savoir] Har.\r\n"},"19":{"verse_nr":19,"verse":"Tu approcheras vis à vis des enfants de Hammon ; tu ne les traiteras point en ennemis, et tu n'auras point de démêlé avec eux; car je ne te donnerai rien du pays des enfants de Hammon en héritage, parce que je l'ai donné en héritage aux enfants de Lot.\r\n"},"20":{"verse_nr":20,"verse":"Ce [pays] aussi a été réputé pays des Réphaïms; [car] les Réphaïms y habitaient auparavant, et les Hammonites les appelaient Zamzummins;\r\n"},"21":{"verse_nr":21,"verse":"Qui étaient un peuple grand et nombreux, et de haute stature comme les Hanakins, mais l'Eternel les fit détruire de devant eux, et ils les dépossédèrent, et [y] habitèrent en leur place.\r\n"},"22":{"verse_nr":22,"verse":"Comme il avait fait aux enfants d'Esaü qui demeuraient en Séhir, quand il fit détruire les Horiens de devant eux; et ainsi ils les dépossédèrent, et y habitèrent en leur place jusqu'à ce jour.\r\n"},"23":{"verse_nr":23,"verse":"Or quant aux Hauviens, qui demeuraient en Hatsérim, jusqu'à Gaza, ils furent détruits par les Caphtorins, qui étant sortis de Caphtor, vinrent demeurer en leur place.\r\n"},"24":{"verse_nr":24,"verse":"[L'Eternel dit aussi] : Levez-vous, et partez, et passez le torrent d'Arnon; Regarde, j'ai livré entre tes mains Sihon, Roi de Hesbon Amorrhéen, avec son pays, commence d'en prendre possession, et fais-lui la guerre.\r\n"},"25":{"verse_nr":25,"verse":"Je commencerai aujourd'hui à jeter la frayeur et la peur de toi sur les peuples qui sont sous tous les cieux, car ayant ouï parler de toi ils trembleront, et seront en angoisse à cause de ta présence.\r\n"},"26":{"verse_nr":26,"verse":"Alors j'envoyai du désert de Kédémoth des messagers à Sihon, Roi de Hesbon, avec des paroles de paix, disant :\r\n"},"27":{"verse_nr":27,"verse":"Que je passe par ton pays et j'irai par le grand chemin, sans me détourner ni à droite ni à gauche.\r\n"},"28":{"verse_nr":28,"verse":"Tu me feras distribuer des vivres pour de l'argent, afin que je mange; tu me donneras de l'eau pour de l'argent, afin que je boive; seulement que j'y passe de mes pieds.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi que m'ont fait les enfants d'Esaü qui demeurent en Séhir, les Moabites qui demeurent à Har, jusqu'à ce que je passe le Jourdain pour entrer au pays que l'Eternel notre Dieu, nous donne.\r\n"},"30":{"verse_nr":30,"verse":"Mais Sihon, Roi de Hesbon, ne voulut point nous laisser passer par son pays, car l'Eternel ton Dieu avait endurci son esprit, et roidi son cœur, afin de le livrer entre tes mains, comme [il paraît] aujourd'hui.\r\n"},"31":{"verse_nr":31,"verse":"Et l'Eternel me dit : Regarde, j'ai commencé de te livrer Sihon avec son pays; commence à posséder son pays, pour le tenir en héritage.\r\n"},"32":{"verse_nr":32,"verse":"Sihon donc sortit contre nous, lui et tout son peuple pour combattre en Jahats.\r\n"},"33":{"verse_nr":33,"verse":"Mais l'Eternel notre Dieu nous le livra, et nous le battîmes, lui, ses enfants, et tout son peuple.\r\n"},"34":{"verse_nr":34,"verse":"Et en ce temps-là nous prîmes toutes ses villes; et nous détruisîmes à la façon de l'interdit toutes les villes où étaient les hommes, les femmes, et les petits enfants, et nous n'y laissâmes personne de reste.\r\n"},"35":{"verse_nr":35,"verse":"Seulement nous pillâmes les bêtes pour nous, et le butin des villes que nous avions prises.\r\n"},"36":{"verse_nr":36,"verse":"Depuis Haroher, qui est sur le bord du torrent d'Arnon, et la ville qui est dans le torrent, jusqu'en Galaad, il n'y eut pas une ville qui pût se garantir de nous; l'Eternel notre Dieu nous les livra toutes.\r\n"},"37":{"verse_nr":37,"verse":"Seulement tu ne t'es point approché du pays des enfants de Hammon, ni d'aucun endroit qui touche le torrent de Jabbok, ni des villes de la montagne, ni d'aucun [lieu] que l'Eternel notre Dieu nous eût défendu [de conquérir].\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Alors nous nous tournâmes, et nous montâmes par le chemin de Basan, et Hog le Roi de Basan sortit contre nous, avec tout son peuple pour combattre à Edréhi.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel me dit : Ne le crains point, car je l'ai livré entre tes mains, lui et tout son peuple, et son pays, et tu lui feras comme tu as fait a Sihon, Roi des Amorrhéens qui demeurait à Hesbon.\r\n"},"3":{"verse_nr":3,"verse":"Ainsi l'Eternel notre Dieu livra aussi entre nos mains Hog le Roi de Basan, et tout son peuple, et nous le battîmes tellement que nous ne lui laissâmes personne de reste.\r\n"},"4":{"verse_nr":4,"verse":"En ce même temps nous prîmes aussi toutes ses villes; [et] il n'y eut point de villes que nous ne lui prissions, [savoir] soixante villes, tout le pays d'Argob du royaume de Hog en Basan.\r\n"},"5":{"verse_nr":5,"verse":"Toutes ces villes-là étaient closes de hautes murailles, de portes et de barres, et outre cela il y avait des villes non murées en fort grand nombre.\r\n"},"6":{"verse_nr":6,"verse":"Et nous les détruisîmes à la façon de l'interdit, comme nous avions fait à Sihon, Roi de Hesbon, détruisant à la façon de l'interdit, toutes les villes, les hommes, les femmes, et les petits enfants.\r\n"},"7":{"verse_nr":7,"verse":"Mais nous pillâmes pour nous toutes les bêtes, et le butin des villes.\r\n"},"8":{"verse_nr":8,"verse":"Nous prîmes donc en ce temps-là le pays des deux Rois des Amorrhéens, qui étaient au deçà du Jourdain, depuis le torrent d'Arnon jusqu'à la montagne de Hermon.\r\n"},"9":{"verse_nr":9,"verse":"[Or] les Sidoniens appellent Hermon, Sirjon; mais les Amorrhéens le nomment Sénir.\r\n"},"10":{"verse_nr":10,"verse":"Toutes les villes du plat pays et tout Galaad, et tout Basan jusqu'à Salca et Edréhi, les villes du Royaume de Hog en Basan.\r\n"},"11":{"verse_nr":11,"verse":"Car Hog Roi de Basan était demeuré seul de reste des Réphaïms. Voici, son lit, qui est un lit de fer, n'est-il pas dans Rabba des enfants de Hammon? sa longueur est de neuf coudées, et sa largeur de quatre coudées, de coudée d'homme.\r\n"},"12":{"verse_nr":12,"verse":"En ce temps-là donc nous possédâmes ce pays-là; [et] je donnai aux Rubénites et aux Gadites ce qui est depuis Haroher, qui est sur le torrent d'Arnon, et la moitié de la montagne de Galaad, avec ses villes.\r\n"},"13":{"verse_nr":13,"verse":"Et je donnai à la demi-Tribu de Manassé le reste de Galaad, et tout Basan, qui était le Royaume de Hog; toute la contrée d'Argob par tout Basan, était appelée le pays des Réphaïms.\r\n"},"14":{"verse_nr":14,"verse":"Jaïr fils de Manassé prit toute la contrée d'Argob, jusqu'à la frontière des Guésuriens et des Mahacathiens, et il appela de son Nom ce pays de Basan, bourgs de Jaïr, lequel ils ont eu jusqu'à aujourd'hui.\r\n"},"15":{"verse_nr":15,"verse":"Je donnai aussi Galaad à Makir.\r\n"},"16":{"verse_nr":16,"verse":"Mais je donnai aux Rubénites et aux Gadites, depuis Galaad jusqu'au torrent d'Arnon, ce qui est enfermé par le torrent, et ses limites jusqu'au torrent de Jabbok, qui est la frontière des enfants de Hammon;\r\n"},"17":{"verse_nr":17,"verse":"Et la campagne, et le Jourdain, et [ses] confins depuis Kinnéreth jusqu'à la mer de la campagne, qui est la mer salée, au dessous d'Asdoth de Pisgar vers l'Orient.\r\n"},"18":{"verse_nr":18,"verse":"Or en ce temps-là je vous commandai, en disant : L'Eternel votre Dieu vous a donné ce pays pour le posséder, vous tous qui êtes vaillants, passez tous armés devant vos frères les enfants d'Israël.\r\n"},"19":{"verse_nr":19,"verse":"Que seulement vos femmes, vos petits enfants, et votre bétail, [car] je sais que vous avez beaucoup de bétail, demeurent dans les villes que je vous ai données.\r\n"},"20":{"verse_nr":20,"verse":"Jusqu'à ce que l'Eternel ait donné du repos à vos frères comme à vous, et qu'eux aussi possèdent le pays que l'Eternel votre Dieu leur va donner au delà du Jourdain; puis vous retournerez chacun en sa possession, laquelle je vous ai donnée.\r\n"},"21":{"verse_nr":21,"verse":"En ce temps-là aussi je commandai à Josué, en disant : Tes yeux ont vu tout ce que l'Eternel votre Dieu a fait à ces deux Rois; l'Eternel en fera de même à tous les Royaumes vers lesquels tu vas passer.\r\n"},"22":{"verse_nr":22,"verse":"Ne les craignez point; car l'Eternel votre Dieu combat lui-même pour vous.\r\n"},"23":{"verse_nr":23,"verse":"En ce même temps aussi je demandai grâce à l'Eternel, en disant :\r\n"},"24":{"verse_nr":24,"verse":"Seigneur Eternel, tu as commencé de montrer à ton serviteur ta grandeur et ta main forte; car qui est le [Dieu] Fort au ciel et sur la terre qui puisse faire des œuvres comme les tiennes, et [dont la force soit] comme tes forces?\r\n"},"25":{"verse_nr":25,"verse":"Que je passe, je te prie, et que je voie le bon pays qui est au delà du Jourdain, cette bonne montagne, c'est à savoir, le Liban.\r\n"},"26":{"verse_nr":26,"verse":"Mais l'Eternel était fort irrité contre moi à cause de vous, et ne m'exauça point; mais il me dit : C'est assez, ne me parle plus de cette affaire.\r\n"},"27":{"verse_nr":27,"verse":"Monte au sommet de cette colline, et élève tes yeux vers l'Occident, et le Septentrion, vers le Midi, et l'Orient, et regarde de tes yeux; car tu ne passeras point ce Jourdain.\r\n"},"28":{"verse_nr":28,"verse":"Mais donnes-en la charge à Josué, et le fortifie, et le renforce; car c'est lui qui passera devant ce peuple, et qui les mettra en possession du pays que tu auras vu.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi nous sommes demeurés en cette vallée vis à viss de Beth-Péhor.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Et maintenant Israël, écoute ces statuts et ces droits que je t'enseigne, pour [les] faire afin que vous viviez, et que vous entriez au pays que l'Eternel le Dieu de vos pères vous donne, et que vous le possédiez.\r\n"},"2":{"verse_nr":2,"verse":"Vous n'ajouterez rien à la parole que je vous commande, et vous n'en diminuerez rien, afin de garder les commandements de l'Eternel votre Dieu lesquels je vous commande [de garder].\r\n"},"3":{"verse_nr":3,"verse":"Vos yeux ont vu ce que l'Eternel a fait à cause de Bahal-Péhor; car l'Eternel ton Dieu a détruit du milieu de toi tout homme qui était allé après Bahal-Péhor.\r\n"},"4":{"verse_nr":4,"verse":"Mais vous qui vous êtes attachés à l'Eternel votre Dieu, vous êtes tous vivants aujourd'hui.\r\n"},"5":{"verse_nr":5,"verse":"Regardez, je vous ai enseigné les statuts et les droits, comme l'Eternel mon Dieu me l'a commandé, afin que vous fassiez ainsi au milieu du pays dans lequel vous allez entrer pour le posséder.\r\n"},"6":{"verse_nr":6,"verse":"Vous les garderez donc et les ferez; car c'est là votre sagesse et votre intelligence devant tous les peuples, qui entendant ces statuts, diront : Cette grande nation est le seul peuple sage et intelligent.\r\n"},"7":{"verse_nr":7,"verse":"Car quelle [est] la nation si grande, qui ait ses dieux près de soi, comme nous avons l'Eternel notre Dieu en tout ce pour quoi nous l'invoquons?\r\n"},"8":{"verse_nr":8,"verse":"Et quelle est la nation si grande, qui ait des statuts et des ordonnances justes, comme est toute cette Loi que je mets aujourd'hui devant vous?\r\n"},"9":{"verse_nr":9,"verse":"Seulement prends garde à toi, et garde soigneusement ton âme, afin que tu n'oublies point les choses que tes yeux ont vues, et afin que de tous les jours de ta vie elles ne sortent de ton cœur, mais que tu les enseignes à tes enfants, et aux enfants de tes enfants.\r\n"},"10":{"verse_nr":10,"verse":"Le jour que tu te tins devant l'Eternel ton Dieu en Horeb, après que l'Eternel m'eut dit : Assemble le peuple, afin que je leur fasse entendre mes paroles, lesquelles ils apprendront pour me craindre tout le temps qu'ils seront vivants sur la terre, et pour [les] enseigner à leurs enfants;\r\n"},"11":{"verse_nr":11,"verse":"Et que vous vous approchâtes, et vous tîntes sous la montagne. Or la montagne était toute en feu jusqu'au milieu du ciel, et il y avait des ténèbres, une nuée, et une obscurité.\r\n"},"12":{"verse_nr":12,"verse":"Et que l'Eternel vous parla du milieu du feu; vous entendiez bien une voix qui parlait, mais vous ne voyiez aucune ressemblance, [vous entendiez] seulement la voix.\r\n"},"13":{"verse_nr":13,"verse":"Et il vous fit entendre son alliance, laquelle il vous commanda d'observer, [savoir] les dix paroles qu'il écrivit dans deux Tables de pierre.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel me commanda aussi en ce temps-là de vous enseigner les statuts et les droits, afin que vous les fassiez au pays dans lequel vous allez passer pour le posséder.\r\n"},"15":{"verse_nr":15,"verse":"Vous prendrez donc bien garde à vos âmes, car vous n'avez vu aucune ressemblance au jour que l'Eternel votre Dieu vous parla en Horeb du milieu du feu;\r\n"},"16":{"verse_nr":16,"verse":"De peur que vous ne vous corrompiez, et que vous ne vous fassiez quelque image taillée, ou quelque représentation ayant la forme d'un mâle ou d'une femelle;\r\n"},"17":{"verse_nr":17,"verse":"Ou l'effigie d'aucune bête qui soit en la terre, ou l'effigie d'aucun oiseau ayant des ailes, qui vole par les cieux;\r\n"},"18":{"verse_nr":18,"verse":"Ou l'effigie d'aucun reptile qui rampe sur la terre; ou l'effigie d'aucun poisson qui soit dans les eaux au dessous de la terre.\r\n"},"19":{"verse_nr":19,"verse":"De peur aussi qu'élevant tes yeux vers les cieux, et qu'ayant vu le soleil, la lune, et les étoiles, toute l'armée des cieux, tu ne sois poussé à te prosterner devant elles, et que tu ne les serves; vu que l'Eternel ton Dieu les a donnés en partage à tous les peuples qui sont sous tous les cieux.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Eternel vous a pris, et vous a tirés hors d'Egypte, hors du fourneau de fer; afin que vous lui soyez un peuple héréditaire, comme il paraît aujourd'hui.\r\n"},"21":{"verse_nr":21,"verse":"Or l'Eternel a été irrité contre moi, à cause de vos paroles, et il a juré que je ne passerais point le Jourdain, et que je n'entrerais point en ce bon pays que l'Eternel ton Dieu te donne en héritage.\r\n"},"22":{"verse_nr":22,"verse":"Et de fait je m'en vais mourir en ce pays-ci sans que je passe le Jourdain; mais vous l'allez passer, et vous posséderez ce bon pays-là.\r\n"},"23":{"verse_nr":23,"verse":"Donnez-vous de garde que vous n'oubliiez l'alliance de l'Eternel votre Dieu, laquelle il a traitée avec vous, et que vous ne vous fassiez quelque image taillée, ou la ressemblance de quelque chose que ce soit, selon que l'Eternel votre Dieu vous l'a défendu.\r\n"},"24":{"verse_nr":24,"verse":"Car l'Eternel ton Dieu est un feu consumant; c'est le [Dieu] Fort, qui est jaloux.\r\n"},"25":{"verse_nr":25,"verse":"Quand tu auras engendré des enfants, et que tu auras eu des enfants de tes enfants, et que tu seras habitué dès longtemps au pays, si alors vous vous corrompez, et que vous fassiez quelque image taillée, ou la ressemblance de quelque chose que ce soit, et si vous faites ce qui déplaît à l'Eternel votre Dieu, afin de l'irriter;\r\n"},"26":{"verse_nr":26,"verse":"J'appelle aujourd'hui à témoin les cieux et la terre contre vous, que certainement vous périrez aussitôt dans ce pays pour lequel posséder vous allez passer le Jourdain, [et] vous n'y prolongerez point vos jours; mais vous serez entièrement détruits.\r\n"},"27":{"verse_nr":27,"verse":"Et l'Eternel vous dispersera entre les peuples, et il ne restera de vous qu'un petit nombre parmi les nations, chez lesquelles l'Eternel vous fera emmener.\r\n"},"28":{"verse_nr":28,"verse":"Et vous serez là asservis à des dieux qui sont des œuvres de main d'homme, du bois, et de la pierre, qui ne voient ni n'entendent, qui ne mangent point, et ne flairent point.\r\n"},"29":{"verse_nr":29,"verse":"Mais tu chercheras de là l'Eternel ton Dieu; et tu [le] trouveras, parce que tu l'auras cherché de tout ton cœur, et de toute ton âme.\r\n"},"30":{"verse_nr":30,"verse":"Quand tu seras dans l'angoisse, et que toutes ces choses te seront arrivées, alors, au dernier temps, tu retourneras à l'Eternel ton Dieu, et tu obéiras à sa voix.\r\n"},"31":{"verse_nr":31,"verse":"Parce que l'Eternel ton Dieu est le [Dieu] Fort, [et] miséricordieux, il ne t'abandonnera point, il ne te détruira point, et il n'oubliera point l'alliance de tes pères qu'il leur a jurée.\r\n"},"32":{"verse_nr":32,"verse":"Car informe-toi des premiers temps, qui ont été avant toi, depuis le jour que Dieu a créé l'homme sur la terre, et depuis un bout des cieux jusqu'à l'autre bout, s'il a jamais été rien fait de semblable à cette grande chose, et s'il a été [jamais] rien entendu de semblable.\r\n"},"33":{"verse_nr":33,"verse":"[Savoir], qu'un peuple ait entendu la voix de Dieu parlant du milieu du feu, comme tu l'as entendue, et qu'il soit demeuré en vie.\r\n"},"34":{"verse_nr":34,"verse":"Ou que Dieu ait fait une telle épreuve, que de venir prendre à soi une nation du milieu d'une [autre] nation, par des épreuves, des signes et des miracles, par des batailles, et à main forte, et à bras étendu, et par des choses grandes et terribles, selon tout ce que l'Eternel notre Dieu a fait pour vous en Egypte, vous le voyant.\r\n"},"35":{"verse_nr":35,"verse":"Ce qui t'a été montré, afin que tu connusses que l'Eternel est celui qui est Dieu, [et] qu'il n'y en a point d'autre que lui.\r\n"},"36":{"verse_nr":36,"verse":"Il t'a fait entendre sa voix des cieux pour t'instruire, et il t'a montré son grand feu en la terre, et tu as entendu ses paroles du milieu du feu.\r\n"},"37":{"verse_nr":37,"verse":"Et parce qu'il a aimé tes pères il a choisi leur postérité après eux, et t'a retiré d'Egypte devant sa face, par sa grande puissance.\r\n"},"38":{"verse_nr":38,"verse":"Pour chasser de devant toi des nations plus grandes et plus robustes que toi, pour t'introduire en leur pays, et pour te le donner en héritage, comme il paraît aujourd'hui.\r\n"},"39":{"verse_nr":39,"verse":"Sache donc aujourd'hui, et rappelle dans ton cœur, que l'Eternel est celui [qui est] Dieu dans les cieux, et sur la terre, [et] qu'il n'y en a point d'autre.\r\n"},"40":{"verse_nr":40,"verse":"Garde donc ses statuts et ses commandements que je te prescris aujourd'hui, afin que tu prospères, toi, et tes enfants après toi, et que tu prolonges tes jours sur la terre que le Seigneur ton Dieu te donne pour toujours.\r\n"},"41":{"verse_nr":41,"verse":"Alors Moïse sépara trois villes au deçà du Jourdain vers le soleil levant;\r\n"},"42":{"verse_nr":42,"verse":"Afin que le meurtrier qui aurait tué son prochain par mégarde, et sans l'avoir haï auparavant, s'y retirât; et que fuyant en l'une de ces villes-là, il eût sa vie sauve.\r\n"},"43":{"verse_nr":43,"verse":"[Savoir], Betser au désert, en la contrée du plat pays, dans [la portion] des Rubénites; Ramoth en Galaad, dans [la portion] des Gadites; et Golan en Basan, dans [celle] de ceux de Manassé.\r\n"},"44":{"verse_nr":44,"verse":"Or c'est ici la Loi que Moïse proposa aux enfants d'Israël;\r\n"},"45":{"verse_nr":45,"verse":"Les témoignages, les statuts, et les droits que Moïse exposa aux enfants d'Israël, après qu'ils furent sortis d'Egypte;\r\n"},"46":{"verse_nr":46,"verse":"Au deçà du Jourdain, en la vallée, qui est vis-à-vis de Beth-Péhor, au pays de Sihon, Roi des Amorrhéens, qui demeurait en Hesbon, lequel Moïse et les enfants d'Israël avaient battu après être sortis d'Egypte.\r\n"},"47":{"verse_nr":47,"verse":"Et ils possédèrent son pays avec le pays de Hog, Roi de Basan, deux Rois des Amorrhéens qui étaient au deçà du Jourdain, [vers] le soleil levant.\r\n"},"48":{"verse_nr":48,"verse":"Depuis Haroher, qui est sur le bord du torrent d'Arnon, jusqu'à la montagne de Sion, qui est Hermon.\r\n"},"49":{"verse_nr":49,"verse":"Et toute la campagne au deçà du Jourdain vers l'Orient, jusqu'à la mer de la campagne, sous Asdoth de Pisga.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Moïse donc appela tout Israël, et leur dit : Ecoute, Israël, les statuts et les droits que je te prononce aujourd'hui, vous les entendant, afin que vous les appreniez, et que vous les gardiez pour les faire.\r\n"},"2":{"verse_nr":2,"verse":"L'Eternel notre Dieu a traité alliance avec nous en Horeb.\r\n"},"3":{"verse_nr":3,"verse":"Dieu n'a point traité cette alliance avec nos pères, mais avec nous, qui sommes ici aujourd'hui tous vivants.\r\n"},"4":{"verse_nr":4,"verse":"L'Eternel vous parla face à face sur la montagne, du milieu du feu.\r\n"},"5":{"verse_nr":5,"verse":"Je me tenais en ce temps-là entre l'Eternel et vous, pour vous rapporter la parole de l'Eternel; parce que vous aviez peur de ce feu, vous ne montâtes point sur la montagne, [et le Seigneur] dit :\r\n"},"6":{"verse_nr":6,"verse":"Je suis l'Eternel ton Dieu, qui t'ai tiré du pays d'Egypte, de la maison de servitude.\r\n"},"7":{"verse_nr":7,"verse":"Tu n'auras point d'autres dieux devant ma face.\r\n"},"8":{"verse_nr":8,"verse":"Tu ne te feras point d'image taillée, ni aucune ressemblance des choses qui sont là-haut aux cieux, ni ici bas sur la terre, ni dans les eaux qui sont sous la terre.\r\n"},"9":{"verse_nr":9,"verse":"Tu ne te prosterneras point devant elles, et tu ne les serviras point; car je suis l'Eternel ton Dieu, le [Dieu] Fort qui est jaloux, [et ] qui punis l'iniquité des pères sur les enfants, jusqu'à la troisième et à la quatrième [génération] de ceux qui me haïssent.\r\n"},"10":{"verse_nr":10,"verse":"Et qui fais miséricorde jusqu'à mille [générations] à ceux qui m'aiment et qui gardent mes commandements.\r\n"},"11":{"verse_nr":11,"verse":"Tu ne prendras point le Nom de l'Eternel ton Dieu en vain; car l'Eternel ne tiendra point pour innocent celui qui aura pris son Nom en vain.\r\n"},"12":{"verse_nr":12,"verse":"Garde le jour du repos pour le sanctifier, ainsi que l'Eternel ton Dieu te l'a commandé.\r\n"},"13":{"verse_nr":13,"verse":"Tu travailleras six jours, et tu feras toute ton œuvre;\r\n"},"14":{"verse_nr":14,"verse":"Mais le septième jour [est] le repos de l'Eternel ton Dieu; tu ne feras aucune œuvre en ce jour-là, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bœuf, ni ton âne, ni aucune de tes bêtes, ni ton étranger qui [est] dans tes portes, afin que ton serviteur et ta servante se reposent comme toi.\r\n"},"15":{"verse_nr":15,"verse":"Et qu'il te souvienne que tu as été esclave au pays d'Egypte, et que l'Eternel ton Dieu t'en a retiré à main forte, et à bras étendu; c'est pourquoi l'Eternel ton Dieu t'a commandé de garder le jour du repos.\r\n"},"16":{"verse_nr":16,"verse":"Honore ton père et ta mère, comme l'Eternel ton Dieu te l'a commandé, afin que tes jours soient prolongés, et afin que tu prospères sur la terre que l'Eternel ton Dieu te donne.\r\n"},"17":{"verse_nr":17,"verse":"Tu ne tueras point.\r\n"},"18":{"verse_nr":18,"verse":"Et tu ne paillarderas point.\r\n"},"19":{"verse_nr":19,"verse":"Et tu ne déroberas point.\r\n"},"20":{"verse_nr":20,"verse":"Et tu ne diras point de faux témoignage contre ton prochain.\r\n"},"21":{"verse_nr":21,"verse":"Tu ne convoiteras point la femme de ton prochain, tu ne souhaiteras point la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni aucune chose qui soit à ton prochain.\r\n"},"22":{"verse_nr":22,"verse":"L'Eternel prononça ces paroles à toute votre assemblée sur la montagne, du milieu du feu, de la nuée et de l'obscurité, avec une voix forte, et il ne prononça rien davantage; puis il les écrivit dans deux Tables de pierre, qu'il me donna.\r\n"},"23":{"verse_nr":23,"verse":"r il arriva qu'aussitôt que vous eûtes entendu cette voix du milieu de l'obscurité, parce que la montagne était toute en feu, vous vous approchâtes de moi, [savoir] tous les chefs de vos Tribus et vos anciens;\r\n"},"24":{"verse_nr":24,"verse":"Et vous dîtes : Voici, l'Eternel notre Dieu nous a fait voir sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu; aujourd'hui nous avons vu que Dieu a parlé avec l'homme, et que l'homme est demeuré en vie.\r\n"},"25":{"verse_nr":25,"verse":"Et maintenant pourquoi mourrions-nous? Car ce grand feu-là nous consumera; si nous entendons encore une fois la voix de l'Eternel notre Dieu, nous mourrons.\r\n"},"26":{"verse_nr":26,"verse":"Car qui est l'homme, quel qu'il soit, qui ait entendu, comme nous, la voix du Dieu vivant, parlant du milieu du feu, et qui soit demeuré en vie?\r\n"},"27":{"verse_nr":27,"verse":"Approche-toi, et écoute tout ce que l'Eternel notre Dieu dira; puis tu nous rediras tout ce que l'Eternel notre Dieu t'aura dit, nous l'entendrons, et nous le ferons.\r\n"},"28":{"verse_nr":28,"verse":"Et l'Eternel ouït la voix de vos paroles pendant que vous me parliez, et l'Eternel me dit : J'ai ouï la voix des discours de ce peuple, lesquels ils t'ont tenu; tout ce qu ils ont dit, ils l'ont bien dit.\r\n"},"29":{"verse_nr":29,"verse":"Ô! s'ils avaient toujours ce même cœur pour me craindre, et pour garder tous mes commandements, afin qu'ils prospérassent, eux et leurs enfants à jamais.\r\n"},"30":{"verse_nr":30,"verse":"Va, dis-leur : Retournez-vous-en dans vos tentes.\r\n"},"31":{"verse_nr":31,"verse":"Mais toi, demeure ici avec moi, et je te dirai tous les commandements, les statuts, et les droits que tu leur enseigneras, afin qu'ils les fassent au pays que je leur donne pour le posséder.\r\n"},"32":{"verse_nr":32,"verse":"Vous prendrez donc garde de les faire; comme l'Eternel votre Dieu vous l'a commandé; vous ne vous en détournerez ni à droite ni à gauche.\r\n"},"33":{"verse_nr":33,"verse":"Vous marcherez dans toute la voie que l'Eternel votre Dieu vous a prescrite, afin que vous viviez, et que vous prospériez, et que vous prolongiez vos jours au pays que vous posséderez.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont donc ici les commandements, les statuts et les droits que l'Eternel votre Dieu m'a commandé de vous enseigner, afin que vous les fassiez au pays dans lequel vous allez passer pour le posséder.\r\n"},"2":{"verse_nr":2,"verse":"Afin que tu craignes l'Eternel ton Dieu, en gardant durant tous les jours de ta vie, toi, et ton fils, et le fils de ton fils, tous ces statuts et ces commandements que je te prescris, et afin que tes jours soient prolongés.\r\n"},"3":{"verse_nr":3,"verse":"Tu les écouteras donc, ô Israël! et tu prendras garde de les faire, afin que tu prospères, et que vous soyez fort multipliés [au] pays découlant de lait et de miel, ainsi que l'Eternel, le Dieu de tes pères, l'a dit.\r\n"},"4":{"verse_nr":4,"verse":"Ecoute, Israël, l'Eternel notre Dieu est le seul Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Tu aimeras donc l'Eternel ton Dieu de tout ton cœur, de toute ton âme, et de toutes tes forces.\r\n"},"6":{"verse_nr":6,"verse":"Et ces paroles que je te commande aujourd'hui seront en ton cœur.\r\n"},"7":{"verse_nr":7,"verse":"Tu les enseigneras soigneusement à tes enfants, et tu t'en entretiendras quand tu demeureras en ta maison, quand tu voyageras, quand tu te coucheras, et quand tu te lèveras.\r\n"},"8":{"verse_nr":8,"verse":"Et tu les lieras pour être un signe sur tes mains, et elles seront comme des fronteaux entre tes yeux.\r\n"},"9":{"verse_nr":9,"verse":"Tu les écriras aussi sur les poteaux de ta maison, et sur tes portes.\r\n"},"10":{"verse_nr":10,"verse":"Et il arrivera que quand l'Eternel ton Dieu t'aura fait entrer au pays qu'il a juré à tes pères, Abraham, Isaac, et Jacob, de te donner; dans les grandes et bonnes villes que tu n'as point bâties;\r\n"},"11":{"verse_nr":11,"verse":"Dans les maisons pleines de tous biens que tu n'as point remplies; vers les puits creusés, que tu n'as point creusés; près des vignes et des oliviers que tu n'as point plantés; tu mangeras, et tu seras rassasié.\r\n"},"12":{"verse_nr":12,"verse":"[Mais] prends garde à toi, de peur que tu n'oublies l'Eternel qui t'a tiré du pays d'Egypte, de la maison de servitude.\r\n"},"13":{"verse_nr":13,"verse":"Tu craindras l'Eternel ton Dieu, tu le serviras, et tu jureras par son Nom.\r\n"},"14":{"verse_nr":14,"verse":"Vous ne marcherez point après les autres dieux, d'entre les dieux des peuples qui seront autour de vous.\r\n"},"15":{"verse_nr":15,"verse":"Car le [Dieu] Fort [et] jaloux, qui est l'Eternel ton Dieu, est au milieu de toi; de peur que la colère de l'Eternel ton Dieu ne s'enflamme contre toi, et qu'il ne t'extermine de dessus la terre.\r\n"},"16":{"verse_nr":16,"verse":"Vous ne tenterez point l'Eternel votre Dieu, comme vous l'avez tenté en Massa.\r\n"},"17":{"verse_nr":17,"verse":"Vous garderez soigneusement les commandements de l'Eternel votre Dieu, et ses témoignages, et ses statuts qu'il vous a commandés.\r\n"},"18":{"verse_nr":18,"verse":"Tu feras donc ce que l'Eternel approuve et trouve droit et bon, afin que tu prospères, et que tu entres au bon pays duquel l'Eternel a juré à tes pères, et que tu le possèdes.\r\n"},"19":{"verse_nr":19,"verse":"En chassant tous tes ennemis de devant toi, comme l'Eternel en a parlé.\r\n"},"20":{"verse_nr":20,"verse":"Quand ton enfant t'interrogera à l'avenir, en disant : Que veulent dire ces témoignages, et ces statuts, et ces droits que l'Eternel notre Dieu vous a commandés?\r\n"},"21":{"verse_nr":21,"verse":"Alors tu diras à ton enfant : Nous avons été esclaves de Pharaon en Egypte, et l'Eternel nous a retirés d'Egypte à main forte;\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel a fait des signes et des miracles, grands et nuisibles en Egypte, sur Pharaon, et sur toute sa maison, comme nous l'avons vu.\r\n"},"23":{"verse_nr":23,"verse":"Et il nous a fait sortir de là, pour nous faire entrer au pays duquel il avait juré à nos pères, de nous le donner;\r\n"},"24":{"verse_nr":24,"verse":"Ainsi l'Eternel nous a commandé d'observer tous ces statuts, en craignant l'Eternel notre Dieu, afin que nous prospérions toujours, et que notre vie soit préservée, comme [il paraît] aujourd'hui.\r\n"},"25":{"verse_nr":25,"verse":"Et ceci sera notre justice, [savoir] quand nous aurons pris garde de faire tous ces commandements devant l'Eternel notre Dieu, selon qu'il nous l'a commandé.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Quand l'Eternel ton Dieu t'aura fait entrer au pays où tu vas entrer pour le posséder, et qu'il aura arraché de devant toi beaucoup de nations, [savoir], les Héthiens, les Guirgasiens, les Amorrhéens, les Cananéens, les Phérésiens, les Héviens, et les Jébusiens, sept nations plus grandes et plus puissantes que toi;\r\n"},"2":{"verse_nr":2,"verse":"Et que l'Eternel ton Dieu te les aura livrées : alors tu les frapperas, et tu ne manqueras point de les détruire à la façon de l'interdit; tu ne traiteras point alliance avec eux, et tu ne leur feras point de grâce.\r\n"},"3":{"verse_nr":3,"verse":"Tu ne t'allieras point par mariage avec eux; tu ne donneras point tes filles à leurs fils, et tu ne prendras point leurs filles pour tes fils.\r\n"},"4":{"verse_nr":4,"verse":"Car elles détourneraient de moi tes fils, et ils serviraient d'autres dieux; ainsi la colère de l'Eternel s'enflammerait contre vous, et t'exterminerait tout aussitôt.\r\n"},"5":{"verse_nr":5,"verse":"Mais vous les traiterez en cette manière; vous démolirez leurs autels, vous briserez leurs statues, vous couperez leurs bocages, et vous brûlerez au feu leurs images taillées.\r\n"},"6":{"verse_nr":6,"verse":"Car tu es un peuple saint à l'Eternel ton Dieu ; l'Eternel ton Dieu t'a choisi, afin que tu lui sois un peuple précieux d'entre tous les peuples qui sont sur l'étendue de la terre;\r\n"},"7":{"verse_nr":7,"verse":"Ce n'est pas que vous fussiez en plus grand nombre qu'aucun de tous les [autres] peuples, et qu'à cause de cela l'Eternel vous ait aimés, et vous ait choisis; car vous étiez en plus petit nombre qu'aucun de tous les [autres] peuples.\r\n"},"8":{"verse_nr":8,"verse":"Mais c'est parce que l'Eternel vous aime, et qu'il garde le serment lequel il a fait à vos pères, que l'Eternel vous a retirés à main forte, et qu'il t'a racheté de la maison de servitude, de la main de Pharaon, Roi d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"Connais donc que c'est l'Eternel ton Dieu qui est Dieu, le [Dieu] Fort, le fidèle, qui garde l'alliance et la gratuité jusqu'à mille générations à ceux qui l'aiment et qui gardent ses commandements.\r\n"},"10":{"verse_nr":10,"verse":"Et qui rend la pareille à ceux qui le haïssent, [qui la rend] à chacun en face, pour les faire périr; il ne la gardera pas longtemps à celui qui le hait, il lui rendra la pareille en face.\r\n"},"11":{"verse_nr":11,"verse":"Prends donc garde aux commandements, aux statuts, et aux droits que je te commande aujourd'hui, afin que tu les fasses.\r\n"},"12":{"verse_nr":12,"verse":"Et il arrivera que si après avoir entendu ces ordonnances, vous les gardez et les faites, l'Eternel ton Dieu te gardera l'alliance et la gratuité qu'il a jurées à tes pères.\r\n"},"13":{"verse_nr":13,"verse":"Et il t'aimera, et te bénira, et te multipliera; et il bénira le fruit de ton ventre, et le fruit de ta terre, ton froment, ton moût, et ton huile, et les portées de tes vaches, et des brebis de ton troupeau, sur la terre qu'il a juré à tes pères de te donner.\r\n"},"14":{"verse_nr":14,"verse":"Tu seras béni plus que tous les peuples; [et] il n'y aura parmi toi ni mâle ni femelle stériles, ni entre tes bêtes.\r\n"},"15":{"verse_nr":15,"verse":"L'Eternel détournera de toi toute maladie, et il ne fera point venir sur toi aucune des mauvaises langueurs d'Egypte que tu as connues, mais il les fera venir sur tous ceux qui te haïssent.\r\n"},"16":{"verse_nr":16,"verse":"Tu détruiras donc tous les peuples que l'Eternel ton Dieu te livre; ton œil ne les épargnera point; et tu ne serviras point leurs dieux, car ce te serait un piège.\r\n"},"17":{"verse_nr":17,"verse":"Si tu dis en ton cœur : Ces nations-là sont en plus grand nombre que moi, comment les pourrai-je déposséder?\r\n"},"18":{"verse_nr":18,"verse":"Ne les crains point; [mais] qu'il te souvienne bien de ce que l'Eternel ton Dieu a fait à Pharaon, et à tous les Egyptiens;\r\n"},"19":{"verse_nr":19,"verse":"De ces grandes épreuves que tes yeux ont vues, des signes et des miracles, et de la main forte, et du bras étendu par lequel l'Eternel ton Dieu t'a fait sortir [d'Egypte] ; ainsi fera l'Eternel ton Dieu à tous ces peuples desquels tu aurais peur.\r\n"},"20":{"verse_nr":20,"verse":"Même l'Eternel ton Dieu enverra contr'eux des frelons, jusqu'à ce que ceux qui resteront, et ceux qui se seront cachés de devant toi soient péris.\r\n"},"21":{"verse_nr":21,"verse":"Tu ne t'effrayeras point à cause d'eux; car l'Eternel ton Dieu, le [Dieu] Fort, grand, et terrible, est au milieu de toi.\r\n"},"22":{"verse_nr":22,"verse":"Or l'Eternel ton Dieu arrachera peu à peu ces nations de devant toi; tu n'en pourras pas d'abord venir à bout, de peur que les bêtes des champs ne se multiplient contre toi.\r\n"},"23":{"verse_nr":23,"verse":"Mais l'Eternel ton Dieu les livrera devant toi, et les effrayera d'un grand effroi, jusqu'à ce qu'il les ait exterminées.\r\n"},"24":{"verse_nr":24,"verse":"Et il livrera leurs Rois entre tes mains, et tu feras périr leur nom de dessous les cieux; et personne ne pourra subsister devant toi, jusqu'à ce que tu les aies exterminés.\r\n"},"25":{"verse_nr":25,"verse":"Tu brûleras au feu les images taillées de leurs dieux; et tu ne convoiteras ni ne prendras pour toi l'argent ou l'or qui sera sur elles, de peur que tu n'en sois enlacé, car c'est une abomination aux yeux de l'Eternel ton Dieu.\r\n"},"26":{"verse_nr":26,"verse":"Ainsi tu n'introduiras point d'abomination dans ta maison, afin que tu ne sois pas en interdit, comme cela, [mais] tu l'auras en extrême horreur; et en extrême détestation, car c'[est] un interdit.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Prenez garde de faire tous les commandements que je vous ordonne aujourd'hui, afin que vous viviez, et que vous soyez multipliés, et que vous entriez au pays dont l'Eternel a juré à vos pères, et que vous [le] possédiez.\r\n"},"2":{"verse_nr":2,"verse":"Et qu'il te souvienne de tout le chemin par lequel l'Eternel ton Dieu t'a fait marcher durant ces quarante ans dans ce désert, afin de t'humilier [et] de t'éprouver; pour connaître ce qui était en ton cœur, si tu garderais ses commandements, ou non.\r\n"},"3":{"verse_nr":3,"verse":"Il t'a donc humilié, et t'a fait avoir faim, mais il t'a repu de Manne, laquelle tu n'avais point connue, ni tes pères aussi; afin de te faire connaître que l'homme ne vivra pas de pain seulement, mais que l'homme vivra de tout ce qui sort de la bouche de Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Ton vêtement ne s'est point envieilli sur toi, et ton pied n'a point été foulé durant ces quarante ans.\r\n"},"5":{"verse_nr":5,"verse":"Connais donc en ton cœur que l'Eternel ton Dieu te châtie, comme un homme châtie son enfant.\r\n"},"6":{"verse_nr":6,"verse":"Et garde les commandements de l'Eternel ton Dieu, pour marcher dans ses voies, et pour le craindre.\r\n"},"7":{"verse_nr":7,"verse":"Car l'Eternel ton Dieu te va faire entrer dans un bon pays, qui est un pays de torrents d'eaux, de fontaines et d'abîmes, qui naissent dans les campagnes et dans les montagnes;\r\n"},"8":{"verse_nr":8,"verse":"Un pays de blé, d'orge, de vignes, de figuiers, et de grenadiers; un pays d'oliviers qui portent de l'huile, et un pays de miel;\r\n"},"9":{"verse_nr":9,"verse":"Un pays où tu ne mangeras point le pain avec disette, [et] où rien ne te manquera; un pays dont les pierres [sont] du fer, et des montagnes duquel tu tailleras l'airain.\r\n"},"10":{"verse_nr":10,"verse":"Tu mangeras donc et tu seras rassasié, et tu béniras l'Eternel ton Dieu, à cause du bon pays qu'il t'aura donné.\r\n"},"11":{"verse_nr":11,"verse":"Prends garde à toi de peur que tu n'oublies l'Eternel ton Dieu, en ne gardant point ses commandements, ses droits, et ses statuts que je te commande aujourd'hui.\r\n"},"12":{"verse_nr":12,"verse":"Et de peur que mangeant, et étant rassasié, et bâtissant de belles maisons, et y demeurant;\r\n"},"13":{"verse_nr":13,"verse":"Et ton gros et menu bétail étant accru, et ton argent et ton or étant multipliés, et tout ce que tu auras étant augmenté;\r\n"},"14":{"verse_nr":14,"verse":"Alors ton cœur ne s'élève, et que tu n'oublies l'Eternel ton Dieu, qui ta retiré du pays d'Egypte, de la maison de servitude.\r\n"},"15":{"verse_nr":15,"verse":"Qui t'a fait marcher par ce désert grand et terrible, [désert] de serpents, même [de serpents] brûlants, et de scorpions, aride, où il n'y a point d'eau ; [et] qui t'a fait sortir de l'eau d'un rocher qui était un pur caillou,\r\n"},"16":{"verse_nr":16,"verse":"Qui te donne à manger dans ce désert la Manne que tes pères n'avaient point connue, afin de t'humilier, et de t'éprouver, pour te faire enfin du bien.\r\n"},"17":{"verse_nr":17,"verse":"Et que tu ne dises en ton cœur : Ma puissance et la force de ma main m'ont acquis ces facultés.\r\n"},"18":{"verse_nr":18,"verse":"Mais il te souviendra de l'Eternel ton Dieu, car c'[est] lui qui te donne de la force pour acquérir des biens, afin de ratifier son alliance, qu'il a jurée à tes pères, comme [il paraît] aujourd'hui.\r\n"},"19":{"verse_nr":19,"verse":"Mais s'il arrive que tu oublies en aucune manière l'Eternel ton Dieu, et que tu ailles après les autres dieux, que tu les serves, et que tu te prosternes devant eux, je proteste contre vous que vous périrez certainement.\r\n"},"20":{"verse_nr":20,"verse":"Vous périrez comme les nations que l'Eternel fait périr devant vous, parce que vous n'aurez point obéi à la voix de l'Eternel votre Dieu.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ecoute, Israël, tu vas passer aujourd'hui le Jourdain, pour entrer chez des nations plus grandes et plus fortes que toi, vers des villes grandes et murées jusqu'au ciel, pour [les] posséder;\r\n"},"2":{"verse_nr":2,"verse":"Vers un peuple grand et haut; [vers] les enfants des Hanakins, que tu connais, et desquels tu as ouï dire : Qui est-ce qui subsistera devant les enfants de Hanak?\r\n"},"3":{"verse_nr":3,"verse":"Sache donc aujourd'hui que l'Eternel ton Dieu, qui passe devant toi, est un feu consumant. C'est lui qui les détruira, et c'est lui qui les abaissera devant toi; tu les déposséderas, et tu les feras périr subitement comme l'Eternel te l'a dit.\r\n"},"4":{"verse_nr":4,"verse":"Ne dis point en ton cœur quand l'Eternel ton Dieu les aura chassés de devant toi : C'est à cause de ma justice que l'Eternel m'a fait entrer en ce pays pour le posséder; car c'est à cause de la méchanceté de ces nations-là que l'Eternel les va chasser de devant toi.\r\n"},"5":{"verse_nr":5,"verse":"Ce n'est point pour ta justice ni pour la droiture de ton cœur, que tu entres en leur pays pour le posséder; mais c'est pour la méchanceté de ces nations-là, que l'Eternel ton Dieu les va chasser de devant toi; et afin de ratifier la parole que l'Eternel a jurée à tes pères, Abraham, Isaac, et Jacob.\r\n"},"6":{"verse_nr":6,"verse":"Sache donc que ce n'est point pour ta justice, que l'Eternel ton Dieu te donne ce bon pays pour le posséder; car tu [es] un peuple de col roide.\r\n"},"7":{"verse_nr":7,"verse":"Souviens-toi, [et] n'oublie pas que tu as fort irrité l'Eternel ton Dieu dans ce désert, [et] que depuis le jour que vous êtes sortis du pays d'Egypte, jusqu'à ce que vous êtes arrivés en ce lieu-ci, vous avez été rebelles contre l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Même en Horeb vous avez fort irrité l'Eternel; aussi l'Eternel se mit en colère contre vous, pour vous détruire.\r\n"},"9":{"verse_nr":9,"verse":"Quand je montai en la montagne pour prendre les Tables de pierre, les Tables de l'alliance que l'Eternel avait traitée avec vous, je demeurai en la montagne quarante jours et quarante nuits, sans manger de pain, et sans boire d'eau.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel me donna deux Tables de pierre, écrites du doigt de Dieu, et ce qui y était écrit c'étaient les paroles que l'Eternel avait toutes proférées lorsqu'il parlait avec vous sur la montagne, du milieu du feu, au jour de l'assemblée.\r\n"},"11":{"verse_nr":11,"verse":"Et il arriva qu'au bout de quarante jours et de quarante nuits, l'Eternel me donna les deux Tables de pierre, qui sont les Tables de l'alliance.\r\n"},"12":{"verse_nr":12,"verse":"Puis l'Eternel me dit : Lève-toi, descends en hâte d'ici; car ton peuple que tu as fait sortir d'Egypte, s'est corrompu; ils se sont bien-tôt détournés de la voie que je leur avais commandée, ils se sont fait une image de fonte.\r\n"},"13":{"verse_nr":13,"verse":"L'Eternel me parla aussi, en disant : J'ai regardé ce peuple, et voici; c'est un peuple de col roide.\r\n"},"14":{"verse_nr":14,"verse":"Laisse-moi, et je les détruirai, et j'effacerai leur nom de dessous les cieux, mais je te ferai devenir une nation plus puissante et plus grande que celle-ci.\r\n"},"15":{"verse_nr":15,"verse":"Je me retirai donc, et je descendis de la montagne. Or la montagne était toute en feu, et j'avais les deux Tables de l'alliance en mes deux mains.\r\n"},"16":{"verse_nr":16,"verse":"Puis je regardai, et voici, vous aviez péché contre l'Eternel votre Dieu, et vous vous étiez fait un veau de fonte; vous vous étiez bien-tôt détournés de la voie que l'Eternel vous avait commandée.\r\n"},"17":{"verse_nr":17,"verse":"Alors je saisis les deux Tables, je les jetai de mes deux mains, et je les rompis devant vos yeux.\r\n"},"18":{"verse_nr":18,"verse":"Puis je me prosternai devant l'Eternel, durant quarante jours et quarante nuits, comme auparavant, sans manger de pain, et sans boire d'eau, à cause de tout votre péché, que vous aviez commis, en faisant ce qui est déplaisant à l'Eternel, afin de l'irriter.\r\n"},"19":{"verse_nr":19,"verse":"Car je craignais la colère et la fureur dont l'Eternel était enflammé contre vous pour vous détruire; et l'Eternel m'exauça encore cette fois-là.\r\n"},"20":{"verse_nr":20,"verse":"L'Eternel fut aussi fort irrité contre Aaron pour le détruire, mais je priai en ce même temps-là aussi pour Aaron.\r\n"},"21":{"verse_nr":21,"verse":"Puis je pris votre péché que vous aviez fait, [savoir] le veau, et je le brûlai au feu, je le pilai en le broyant bien, jusqu'à ce qu'il fût réduit en poudre, et j'en jetai la poudre au torrent qui descendait de la montagne.\r\n"},"22":{"verse_nr":22,"verse":"Vous avez aussi fort irrité l'Eternel en Tabhéra et en Massa, et en Kibrothtaava.\r\n"},"23":{"verse_nr":23,"verse":"Et quand l'Eternel vous envoya de Kadès-barné, en disant : Montez, et possédez le pays que je vous ai donné, alors vous vous rebellâtes contre le commandement de l'Eternel votre Dieu, vous ne le crûtes point, et vous n'obéîtes point à sa voix.\r\n"},"24":{"verse_nr":24,"verse":"Vous avez été rebelles à l'Eternel dès le jour que je vous ai connus.\r\n"},"25":{"verse_nr":25,"verse":"Je me prosternai donc devant l'Eternel durant quarante jours et quarante nuits, durant lesquels je me prosternai, parce que l'Eternel avait dit qu'il vous détruirait.\r\n"},"26":{"verse_nr":26,"verse":"Et je priai l'Eternel, et je lui dis : Ô Seigneur Eternel! ne détruis point ton peuple, et ton héritage que tu as racheté par ta grandeur, [et] que tu as retiré d'Egypte, à main forte.\r\n"},"27":{"verse_nr":27,"verse":"Souviens-toi de tes serviteurs Abraham, Isaac, et Jacob; ne regarde point à la dureté de ce peuple, ni a sa méchanceté, ni à son péché;\r\n"},"28":{"verse_nr":28,"verse":"De peur que les habitants du pays, dont tu nous as fait sortir, ne disent : Parce que l'Eternel ne les pouvait pas faire entrer au pays dont il leur avait parlé, et parce qu'il les haïssait, il les a fait sortir [d'Egypte] pour les faire mourir en ce désert.\r\n"},"29":{"verse_nr":29,"verse":"Cependant ils sont ton peuple et ton héritage, que tu as tirés [d'Egypte] par ta grande puissance, et à bras étendu.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là l'Eternel me dit : Taille-toi deux Tables de pierre comme les premières, et monte vers moi en la montagne, et puis tu te feras une Arche de bois.\r\n"},"2":{"verse_nr":2,"verse":"Et j'écrirai sur ces Tables les paroles qui étaient sur les premières Tables que tu as rompues, et tu les mettras dans l'Arche.\r\n"},"3":{"verse_nr":3,"verse":"Ainsi je fis une Arche de bois de Sittim, et je taillai deux Tables de pierre comme les premières; et je montai en la montagne, ayant les deux Tables en ma main.\r\n"},"4":{"verse_nr":4,"verse":"Et il écrivit dans ces Tables, comme il avait écrit la première fois, les dix paroles que l'Eternel vous avait prononcées sur la montagne, du milieu du feu, au jour de l'assemblée; puis l'Eternel me les donna.\r\n"},"5":{"verse_nr":5,"verse":"Je m'en retournai, je descendis de la montagne; je mis les Tables dans l'Arche que j'avais faite, et elles y sont demeurées, comme l'Eternel me l'avait commandé.\r\n"},"6":{"verse_nr":6,"verse":"r les enfants d'Israël partirent de Beéroth Béné-Jahakan pour aller à Moséra. Aaron mourut là, et y fut enseveli, et Eléazar son fils fut Sacrificateur en sa place.\r\n"},"7":{"verse_nr":7,"verse":"De là ils tirèrent vers Gudgod, et de Gudgod ils [allèrent] vers Jotbath, qui est un pays de torrents d'eaux.\r\n"},"8":{"verse_nr":8,"verse":"Or en ce temps-là l'Eternel avait séparé la Tribu de Lévi pour porter l'Arche de l'alliance de l'Eternel, pour se tenir devant la face de l'Eternel, pour le servir, et pour bénir en son Nom, jusqu'à ce jour.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi Lévi n'a point de portion ni d'héritage avec ses frères; [mais] l'Eternel est son héritage, ainsi que l'Eternel ton Dieu lui [en] a parlé.\r\n"},"10":{"verse_nr":10,"verse":"Je me tins donc sur la montagne, comme la première fois; durant quarante jours et quarante nuits; et l'Eternel m'exauça encore cette fois-là; [ainsi] l'Eternel ne voulut point te détruire.\r\n"},"11":{"verse_nr":11,"verse":"Mais l'Eternel me dit : Lève-toi, va pour marcher devant ce peuple, afin qu'ils entrent au pays que j'ai juré à leurs pères de leur donner, et qu'ils le possèdent.\r\n"},"12":{"verse_nr":12,"verse":"Maintenant donc, ô Israël! qu'est-ce que demande de toi l'Eternel ton Dieu, sinon que tu craignes l'Eternel ton Dieu, que tu marches dans toutes ses voies, que tu l'aimes, et que tu serves l'Eternel ton Dieu de tout ton cœur, et de toute ton âme?\r\n"},"13":{"verse_nr":13,"verse":"En gardant les commandements de l'Eternel, et ses statuts, que je te commande aujourd'hui, afin que tu prospères.\r\n"},"14":{"verse_nr":14,"verse":"Voici, les cieux, et les cieux des cieux appartiennent à l'Eternel ton Dieu; la terre aussi, et tout ce qui [est] en elle.\r\n"},"15":{"verse_nr":15,"verse":"[Mais] l'Eternel a pris son bon plaisir en tes pères seulement, pour les aimer, et il vous a choisis, vous qui êtes leur postérité après eux, entre tous les peuples; comme [il paraît] aujourd'hui.\r\n"},"16":{"verse_nr":16,"verse":"Circoncisez donc le prépuce de votre cœur, et ne roidissez plus votre cou.\r\n"},"17":{"verse_nr":17,"verse":"Car l'Eternel votre Dieu est le Dieu des dieux, et le Seigneur des seigneurs, le Fort, le grand, le puissant, et le terrible ; qui n'a point d'égard à l'apparence des personnes, et qui ne prend point de présents;\r\n"},"18":{"verse_nr":18,"verse":"Qui fait droit à l'orphelin et à la veuve, qui aime l'étranger, pour lui donner de quoi se nourrir, et de quoi se vêtir.\r\n"},"19":{"verse_nr":19,"verse":"Vous aimerez donc l'étranger; car vous avez été étrangers au pays d'Egypte.\r\n"},"20":{"verse_nr":20,"verse":"Tu craindras l'Eternel ton Dieu, tu le serviras, tu t'attacheras à lui, et tu jureras par son Nom.\r\n"},"21":{"verse_nr":21,"verse":"C'est lui qui est ta louange, et c'est lui qui est ton Dieu; qui a fait en ta faveur ces choses grandes et terribles que tes yeux ont vues.\r\n"},"22":{"verse_nr":22,"verse":"Tes pères sont descendus en Egypte au nombre de soixante-dix âmes; et maintenant l'Eternel ton Dieu t'a fait devenir comme les étoiles des cieux, tant tu es en grand nombre.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Aime donc l'Eternel ton Dieu, et garde toujours ce qu'il veut que tu gardes, ses statuts, ses lois, et ses commandements.\r\n"},"2":{"verse_nr":2,"verse":"Et connaissez aujourd'hui que ce ne sont pas vos enfants qui ont connu, et qui ont vu le châtiment de l'Eternel votre Dieu, sa grandeur, sa main forte, et son bras étendu;\r\n"},"3":{"verse_nr":3,"verse":"Et ses signes, et les œuvres qu'il a faites au milieu de l'Egypte, contre Pharaon Roi d'Egypte, et contre tout son pays;\r\n"},"4":{"verse_nr":4,"verse":"Et ce qu'il a fait à l'armée d'Egypte, à ses chevaux et à ses chariots, quand il a fait que les eaux de la mer Rouge les ont couverts, lorsqu'ils vous poursuivaient; car l'Eternel les a détruits jusqu'à ce jour;\r\n"},"5":{"verse_nr":5,"verse":"Et ce qu'il a fait pour vous dans ce désert, jusqu'à ce que vous êtes arrivés en ce lieu-ci;\r\n"},"6":{"verse_nr":6,"verse":"Et ce qu'il a fait à Dathan, et à Abiram, enfants d'Eliab, fils de Ruben, [et] comment la terre ouvrit sa bouche, et les engloutit avec leurs familles et leurs tentes, et tout ce qui était en leur puissance, au milieu de tout Israël;\r\n"},"7":{"verse_nr":7,"verse":"Mais ce sont vos yeux qui ont vu toutes les grandes œuvres que l'Eternel a faites.\r\n"},"8":{"verse_nr":8,"verse":"Vous garderez donc tous les commandements que je vous prescris aujourd'hui, afin que vous soyez fortifiés, et que vous entriez en possession du pays, dans lequel vous allez passer pour le posséder.\r\n"},"9":{"verse_nr":9,"verse":"Et afin que vous prolongiez vos jours sur la terre que l'Eternel a juré à vos pères de leur donner, et à leur postérité, terre où coulent le lait et le miel.\r\n"},"10":{"verse_nr":10,"verse":"Car le pays où tu vas entrer pour le posséder n'[est] pas comme le pays d'Egypte, duquel vous êtes sortis, où tu semais ta semence, et l'arrosais avec ton pied, comme un jardin à herbes.\r\n"},"11":{"verse_nr":11,"verse":"Mais le pays dans lequel vous allez passer pour le posséder, est un pays de montagnes et de campagnes, et il est abreuvé d'eau selon qu'il pleut des cieux.\r\n"},"12":{"verse_nr":12,"verse":"C'est un pays dont l'Eternel ton Dieu a soin, sur lequel l'Eternel ton Dieu a continuellement ses yeux, depuis le commencement de l'année jusqu'à la fin.\r\n"},"13":{"verse_nr":13,"verse":"Il arrivera donc que si vous obéissez exactement à mes commandements, lesquels je vous prescris aujourd'hui, que vous aimiez l'Eternel votre Dieu, et que vous le serviez de tout votre cœur et de toute votre âme,\r\n"},"14":{"verse_nr":14,"verse":"Alors je donnerai la pluie telle qu'il faut à votre pays en sa saison, la pluie de la première et de la dernière saison, et tu recueilleras ton froment, ton vin excellent, et ton huile.\r\n"},"15":{"verse_nr":15,"verse":"Je ferai croître aussi dans ton champ de l'herbe pour ton bétail; tu mangeras et tu seras rassasié.\r\n"},"16":{"verse_nr":16,"verse":"Prenez garde à vous, de peur que votre cœur ne soit séduit, et que vous ne vous détourniez, et serviez d'autres dieux, et vous prosterniez devant eux;\r\n"},"17":{"verse_nr":17,"verse":"Et que la colère de l'Eternel ne s'enflamme contre vous, et qu'il ne ferme les cieux, tellement qu'il n'y ait point de pluie; et que la terre ne donne point son fruit; et que vous ne périssiez aussitôt sur ce bon pays que l'Eternel vous donne.\r\n"},"18":{"verse_nr":18,"verse":"Mettez donc dans votre cœur et dans votre entendement ces paroles que je vous dis, et liez-les pour signe sur vos mains, et qu'elles soient pour fronteaux entre vos yeux,\r\n"},"19":{"verse_nr":19,"verse":"Et enseignez-les à vos enfants, en vous en entretenant, soit que tu te tiennes dans ta maison, soit que tu voyages, soit que tu te couches, soit que tu te lèves.\r\n"},"20":{"verse_nr":20,"verse":"Tu les écriras aussi sur les poteaux de ta maison, et sur tes portes.\r\n"},"21":{"verse_nr":21,"verse":"Afin que vos jours et les jours de vos enfants soient multipliés sur la terre que l'Eternel a juré à vos pères de leur donner, [qu'ils soient, dis-je, multipliés] comme les jours des cieux sur la terre.\r\n"},"22":{"verse_nr":22,"verse":"Car si vous gardez soigneusement tous ces commandements que je vous ordonne de faire, aimant l'Eternel votre Dieu, marchant dans toutes ses voies, et vous attachant à lui;\r\n"},"23":{"verse_nr":23,"verse":"Alors l'Eternel chassera toutes ces nations-là de devant vous et vous posséderez le pays des nations qui sont plus grandes et plus puissantes que vous.\r\n"},"24":{"verse_nr":24,"verse":"Tout lieu où vous aurez mis la plante de votre pied sera à vous; vos frontières seront du désert au Liban; [et] depuis le fleuve, qui est le fleuve d'Euphrate, jusqu'à la mer d'Occident.\r\n"},"25":{"verse_nr":25,"verse":"Nul ne pourra se soutenir devant vous; l'Eternel votre Dieu mettra la frayeur et la terreur qu'on aura de vous, par toute la terre sur laquelle vous marcherez, ainsi qu'il vous en a parlé.\r\n"},"26":{"verse_nr":26,"verse":"Regardez, je vous propose aujourd'hui la bénédiction et la malédiction;\r\n"},"27":{"verse_nr":27,"verse":"La bénédiction, si vous obéissez aux commandements de l'Eternel votre Dieu, lesquels je vous prescris aujourd'hui;\r\n"},"28":{"verse_nr":28,"verse":"La malédiction, si vous n'obéissez point aux commandements de l'Eternel votre Dieu, et si vous vous détournez de la voie que je vous prescris aujourd'hui, pour marcher après d'autres dieux que vous n'avez point connus.\r\n"},"29":{"verse_nr":29,"verse":"Et quand l'Eternel ton Dieu t'aura fait entrer au pays où tu vas pour le posséder, tu prononceras alors les bénédictions, étant sur la montagne de Guérizim, et les malédictions, étant sur la montagne de Hébal.\r\n"},"30":{"verse_nr":30,"verse":"[Ces montagnes] ne sont-elles pas au delà du Jourdain, sur le chemin qui tire vers le soleil couchant, au pays des Cananéens qui demeurent en la campagne, vis-à-vis de Guilgal, près des plaines de Moré?\r\n"},"31":{"verse_nr":31,"verse":"Car vous allez passer le Jourdain, pour entrer au pays que l'Eternel votre Dieu vous donne pour le posséder; vous le posséderez, et vous y habiterez.\r\n"},"32":{"verse_nr":32,"verse":"Vous prendrez donc garde de faire tous les statuts et les droits que je vous propose aujourd'hui.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les statuts et les droits auxquels vous prendrez garde, pour les faire, lorsque vous serez au pays que l'Eternel le Dieu de vos pères vous a donné pour le posséder, pendant tout le temps que vous vivrez sur cette terre.\r\n"},"2":{"verse_nr":2,"verse":"Vous détruirez entièrement tous les lieux où ces nations, desquelles vous posséderez le pays, auront servi leurs dieux, sur les hautes montagnes, et sur les coteaux, et sous tout arbre verdoyant.\r\n"},"3":{"verse_nr":3,"verse":"Vous démolirez aussi leurs autels, vous briserez leurs statues, vous brûlerez au feu leurs bocages, vous mettrez en pièces les images taillées de leurs dieux, et vous ferez périr leur nom de ce lieu-là.\r\n"},"4":{"verse_nr":4,"verse":"Vous ne ferez pas ainsi à l'Eternel votre Dieu;\r\n"},"5":{"verse_nr":5,"verse":"Mais vous le chercherez où il habitera, et vous irez au lieu que l'Eternel votre Dieu aura choisi d'entre toutes vos Tribus, pour y mettre son Nom.\r\n"},"6":{"verse_nr":6,"verse":"Et vous apporterez là vos holocaustes, vos sacrifices, vos dîmes, et l'oblation élevée de vos mains, vos vœux, vos offrandes volontaires, et les premiers-nés de votre gros et de votre menu bétail.\r\n"},"7":{"verse_nr":7,"verse":"Et vous mangerez là devant l'Eternel votre Dieu, et vous vous réjouirez, vous et vos familles, de toutes les choses auxquelles vous aurez mis la main, et dans lesquelles l'Eternel votre Dieu vous aura bénis.\r\n"},"8":{"verse_nr":8,"verse":"Vous ne ferez pas comme nous faisons ici aujourd'hui, chacun selon que bon lui semble.\r\n"},"9":{"verse_nr":9,"verse":"Car vous n'êtes point encore parvenus au repos, et à l'héritage que l'Eternel votre Dieu te donne.\r\n"},"10":{"verse_nr":10,"verse":"Vous passerez donc le Jourdain, et vous habiterez au pays que l'Eternel votre Dieu vous fera posséder en héritage et il vous donnera du repos de tous vos ennemis qui sont à l'environ, et vous y habiterez sûrement.\r\n"},"11":{"verse_nr":11,"verse":"Et il y aura un lieu que l'Eternel votre Dieu choisira pour y faire habiter son Nom; vous apporterez là tout ce que je vous commande, vos holocaustes, vos sacrifices, vos dîmes, l'oblation élevée de vos mains, et tout ce qu'il y aura de plus exquis dans ce que vous aurez voué à l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Et vous vous réjouirez en la présence de l'Eternel votre Dieu, vous et vos fils, et vos filles, vos serviteurs, et vos servantes, et le Lévite qui est dans vos portes, car il n'a point de portion ni d'héritage avec vous.\r\n"},"13":{"verse_nr":13,"verse":"Prends garde à toi, pour ne pas sacrifier tes holocaustes dans tous les lieux que tu verras.\r\n"},"14":{"verse_nr":14,"verse":"Mais tu offriras tes holocaustes dans le lieu que l'Eternel choisira en l'une de tes Tribus, et tu y feras tout ce que je te commande.\r\n"},"15":{"verse_nr":15,"verse":"Toutefois tu pourras tuer des bêtes et manger de leur chair selon tous les désirs de ton âme, dans quelque ville que tu demeures, selon la bénédiction de l'Eternel ton Dieu, laquelle il t'aura donnée; celui qui sera souillé et celui qui sera net, en mangeront, comme on mange du daim et du cerf.\r\n"},"16":{"verse_nr":16,"verse":"Seulement vous ne mangerez point de sang; mais vous le répandrez sur la terre, comme de l'eau.\r\n"},"17":{"verse_nr":17,"verse":"Tu ne mangeras point dans aucune ville de ta demeure les dîmes de ton froment, ni de ton vin, ni de ton huile, ni les premiers-nés de ton gros et menu bétail, ni ce que tu auras voué, ni tes offrandes volontaires, ni l'oblation élevée de tes mains;\r\n"},"18":{"verse_nr":18,"verse":"Mais tu les mangeras devant la face de l'Eternel ton Dieu, au lieu que l'Eternel ton Dieu aura choisi, toi, ton fils, ta fille, ton serviteur, et ta servante, et le Lévite qui est dans tes portes, et tu te réjouiras devant l'Eternel ton Dieu de ce à quoi tu auras mis la main.\r\n"},"19":{"verse_nr":19,"verse":"Garde-toi tout le temps que tu vivras sur la terre, d'abandonner le Lévite.\r\n"},"20":{"verse_nr":20,"verse":"Quand l'Eternel ton Dieu aura étendu tes limites, comme il t'en a parlé, et que tu diras : Je mangerai de la chair, parce que ton âme aura souhaité de manger de la chair, tu en mangeras selon tous les désirs de ton âme.\r\n"},"21":{"verse_nr":21,"verse":"Si le lieu que l'Eternel ton Dieu aura choisi pour y mettre son Nom, est loin de toi, alors tu tueras de ton gros et menu bétail, que l'Eternel ton Dieu t'aura donné, comme je te l'ai commandé, et tu en mangeras en quelque ville que tu demeures, selon tous les désirs de ton âme.\r\n"},"22":{"verse_nr":22,"verse":"Même tu en mangeras comme l'on mange du daim et du cerf. Celui qui sera souillé, et celui qui sera net en pourront manger.\r\n"},"23":{"verse_nr":23,"verse":"Seulement garde-toi de manger du sang; car le sang est l'âme; et tu ne mangeras point l'âme avec la chair.\r\n"},"24":{"verse_nr":24,"verse":"Tu n'en mangeras donc point, mais tu [le] répandras sur la terre, comme de l'eau.\r\n"},"25":{"verse_nr":25,"verse":"Tu n'en mangeras point, afin que tu prospères, toi et tes enfants après toi, quand tu auras fait ce que l'Eternel approuve et trouve droit.\r\n"},"26":{"verse_nr":26,"verse":"Mais tu prendras les choses que tu auras consacrées, qui seront par devers toi, et ce que tu auras voué, et tu viendras au lieu que l'Eternel aura choisi.\r\n"},"27":{"verse_nr":27,"verse":"Et tu offriras tes holocaustes, leur chair et leur sang sur l'autel de l'Eternel ton Dieu; mais le sang de tes [autres] sacrifices sera répandu vers l'autel de l'Eternel ton Dieu, et tu en mangeras la chair.\r\n"},"28":{"verse_nr":28,"verse":"Garde, et écoute toutes ces paroles-ci que je te commande, afin que tu prospères, toi et tes enfants après toi à jamais, quand tu auras fait ce que l'Eternel ton Dieu approuve, et qu il trouve bon et droit.\r\n"},"29":{"verse_nr":29,"verse":"Quand l'Eternel ton Dieu aura exterminé de devant toi les nations, au pays desquelles tu vas pour le posséder, et que tu l'auras possédé, et seras habitant de leur pays,\r\n"},"30":{"verse_nr":30,"verse":"Prends garde à toi, de peur que tu ne sois pris au piège après elles, quand elles auront été détruites de devant toi; et que tu ne recherches leurs dieux, en disant : Comme ces nations-là servaient leurs dieux, je le ferai aussi tout de même.\r\n"},"31":{"verse_nr":31,"verse":"Tu ne feras point ainsi à l'Eternel ton Dieu; car ces nations ont fait à leurs dieux tout ce qui est en abomination à l'Eternel, [et] qu'il hait; car même ils ont brûlé au feu leurs fils et leurs filles à leurs dieux.\r\n"},"32":{"verse_nr":32,"verse":"Vous prendrez garde de faire tout ce que je vous commande. Tu n'y ajouteras rien, et tu n'en diminueras rien.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"S'il s'élève au milieu de toi un prophète ou un songeur de songes, qui fasse devant toi quelque signe ou miracle;\r\n"},"2":{"verse_nr":2,"verse":"Et que ce signe ou ce miracle dont il t'aura parlé, arrive, s'il te dit : Allons après d'autres dieux que tu n'as point connus, et les servons.\r\n"},"3":{"verse_nr":3,"verse":"Tu n'écouteras point les paroles de ce prophète, ni de ce songeur de songes, car l'Eternel votre Dieu vous éprouve, pour savoir si vous aimez l'Eternel votre Dieu de tout votre cœur et de toute votre âme.\r\n"},"4":{"verse_nr":4,"verse":"Vous marcherez après l'Eternel votre Dieu, vous le craindrez, vous garderez ses commandements, vous obéirez à sa voix, vous le servirez, et vous vous attacherez à lui.\r\n"},"5":{"verse_nr":5,"verse":"Mais on fera mourir ce prophète-là ou ce songeur de songes; parce qu'il a parlé de révolte contre l'Eternel votre Dieu, qui vous a tirés hors du pays d'Egypte, et vous a rachetés de la maison de servitude, pour vous faire sortir de la voie que l'Eternel votre Dieu vous a prescrite, afin que vous y marchiez; ainsi tu extermineras le méchant du milieu de toi.\r\n"},"6":{"verse_nr":6,"verse":"Quand ton frère, fils de ta mère, ou ton fils, ou ta fille, ou ta femme bien-aimée, ou ton intime ami, qui t'est comme ton âme, t'incitera, en te disant en secret : Allons, et servons d'autres dieux, que tu n'as point connus, ni tes pères;\r\n"},"7":{"verse_nr":7,"verse":"D'entre les dieux des peuples qui sont autour de vous, soit près ou loin de toi, depuis un bout de la terre jusqu'à l'autre :\r\n"},"8":{"verse_nr":8,"verse":"N'aie point de complaisance pour lui, ne l'écoute point, que ton œil ne l'épargne point, ne lui fais point de grâce, et ne le cache point.\r\n"},"9":{"verse_nr":9,"verse":"Mais tu ne manqueras point de le faire mourir; ta main sera la première sur lui pour le mettre à mort, et ensuite la main de tout le peuple.\r\n"},"10":{"verse_nr":10,"verse":"Et tu l'assommeras de pierres, et il mourra, parce qu'il a cherché, de t'éloigner de l'Eternel ton Dieu, qui t'a tiré hors du pays d'Egypte, de la maison de servitude.\r\n"},"11":{"verse_nr":11,"verse":"Afin que tout Israël l'entende, et qu'il craigne, et qu'on ne fasse plus une si méchante action au milieu de toi.\r\n"},"12":{"verse_nr":12,"verse":"Quand tu entendras que dans l'une de tes villes que l'Eternel ton Dieu te donne pour y habiter, on dira :\r\n"},"13":{"verse_nr":13,"verse":"Quelques méchants garnements sont sortis du milieu de toi, qui ont incité les habitants de leur ville, en disant : Allons et servons d'autres dieux, que vous n'avez point connus.\r\n"},"14":{"verse_nr":14,"verse":"Alors tu chercheras, tu t'informeras, tu t'enquerras soigneusement; et si tu trouves que ce qu'on a dit soit véritable et certain, et qu'une telle abomination ait été faite au milieu de toi;\r\n"},"15":{"verse_nr":15,"verse":"Tu ne manqueras pas de faire passer les habitants de cette ville au tranchant de l'épée; et tu la détruiras à la façon de l'interdit, avec tout ce qui y sera, [faisant passer] même ses bêtes au tranchant de l'épée.\r\n"},"16":{"verse_nr":16,"verse":"Et tu assembleras au milieu de sa place tout son butin, et tu brûleras entièrement au feu cette ville et tout son butin, devant l'Eternel ton Dieu; et elle sera à perpétuité un monceau de ruines, sans être jamais rebâtie.\r\n"},"17":{"verse_nr":17,"verse":"Et rien de l'interdit ne demeurera en ta main, afin que l'Eternel se départe de l'ardeur de sa colère, et qu'il te fasse miséricorde, et ait pitié de toi, et qu'il te multiplie, comme il a juré à tes pères.\r\n"},"18":{"verse_nr":18,"verse":"Parce que tu auras obéi à la voix de l'Eternel ton Dieu, pour garder tous ses commandements que je te prescris aujourd'hui, afin que tu fasses ce que l'Eternel ton Dieu approuve et trouve droit.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Vous êtes les enfants de l'Eternel votre Dieu. Ne vous faites aucune incision, et ne [vous] rasez point entre les yeux pour aucun mort.\r\n"},"2":{"verse_nr":2,"verse":"Car tu es un peuple saint à l'Eternel ton Dieu, et l'Eternel t'a choisi d'entre tous les peuples qui sont sur la terre, afin que tu lui sois un peuple précieux.\r\n"},"3":{"verse_nr":3,"verse":"Tu ne mangeras d'aucune chose abominable.\r\n"},"4":{"verse_nr":4,"verse":"Ce sont ici les bêtes à quatre pieds dont vous mangerez, le bœuf, ce qui naît des brebis et des chèvres;\r\n"},"5":{"verse_nr":5,"verse":"Le cerf, le daim, le buffle, le chamois, le chevreuil, le bœuf sauvage, et le chameaupard.\r\n"},"6":{"verse_nr":6,"verse":"Vous mangerez donc d'entre les bêtes à quatre pieds, de toutes celles qui ont l'ongle divisé, le pied fourché, et qui ruminent.\r\n"},"7":{"verse_nr":7,"verse":"Mais vous ne mangerez point de celles qui ruminent [seulement], ou qui ont l'ongle divisé et le pied fourché [seulement]; comme le chameau, le lièvre, et le lapin; car ils ruminent bien, mais ils n'ont pas l'ongle divisé; ils vous seront souillés.\r\n"},"8":{"verse_nr":8,"verse":"Le pourceau aussi, car il a bien l'ongle divisé, mais il ne rumine point; il vous sera souillé. Vous ne mangerez point de leur chair; même vous ne toucherez point à leur chair morte.\r\n"},"9":{"verse_nr":9,"verse":"Vous mangerez de ceci d'entre tout ce qui est dans les eaux; vous mangerez de tout ce qui a des nageoires et des écailles.\r\n"},"10":{"verse_nr":10,"verse":"Mais vous ne mangerez point de ce qui n'a ni nageoires ni écailles; cela vous sera souillé.\r\n"},"11":{"verse_nr":11,"verse":"Vous mangerez tout oiseau net.\r\n"},"12":{"verse_nr":12,"verse":"Mais ce sont ici ceux dont vous ne mangerez point; l'Aigle, l'Orfraie, le Faucon.\r\n"},"13":{"verse_nr":13,"verse":"Le Vautour, le Milan, et l'Autour, selon leur espèce;\r\n"},"14":{"verse_nr":14,"verse":"Et tout Corbeau, selon son espèce;\r\n"},"15":{"verse_nr":15,"verse":"Le Chathuant, la Hulotte, le Coucou, et l'Epervier, selon son espèce;\r\n"},"16":{"verse_nr":16,"verse":"La Chouette, le Hibou, le Cygne,\r\n"},"17":{"verse_nr":17,"verse":"Le Cormoran, le Pélican, le Plongeon,\r\n"},"18":{"verse_nr":18,"verse":"La Cigogne, et le Héron selon leur espèce; et la Huppe, et la Chauvesouris.\r\n"},"19":{"verse_nr":19,"verse":"Et tout reptile qui vole vous sera souillé; on n'en mangera point.\r\n"},"20":{"verse_nr":20,"verse":"Mais vous mangerez de tout ce qui vole, et qui est net.\r\n"},"21":{"verse_nr":21,"verse":"Vous ne mangerez d'aucune bête morte d'elle-même, mais tu la donneras à l'étranger qui est dans tes portes, et il la mangera, ou tu la vendras au forain; car tu es un peuple saint à l'Eternel ton Dieu. Tu ne bouilliras point le chevreau au lait de sa mère.\r\n"},"22":{"verse_nr":22,"verse":"Tu ne manqueras point de donner la dîme de tout le rapport de ce que tu auras semé, qui sortira de ton champ, chaque année.\r\n"},"23":{"verse_nr":23,"verse":"Et tu mangeras devant l'Eternel ton Dieu, au lieu qu'il aura choisi pour y faire habiter son Nom, les dîmes de ton froment, de ton vin, de ton huile, et les premiers-nés de ton gros et menu bétail, afin que tu apprennes à craindre toujours l'Eternel ton Dieu.\r\n"},"24":{"verse_nr":24,"verse":"Mais quand le chemin sera si long que tu ne les puisses porter, parce que le lieu que l'Eternel ton Dieu aura choisi, pour y mettre son nom, sera trop loin de toi, lorsque l'Eternel ton Dieu t'aura béni;\r\n"},"25":{"verse_nr":25,"verse":"Alors tu les convertiras en argent, tu serreras l'argent en ta main; et tu iras au lieu que l'Eternel ton Dieu aura choisi.\r\n"},"26":{"verse_nr":26,"verse":"Et tu emploieras l'argent en tout ce que ton âme souhaitera, soit gros ou menu bétail, soit vin ou cervoise, et en toute autre chose que ton âme désirera; et tu le mangeras en la présence de l'Eternel ton Dieu, et tu te réjouiras, toi et ta famille.\r\n"},"27":{"verse_nr":27,"verse":"Tu n'abandonneras point le Lévite qui [est] dans tes portes, parce qu'il n'a point de portion, ni d'héritage avec toi.\r\n"},"28":{"verse_nr":28,"verse":"Au bout de la troisième année tu tireras toutes les dîmes de ton rapport de cette année-là, et tu les mettras dans tes portes.\r\n"},"29":{"verse_nr":29,"verse":"Alors le Lévite qui n'a point de portion ni d'héritage avec toi, et l'étranger, l'orphelin, et la veuve qui [sont] dans tes portes, viendront, et ils mangeront, et seront rassasiés; afin que l'Eternel ton Dieu te bénisse en tout l'ouvrage de ta main auquel tu t'appliqueras.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"De sept en sept ans tu célébreras [l'année de] relâche.\r\n"},"2":{"verse_nr":2,"verse":"Et c'est ici la manière [de célébrer l'année] de relâche. Que tout homme ayant droit d'exiger quelque chose que ce soit, qu'il puisse exiger de son prochain, donnera relâche, et ne l'exigera point de son prochain ni de son frère, quand on aura proclamé le relâche, en l'honneur de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Tu pourras exiger de l'étranger; mais quand tu auras à faire avec ton frère, tu lui donneras du relâche;\r\n"},"4":{"verse_nr":4,"verse":"Afin qu'il n'y ait au milieu de toi aucun pauvre; car l'Eternel te bénira certainement au pays que l'Eternel ton Dieu te donne en héritage pour le posséder.\r\n"},"5":{"verse_nr":5,"verse":"[Pourvu] seulement que tu obéisses à la voix de l'Eternel ton Dieu, et que tu prennes garde à faire ces commandements que je te prescris aujourd'hui.\r\n"},"6":{"verse_nr":6,"verse":"Parce que l'Eternel ton Dieu t'aura béni comme il t'en a parlé, tu prêteras sur gages à plusieurs nations, et tu n'emprunteras point sur gages. Tu domineras sur plusieurs nations, et elles ne domineront point sur toi.\r\n"},"7":{"verse_nr":7,"verse":"Quand un de tes frères sera pauvre au milieu de toi, en quelque lieu de ta demeure, dans le pays que l'Eternel ton Dieu te donne, tu n'endurciras point ton cœur, et tu ne resserreras point ta main à ton frère, qui sera pauvre.\r\n"},"8":{"verse_nr":8,"verse":"Mais tu ne manqueras pas de lui ouvrir ta main, et de lui prêter sur gages, autant qu'il en aura besoin pour son indigence, dans laquelle il se trouvera.\r\n"},"9":{"verse_nr":9,"verse":"Prends garde à toi, que tu n'aies dans on cœur quelque méchante intention, et [que] tu ne dises : La septième année, qui est l'année de relâche, approche; et que ton œil étant malin contre ton frère pauvre, afin de ne lui rien donner, il ne crie à l'Eternel contre toi, et qu'il n'y ait du péché en toi.\r\n"},"10":{"verse_nr":10,"verse":"Tu ne manqueras point de lui donner, et ton cœur ne lui donnera point à regret; car à cause de cela l'Eternel ton Dieu te bénira dans toute ton œuvre, et dans tout ce à quoi tu mettras la main.\r\n"},"11":{"verse_nr":11,"verse":"Car il ne manquera pas de pauvres au pays; c'est pourquoi je te commande, en disant : Ne manque point d'ouvrir ta main à ton frère, [savoir], à l'affligé, et au pauvre de ton peuple en ton pays.\r\n"},"12":{"verse_nr":12,"verse":"Quand quelqu'un d'entre tes frères, soit Hébreu ou Hébreue, te sera vendu, il te servira six ans; mais en la septième année tu le renverras libre de chez toi.\r\n"},"13":{"verse_nr":13,"verse":"Et quand tu le renverras libre de chez toi, tu ne le renverras point vide.\r\n"},"14":{"verse_nr":14,"verse":"Tu ne manqueras pas de le charger de quelque chose de ton troupeau, de ton aire, et de ta cuve; tu lui donneras de ce en quoi l'Eternel ton Dieu t'aura béni.\r\n"},"15":{"verse_nr":15,"verse":"Et qu'il te souvienne que tu as été esclave au pays d'Egypte, et que l'Eternel ton Dieu t'en a racheté; et c'est pour cela que je te commande ceci aujourd'hui.\r\n"},"16":{"verse_nr":16,"verse":"Mais s'il arrive qu'il te dise : Que je ne sorte point de chez toi; parce qu'il t'aime, toi, et ta maison, et qu'il se trouve bien avec toi;\r\n"},"17":{"verse_nr":17,"verse":"Alors tu prendras une alêne, et tu lui perceras l'oreille contre la porte, et il sera ton serviteur à toujours, tu en feras de même à ta servante.\r\n"},"18":{"verse_nr":18,"verse":"Qu'il ne te soit point fâcheux de le renvoyer libre de chez toi, car il t'a servi six ans, qui est le double du salaire du mercenaire; et l'Eternel ton Dieu te bénira en tout ce que tu feras.\r\n"},"19":{"verse_nr":19,"verse":"Tu sanctifieras à l'Eternel ton Dieu tout premier-né mâle qui naîtra de ton gros ou menu bétail. Tu ne laboureras point avec le premier-né de ta vache; et tu ne tondras point le premier-né de tes brebis.\r\n"},"20":{"verse_nr":20,"verse":"Tu le mangeras, toi et ta famille, chaque année en la présence de l'Eternel ton Dieu, au lieu que l'Eternel aura choisi.\r\n"},"21":{"verse_nr":21,"verse":"Mais s'il a quelque défaut, [tellement qu'il soit] boiteux ou aveugle, ou qu'il ait quelque autre mauvais défaut, tu ne le sacrifieras point à l'Eternel ton Dieu;\r\n"},"22":{"verse_nr":22,"verse":"Mais tu le mangeras au lieu de ta demeure. Celui qui est souillé, et celui qui est net [en mangeront], comme [on mange] du daim, et du cerf.\r\n"},"23":{"verse_nr":23,"verse":"Seulement tu n'en mangeras point le sang, [mais] tu le répandras sur la terre, comme de l'eau.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Prends garde au mois que les épis mûrissent, et fais la Pâque à l'Eternel ton Dieu; car au mois que les épis mûrissent, l'Eternel ton Dieu t'a fait sortir de nuit hors d'Egypte.\r\n"},"2":{"verse_nr":2,"verse":"Et sacrifie la Pâque à l'Eternel ton Dieu du gros et du menu bétail, au lieu que l'Eternel aura choisi pour y faire habiter son Nom.\r\n"},"3":{"verse_nr":3,"verse":"Tu ne mangeras point avec elle de pain levé; tu mangeras avec elle pendant sept jours des pains sans levain, pains d'affliction, parce que tu es sorti en hâte du pays d'Egypte, afin que tous les jours de ta vie tu te souviennes du jour que tu es sorti du pays d'Egypte.\r\n"},"4":{"verse_nr":4,"verse":"Il ne se verra point de levain chez toi dans toute l'étendue de ton pays pendant sept jours, et on ne gardera rien de la chair du sacrifice que tu auras fait le soir du premier jour, jusqu'au matin.\r\n"},"5":{"verse_nr":5,"verse":"Tu ne pourras point sacrifier la Pâque dans tous les lieux de ta demeure que l'Eternel ton Dieu te donne;\r\n"},"6":{"verse_nr":6,"verse":"Mais [seulement] au lieu que l'Eternel ton Dieu aura choisi pour y faire habiter son Nom; c'est là que tu sacrifieras la Pâque au soir, sitôt que le soleil sera couché, précisément au temps que tu sortis d'Egypte.\r\n"},"7":{"verse_nr":7,"verse":"Et l'ayant fait cuire, tu la mangeras au lieu que l'Eternel ton Dieu aura choisi; et le matin tu t'en retourneras et t'en iras dans tes tentes.\r\n"},"8":{"verse_nr":8,"verse":"Pendant six jours tu mangeras des pains sans levain, et au septième jour, qui est l'assemblée solennelle à l'Eternel ton Dieu, tu ne feras aucune œuvre.\r\n"},"9":{"verse_nr":9,"verse":"Tu te compteras sept semaines; tu commenceras à compter [ces] sept semaines, depuis que tu auras commencé à mettre la faucille en la moisson.\r\n"},"10":{"verse_nr":10,"verse":"Puis tu feras la fête solennelle des semaines à l'Eternel ton Dieu, en présentant l'offrande volontaire de ta main, laquelle tu donneras, selon que l'Eternel ton Dieu t'aura béni.\r\n"},"11":{"verse_nr":11,"verse":"Et tu te réjouiras en la présence de l'Eternel ton Dieu, toi, ton fils, ta fille, ton serviteur, ta servante, et le Lévite qui est dans tes portes; l'étranger, l'orphelin, et la veuve qui sont parmi toi, au lieu que l'Eternel ton Dieu aura choisi pour y faire habiter son Nom.\r\n"},"12":{"verse_nr":12,"verse":"Et tu te souviendras que tu as été esclave en Egypte, et tu prendras garde à observer ces statuts.\r\n"},"13":{"verse_nr":13,"verse":"Tu feras la fête solennelle des Tabernacles pendant sept jours, après que tu auras recueilli [les revenus] de ton aire et de ta cuve.\r\n"},"14":{"verse_nr":14,"verse":"Et tu te réjouiras en ta fête solennelle, toi, ton fils, ta fille, ton serviteur et ta servante, le Lévite, l'étranger, l'orphelin, et la veuve qui sont dans tes portes.\r\n"},"15":{"verse_nr":15,"verse":"Tu célébreras pendant sept jours la fête solennelle à l'Eternel ton Dieu, au lieu que l'Eternel aura choisi, quand l'Eternel ton Dieu t'aura béni dans toute ta récolte, et dans tout l'ouvrage de tes mains; et tu seras dans la joie.\r\n"},"16":{"verse_nr":16,"verse":"Trois fois l'an tout mâle d'entre vous se présentera devant l'Eternel ton Dieu, au lieu qu'il aura choisi ; [savoir] à la fête solennelle des pains sans levain, et à la fête solennelle des Semaines, et à la fête solennelle des Tabernacles. Mais nul ne se présentera devant la face de l'Eternel à vide.\r\n"},"17":{"verse_nr":17,"verse":"[Mais] chacun donnera à proportion de ce qu'il aura, selon la bénédiction de l'Eternel ton Dieu, laquelle il t'aura donnée.\r\n"},"18":{"verse_nr":18,"verse":"Tu t'établiras des juges et des prévôts dans toutes tes villes, lesquelles l'Eternel ton Dieu te donne, selon tes Tribus; afin qu'ils jugent le peuple par un jugement droit.\r\n"},"19":{"verse_nr":19,"verse":"Tu ne te détourneras point de la justice et tu n'auras point égard à l'apparence des personnes. Tu ne prendras aucun présent; car le présent aveugle les yeux des sages, et corrompt les paroles des justes.\r\n"},"20":{"verse_nr":20,"verse":"Tu suivras exactement la justice, afin que tu vives, et que tu possèdes le pays que l'Eternel ton Dieu te donne.\r\n"},"21":{"verse_nr":21,"verse":"Tu ne planteras point de bocage, de quelque arbre que ce soit, auprès de l'autel de l'Eternel ton Dieu, lequel tu te seras fait.\r\n"},"22":{"verse_nr":22,"verse":"Tu ne te dresseras point non plus de statue; l'Eternel ton Dieu hait ces choses.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Tu ne sacrifieras à l'Eternel ton Dieu ni bœuf, ni brebis ou chèvre qui ait en soi quelque tare, [ou] quelque défaut; car c'est une abomination à l'Eternel ton Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Quand il se trouvera au milieu de toi dans quelqu'une de tes villes que l'Eternel ton Dieu te donne, soit homme ou femme qui fasse ce qui est odieux à l'Eternel ton Dieu, en transgressant son alliance;\r\n"},"3":{"verse_nr":3,"verse":"Et qui aille, et serve d'autres dieux, et se prosterne devant eux, soit devant le soleil, ou devant la lune, ou devant toute l'armée du ciel, ce que je n'ai pas commandé ;\r\n"},"4":{"verse_nr":4,"verse":"Et que cela t'aura été rapporté, et que tu [l']auras appris, alors tu t'en enquerras exactement, et si tu trouves que ce qu'on a dit soit véritable, et qu'il soit certain qu'une telle abomination ait été faite en Israël;\r\n"},"5":{"verse_nr":5,"verse":"Alors tu feras sortir vers tes portes cet homme ou cette femme, qui auront fait cette méchante action; cet homme, [dis-je], ou cette femme, et tu les assommeras de pierres, et ils mourront.\r\n"},"6":{"verse_nr":6,"verse":"On fera mourir sur la parole de deux ou de trois témoins, celui qui doit être puni de mort, [mais] on ne le fera pas mourir sur la parole d'un seul témoin.\r\n"},"7":{"verse_nr":7,"verse":"La main des témoins sera la première sur lui pour le faire mourir, ensuite la main de tout le peuple; et ainsi tu ôteras ce méchant du milieu de toi.\r\n"},"8":{"verse_nr":8,"verse":"Quand une affaire te paraîtra trop difficile, pour juger entre meurtre et meurtre, entre cause et cause, entre plaie et plaie, qui sont des affaires de procès dans tes portes; alors tu te lèveras, et tu monteras au lieu que l'Eternel ton Dieu aura choisi;\r\n"},"9":{"verse_nr":9,"verse":"Et tu viendras aux Sacrificateurs qui sont de la race de Lévi, et au juge qui sera en ce temps-là, et tu les interrogeras, et ils te déclareront ce que porte le droit.\r\n"},"10":{"verse_nr":10,"verse":"Et tu feras de point en point ce qu'ils t'auront déclaré du lieu que l'Eternel aura choisi, et tu prendras garde à faire tout ce qu'ils t'auront enseigné.\r\n"},"11":{"verse_nr":11,"verse":"Tu feras de point en point ce que dit la loi qu'ils t'auront enseignée, et selon le droit qu'ils t'auront déclaré, et tu ne te détourneras ni à droite ni à gauche, de ce qu'ils t'auront dit.\r\n"},"12":{"verse_nr":12,"verse":"Mais l'homme qui agissant fièrement, n'aura point voulu obéir au Sacrificateur qui se tiendra là pour servir l'Eternel ton Dieu, ou au Juge, cet homme-là mourra, et tu ôteras ce méchant d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Afin que tout le peuple l'entende et qu'il craigne, et qu'à l'avenir il n'agisse point fièrement.\r\n"},"14":{"verse_nr":14,"verse":"Quand tu seras entré au pays que l'Eternel ton Dieu te donne, et que tu le posséderas, et y demeureras, si tu dis : J'établirai un Roi sur moi, comme toutes les nations qui sont autour de moi;\r\n"},"15":{"verse_nr":15,"verse":"Tu ne manqueras pas de t'établir pour Roi celui que l'Eternel ton Dieu aura choisi; tu t'établiras pour Roi un homme qui soit d'entre tes frères; et tu ne pourras point établir sur toi un homme, qui ne soit pas ton frère.\r\n"},"16":{"verse_nr":16,"verse":"Seulement il ne fera point un amas de chevaux, et il ne ramènera point le peuple en Egypte pour faire un amas de chevaux; car l'Eternel vous a dit : Vous ne retournerez jamais plus dans ce chemin-là.\r\n"},"17":{"verse_nr":17,"verse":"Il ne prendra point aussi plusieurs femmes, afin que son cœur ne se corrompe point; et il ne s'amassera point beaucoup d'argent, ni beaucoup d'or.\r\n"},"18":{"verse_nr":18,"verse":"Et dès qu'il sera assis sur le trône de son Royaume, il écrira pour soi dans un livre un double de cette Loi, [laquelle il prendra] des Sacrificateurs qui sont de la race de Lévi.\r\n"},"19":{"verse_nr":19,"verse":"Et ce livre demeurera par-devers lui, et il y lira tous les jours de sa vie; afin qu'il apprenne à craindre l'Eternel son Dieu, [et] à prendre garde à toutes les paroles de cette Loi, et à ces statuts, pour les faire.\r\n"},"20":{"verse_nr":20,"verse":"Afin que son cœur ne s'élève point par dessus ses frères, et qu'il ne se détourne point de ce commandement ni à droite ni à gauche; [et] afin qu'il prolonge ses jours en son règne, lui et ses fils, au milieu d'Israël.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Les Sacrificateurs qui sont de la race de Lévi, même toute la Tribu de Lévi, n'auront point de part ni d'héritage avec le reste d'Israël, [mais] ils mangeront les sacrifices de l'Eternel faits par feu, et son héritage.\r\n"},"2":{"verse_nr":2,"verse":"Ils n'auront donc point d'héritage entre leurs frères. L'Eternel est leur héritage, comme il leur en a parlé.\r\n"},"3":{"verse_nr":3,"verse":"Or c'est ici le droit que les Sacrificateurs prendront du peuple, [c'est-à-dire] de ceux qui offriront quelque sacrifice, soit bœuf, ou brebis, ou chèvre, [c'est] qu'on donnera au Sacrificateur l'épaule, les mâchoires, et le ventre.\r\n"},"4":{"verse_nr":4,"verse":"Tu leur donneras les prémices de ton froment, de ton vin et de ton huile, et les prémices de la toison de tes brebis.\r\n"},"5":{"verse_nr":5,"verse":"Car l'Eternel ton Dieu l'a choisi d'entre toutes les Tribus, afin qu'il assiste pour faire le service au nom de l'Eternel, lui et ses fils, à toujours.\r\n"},"6":{"verse_nr":6,"verse":"Or quand le Lévite viendra de quelque lieu de ta demeure, de quelque endroit que ce soit d'Israël où il fasse son séjour, et qu'il viendra selon tout le désir de son âme, au lieu que l'Eternel aura choisi,\r\n"},"7":{"verse_nr":7,"verse":"Il fera le service au nom de l'Eternel son Dieu, comme tous ses frères Lévites, qui assistent en la présence de l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Ils mangeront une égale portion avec les autres, outre ce que chacun pourra avoir de ce qu'il aura vendu aux familles de ses pères.\r\n"},"9":{"verse_nr":9,"verse":"Quand tu seras entré au pays que l'Eternel ton Dieu te donne, tu n'apprendras point à faire selon les abominations de ces nations-là.\r\n"},"10":{"verse_nr":10,"verse":"Il ne se trouvera personne au milieu de toi qui fasse passer par le feu son fils ou sa fille, ni de devin qui se mêle de deviner, ni de pronostiqueur de temps, ni aucun qui use d'augures, ni aucun sorcier;\r\n"},"11":{"verse_nr":11,"verse":"Ni d'enchanteur qui use d'enchantements, ni d'homme qui consulte l'esprit de python, ni de diseur de bonne aventure, ni aucun qui interroge les morts.\r\n"},"12":{"verse_nr":12,"verse":"Car quiconque fait ces choses est en abomination à l'Eternel; et à cause de ces abominations l'Eternel ton Dieu chasse ces nations-là de devant toi.\r\n"},"13":{"verse_nr":13,"verse":"Tu agiras en intégrité avec l'Eternel ton Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Car ces nations-là dont tu vas posséder le pays, écoutent les pronostiqueurs, et les devins; mais quant à toi, l'Eternel ton Dieu ne t'a point permis d'agir de la sorte.\r\n"},"15":{"verse_nr":15,"verse":"L'Eternel ton Dieu te suscitera un Prophète comme moi d'entre tes frères; vous l'écouterez.\r\n"},"16":{"verse_nr":16,"verse":"Selon tout ce que tu as demandé à l'Eternel ton Dieu en Horeb, au jour de l'assemblée, en disant : Que je n'entende plus la voix de l'Eternel mon Dieu; et que je ne voie plus ce grand feu, de peur que je ne meure.\r\n"},"17":{"verse_nr":17,"verse":"Alors l'Eternel me dit : Ils ont bien dit ce qu'ils ont dit.\r\n"},"18":{"verse_nr":18,"verse":"Je leur susciterai un Prophète comme toi d'entre leurs frères, et je mettrai mes paroles en sa bouche, et il leur dira tout ce que je lui aurai commandé.\r\n"},"19":{"verse_nr":19,"verse":"Et il arrivera que quiconque n'écoutera pas mes paroles, lesquelles il aura dites en mon Nom, je lui en demanderai compte.\r\n"},"20":{"verse_nr":20,"verse":"Mais le Prophète qui aura agi si fièrement que de dire quelque chose en mon Nom, que je ne lui aurai point commandé de dire, ou qui aura parlé au nom des autres dieux, ce Prophète-là mourra.\r\n"},"21":{"verse_nr":21,"verse":"Que si tu dis en ton cœur : Comment connaîtrons-nous la parole que l'Eternel n'aura point dite?\r\n"},"22":{"verse_nr":22,"verse":"Quand ce Prophète-là aura parlé au Nom de l'Eternel, et que la chose [qu'il aura prédite] ne sera point, ni n'arrivera point, cette parole sera celle que l'Eternel ne lui a point dite; [mais] le Prophète l'a dite par fierté; ainsi n'aie point peur de lui.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Quand l'Eternel ton Dieu aura exterminé les nations desquelles l'Eternel ton Dieu te donne le pays, et que tu posséderas leur pays, et demeureras dans leurs villes, et dans leurs maisons;\r\n"},"2":{"verse_nr":2,"verse":"Alors tu sépareras trois villes au milieu du pays que l'Eternel ton Dieu te donne pour le posséder.\r\n"},"3":{"verse_nr":3,"verse":"Tu dresseras le chemin, et tu diviseras en trois parties les contrées de ton pays, que l'Eternel ton Dieu te donnera en héritage; et ce sera afin que tout meurtrier s'y enfuie.\r\n"},"4":{"verse_nr":4,"verse":"Or voici comment on procédera envers le meurtrier qui se sera retiré là, afin qu'il vive. Celui qui aura frappé son prochain par mégarde, et sans l'avoir haï auparavant;\r\n"},"5":{"verse_nr":5,"verse":"Comme si quelqu'un étant allé avec son prochain dans une forêt pour couper du bois, et avançant sa main avec la cognée pour couper du bois, il arrive que le fer échappe hors du manche, et rencontre tellement son prochain, qu'il en meure; il s'enfuira dans une de ces villes-là, afin qu'il vive.\r\n"},"6":{"verse_nr":6,"verse":"De peur que celui qui a le droit de venger le sang ne poursuive le meurtrier, pendant que son cœur est échauffé, et qu'il ne l'atteigne, si le chemin est trop long, et ne le frappe à mort, quoiqu'il ne fût pas digne de mort, parce qu'il ne haïssait pas son prochain auparavant.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi je te commande, en disant : Sépare-toi trois villes.\r\n"},"8":{"verse_nr":8,"verse":"Que si l'Eternel ton Dieu étend tes limites, comme il l'a juré à tes pères, et qu'il te donne tout le pays qu'il a promis de donner à tes pères.\r\n"},"9":{"verse_nr":9,"verse":"Pourvu que tu prennes garde à faire tous ces commandements que je te prescris aujourd'hui, afin que tu aimes l'Eternel ton Dieu, et que tu marches toujours dans ses voies; alors tu t'ajouteras encore trois villes, outre ces trois-là;\r\n"},"10":{"verse_nr":10,"verse":"Afin que le sang de celui qui est innocent ne soit pas répandu au milieu de ton pays, que l'Eternel ton Dieu te donne [en] héritage, et que tu ne sois pas coupable de meurtre.\r\n"},"11":{"verse_nr":11,"verse":"Mais quand un homme qui haïra son prochain, lui aura dressé des embûches, et se sera élevé contre lui, et l'aura frappé à mort, et qu'il s'en sera fui dans l'une de ces villes.\r\n"},"12":{"verse_nr":12,"verse":"Alors les Anciens de sa ville enverront et le tireront de là, et le livreront entre les mains de celui qui a le droit de venger le sang, afin qu'il meure.\r\n"},"13":{"verse_nr":13,"verse":"Ton œil ne l'épargnera point; mais tu vengeras en Israël le sang de l'innocent; et tu prospéreras.\r\n"},"14":{"verse_nr":14,"verse":"Tu ne transporteras point les bornes de ton prochain que les prédécesseurs auront plantées dans l'héritage que tu posséderas, au pays que l'Eternel ton Dieu te donne pour le posséder.\r\n"},"15":{"verse_nr":15,"verse":"Un témoin seul ne sera point valable contre un homme, en quelque crime et péché que ce soit, en quelque péché qu'on ait commis; mais sur la parole de deux ou de trois témoins la chose sera valable.\r\n"},"16":{"verse_nr":16,"verse":"Quand un faux témoin s'élèvera contre quelqu'un, pour déposer contre lui le crime de révolte;\r\n"},"17":{"verse_nr":17,"verse":"Alors ces deux hommes-là qui auront contestation entr'eux, comparaîtront devant l'Eternel, en la présence des Sacrificateurs et des Juges qui seront en ce temps-là;\r\n"},"18":{"verse_nr":18,"verse":"Et les Juges s'informeront exactement; et s'il se trouve que ce témoin soit un faux témoin, qui ait déposé faussement contre son frère;\r\n"},"19":{"verse_nr":19,"verse":"Tu lui feras comme il avait dessein de faire à son frère; et ainsi tu ôteras le méchant du milieu de toi.\r\n"},"20":{"verse_nr":20,"verse":"Et les autres qui entendront cela craindront, et à l'avenir ils ne feront plus de méchante action comme celle-là, au milieu de toi.\r\n"},"21":{"verse_nr":21,"verse":"Ton œil ne l'épargnera point; mais il y aura vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Quand tu iras à la guerre contre tes ennemis, et que tu verras des chevaux et des chariots, et un peuple plus grand que toi, n'aie point peur d'eux, car l'Eternel ton Dieu qui t'a fait monter hors du pays d'Egypte, [est] avec toi.\r\n"},"2":{"verse_nr":2,"verse":"Et quand il faudra s'approcher pour combattre, le Sacrificateur s'avancera, et parlera au peuple,\r\n"},"3":{"verse_nr":3,"verse":"Et leur dira : Ecoute Israël : Vous vous approchez aujourd'hui pour combattre vos ennemis; que votre cœur ne soit point lâche, ne craignez point, ne soyez point épouvantés, ne soyez point effrayés à cause d'eux.\r\n"},"4":{"verse_nr":4,"verse":"Car l'Eternel votre Dieu marche avec vous, pour combattre pour vous contre vos ennemis, [et] pour vous conserver.\r\n"},"5":{"verse_nr":5,"verse":"Alors les Officiers parleront au peuple, en disant : Qui est celui qui a bâti une maison neuve, et ne l'a point dédiée? qu'il s'en aille, et s'en retourne en sa maison, de peur qu'il ne meure en la bataille, et qu'un autre ne la dédie.\r\n"},"6":{"verse_nr":6,"verse":"Et qui est celui qui a planté une vigne, et n'en a point encore cueilli le fruit? qu'il s'en aille, et s'en retourne en sa maison, de peur qu'il ne meure en la bataille, et qu'un autre n'en cueille le fruit.\r\n"},"7":{"verse_nr":7,"verse":"Et qui est celui qui a fiancé une femme, et ne l'a point épousée? qu'il s'en aille, et s'en retourne en sa maison, de peur qu'il ne meure en la bataille, et qu'un autre ne l'épouse.\r\n"},"8":{"verse_nr":8,"verse":"Et les officiers continueront à parler au peuple, et diront : Si quelqu'un est timide et lâche, qu'il s'en aille, et s'en retourne en sa maison, de peur que le cœur de ses frères ne se fonde comme le sien.\r\n"},"9":{"verse_nr":9,"verse":"Et aussitôt que les officiers auront achevé de parler au peuple, ils rangeront les chefs des bandes à la tête de chaque troupe.\r\n"},"10":{"verse_nr":10,"verse":"Quand tu t'approcheras d'une ville pour lui faire la guerre, tu lui présenteras la paix.\r\n"},"11":{"verse_nr":11,"verse":"Et si elle te fait une réponse de paix, et t'ouvre [les portes], tout le peuple qui sera trouvé dedans, te sera tributaire, et sujet.\r\n"},"12":{"verse_nr":12,"verse":"Mais si elle ne traite pas avec toi, et qu'elle fasse la guerre contre toi, alors tu mettras le siège contr'elle.\r\n"},"13":{"verse_nr":13,"verse":"Et quand l'Eternel ton Dieu l'aura livrée entre tes mains, tu feras passer au fil de l'épée tous les hommes qui s'y trouveront.\r\n"},"14":{"verse_nr":14,"verse":"[Réservant] seulement les femmes, et les petits enfants. Et quant aux bêtes, et tout ce qui sera dans la ville, [savoir] tout son butin, tu le pilleras pour toi; et tu mangeras le butin de tes ennemis, que l'Eternel ton Dieu t'aura donné.\r\n"},"15":{"verse_nr":15,"verse":"Tu en feras ainsi à toutes les villes qui sont fort éloignées de toi; lesquelles ne [sont] point des villes de ces nations-ci;\r\n"},"16":{"verse_nr":16,"verse":"Mais tu ne laisseras vivre personne qui soit des villes de ces peuples que l'Eternel ton Dieu te donne en héritage.\r\n"},"17":{"verse_nr":17,"verse":"Car tu ne manqueras point de les détruire à la façon de l'interdit, [savoir] les Héthiens, les Amorrhéens, les Cananéens, les Phérésiens, les Héviens, les Jébusiens, comme l'Eternel ton Dieu te l'a commandé.\r\n"},"18":{"verse_nr":18,"verse":"Afin qu'ils ne vous apprennent point à faire selon toutes les abominations qu'ils ont faites à leurs dieux, et que vous ne péchiez point contre l'Eternel votre Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Quand tu tiendras une ville assiégée durant plusieurs jours, en la battant pour la prendre, tu ne détruiras point ses arbres à coups de cognée, parce que tu en pourras manger; c'est pourquoi tu ne les couperas point; car l'arbre des champs [est-il] un homme, pour entrer dans la forteresse.\r\n"},"20":{"verse_nr":20,"verse":"Mais seulement tu détruiras et tu couperas les arbres que tu connaîtras n'être point des arbres fruitiers ; et tu en bâtiras des forts contre la ville qui te fait la guerre, jusqu'à ce qu'elle soit subjuguée.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Quand il se trouvera sur la terre que l'Eternel ton Dieu te donne pour la posséder, un homme qui a été tué, étendu dans un champ, [et] qu'on ne saura pas qui l'aura tué;\r\n"},"2":{"verse_nr":2,"verse":"Alors tes Anciens et tes Juges sortiront, et mesureront depuis l'homme qui aura été tué, jusqu'aux villes qui [sont] tout autour de lui.\r\n"},"3":{"verse_nr":3,"verse":"Puis les Anciens de la ville la plus proche de l'homme qui aura été tué, prendront une jeune vache du troupeau, de laquelle on ne se soit point servi, [et] qui n'ait point tiré étant sous le joug;\r\n"},"4":{"verse_nr":4,"verse":"Et les Anciens de cette ville-là feront descendre la jeune vache en une vallée rude, dans laquelle on ne laboure, ni ne sème, et là ils couperont le cou à la jeune vache dans la vallée.\r\n"},"5":{"verse_nr":5,"verse":"Et les Sacrificateurs, fils de Lévi, s'approcheront; car l'Eternel ton Dieu les a choisis pour faire son service, et pour bénir au Nom de l'Eternel; et afin qu'à leur parole toute cause et toute plaie soit définie.\r\n"},"6":{"verse_nr":6,"verse":"Et tous les Anciens de cette ville-là, qui seront les plus près de l'homme qui aura été tué, laveront leurs mains sur la jeune vache, à laquelle on aura coupé le cou dans la vallée,\r\n"},"7":{"verse_nr":7,"verse":"Et prenant la parole ils diront : Nos mains n'ont point répandu ce sang; nos yeux aussi ne l'ont point vu [répandre].\r\n"},"8":{"verse_nr":8,"verse":"Ô Eternel! Sois propice à ton peuple d'Israël que tu as racheté, et ne lui impute point le sang innocent [qui a été répandu] au milieu de ton peuple d'Israël; et le meurtre sera expié pour eux.\r\n"},"9":{"verse_nr":9,"verse":"Et tu ôteras le sang innocent du milieu de toi, parce que tu auras fait ce que l'Eternel approuve et trouve juste.\r\n"},"10":{"verse_nr":10,"verse":"Quand tu seras allé à la guerre contre tes ennemis, et que l'Eternel ton Dieu les aura livrés entre tes mains et que tu en auras emmené des prisonniers;\r\n"},"11":{"verse_nr":11,"verse":"Si tu vois entre les prisonniers quelque belle femme, et qu'ayant conçu pour elle de l'affection, tu veuilles la prendre pour ta femme;\r\n"},"12":{"verse_nr":12,"verse":"Alors tu la mèneras en ta maison, et elle rasera sa tête, et fera ses ongles;\r\n"},"13":{"verse_nr":13,"verse":"Et elle ôtera de dessus soi les habits qu'elle portait lorsqu'elle a été faite prisonnière; et elle demeurera en ta maison, et pleurera son père et sa mère un mois durant; puis tu viendras vers elle, et tu seras son mari, et elle sera ta femme.\r\n"},"14":{"verse_nr":14,"verse":"S'il arrive qu'elle ne te plaise plus, tu la renverras selon sa volonté, mais tu ne la pourras point vendre pour de l'argent, ni en faire aucun trafic parce que tu l'auras humiliée.\r\n"},"15":{"verse_nr":15,"verse":"Quand un homme aura deux femmes, l'une aimée, et l'autre haïe, et qu'elles lui auront enfanté des enfants, tant celle qui est aimée, que celle qui est haïe, et que le fils aîné soit de celle qui est haïe;\r\n"},"16":{"verse_nr":16,"verse":"Lorsque le jour viendra qu'il partagera à ses enfants ce qu'il aura, alors il ne pourra pas faire aîné le fils de celle qui est aimée, préférablement au fils de celle qui est haïe, lequel est né le premier.\r\n"},"17":{"verse_nr":17,"verse":"Mais il reconnaîtra le fils de celle qui est haïe pour son premier-né, en lui donnant la portion de deux, de tout ce qui se trouvera lui appartenir; car il est le commencement de sa vigueur; le droit d'aînesse lui appartient.\r\n"},"18":{"verse_nr":18,"verse":"Quand un homme aura un enfant méchant et rebelle, n'obéissant point à la voix de son père, ni à la voix de sa mère, et qu'ils l'auront châtié, et que, nonobstant cela, il ne les écoute point;\r\n"},"19":{"verse_nr":19,"verse":"Alors le père et la mère le prendront, et le mèneront aux Anciens de sa ville, et à la porte de son lieu;\r\n"},"20":{"verse_nr":20,"verse":"Et ils diront aux Anciens de sa ville : C'est ici notre fils qui est méchant et rebelle, il n'obéit point à notre voix, il est gourmand et ivrogne.\r\n"},"21":{"verse_nr":21,"verse":"Et tous les gens de la ville le lapideront, et il mourra; et ainsi tu ôteras le méchant du milieu de toi, afin que tout Israël l'entende, et qu'il craigne.\r\n"},"22":{"verse_nr":22,"verse":"Quand un homme aura commis quelque péché, digne de mort, et qu'on le fera mourir, et que tu le pendras à un bois;\r\n"},"23":{"verse_nr":23,"verse":"Son corps mort ne demeurera point la nuit sur le bois, mais tu ne manqueras point de l'ensevelir, le même jour, car celui qui est pendu est malédiction de Dieu; c'est pourquoi tu ne souilleras point la terre que l'Eternel ton Dieu te donne en héritage.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Quand tu verras le bœuf ou la brebis ou la chèvre de ton frère égarés tu ne te cacheras point d'eux; [et] tu ne manqueras point de les ramener à ton frère.\r\n"},"2":{"verse_nr":2,"verse":"Que si ton frère ne demeure point près de toi, ou que tu ne le connaisses point, tu les retireras même dans ta maison, et ils seront avec toi, jusqu'à ce que ton frère les cherche, et alors tu les lui rendras.\r\n"},"3":{"verse_nr":3,"verse":"Tu feras la même chose de son âne, et tu feras ainsi de son vêtement, et tu feras ainsi de toute chose que ton frère aura perdue, et que tu auras trouvée, ayant été égarée, tu ne t'en pourras pas cacher.\r\n"},"4":{"verse_nr":4,"verse":"Si tu vois l'âne de ton frère, ou son bœuf tombés dans le chemin, tu ne te cacheras point d'eux, [et] tu ne manqueras point de les relever conjointement avec lui.\r\n"},"5":{"verse_nr":5,"verse":"La femme ne portera point l'habit d'un homme, ni l'homme ne se vêtira point d'un habit de femme; car quiconque fait de telles choses est en abomination à l'Eternel ton Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Quand tu rencontreras dans un chemin, sur quelque arbre, ou sur la terre, un nid d'oiseaux, ayant des petits ou des œufs, et la mère couvant les petits ou les œufs, tu ne prendras point la mère avec les petits;\r\n"},"7":{"verse_nr":7,"verse":"Mais tu ne manqueras point de laisser aller la mère, et tu prendras les petits pour toi; afin que tu prospères, et que tu prolonges tes jours.\r\n"},"8":{"verse_nr":8,"verse":"Quand tu bâtiras une maison neuve, tu feras des défenses tout autour de ton toit, afin que tu ne rendes point ta maison coupable de sang, si quelqu'un tombait de là.\r\n"},"9":{"verse_nr":9,"verse":"Tu ne sèmeras point dans ta vigne diverses sortes de grains; de peur que le tout, [savoir] les grains, que tu auras semés, et le rapport de ta vigne, ne soit souillé.\r\n"},"10":{"verse_nr":10,"verse":"Tu ne laboureras point avec un âne et un bœuf accouplés ensemble.\r\n"},"11":{"verse_nr":11,"verse":"Tu ne te vêtiras point d'un drap tissu de diverses matières, [c'est-à-dire], de laine et de lin ensemble.\r\n"},"12":{"verse_nr":12,"verse":"Tu te feras des bandes aux quatre pans de ta robe, de laquelle tu te couvres.\r\n"},"13":{"verse_nr":13,"verse":"Quand quelqu'un aura pris une femme, et qu'après être venu vers elle, il la haïsse,\r\n"},"14":{"verse_nr":14,"verse":"Et qu'il lui impute quelque chose qui donne occasion de parler en répandant contr'elle quelque mauvais bruit, et disant : J'ai pris cette femme, et quand je me suis approché d'elle, je n'ai point trouvé en elle sa virginité;\r\n"},"15":{"verse_nr":15,"verse":"Alors le père et la mère de la jeune fille prendront et produiront les marques de sa virginité devant les Anciens de la ville, à la porte.\r\n"},"16":{"verse_nr":16,"verse":"Et le père de la jeune fille dira aux Anciens : J'ai donné ma fille à cet homme pour femme, et il l'a prise en haine;\r\n"},"17":{"verse_nr":17,"verse":"Et voici, il lui a imposé une chose qui donne occasion de parler, disant : Je n'ai point trouvé que ta fille fût vierge; cependant voici les marques de la virginité de ma fille, et ils étendront le drap devant les Anciens de la ville.\r\n"},"18":{"verse_nr":18,"verse":"Alors les Anciens de cette ville-là prendront le mari, et le châtieront.\r\n"},"19":{"verse_nr":19,"verse":"Et parce qu'il aura répandu un mauvais bruit contre une vierge d'Israël, ils le condamneront à cent [pièces] d'argent, lesquelles ils donneront au père de la jeune fille; et elle sera pour femme à cet homme-là, et il ne la pourra pas renvoyer, tant qu'il vivra.\r\n"},"20":{"verse_nr":20,"verse":"Mais si ce qu'il a dit, que la jeune fille ne se soit point trouvée vierge, est véritable;\r\n"},"21":{"verse_nr":21,"verse":"Alors ils feront sortir la jeune fille à la porte de la maison de son père, et les gens de sa ville l'assommeront de pierres et elle mourra; car elle a commis une infamie en Israël, en paillardant dans la maison de son père; et ainsi tu ôteras le mal du milieu de toi.\r\n"},"22":{"verse_nr":22,"verse":"Quand un homme aura été trouvé couché avec une femme mariée, ils mourront tous deux, l'homme qui a couché avec la femme, et la femme aussi; et tu ôteras le mal d'Israël.\r\n"},"23":{"verse_nr":23,"verse":"Quand une jeune fille vierge sera fiancée à un homme, et que quelqu'un l'ayant trouvée dans la ville, aura couché avec elle;\r\n"},"24":{"verse_nr":24,"verse":"Vous les ferez sortir tous deux à la porte de la ville, et vous les assommerez de pierres, et ils mourront; la jeune fille, parce qu'elle n'a point crié étant dans la ville; et l'homme, parce qu'il a violé la femme de son prochain; et tu ôteras le mal du milieu de toi.\r\n"},"25":{"verse_nr":25,"verse":"Que si quelqu'un trouve aux champs une jeune fille fiancée, et que lui faisant violence, il couche avec elle, alors l'homme qui aura couché avec elle, mourra lui seul.\r\n"},"26":{"verse_nr":26,"verse":"Mais tu ne feras rien à la jeune fille; la jeune fille n'a point commis en cela de péché digne de mort; car il en est de ce cas comme si quelqu'un s'élevait contre son prochain, et lui ôtait la vie.\r\n"},"27":{"verse_nr":27,"verse":"Parce que l'ayant trouvée aux champs, la jeune fille fiancée a crié, et personne ne l'a délivrée.\r\n"},"28":{"verse_nr":28,"verse":"Quand quelqu'un trouvera une jeune fille vierge non fiancée, et la prendra, et couchera avec elle, et qu'ils soient trouvés sur le fait;\r\n"},"29":{"verse_nr":29,"verse":"L'homme qui aura couché avec elle, donnera au père de la jeune fille cinquante [pièces] d'argent, et elle lui sera pour femme, parce qu'il l'a humiliée; il ne la pourra point laisser, tant qu'il vivra.\r\n"},"30":{"verse_nr":30,"verse":"Nul ne prendra la femme de son père, ni ne découvrira le pan de la robe de son père.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Celui qui est Eunuque, soit pour avoir été froissé, soit pour avoir été taillé, n'entrera point dans l'assemblée de l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Le bâtard n'entrera point dans l'assemblée de l'Eternel, même sa dixième génération n'entrera point dans l'assemblée de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Le Hammonite et le Moabite n'entreront point dans l'assemblée de l'Eternel; même leur dixième génération n'entrera point dans l'assemblée de l'Eternel à jamais.\r\n"},"4":{"verse_nr":4,"verse":"Parce qu'ils ne sont point venus au-devant de vous avec du pain et de l'eau dans le chemin, lorsque vous sortiez d'Egypte ; et parce aussi qu'ils ont loué, [à prix d'argent] contre vous, Balaam fils de Béhor, [de la ville] de Péthor en Mésopotamie, pour vous maudire.\r\n"},"5":{"verse_nr":5,"verse":"Mais l'Eternel ton Dieu ne voulut point écouter Balaam, mais l'Éternel ton Dieu convertit la malédiction en bénédiction; parce que l'Eternel ton Dieu t'aime.\r\n"},"6":{"verse_nr":6,"verse":"Tu ne chercheras jamais, tant que tu vivras, leur paix, ni leur bien.\r\n"},"7":{"verse_nr":7,"verse":"Tu n'auras point en abomination l'Iduméen, car il est ton frère; tu n'auras point en abomination l'Egyptien, car tu as été étranger en son pays.\r\n"},"8":{"verse_nr":8,"verse":"Les enfants qui leur naîtront en la troisième génération, entreront dans l'assemblée de l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Quand tu marcheras en armes contre tes ennemis, garde-toi de toute chose mauvaise.\r\n"},"10":{"verse_nr":10,"verse":"S'il y a quelqu'un d'entre vous qui ne soit point net, pour quelque accident qui lui soit arrivé de nuit, alors il sortira du camp, [et] il n'entrera point dans le camp;\r\n"},"11":{"verse_nr":11,"verse":"Et sur le soir il se lavera d'eau, et sitôt que le soleil sera couché, il rentrera dans le camp.\r\n"},"12":{"verse_nr":12,"verse":"Tu auras quelque endroit hors du camp, et tu sortiras là dehors.\r\n"},"13":{"verse_nr":13,"verse":"Et tu auras un pic entre tes ustensiles; et, quand tu voudras t'asseoir dehors, tu creuseras avec ce pic, puis tu t'en retourneras après avoir couvert ce qui sera sorti de toi.\r\n"},"14":{"verse_nr":14,"verse":"Car l'Eternel ton Dieu marche au milieu de ton camp pour te délivrer, et pour livrer tes ennemis devant toi; que tout ton camp donc soit saint, afin qu'il ne voie en toi aucune impureté, et qu'il ne se détourne de toi.\r\n"},"15":{"verse_nr":15,"verse":"Tu ne livreras point à son maître le serviteur qui se sera sauvé chez toi d'avec son maître;\r\n"},"16":{"verse_nr":16,"verse":"Mais il demeurera avec toi au milieu de toi, dans le lieu qu'il aura choisi en l'une de tes villes, là où bon lui semblera; tu ne le chagrineras point.\r\n"},"17":{"verse_nr":17,"verse":"Qu'il n'y ait point entre les filles d'Israël aucune prostituée, ni entre les fils d'Israël aucun prostitué à paillardise.\r\n"},"18":{"verse_nr":18,"verse":"Tu n'apporteras point dans la maison de l'Eternel ton Dieu pour aucun vœu, le salaire d'une paillarde, ni le prix d'un chien; car ces deux choses sont en abomination devant l'Eternel ton Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Tu ne prêteras point à usure à ton frère, soit à usure d'argent, soit à usure de vivres, soit à usure de quelque autre chose que ce soit qu'on prête à usure.\r\n"},"20":{"verse_nr":20,"verse":"Tu prêteras bien à usure à l'étranger, mais tu ne prêteras point à usure à ton frère; afin que l'Eternel ton Dieu te bénisse en tout ce à quoi tu mettras la main, dans le pays où tu vas entrer pour le posséder.\r\n"},"21":{"verse_nr":21,"verse":"Quand tu auras voué un vœu à l'Eternel ton Dieu, tu ne tarderas point à l'accomplir; car l'Eternel ton Dieu ne manquerait point de te le redemander; ainsi il y aurait du péché en toi.\r\n"},"22":{"verse_nr":22,"verse":"Mais quand tu t'abstiendras de vouer, il n'y aura pas pour cela de péché en toi.\r\n"},"23":{"verse_nr":23,"verse":"Tu prendras garde de faire ce que tu auras proféré de ta bouche, ainsi que tu l'auras voué de ton bon gré à l'Eternel ton Dieu, ce que tu auras, [dis-je], prononcé de ta bouche.\r\n"},"24":{"verse_nr":24,"verse":"Quand tu entreras dans la vigne de ton prochain, tu pourras bien manger des raisins selon ton appétit, jusqu'à en être rassasié; mais tu n'en mettras point dans ton vaisseau.\r\n"},"25":{"verse_nr":25,"verse":"Quand tu entreras dans les blés de ton prochain, tu pourras bien arracher des épis avec ta main; mais tu ne mettras point la faucille dans les blés de ton prochain.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Quand quelqu'un aura pris une femme, et se sera marié avec elle, s'il arrive qu'elle ne trouve pas grâce devant ses yeux, à cause qu'il aura trouvé en elle quelque chose de malhonnête, il lui donnera par écrit la lettre de divorce, et la lui ayant mise entre les mains, il la renverra hors de sa maison.\r\n"},"2":{"verse_nr":2,"verse":"Et quand elle sera sortie de sa maison, et que s'en étant allée, elle se sera mariée à un autre mari;\r\n"},"3":{"verse_nr":3,"verse":"Si ce dernier mari la prend en haine, et lui donne par écrit la lettre de divorce, et la lui met en main, et la renvoie de sa maison, ou que ce dernier mari qui l'avait prise pour [sa] femme, meure;\r\n"},"4":{"verse_nr":4,"verse":"Alors son premier mari qui l'avait renvoyée, ne pourra pas la reprendre pour [sa] femme, après avoir été [cause] qu'elle s'est souillée; car c'est une abomination devant l'Eternel; ainsi tu ne chargeras point de péché le pays que l'Eternel ton Dieu te donne en héritage.\r\n"},"5":{"verse_nr":5,"verse":"Quand quelqu'un se sera nouvellement marié, il n'ira point à la guerre, et on ne lui imposera aucune charge; mais il en sera exempt dans sa maison pendant un an, et sera en joie à la femme qu'il aura prise.\r\n"},"6":{"verse_nr":6,"verse":"On ne prendra point pour gage les deux meules, non pas même la meule de dessus, parce qu'on prendrait pour gage la vie [de son prochain].\r\n"},"7":{"verse_nr":7,"verse":"Quand on trouvera quelqu'un qui aura commis un larcin de la personne de quelqu'un de ses frères des enfants d'Israël, et qui en aura fait trafic, et l'aura vendu; ce larron-là mourra, et tu ôteras le mal du milieu de toi.\r\n"},"8":{"verse_nr":8,"verse":"Prends garde à la plaie de la lèpre, afin que tu gardes soigneusement et fasses tout ce que les Sacrificateurs qui sont de la race de Lévi, vous enseigneront; vous prendrez garde à faire selon ce que je leur ai commandé..\r\n"},"9":{"verse_nr":9,"verse":"Qu'il te souvienne de ce que l'Eternel ton Dieu fit à Marie, en chemin après que vous fûtes sortis d'Egypte.\r\n"},"10":{"verse_nr":10,"verse":"Quand tu auras droit d'exiger de ton prochain quelque chose qui te sera dû, tu n'entreras point dans sa maison pour prendre son gage;\r\n"},"11":{"verse_nr":11,"verse":"Mais tu te tiendras dehors, et l'homme duquel tu exiges la dette, t'apportera le gage dehors.\r\n"},"12":{"verse_nr":12,"verse":"Et si l'homme est pauvre, tu ne te coucheras point ayant encore son gage;\r\n"},"13":{"verse_nr":13,"verse":"Mais tu ne manqueras point de lui rendre le gage dès que le soleil sera couché, afin qu'il couche dans son vêtement, et qu'il te bénisse; et cela te sera imputé à justice devant l'Eternel ton Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Tu ne feras point de tort au mercenaire pauvre et indigent d'entre tes frères, ou d'entre les étrangers qui demeurent en ton pays, dans quelqu'une de tes demeures.\r\n"},"15":{"verse_nr":15,"verse":"Tu lui donneras son salaire le jour même [qu'il aura travaillé], avant que le soleil se couche, car il est pauvre, et c'est à quoi son âme s'attend; afin qu'il ne crie point contre toi à l'Eternel, et que tu ne pèches point [en cela].\r\n"},"16":{"verse_nr":16,"verse":"On ne fera point mourir les pères pour les enfants; on ne fera point aussi mourir les enfants pour les pères; mais on fera mourir chacun pour son péché.\r\n"},"17":{"verse_nr":17,"verse":"Tu ne feras point d'injustice à l'étranger ni à l'orphelin, et tu ne prendras point pour gage le vêtement de la veuve.\r\n"},"18":{"verse_nr":18,"verse":"Et il te souviendra que tu as été esclave en Egypte; et que l'Eternel ton Dieu t'a racheté de là; c'est pourquoi je te commande de faire ces choses.\r\n"},"19":{"verse_nr":19,"verse":"Quand tu feras ta moisson dans ton champ, et que tu auras oublié dans ton champ quelque poignée d'épis, tu n'y retourneras point pour la prendre; [mais cela] sera pour l'étranger, pour l'orphelin, et pour la veuve; afin que l'Eternel ton Dieu te bénisse en toutes les œuvres de tes mains.\r\n"},"20":{"verse_nr":20,"verse":"Quand tu battras tes oliviers, tu n'y retourneras point pour rechercher branche après branche; [mais ce qui sera demeuré] sera pour l'étranger, pour l'orphelin, et pour la veuve.\r\n"},"21":{"verse_nr":21,"verse":"Quand tu vendangeras ta vigne, tu ne grappilleras point les raisins qui seront demeurés après toi; mais cela sera pour l'étranger, pour l'orphelin, et pour la veuve.\r\n"},"22":{"verse_nr":22,"verse":"Et il te souviendra que tu as été esclave au pays d'Egypte; c'est pourquoi je te commande de faire ces choses.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Quand il y aura eu un différend entre quelques-uns, et qu'ils viendront en jugement afin qu'on les juge, on justifiera le juste, et on condamnera le méchant.\r\n"},"2":{"verse_nr":2,"verse":"Si le méchant a mérité d'être battu, le juge le fera jeter par terre, et battre devant soi par un certain nombre de coups, selon l'exigence de son crime.\r\n"},"3":{"verse_nr":3,"verse":"Il le fera donc battre de quarante coups, et non de davantage, de peur que s'il continue à le battre au delà de ces coups, la plaie ne soit excessive, et que ton frère ne soit traité trop indignement devant tes yeux.\r\n"},"4":{"verse_nr":4,"verse":"Tu n'emmuselleras point ton bœuf, lorsqu'il foule le grain.\r\n"},"5":{"verse_nr":5,"verse":"Quand il y aura des frères demeurant ensemble, et que l'un d'entr'eux viendra à mourir sans enfants, alors la femme du mort ne se mariera point dehors à un étranger; mais son beau-frère viendra vers elle, et la prendra pour femme, et l'épousera comme étant son beau-frère.\r\n"},"6":{"verse_nr":6,"verse":"Et le premier-né qu'elle enfantera succédera en la place du frère mort, et portera son nom, afin que son nom ne soit point effacé d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Que s'il ne plaît pas à cet homme-là de prendre sa belle-sœur, alors sa belle-sœur montera à la porte vers les Anciens, et dira : Mon beau-frère refuse de relever le nom de son frère en Israël, et ne veut point m'épouser par droit de beau-frère.\r\n"},"8":{"verse_nr":8,"verse":"Alors les Anciens de sa ville l'appelleront, et lui parleront; et s'il demeure ferme, et qu'il dise : Je ne veux point la prendre;\r\n"},"9":{"verse_nr":9,"verse":"Alors sa belle-sœur s'approchera de lui devant les Anciens, et lui ôtera son soulier du pied, et lui crachera au visage, et prenant la parole, elle dira : C'est ainsi qu'on fera à l'homme qui n'édifiera point la maison de son frère.\r\n"},"10":{"verse_nr":10,"verse":"Et son nom sera appelé en Israël, la maison de celui à qui on a déchaussé le soulier.\r\n"},"11":{"verse_nr":11,"verse":"Quand quelques-uns auront querelle ensemble l'un contre l'autre, si la femme de l'un s'approche pour délivrer son mari de celui qui le bat, et qu'avançant sa main elle l'empoigne par ses parties honteuses;\r\n"},"12":{"verse_nr":12,"verse":"Alors tu lui couperas la main; et ton œil ne l'épargnera point.\r\n"},"13":{"verse_nr":13,"verse":"Tu n'auras point en ton sachet deux sortes de pierres [à peser], une grande et une petite.\r\n"},"14":{"verse_nr":14,"verse":"Il n'y aura point aussi dans ta maison deux sortes d'Epha, un grand et un petit;\r\n"},"15":{"verse_nr":15,"verse":"Mais tu auras les pierres [à peser] exactes et justes; tu auras aussi un Epha exact et juste, afin que tes jours soient prolongés sur la terre que l'Eternel ton Dieu te donne.\r\n"},"16":{"verse_nr":16,"verse":"Car quiconque fait ces choses-là, quiconque mit une injustice, est en abomination à l'Eternel ton Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Qu'il te souvienne de ce qu'Hamalec t'a fait en chemin, quand vous sortiez d'Egypte;\r\n"},"18":{"verse_nr":18,"verse":"Comment il est venu te rencontrer en chemin, [et] a chargé en queue tous les faibles qui te suivaient, quand tu étais las et harassé, et n'a point eu de crainte de Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Quand donc l'Eternel ton Dieu t'aura donné du repos de tous tes ennemis tout à l'entour, dans le pays que l'Eternel ton Dieu te donne en héritage pour le posséder, alors tu effaceras la mémoire d'Hamalec de dessous les cieux; ne l'oublie point.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Quand tu seras entré au pays que l'Eternel ton Dieu te donne en héritage, et que tu le posséderas et y demeureras;\r\n"},"2":{"verse_nr":2,"verse":"Alors tu prendras des prémices de tous les fruits de la terre, et tu les apporteras du pays que l'Eternel ton Dieu te donne, et les ayant mis dans une corbeille, tu iras au lieu que l'Eternel ton Dieu aura choisi pour y faire habiter son Nom.\r\n"},"3":{"verse_nr":3,"verse":"Et tu viendras vers le Sacrificateur qui sera en ce temps-là, et lui diras : Je déclare aujourd'hui devant l'Eternel ton Dieu, que je suis parvenu au pays que l'Eternel avait juré à nos pères de nous donner.\r\n"},"4":{"verse_nr":4,"verse":"Et le Sacrificateur prendra la corbeille de ta main, [et] la posera devant l'autel de l'Eternel ton Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Puis tu prendras la parole, et diras devant l'Eternel ton Dieu : Mon père était un pauvre misérable Syrien; il descendit en Egypte avec un petit nombre de gens; il y séjourna, et y devint une nation grande, puissante, et nombreuse.\r\n"},"6":{"verse_nr":6,"verse":"Puis les Egyptiens nous maltraitèrent, nous affligèrent, et nous imposèrent une dure servitude.\r\n"},"7":{"verse_nr":7,"verse":"Et nous criâmes à l'Eternel le Dieu de nos pères; et l'Eternel exauça notre voix, et regarda notre affliction, notre travail, et notre oppression,\r\n"},"8":{"verse_nr":8,"verse":"Et nous tira hors d'Egypte à main forte, et avec un bras étendu, avec une grande frayeur, et avec des signes et des miracles.\r\n"},"9":{"verse_nr":9,"verse":"Depuis il nous mena en ce lieu-ci, et nous donna ce pays, qui est un pays découlant de lait et de miel.\r\n"},"10":{"verse_nr":10,"verse":"Maintenant donc voici, j'ai apporté les prémices des fruits de la terre que tu m'as donnée, ô Eternel! Ainsi tu poseras la corbeille devant l'Eternel ton Dieu, et te prosterneras devant l'Eternel ton Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Et tu te réjouiras de tout le bien que l'Eternel ton Dieu t'aura donné, et à ta maison, toi et le Lévite, et l'étranger qui sera au milieu de toi.\r\n"},"12":{"verse_nr":12,"verse":"Quand tu auras achevé de lever toutes les dîmes de ton revenu en la troisième année, qui est l'année des dîmes, tu les donneras au Lévite, à l'étranger, à l'orphelin, et à la veuve; ils en mangeront dans les lieux de ta demeure, et ils en seront rassasiés.\r\n"},"13":{"verse_nr":13,"verse":"Et tu diras en la présence de l'Eternel ton Dieu : J'ai emporté de [ma] maison ce qui était sacré, et je l'ai donné au Lévite, à l'étranger, à l'orphelin, et à la veuve, selon tous tes commandements que tu m'as prescrits; je n'ai rien transgressé de tes commandements, et je ne les ai point oubliés.\r\n"},"14":{"verse_nr":14,"verse":"Je n'en ai point mangé dans mon affliction, et je n'en ai rien ôté pour l'appliquer à quelque usage souillé, et n'en ai point donné pour un mort; j'ai obéi à la voix de l'Eternel ton Dieu; j'ai fait selon tout ce que tu m'avais commandé.\r\n"},"15":{"verse_nr":15,"verse":"Regarde de ta sainte demeure, [regarde] des cieux, et bénis ton peuple d'Israël, et la terre que tu nous as donnée, comme tu avais juré à nos pères, qui est un pays découlant de lait et de miel.\r\n"},"16":{"verse_nr":16,"verse":"Aujourd'hui l'Eternel ton Dieu te commande de faire ces statuts et ces droits. Prends donc garde de les faire de tout ton cœur, et de toute ton âme.\r\n"},"17":{"verse_nr":17,"verse":"Tu as aujourd'hui exigé de l'Eternel qu'il te soit Dieu, et tu [as promis] que tu marcheras dans ses voies, et que tu garderas ses statuts, ses commandements et ses ordonnances, et que tu obéiras à sa voix.\r\n"},"18":{"verse_nr":18,"verse":"Aussi l'Eternel a exigé aujourd'hui de toi, que tu lui sois un peuple précieux; comme il t'[en] a parlé, et que tu gardes tous ses commandements.\r\n"},"19":{"verse_nr":19,"verse":"Et il te rendra haut élevé, par-dessus toutes les nations qu'il a créées, [pour être] en louange, en renom, et en gloire; et tu seras un peuple saint à l'Eternel ton Dieu, ainsi qu'il [en] a parlé.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Or Moïse et les Anciens d'Israël commandèrent au peuple, en disant : Gardez tous les commandements que je vous prescris aujourd'hui.\r\n"},"2":{"verse_nr":2,"verse":"C'est qu'au jour que tu auras passé le Jourdain pour entrer au pays que l'Eternel ton Dieu te donne, tu te dresseras de grandes pierres, et tu les enduiras de chaux;\r\n"},"3":{"verse_nr":3,"verse":"Puis tu écriras sur elles toutes les paroles de cette Loi, quand tu auras passé, afin que tu entres au pays que l'Eternel ton Dieu te donne, qui est un pays découlant de lait et de miel; ainsi que l'Eternel, le Dieu de tes pères, t'[en] a parlé.\r\n"},"4":{"verse_nr":4,"verse":"Quand donc vous aurez passé le Jourdain, vous dresserez ces pierres-là sur la montagne de Hébal, selon que je vous le commande aujourd'hui, et vous les enduirez de chaux.\r\n"},"5":{"verse_nr":5,"verse":"Tu bâtiras aussi là un autel à l'Eternel ton Dieu, un autel, [dis-je], de pierres, sur lesquelles tu ne lèveras point le fer.\r\n"},"6":{"verse_nr":6,"verse":"Tu bâtiras l'autel de l'Eternel ton Dieu de pierres entières, et sur cet [autel] tu offriras des holocaustes à l'Eternel ton Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Tu y offriras aussi des sacrifices de prospérités, et tu mangeras là, et te réjouiras devant l'Eternel ton Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Et tu écriras sur ces pierres-là toutes les paroles de cette loi, en les exprimant bien nettement.\r\n"},"9":{"verse_nr":9,"verse":"Et Moïse et les Sacrificateurs, qui sont de la race de Lévi, parlèrent à tout Israël, en disant : Ecoute et entends, Israël, tu es aujourd'hui devenu le peuple de l'Eternel ton Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Tu obéiras donc à la voix de l'Eternel ton Dieu et tu feras ces commandements et ces statuts que je te prescris aujourd'hui.\r\n"},"11":{"verse_nr":11,"verse":"Moïse commanda aussi en ce jour-là au peuple, en disant :\r\n"},"12":{"verse_nr":12,"verse":"Ceux-ci se tiendront sur la montagne de Guérizim pour bénir le peuple, quand vous aurez passé le Jourdain, [savoir] Siméon, Lévi, Juda, Issacar, Joseph, et Benjamin;\r\n"},"13":{"verse_nr":13,"verse":"Et ceux-ci, Ruben, Gad, Aser, Zabulon, Dan, et Nephthali, se tiendront sur la montagne de Hébal, pour maudire.\r\n"},"14":{"verse_nr":14,"verse":"Et les Lévites prendront la parole, et diront à haute voix à tous les hommes d'Israël :\r\n"},"15":{"verse_nr":15,"verse":"Maudit soit l'homme qui fera une image taillée, ou de fonte, car c'est une abomination à l'Eternel, l'ouvrage des mains d'un ouvrier, et qui la mettra dans un lieu secret; et tout le peuple répondra, et dira : Amen.\r\n"},"16":{"verse_nr":16,"verse":"Maudit soit celui qui aura méprisé son père, ou sa mère; et tout le peuple dira : Amen.\r\n"},"17":{"verse_nr":17,"verse":"Maudit soit celui qui transporte les bornes de son prochain; et tout le peuple dira : Amen.\r\n"},"18":{"verse_nr":18,"verse":"Maudit soit celui qui fait égarer l'aveugle dans le chemin; et tout le peuple dira : Amen.\r\n"},"19":{"verse_nr":19,"verse":"Maudit soit celui qui fait injustice à l'étranger, à l'orphelin, et à la veuve; et tout le peuple dira : Amen.\r\n"},"20":{"verse_nr":20,"verse":"Maudit soit celui qui couche avec la femme de son père; car il découvre le pan de la robe de son père; et tout le peuple dira : Amen.\r\n"},"21":{"verse_nr":21,"verse":"Maudit soit celui qui couche avec une bête; et tout le peuple dira : Amen.\r\n"},"22":{"verse_nr":22,"verse":"Maudit soit celui qui couche avec sa sœur, fille de son père, ou fille de sa mère; Et tout le peuple dira : Amen.\r\n"},"23":{"verse_nr":23,"verse":"Maudit soit celui qui couche avec sa belle-mère; et tout le peuple dira : Amen.\r\n"},"24":{"verse_nr":24,"verse":"Maudit soit celui qui frappe son prochain en secret; et tout le peuple dira : Amen.\r\n"},"25":{"verse_nr":25,"verse":"Maudit soit celui qui prend quelque présent pour mettre à mort l'homme innocent; et tout le peuple dira : Amen.\r\n"},"26":{"verse_nr":26,"verse":"Maudit soit celui qui ne persévère point dans les paroles de cette Loi, pour les faire; et tout le peuple dira : Amen.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Or il arrivera que si tu obéis exactement à la voix de l'Eternel ton Dieu, et que tu prennes garde de faire tous ses commandements que je te prescris aujourd'hui, l'Eternel ton Dieu te rendra haut élevé par dessus toutes les nations de la terre.\r\n"},"2":{"verse_nr":2,"verse":"Et toutes ces bénédictions ici viendront sur toi, et t'atteindront, quand tu obéiras à la voix de l'Eternel ton Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Tu seras béni dans la ville, tu seras aussi béni aux champs.\r\n"},"4":{"verse_nr":4,"verse":"Le fruit de ton ventre sera béni, et le fruit de ta terre, et le fruit de ton bétail; les portées de tes vaches, et les brebis de ton troupeau.\r\n"},"5":{"verse_nr":5,"verse":"Ta corbeille sera bénie; et ta maie aussi.\r\n"},"6":{"verse_nr":6,"verse":"Tu seras béni en ton entrée, et tu seras aussi béni en ta sortie.\r\n"},"7":{"verse_nr":7,"verse":"L'Eternel fera que tes ennemis qui s'élèveront contre toi, seront battus devant toi; ils sortiront contre toi par un chemin, et ils s'enfuiront devant toi par sept chemins.\r\n"},"8":{"verse_nr":8,"verse":"L'Eternel commandera à la bénédiction qu'elle soit avec toi, dans tes greniers, et dans tout ce à quoi tu mettras ta main; et il te bénira au pays que l'Eternel ton Dieu te donne.\r\n"},"9":{"verse_nr":9,"verse":"L'Eternel ton Dieu t'établira pour lui être un peuple saint, selon qu'il te l'a juré, quand tu garderas les commandements de l'Eternel ton Dieu, et que tu marcheras dans ses voies.\r\n"},"10":{"verse_nr":10,"verse":"Et tous les peuples de la terre verront que le Nom de l'Eternel est réclamé sur toi, et ils auront peur de toi.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel ton Dieu te fera abonder en biens, [multipliant] le fruit de ton ventre, et le fruit de tes bêtes, et le fruit de ta terre, sur la terre que l'Eternel a juré à tes pères de te donner.\r\n"},"12":{"verse_nr":12,"verse":"L'Eternel t'ouvrira son bon trésor, [savoir] les cieux, pour donner la pluie, telle qu'il faut à ta terre en sa saison, et pour bénir tout le travail de tes mains; et tu prêteras à beaucoup de nations, et tu n'emprunteras point.\r\n"},"13":{"verse_nr":13,"verse":"L'Eternel te mettra à la tête, et non à la queue, et tu seras seulement au dessus, et non point au dessous; quand tu obéiras aux commandements de l'Eternel ton Dieu que je te prescris aujourd'hui, afin que tu prennes garde de les faire;\r\n"},"14":{"verse_nr":14,"verse":"Et que tu ne te détournes ni à droite ni à gauche d'aucune des paroles que je te commande aujourd'hui, pour marcher après d'autres dieux, [et] pour les servir.\r\n"},"15":{"verse_nr":15,"verse":"Mais si tu n'obéis point à la voix de l'Eternel ton Dieu, pour prendre garde de faire tous ses commandements et ses statuts que je te prescris aujourd'hui, il arrivera que toutes ces malédictions-ci viendront sur toi, et t'atteindront.\r\n"},"16":{"verse_nr":16,"verse":"Tu seras maudit dans la ville, et tu seras aussi maudit aux champs.\r\n"},"17":{"verse_nr":17,"verse":"Ta corbeille sera maudite, et ta maie aussi.\r\n"},"18":{"verse_nr":18,"verse":"Le fruit de ton ventre sera maudit, et le fruit de ta terre; les portées de tes vaches, et les brebis de ton troupeau.\r\n"},"19":{"verse_nr":19,"verse":"Tu seras maudit en ton entrée, tu seras aussi maudit en ta sortie.\r\n"},"20":{"verse_nr":20,"verse":"L'Eternel enverra sur toi la malédiction, l'effroi, et la dissipation dans tout ce à quoi tu mettras la main [et] que tu feras, jusqu'à ce que tu sois détruit, et que tu périsses [promptement], à cause de la méchanceté des actions par lesquelles tu m'auras abandonné.\r\n"},"21":{"verse_nr":21,"verse":"L'Eternel fera que la mortalité s'attachera à toi, jusqu'à ce qu'il t'aura consumé de dessus la terre en laquelle tu vas pour la posséder.\r\n"},"22":{"verse_nr":22,"verse":"L'Eternel te frappera de langueur, d'ardeur, de fièvre, de chaleur brûlante, d'épée, de sécheresse et de nielle, qui te poursuivront jusqu'à ce que tu périsses.\r\n"},"23":{"verse_nr":23,"verse":"Et tes cieux, qui [seront] sur ta tête, seront d'airain; et la terre qui [sera] sous toi, sera de fer.\r\n"},"24":{"verse_nr":24,"verse":"L'Eternel te donnera au lieu de la pluie telle qu'il faut à ta terre, une poussière menue, et une poudre [qui] descendra sur toi des cieux, jusqu'à ce que tu sois exterminé.\r\n"},"25":{"verse_nr":25,"verse":"Et l'Eternel fera que tu seras battu devant tes ennemis. Tu sortiras par un chemin contr'eux, et tu t'enfuiras devant eux par sept chemins; et tu seras vagabond par tous les Royaumes de la terre.\r\n"},"26":{"verse_nr":26,"verse":"Et tes corps morts seront en viande à tous les oiseaux des cieux, et aux bêtes de la terre, et il n'y aura personne qui les effarouche.\r\n"},"27":{"verse_nr":27,"verse":"L'Eternel te frappera de l'ulcère d'Egypte, d'hémorroïdes, de gale, et de grattelle, dont tu ne pourras guérir.\r\n"},"28":{"verse_nr":28,"verse":"L'Eternel te frappera de frénésie, et d'aveuglement, et de stupidité.\r\n"},"29":{"verse_nr":29,"verse":"Tu iras tâtonnant en plein midi, comme un aveugle tâtonne dans les ténèbres; tu n'amèneras point tes entreprises à un heureux succès, tu ne feras autre chose que souffrir des injustices et le pillage; et il n'y aura personne qui te garantisse.\r\n"},"30":{"verse_nr":30,"verse":"Tu fianceras une femme, mais un autre couchera avec elle; tu bâtiras des maisons, mais tu n'y demeureras point; tu planteras des vignes, mais tu n'en cueilleras point le fruit pour toi.\r\n"},"31":{"verse_nr":31,"verse":"Ton bœuf sera tué devant tes yeux, mais tu n'en mangeras point; ton âne sera ravi de devant toi, et ne te sera point rendu; tes brebis seront livrées à tes ennemis, et tu n'auras personne qui [les] en retire.\r\n"},"32":{"verse_nr":32,"verse":"Tes fils et tes filles seront livrés à un autre peuple, et tes yeux le verront, et se consumeront tout le jour en [regardant] vers eux; et tu n'auras aucun pouvoir en ta main.\r\n"},"33":{"verse_nr":33,"verse":"Et le peuple que tu n'auras point connu, mangera le fruit de ta terre, et tout ton travail; et tu ne feras autre chose que souffrir des injustices et des concussions tous les jours.\r\n"},"34":{"verse_nr":34,"verse":"Et tu seras hors du sens à cause des choses que tu verras de tes yeux.\r\n"},"35":{"verse_nr":35,"verse":"L'Eternel te frappera d'un ulcère malin sur les genoux, et sur les cuisses, dont tu ne pourras être guéri; [il t'en frappera] depuis la plante de ton pied jusqu'au sommet de ta tête.\r\n"},"36":{"verse_nr":36,"verse":"L'Eternel te fera marcher, toi et ton Roi que tu auras établi sur toi, vers une nation que tu n'auras point connue, ni toi, ni tes pères, et tu serviras là d'autres dieux, le bois, et la pierre.\r\n"},"37":{"verse_nr":37,"verse":"Et tu seras là un sujet d'étonnement, de railleries, et d'invectives parmi tous les peuples vers lesquels l'Eternel t'aura emmené.\r\n"},"38":{"verse_nr":38,"verse":"Tu jetteras beaucoup de semence dans ton champ, et tu en recueilleras peu; car les sauterelles la consumeront.\r\n"},"39":{"verse_nr":39,"verse":"Tu planteras des vignes, tu les cultiveras, mais tu n'en boiras point le vin, et tu n'[en] recueilleras rien; car les vers en mangeront le fruit.\r\n"},"40":{"verse_nr":40,"verse":"Tu auras des oliviers en tous tes quartiers, mais tu ne t'oindras point d'huile; car tes oliviers perdront leur fruit.\r\n"},"41":{"verse_nr":41,"verse":"Tu engendreras des fils et des filles, mais ils ne seront pas à toi, car ils iront en captivité.\r\n"},"42":{"verse_nr":42,"verse":"Les hannetons gâteront tous tes arbres, et le fruit de ta terre.\r\n"},"43":{"verse_nr":43,"verse":"L'étranger qui est au milieu de toi, montera au dessus de toi bien haut, et tu descendras bien bas.\r\n"},"44":{"verse_nr":44,"verse":"Il te prêtera, et tu ne lui prêteras point; il sera à la tête, et tu seras à la queue.\r\n"},"45":{"verse_nr":45,"verse":"Et toutes ces malédictions viendront sur toi, et te poursuivront, et t'atteindront, jusqu'à ce que tu sois exterminé; parce que tu n'auras pas obéi à la voix de l'Eternel ton Dieu, pour garder ses commandements et ses statuts qu'il t'a prescrits.\r\n"},"46":{"verse_nr":46,"verse":"Et ces choses seront en toi et en ta postérité, pour signes et pour prodiges à jamais.\r\n"},"47":{"verse_nr":47,"verse":"Et parce que tu n'auras pas servi l'Eternel ton Dieu avec joie, et de bon cœur, malgré l'abondance de toutes choses;\r\n"},"48":{"verse_nr":48,"verse":"Tu serviras, dans la faim, dans la soif, dans la nudité, et dans la disette de toutes choses, ton ennemi, que l'Eternel enverra contre toi; et il mettra un joug de fer sur ton cou, jusqu'à ce qu'il t'ait exterminé.\r\n"},"49":{"verse_nr":49,"verse":"L'Eternel fera lever contre toi de loin, du bout de la terre, une nation qui volera comme vole l'aigle; une nation dont tu n'entendras pas la langue.\r\n"},"50":{"verse_nr":50,"verse":"Une nation impudente, qui n'aura point d'égard à la personne du vieillard, et qui n'aura point pitié de l'enfant.\r\n"},"51":{"verse_nr":51,"verse":"Elle mangera le fruit de tes bêtes, et les fruits de ta terre, jusqu'à ce que tu sois exterminé. Elle ne te laissera rien de reste, soit froment, soit vin, soit huile, ou portée de tes vaches, ou brebis de ton troupeau, jusqu'à ce qu'elle t'ait ruiné.\r\n"},"52":{"verse_nr":52,"verse":"Et elle t'assiégera dans toutes tes villes, jusqu'à ce que tes murailles les plus hautes et les plus fortes, sur lesquelles tu te seras assuré en tout ton pays, tombent par terre. Elle assiégera, dis-je, toutes tes villes dans tout le pays que l'Eternel ton Dieu t'aura donné.\r\n"},"53":{"verse_nr":53,"verse":"Tu mangeras le fruit de ton ventre, la chair de tes fils et de tes filles que l'Eternel ton Dieu t'aura donnés, dans le siège et dans la détresse dont ton ennemi te serrera.\r\n"},"54":{"verse_nr":54,"verse":"L'homme le plus tendre et le plus délicat d'entre vous regardera d'un œil malin son frère et sa femme bien-aimée, et le reste de ses enfants qu'il aura réservés;\r\n"},"55":{"verse_nr":55,"verse":"Pour ne donner à aucun d'eux de la chair de ses enfants, laquelle il mangera; parce qu'il ne lui sera rien demeuré du tout, à cause du siège et de la détresse dont ton ennemi te serrera dans toutes tes villes.\r\n"},"56":{"verse_nr":56,"verse":"La femme la plus tendre et la plus délicate d'entre vous, qui n'eût point osé mettre la plante de son pied sur la terre, par délicatesse et par mollesse, regardera d'un œil malin son mari bien-aimé, son fils, et sa fille;\r\n"},"57":{"verse_nr":57,"verse":"Et la taie de son petit enfant qui sortira d'entre ses pieds, et les enfants qu'elle enfantera; car elle les mangera secrètement dans la disette de toutes choses, à cause du siège et de la détresse, dont ton ennemi te serrera dans toutes les villes.\r\n"},"58":{"verse_nr":58,"verse":"Si tu ne prends garde de faire toutes les paroles de cette Loi, qui sont écrites dans ce livre, en craignant le Nom glorieux et terrible de l'Eternel ton Dieu;\r\n"},"59":{"verse_nr":59,"verse":"Alors l'Eternel rendra tes plaies et les plaies de ta postérité des plaies étranges, des plaies grandes et de durée, des maladies malignes et longues.\r\n"},"60":{"verse_nr":60,"verse":"Et il fera retourner sur toi toutes les langueurs d'Egypte, desquelles tu as eu peur, et elles s'attacheront à toi.\r\n"},"61":{"verse_nr":61,"verse":"Même l'Eternel fera venir sur toi toute [autre] maladie, et toute [autre] plaie, qui n'est point écrite au livre de cette Loi, jusqu'à ce que tu sois exterminé.\r\n"},"62":{"verse_nr":62,"verse":"Et vous resterez en petit nombre, après avoir été comme les étoiles des cieux, tant vous étiez en grand nombre; parce que tu n'auras point obéi à la voix de l'Eternel ton Dieu.\r\n"},"63":{"verse_nr":63,"verse":"Et il arrivera que comme l'Eternel s'est réjoui sur vous, en vous faisant du bien, et en vous multipliant ; de même l'Eternel se réjouira sur vous en vous faisant périr, et en vous exterminant; et vous serez arrachés de dessus la terre dans laquelle vous allez pour la posséder.\r\n"},"64":{"verse_nr":64,"verse":"Et l'Eternel te dispersera parmi tous les peuples, depuis un bout de la terre jusqu'à l'autre; et tu serviras là d'autres dieux, que ni toi ni tes pères n'avez point connus, le bois et la pierre.\r\n"},"65":{"verse_nr":65,"verse":"Encore n'auras-tu aucun repos parmi ces nations-là; même la plante de ton pied n'aura aucun repos ; car l'Eternel te donnera là un cœur tremblant, et défaillance d'yeux, et détresse d'âme.\r\n"},"66":{"verse_nr":66,"verse":"Et ta vie sera pendante devant toi; et tu seras dans l'effroi nuit et jour, et ne seras point assuré de ta vie.\r\n"},"67":{"verse_nr":67,"verse":"Tu diras le matin : Qui me fera voir le soir? et le soir tu diras : Qui me fera voir le matin? à cause de l'effroi dont ton cœur sera effrayé, et à cause des choses que tu verras de tes yeux.\r\n"},"68":{"verse_nr":68,"verse":"Et l'Eternel te fera retourner en Egypte sur des navires, pour faire le chemin duquel je t'ai dit : Il ne t'arrivera plus de le voir; et vous vous vendrez là à vos ennemis pour [être] esclaves et servantes, et il n'y aura personne qui vous achète.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les paroles de l'alliance que l'Eternel commanda à Moïse de traiter avec les enfants d'Israël, au pays de Moab, outre l'alliance qu'il avait traitée avec eux en Horeb.\r\n"},"2":{"verse_nr":2,"verse":"Moïse donc appela tout Israël, et leur dit : Vous avez vu tout ce que l'Eternel a fait en votre présence dans le pays d'Egypte, à Pharaon et à tous ses serviteurs, et à tout son pays.\r\n"},"3":{"verse_nr":3,"verse":"Les grandes épreuves que tes yeux ont vues, ces signes, et ces grands miracles.\r\n"},"4":{"verse_nr":4,"verse":"Mais l'Eternel ne vous a point donné un cœur pour entendre, ni des yeux pour voir, ni des oreilles pour entendre, jusqu'à aujourd'hui.\r\n"},"5":{"verse_nr":5,"verse":"Et je vous ai conduits durant quarante ans par le désert, sans que vos vêtements se soient envieillis sur vous, et sans que ton soulier ait été envieilli sur ton pied.\r\n"},"6":{"verse_nr":6,"verse":"Vous n'avez point mangé de pain, ni bu de vin, ni de cervoise, afin que vous connaissiez que je suis l'Eternel votre Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Et vous êtes parvenus en ce lieu-ci, et Sihon, Roi de Hesbon, et Hog, Roi de Basan, sont sortis au devant de nous pour nous combattre, et nous les avons battus.\r\n"},"8":{"verse_nr":8,"verse":"Et avons pris leur pays, et l'avons donné en héritage aux Rubénites, aux Gadites, et à la demi Tribu de Manassé.\r\n"},"9":{"verse_nr":9,"verse":"Vous garderez donc les paroles de cette alliance, et vous les ferez, afin que vous prospériez dans tout ce que vous ferez.\r\n"},"10":{"verse_nr":10,"verse":"Vous comparaissez tous aujourd'hui devant l'Eternel votre Dieu, les chefs de vos Tribus, vos Anciens, vos Officiers, et tout homme d'Israël;\r\n"},"11":{"verse_nr":11,"verse":"Vos petits enfants, vos femmes, et ton étranger qui est au milieu de ton camp, depuis ton coupeur de bois jusqu'à ton puiseur d'eau;\r\n"},"12":{"verse_nr":12,"verse":"Afin que tu entres dans l'alliance de l'Eternel ton Dieu, laquelle il traite aujourd'hui avec toi, et dans l'exécration du serment qu'il te fait faire;\r\n"},"13":{"verse_nr":13,"verse":"Afin qu'il t'établisse aujourd'hui pour [être] son peuple, et qu'il te soit Dieu, ainsi qu'il t'a dit, et ainsi qu'il a juré à tes pères, Abraham, Isaac, et Jacob.\r\n"},"14":{"verse_nr":14,"verse":"Et ce n'est pas seulement avec vous que je traite cette alliance, et cette exécration du serment que vous faites;\r\n"},"15":{"verse_nr":15,"verse":"Mais c'est tant avec celui qui est ici avec nous aujourd'hui devant l'Eternel notre Dieu, qu'avec celui qui n'est point ici avec nous aujourd'hui.\r\n"},"16":{"verse_nr":16,"verse":"Car vous savez comment nous avons demeuré au pays d'Egypte, et comment nous avons passé chez les nations, parmi lesquelles vous avez passé.\r\n"},"17":{"verse_nr":17,"verse":"Et vous avez vu leurs abominations, et leurs dieux de fiente, [les dieux] de bois et de pierre, d'argent et d'or qui sont parmi eux.\r\n"},"18":{"verse_nr":18,"verse":"[Prenez garde] qu'il n'y ait parmi vous ni homme, ni femme, ni famille, ni Tribu qui détourne aujourd'hui son cœur de l'Eternel notre Dieu, pour aller servir les dieux de ces nations, [et] qu'il n'y ait parmi vous quelque racine qui produise du fiel et de l'absinthe.\r\n"},"19":{"verse_nr":19,"verse":"Et qu'il n'arrive que quelqu'un entendant les paroles de cette exécration du serment que vous faites, ne se bénisse en son cœur, en disant : J'aurai la paix, quoique je vive selon que je l'ai arrêté en mon cœur; afin d'ajouter l'ivrognerie à l'altération.\r\n"},"20":{"verse_nr":20,"verse":"L'Eternel refusera de lui pardonner; la colère de l'Eternel et sa jalousie s'enflammeront alors contre cet homme-là, et toute l'exécration du serment que vous faites, laquelle est écrite dans ce livre, demeurera sur lui, et l'Eternel effacera le nom de cet homme de dessous les cieux.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel le séparera de toutes les Tribus d'Israël pour son malheur, selon toutes les exécrations du serment de l'alliance qui est écrite dans ce livre de la Loi.\r\n"},"22":{"verse_nr":22,"verse":"Et la génération à venir, vos enfants qui viendront après vous, et le forain qui viendra d'un pays éloigné, diront lorsqu'ils verront les plaies de ce pays, et ses maladies, dont l'Eternel l'affligera;\r\n"},"23":{"verse_nr":23,"verse":"Et que toute la terre de ce pays-là ne sera que soufre, que sel, et qu'embrasement, qu'elle ne sera point semée, et qu'elle ne fera rien germer, et que nulle herbe n'en sortira, ainsi qu'en la subversion de Sodome, et de Gomorrhe, et d'Adma, et de Tséboïm, lesquelles l'Eternel détruisit en sa colère et en sa fureur;\r\n"},"24":{"verse_nr":24,"verse":"Même toutes les nations diront : Pourquoi l'Eternel a-t-il fait ainsi à ce pays? Quelle est l'ardeur de cette grande colère?\r\n"},"25":{"verse_nr":25,"verse":"Et on répondra : C'est à cause qu'ils ont abandonné l'alliance de l'Eternel le Dieu de leurs pères, laquelle il avait traitée avec eux quand il les fit sortir du pays d'Egypte.\r\n"},"26":{"verse_nr":26,"verse":"Car ils s'en sont allés, et ont servi d'autres dieux, et se sont prosternés devant eux, devant ces dieux qu'ils n'avaient point connus, et aucun desquels ne leur avait rien donné.\r\n"},"27":{"verse_nr":27,"verse":"A cause de cela la colère de l'Eternel s'est embrasée contre ce pays, pour faire venir sur lui toutes les malédictions écrites dans ce livre.\r\n"},"28":{"verse_nr":28,"verse":"Et l'Eternel les a arrachés de leur terre en sa colère, et en sa fureur, et en sa grande indignation, et les a chassés en un autre pays, comme [il paraît] aujourd'hui.\r\n"},"29":{"verse_nr":29,"verse":"Les choses cachées sont pour l'Eternel notre Dieu; mais les choses révélées sont pour nous et pour nos enfants à jamais, afin que nous fassions toutes les paroles de cette Loi.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Or il arrivera que lorsque toutes ces choses seront venues sur toi, soit la bénédiction, soit la malédiction, que je t'ai représentées, et lorsque tu les auras rappelées dans ton cœur, parmi toutes les nations vers lesquelles l'Eternel ton Dieu t'aura chassé;\r\n"},"2":{"verse_nr":2,"verse":"Et que tu te seras retourné jusqu'à l'Eternel ton Dieu, et que tu auras écouté, toi et tes enfants, de tout ton cœur, et de toute ton âme, sa voix, selon tout ce que je te commande aujourd'hui;\r\n"},"3":{"verse_nr":3,"verse":"L'Eternel ton Dieu ramènera aussi tes captifs, et aura compassion de toi; et il te rassemblera de nouveau d'entre tous les peuples, parmi lesquels l'Eternel ton Dieu t'avait dispersé.\r\n"},"4":{"verse_nr":4,"verse":"Quand tes dispersés seraient au bout des cieux, l'Eternel ton Dieu te rassemblera de là, et te prendra de là.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel ton Dieu, [dis-je], te ramènera au pays que tes pères auront possédé, et tu le posséderas; il te fera du bien, et te fera croître plus qu'il n'a fait croître tes pères.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel ton Dieu circoncira ton cœur, et le cœur de ta postérité, afin que tu aimes l'Eternel ton Dieu de tout ton cœur, et de toute ton âme, afin que tu vives.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Eternel ton Dieu mettra toutes ces exécrations-là du serment que vous avez fait, sur tes ennemis et sur ceux qui te haïssent, lesquels t'auront persécuté.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi tu retourneras, et tu obéiras à la voix de l'Eternel, et tu feras tous ses commandements que je te prescris aujourd'hui.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel ton Dieu te fera abonder en biens, provenant de tout le travail de ta main, du fruit de ton ventre, du fruit de tes bêtes, et du fruit de ta terre : car l'Eternel ton Dieu retournera à se réjouir sur toi en bien, ainsi qu'il s'est réjoui sur tes pères.\r\n"},"10":{"verse_nr":10,"verse":"Quand tu obéiras à la voix de l'Eternel ton Dieu, gardant ses commandements, et ses ordonnances écrites dans ce livre de la Loi; quand tu te retourneras à l'Eternel ton Dieu de tout ton cœur et de toute ton âme.\r\n"},"11":{"verse_nr":11,"verse":"Car ce commandement que je te prescris aujourd'hui n'est pas trop haut pour toi, et il n'en est point éloigné.\r\n"},"12":{"verse_nr":12,"verse":"Il n'est pas aux cieux, pour dire : Qui est-ce qui montera pour nous aux cieux, et nous l'apportera, afin de nous le faire entendre, et que nous le fassions?\r\n"},"13":{"verse_nr":13,"verse":"Il n'est point aussi au delà de la mer pour dire : Qui est-ce qui passera au delà de la mer pour nous, et nous l'apportera, afin de nous le faire entendre, et que nous le fassions?\r\n"},"14":{"verse_nr":14,"verse":"Car cette parole est fort près de toi, dans ta bouche et dans ton cœur pour la faire.\r\n"},"15":{"verse_nr":15,"verse":"Regarde, j'ai mis aujourd'hui devant toi tant la vie et le bien, que la mort et le mal.\r\n"},"16":{"verse_nr":16,"verse":"Car je te commande aujourd'hui d'aimer l'Eternel ton Dieu, de marcher dans ses voies, de garder ses commandements, ses ordonnances, et ses droits, afin que tu vives, et que tu sois multiplié, et que l'Eternel ton Dieu te bénisse au pays dans lequel tu vas pour le posséder.\r\n"},"17":{"verse_nr":17,"verse":"Mais si ton cœur se détourne, et que tu n'obéisses point [à ces commandements], et que tu t'abandonnes à te prosterner devant d'autres dieux, et à les servir;\r\n"},"18":{"verse_nr":18,"verse":"Je vous déclare aujourd'hui que vous périrez certainement, et que vous ne prolongerez point vos jours sur la terre, pour laquelle vous passez le Jourdain, afin d'y entrer et de la posséder.\r\n"},"19":{"verse_nr":19,"verse":"Je prends aujourd'hui à témoin les cieux et la terre contre vous, que j'ai mis devant toi la vie et la mort, la bénédiction et la malédiction; choisis donc la vie, afin que tu vives, toi et ta postérité;\r\n"},"20":{"verse_nr":20,"verse":"En aimant l'Eternel ton Dieu, en obéissant à sa voix, et en t'attachant à lui; car c'est lui qui est ta vie, et la longueur de tes jours, afin que tu demeures sur la terre que l'Eternel a juré à tes pères, Abraham, Isaac, et Jacob, de leur donner.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Puis Moïse s'en alla, et tint ces discours à tout Israël;\r\n"},"2":{"verse_nr":2,"verse":"Et leur dit : Je suis aujourd'hui âgé de six vingts ans, je ne pourrai plus aller ni venir; aussi l'Eternel m'a dit : Tu ne passeras point ce Jourdain.\r\n"},"3":{"verse_nr":3,"verse":"L'Eternel ton Dieu passera lui-même devant toi ; il exterminera ces nations-là devant toi, et tu posséderas leur pays; [et] Josué est celui qui doit passer devant toi, comme l'Eternel en a parlé.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel leur fera comme il a fait à Sihon et à Hog, Rois des Amorrhéens, et à leurs pays, lesquels il a exterminés.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel les livrera devant vous, et vous leur ferez entièrement selon le commandement que je vous ai prescrit.\r\n"},"6":{"verse_nr":6,"verse":"Fortifiez-vous donc et vous renforcez; ne craignez point, et ne soyez point effrayés à cause d'eux; car c'est l'Eternel ton Dieu qui marche avec toi; il ne te délaissera point, et ne t'abandonnera point.\r\n"},"7":{"verse_nr":7,"verse":"Et Moïse appela Josué, et lui dit en la présence de tout Israël : Fortifie-toi, et te renforce, car tu entreras avec ce peuple au pays que l'Eternel a juré à leurs pères de leur donner, et c'est toi qui les en mettras en possession.\r\n"},"8":{"verse_nr":8,"verse":"Car l'Eternel, qui est celui qui marche devant toi, sera lui-même avec toi; il ne te délaissera point, et ne t'abandonnera point; ne crains donc point, et ne sois point effrayé.\r\n"},"9":{"verse_nr":9,"verse":"Or Moïse écrivit cette Loi, et la donna aux Sacrificateurs, enfants de Lévi, qui portaient l'Arche de l'alliance de l'Eternel, et à tous les Anciens d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Et Moïse leur commanda, en disant : De sept ans en sept ans, au temps précis de l'année de relâche, en la fête des Tabernacles;\r\n"},"11":{"verse_nr":11,"verse":"Quand tout Israël sera venu pour comparaître devant la face de l'Eternel ton Dieu, au lieu qu'il aura choisi, tu liras alors cette Loi devant tout Israël, eux l'entendant.\r\n"},"12":{"verse_nr":12,"verse":"Ayant assemblé le peuple, hommes et femmes, et leurs petits enfants, et ton étranger qui sera dans tes portes, afin qu'ils l'entendent, et qu'ils apprennent à craindre l'Eternel votre Dieu, et qu'ils prennent garde de faire toutes les paroles de cette Loi.\r\n"},"13":{"verse_nr":13,"verse":"Et que leurs enfants qui n'en auront point eu connaissance, l'entendent, et apprennent à craindre l'Eternel votre Dieu tous les jours que vous serez vivants sur la terre pour laquelle posséder vous passez le Jourdain.\r\n"},"14":{"verse_nr":14,"verse":"Alors l'Eternel dit à Moïse : Voici, le jour de ta mort est proche, appelle Josué, et présentez-vous au Tabernacle d'assignation, afin que je l'instruise de sa charge. Moïse donc et Josué allèrent, et se présentèrent au Tabernacle d'assignation.\r\n"},"15":{"verse_nr":15,"verse":"Et l'Eternel apparut sur le Tabernacle dans la colonne de nuée; et la colonne de nuée s'arrêta sur l'entrée du Tabernacle.\r\n"},"16":{"verse_nr":16,"verse":"Et l'Eternel dit à Moïse : Voici, tu t'en vas dormir avec tes pères, et ce peuple se lèvera, et paillardera après les dieux des étrangers qui sont au pays où il va, pour être parmi eux, et il m'abandonnera, et enfreindra mon alliance que j'ai traitée avec lui.\r\n"},"17":{"verse_nr":17,"verse":"En ce jour-là ma colère s'enflammera contre lui; je les abandonnerai, je cacherai ma face d'eux, il sera exposé en proie, plusieurs maux et angoisses le trouveront; et il dira en ce jour-là : N'est-ce pas à cause que mon Dieu n'est point au milieu de moi, que ces maux-ci m'ont trouvé?\r\n"},"18":{"verse_nr":18,"verse":"En ce jour-là, [dis-je], je cacherai entièrement ma face, à cause de tout le mal qu'il aura fait, parce qu'il se sera détourné vers d'autres dieux.\r\n"},"19":{"verse_nr":19,"verse":"Maintenant donc écrivez ce cantique, et l'enseignez aux enfants d'Israël; mets-le dans leur bouche, afin que ce cantique me serve de témoin contre les enfants d'Israël.\r\n"},"20":{"verse_nr":20,"verse":"Car je l'introduirai en la terre découlante de lait et de miel, de laquelle j'ai juré à ses pères, et il mangera et sera rassasié, et engraissé; puis il se détournera vers d'autres dieux, et ils les serviront, et ils m'irriteront par mépris, et enfreindront mon alliance.\r\n"},"21":{"verse_nr":21,"verse":"Et il arrivera que quand plusieurs maux et angoisses les auront trouvés, ce cantique déposera contre eux comme témoin; parce qu'il ne sera point oublié pour n'être plus en la bouche de leur postérité; car je connais leur imagination, [et] ce qu'ils font déjà aujourd'hui, avant que je les introduise au pays duquel j'ai juré.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi Moïse écrivit ce cantique en ce jour-là, et l'enseigna aux enfants d'Israël.\r\n"},"23":{"verse_nr":23,"verse":"Et l'Eternel commanda à Josué, fils de Nun, en disant : Fortifie-toi, et te renforce, car c'est toi qui introduiras les enfants d'Israël au pays duquel je leur ai juré; et je serai avec toi.\r\n"},"24":{"verse_nr":24,"verse":"Et il arriva que quand Moïse eut achevé d'écrire les paroles de cette Loi dans un livre, sans qu'il en manquât rien;\r\n"},"25":{"verse_nr":25,"verse":"Il commanda aux Lévites qui portaient l'Arche de l'alliance de l'Eternel, en disant :\r\n"},"26":{"verse_nr":26,"verse":"Prenez ce livre de la Loi, et mettez-le à côté de l'Arche de l'alliance de l'Eternel votre Dieu, et il sera là pour témoin contre toi.\r\n"},"27":{"verse_nr":27,"verse":"Car je connais ta rébellion et ton cou roide. Voici, moi étant encore aujourd'hui avec vous, vous avez été rebelles contre l'Eternel, combien plus donc le serez-vous après ma mort?\r\n"},"28":{"verse_nr":28,"verse":"Faites assembler vers moi tous les Anciens de vos Tribus, et vos officiers, et je dirai ces paroles, eux les entendant, et j'appellerai à témoin contr'eux les cieux et la terre.\r\n"},"29":{"verse_nr":29,"verse":"Car je sais qu'après ma mort vous ne manquerez point de vous corrompre, et que vous vous détournerez de la voie que je vous ai prescrite; mais à la fin il vous arrivera du mal, parce que vous aurez fait ce qui déplaît à l'Eternel, en l'irritant par les œuvres de vos mains.\r\n"},"30":{"verse_nr":30,"verse":"Ainsi Moïse prononça les paroles de ce cantique-ci sans qu'il s'en manquât rien, toute l'assemblée d'Israël l'entendant.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Cieux prêtez l'oreille, et je parlerai, et que la terre écoute les paroles de ma bouche.\r\n"},"2":{"verse_nr":2,"verse":"Ma doctrine distillera comme la pluie; ma parole dégouttera comme la rosée, comme la pluie menue sur l'herbe naissante, et comme la grosse pluie sur l'herbe avancée.\r\n"},"3":{"verse_nr":3,"verse":"Car j'invoquerai le Nom de l'Eternel; attribuez la grandeur à notre Dieu.\r\n"},"4":{"verse_nr":4,"verse":"L'œuvre du Rocher est parfaite; car toutes ses voies sont jugement. Le [Dieu] Fort est vérité, et sans iniquité; il est juste et droit.\r\n"},"5":{"verse_nr":5,"verse":"Ils se sont corrompus envers lui, leur tache n'est pas une [tache] de ses enfants; c'est une génération perverse et revêche.\r\n"},"6":{"verse_nr":6,"verse":"Est-ce ainsi que tu récompenses l'Eternel, peuple fou, et qui n'es pas sage? n'est-il pas ton père, qui t'a acquis? il t'a fait, et t'a façonné.\r\n"},"7":{"verse_nr":7,"verse":"Souviens-toi du temps d'autrefois, considère les années de chaque génération; interroge ton père, et il te l'apprendra; et tes Anciens, et ils te le diront.\r\n"},"8":{"verse_nr":8,"verse":"Quand le Souverain partageait les nations, quand il séparait les enfants des hommes les uns des autres, il établit les bornes des peuples selon le nombre des enfants d'Israël.\r\n"},"9":{"verse_nr":9,"verse":"Car la portion de l'Eternel c'est son peuple, et Jacob est le lot de son héritage.\r\n"},"10":{"verse_nr":10,"verse":"Il l'a trouvé dans un pays de désert, et dans un lieu hideux, où il n'y avait que hurlement de désolation; il l'a conduit par des détours, il l'a dirigé, [et] l'a gardé comme la prunelle de son œil.\r\n"},"11":{"verse_nr":11,"verse":"Comme l'aigle émeut sa nichée, couve ses petits, étend ses ailes, les accueille, [et] les porte sur ses ailes;\r\n"},"12":{"verse_nr":12,"verse":"L'Eternel seul l'a conduit, et il n'y a point eu avec lui de dieu étranger.\r\n"},"13":{"verse_nr":13,"verse":"Il l'a fait passer [comme] à cheval par dessus les lieux haut-élevés de la terre, et il a mangé les fruits des champs, et il lui a fait sucer le miel de la roche, et [a fait couler] l'huile des plus durs rochers.\r\n"},"14":{"verse_nr":14,"verse":"[Il lui a fait manger] le beurre des vaches, et le lait des brebis, et la graisse des agneaux et des moutons nés en Basan, et [la graisse] des boucs, et la fleur du froment, et tu as bu le vin qui était le sang de la grappe.\r\n"},"15":{"verse_nr":15,"verse":"Mais le droiturier s'est engraissé, et a regimbé; tu t'es fait gras, gros [et] épais; et il a quitté Dieu qui l'a fait, et il a déshonoré le rocher de son salut.\r\n"},"16":{"verse_nr":16,"verse":"Ils l'ont ému à jalousie par les [dieux] étrangers; ils l'ont irrité par des abominations.\r\n"},"17":{"verse_nr":17,"verse":"Ils ont sacrifié aux idoles, qui ne sont point dieux; aux dieux qu'ils n'avaient point connus, [dieux] nouveaux, venus depuis peu, desquels vos pères n'ont point eu peur.\r\n"},"18":{"verse_nr":18,"verse":"Tu as oublié le Rocher qui t'a engendré, et tu as mis en oubli le [Dieu] Fort qui t'a formé.\r\n"},"19":{"verse_nr":19,"verse":"Et l'Eternel l'a vu, et a été irrité, parce que ses fils et ses filles l'ont provoqué à la colère.\r\n"},"20":{"verse_nr":20,"verse":"Et il a dit : Je cacherai ma face d'eux, je verrai quelle sera leur fin; car ils [sont] une race perverse, des enfants en qui on ne peut se fier.\r\n"},"21":{"verse_nr":21,"verse":"Ils m'ont ému à jalousie par ce qui n'est point le [Dieu] Fort, et ils ont excité ma colère par leurs vanités; ainsi je les émouvrai à jalousie par un [peuple] qui n'est point peuple; et je les provoquerai à la colère par une nation folle.\r\n"},"22":{"verse_nr":22,"verse":"Car le feu s'est allumé en ma colère, et a brûlé jusqu'au fond des plus bas lieux, et a dévoré la terre et son fruit, et a embrasé les fondements des montagnes.\r\n"},"23":{"verse_nr":23,"verse":"J'emploierai sur eux toute sorte de maux, et je décocherai sur eux toutes mes flèches.\r\n"},"24":{"verse_nr":24,"verse":"Ils seront consumés par la famine, et rongés par des charbons ardents, et par une destruction amère; et j'enverrai contr'eux les dents des bêtes, et le venin des serpents qui se traînent sur la poussière.\r\n"},"25":{"verse_nr":25,"verse":"L'épée venant de dehors les privera les uns des autres; et la frayeur, venant des cabinets [ravagera] le jeune homme et la vierge; l'enfant qui tète, et l'homme décrépit.\r\n"},"26":{"verse_nr":26,"verse":"J'eusse dit : Je les disperserai [dans tous les] coins [de la terre], et j'abolirai leur mémoire d'entre les hommes;\r\n"},"27":{"verse_nr":27,"verse":"Si je ne craignais l'indignation de l'ennemi, [et] que peut-être il n'arrivât que leurs adversaires ne vinssent à se méconnaître, que peut-être ils ne dissent : Notre main s'est exaltée, et l'Eternel n'a point fait tout ceci.\r\n"},"28":{"verse_nr":28,"verse":"Car ils sont une nation qui se perd par [ses] conseils, et il n['y a] en eux aucune intelligence.\r\n"},"29":{"verse_nr":29,"verse":"Ô s'ils eussent été sages! s'ils eussent été avisés en ceci, et s'ils eussent considéré leur dernière fin!\r\n"},"30":{"verse_nr":30,"verse":"Comment un en poursuivrait-il mille, et deux en mettraient-ils en fuite dix mille, si ce n'était que leur rocher les a vendus, et que l'Eternel les a enserrés?\r\n"},"31":{"verse_nr":31,"verse":"Car leur rocher n'est pas comme notre rocher, et nos ennemis [eux-mêmes] en seront juges.\r\n"},"32":{"verse_nr":32,"verse":"Car leur vigne est du plant de Sodome, et du terroir de Gomorrhe, [et] leurs grappes sont des grappes de fiel, ils ont des raisins amers.\r\n"},"33":{"verse_nr":33,"verse":"Leur vin est un venin de dragon, et du fiel cruel d'aspic.\r\n"},"34":{"verse_nr":34,"verse":"Cela n'est-il pas serré chez moi, [et] scellé dans mes trésors?\r\n"},"35":{"verse_nr":35,"verse":"La vengeance m'appartient, et la rétribution, au temps que leur pied glissera; car le jour de leur calamité est près, et les choses qui leur doivent arriver se hâtent.\r\n"},"36":{"verse_nr":36,"verse":"Mais l'Eternel jugera son peuple, et se repentira en faveur de ses serviteurs, quand il verra que la force s'en sera allée, et qu'il n'y aura rien de reste, rien de serré, ni de délaissé.\r\n"},"37":{"verse_nr":37,"verse":"Et il dira : Où sont leurs dieux, le rocher vers lequel ils se retiraient?\r\n"},"38":{"verse_nr":38,"verse":"Mangeant la graisse de leurs sacrifices et buvant le vin de leurs aspersions. Qu'ils se lèvent, et qu'ils vous aident, et qu'ils vous servent d'asile.\r\n"},"39":{"verse_nr":39,"verse":"Regardez maintenant que [c'est] moi, moi-même, et il n'y a point de dieu avec moi; je fais mourir, et je fais vivre; je blesse, et je guéris, et il n'y a personne qui puisse délivrer de ma main.\r\n"},"40":{"verse_nr":40,"verse":"Car je lève ma main au ciel, et je dis : Je suis vivant éternellement.\r\n"},"41":{"verse_nr":41,"verse":"Si j'aiguise la lame de mon épée, et si ma main saisit le jugement, je ferai tourner la vengeance sur mes adversaires, et je le rendrai à ceux qui me haïssent.\r\n"},"42":{"verse_nr":42,"verse":"J'enivrerai mes flèches de sang, et mon épée dévorera la chair, [j'enivrerai, dis-je, mes flèches] du sang des tués et des captifs, [commençant par] le chef, en vengeance d'ennemi.\r\n"},"43":{"verse_nr":43,"verse":"Nations, réjouissez-vous avec son peuple; car il vengera le sang de ses serviteurs, et il fera tourner la vengeance sur ses ennemis, et fera l'expiation de sa terre [et] de son peuple.\r\n"},"44":{"verse_nr":44,"verse":"Moïse donc vint, et prononça toutes les paroles de ce cantique, le peuple l'écoutant, lui et Josué, fils de Nun.\r\n"},"45":{"verse_nr":45,"verse":"Et quand Moïse eut achevé de prononcer toutes ces paroles à tout Israël,\r\n"},"46":{"verse_nr":46,"verse":"Il leur dit : Mettez votre cœur à toutes ces paroles que je vous somme aujourd'hui de commander à vos enfants, afin qu'ils prennent garde de faire toutes les paroles de cette Loi.\r\n"},"47":{"verse_nr":47,"verse":"Car ce n'est pas une parole qui vous soit proposée en vain, mais c'est votre vie; et par cette parole vous prolongerez vos jours sur la terre pour laquelle posséder vous allez passer le Jourdain.\r\n"},"48":{"verse_nr":48,"verse":"En ce même jour-là l'Eternel parla à Moïse, en disant :\r\n"},"49":{"verse_nr":49,"verse":"Monte sur cette montagne de Habarim, en la montagne de Nébo, qui est au pays de Moab, vis-à-vis de Jéricho; ensuite regarde le pays de Canaan, que je donne en possession aux enfants d'Israël.\r\n"},"50":{"verse_nr":50,"verse":"Et tu mourras sur la montagne sur laquelle tu montes, et tu seras recueilli vers tes peuples, comme Aaron ton frère est mort sur la montagne de Hor, et a été recueilli vers ses peuples.\r\n"},"51":{"verse_nr":51,"verse":"Parce que vous avez péché contre moi au milieu des enfants d'Israël aux eaux de la contestation de Kadès dans le désert de Tsin; car vous ne m'avez point sanctifié au milieu des enfants d'Israël.\r\n"},"52":{"verse_nr":52,"verse":"C'est pourquoi tu verras vis-à-vis de toi le pays, mais tu n'y entreras point, au pays, [dis-je], que je donne aux enfants d'Israël.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Or c'est ici la bénédiction dont Moïse, homme de Dieu, bénit les enfants d'Israël avant sa mort.\r\n"},"2":{"verse_nr":2,"verse":"Il dit donc : L'Eternel est venu de Sinaï, et s'est levé à eux en Séhir; il leur a resplendi de la montagne de Paran, et il est sorti d'entre les dix milliers des Saints, et de sa dextre le feu de la Loi est sorti vers eux.\r\n"},"3":{"verse_nr":3,"verse":"Et même il aime les peuples, tous ses Saints [sont] en ta main; et ils se sont tenus à tes pieds pour recevoir tes paroles.\r\n"},"4":{"verse_nr":4,"verse":"Moïse nous a donné la Loi, qui est l'héritage de l'assemblée de Jacob;\r\n"},"5":{"verse_nr":5,"verse":"Et il a été Roi entre les hommes droits, quand les chefs du peuple se sont assemblés, avec les Tribus d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Que RUBEN vive, et qu'il ne meure point, encore que ses hommes soient en petit nombre.\r\n"},"7":{"verse_nr":7,"verse":"Et c'est ici ce que [Moïse] dit pour JUDA; Ô Eternel! écoute la voix de Juda, et le ramène vers son peuple; que ses mains lui suffisent, et que tu lui sois en aide contre ses ennemis.\r\n"},"8":{"verse_nr":8,"verse":"Il dit aussi touchant LEVI : Tes Thummims et tes Urims sont à l'homme qui est ton bien-aimé, que tu as éprouvé en Massa, [et] contre lequel tu t'es querellé aux eaux de Mériba.\r\n"},"9":{"verse_nr":9,"verse":"C'est lui qui dit de son père et de sa mère : Je ne l'ai point vu; et qui n'a point connu ses frères, et n'a point aussi connu ses enfants; car ils ont gardé tes paroles, et ils garderont ton alliance.\r\n"},"10":{"verse_nr":10,"verse":"Ils enseigneront tes ordonnances à Jacob, et ta Loi à Israël, ils mettront le parfum en tes narines, et tout Sacrifice qui se consume entièrement par le feu sur ton autel.\r\n"},"11":{"verse_nr":11,"verse":"Ô Eternel! bénis ses troupes, et que l'œuvre de ses mains te soit agréable. Transperce les reins de ceux qui s'élèvent contre lui, et de ceux qui le haïssent, aussitôt qu'ils se seront élevés.\r\n"},"12":{"verse_nr":12,"verse":"Il dit touchant BENJAMIN : Le bien-aimé de l'Eternel habitera sûrement avec lui; il le couvrira tout le jour, et se tiendra entre ses épaules.\r\n"},"13":{"verse_nr":13,"verse":"Et il dit touchant JOSEPH : Son pays est béni par l'Eternel, de ce qui est le plus exquis aux cieux, de la rosée, et de l'abîme qui est en bas;\r\n"},"14":{"verse_nr":14,"verse":"Et de ce qu'il y a de plus exquis entre les choses que le soleil fait produire, et de ce qui est le plus excellent entre les choses que la lune fait produire;\r\n"},"15":{"verse_nr":15,"verse":"Et du coupeau des montagnes anciennes, et de ce qu'il y a de plus exquis sur les coteaux d'éternité;\r\n"},"16":{"verse_nr":16,"verse":"Et de ce qu'il y a de plus exquis sur la terre, et de son abondance; et que la bienveillance de celui qui se tenait au buisson vienne sur la tête de Joseph, sur le sommet, [dis-je], de la tête du Nazarien d'entre ses frères.\r\n"},"17":{"verse_nr":17,"verse":"Sa beauté est comme d'un premier-né de ses taureaux, et ses cornes comme les cornes d'une licorne; il heurtera avec elles tous les peuples jusqu'aux bouts de la terre. Ce sont les dix milliers d'Ephraïm, et ce sont les milliers de Manassé.\r\n"},"18":{"verse_nr":18,"verse":"Il dit aussi touchant ZABULON : Réjouis-toi, Zabulon, en ta sortie; et toi ISSACAR dans tes tentes.\r\n"},"19":{"verse_nr":19,"verse":"Ils appelleront les peuples en la montagne, ils offriront là des sacrifices de justice; car ils suceront l'abondance de la mer, et les choses les plus cachées dans le sable.\r\n"},"20":{"verse_nr":20,"verse":"Il dit aussi, touchant GAD : Béni soit celui qui fait élargir Gad; il habite comme un vieux lion, et il déchire bras et tête.\r\n"},"21":{"verse_nr":21,"verse":"Il a regardé le commencement [du pays pour l'avoir] pour soi, parce que c'était là qu'était cachée la portion du Législateur, et il est venu avec les principaux du peuple; il a fait la justice de l'Eternel, et ses jugements avec Israël.\r\n"},"22":{"verse_nr":22,"verse":"Et il dit touchant DAN : Dan est un jeune lion, il sautera de Basan.\r\n"},"23":{"verse_nr":23,"verse":"Il dit aussi touchant NEPHTHALI : Nephthali rassasié de bienveillance, et rempli de la bénédiction de l'Eternel, possède l'Occident et le Midi.\r\n"},"24":{"verse_nr":24,"verse":"Il dit aussi touchant ASER : Aser sera béni en enfants; il sera agréable à ses frères; [et] même il trempera son pied dans l'huile.\r\n"},"25":{"verse_nr":25,"verse":"Tes verrous seront de fer et d'airain, et ta force durera autant que tes jours.\r\n"},"26":{"verse_nr":26,"verse":"Ô Droiturier, il n'y a point de [Dieu] semblable au [Dieu] Fort, qui [vient] à ton aide, porté sur les cieux et sur les nuées en sa Majesté.\r\n"},"27":{"verse_nr":27,"verse":"C'est une retraite que le Dieu qui est de tout temps, et [d'être] sous les bras éternels; car il a chassé de devant toi tes ennemis, et il a dit : Extermine.\r\n"},"28":{"verse_nr":28,"verse":"Israël donc habitera seul sûrement, l'œil de Jacob sera vers un pays de froment et de vin, et ses cieux distilleront la rosée.\r\n"},"29":{"verse_nr":29,"verse":"Ô que tu es heureux, Israël! Qui est le peuple semblable à toi, lequel ait été gardé par l'Eternel, le bouclier de ton secours, et l'épée par laquelle tu as été hautement élevé? tes ennemis seront humiliés, et tu fouleras de tes pieds leurs lieux les plus hauts.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Alors Moïse monta des campagnes de Moab sur la montagne de Nébo, au sommet de la colline qui est vis-à-vis de Jéricho, et l'Eternel lui fit voir tout le pays, depuis Galaad jusques à Dan,\r\n"},"2":{"verse_nr":2,"verse":"Avec tout [le pays] de Nephthali, et le pays d'Ephraïm et de Manassé, et tout le pays de Juda, jusqu'à la mer Occidentale;\r\n"},"3":{"verse_nr":3,"verse":"Et le Midi, et la campagne de la plaine de Jérico, la ville des palmes; jusqu'à Tsohar.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel lui dit : C'est ici le pays dont j'ai juré à Abraham, à Isaac, et à Jacob, en disant : Je le donnerai à ta postérité; je te l'ai fait voir de tes yeux; mais tu n'y entreras point.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi Moïse, serviteur de l'Eternel, mourut là au pays de Moab, selon le commandement de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Et il l'ensevelit dans la vallée, au pays de Moab, vis-à-vis de Beth-Péhor; et personne n'a connu son sépulcre jusqu'à aujourd'hui.\r\n"},"7":{"verse_nr":7,"verse":"Or Moïse était âgé de six vingts ans quand il mourut; sa vue n'était point diminuée, et sa vigueur n'était point passée.\r\n"},"8":{"verse_nr":8,"verse":"Et les enfants d'Israël pleurèrent Moïse trente jours dans les campagnes de Moab, et ainsi les jours des pleurs du deuil de Moïse furent accomplis.\r\n"},"9":{"verse_nr":9,"verse":"Et Josué, fils de Nun, fut rempli de l'Esprit de sagesse, parce que Moïse lui avait imposé les mains; et les enfants d'Israël lui obéirent, et firent ainsi que l'Eternel avait commandé à Moïse.\r\n"},"10":{"verse_nr":10,"verse":"Et il ne s'est jamais levé en Israël de Prophète comme Moïse, qui ait connu l'Eternel face à face;\r\n"},"11":{"verse_nr":11,"verse":"Selon tous les signes et les miracles que l'Eternel l'envoya faire au pays d'Egypte, devant Pharaon, et tous ses serviteurs, et tout son pays;\r\n"},"12":{"verse_nr":12,"verse":"Selon toute cette main forte, et toutes ces grandes œuvres redoutables, que Moïse fit à la vue de tout Israël.\r\n"}}}}}