{"type":"book","version":"martin","book_name":"Ephesians","book_nr":49, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul Apôtre de Jésus-Christ, par la volonté de Dieu, aux Saints et Fidèles en Jésus-Christ qui sont à Ephèse.\r\n"},"2":{"verse_nr":2,"verse":"Que la grâce et la paix vous soient données par Dieu notre Père, et par le Seigneur Jésus-Christ.\r\n"},"3":{"verse_nr":3,"verse":"Béni soit Dieu, qui est le Père de notre Seigneur Jésus-Christ, qui nous a bénis de toute bénédiction spirituelle dans les [lieux] célestes en Christ.\r\n"},"4":{"verse_nr":4,"verse":"Selon qu'il nous avait élus en lui avant la fondation du monde, afin que nous fussions saints et irrépréhensibles devant lui en charité.\r\n"},"5":{"verse_nr":5,"verse":"Nous ayant prédestinés pour nous adopter à soi par Jésus-Christ, selon le bon plaisir de sa volonté;\r\n"},"6":{"verse_nr":6,"verse":"A la louange de la gloire de sa grâce, par laquelle il nous a rendus agréables en son Bien-Aimé.\r\n"},"7":{"verse_nr":7,"verse":"En qui nous avons la rédemption par son sang, [savoir] la rémission des offenses, selon les richesses de sa grâce,\r\n"},"8":{"verse_nr":8,"verse":"Laquelle il a fait abonder sur nous en toute sagesse et intelligence;\r\n"},"9":{"verse_nr":9,"verse":"Nous ayant donné à connaître selon son bon plaisir, le secret de sa volonté, lequel il avait premièrement arrêté en soi-même.\r\n"},"10":{"verse_nr":10,"verse":"Afin que dans l'accomplissement des temps qu'il avait réglés, il réunît tout en Christ, tant ce qui est aux cieux, que ce qui est sur la terre, en lui-même.\r\n"},"11":{"verse_nr":11,"verse":"En qui aussi nous sommes faits son héritage, ayant été prédestinés, suivant la résolution de celui qui accomplit avec efficace toutes choses, selon le conseil de sa volonté;\r\n"},"12":{"verse_nr":12,"verse":"Afin que nous soyons à la louange de sa gloire, nous qui avons les premiers espéré en Christ.\r\n"},"13":{"verse_nr":13,"verse":"En qui vous êtes aussi, ayant ouï la parole de la vérité, [qui est] l'Evangile de votre salut, et auquel ayant cru vous avez été scellés du Saint-Esprit de la promesse;\r\n"},"14":{"verse_nr":14,"verse":"Lequel est l'arrhe de notre héritage jusqu'à la rédemption de la possession qu'il a acquise, à la louange de sa gloire.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi aussi ayant entendu parler de la foi que vous avez au Seigneur Jésus, et de la charité que vous avez envers tous les Saints,\r\n"},"16":{"verse_nr":16,"verse":"Je ne cesse point de rendre grâces pour vous dans mes prières;\r\n"},"17":{"verse_nr":17,"verse":"Afin que le Dieu de notre Seigneur Jésus-Christ, le Père de gloire, vous donne l'Esprit de sagesse, et de révélation, dans ce qui regarde sa connaissance;\r\n"},"18":{"verse_nr":18,"verse":"Qu'il illumine les yeux de votre entendement, afin que vous sachiez quelle est l'espérance de sa vocation, et quelles sont les richesses de la gloire de son héritage dans les Saints;\r\n"},"19":{"verse_nr":19,"verse":"Et quelle est l'excellente grandeur de sa puissance envers nous qui croyons selon l'efficace de la puissance de sa force :\r\n"},"20":{"verse_nr":20,"verse":"Laquelle il a déployée avec efficace en Christ, quand il l'a ressuscité des morts, et qu'il l’a fait asseoir à sa droite dans les [lieux] célestes,\r\n"},"21":{"verse_nr":21,"verse":"Au-dessus de toute Principauté, de toute Puissance, de toute Dignité et de toute Domination, et au-dessus de tout Nom qui se nomme, non-seulement en ce siècle, mais aussi en celui qui est à venir.\r\n"},"22":{"verse_nr":22,"verse":"Et il a assujetti toutes choses sous ses pieds, et l'a établi sur toutes choses pour être le Chef de l'Eglise;\r\n"},"23":{"verse_nr":23,"verse":"Qui est son Corps, et l'accomplissement de celui qui accomplit tout en tous.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Et lorsque vous étiez morts en vos fautes et en vos péchés,\r\n"},"2":{"verse_nr":2,"verse":"Dans lesquels vous avez marché autrefois, suivant le train de ce monde, selon le Prince de la puissance de l'air, qui est l'esprit qui agit maintenant avec efficace dans les enfants rebelles [à Dieu].\r\n"},"3":{"verse_nr":3,"verse":"Entre lesquels aussi nous avons tous conversé autrefois dans les convoitises de notre chair, accomplissant les désirs de la chair et de [nos] pensées; et nous étions de [notre] nature des enfants de colère, comme les autres.\r\n"},"4":{"verse_nr":4,"verse":"(Mais Dieu, qui est riche en miséricorde, par sa grande charité de laquelle il nous a aimés;)\r\n"},"5":{"verse_nr":5,"verse":"Lors, dis-je, que nous étions morts en [nos] fautes, il nous a vivifiés ensemble avec Christ, par la grâce [duquel] vous êtes sauvés.\r\n"},"6":{"verse_nr":6,"verse":"Et il nous a ressuscités ensemble, et nous a fait asseoir ensemble dans les [lieux] célestes en Jésus-Christ;\r\n"},"7":{"verse_nr":7,"verse":"Afin qu'il montrât dans les siècles à venir les immenses richesses de sa grâce par sa bonté envers nous par Jésus-Christ.\r\n"},"8":{"verse_nr":8,"verse":"Car vous êtes sauvés par la grâce, par la foi; et cela ne vient point de vous, c'est le don de Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Non point par les œuvres, afin que personne ne se glorifie.\r\n"},"10":{"verse_nr":10,"verse":"Car nous sommes son ouvrage, étant créés en Jésus-Christ pour les bonnes œuvres, que Dieu a préparées afin que nous marchions en elles.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi souvenez-vous que vous qui étiez autrefois Gentils en la chair, et qui étiez appelés Prépuce, par celle qui est appelée la Circoncision, faite de main en la chair,\r\n"},"12":{"verse_nr":12,"verse":"Etiez en ce temps-là hors de Christ, n'ayant rien de commun avec la République d'Israël, étant étrangers des alliances de la promesse, n'ayant point d'espérance, et étant sans Dieu, au monde.\r\n"},"13":{"verse_nr":13,"verse":"Mais maintenant par Jésus-Christ, vous qui étiez autrefois loin, êtes approchés par le sang de Christ.\r\n"},"14":{"verse_nr":14,"verse":"Car il est notre paix, qui des deux en a fait un, ayant rompu la clôture de la paroi mitoyenne;\r\n"},"15":{"verse_nr":15,"verse":"Ayant aboli en sa chair l'inimitié, [savoir] la Loi des commandements qui consiste en ordonnances; afin qu'il créât les deux en soi-même pour être un homme nouveau, en faisant la paix;\r\n"},"16":{"verse_nr":16,"verse":"Et qu'il réunît les uns et les autres pour former un corps devant Dieu, par la croix, ayant détruit en elle l'inimitié.\r\n"},"17":{"verse_nr":17,"verse":"Et étant venu il a évangélisé la paix à vous qui étiez loin, et à ceux qui étaient près.\r\n"},"18":{"verse_nr":18,"verse":"Car nous avons par lui les uns et les autres accès auprès du Père en un même Esprit.\r\n"},"19":{"verse_nr":19,"verse":"Vous n'êtes donc plus des étrangers ni des gens de dehors; mais les concitoyens des Saints, et les domestiques de Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Etant édifiés sur le fondement des Apôtres, et des prophètes, et Jésus-Christ lui-même étant la maîtresse pierre du coin;\r\n"},"21":{"verse_nr":21,"verse":"En qui tout l'édifice posé et ajusté ensemble, s'élève pour être un Temple saint au Seigneur.\r\n"},"22":{"verse_nr":22,"verse":"En qui vous êtes édifiés ensemble, pour être un Tabernacle de Dieu en esprit.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"C’est pour cela que moi Paul je [suis] prisonnier de Jésus-Christ pour vous Gentils.\r\n"},"2":{"verse_nr":2,"verse":"Si toutefois vous avez entendu quel est le ministère de la grâce de Dieu, qui m'a été donnée pour vous :\r\n"},"3":{"verse_nr":3,"verse":"Comment par la révélation le mystère m'a été manifesté (ainsi que je l'ai écrit ci-dessus en peu de mots;\r\n"},"4":{"verse_nr":4,"verse":"D'où vous pouvez voir en [le] lisant, quelle est l'intelligence que j'ai du mystère de Christ).\r\n"},"5":{"verse_nr":5,"verse":"Lequel n'a point été manifesté aux enfants des hommes dans les autres âges, comme il a été maintenant révélé par l'Esprit à ses saints Apôtres et à [ses] Prophètes;\r\n"},"6":{"verse_nr":6,"verse":"[Savoir] que les Gentils sont cohéritiers, et d'un même corps, et qu'ils participent ensemble à sa promesse en Christ, par l'Evangile.\r\n"},"7":{"verse_nr":7,"verse":"Duquel j'ai été fait le ministre, selon le don de la grâce de Dieu, qui m'a été donnée suivant l'efficace de sa puissance.\r\n"},"8":{"verse_nr":8,"verse":"Cette grâce, [dis-je], m'a été donnée à moi qui suis le moindre de tous les Saints, pour annoncer parmi les Gentils les richesses incompréhensibles de Christ,\r\n"},"9":{"verse_nr":9,"verse":"Et pour mettre en évidence devant tous quelle est la communication qui nous a été accordée du mystère qui était caché de tout temps en Dieu, lequel a créé toutes choses par Jésus-Christ;\r\n"},"10":{"verse_nr":10,"verse":"Afin que la sagesse de Dieu, qui est diverse en toutes sortes, soit maintenant donnée à connaître aux Principautés et aux Puissances, dans les [lieux] célestes par l’Eglise;\r\n"},"11":{"verse_nr":11,"verse":"Suivant le dessein arrêté dès les siècles, lequel il a établi en Jésus-Christ notre Seigneur;\r\n"},"12":{"verse_nr":12,"verse":"Par lequel nous avons hardiesse et accès en confiance, par la foi que nous avons en lui.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi je vous prie de ne vous point relâcher à cause de mes afflictions que je souffre pour l'amour de vous, ce qui est votre gloire.\r\n"},"14":{"verse_nr":14,"verse":"A cause de cela je fléchis mes genoux devant le Père de notre Seigneur Jésus-Christ;\r\n"},"15":{"verse_nr":15,"verse":"(Duquel toute la parenté est nommée dans les Cieux et sur la terre.)\r\n"},"16":{"verse_nr":16,"verse":"Afin que selon les richesses de sa gloire il vous donne d'être puissamment fortifiés par son Esprit, en l'homme intérieur;\r\n"},"17":{"verse_nr":17,"verse":"Tellement que Christ habite dans vos cœurs par la foi :\r\n"},"18":{"verse_nr":18,"verse":"Afin qu'étant enracinés et fondés dans la charité, vous puissiez comprendre avec tous les Saints, quelle est la largeur et la longueur, la profondeur et la hauteur;\r\n"},"19":{"verse_nr":19,"verse":"Et connaître la charité de Christ, laquelle surpasse toute connaissance; afin que vous soyez remplis de toute plénitude de Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Or à celui qui par la puissance qui agit en nous avec efficace, peut faire infiniment plus que tout ce que nous demandons et pensons,\r\n"},"21":{"verse_nr":21,"verse":"A lui soit gloire dans l'Eglise, en Jésus-Christ, dans tous les âges du siècle des siècles, Amen!\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":" Je vous prie donc, moi qui suis prisonnier pour le Seigneur, de vous conduire d'une manière digne de la vocation à laquelle vous êtes appelés;\r\n"},"2":{"verse_nr":2,"verse":"Avec toute humilité et douceur, avec un esprit patient, vous supportant l'un l'autre en charité;\r\n"},"3":{"verse_nr":3,"verse":"Etant soigneux de garder l'unité de l'Esprit par le lien de la paix.\r\n"},"4":{"verse_nr":4,"verse":"[Il y a] un seul corps, un seul Esprit, comme aussi vous êtes appelés à une seule espérance de votre vocation.\r\n"},"5":{"verse_nr":5,"verse":"[Il y a] un seul Seigneur, une seule foi, un seul Baptême;\r\n"},"6":{"verse_nr":6,"verse":"Un seul Dieu et Père de tous, qui est sur tous, parmi tous, et en vous tous.\r\n"},"7":{"verse_nr":7,"verse":"Mais la grâce est donnée à chacun de nous, selon la mesure du don de Christ.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi il [est] dit : étant monté en haut il a amené captive une grande multitude de captifs, et il a donné des dons aux hommes.\r\n"},"9":{"verse_nr":9,"verse":"Or ce qu'il est monté, qu'est-ce [autre chose] sinon que premièrement il était descendu dans les parties les plus basses de la terre?\r\n"},"10":{"verse_nr":10,"verse":"Celui qui est descendu, c'est le même qui est monté au-dessus de tous les Cieux, afin qu'il remplît toutes choses.\r\n"},"11":{"verse_nr":11,"verse":"Lui-même donc a donné les uns [pour être] Apôtres, les autres [pour être] Prophètes, les autres [pour être] Evangélistes, les autres [pour être] Pasteurs et Docteurs.\r\n"},"12":{"verse_nr":12,"verse":"Pour [travailler] à la perfection des Saints, pour l’œuvre du ministère, pour l'édification du corps de Christ.\r\n"},"13":{"verse_nr":13,"verse":"Jusqu'à ce que nous nous rencontrions tous dans l'unité de la foi, et de la connaissance du Fils de Dieu, dans l'état d'un homme parfait, dans la mesure de la parfaite stature de Christ;\r\n"},"14":{"verse_nr":14,"verse":"Afin que nous ne soyons plus des enfants flottants, et emportés çà et là à tous vents de doctrine, par la tromperie des hommes, et par leur ruse à séduire artificieusement.\r\n"},"15":{"verse_nr":15,"verse":"Mais afin que suivant la vérité avec la charité, nous croissions en toutes choses en celui qui est le Chef, [c'est-à-dire], Christ.\r\n"},"16":{"verse_nr":16,"verse":"Duquel tout le corps bien ajusté et serré ensemble par toutes les jointures du fournissement, prend l'accroissement du corps, selon la vigueur qui est dans la mesure de chaque partie, pour l'édification de soi-même, en charité.\r\n"},"17":{"verse_nr":17,"verse":"Je vous dis donc, et je vous conjure de la part du Seigneur, de ne vous conduire plus comme le reste des Gentils, qui suivent la vanité de leurs pensées;\r\n"},"18":{"verse_nr":18,"verse":"Ayant leur entendement obscurci de ténèbres, et étant éloignés de la vie de Dieu, à cause de l'ignorance qui est en eux par l'endurcissement de leur cœur.\r\n"},"19":{"verse_nr":19,"verse":"Lesquels ayant perdu tout sentiment, se sont abandonnés à la dissolution, pour commettre toute souillure, à qui en ferait pis.\r\n"},"20":{"verse_nr":20,"verse":"Mais vous n'avez pas ainsi appris Christ;\r\n"},"21":{"verse_nr":21,"verse":"Si toutefois vous l'avez écouté, et si vous avez été enseignés par lui, selon que la vérité est en Jésus;\r\n"},"22":{"verse_nr":22,"verse":"[Savoir] que vous dépouilliez le vieil homme, quant à la conversation précédente, lequel se corrompt par les convoitises qui séduisent;\r\n"},"23":{"verse_nr":23,"verse":"Et que vous soyez renouvelés dans l'esprit de votre entendement.\r\n"},"24":{"verse_nr":24,"verse":"Et que vous soyez revêtus du nouvel homme, créé selon Dieu en justice et en vraie sainteté.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi ayant dépouillé le mensonge, parlez en vérité chacun avec son prochain; car nous sommes les membres les uns des autres.\r\n"},"26":{"verse_nr":26,"verse":"Si vous vous mettez en colère, ne péchez point. Que le soleil ne se couche point sur votre colère.\r\n"},"27":{"verse_nr":27,"verse":"Et ne donnez point lieu au Démon [de vous perdre].\r\n"},"28":{"verse_nr":28,"verse":"Que celui qui dérobait, ne dérobe plus ; mais que plutôt il travaille en faisant de ses mains ce qui est bon; afin qu'il ait de quoi donner à celui qui en a besoin.\r\n"},"29":{"verse_nr":29,"verse":"Qu'aucun discours malhonnête ne sorte de votre bouche, mais [seulement] celui qui est propre à édifier, afin qu'il soit agréable à ceux qui l'écoutent.\r\n"},"30":{"verse_nr":30,"verse":"Et n'attristez point le Saint-Esprit de Dieu, par lequel vous avez été scellés pour le jour de la Rédemption.\r\n"},"31":{"verse_nr":31,"verse":"Que toute amertume, colère, irritation, crierie, et médisance, soient ôtées du milieu de vous, avec toute malice.\r\n"},"32":{"verse_nr":32,"verse":"Mais soyez doux les uns envers les autres, pleins de compassion, et vous pardonnant les uns aux autres, ainsi que Dieu vous a pardonné par Christ.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Soyez donc les imitateurs de Dieu, comme [ses] chers enfants;\r\n"},"2":{"verse_nr":2,"verse":"Et marchez dans la charité, ainsi que Christ aussi nous a aimés, et s'est donné lui-même pour nous en oblation et sacrifice à Dieu, en odeur de bonne senteur.\r\n"},"3":{"verse_nr":3,"verse":"Que ni la fornication, ni aucune souillure, ni l'avarice, ne soient pas même nommées parmi vous, ainsi qu’il est convenable à des Saints;\r\n"},"4":{"verse_nr":4,"verse":"Ni aucune chose déshonnête, ni parole folle, ni plaisanterie; car ce sont là des choses qui ne sont pas bienséantes; mais plutôt des actions de grâces.\r\n"},"5":{"verse_nr":5,"verse":"Car vous savez ceci, que nul fornicateur, ni impur, ni avare, qui est un idolâtre, n'a point d'héritage dans le Royaume de Christ, et de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Que personne ne vous séduise par de vains discours, car à cause de ces choses la colère de Dieu vient sur les rebelles.\r\n"},"7":{"verse_nr":7,"verse":"Ne soyez donc point leurs associés.\r\n"},"8":{"verse_nr":8,"verse":"Car vous étiez autrefois ténèbres, mais maintenant vous êtes lumière au Seigneur; conduisez-vous [donc] comme des enfants de lumière.\r\n"},"9":{"verse_nr":9,"verse":"Car le fruit de l'Esprit consiste en toute débonnaireté, justice et vérité.\r\n"},"10":{"verse_nr":10,"verse":"Eprouvant ce qui est agréable au Seigneur.\r\n"},"11":{"verse_nr":11,"verse":"Et ne communiquez point aux œuvres infructueuses des ténèbres, mais au contraire reprenez-les.\r\n"},"12":{"verse_nr":12,"verse":"Car il est même déshonnête de dire les choses qu'ils font en secret.\r\n"},"13":{"verse_nr":13,"verse":"Mais toutes choses étant mises en évidence par la lumière, sont rendues manifestes ; car la lumière est celle qui manifeste tout.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi il [est] dit : Réveille-toi, toi qui dors, et te relève d'entre les morts, et Christ t'éclairera.\r\n"},"15":{"verse_nr":15,"verse":"Prenez donc garde comment vous vous conduirez soigneusement, non point comme étant dépourvus de sagesse, mais comme étant sages :\r\n"},"16":{"verse_nr":16,"verse":"Rachetant le temps : car les jours sont mauvais.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi ne soyez point sans prudence, mais comprenez bien quelle est la volonté du Seigneur.\r\n"},"18":{"verse_nr":18,"verse":"Et ne vous enivrez point du vin auquel il y a de la dissolution; mais soyez remplis de l'Esprit.\r\n"},"19":{"verse_nr":19,"verse":"Vous entretenant par des Psaumes, des cantiques et des chansons spirituelles; chantant et psalmodiant de votre cœur au Seigneur.\r\n"},"20":{"verse_nr":20,"verse":"Rendant toujours grâces pour toutes choses au Nom de notre Seigneur Jésus-Christ [à notre] Dieu, et Père.\r\n"},"21":{"verse_nr":21,"verse":"Vous soumettant les uns aux autres, en la crainte de Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Femmes soyez soumises à vos maris, comme au Seigneur.\r\n"},"23":{"verse_nr":23,"verse":"Car le mari est le chef de la femme, comme Christ est le chef de l'Eglise, et il est aussi le Sauveur de [son] Corps.\r\n"},"24":{"verse_nr":24,"verse":"Comme donc l'Eglise est soumise à Christ, que les femmes le soient de même à leurs maris, en toutes choses.\r\n"},"25":{"verse_nr":25,"verse":"[Et] vous maris, aimez vos femmes, comme Christ a aimé l'Eglise, et s'est donné lui-même pour elle.\r\n"},"26":{"verse_nr":26,"verse":"Afin qu'il la sanctifiât, après l’avoir nettoyée dans le baptême d'eau et par sa parole :\r\n"},"27":{"verse_nr":27,"verse":"Afin qu'il se la rendît une Eglise glorieuse, n'ayant ni tache, ni ride, ni autre chose semblable, mais afin qu'elle fût sainte et irrépréhensible.\r\n"},"28":{"verse_nr":28,"verse":"Les maris donc doivent aimer leurs femmes comme leurs propres corps; celui qui aime sa femme s'aime soi-même.\r\n"},"29":{"verse_nr":29,"verse":"Car personne n'a jamais eu en haine sa propre chair, mais il la nourrit et l'entretient, comme le Seigneur entretient l'Eglise.\r\n"},"30":{"verse_nr":30,"verse":"Car nous sommes membres de son corps, étant de sa chair, et de ses os.\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi l'homme laissera son père et sa mère, et il s'unira à sa femme, et les deux seront une même chair.\r\n"},"32":{"verse_nr":32,"verse":"Ce mystère est grand, or je parle de Christ et de l'Eglise.\r\n"},"33":{"verse_nr":33,"verse":"Que chacun de vous aime donc sa femme comme soi-même; et que la femme révère son mari.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Enfants, obéissez à vos pères et à vos mères, [dans ce qui est] selon le Seigneur ; car cela est juste.\r\n"},"2":{"verse_nr":2,"verse":"Honore ton père et ta mère (ce qui est le premier commandement, avec promesse).\r\n"},"3":{"verse_nr":3,"verse":"Afin qu'il te soit bien, et que tu vives longtemps sur la terre.\r\n"},"4":{"verse_nr":4,"verse":"Et [vous] pères, n'irritez point vos enfants, mais nourrissez-les sous la discipline, et en leur donnant les instructions du Seigneur.\r\n"},"5":{"verse_nr":5,"verse":"Serviteurs obéissez à ceux qui sont vos maîtres selon la chair, avec crainte et tremblement, dans la simplicité de votre cœur, comme à Christ.\r\n"},"6":{"verse_nr":6,"verse":"Ne les servant point seulement sous leurs yeux, comme cherchant à plaire aux hommes; mais comme serviteurs de Christ, faisant de bon cœur la volonté de Dieu;\r\n"},"7":{"verse_nr":7,"verse":"Servant avec affection le Seigneur, et non pas les hommes.\r\n"},"8":{"verse_nr":8,"verse":"Sachant que chacun, soit esclave, soit libre, recevra du Seigneur le bien qu'il aura fait.\r\n"},"9":{"verse_nr":9,"verse":"Et vous maîtres, faites envers eux la même chose, et modérez les menaces, sachant que le Seigneur et d'eux et de vous est au Ciel, et qu'il n'y a point en lui acception de personnes.\r\n"},"10":{"verse_nr":10,"verse":"Au reste, mes frères, fortifiez-vous en [Notre] Seigneur, et en la puissance de sa force.\r\n"},"11":{"verse_nr":11,"verse":"Soyez revêtus de toutes les armes de Dieu, afin que vous puissiez résister aux embûches du Démon.\r\n"},"12":{"verse_nr":12,"verse":"Car nous n'avons point à combattre contre le sang et la chair, mais contre les principautés, contre les puissances, contre les Seigneurs du monde, [gouverneurs] des ténèbres de ce siècle, contre les malices spirituelles qui sont dans les [lieux] célestes.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi prenez toutes les armes de Dieu, afin que vous puissiez résister au mauvais jour, et après avoir tout surmonté, demeurer fermes.\r\n"},"14":{"verse_nr":14,"verse":"Soyez donc fermes, ayant vos reins ceints de la vérité, et étant revêtus de la cuirasse de la justice.\r\n"},"15":{"verse_nr":15,"verse":"Et ayant les pieds chaussés de la préparation de l'Evangile de paix;\r\n"},"16":{"verse_nr":16,"verse":"Prenant sur tout le bouclier de la foi, par lequel vous puissiez éteindre tous les dards enflammés du malin.\r\n"},"17":{"verse_nr":17,"verse":"Prenez aussi le casque du salut, et l'épée de l'Esprit, qui est la parole de Dieu.\r\n"},"18":{"verse_nr":18,"verse":"Priant en [votre] esprit par toutes sortes de prières et de supplications en tout temps, veillant à cela avec une entière persévérance, et priant pour tous les Saints.\r\n"},"19":{"verse_nr":19,"verse":"Et pour moi aussi, afin qu'il me soit donné de parler en toute liberté, et avec hardiesse, pour donner à connaître le mystère de l'Evangile,\r\n"},"20":{"verse_nr":20,"verse":"Pour lequel je suis ambassadeur [quoique] chargé de chaînes, afin, [dis-je], que je parle librement, ainsi qu'il faut que je parle.\r\n"},"21":{"verse_nr":21,"verse":"Or afin que vous aussi sachiez mon état, et ce que je fais, Tychique, notre frère bien-aimé, et fidèle Ministre du Seigneur, vous fera savoir le tout.\r\n"},"22":{"verse_nr":22,"verse":"[Car] je vous l'ai envoyé tout exprès, afin que vous appreniez [par lui] quel est notre état, et qu'il console vos cœurs.\r\n"},"23":{"verse_nr":23,"verse":"Que la paix soit avec les frères, et la charité avec la foi, de la part de Dieu le Père, et du Seigneur Jésus-Christ.\r\n"},"24":{"verse_nr":24,"verse":"Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ en pureté; Amen!\r\n"}}}}}