{"type":"book","version":"martin","book_name":"2 Timothy","book_nr":55, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul Apôtre de Jésus-Christ, par la volonté de Dieu, selon la promesse de la vie qui est en Jésus-Christ :\r\n"},"2":{"verse_nr":2,"verse":"A Timothée, mon fils bien-aimé, que la grâce, la miséricorde et la paix te soient données de la part de Dieu le Père, et de la part de Jésus-Christ notre Seigneur.\r\n"},"3":{"verse_nr":3,"verse":"Je rends grâces à Dieu, lequel je sers dès mes ancêtres avec une pure conscience, faisant sans cesse mention de toi dans mes prières nuit et jour.\r\n"},"4":{"verse_nr":4,"verse":"Me souvenant de tes larmes, je désire fort de te voir afin que je sois rempli de joie;\r\n"},"5":{"verse_nr":5,"verse":"Et me souvenant de la foi sincère qui est en toi, et qui a premièrement habité en Loïs, ta grand-mère, et en Eunice, ta mère, et je suis persuadé qu'elle [habite] aussi en toi.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi je t'exhorte de ranimer le don de Dieu, qui est en toi par l'imposition de mes mains.\r\n"},"7":{"verse_nr":7,"verse":"Car Dieu ne nous a pas donné un esprit de timidité, mais de force, de charité et de prudence.\r\n"},"8":{"verse_nr":8,"verse":"Ne prends donc point à honte le témoignage de notre Seigneur, ni moi, qui suis son prisonnier; mais prends part aux afflictions de l'Evangile, selon la puissance de Dieu;\r\n"},"9":{"verse_nr":9,"verse":"Qui nous a sauvés, et qui nous a appelés par une sainte vocation, non selon nos œuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant les temps éternels;\r\n"},"10":{"verse_nr":10,"verse":"Et qui maintenant a été manifestée par l'apparition de notre Sauveur Jésus-Christ, qui a détruit la mort, et qui a mis en lumière la vie et l'immortalité par l'Evangile;\r\n"},"11":{"verse_nr":11,"verse":"Pour lequel j'ai été établi Prédicateur, Apôtre, et Docteur des Gentils.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi aussi je souffre ces choses; mais je n'en ai point de honte; car je connais celui en qui j'ai cru, et je suis persuadé qu'il est puissant pour garder mon dépôt jusqu'à cette journée-là.\r\n"},"13":{"verse_nr":13,"verse":"Retiens le vrai patron des saines paroles que tu as entendues de moi, dans la foi et dans la charité qui est en Jésus-Christ.\r\n"},"14":{"verse_nr":14,"verse":"Garde le bon dépôt par le Saint-Esprit qui habite en nous.\r\n"},"15":{"verse_nr":15,"verse":"Tu sais ceci, que tous ceux qui [sont] en Asie, se sont éloignés de moi; entre lesquels sont Phygelle et Hermogène.\r\n"},"16":{"verse_nr":16,"verse":"Le Seigneur fasse miséricorde à la maison d'Onésiphore : car souvent il m'a consolé, et il n'a point eu honte de ma chaîne;\r\n"},"17":{"verse_nr":17,"verse":"Au contraire, quand il a été à Rome, il m'a cherché très soigneusement, et il m'a trouvé.\r\n"},"18":{"verse_nr":18,"verse":"Le Seigneur lui fasse trouver miséricorde envers le Seigneur en cette journée-là; et tu sais mieux [que personne] combien il m'a rendu de services à Ephèse.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Toi donc, mon fils, sois fortifié dans la grâce qui est en Jésus- Christ.\r\n"},"2":{"verse_nr":2,"verse":"Et les choses que tu as entendues de moi devant plusieurs témoins, commets-les à des personnes fidèles, qui soient capables de les enseigner aussi à d'autres.\r\n"},"3":{"verse_nr":3,"verse":"Toi donc, endure les travaux, comme un bon soldat de Jésus-Christ.\r\n"},"4":{"verse_nr":4,"verse":"Nul qui va à la guerre ne s'embarrasse des affaires de cette vie, afin qu'il plaise à celui qui l'a enrôlé pour la guerre.\r\n"},"5":{"verse_nr":5,"verse":"De même, si quelqu'un combat dans la lice, il n'est point couronné s'il n'a pas combattu selon les lois.\r\n"},"6":{"verse_nr":6,"verse":"Il faut [aussi] que le laboureur travaille premièrement, et ensuite il recueille les fruits.\r\n"},"7":{"verse_nr":7,"verse":"Considère ce que je dis; or le Seigneur te donne de l’intelligence en toutes choses.\r\n"},"8":{"verse_nr":8,"verse":"Souviens-toi que Jésus-Christ, qui est de la semence de David, est ressuscité des morts, selon mon Evangile.\r\n"},"9":{"verse_nr":9,"verse":"Pour lequel je souffre beaucoup de maux, jusqu'à être mis dans les chaînes, comme un malfaiteur; mais cependant la parole de Dieu n'est point liée.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi je souffre tout pour l'amour des élus, afin qu'eux aussi obtiennent le salut qui est en Jésus-Christ, avec la gloire éternelle.\r\n"},"11":{"verse_nr":11,"verse":"Cette parole est certaine, que si nous mourons avec lui, nous vivrons aussi avec lui.\r\n"},"12":{"verse_nr":12,"verse":"Si nous souffrons avec lui, nous régnerons aussi avec lui; si nous le renions, il nous reniera aussi.\r\n"},"13":{"verse_nr":13,"verse":"Si nous sommes des perfides, il demeure fidèle : il ne se peut renier soi-même.\r\n"},"14":{"verse_nr":14,"verse":"Remets ces choses en mémoire, protestant devant le Seigneur qu'on ne dispute point de paroles, qui est une chose dont il ne revient aucun profit, [mais] elle est la ruine des auditeurs.\r\n"},"15":{"verse_nr":15,"verse":"Etudie-toi de te rendre approuvé à Dieu, ouvrier sans reproche, enseignant purement la parole de la vérité.\r\n"},"16":{"verse_nr":16,"verse":"Mais réprime les disputes vaines et profanes, car elles passeront plus avant dans l'impiété;\r\n"},"17":{"verse_nr":17,"verse":"Et leur parole rongera comme une gangrène, et entre ceux-là sont Hyménée et Philète;\r\n"},"18":{"verse_nr":18,"verse":"Qui se sont écartés de la vérité, en disant que la résurrection est déjà arrivée, et qui renversent la foi de quelques-uns.\r\n"},"19":{"verse_nr":19,"verse":"Toutefois le fondement de Dieu demeure ferme, ayant ce sceau : le Seigneur connaît ceux qui sont siens; et, quiconque invoque le nom de Christ, qu'il se retire de l'iniquité.\r\n"},"20":{"verse_nr":20,"verse":"Or dans une grande maison il n'y a pas seulement des vaisseaux d'or et d'argent, mais il y en a aussi de bois et de terre : les uns à honneur, et les autres à déshonneur.\r\n"},"21":{"verse_nr":21,"verse":"Si quelqu'un donc se purifie de ces choses, il sera un vaisseau sanctifié à honneur, et utile au Seigneur, et préparé à toute bonne œuvre.\r\n"},"22":{"verse_nr":22,"verse":"Fuis aussi les désirs de la jeunesse, et recherche la justice, la foi, la charité, et la paix avec ceux qui invoquent d'un cœur pur le Seigneur.\r\n"},"23":{"verse_nr":23,"verse":"Et rejette les questions folles, et qui sont sans instruction, sachant qu'elles ne font que produire des querelles.\r\n"},"24":{"verse_nr":24,"verse":"Or il ne faut pas que le serviteur du Seigneur soit querelleur, mais doux envers tout le monde, propre à enseigner, supportant patiemment les mauvais.\r\n"},"25":{"verse_nr":25,"verse":"Enseignant avec douceur ceux qui ont un sentiment contraire, [afin d'essayer] si quelque jour Dieu leur donnera la repentance pour reconnaître la vérité;\r\n"},"26":{"verse_nr":26,"verse":"Et afin qu'ils se réveillent [pour sortir] des pièges du Démon, par lequel ils ont été pris pour faire sa volonté.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or sache ceci, qu'aux derniers jours il surviendra des temps fâcheux.\r\n"},"2":{"verse_nr":2,"verse":"Car les hommes seront idolâtres d'eux-mêmes, avares, vains, orgueilleux, blasphémateurs, désobéissants à leurs pères et à leurs mères, ingrats, profanes;\r\n"},"3":{"verse_nr":3,"verse":"Sans affection naturelle, sans fidélité, calomniateurs, incontinents, cruels, haïssant les gens de bien;\r\n"},"4":{"verse_nr":4,"verse":"Traîtres, téméraires, enflés [d'orgueil], amateurs des voluptés, plutôt que de Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Ayant l'apparence de la piété, mais en ayant renié la force : éloigne-toi donc de telles gens.\r\n"},"6":{"verse_nr":6,"verse":"Or d'entre ceux-ci sont ceux qui se glissent dans les maisons, et qui tiennent captives les femmes chargées de péchés, et agitées de diverses convoitises;\r\n"},"7":{"verse_nr":7,"verse":"Qui apprennent toujours, mais qui ne peuvent jamais parvenir à la pleine connaissance de la vérité.\r\n"},"8":{"verse_nr":8,"verse":"Et comme Jannès et Jambrès ont résisté à Moise, ceux-ci de même résistent à la vérité; [étant des] gens qui ont l'esprit corrompu, et qui sont réprouvés quant à la foi.\r\n"},"9":{"verse_nr":9,"verse":"Mais ils n'avanceront pas plus avant : car leur folie sera manifestée à tous, comme le fut celle de ceux-là.\r\n"},"10":{"verse_nr":10,"verse":"Mais pour toi, tu as pleinement compris ma doctrine, ma conduite, mon intention, ma foi, ma douceur, ma charité, ma patience.\r\n"},"11":{"verse_nr":11,"verse":"Et tu [sais] les persécutions et les afflictions qui me sont arrivées à Antioche, à Iconie, et à Lystre, quelles persécutions, [dis-je], j'ai soutenues, et [comment] le Seigneur m'a délivré de toutes.\r\n"},"12":{"verse_nr":12,"verse":"Or tous ceux aussi qui veulent vivre selon la piété en Jésus-Christ, souffriront persécution.\r\n"},"13":{"verse_nr":13,"verse":"Mais les hommes méchants et séducteurs iront en empirant, séduisant, et étant séduits.\r\n"},"14":{"verse_nr":14,"verse":"Mais toi, demeure ferme dans les choses que tu as apprises, et qui t'ont été confiées, sachant de qui tu les as apprises;\r\n"},"15":{"verse_nr":15,"verse":"Vu même que dès ton enfance tu as la connaissance des saintes Lettres, qui te peuvent rendre sage à salut, par la foi en Jésus-Christ.\r\n"},"16":{"verse_nr":16,"verse":"Toute l'Ecriture est divinement inspirée, et utile pour enseigner, pour convaincre, pour corriger, et pour instruire selon la justice;\r\n"},"17":{"verse_nr":17,"verse":"Afin que l'homme de Dieu soit accompli, et parfaitement instruit pour toute bonne œuvre.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Je te somme devant Dieu, et devant le Seigneur Jésus-Christ, qui doit juger les vivants et les morts, en son apparition et en son règne.\r\n"},"2":{"verse_nr":2,"verse":"Prêche la parole, insiste dans toutes les occasions; reprends, censure, exhorte avec toute douceur d'esprit, et avec doctrine.\r\n"},"3":{"verse_nr":3,"verse":"Car le temps viendra auquel ils ne souffriront point la saine doctrine, mais aimant qu'on leur chatouille les oreilles, [par des discours agréables] ils chercheront des Docteurs qui répondent à leurs désirs.\r\n"},"4":{"verse_nr":4,"verse":"Et ils détourneront leurs oreilles de la vérité, et se tourneront aux fables.\r\n"},"5":{"verse_nr":5,"verse":"Mais toi, veille en toutes choses, souffre les afflictions, fais l'œuvre d'un Evangéliste, rends ton Ministère pleinement approuvé.\r\n"},"6":{"verse_nr":6,"verse":"Car pour moi, je m'en vais maintenant être mis pour l'aspersion du sacrifice, et le temps de mon départ est proche.\r\n"},"7":{"verse_nr":7,"verse":"J'ai combattu le bon combat, j'ai achevé la course, j'ai gardé la foi.\r\n"},"8":{"verse_nr":8,"verse":"Au reste, la couronne de justice m'est réservée, et le Seigneur, juste juge, me la rendra en cette journée-là, et non seulement à moi, mais aussi à tous ceux qui auront aimé son apparition.\r\n"},"9":{"verse_nr":9,"verse":"Hâte-toi de venir bientôt vers moi.\r\n"},"10":{"verse_nr":10,"verse":"Car Démas m'a abandonné, ayant aimé le présent siècle, et il s'en est allé à Thessalonique; Crescens est allé en Galatie; [et] Tite en Dalmatie.\r\n"},"11":{"verse_nr":11,"verse":"Luc est seul avec moi; prends Marc, et amène-le avec toi : car il m'est fort utile pour le Ministère.\r\n"},"12":{"verse_nr":12,"verse":"J'ai aussi envoyé Tychique à Ephèse.\r\n"},"13":{"verse_nr":13,"verse":"Quand tu viendras apporte avec toi le manteau que j'ai laissé à Troas, chez Carpus, et les Livres aussi; mais principalement mes parchemins.\r\n"},"14":{"verse_nr":14,"verse":"Alexandre le forgeron m'a fait beaucoup de maux, le Seigneur lui rendra selon ses œuvres.\r\n"},"15":{"verse_nr":15,"verse":"Garde-toi donc de lui, car il s'est fort opposé à nos paroles.\r\n"},"16":{"verse_nr":16,"verse":"Personne ne m'a assisté dans ma première défense, mais tous m'ont abandonné; [toutefois] que cela ne leur soit point imputé!\r\n"},"17":{"verse_nr":17,"verse":"Mais le Seigneur m'a assisté, et fortifié, afin que ma prédication fût rendue pleinement approuvée, et que tous les Gentils l'ouïssent; et j'ai été délivré de la gueule du Lion.\r\n"},"18":{"verse_nr":18,"verse":"Le Seigneur aussi me délivrera de toute mauvaise œuvre, et me sauvera dans son Royaume céleste. A lui [soit] gloire aux siècles des siècles, Amen!\r\n"},"19":{"verse_nr":19,"verse":"Salue Prisce et Aquilas, et la famille d'Onésiphore.\r\n"},"20":{"verse_nr":20,"verse":"Eraste est demeuré à Corinthe, et j'ai laissé Trophime malade à Milet.\r\n"},"21":{"verse_nr":21,"verse":"Hâte-toi de venir avant l'hiver. Eubulus et Pudens, et Linus, et Claudia, et tous les frères, te saluent.\r\n"},"22":{"verse_nr":22,"verse":"Le Seigneur Jésus-Christ soit avec ton esprit. Que la grâce soit avec vous, Amen!\r\n"}}}}}