{"type":"book","version":"martin","book_name":"2 Chronicles","book_nr":14, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or Salomon, fils de David, se fortifia dans son règne; et l'Eternel son Dieu fut avec lui, et l'éleva extraordinairement.\r\n"},"2":{"verse_nr":2,"verse":"Et Salomon parla à tout Israël, [savoir] aux Chefs de milliers et de centaines, aux Juges, et à tous les principaux de tout Israël, Chefs des pères.\r\n"},"3":{"verse_nr":3,"verse":"Et Salomon et toute l'assemblée qui était avec lui, allèrent au haut lieu qui était à Gabaon; car là était le Tabernacle d'assignation de Dieu, que Moïse, serviteur de l'Eternel, avait fait au désert.\r\n"},"4":{"verse_nr":4,"verse":"(Mais David avait amené l'Arche de Dieu de Kirjath-jéharim dans le lieu qu'il avait préparé; car il lui avait tendu un Tabernacle à Jérusalem.)\r\n"},"5":{"verse_nr":5,"verse":"Et l'autel d'airain, que Betsaléël, le fils d'Uri, fils de Hur, avait fait, était à [Gabaon], devant le pavillon de l'Eternel, lequel fut aussi recherché par Salomon et par l'assemblée.\r\n"},"6":{"verse_nr":6,"verse":"Et Salomon offrit là devant l'Eternel mille holocaustes sur l'autel d'airain qui était devant le Tabernacle.\r\n"},"7":{"verse_nr":7,"verse":"Cette même nuit Dieu apparut à Salomon, et lui dit : Demande ce que [tu voudras que] je te donne.\r\n"},"8":{"verse_nr":8,"verse":"Et Salomon répondit à Dieu : Tu as usé d'une grande gratuité envers David mon père, et tu m'as établi Roi en sa place.\r\n"},"9":{"verse_nr":9,"verse":"Maintenant [donc], ô Eternel Dieu! que la parole [que tu as donnée] à David mon père soit ferme, car tu m'as établi Roi sur un peuple nombreux, comme la poudre de la terre.\r\n"},"10":{"verse_nr":10,"verse":"Et donne-moi maintenant de la sagesse et de la connaissance, afin que je sorte et que j'entre devant ce peuple; car qui pourrait juger ton peuple, qui est si grand?\r\n"},"11":{"verse_nr":11,"verse":"Et Dieu dit à Salomon : Parce que tu as désiré ces avantages, et que tu n'as point demandé des richesses, ni des biens, ni de la gloire, ni la mort de ceux qui te haïssent, et que tu n'as pas même demandé de vivre longtemps, mais que tu as demandé pour toi de la sagesse et de la connaissance, afin de pouvoir juger mon peuple, sur lequel je t'ai établi Roi;\r\n"},"12":{"verse_nr":12,"verse":"La sagesse et la connaissance te sont données ; je te donnerai aussi des richesses, des biens, et de la gloire; ce qui n'est point ainsi arrivé aux Rois qui ont été avant toi, et ce qui n'arrivera [plus] ainsi après toi.\r\n"},"13":{"verse_nr":13,"verse":"Après cela Salomon s'en retourna à Jérusalem du haut lieu qui était à Gabaon, de devant le Tabernacle d'assignation, et il régna sur Israël.\r\n"},"14":{"verse_nr":14,"verse":"Et il fit amas de chariots et de gens de cheval, tellement qu'il avait mille et quatre cents chariots, et douze mille hommes de cheval; et il les mit dans les villes où il tenait ses chariots; il y en eut aussi auprès du Roi à Jérusalem.\r\n"},"15":{"verse_nr":15,"verse":"Et le Roi fit que l'argent et l'or n'étaient non plus prisé dans Jérusalem, que les pierres; et les cèdres, que les figuiers sauvages qui [sont] dans les plaines, tant il y en avait.\r\n"},"16":{"verse_nr":16,"verse":"Or quant au péage qui appartenait à Salomon de la traite des chevaux qu'on tirait d'Egypte, et du fil, les fermiers du Roi se payaient en fil.\r\n"},"17":{"verse_nr":17,"verse":"Mais on faisait monter et sortir d'Egypte chaque chariot pour six cents [pièces] d'argent, et chaque cheval pour cent cinquante; et ainsi on en tirait par le moyen de ces [fermiers] pour tous les Rois des Héthiens, et pour les Rois de Syrie.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or Salomon résolut de bâtir une maison au Nom de l'Eternel, et une Maison Royale.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit un dénombrement de soixante et dix mille hommes qui portaient les faix, et de quatre-vingt mille qui coupaient le bois sur la montagne, et de trois mille six cents qui étaient commis sur eux.\r\n"},"3":{"verse_nr":3,"verse":"Et Salomon envoya vers Hiram Roi de Tyr, pour lui dire : Comme tu as fait avec David mon père, et comme tu lui as envoyé des cèdres pour se bâtir une maison afin d'y habiter, [fais-en de même avec moi].\r\n"},"4":{"verse_nr":4,"verse":"Voici, je m'en vais bâtir une maison au Nom de l'Eternel mon Dieu, pour la lui sanctifier, afin de faire fumer devant lui le parfum des odeurs aromatiques, [et lui présenter] les pains de proposition, lesquels on pose continuellement devant lui, et les holocaustes du matin et du soir, pour les Sabbats, et pour les nouvelles lunes, et pour les Fêtes solennelles de l'Eternel notre Dieu; ce qui est perpétuel en Israël.\r\n"},"5":{"verse_nr":5,"verse":"Or la maison que je m'en vais bâtir sera grande; car notre Dieu est grand au dessus de tous les dieux.\r\n"},"6":{"verse_nr":6,"verse":"Mais qui est-ce qui aura le pouvoir de lui bâtir une maison, si les cieux, même les cieux des cieux ne le peuvent contenir? Et qui suis-je moi, pour lui bâtir une maison, si ce n'est pour faire des parfums devant lui?\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi envoie-moi maintenant quelque homme qui s'entende à travailler en or, en argent, en airain, en fer, en écarlate, en cramoisi, et en pourpre, et qui sache graver, [afin qu'il soit] avec les hommes experts que j'ai avec moi en Judée, et à Jérusalem, lesquels David mon père a préparés.\r\n"},"8":{"verse_nr":8,"verse":"Envoie-moi aussi du Liban des bois de cèdre, de sapin, et d'Algummim; car je sais que tes serviteurs s'entendent bien à couper le bois du Liban; et voilà, mes serviteurs [seront] avec les tiens.\r\n"},"9":{"verse_nr":9,"verse":"Et qu'on m'apprête du bois en grande quantité; car la maison que je m'en vais bâtir [sera] grande, et merveilleuse.\r\n"},"10":{"verse_nr":10,"verse":"Et je donnerai à tes serviteurs qui couperont le bois, vingt mille Cores de froment foulé, vingt mille Cores d'orge, vingt mille Baths de vin, et vingt mille Baths d'huile.\r\n"},"11":{"verse_nr":11,"verse":"Et Hiram, Roi de Tyr, [répondit] par écrit, et manda à Salomon : Parce que l'Eternel a aimé son peuple il t'a établi Roi sur eux.\r\n"},"12":{"verse_nr":12,"verse":"Et Hiram dit : Béni [soit] l'Eternel le Dieu d'Israël! qui a fait les cieux et la terre, de ce qu'il a donné au Roi David un fils sage, prudent et intelligent, qui doit bâtir une maison à l'Eternel, et une Maison Royale.\r\n"},"13":{"verse_nr":13,"verse":"Je t'envoie donc maintenant un homme expert et habile, [qui a] été à Hiram mon père;\r\n"},"14":{"verse_nr":14,"verse":"Fils d'une femme issue de la Tribu de Dan, et duquel le père [est] Tyrien, sachant travailler en or, en argent, en airain, en fer, en pierres, et en bois, en écarlate, en pourpre, en fin lin, et en cramoisi; et sachant faire toute sorte de gravure, et de dessin de toutes les choses qu'on lui proposera, avec les hommes d'esprit que tu as, et ceux qu'a eus mon Seigneur David ton père.\r\n"},"15":{"verse_nr":15,"verse":"Et maintenant que mon Seigneur envoie à ses serviteurs le froment, l'orge, l'huile et le vin qu'il a dit;\r\n"},"16":{"verse_nr":16,"verse":"Et nous couperons du bois du Liban, autant qu'il t'en faudra, et nous te le mettrons par radeaux sur la mer de Japho, et tu les feras monter à Jérusalem.\r\n"},"17":{"verse_nr":17,"verse":"Salomon donc dénombra tous les hommes étrangers qui [étaient] au pays d'Israël, après le dénombrement que David son père [en] avait fait, et on en trouva cent cinquante-trois mille six cents.\r\n"},"18":{"verse_nr":18,"verse":"Et il en établit soixante-dix mille qui portaient les faix, quatre-vingt mille qui coupaient le bois sur la montagne, et trois mille six cents, commis pour faire travailler le peuple.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Et Salomon commença de bâtir la maison de l'Eternel à Jérusalem, sur la montagne de Morija, qui avait été montrée à David son père, dans le lieu que David son père avait préparé en l'aire d'Ornan Jébusien.\r\n"},"2":{"verse_nr":2,"verse":"Et il commença de [la bâtir] le second [jour] du second mois, la quatrième année de son règne.\r\n"},"3":{"verse_nr":3,"verse":"Or ce fut ici le dessin de Salomon pour bâtir la maison de Dieu. Pour la première mesure, soixante coudées de long, et vingt coudées de large.\r\n"},"4":{"verse_nr":4,"verse":"Et le porche, qui [était] vis-à-vis de la longueur, en front de la largeur de la maison, [était] de vingt coudées; et la hauteur de six vingt coudées; et il le couvrit par dedans de pur or.\r\n"},"5":{"verse_nr":5,"verse":"Et il couvrit la grande maison de bois de sapin; il la couvrit d'un or exquis, et il y releva en bosse des palmes, et des chaînettes.\r\n"},"6":{"verse_nr":6,"verse":"Et il couvrit la maison de pierres exquises afin qu'elle en fût ornée; et l'or était de l'or de Parvaïm.\r\n"},"7":{"verse_nr":7,"verse":"Il couvrit donc d'or la maison, ses sommiers, ses poteaux, ses murailles, et ses portes, et il entailla des Chérubins dans les murailles.\r\n"},"8":{"verse_nr":8,"verse":"Il fit aussi le lieu Très-saint, dont la longueur était de vingt coudées selon la largeur de la maison; et sa largeur, de vingt coudées; et il le couvrit d'un or exquis, montant à six cents talents.\r\n"},"9":{"verse_nr":9,"verse":"Et le poids des clous montait à cinquante sicles d'or; il couvrit aussi d'or les voûtes.\r\n"},"10":{"verse_nr":10,"verse":"Il fit aussi deux Chérubins en façon d'enfants dans le lieu Très-saint, et les couvrit d'or.\r\n"},"11":{"verse_nr":11,"verse":"Et la longueur des ailes des Chérubins était de vingt coudées, tellement qu'une aile avait cinq coudées, et touchait la muraille de la maison; et l'autre aile avait cinq coudées, et touchait l'aile de l'autre Chérubin.\r\n"},"12":{"verse_nr":12,"verse":"Et une des ailes de l'autre Chérubin, ayant cinq coudées, touchait la muraille de la maison; et l'autre aile ayant cinq coudées, était jointe à l'aile de l'autre Chérubin.\r\n"},"13":{"verse_nr":13,"verse":"[Ainsi] les ailes de ces Chérubins étaient étendues le long de vingt coudées, et ils se tenaient droits sur leurs pieds, et leurs faces regardaient vers la maison.\r\n"},"14":{"verse_nr":14,"verse":"Il fit aussi le voile de pourpre, d'écarlate, de cramoisi, et de fin lin, et y fit par dessus des Chérubins.\r\n"},"15":{"verse_nr":15,"verse":"Et au devant de la maison il fit deux colonnes, qui avaient trente-cinq coudées de longueur; et les chapiteaux qui étaient sur le sommet de chacune étaient de cinq coudées.\r\n"},"16":{"verse_nr":16,"verse":"Or comme il avait fait des chaînettes pour l'Oracle, il en mit aussi sur le sommet des colonnes; et il fit cent pommes de grenade, qu'il mit aux chaînettes.\r\n"},"17":{"verse_nr":17,"verse":"Et il dressa les colonnes au devant du Temple, l'une à main droite, et l'autre à main gauche, et il appela celle qui était à la droite, Jakin; et celle qui était à la gauche, Bohaz.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Il fit aussi un autel d'airain de vingt coudées de long, de vingt coudées de large, et de dix coudées de haut.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit une mer de fonte, de dix coudées depuis un bord jusqu'à l'autre, ronde tout autour, et haute de cinq coudées, et un filet de trente coudées l'environnait tout autour.\r\n"},"3":{"verse_nr":3,"verse":"Et au dessous il y avait des figures de bœufs qui environnaient la mer tout autour, dix à chaque coudée ; il y avait deux rangs de ces bœufs, qui avaient été jetés en fonte avec elle.\r\n"},"4":{"verse_nr":4,"verse":"Elle était posée sur douze bœufs, trois desquels regardaient le Septentrion, trois l'Occident, trois le Midi, et trois l'Orient; et la Mer était sur leurs dos, et tous leurs derrières [étaient tournés] en dedans.\r\n"},"5":{"verse_nr":5,"verse":"Et son épaisseur était d'une paume, et son bord était comme le bord d'une coupe à façon de fleurs de lis; elle contenait trois mille Baths.\r\n"},"6":{"verse_nr":6,"verse":"Il fit aussi dix cuviers, et en mit cinq à droite, et cinq à gauche, pour s'en servir à laver; on y lavait ce qui appartenait aux holocaustes; mais la mer servait pour laver les Sacrificateurs.\r\n"},"7":{"verse_nr":7,"verse":"Il fit aussi dix chandeliers d'or selon la forme qu'ils devaient avoir; il les mit au Temple, cinq à droite, et cinq à gauche.\r\n"},"8":{"verse_nr":8,"verse":"Il fit aussi dix tables; et les mit au Temple, cinq à droite, et cinq à gauche; et il fit cent bassins d'or.\r\n"},"9":{"verse_nr":9,"verse":"Il fit aussi le parvis des Sacrificateurs, et le grand parvis, et les portes pour les parvis, lesquelles il couvrit d'airain.\r\n"},"10":{"verse_nr":10,"verse":"Et il mit la mer à côté droit, tirant vers l'Orient, du côté du Midi.\r\n"},"11":{"verse_nr":11,"verse":"Hiram fit aussi des chaudières, et des racloirs, et des bassins, et acheva de faire tout l'ouvrage qu'il fit au Roi Salomon pour le Temple de Dieu;\r\n"},"12":{"verse_nr":12,"verse":"[Savoir] deux colonnes, et les pommeaux, et les deux chapiteaux qui [étaient] sur le sommet des colonnes, et les deux rets pour couvrir les pommeaux des chapiteaux qui étaient sur le sommet des colonnes.\r\n"},"13":{"verse_nr":13,"verse":"Et les quatre cents pommes de grenade pour les deux rets; deux rangs de pommes de grenade pour chaque rets, afin de couvrir les deux pommeaux des chapiteaux qui étaient au dessus des colonnes.\r\n"},"14":{"verse_nr":14,"verse":"Il fit aussi les soubassements, et des cuviers pour les mettre sur les soubassements;\r\n"},"15":{"verse_nr":15,"verse":"Une mer, et douze bœufs sous elle.\r\n"},"16":{"verse_nr":16,"verse":"Et Hiram son père fit au Roi Salomon, pour l'usage du temple, des chaudières d'airain poli, des racloirs, des fourchettes, et tous les ustensiles qui en dépendaient.\r\n"},"17":{"verse_nr":17,"verse":"Le Roi les fondit dans la plaine du Jourdain, en terre grasse, entre Succoth et [le chemin qui tend] vers Tséréda.\r\n"},"18":{"verse_nr":18,"verse":"Et le Roi fit tous ces ustensiles-là en si grand nombre, que le poids de l'airain ne fut point recherché.\r\n"},"19":{"verse_nr":19,"verse":"Salomon fit aussi tous les ustensiles nécessaires pour le Temple de Dieu, [savoir] l'autel d'or, et les Tables sur lesquelles on mettait les pains de proposition;\r\n"},"20":{"verse_nr":20,"verse":"Et les chandeliers avec leurs lampes de fin or, pour les allumer devant l'Oracle, selon la coutume;\r\n"},"21":{"verse_nr":21,"verse":"Et des fleurs, et des lampes, et des mouchettes d'or, qui étaient un or exquis;\r\n"},"22":{"verse_nr":22,"verse":"Et les serpes, les bassins, les coupes, et les encensoirs de fin or. Et quant à l'entrée de la maison, les portes de dedans, [c'est-à-dire], du lieu Très-saint, et les portes de la maison, [c'est-à-dire], du Temple, étaient d'or.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi tout l'ouvrage que Salomon fit pour la maison de l'Eternel fut achevé. Puis Salomon fit apporter dedans ce que David son père avait consacré, savoir l'argent, et tous les vaisseaux, et il le mit dans les trésors de la maison de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Alors Salomon assembla à Jérusalem les Anciens d'Israël, et tous les Chefs des Tribus, les principaux des pères des enfants d'Israël, pour emporter l'Arche de l'alliance de l'Eternel, de la Cité de David, qui est Sion.\r\n"},"3":{"verse_nr":3,"verse":"Et tous ceux d'Israël furent assemblés vers le Roi, en la fête solennelle qui est au septième mois.\r\n"},"4":{"verse_nr":4,"verse":"Tous les Anciens donc d'Israël vinrent, et les Lévites portèrent l'Arche.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi on emporta l'Arche, et le Tabernacle d'assignation, et tous les saints vaisseaux qui étaient dans le Tabernacle; les Sacrificateurs, dis-je, [et] les Lévites les emportèrent.\r\n"},"6":{"verse_nr":6,"verse":"Or le Roi Salomon, et toute l'assemblée d'Israël qui s'était rendue auprès de lui, étaient devant l'Arche, sacrifiant du gros et du menu bétail en si grand nombre, qu'on ne le pouvait nombrer ni compter.\r\n"},"7":{"verse_nr":7,"verse":"Et les Sacrificateurs apportèrent l'Arche de l'alliance de l'Eternel en son lieu, dans l'Oracle de la maison, au lieu Très-saint, sous les ailes des Chérubins.\r\n"},"8":{"verse_nr":8,"verse":"Car les Chérubins étendaient les ailes sur l'endroit où devait être l'Arche; et les Chérubins couvraient l'Arche et ses barres.\r\n"},"9":{"verse_nr":9,"verse":"Et ils retirèrent les barres en dedans; de sorte que les bouts des barres se voyaient hors de l'Arche sur le devant de l'Oracle, mais ils ne se voyaient point en dehors; et elles sont demeurées là jusqu'à aujourd'hui.\r\n"},"10":{"verse_nr":10,"verse":"Il n'y avait dans l'Arche que les deux Tables que Moïse y avait mises en Horeb, quand l'Eternel traita [alliance] avec les enfants d'Israël, après qu'ils furent sortis d'Egypte.\r\n"},"11":{"verse_nr":11,"verse":"Or il arriva que comme les Sacrificateurs furent sortis du lieu Saint, (car tous les Sacrificateurs qui se trouvèrent là se sanctifièrent, sans observer les départements;)\r\n"},"12":{"verse_nr":12,"verse":"Et que les Lévites qui étaient chantres, selon tous leurs [départements], tant d'Asaph, que d'Héman, et de Jéduthun, et de leurs fils, et de leurs frères, vêtus de fin lin, avec des cymbales, des musettes, et des violons, se tenaient vers l'Orient de l'autel, et avec eux six vingts Sacrificateurs, qui sonnaient des trompettes;\r\n"},"13":{"verse_nr":13,"verse":"Il arriva, [dis-je], que tous ensemble sonnant des trompettes, et chantant, et faisant retentir tous d'un accord leur voix pour louer et célébrer l'Eternel, élevant donc leur voix avec des trompettes, des cymbales, et d'autres instruments de musique en louant l'Eternel de ce qu'il est bon, parce que sa miséricorde demeure à toujours, la maison de l'Eternel fut remplie d'une nuée;\r\n"},"14":{"verse_nr":14,"verse":"En sorte que les Sacrificateurs ne se pouvaient tenir debout pour faire le service, à cause de la nuée; car la gloire de l'Eternel avait rempli la maison de Dieu.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Alors Salomon dit : L'Eternel a dit, qu'il habiterait dans l'obscurité.\r\n"},"2":{"verse_nr":2,"verse":"Or je t'ai bâti, [ô Eternel!] une maison pour ta demeure, et un domicile fixe, afin que tu y habites éternellement.\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi tourna sa face, et bénit toute l'assemblée d'Israël; car toute l'assemblée d'Israël se tenait [là] debout.\r\n"},"4":{"verse_nr":4,"verse":"Et il dit : Béni [soit] l'Eternel le Dieu d'Israël, qui de sa bouche a parlé à David mon père, et qui aussi l'a accompli par sa puissance, en disant :\r\n"},"5":{"verse_nr":5,"verse":"Depuis le jour que je tirai mon peuple hors du pays d'Egypte, je n'ai choisi aucune ville d'entre toutes les Tribus d'Israël, pour y bâtir une maison, afin que mon Nom y fût; et je n'ai choisi aucun homme pour conducteur de mon peuple d'Israël;\r\n"},"6":{"verse_nr":6,"verse":"Mais j'ai choisi Jérusalem, afin que mon Nom y soit; et j'ai choisi David afin qu'il gouverne mon peuple d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Or David mon père désirait de bâtir une maison au Nom de l'Eternel le Dieu d'Israël;\r\n"},"8":{"verse_nr":8,"verse":"Mais l'Eternel dit à David mon père : Quant à ce que tu désires de bâtir une maison à mon Nom, tu as bien fait d'avoir eu cette pensée.\r\n"},"9":{"verse_nr":9,"verse":"Néanmoins tu ne bâtiras point cette maison, mais ton fils, qui sortira de tes reins, sera celui qui bâtira cette maison à mon Nom.\r\n"},"10":{"verse_nr":10,"verse":"L'Eternel donc a accompli sa parole, qu'il avait prononcée; j'ai succédé à David mon père, je me suis assis sur le trône d'Israël, selon que l'Eternel en a parlé; j'ai bâti cette maison au Nom de l'Eternel le Dieu d'Israël,\r\n"},"11":{"verse_nr":11,"verse":"Et j'y ai mis l'Arche, dans laquelle est l'alliance de l'Eternel, qu'il a traitée avec les enfants d'Israël.\r\n"},"12":{"verse_nr":12,"verse":"Puis il se tint debout devant l'autel de l'Eternel, en la présence de toute l'assemblée d'Israël, et il étendit ses mains.\r\n"},"13":{"verse_nr":13,"verse":"Car Salomon avait fait un haut dais d'airain, long de cinq coudées, large de cinq coudées, et haut de trois coudées; et l'avait mis au milieu du [grand] parvis; puis il monta dessus, et ayant fléchi les genoux à la vue de toute l'assemblée d'Israël, et étendu ses mains vers les cieux,\r\n"},"14":{"verse_nr":14,"verse":"Il dit : Ô Eternel Dieu d'Israël! Il n'y a ni dans les cieux, ni sur la terre, de Dieu semblable à toi, qui gardes l'alliance et la gratuité à tes serviteurs, lesquels marchent devant toi de tout leur cœur;\r\n"},"15":{"verse_nr":15,"verse":"Qui as tenu à ton serviteur, David mon père, ce dont tu lui avais parlé. Et en effet, ce dont tu lui avais parlé de ta bouche, tu l'as accompli de ta main, comme [il paraît] aujourd'hui.\r\n"},"16":{"verse_nr":16,"verse":"Maintenant donc, ô Eternel Dieu d'Israël! tiens à ton serviteur David mon père ce que tu lui as dit : Il ne te sera jamais retranché de devant ma face [de successeur] pour être assis sur le trône d'Israël; pourvu seulement que tes fils prennent garde à leur voie, afin de marcher dans ma Loi, comme tu as marché devant ma face.\r\n"},"17":{"verse_nr":17,"verse":"Et maintenant, ô Eternel Dieu d'Israël! que ta parole, laquelle tu as prononcée à David ton serviteur soit ratifiée.\r\n"},"18":{"verse_nr":18,"verse":"Mais Dieu habiterait-il effectivement sur la terre avec les hommes? Voilà, les cieux, même les cieux des cieux, ne peuvent point te contenir, et combien moins cette maison que j'ai bâtie!\r\n"},"19":{"verse_nr":19,"verse":"Toutefois, ô Eternel mon Dieu! aie égard à la prière de ton serviteur, et à sa supplication, pour ouïr le cri et la prière que ton serviteur te présente.\r\n"},"20":{"verse_nr":20,"verse":"C'est que tes yeux soient ouverts jour et nuit sur cette maison, qui est le lieu dans lequel tu as promis de mettre ton Nom, en exauçant la prière que ton serviteur te fait en ce lieu-ci.\r\n"},"21":{"verse_nr":21,"verse":"Exauce donc les supplications de ton serviteur, et de ton peuple d'Israël, quand ils te feront des prières en ce lieu-ci; exauce-les des cieux, du lieu de ta demeure; exauce et pardonne.\r\n"},"22":{"verse_nr":22,"verse":"Si quelqu'un pèche contre son prochain, et qu'on lui en défère le serment, pour le faire jurer avec exécration, et que le serment soit fait devant ton autel en cette maison;\r\n"},"23":{"verse_nr":23,"verse":"Exauce-les, des cieux, et exécute [ce que portera l'exécration du serment], et juge tes serviteurs, en donnant au méchant sa récompense, et lui rendant selon ce qu'il aura fait; et en justifiant le juste, lui rendant selon sa justice.\r\n"},"24":{"verse_nr":24,"verse":"Si ton peuple d'Israël est battu par l'ennemi à cause qu'ils auront péché contre toi, et qu'ensuite ils se retournent vers [toi], en invoquant ton Nom, et en te présentant des prières et des supplications dans cette maison;\r\n"},"25":{"verse_nr":25,"verse":"Exauce-les, des cieux, et pardonne le péché de ton peuple d'Israël, et ramène-les dans la terre que tu as donnée et à leurs pères.\r\n"},"26":{"verse_nr":26,"verse":"Quand les cieux seront fermés, et qu'il n'y aura point de pluie, à cause que [ceux d'Israël] auront péché contre toi; s'ils te prient dans ce lieu-ci, et qu'ils réclament ton Nom, [et] s'ils se détournent de leurs péchés, parce que tu les auras affligés;\r\n"},"27":{"verse_nr":27,"verse":"Exauce-les, [des] cieux, et pardonne le péché de tes serviteurs, et de ton peuple d'Israël, lorsque tu leur auras enseigné le bon chemin, par lequel ils doivent marcher; et envoie la pluie sur la terre que tu as donnée à ton peuple en héritage.\r\n"},"28":{"verse_nr":28,"verse":"Quand il y aura dans le pays ou famine, ou mortalité, ou brûlure, ou nielle, ou sauterelles, ou vermisseaux; et quand leurs ennemis les assiégeront jusques dans leur propre pays, ou qu'il y aura quelque plaie, ou quelque maladie,\r\n"},"29":{"verse_nr":29,"verse":"Quiconque de tout ton peuple d'Israël te fera des prières et des supplications, selon qu'ils auront reconnu chacun sa plaie et sa douleur, et que chacun aura étendu ses mains vers cette maison;\r\n"},"30":{"verse_nr":30,"verse":"Alors exauce-les, des cieux, du domicile arrêté de ta demeure, et pardonne, et rends à chacun selon toutes ses œuvres, parce que tu auras connu son cœur; car tu connais, toi seul, le cœur des hommes;\r\n"},"31":{"verse_nr":31,"verse":"Afin qu'ils te craignent, pour marcher dans tes voies durant tout le temps qu'ils vivront sur la terre que tu as donnée à nos pères.\r\n"},"32":{"verse_nr":32,"verse":"Et lors même que l'étranger, qui ne sera pas de ton peuple d'Israël, sera venu d'un pays éloigné, à cause de ton Nom qui est grand, et à cause de ta main forte, et de ton bras étendu, lors, [dis-je], qu'il sera venu, et qu'il te fera requête dans cette maison;\r\n"},"33":{"verse_nr":33,"verse":"Exauce-le, des cieux, du domicile arrêté de ta demeure, et accorde à cet étranger sa demande; afin que tous les peuples de la terre connaissent ton Nom, et qu'ils te craignent, comme ton peuple d'Israël [te craint]; et qu'ils connaissent que ton Nom est invoqué dans cette maison que j'ai bâtie.\r\n"},"34":{"verse_nr":34,"verse":"Quand ton peuple sera sorti en guerre contre ses ennemis, par le chemin par lequel tu les auras envoyés, s'ils te font leur prière, en regardant vers cette ville que tu as choisie, et vers cette maison que j'ai bâtie à ton Nom;\r\n"},"35":{"verse_nr":35,"verse":"Alors exauce des cieux leur prière et leur supplication, et maintiens leur droit.\r\n"},"36":{"verse_nr":36,"verse":"Quand ils auront péché contre toi, ( car il n'y a point d'homme qui ne pèche) et qu'étant irrité contr'eux, tu les auras livrés à leurs ennemis, et que ceux qui les auront pris les auront emmenés captifs en quelque pays, soit loin, soit près;\r\n"},"37":{"verse_nr":37,"verse":"Et que dans le pays auquel ils auront été menés captifs, ils seront revenus à eux-mêmes, et que se repentant ils te supplient au pays de leur captivité, en disant : Nous avons péché, nous avons fait iniquité, et nous avons agi criminellement.\r\n"},"38":{"verse_nr":38,"verse":"Quand donc ils se seront tournés vers toi de tout leur cœur, et de toute leur âme, dans le pays de leur captivité, où on les aura menés captifs, et qu'ils t'auront offert leur supplication, en regardant vers leur pays que tu as donné à leurs pères, et vers cette ville que tu as choisie, et vers cette maison que j'ai bâtie à ton Nom;\r\n"},"39":{"verse_nr":39,"verse":"Exauce des cieux, du domicile arrêté de ta demeure, leurs prières et leurs supplications, et maintiens leur droit, et pardonne à ton peuple qui aura péché contre toi.\r\n"},"40":{"verse_nr":40,"verse":"Maintenant, ô mon Dieu! je te prie que tes yeux soient ouverts, et que tes oreilles soient attentives à la prière qu'on te fera en ce lieu-ci.\r\n"},"41":{"verse_nr":41,"verse":"Maintenant donc, ô Eternel Dieu! lève-toi, [pour entrer] en ton repos, toi et l'Arche de ta force. Eternel Dieu! que tes Sacrificateurs soient revêtus de salut, et que tes bien-aimés se réjouissent du bien [que tu leur auras fait].\r\n"},"42":{"verse_nr":42,"verse":"Ô Eternel Dieu! ne fais point tourner en arrière la face de ton Oint, et souviens-toi des gratuités dont tu as usé envers David ton serviteur.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Et sitôt que Salomon eut achevé de faire sa prière, le feu descendit des cieux, et consuma l'holocauste et les sacrifices, et la gloire de l'Eternel remplit le Temple.\r\n"},"2":{"verse_nr":2,"verse":"Et les Sacrificateurs ne pouvaient entrer dans la maison de l'Eternel, parce que la gloire de l'Eternel avait rempli sa maison.\r\n"},"3":{"verse_nr":3,"verse":"Et tous les enfants d'Israël voyant comment le feu descendait, et comment la gloire de l'Eternel était sur la maison, se courbèrent le visage en terre sur le pavé, et se prosternèrent, et célébrèrent l'Eternel, [en disant] : Ô! qu'il est bon, parce que sa gratuité demeure éternellement.\r\n"},"4":{"verse_nr":4,"verse":"Or le Roi et tout le peuple sacrifiaient des sacrifices devant l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi Salomon offrit un sacrifice de vingt et deux mille bœufs, et de six vingt mille brebis. Ainsi le Roi et tout le peuple dédièrent la maison de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Et les Sacrificateurs se tenaient à leurs emplois, et les Lévites avec les instruments de musique de l'Eternel, que le Roi David avait faits pour célébrer l'Eternel, [en disant], que sa gratuité demeure éternellement; ayant les Psaumes de David entre leurs mains. Les Sacrificateurs aussi sonnaient des trompettes vis-à-vis d'eux, et tout Israël était debout.\r\n"},"7":{"verse_nr":7,"verse":"Et Salomon consacra le milieu du parvis qui était devant la maison de l'Eternel; car il offrit là les holocaustes, et les graisses des sacrifices de prospérités, parce que l'autel d'airain, qu'il avait fait, ne pouvait contenir les holocaustes, et les gâteaux, et les graisses.\r\n"},"8":{"verse_nr":8,"verse":"En ce temps-là donc Salomon célébra une fête solennelle, pendant sept jours, et avec lui, tout Israël, qui était une fort grande multitude de peuple, assemblé depuis Hamath, jusqu'au torrent d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"Et au huitième jour ils firent une assemblée solennelle, car ils célébrèrent la dédicace de l'autel pendant sept jours, et la fête solennelle, pendant sept autres jours.\r\n"},"10":{"verse_nr":10,"verse":"Et au vingt et troisième jour du septième mois il laissa aller le peuple en ses tentes, se réjouissant et ayant le cœur plein de joie, à cause du bien que l'Eternel avait fait à David, et à Salomon, et à Israël son peuple.\r\n"},"11":{"verse_nr":11,"verse":"Salomon donc acheva la maison de l'Eternel, et la maison Royale; et il réussit en tout ce qu'il avait eu dessein de faire dans la maison de l'Eternel, et dans sa maison.\r\n"},"12":{"verse_nr":12,"verse":"L'Eternel s'apparut encore à Salomon de nuit, et lui dit : J'ai exaucé ta prière, et je me suis choisi ce lieu-ci pour une maison de sacrifice.\r\n"},"13":{"verse_nr":13,"verse":"Si je ferme les cieux, et qu'il n'y ait point de pluie; et si je commande aux sauterelles de consumer la terre; et si j'envoie la mortalité parmi mon peuple;\r\n"},"14":{"verse_nr":14,"verse":"Et que mon peuple, sur lequel mon Nom est réclamé, s'humilie, et fasse des prières, et recherche ma face, et se détourne de sa mauvaise voie, alors je l'exaucerai des cieux, et je pardonnerai leurs péchés, et je guérirai leur pays.\r\n"},"15":{"verse_nr":15,"verse":"Mes yeux seront désormais ouverts, et mes oreilles attentives à la prière qu'on fera dans ce lieu-ci.\r\n"},"16":{"verse_nr":16,"verse":"Car j'ai maintenant choisi et sanctifié cette maison, afin que mon Nom y soit à toujours; et mes yeux et mon cœur seront toujours-là.\r\n"},"17":{"verse_nr":17,"verse":"Et quant à toi, si tu marches devant moi comme a marché David ton père, faisant tout ce que je t'ai commande, et [si] tu gardes mes statuts et mes ordonnances;\r\n"},"18":{"verse_nr":18,"verse":"Alors j'affermirai le trône de ton Royaume, comme je l'ai promis à David ton père, en disant : Il ne te sera point retranché de [successeur] pour régner en Israël.\r\n"},"19":{"verse_nr":19,"verse":"Mais si vous vous détournez, et si vous abandonnez mes statuts, et mes commandements que je vous ai proposés, et que vous vous en alliez et serviez d'autres dieux, et vous prosterniez devant eux;\r\n"},"20":{"verse_nr":20,"verse":"Je les arracherai de dessus ma terre, que je leur ai donnée, et je rejetterai de devant moi cette maison, que j'ai consacrée à mon Nom, et je ferai qu'elle sera un sujet de raillerie parmi tous les peuples.\r\n"},"21":{"verse_nr":21,"verse":"Et quiconque passera près de cette maison, qui aura été haut élevée, sera étonné, et on dira : Pourquoi l'Eternel a-t-il traité ainsi ce pays, et cette maison?\r\n"},"22":{"verse_nr":22,"verse":"Et on répondra : Parce qu'ils ont abandonné l'Eternel le Dieu de leurs pères, qui les avait retirés du pays d'Egypte, et qu'ils se sont attachés à d'autres dieux, et se sont prosternés devant eux, et les ont servis, à cause de cela il a fait venir tout ce mal sur eux.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva au bout des vingt ans, pendant lesquels Salomon bâtit la maison de l'Eternel, et sa maison;\r\n"},"2":{"verse_nr":2,"verse":"Qu'il bâtit aussi les villes que Hiram lui avait données, et il y fit habiter les enfants d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Puis Salomon s'en alla à Hamath de Tsoba, et la conquit.\r\n"},"4":{"verse_nr":4,"verse":"Salomon bâtit aussi Tadmor au désert, et toutes les villes de munitions qu'il bâtit à Hamath.\r\n"},"5":{"verse_nr":5,"verse":"Et il bâtit aussi Beth-horon la haute, et Beth-horon la basse, villes fortes de murailles, de portes, et de barres.\r\n"},"6":{"verse_nr":6,"verse":"Et Bahalath, et toutes les villes de munitions qu'eut Salomon, et toutes les villes où il tenait ses chariots, et les villes où il tenait ses gens de cheval, et tout ce que Salomon prit plaisir de bâtir à Jérusalem, et au Liban, et dans tout le pays de sa domination.\r\n"},"7":{"verse_nr":7,"verse":"Et quant à tout le peuple qui était resté des Héthiens, des Amorrhéens, des Phérésiens, des Héviens et des Jébusiens, qui n'étaient point d'Israël;\r\n"},"8":{"verse_nr":8,"verse":"D'entre les gens qui étaient restés après eux au pays, [et] que les enfants d'Israël n'avaient pas entièrement détruits, Salomon les rendit tributaires jusqu'à aujourd'hui.\r\n"},"9":{"verse_nr":9,"verse":"Mais Salomon ne souffrit point que les enfants d'Israël fussent asservis à faire son ouvrage, mais ils étaient gens de guerre, et principaux Chefs de ses capitaines, et Chefs de ses chariots, et ses hommes d'armes.\r\n"},"10":{"verse_nr":10,"verse":"Il y en avait aussi deux cent cinquante, qui étaient les principaux Chefs de ceux qui étaient établis [sur les ouvrages] du Roi Salomon, lesquels avaient l'intendance sur le peuple.\r\n"},"11":{"verse_nr":11,"verse":"Or Salomon fit monter la fille de Pharaon de la Cité de David en la maison qu'il lui avait bâtie; car il dit : Ma femme n'habitera point dans la maison de David Roi d'Israël, parce que les lieux auxquels l'Arche de l'Eternel est entrée sont saints.\r\n"},"12":{"verse_nr":12,"verse":"Et Salomon offrait des holocaustes à l'Eternel, sur l'autel de l'Eternel, qu'il avait bâti vis-à-vis du porche.\r\n"},"13":{"verse_nr":13,"verse":"Et même selon qu'il échéait chaque jour, offrant selon le commandement de Moïse aux jours de Sabbat, et aux nouvelles lunes, et aux fêtes solennelles, trois fois l'année, [savoir] en la fête solennelle des pains sans levain, en la fête solennelle des semaines, et en la fête solennelle des Tabernacles.\r\n"},"14":{"verse_nr":14,"verse":"Et il établit, suivant ce qu'avait ordonné David son père, les départements des Sacrificateurs selon leur ministère, et les Lévites selon leurs charges, afin qu'ils louassent [Dieu], et qu'ils fissent le service, aidant les Sacrificateurs selon l'ordinaire de chaque jour. [Il établit aussi] les portiers en leurs départements à chaque porte; car tel avait été le commandement de David homme de Dieu.\r\n"},"15":{"verse_nr":15,"verse":"Et on ne s'écarta point du commandement du Roi touchant les Sacrificateurs et les Lévites, en aucun article, ni en ce qui regardait les trésors.\r\n"},"16":{"verse_nr":16,"verse":"Tout l'ouvrage donc de Salomon ayant été bien préparé, jusqu'au jour que la maison de l'Eternel fut fondée, et jusqu'à ce qu'elle fut achevée, la maison de l'Eternel fut ainsi finie.\r\n"},"17":{"verse_nr":17,"verse":"Alors Salomon s'en alla à Hetsjon-guéber, et à Eloth, sur le rivage de la mer, qui est au pays d'Edom.\r\n"},"18":{"verse_nr":18,"verse":"Et Hiram lui envoya, sous la conduite de ses serviteurs, des navires, et des serviteurs expérimentés dans la marine, qui s'en allèrent avec les serviteurs de Salomon à Ophir; et ils prirent de là quatre cent cinquante talents d'or, et les apportèrent au Roi Salomon.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Or la reine de Séba ayant ouï parler de la renommée de Salomon, vint à Jérusalem, pour éprouver Salomon par des questions obscures, ayant un fort grand train, et des chameaux qui portaient des choses aromatiques, et une grande quantité d'or, et de pierres précieuses; et étant venue auprès de Salomon, elle lui parla de tout ce qu'elle avait en son cœur.\r\n"},"2":{"verse_nr":2,"verse":"Et Salomon lui expliqua tout ce qu'elle avait proposé, en sorte qu'il n'y eut rien que Salomon n'entendît, et qu'il ne lui expliquât.\r\n"},"3":{"verse_nr":3,"verse":"Et la reine de Séba voyant la sagesse de Salomon, et la maison qu'il avait bâtie,\r\n"},"4":{"verse_nr":4,"verse":"Et les mets de sa table, les logements de ses serviteurs, l'ordre du service de ses officiers, leurs vêtements, ses échansons, et leurs vêtements, et la montée par laquelle il montait dans la maison de l'Eternel, fut toute ravie hors d'elle-même.\r\n"},"5":{"verse_nr":5,"verse":"Et elle dit au Roi : Ce que j'ai ouï dire dans mon pays de ton état et de ta sagesse, est véritable.\r\n"},"6":{"verse_nr":6,"verse":"Et je n'ai point cru ce qu'on en disait, jusqu'à ce que je suis venue, et que mes yeux l'ont vu, et voici, on ne m'avait pas rapporté la moitié de la grandeur de ta sagesse; tu surpasses le bruit que j'en avais ouï.\r\n"},"7":{"verse_nr":7,"verse":"Ô que bienheureux sont tes gens! ô que bienheureux sont tes serviteurs qui se tiennent continuellement devant toi, et qui entendent les paroles de ta sagesse!\r\n"},"8":{"verse_nr":8,"verse":"Béni soit l'Eternel ton Dieu, qui t'a eu pour agréable, en te mettant sur son trône, afin que tu sois Roi pour l'Eternel ton Dieu! Parce que ton Dieu aime Israël, pour le faire subsister à toujours, il t'a établi Roi sur eux, afin que tu exerces le jugement et la justice.\r\n"},"9":{"verse_nr":9,"verse":"Puis elle donna au Roi six vingts talents d'or, et des choses aromatiques en abondance, et des pierres précieuses; et jamais il n'y eut depuis cela de telles choses aromatiques, que celles que la reine de Séba donna au Roi Salomon.\r\n"},"10":{"verse_nr":10,"verse":"Et les serviteurs de Hiram, et les serviteurs de Salomon, qui avaient apporté de l'or d'Ophir, apportèrent du bois d'Algummim, et des pierres précieuses.\r\n"},"11":{"verse_nr":11,"verse":"Et le Roi fit de ce bois d'Algummim les chemins qui allaient à la maison de l'Eternel, et à la maison Royale, et des violons et des musettes pour les chantres. On n'avait point vu de ce bois auparavant dans le pays de Juda.\r\n"},"12":{"verse_nr":12,"verse":"Et le Roi Salomon donna à la reine de Séba tout ce qu'elle souhaita, et tout ce qu'elle lui demanda, excepté de ce qu'elle avait apporté au Roi. Puis elle s'en retourna, et revint en son pays, elle et ses serviteurs.\r\n"},"13":{"verse_nr":13,"verse":"Le poids de l'or qui revenait chaque année à Salomon, était de six cent soixante et six talents d'or;\r\n"},"14":{"verse_nr":14,"verse":"Sans [ce qui lui revenait] des facteurs des marchands en gros, et [sans ce que lui] apportaient les marchands qui vendaient en détail, et tous les Rois d'Arabie, et les Gouverneurs de ces pays-là, qui apportaient de l'or et de l'argent à Salomon.\r\n"},"15":{"verse_nr":15,"verse":"Le Roi Salomon fit aussi deux cents grands boucliers d'or étendu au marteau, employant pour chaque bouclier six cents [pièces] d'or étendu au marteau;\r\n"},"16":{"verse_nr":16,"verse":"Et trois cents [autres] boucliers d'or étendu au marteau, employant trois cents pièces d'or pour chaque bouclier; et le Roi les mit dans la maison du parc du Liban.\r\n"},"17":{"verse_nr":17,"verse":"Le Roi fit aussi un grand trône d'ivoire, qu'il couvrit de pur or.\r\n"},"18":{"verse_nr":18,"verse":"Et ce trône avait six degrés, et un marche-pied d'or, fait en pente, et le tout tenait au trône, et des accoudoirs de côté et d'autre à l'endroit du siège; et deux lions étaient près des accoudoirs.\r\n"},"19":{"verse_nr":19,"verse":"Il y avait aussi douze lions sur les six degrés du trône de côté et d'autre; il ne s'en était point fait de tel dans aucun Royaume.\r\n"},"20":{"verse_nr":20,"verse":"Et toute la vaisselle du buffet du Roi Salomon était d'or, et tous les vaisseaux de la maison du parc du Liban étaient de fin or. Il n'y en avait point d'argent; l'argent n'était rien estimé aux jours de Salomon.\r\n"},"21":{"verse_nr":21,"verse":"Car les navires du Roi allaient en Tarsis avec les serviteurs de Hiram; et les navires de Tarsis revenaient en trois ans une fois, apportant de l'or, de l'argent, de l'ivoire, des singes, et des paons.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi le Roi Salomon fut plus grand que tous les Rois de la terre, tant en richesses qu'en sagesse.\r\n"},"23":{"verse_nr":23,"verse":"Et tous les Rois de la terre cherchaient de voir la face de Salomon, pour entendre la sagesse que Dieu avait mise dans son cœur.\r\n"},"24":{"verse_nr":24,"verse":"Et chacun d'eux lui apportait son présent, [savoir] des vaisseaux d'argent, des vaisseaux d'or, des vêtements, des armes et des choses aromatiques, [et lui amenait] des chevaux, et des mulets chaque année.\r\n"},"25":{"verse_nr":25,"verse":"Salomon avait quatre mille écuries pour des chevaux, et des chariots; et douze mille hommes de cheval, qu'il mit dans les villes où il tenait ses chariots, et auprès du Roi à Jérusalem.\r\n"},"26":{"verse_nr":26,"verse":"Et il dominait sur tous les Rois, depuis le fleuve jusqu'au pays des Philistins, et jusqu'à la frontière d'Egypte.\r\n"},"27":{"verse_nr":27,"verse":"Et le Roi fit que l'argent n'était pas plus prisé à Jérusalem que les pierres; et les cèdres, que les figuiers sauvages qui sont dans les plaines, tant il y en avait.\r\n"},"28":{"verse_nr":28,"verse":"Car on tirait d'Egypte des chevaux pour Salomon, et [d'autres choses] de tous les pays.\r\n"},"29":{"verse_nr":29,"verse":"Le reste des faits de Salomon, tant les premiers que les derniers, n'est-il pas écrit au Livre de Nathan le Prophète, et dans la prophétie d'Ahija Silonite, et dans la Vision de Jeddo le Voyant, touchant Jéroboam fils de Nébat?\r\n"},"30":{"verse_nr":30,"verse":"Et Salomon régna quarante ans à Jérusalem sur tout Israël.\r\n"},"31":{"verse_nr":31,"verse":"Puis il s'endormit avec ses pères, et on l'ensevelit en la Cité de David son père, et Roboam son fils régna en sa place.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Et Roboam s'en alla à Sichem, parce que tout Israël était venu à Sichem pour l'établir Roi.\r\n"},"2":{"verse_nr":2,"verse":"Or il arriva que quand Jéroboam fils de Nébat, qui était en Egypte, où il s'en était fui de devant le Roi Salomon, l'eut appris, il revint d'Egypte.\r\n"},"3":{"verse_nr":3,"verse":"Car on l'avait envoyé appeler. Ainsi Jéroboam et tout Israël vinrent et parlèrent à Roboam, en disant :\r\n"},"4":{"verse_nr":4,"verse":"Ton père a mis sur nous un pesant joug, mais toi allège maintenant cette rude servitude de ton père, et ce pesant joug, qu'il a mis sur nous, et nous te servirons.\r\n"},"5":{"verse_nr":5,"verse":"Et il leur répondit : Retournez auprès de moi dans trois jours; et le peuple s'en alla.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi Roboam demanda conseil aux vieillards qui avaient été auprès de Salomon son père lorsqu'il vivait, et leur dit : Comment, et quelle chose me conseillez-vous de répondre à ce peuple?\r\n"},"7":{"verse_nr":7,"verse":"Et ils lui dirent : Si tu agis avec bonté envers ce peuple, que tu leur complaises, et que tu leur parles doucement, ils te seront serviteurs à toujours.\r\n"},"8":{"verse_nr":8,"verse":"Mais il laissa le conseil que les vieillards lui avaient donné, et demanda conseil aux jeunes gens qui avaient été nourris avec lui, [et] qui étaient auprès de lui.\r\n"},"9":{"verse_nr":9,"verse":"Et il leur dit : Que me conseillez-vous de répondre à ce peuple qui m'a dit : Allège le joug que ton père a mis sur nous?\r\n"},"10":{"verse_nr":10,"verse":"Et les jeunes gens qui avaient été nourris avec lui, lui répondirent, en disant : Tu diras ainsi à ce peuple qui t'a parlé, et t'a dit : Ton père a mis sur nous un pesant joug, mais toi allège-le-nous; tu leur répondras donc ainsi : Ce qu'il y a de plus petit en moi, est plus gros que les reins de mon père.\r\n"},"11":{"verse_nr":11,"verse":"Or mon père a mis sur vous un pesant joug, mais moi je rendrai votre joug encore plus pesant; mon père vous a châtiés avec des verges, mais moi [je vous châtierai] avec des fouets.\r\n"},"12":{"verse_nr":12,"verse":"Trois jours après Jéroboam, avec tout le peuple vint vers Roboam, selon que le Roi leur avait dit : Retournez vers moi dans trois jours.\r\n"},"13":{"verse_nr":13,"verse":"Mais le Roi leur répondit rudement; car le Roi Roboam négligea le conseil des vieillards.\r\n"},"14":{"verse_nr":14,"verse":"Et il leur parla selon le conseil des jeunes gens, en disant : Mon père a mis sur vous un pesant joug, mais moi je rendrai votre joug encore plus pesant; mon père vous a châtiés avec des verges, mais moi [je vous châtierai] avec des fouets.\r\n"},"15":{"verse_nr":15,"verse":"Le Roi donc n'écouta point le peuple, car cela était conduit par Dieu, afin que l'Eternel ratifiât sa parole, qu'il avait prononcée à Jéroboam fils de Nébat, par le moyen d'Ahija Silonite.\r\n"},"16":{"verse_nr":16,"verse":"Et quand tout Israël eut vu que le Roi ne les avait point écoutés, le peuple répondit au Roi, en disant : Quelle part avons-nous en David? Nous n'avons point d'héritage au fils d'Isaï; Israël, que chacun se retire en ses tentes; et toi David, pourvois maintenant à ta maison. Ainsi tout Israël s'en alla en ses tentes.\r\n"},"17":{"verse_nr":17,"verse":"Mais quant aux enfants d'Israël qui demeuraient dans les villes de Juda, Roboam régna sur eux.\r\n"},"18":{"verse_nr":18,"verse":"Alors le Roi Roboam envoya Hadoram, qui était commis sur les tributs; mais les enfants d'Israël l'assommèrent de pierres, et il mourut. Et le Roi Roboam se hâta de monter sur un chariot, et s'enfuit à Jérusalem.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi Israël se rebella contre la maison de David, jusqu'à aujourd'hui.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Roboam donc s'en vint à Jérusalem, et assembla la maison de Juda, et celle de Benjamin, qui furent cent quatre-vingt mille hommes d'élite, propres à la guerre, pour combattre contre Israël, [et] pour réduire le Royaume en sa puissance.\r\n"},"2":{"verse_nr":2,"verse":"Mais la parole de l'Eternel fut adressée à Sémahia, homme de Dieu, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Parle à Roboam fils de Salomon, Roi de Juda, et à tous ceux d'Israël qui sont en Juda, et en Benjamin, en disant :\r\n"},"4":{"verse_nr":4,"verse":"Ainsi a dit l'Eternel : Vous ne monterez point, et vous ne combattrez point contre vos frères; retournez-vous-en chacun en sa maison; car ceci a été fait de par moi; et ils obéirent à la parole de l'Eternel, et s'en retournèrent sans aller contre Jéroboam.\r\n"},"5":{"verse_nr":5,"verse":"Roboam demeura donc à Jérusalem, et bâtit des villes en Juda pour forteresses.\r\n"},"6":{"verse_nr":6,"verse":"Il bâtit Beth-léhem, Hetam, Tekoah,\r\n"},"7":{"verse_nr":7,"verse":"Beth-sur, Soco, Hadullam,\r\n"},"8":{"verse_nr":8,"verse":"Gath, Maresa, Ziph,\r\n"},"9":{"verse_nr":9,"verse":"Adorajim, Lakis, Hazéka,\r\n"},"10":{"verse_nr":10,"verse":"Tsorah, Ajalon, et Hébron, qui étaient des villes de forteresse en Juda et en Benjamin.\r\n"},"11":{"verse_nr":11,"verse":"Il fortifia donc ces forteresses, et y mit des Gouverneurs, et des provisions de vivres, d'huile, et de vin;\r\n"},"12":{"verse_nr":12,"verse":"Et en chaque ville, des boucliers, et des javelines, et il les fortifia bien. Ainsi Juda et Benjamin lui furent soumis.\r\n"},"13":{"verse_nr":13,"verse":"Et les Sacrificateurs et les Lévites qui étaient dans tout Israël, se joignirent à lui de toutes leurs contrées.\r\n"},"14":{"verse_nr":14,"verse":"Car les Lévites laissèrent leurs faubourgs et leurs possessions, et vinrent dans la [Tribu] de Juda, et à Jérusalem : parce que Jéroboam et ses fils les avaient rejetés, afin qu'ils ne servissent plus de Sacrificateurs à l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Car [Jéroboam] s'était établi des sacrificateurs pour les hauts lieux, pour les démons, et pour les veaux qu'il avait faits.\r\n"},"16":{"verse_nr":16,"verse":"Et après eux ceux d'entre toutes les Tribus d'Israël qui avaient appliqué leur cœur à chercher l'Eternel le Dieu d'Israël, vinrent à Jérusalem, pour sacrifier à l'Eternel le Dieu de leurs pères.\r\n"},"17":{"verse_nr":17,"verse":"Et ils fortifièrent le Royaume de Juda, et renforcèrent Roboam fils de Salomon, pendant trois ans, parce qu'on suivit le train de David et de Salomon pendant trois ans.\r\n"},"18":{"verse_nr":18,"verse":"Or Roboam prit pour femme Mahalath, fille de Jérimoth, fils de David; [et] Abihaïl fille d'Eliab, fils d'Isaï;\r\n"},"19":{"verse_nr":19,"verse":"Laquelle lui enfanta ces fils, Jéhus, Sémaria, et Zaham.\r\n"},"20":{"verse_nr":20,"verse":"Et après elle il prit Mahaca, fille d'Absalom, qui lui enfanta Abija, Hattaï, Ziza, et Sélomith.\r\n"},"21":{"verse_nr":21,"verse":"Mais Roboam aima Mahaca, fille d'Absalom, plus que toutes ses [autres] femmes, et que ses concubines; car il avait pris dix-huit femmes et soixante concubines, dont il eut vingt-huit fils, et soixante filles.\r\n"},"22":{"verse_nr":22,"verse":"Et Roboam établit pour Chef Abija, fils de Mahaca, afin qu'il fût le Chef de ses frères; car [son intention était] de le faire Roi.\r\n"},"23":{"verse_nr":23,"verse":"Et il s'avisa prudemment de disperser tous ses enfants par toutes les contrées de Juda et de Benjamin, [savoir] par toutes les villes fortes, et leur donna abondamment de quoi vivre; et il demanda pour eux beaucoup de femmes.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'aussitôt que le Royaume de Roboam fut établi et fortifié, [Roboam] abandonna la Loi de l'Eternel, et tout Israël [l'abandonna aussi] avec lui.\r\n"},"2":{"verse_nr":2,"verse":"C'est pourquoi il arriva que la cinquième année du Roi Roboam, Sisak Roi d'Egypte monta contre Jérusalem, parce qu'ils avaient péché contre l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Il avait avec lui mille deux cents chariots, et soixante mille hommes de cheval, et le peuple qui était venu avec lui d'Egypte, [savoir], les Libyens, les Sukiens, et les Ethiopiens, était sans nombre.\r\n"},"4":{"verse_nr":4,"verse":"Et il prit les villes fortes qui appartenaient à Juda, et vint jusqu'à Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Alors Sémahia le Prophète vint vers Roboam, et vers les principaux de Juda qui s'étaient assemblés à Jérusalem à cause de Sisak, et leur dit : Ainsi a dit l'Eternel : Vous m'avez abandonné, c'est pourquoi je vous ai aussi abandonnés entre les mains de Sisak.\r\n"},"6":{"verse_nr":6,"verse":"Alors les principaux d'Israël et le Roi s'humilièrent, et dirent : L'Eternel est juste.\r\n"},"7":{"verse_nr":7,"verse":"Et quand l'Eternel eut vu qu'ils s'étaient humiliés, la parole de l'Eternel fut adressée à Sémahia, en disant : Ils se sont humiliés, je ne les détruirai point, mais je leur donnerai dans peu de temps quelque moyen d'échapper, et ma fureur ne se répandra point sur Jérusalem par le moyen de Sisak.\r\n"},"8":{"verse_nr":8,"verse":"Toutefois ils lui seront asservis, afin qu'ils sachent ce que c'est que de ma servitude, et de la servitude des Royaumes de la terre.\r\n"},"9":{"verse_nr":9,"verse":"Sisak donc Roi d'Egypte monta contre Jérusalem, et prit les trésors de la maison de l'Eternel, et les trésors de la Maison Royale, il prit tout; il prit aussi les boucliers d'or que Salomon avait faits.\r\n"},"10":{"verse_nr":10,"verse":"Et le Roi Roboam fit des boucliers d'airain au lieu de ceux-là, et les mit entre les mains des capitaines des archers qui gardaient la porte de la maison du Roi.\r\n"},"11":{"verse_nr":11,"verse":"Et quand le Roi entrait dans la maison de l'Eternel, les archers venaient, et les portaient, puis ils les rapportaient dans la chambre des archers.\r\n"},"12":{"verse_nr":12,"verse":"Parce donc qu'il s'humilia, la colère de l'Eternel se détourna de lui, en sorte qu'il ne les détruisit point entièrement; car aussi il y avait de bonnes choses en Juda.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi le Roi Roboam se fortifia dans Jérusalem, et régna. Or Roboam était âgé de quarante et un ans, quand il commença à régner, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie d'entre toutes les Tribus d'Israël pour y mettre son Nom; et sa mère avait nom Nahama, et était Hammonite.\r\n"},"14":{"verse_nr":14,"verse":"Mais il fit ce qui est déplaisant à [l'Eternel]; car il ne disposa point son cœur pour chercher l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Or les faits de Roboam, tant les premiers que les derniers, ne sont-ils pas écrits dans les Livres de Sémahia le Prophète, et de Hiddo le Voyant, dans le récit des généalogies; avec les guerres que Roboam et Jéroboam ont eues tout le temps qu'ils ont vécu ?\r\n"},"16":{"verse_nr":16,"verse":"Et Roboam s'endormit avec ses pères, et fut enseveli en la Cité de David; et Abija son fils régna en sa place.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"La dix-huitième année du Roi Jéroboam Abija commença à régner sur Juda.\r\n"},"2":{"verse_nr":2,"verse":"Et il régna trois ans à Jérusalem. Sa mère avait nom Micaja, et elle était fille d'Uriël de Guibba. Or il y eut guerre entre Abija et Jéroboam.\r\n"},"3":{"verse_nr":3,"verse":"Et Abija commença la bataille avec une armée composée de gens vaillants pour la guerre; ils étaient quatre cent mille hommes d'élite. Or Jéroboam avait rangé contre lui la bataille avec huit cent mille hommes d'élite, forts et vaillants.\r\n"},"4":{"verse_nr":4,"verse":"Et Abija se tint debout sur la montagne de Tsémarajim, qui est dans les montagnes d'Ephraïm, et dit : Jéroboam et tout Israël écoutez-moi.\r\n"},"5":{"verse_nr":5,"verse":"N'est-ce pas à vous de savoir que l'Eternel le Dieu d'Israël a donné le Royaume à David sur Israël pour toujours, à lui, [dis-je], et à ses fils, par une alliance inviolable?\r\n"},"6":{"verse_nr":6,"verse":"Mais Jéroboam fils de Nébat, serviteur de Salomon fils de David, s'est élevé, et s'est rebellé contre son Seigneur.\r\n"},"7":{"verse_nr":7,"verse":"Et des hommes de néant, imitateurs [de la malice] du Démon se sont assemblés vers lui, ils se sont fortifiés contre Roboam, fils de Salomon, parce que Roboam était un enfant, [et] de peu de courage, et qu'il ne tint pas ferme devant eux.\r\n"},"8":{"verse_nr":8,"verse":"Et maintenant vous présumez de tenir ferme contre le Royaume de l'Eternel qui est entre les mains des fils de David, parce que vous êtes une grande multitude de peuple, et que les veaux d'or, que Jéroboam vous a faits pour être vos dieux, sont avec vous.\r\n"},"9":{"verse_nr":9,"verse":"N'avez-vous pas rejeté les Sacrificateurs de l'Eternel, les fils d'Aaron et les Lévites? et ne vous êtes-vous pas fait des sacrificateurs à la façon des peuples des [autres] pays? Tous ceux qui sont venus avec un jeune veau, et avec sept béliers pour être consacrés, et pour être sacrificateurs de ce qui n'est pas Dieu?\r\n"},"10":{"verse_nr":10,"verse":"Mais quant à nous, l'Eternel est notre Dieu, et nous ne l'avons point abandonné; et les Sacrificateurs qui font le service à l'Eternel, sont enfants d'Aaron, et les Lévites [sont employés] à leurs fonctions.\r\n"},"11":{"verse_nr":11,"verse":"Et on fait fumer les holocaustes chaque matin et chaque soir à l'Eternel, et le parfum des choses aromatiques. Les pains de proposition sont arrangés sur la table pure, et on allume le chandelier d'or avec ses lampes, chaque soir; car nous gardons ce que l'Eternel notre Dieu veut qui soit gardé; mais vous l'avez abandonné.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi, voici, Dieu est avec nous pour être notre Chef, et ses Sacrificateurs, et les trompettes de retentissement bruyant pour les faire sonner contre vous. Enfants d'Israël, ne combattez point contre l'Eternel le Dieu de vos pères; car cela ne vous réussira point.\r\n"},"13":{"verse_nr":13,"verse":"Mais Jéroboam fit prendre un détour à une embuscade, afin qu'elle se jetât sur eux par derrière; de sorte que les [Israélites] se présentèrent en front à Juda, et l'embuscade était par derrière.\r\n"},"14":{"verse_nr":14,"verse":"Et ceux de Juda regardèrent, et voici, ils avaient la bataille en front et par derrière, et ils s'écrièrent à l'Eternel, et les Sacrificateurs sonnaient des trompettes.\r\n"},"15":{"verse_nr":15,"verse":"Chacun de Juda jetait aussi des cris de joie, et il arriva, comme ils jetaient des cris de joie, que Dieu frappa Jéroboam et tout Israël, devant Abija et Juda.\r\n"},"16":{"verse_nr":16,"verse":"Et les enfants d'Israël s'enfuirent de devant Juda, parce que Dieu les avait livrés entre leurs mains.\r\n"},"17":{"verse_nr":17,"verse":"Abija donc et son peuple en firent un fort grand carnage, de sorte qu'il tomba d'Israël cinq cent mille hommes d'élite, blessés à mort.\r\n"},"18":{"verse_nr":18,"verse":"Ainsi les enfants d'Israël furent humiliés en ce temps-là, et les enfants de Juda furent renforcés, parce qu'ils s'étaient appuyés sur l'Eternel le Dieu de leurs pères.\r\n"},"19":{"verse_nr":19,"verse":"Et Abija poursuivit Jéroboam, et prit sur lui ces villes; Béthel, et les villes de son ressort; Jésana, et les villes de son ressort; Héphrajim, et les villes de son ressort.\r\n"},"20":{"verse_nr":20,"verse":"Et Jéroboam n'eut plus de force durant le temps d'Abija; mais l'Eternel le frappa, et il mourut.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi Abija se fortifia, et prit quatorze femmes, et il en eut vingt et deux fils, et seize filles.\r\n"},"22":{"verse_nr":22,"verse":"Le reste des faits d'Abija, ses actions, et ses paroles sont écrites dans les Mémoires de Hiddo le Prophète.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Puis Abija s'endormit avec ses pères, et on l'ensevelit dans la Cité de David, et Asa son fils régna en sa place. De son temps le pays fut en repos durant dix ans.\r\n"},"2":{"verse_nr":2,"verse":"Or Asa fit ce qui est bon et droit devant l'Eternel son Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Car il ôta les autels [des dieux] des étrangers, et les hauts lieux, et brisa les statues, et coupa les bocages.\r\n"},"4":{"verse_nr":4,"verse":"Et il commanda à Juda de rechercher l'Eternel le Dieu de leurs pères, et d'observer la Loi et les Commandements.\r\n"},"5":{"verse_nr":5,"verse":"Et il ôta aussi de toutes les villes de Juda les hauts lieux et les tabernacles; et le Royaume fut en repos sous sa conduite.\r\n"},"6":{"verse_nr":6,"verse":"Il bâtit aussi des villes fortes en Juda, parce que le pays était en repos; et pendant ces années-là il n'y eut point de guerre contre lui, parce que l'Eternel lui donnait du repos.\r\n"},"7":{"verse_nr":7,"verse":"Car il dit à Juda : Bâtissons ces villes, et entourons-les de murailles, de tours, de portes, et de barres, pendant que nous sommes maîtres du pays; parce que nous avons invoqué l'Eternel notre Dieu; nous l'avons invoqué, et il nous a donné du repos tout alentour; c'est pourquoi ils bâtirent, et prospérèrent.\r\n"},"8":{"verse_nr":8,"verse":"Or Asa avait en son armée trois cent mille hommes de ceux de Juda, portant le bouclier et la javeline; et deux cent quatre-vingt mille de ceux de Benjamin, portant le bouclier, et tirant de l'arc, tous forts et vaillants.\r\n"},"9":{"verse_nr":9,"verse":"Et Zeraph Ethiopien sortait contr'eux avec une armée d'un million [d'hommes], et de trois cents chariots, et il vint jusqu'à Marésa.\r\n"},"10":{"verse_nr":10,"verse":"Et Asa alla au devant de lui, et on rangea la bataille en la vallée de Tséphath, près de Marésa.\r\n"},"11":{"verse_nr":11,"verse":"Alors Asa cria à l'Eternel son Dieu, et dit : Eternel! Il ne t'est pas plus difficile d'aider celui qui n'a point de force, que celui qui a des gens en grand nombre. Aide-nous, ô Eternel notre Dieu! car nous nous sommes appuyés sur toi; et nous sommes venus en ton Nom contre cette multitude. Tu es l'Eternel notre Dieu; que l'homme n'ait point de force contre toi!\r\n"},"12":{"verse_nr":12,"verse":"Et l'Eternel frappa les Ethiopiens devant Asa et devant Juda; en sorte que les Ethiopiens s'enfuirent.\r\n"},"13":{"verse_nr":13,"verse":"Et Asa et le peuple qui était avec lui les poursuivirent jusqu'à Guérar; et il tomba tant d'Ethiopiens, qu'ils n'eurent plus aucune force; car ils furent défaits devant l'Eternel, et devant son armée; et on en rapporta un fort grand butin.\r\n"},"14":{"verse_nr":14,"verse":"Ils frappèrent aussi toutes les villes qui étaient autour de Guérar, parce que la terreur de l'Eternel était sur eux; et ils pillèrent toutes ces villes; car il y avait dans ces villes [de quoi faire] un grand butin.\r\n"},"15":{"verse_nr":15,"verse":"Ils abattirent aussi les tentes des troupeaux, et emmenèrent quantité de brebis et de chameaux; après quoi ils s'en retournèrent à Jérusalem.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Alors l'Esprit de Dieu fut sur Hazaria fils de Hoded.\r\n"},"2":{"verse_nr":2,"verse":"C'est pourquoi il sortit au devant d'Asa, et lui dit : Asa, et tout Juda et Benjamin, écoutez-moi. L'Eternel est avec vous tandis que vous êtes avec lui, et si vous le cherchez, vous le trouverez; mais si vous l'abandonnez, il vous abandonnera.\r\n"},"3":{"verse_nr":3,"verse":"Or il y a déjà longtemps qu'Israël est sans le vrai Dieu, sans Sacrificateur enseignant, et sans Loi;\r\n"},"4":{"verse_nr":4,"verse":"Mais lorsque dans leur angoisse ils se sont tournés vers l'Eternel le Dieu d'Israël, et qu'ils l'ont cherché, ils l'ont trouvé.\r\n"},"5":{"verse_nr":5,"verse":"En ce temps-là il n'y avait point de sûreté pour ceux qui voyageaient à cause qu'il y avait de grands troubles parmi tous les habitants du pays.\r\n"},"6":{"verse_nr":6,"verse":"Car une nation était foulée par l'autre, et une ville par l'autre, à cause que Dieu les avait troublés par toute sorte d'angoisses.\r\n"},"7":{"verse_nr":7,"verse":"Vous donc fortifiez-vous, et que vos mains ne soient point lâches; car il y a une récompense pour vos œuvres.\r\n"},"8":{"verse_nr":8,"verse":"Or dès qu'Asa eut entendu ces paroles, et la Prophétie de Hoded le Prophète, il se fortifia, et il ôta les abominations de tout le pays de Juda et de Benjamin, et des villes qu'il avait prises en la montagne d'Ephraïm, et renouvela l'autel de l'Eternel qui était devant le porche de l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Puis il assembla tout Juda et tout Benjamin, et ceux d'Ephraïm, de Manassé, et de Siméon qui se tenaient avec eux; car plusieurs d'Israël s'étaient soumis à lui, voyant que l'Eternel son Dieu était avec lui.\r\n"},"10":{"verse_nr":10,"verse":"Ils s'assemblèrent donc à Jérusalem, le troisième mois de la quinzième année du règne d'Asa;\r\n"},"11":{"verse_nr":11,"verse":"Et ils sacrifièrent en ce jour-là à l'Eternel sept cents bœufs, et sept mille brebis, du butin qu'ils avaient amené.\r\n"},"12":{"verse_nr":12,"verse":"Et ils rentrèrent dans l'alliance, pour rechercher l'Eternel le Dieu de leurs pères, de tout leur cœur, et de toute leur âme.\r\n"},"13":{"verse_nr":13,"verse":"Tellement qu'on devait faire mourir tous ceux qui ne rechercheraient point l'Eternel le Dieu d'Israël, tant les petits que les grands; tant les hommes que les femmes.\r\n"},"14":{"verse_nr":14,"verse":"Et ils jurèrent à l'Eternel à haute voix, et avec de [grands] cris de joie, au son des trompettes, et des cors.\r\n"},"15":{"verse_nr":15,"verse":"Et tout Juda se réjouit de ce serment-là; parce qu'ils avaient juré de tout leur cœur; et qu'ils avaient recherché l'Eternel de toute leur affection. C'est pourquoi ils l'avaient trouvé; et l'Eternel leur donna du repos tout à l'entour.\r\n"},"16":{"verse_nr":16,"verse":"Et même il ôta la régence à Mahaca mère du Roi Asa, parce qu'elle avait fait un simulacre pour un bocage. De plus, Asa mit en pièces le simulacre qu'elle avait fait, il le brisa, et le brûla près du torrent de Cédron.\r\n"},"17":{"verse_nr":17,"verse":"Mais les hauts lieux ne furent point ôtés d'Israël, et néanmoins le cœur d'Asa fut droit tout le temps de sa vie.\r\n"},"18":{"verse_nr":18,"verse":"Et il remit dans la maison de Dieu les choses que son père avait consacrées, et ce que lui-même aussi avait consacré, de l'argent, de l'or et des vaisseaux.\r\n"},"19":{"verse_nr":19,"verse":"Et il n'y eut point de guerre jusqu'à la trente-cinquième année du règne d'Asa.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"La trente et sixième année du règne d'Asa, Bahasa Roi d'Israël monta contre Juda, et bâtit Rama, afin de ne laisser sortir ni entrer personne vers Asa Roi de Juda.\r\n"},"2":{"verse_nr":2,"verse":"Et Asa tira l'or et l'argent des trésors de la maison de l'Eternel, et de la maison Royale, et envoya vers Benhadad Roi de Syrie qui demeurait à Damas, pour lui dire :\r\n"},"3":{"verse_nr":3,"verse":"Il y a alliance entre nous, et entre mon père et le tien; voici, je t'envoie de l'argent et de l'or; va, romps l'alliance que tu as avec Bahasa Roi d'Israël, et qu'il s'éloigne de moi.\r\n"},"4":{"verse_nr":4,"verse":"Et Benhadad acquiesça au Roi Asa, et envoya les capitaines de son armée, contre les villes d'Israël, qui frappèrent Hijon, Dan, Abelmajim, et tous les magasins des villes de Nephthali.\r\n"},"5":{"verse_nr":5,"verse":"Et il arriva que dès que Bahasa l'eut entendu il se désista de bâtir Rama, et fit cesser son ouvrage.\r\n"},"6":{"verse_nr":6,"verse":"Alors le Roi Asa prit tous ceux de Juda, et ils emportèrent les pierres et le bois de Rama que Bahasa faisait bâtir, et il en bâtit Guébah et Mitspa.\r\n"},"7":{"verse_nr":7,"verse":"Et en ce temps-là Hanani le Voyant vint vers Asa Roi de Juda, et lui dit : Parce que tu t'es appuyé sur le Roi de Syrie, et que tu ne t'es point appuyé sur l'Eternel ton Dieu, à cause de cela l'armée du Roi de Syrie est échappée de ta main.\r\n"},"8":{"verse_nr":8,"verse":"Les Ethiopiens et les Libyens n'étaient-ils pas une fort grande armée, ayant des chariots, et des gens de cheval en grand nombre? mais parce que tu t'appuyais sur l'Eternel, il les livra entre tes mains.\r\n"},"9":{"verse_nr":9,"verse":"Car les yeux de l'Eternel regardent çà et là par toute la terre, afin qu'il se montre puissant en faveur de ceux qui sont d'un cœur intègre envers lui. Tu as follement fait en cela, car désormais tu auras toujours des guerres.\r\n"},"10":{"verse_nr":10,"verse":"Et Asa fut irrité contre le Voyant, et le mit en prison; car il fut fort indigné contre lui à cause de cela. Asa opprima aussi en ce temps-là quelques-uns du peuple.\r\n"},"11":{"verse_nr":11,"verse":"Or voilà les faits d'Asa, tant les premiers que les derniers; voilà, ils sont écrits au Livre des Rois de Juda et d'Israël.\r\n"},"12":{"verse_nr":12,"verse":"Et Asa fut malade de ses pieds, l'an trente et neuvième de son règne, et sa maladie fut extrême; toutefois il ne rechercha point l'Eternel dans sa maladie, mais les médecins.\r\n"},"13":{"verse_nr":13,"verse":"Puis Asa s'endormit avec ses pères, et mourut la quarante et unième année de son règne.\r\n"},"14":{"verse_nr":14,"verse":"Et on l'ensevelit dans son sépulcre qu'il s'était fait creuser en la Cité de David, et on le coucha dans un lit qu'il avait rempli de choses aromatiques, et d'épiceries mixtionnées par art de parfumeur, et on en brûla sur lui en très grande abondance.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Or Josaphat son fils régna en sa place, et se fortifia contre Israël.\r\n"},"2":{"verse_nr":2,"verse":"Car il mit des troupes dans toutes les villes fortes de Juda, et des garnisons dans le pays de Juda, et dans les villes d'Ephraïm qu'Asa son père avait prises.\r\n"},"3":{"verse_nr":3,"verse":"Et l'Eternel fut avec Josaphat, parce qu'il suivit la première voie de David son père, et qu'il ne rechercha point les Bahalins.\r\n"},"4":{"verse_nr":4,"verse":"Mais il rechercha le Dieu de son père, et marcha dans ses commandements, et non pas selon ce que faisait Israël.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel donc affermit le Royaume entre ses mains; et tous ceux de Juda apportaient des présents à Josaphat, de sorte qu'il eut de grandes richesses et une grande gloire.\r\n"},"6":{"verse_nr":6,"verse":"Et appliquant de plus en plus son cœur aux voies de l'Eternel, il ôta encore de Juda les hauts lieux et les bocages.\r\n"},"7":{"verse_nr":7,"verse":"Et la troisième année de son règne, il envoya de ses principaux gouverneurs, [savoir], Benhajil, Hobadia, Zacharie, Nathanaël, et Micaia, pour instruire [le peuple] dans les villes de Juda;\r\n"},"8":{"verse_nr":8,"verse":"Et avec eux des Lévites, [savoir] Sémahia, Néthania, Zébadia, Hazaël, Semiramoth, Jéhonatham, Adonija, Tobija, et Tob-adonija, Lévites; et avec eux Elisamah et Jéhoram, Sacrificateurs ;\r\n"},"9":{"verse_nr":9,"verse":"Qui enseignèrent en Juda, ayant avec eux le Livre de la Loi de l'Eternel; et ils firent le tour de toutes les villes de Juda, enseignant le peuple.\r\n"},"10":{"verse_nr":10,"verse":"Et la frayeur de l'Eternel fut sur tous les Royaumes des pays, qui étaient tout autour de Juda, de sorte qu'ils ne firent point la guerre à Josaphat.\r\n"},"11":{"verse_nr":11,"verse":"On apportait aussi à Josaphat des présents de la part des Philistins, et de l'argent des impôts; et les Arabes lui amenaient des troupeaux, [savoir], sept mille sept cents moutons, et sept mille sept cents boucs.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi Josaphat s'élevait jusques au plus haut degré de gloire; et il bâtit en Juda des châteaux, et des villes fortes.\r\n"},"13":{"verse_nr":13,"verse":"Il eut de grands biens dans les villes de Juda, et dans Jérusalem des gens de guerre forts et vaillants.\r\n"},"14":{"verse_nr":14,"verse":"Et c'est ici leur dénombrement selon la maison de leurs pères. Les Chefs des milliers de Juda furent, Hadna capitaine, et avec lui trois cent mille hommes forts et vaillants;\r\n"},"15":{"verse_nr":15,"verse":"Et après lui Johanan capitaine, et avec lui deux cent quatre-vingt mille;\r\n"},"16":{"verse_nr":16,"verse":"Et après lui Hamasia fils de Zicri, qui s'était volontairement offert à l'Eternel, et avec lui deux cent mille hommes forts et vaillants;\r\n"},"17":{"verse_nr":17,"verse":"Et de Benjamin, Eliadah, homme fort et vaillant, et avec lui deux cent mille hommes armés d'arcs et de boucliers;\r\n"},"18":{"verse_nr":18,"verse":"Et après lui Jéhozabad, et avec lui cent quatre-vingt mille hommes équipés pour le combat.\r\n"},"19":{"verse_nr":19,"verse":"Ce sont là ceux qui servaient le Roi, outre ceux que le Roi avait mis dans les villes fortes dans tout le pays de Juda.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Or Josaphat ayant de grandes richesses et une grande gloire fit alliance avec Achab.\r\n"},"2":{"verse_nr":2,"verse":"Et au bout de quelques années il descendit vers Achab à Samarie, et Achab tua pour lui et pour le peuple qui [était] avec lui un grand nombre de brebis et de bœufs, et le persuada de monter contre Ramoth de Galaad.\r\n"},"3":{"verse_nr":3,"verse":"Car Achab, Roi d'Israël, dit à Josaphat Roi de Juda : Ne viendras-tu pas avec moi contre Ramoth de Galaad? Et il lui [répondit] : Compte sur moi comme sur toi, et sur mon peuple comme sur ton peuple; [nous irons] avec toi à cette guerre.\r\n"},"4":{"verse_nr":4,"verse":"Josaphat dit aussi au Roi d'Israël : Je te prie qu'aujourd'hui tu t'enquières de la parole de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi d'Israël assembla quatre cents Prophètes, auxquels il dit : Irons-nous à la guerre contre Ramoth de Galaad, ou m'en désisterai-je? Et ils répondirent : Monte; car Dieu la livrera entre les mains du Roi.\r\n"},"6":{"verse_nr":6,"verse":"Mais Josaphat dit : N'y a-t-il point encore ici quelque Prophète de l'Eternel, afin que nous l'interrogions?\r\n"},"7":{"verse_nr":7,"verse":"Et le Roi d'Israël dit à Josaphat : Il y a encore un homme par lequel on peut s'enquérir de l'Eternel, mais je le hais, parce qu'il ne prophétise rien de bon, quand il est question de moi, mais toujours du mal; c'est Michée fils de Jimla. Et Josaphat dit : Que le Roi ne parle point ainsi.\r\n"},"8":{"verse_nr":8,"verse":"Alors le Roi d'Israël appela un Eunuque, et lui dit : Fais venir en diligence Michée fils de Jimla.\r\n"},"9":{"verse_nr":9,"verse":"Or le Roi d'Israël et Josaphat Roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits; ils étaient assis en la place vers l'entrée de la porte de Samarie, et tous les Prophètes prophétisaient en leur présence.\r\n"},"10":{"verse_nr":10,"verse":"Alors Tsidkija fils de Kénahana s'étant fait des cornes de fer, dit : Ainsi a dit l'Eternel, tu heurteras avec ces cornes les Syriens, jusqu'à les détruire entièrement.\r\n"},"11":{"verse_nr":11,"verse":"Et tous les Prophètes prophétisaient la même chose, en disant : Monte à Ramoth de Galaad, et tu prospéreras, et l'Eternel la livrera entre les mains du Roi.\r\n"},"12":{"verse_nr":12,"verse":"Or le messager qui était allé appeler Michée, lui parla, en disant : Voici, les Prophètes prédisent tous d'une voix du bonheur au Roi, je te prie donc que ta parole soit semblable à celle de l'un d'eux, et prophétise-lui du bonheur.\r\n"},"13":{"verse_nr":13,"verse":"Mais Michée répondit : L'Eternel est vivant, que je dirai ce que mon Dieu dira.\r\n"},"14":{"verse_nr":14,"verse":"Il vint donc vers le Roi; et le Roi lui dit : Michée, irons-nous à la guerre contre Ramoth de Galaad, ou m'en désisterai-je? Et il répondit : Montez, et vous prospérerez, et ils seront livrés entre vos mains.\r\n"},"15":{"verse_nr":15,"verse":"Et le Roi lui dit : Jusqu'à combien de fois t'adjurerai-je que tu ne me dises que la vérité au Nom de l'Eternel?\r\n"},"16":{"verse_nr":16,"verse":"Et [Michée] répondit : J'ai vu tout Israël dispersé par les montagnes, comme un troupeau de brebis qui n'a point de pasteur; et l'Eternel a dit : Ceux-ci sont sans Seigneurs; que chacun s'en retourne dans sa maison en paix.\r\n"},"17":{"verse_nr":17,"verse":"Alors le Roi d'Israël dit à Josaphat : Ne t'ai-je pas bien dit qu'il ne prophétise rien de bon, quand il est question de moi, mais du mal?\r\n"},"18":{"verse_nr":18,"verse":"Et [Michée] dit : Ecoutez pourtant la parole de l'Eternel. J'ai vu l'Eternel assis sur son trône, et toute l'armée des cieux se tenant à sa droite et à sa gauche.\r\n"},"19":{"verse_nr":19,"verse":"Et l'Eternel a dit : Qui est-ce qui induira Achab Roi d'Israël à monter, afin qu'il tombe en Ramoth de Galaad? et il ajouta : L'un dit d'une manière, et l'autre d'une autre.\r\n"},"20":{"verse_nr":20,"verse":"Alors un esprit s'avança, et se tint devant l'Eternel, et dit : Je l'y induirai. Et l'Eternel lui dit : Comment?\r\n"},"21":{"verse_nr":21,"verse":"Et il répondit : Je sortirai et je serai un esprit de mensonge en la bouche de tous ses Prophètes. Et [l'Eternel] dit : [Oui] tu l'induiras, et même tu en viendras à bout, sors et fais-le ainsi.\r\n"},"22":{"verse_nr":22,"verse":"Maintenant donc voici, l'Eternel a mis un esprit de mensonge dans la bouche de tes Prophètes, et l'Eternel a prononcé du mal contre toi.\r\n"},"23":{"verse_nr":23,"verse":"Alors Tsidkija fils de Kénahana s'approcha, et frappa Michée sur la joue, et lui dit : Par quel chemin l'esprit de l'Eternel s'est-il retiré de moi pour te parler?\r\n"},"24":{"verse_nr":24,"verse":"Et Michée répondit : Voici, tu le verras le jour que tu iras de chambre en chambre pour te cacher.\r\n"},"25":{"verse_nr":25,"verse":"Alors le Roi d'Israël dit : Qu'on prenne Michée, et qu'on le mène à Amon, capitaine de la ville, et vers Joas fils du Roi;\r\n"},"26":{"verse_nr":26,"verse":"Et qu'on leur dise : Ainsi a dit le Roi : Mettez cet homme en prison, et ne lui donnez qu'un peu de pain à manger et un peu d'eau [à boire], jusqu'à ce que je retourne en paix.\r\n"},"27":{"verse_nr":27,"verse":"Et Michée répondit : Si jamais tu retournes en paix, l'Eternel n'aura point parlé par moi. Il dit encore : Entendez cela peuples, vous tous qui êtes ici.\r\n"},"28":{"verse_nr":28,"verse":"Le Roi d'Israël donc monta avec Josaphat Roi de Juda, contre Ramoth de Galaad.\r\n"},"29":{"verse_nr":29,"verse":"Et le Roi d'Israël dit à Josaphat : Que je me déguise, et que j'aille à la bataille; mais toi, vêts-toi de tes habits. Le Roi d'Israël donc se déguisa, et ils allèrent ainsi à la bataille.\r\n"},"30":{"verse_nr":30,"verse":"Or le Roi des Syriens avait commandé aux capitaines de ses chariots, en disant : Vous ne combattrez contre personne que contre le Roi d'Israël.\r\n"},"31":{"verse_nr":31,"verse":"Il arriva donc qu'aussitôt que les capitaines des chariots eurent vu Josaphat, ils dirent : C'est ici le Roi d'Israël; et ils l'environnèrent pour le combattre. Mais Josaphat s'écria, et l'Eternel le secourut; et Dieu les porta à s'éloigner de lui.\r\n"},"32":{"verse_nr":32,"verse":"Or dès que les capitaines des chariots eurent vu que ce n'était point le Roi d'Israël, ils se détournèrent de lui.\r\n"},"33":{"verse_nr":33,"verse":"Alors quelqu'un tira de son arc de toute sa force; et il frappa le Roi d'Israël entre les tassettes et le harnois; et [le Roi] dit à son cocher : Tourne ta main, et mène-moi hors du camp; car on m'a fort blessé.\r\n"},"34":{"verse_nr":34,"verse":"Il y eut en ce jour-là un très rude combat, et le Roi d'Israël demeura dans son chariot, vis-à-vis des Syriens, jusqu'au soir, et il mourut vers le temps que le soleil se couchait.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et Josaphat Roi de Juda revint sain et sauf dans sa maison à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Et Jéhu fils d'Hanani le Voyant sortit au devant du Roi Josaphat, et lui dit : As-tu donc donné du secours au méchant, et aimes-tu ceux qui haïssent l'Eternel? à cause de cela l'indignation est sur toi de par l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Mais il s'est trouvé de bonnes choses en toi; puisque tu as ôté du pays les bocages, et que tu as disposé ton cœur pour rechercher Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Depuis cela Josaphat se tint à Jérusalem; toutefois il fit encore la revue du peuple, depuis Béersébah jusqu'à la montagne d'Ephraïm; et il les ramena à l'Eternel le Dieu de leurs pères.\r\n"},"5":{"verse_nr":5,"verse":"Et il établit des Juges au pays, par toutes les villes fortes de Juda, de ville en ville.\r\n"},"6":{"verse_nr":6,"verse":"Et il dit aux Juges : Regardez ce que vous ferez, car vous n'exercez pas la justice de la part d'un homme, mais de la part de l'Eternel, qui est au milieu de vous en jugement.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc que la frayeur de l'Eternel soit sur vous; prenez garde à ceci, [et] faites-le, car il n'y a point d'iniquité en l'Eternel notre Dieu, ni d'acception de personnes, ni de réception de présents.\r\n"},"8":{"verse_nr":8,"verse":"Josaphat aussi établit à Jérusalem quelques-uns des Lévites, et des Sacrificateurs, et des Chefs des pères d'Israël, pour le jugement de l'Eternel, et pour les procès; car on revenait à Jérusalem.\r\n"},"9":{"verse_nr":9,"verse":"Et il leur commanda, en disant : Vous agirez ainsi en la crainte de l'Eternel, avec fidélité, et avec intégrité de cœur.\r\n"},"10":{"verse_nr":10,"verse":"Et quant à tous les différends qui viendront devant vous de la part de vos frères qui habitent dans leurs villes, lorsqu'il faudra juger entre meurtre et meurtre, entre loi et commandement, entre statuts et ordonnances, vous les en instruirez, afin qu'ils ne se trouvent point coupables envers l'Eternel ; et que son indignation ne soit point sur vous et sur vos frères; vous agirez donc ainsi, et vous ne serez point trouvés coupables.\r\n"},"11":{"verse_nr":11,"verse":"Et voici, Amaria le principal Sacrificateur sera au dessus de vous dans toutes les affaires de l'Eternel; et Zébadia fils d'Ismaël sera le conducteur de la maison de Juda, dans toutes les affaires du Roi; et les prévôts Lévites sont devant vous. Fortifiez-vous, et faites ainsi, et l'Eternel sera avec les gens de bien.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses les enfants de Moab, et les enfants de Hammon vinrent, car les Hammonites s'étaient joints aux Moabites pour faire la guerre à Josaphat.\r\n"},"2":{"verse_nr":2,"verse":"Et on vint faire ce rapport à Josaphat, en disant : Il est venu contre toi une grande multitude de gens, des quartiers de delà la mer, [et] de Syrie; et voici ils sont à Hatsa-tson-tamar, qui est Henguedi.\r\n"},"3":{"verse_nr":3,"verse":"Alors Josaphat craignit, et se disposa à rechercher l'Eternel, et publia le jeûne par tout Juda.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi Juda fut assemblé pour demander du secours à l'Eternel; et on vint de toutes les villes de Juda pour invoquer l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et Josaphat se tint debout en l'assemblée de Juda et de Jérusalem dans la maison de l'Eternel, au devant du nouveau parvis.\r\n"},"6":{"verse_nr":6,"verse":"Et il dit : Ô Eternel! Dieu de nos pères, n'es-tu pas le Dieu qui es aux cieux, et qui domines sur tous les Royaumes des nations? et certes en ta main est la force et la puissance, de sorte que nul ne peut te résister.\r\n"},"7":{"verse_nr":7,"verse":"N'est-ce pas toi, ô notre Dieu! qui as dépossédé les habitants de ce pays de devant ton peuple d'Israël; et qui l'as donné pour toujours à la postérité d'Abraham, lequel t'aimait?\r\n"},"8":{"verse_nr":8,"verse":"De sorte qu'ils y ont habité, et t'y ont bâti un Sanctuaire pour ton Nom, en disant :\r\n"},"9":{"verse_nr":9,"verse":"S'il nous arrive quelque mal, [savoir] l'épée de la vengeance, ou la peste, ou la famine, nous nous tiendrons devant cette maison et en ta présence; parce que ton Nom est en cette maison, nous crierons à toi à cause de notre angoisse, tu nous exauceras, et tu nous délivreras.\r\n"},"10":{"verse_nr":10,"verse":"Or maintenant voici, les enfants de Hammon et de Moab, et ceux du mont de Séhir, parmi lesquels tu ne permis point aux enfants d'Israël de passer quand ils venaient du pays d'Egypte, car ils se détournèrent d'eux, et ils ne les détruisirent point;\r\n"},"11":{"verse_nr":11,"verse":"Voici, pour nous récompenser, ils viennent nous chasser de ton héritage, que tu nous as fait posséder.\r\n"},"12":{"verse_nr":12,"verse":"Ô notre Dieu! ne les jugeras-tu pas? vu qu'il n'y a point de force en nous [pour subsister] devant cette grande multitude qui vient contre nous, et nous ne savons ce que nous devons faire; mais nos yeux sont sur toi.\r\n"},"13":{"verse_nr":13,"verse":"Et tous ceux de Juda se tenaient debout devant l'Eternel, avec leurs familles, leurs femmes, et leurs enfants.\r\n"},"14":{"verse_nr":14,"verse":"Alors l'Esprit de l'Eternel fut sur Jahaziël, fils de Zacharie, fils de Bénéia, fils de Jéhiël, fils de Mattania Lévite d'entre les enfants d'Asaph, au milieu de l'assemblée.\r\n"},"15":{"verse_nr":15,"verse":"Et il dit : Vous tous de Juda, et vous qui habitez à Jérusalem, et toi, Roi Josaphat, soyez attentifs. L'Eternel vous parle ainsi : Ne craignez point, et ne soyez point effrayés à cause de cette grande multitude; car ce ne sera pas à vous de conduire cette guerre, mais à Dieu.\r\n"},"16":{"verse_nr":16,"verse":"Descendez demain vers eux; voici, ils vont monter par la montée de Tsits, et vous les trouverez au bout du torrent, vis-à-vis du désert de Jéruël.\r\n"},"17":{"verse_nr":17,"verse":"Ce ne sera point à vous à combattre dans cette bataille, présentez-vous, tenez-vous debout, et voyez la délivrance que l'Eternel vous va donner. Juda et Jérusalem, ne craignez point, et ne soyez point effrayés ; sortez demain au devant d'eux, car l'Eternel sera avec vous.\r\n"},"18":{"verse_nr":18,"verse":"Alors Josaphat s'inclina le visage contre terre, et tout Juda et les habitants de Jérusalem se jetèrent devant l'Eternel, se prosternant devant l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Et les Lévites d'entre les enfants des Kéhathites, et d'entre les enfants des Corites, se levèrent pour louer d'une voix haute et éclatante l'Eternel le Dieu d'Israël.\r\n"},"20":{"verse_nr":20,"verse":"Puis ils se levèrent de grand matin, et sortirent vers le désert de Tékoah, et comme ils sortaient, Josaphat se tenant debout, dit : Juda, et vous habitants de Jérusalem, écoutez-moi. Croyez en l'Eternel votre Dieu, et vous serez en sûreté; croyez ses Prophètes, et vous prospérerez.\r\n"},"21":{"verse_nr":21,"verse":"Puis ayant consulté avec le peuple, il établit des gens pour chanter à l'Eternel et pour louer sa sainte magnificence, [lesquels] marchant devant l'armée, disaient : Célébrez l'Eternel, car sa gratuité demeure à toujours.\r\n"},"22":{"verse_nr":22,"verse":"Et à l'heure qu'ils commencèrent le chant du triomphe et la louange, l'Eternel mit des embûches contre les enfants de Hammon, les Moabites, et ceux du mont de Séhir, qui venaient contre Juda, de sorte qu'ils furent battus.\r\n"},"23":{"verse_nr":23,"verse":"Car les enfants de Hammon et les Moabites s'élevèrent contre les habitants du mont de Séhir, pour les détruire à la façon de l'interdit, et pour les exterminer; et quand ils eurent achevé d'exterminer les habitants de Séhir, ils s'aidèrent l'un l'autre à se détruire mutuellement.\r\n"},"24":{"verse_nr":24,"verse":"Et ceux de Juda vinrent jusqu'à l'endroit de Mitspa au désert, et regardant vers cette multitude, voilà, c'étaient tous des corps abattus par terre, sans qu'il en fût échappé un seul.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi Josaphat et son peuple vinrent pour piller leur butin, et ils trouvèrent de grandes richesses parmi les morts, et des hardes précieuses, et ils en prirent tant, qu'ils n'en pouvaient plus porter; ils pillèrent le butin pendant trois jours, car il y en avait en abondance.\r\n"},"26":{"verse_nr":26,"verse":"Puis au quatrième jour ils s'assemblèrent dans la vallée [appelée] de bénédiction, parce qu'ils bénirent là l'Eternel; c'est pourquoi on a appelé ce lieu-là, la vallée de bénédiction, jusqu'à ce jour.\r\n"},"27":{"verse_nr":27,"verse":"Et tous les hommes de Juda et de Jérusalem, et Josaphat marchant le premier, tournèrent visage pour revenir à Jérusalem avec joie : car l'Eternel les avait remplis de joie à cause de leurs ennemis.\r\n"},"28":{"verse_nr":28,"verse":"Et ils entrèrent à Jérusalem dans la maison de l'Eternel, avec des musettes, des violons, et des trompettes.\r\n"},"29":{"verse_nr":29,"verse":"Et la frayeur de Dieu fut sur tous les Royaumes de ce pays-là, quand ils eurent appris que l'Eternel avait combattu contre les ennemis d'Israël.\r\n"},"30":{"verse_nr":30,"verse":"Ainsi le Royaume de Josaphat fut en repos, parce que son Dieu lui donna du repos tout à l'entour.\r\n"},"31":{"verse_nr":31,"verse":"Josaphat donc régna sur Juda. Il était âgé de trente-cinq ans quand il commença à régner, et il régna vingt-cinq ans à Jérusalem; sa mère avait nom Hazuba, et elle était fille de Silhi.\r\n"},"32":{"verse_nr":32,"verse":"Il suivit la voie d'Asa son père, et ne s'en détourna point, faisant ce qui est droit devant l'Eternel.\r\n"},"33":{"verse_nr":33,"verse":"Toutefois les hauts lieux ne furent point ôtés, parce que le peuple n'avait pas encore disposé son cœur envers le Dieu de ses pères.\r\n"},"34":{"verse_nr":34,"verse":"Or le reste des faits de Josaphat, tant les premiers que les derniers, voilà ils sont écrits dans les Mémoires de Jéhu fils de Hanani, selon qu'il a été enregistré au Livre des Rois d'Israël.\r\n"},"35":{"verse_nr":35,"verse":"Après cela Josaphat Roi de Juda se joignit à Achazia Roi d'Israël, qui ne s'employait qu'à faire du mal.\r\n"},"36":{"verse_nr":36,"verse":"Et il s'associa avec lui pour faire des navires et pour les envoyer en Tarsis; et ils firent ces navires à Hetsjonguéber.\r\n"},"37":{"verse_nr":37,"verse":"Alors Elihézer fils de Dodava, de Marésa, prophétisa contre Josaphat, en disant : Parce que tu t'es joint à Achazia, l'Eternel a détruit tes ouvrages. Les navires donc furent brisés, et ils ne purent point aller en Tarsis.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Puis Josaphat s'endormit avec ses pères, et fut enseveli avec eux en la Cité de David; et Joram son fils régna en sa place.\r\n"},"2":{"verse_nr":2,"verse":"Il eut des frères fils de Josaphat, [savoir] Hazaria, Jéhiël, Zacharie, Hazaria, Micaël, et Séphatia; tous ceux-là [furent] fils de Josaphat, Roi d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Or leur père leur avait fait de grands dons d'argent, d'or, et de choses exquises, avec des villes fortes en Juda; mais il avait donné le Royaume à Joram, parce qu'il était l'aîné.\r\n"},"4":{"verse_nr":4,"verse":"Et Joram étant élevé sur le Royaume de son père, se fortifia, et tua avec l'épée tous ses frères, et quelques-uns des principaux d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Joram était âgé de trente-deux ans quand il commença à régner, et il régna huit ans à Jérusalem.\r\n"},"6":{"verse_nr":6,"verse":"Et il suivit le train des Rois d'Israël, comme avait fait la maison d'Achab; car la fille d'Achab était sa femme; de sorte qu'il fit ce qui est déplaisant à l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Toutefois l'Eternel ne voulut point détruire la maison de David, à cause de l'alliance qu'il avait traitée avec David, et selon ce qu'il avait dit, qu'il lui donnerait une Lampe, à lui et à ses fils à toujours.\r\n"},"8":{"verse_nr":8,"verse":"De son temps ceux d'Edom se révoltèrent de l'obéissance de Juda, et établirent un Roi sur eux.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi Joram marcha [vers Tsahir] avec ses capitaines et tous les chariots qu'il avait, et s'étant levé de nuit il battit les Iduméens qui étaient autour de lui, et tous les gouverneurs des chariots.\r\n"},"10":{"verse_nr":10,"verse":"Néanmoins les Iduméens se révoltèrent de l'obéissance de Juda, jusqu'à ce jour. En ce même temps Libna se révolta de l'obéissance de [Joram], parce qu'il avait abandonné l'Eternel le Dieu de ses pères.\r\n"},"11":{"verse_nr":11,"verse":"Il fit aussi des hauts lieux dans les montagnes de Juda, et fit paillarder les habitants de Jérusalem, et il y poussa aussi Juda.\r\n"},"12":{"verse_nr":12,"verse":"Alors on lui apporta un écrit de la part d'Elie le Prophète, disant : Ainsi a dit l'Eternel, le Dieu de David ton père : Parce que tu n'as point suivi la voie de Josaphat ton père, ni la voie d'Asa Roi de Juda;\r\n"},"13":{"verse_nr":13,"verse":"Mais que tu as suivi le train des Rois d'Israël, et que tu as fait paillarder ceux de Juda, et les habitants de Jérusalem, comme la maison d'Achab a fait paillarder [Israël], et même que tu as tué tes frères, la famille de ton père, qui étaient meilleurs que toi;\r\n"},"14":{"verse_nr":14,"verse":"Voici, l'Eternel s'en va frapper de grandes plaies ton peuple, tes enfants, tes femmes, et tous tes troupeaux.\r\n"},"15":{"verse_nr":15,"verse":"Et tu auras de grosses maladies, une maladie d'entrailles, jusques là que tes entrailles sortiront par la force de la maladie, qui durera deux ans.\r\n"},"16":{"verse_nr":16,"verse":"L'Eternel souleva donc contre Joram l'esprit des Philistins, et des Arabes qui habitent près des Ethiopiens;\r\n"},"17":{"verse_nr":17,"verse":"Lesquels montèrent contre Juda, et se jetèrent sur tout le pays, et pillèrent toutes les richesses qui furent trouvées dans la maison du Roi, et même ils emmenèrent captifs ses enfants et ses femmes; de sorte qu'il ne lui demeura aucun fils, sinon Jéhoachaz, le plus petit de ses enfants.\r\n"},"18":{"verse_nr":18,"verse":"Et après toutes ces choses l'Eternel le frappa dans ses entrailles d'une maladie incurable.\r\n"},"19":{"verse_nr":19,"verse":"Et il arriva qu'un jour s'écoulant après l'autre, et comme le temps de deux ans vint à expirer, ses entrailles sortirent par la force de la maladie; ainsi il mourut avec de grandes douleurs; et le peuple ne fit point brûler sur lui de choses aromatiques, comme on avait fait sur ses pères.\r\n"},"20":{"verse_nr":20,"verse":"Il était âgé de trente-deux [ans] quand il commença à régner, et il régna huit ans à Jérusalem; il s'en alla sans être regretté, et on l'ensevelit en la Cité de David, mais non pas aux sépulcres des Rois.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Et les habitants de Jérusalem établirent Roi en sa place Achazia, le plus jeune de ses fils, parce que les troupes, qui étaient venues avec les Arabes en forme de camp, avaient tué tous ceux qui étaient plus âgés que lui; ainsi Achazia, fils de Joram Roi de Juda, régna.\r\n"},"2":{"verse_nr":2,"verse":"Achazia était âgé de quarante-deux ans quand il commença à régner, et il régna un an à Jérusalem; sa mère avait nom Hathalie, et elle était fille de Homri.\r\n"},"3":{"verse_nr":3,"verse":"Et il suivit le train de la maison d'Achab; car sa mère était sa conseillère à mal faire.\r\n"},"4":{"verse_nr":4,"verse":"Il fit donc ce qui déplaît à l'Eternel, comme ceux de la maison d'Achab; parce qu'ils furent ses conseillers après la mort de son père, pour son malheur.\r\n"},"5":{"verse_nr":5,"verse":"Même se gouvernant selon leurs conseils, il alla avec Joram fils d'Achab, Roi d'Israël, à la guerre à Ramoth de Galaad, contre Hazaël Roi de Syrie, là où les Syriens frappèrent Joram;\r\n"},"6":{"verse_nr":6,"verse":"Qui s'en retourna pour se faire panser à Jizréhel, à cause des blessures qu'il avait reçues à Rama, quand il faisait la guerre contre Hazaël Roi de Syrie; et Hazaria fils de Joram, Roi de Juda, descendit à Jizréhel pour voir Joram le fils d'Achab, parce qu il était malade.\r\n"},"7":{"verse_nr":7,"verse":"Et ce fut là l'entière ruine d'Achazia, laquelle procédait de Dieu, d'être allé vers Joram ; parce qu'après y être arrivé, il sortit avec Joram contre Jéhu fils de Nimsi, que l'Eternel avait oint pour retrancher la maison d'Achab.\r\n"},"8":{"verse_nr":8,"verse":"Car quand Jéhu prenait vengeance de la maison d'Achab, il trouva les principaux de Juda, et les fils des frères d'Achazia, qui servaient Achazia, et les tua.\r\n"},"9":{"verse_nr":9,"verse":"Et ayant cherché Achazia qui s'était caché en Samarie, on le prit, et on l'amena vers Jéhu, et on le fit mourir, puis on l'ensevelit; car on dit : C'est le fils de Josaphat, qui a recherché l'Eternel de tout son cœur. Ainsi la maison d'Achazia ne put point se conserver le Royaume.\r\n"},"10":{"verse_nr":10,"verse":"Et Hathalie mère d'Achazia ayant vu que son fils était mort, s'éleva, et extermina tout le sang Royal de la maison de Juda.\r\n"},"11":{"verse_nr":11,"verse":"Mais Jéhosabhath fille du Roi [Joram] prit Joas fils d'Achazia, et le déroba d'entre les fils du Roi qu'on faisait mourir, et le mit avec sa nourrice dans la chambre aux lits. Ainsi Jéhosabhath fille du Roi Joram, et femme de Jéhojadah le Sacrificateur, le cacha de devant Hathalie, à cause qu'elle [était] sœur d'Achazia, de sorte qu'[Hathalie] ne le fit point mourir.\r\n"},"12":{"verse_nr":12,"verse":"Et il fut caché avec eux dans la maison de Dieu l'espace de six ans; cependant Hathalie régnait sur le pays.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Mais en la septième année Jéhojadah se fortifia, et prit avec soi des centeniers; [savoir] Hazaria fils de Jéroham, Ismahël fils de Jéhohanan, Hazaria fils de Hobed, Mahaséja fils de Hadaja, Elisaphat fils de Zicri, et traita alliance avec eux.\r\n"},"2":{"verse_nr":2,"verse":"Et ils firent le tour de Juda, et assemblèrent de toutes les villes de Juda les Lévites, et les Chefs des pères d'Israël, et vinrent à Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Et toute cette assemblée traita alliance avec le Roi dans la maison de Dieu, et [Jéhojadah] leur dit : Voici, le fils du Roi régnera selon que l'Eternel en a parlé touchant les fils de David.\r\n"},"4":{"verse_nr":4,"verse":"C'est ici [donc] ce que vous ferez : La troisième partie de ceux d'entre vous qui entrerez en semaine, tant des Sacrificateurs, que des Lévites, sera à la porte de Sippim.\r\n"},"5":{"verse_nr":5,"verse":"Et la troisième partie se tiendra vers la maison du Roi; et la troisième partie à la porte du fondement; et que tout le peuple soit dans les parvis de la maison de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Que nul n'entre dans la maison de l'Eternel, que les Sacrificateurs et les Lévites servants; ceux-ci y entreront, parce qu'ils sont sanctifiés; et le reste du peuple fera la garde de l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Et ces Lévites-là environneront le Roi tout autour, ayant chacun ses armes en sa main; mais que celui qui entrera dans la maison, soit mis à mort; et tenez-vous auprès du Roi quand il sortira et quand il entrera.\r\n"},"8":{"verse_nr":8,"verse":"Les Lévites donc et tous ceux de Juda firent tout ce que Jéhojadah le Sacrificateur avait commandé, et prirent chacun ses gens, tant ceux qui entraient en semaine que ceux qui sortaient de semaine; car Jéhojadah le Sacrificateur n'avait point donné congé aux départements.\r\n"},"9":{"verse_nr":9,"verse":"Et Jéhojadah le sacrificateur donna aux centeniers des hallebardes, des boucliers, et des rondelles, qui avaient été au Roi David, et qui étaient dans la maison de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Et il rangea tout le peuple, tout autour du Roi; chacun tenant ses armes en sa main, depuis le côté droit du Temple jusqu'au côté gauche du Temple, tant pour l'autel, que pour le Temple.\r\n"},"11":{"verse_nr":11,"verse":"Alors on amena le fils du Roi, et on mit sur lui la couronne et le témoignage, et ils l'établirent Roi; et Jéhojadah et ses fils l'oignirent, et dirent : Vive le Roi!\r\n"},"12":{"verse_nr":12,"verse":"Et Hathalie entendant le bruit du peuple qui courait, et qui chantait les louanges [de Dieu] autour du Roi, vint vers le peuple en la maison de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et elle regarda, et voilà, le Roi était près de sa colonne à l'entrée, et les capitaines, et les trompettes étaient près du Roi, et tout le peuple du pays était en joie, et on sonnait des trompettes; les chantres aussi [chantaient] avec des instruments de musique, et montraient comment il fallait chanter les louanges [de Dieu]; et sur cela Hathalie déchira ses vêtements, et dit : Conjuration ! conjuration!\r\n"},"14":{"verse_nr":14,"verse":"Alors le Sacrificateur Jéhojadah fit sortir les centeniers, qui avaient la charge de l'armée, et leur dit : Menez-la hors des rangs; et que celui qui la suivra, soit mis à mort par l'épée; car le Sacrificateur avait dit : Ne la mettez point à mort dans la maison de l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Ils lui firent donc place; et elle s'en retourna en la maison du Roi par l'entrée de la porte des chevaux, et ils la firent mourir là.\r\n"},"16":{"verse_nr":16,"verse":"Et Jéhojadah, tout le peuple, et le Roi traitèrent cette alliance, qu'ils seraient le peuple de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Alors tout le peuple entra dans la maison de Bahal, et ils la démolirent; ils brisèrent ses autels et ses images, et tuèrent Mattan Sacrificateur de Bahal, devant les autels.\r\n"},"18":{"verse_nr":18,"verse":"Jéhojadah rétablit aussi les charges de la maison de l'Eternel, entre les mains des Sacrificateurs Lévites, que David avait distribués pour la maison de l'Eternel, afin qu'ils offrissent les holocaustes à l'Eternel, ainsi qu'il est écrit dans la Loi de Moïse, avec joie et avec des cantiques, selon la disposition qui en avait été faite par David.\r\n"},"19":{"verse_nr":19,"verse":"Il établit aussi des portiers aux portes de la maison de l'Eternel; afin qu'aucune personne souillée, pour quelque chose que ce fût, n'y entrât.\r\n"},"20":{"verse_nr":20,"verse":"Il prit [ensuite] les centeniers, les hommes les plus considérables, ceux qui étaient établis en autorité sur le peuple, et tout le peuple du pays; et il fit descendre le Roi de la maison de l'Eternel, et ils entrèrent par le milieu de la haute porte dans la maison du Roi; puis ils firent asseoir le Roi sur le trône Royal.\r\n"},"21":{"verse_nr":21,"verse":"Et tout le peuple du pays fut en joie, et la ville demeura tranquille, bien qu'on eût mis à mort Hathalie par l'épée.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Joas était âgé de sept ans quand il commença à régner, et il régna quarante ans à Jérusalem. Sa mère avait nom Tsibia, [et] elle était de Béer-sebah.\r\n"},"2":{"verse_nr":2,"verse":"Or Joas fit ce qui est droit devant l'Eternel, durant tout le temps de Jéhojadah le Sacrificateur.\r\n"},"3":{"verse_nr":3,"verse":"Et Jéhojadah lui donna deux femmes, desquelles il eut des fils et des filles.\r\n"},"4":{"verse_nr":4,"verse":"Après cela Joas prit à cœur de renouveler la maison de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et il assembla les Sacrificateurs et les Lévites, et leur dit : Allez par les villes de Juda, et amassez de l'argent de tout Israël, pour réparer la maison de votre Dieu, d'année en année, et hâtez cette affaire; mais les Lévites ne la hâtèrent point.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi appela Jéhojadah le principal [Sacrificateur], et lui dit : Pourquoi n'as-tu pas fait en sorte que les Lévites apportassent de Juda, et de Jérusalem, et de tout Israël, le tribut ordonné par Moïse serviteur de l'Eternel, pour le Tabernacle du Témoignage?\r\n"},"7":{"verse_nr":7,"verse":"Car la méchante Hathalie [et] ses enfants avaient dépouillé la maison de Dieu, et ils avaient même approprié aux Bahalins toutes les choses consacrées à la maison de l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi le Roi commanda qu'on fit un coffre, et qu'on le mît à la porte de la maison de l'Eternel en dehors.\r\n"},"9":{"verse_nr":9,"verse":"Puis on publia dans Juda et dans Jérusalem, qu'on apportât à l'Eternel l'impôt que Moïse serviteur de Dieu avait mis dans le désert sur Israël.\r\n"},"10":{"verse_nr":10,"verse":"Et tous les principaux et tout le peuple s'en réjouirent; et ils apportèrent [l'argent], et le jetèrent dans le coffre, jusqu'à ce qu'on eût achevé [de réparer le Temple].\r\n"},"11":{"verse_nr":11,"verse":"Or quand les Lévites emportaient le coffre suivant l'ordre du Roi, ce qu'on faisait dès qu'on voyait qu'il y avait beaucoup d'argent; le Secrétaire du Roi, et le Commis du principal Sacrificateur venaient, et vidaient le coffre, puis ils le reportaient, et le remettaient en sa place Ils faisaient ainsi tous les jours; et on amassa quantité d'argent.\r\n"},"12":{"verse_nr":12,"verse":"Et le Roi et Jéhojadah le distribuaient à ceux qui avaient la charge de l'ouvrage du service de la maison de l'Eternel, lesquels louaient des tailleurs de pierres et des charpentiers pour refaire la maison de l'Eternel, et des ouvriers travaillant en fer et en airain pour réparer la maison de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Ceux donc qui avaient la charge de l'ouvrage travaillèrent, et il fut entièrement achevé par leur moyen, de sorte qu'ils rétablirent la maison de Dieu en son état, et l'affermirent.\r\n"},"14":{"verse_nr":14,"verse":"Et dès qu'ils eurent achevé, ils apportèrent devant le Roi et devant Jéhojadah le reste de l'argent, dont il fit faire des ustensiles pour la maison de l'Eternel ; [savoir] des ustensiles pour le service et pour les oblations, et des tasses et d'autres ustensiles d'or et d'argent; et ils offrirent continuellement des holocaustes dans la maison de l'Eternel, durant tout le temps de Jéhojadah.\r\n"},"15":{"verse_nr":15,"verse":"Or Jéhojadah étant devenu vieux et rassasié de jours, mourut. Il était âgé de cent trente ans quand il mourut.\r\n"},"16":{"verse_nr":16,"verse":"Et on l'ensevelit en la Cité de David avec les Rois, parce qu'il avait fait du bien en Israël, envers Dieu, et envers sa maison.\r\n"},"17":{"verse_nr":17,"verse":"Mais après que Jéhojadah fut mort, les principaux de Juda vinrent, et se prosternèrent devant le Roi; [et] alors le Roi les écouta.\r\n"},"18":{"verse_nr":18,"verse":"Et ils abandonnèrent la maison de l'Eternel le Dieu de leurs pères, et [s'attachèrent] au service des bocages, et des faux dieux; c'est pourquoi la colère de [l'Eternel s'alluma] contre Juda et contre Jérusalem, parce qu'ils s'étaient rendus coupables en cela.\r\n"},"19":{"verse_nr":19,"verse":"Et quoiqu'il leur envoyât des Prophètes pour les faire retourner à l'Eternel, et que [ces Prophètes] les [en] sommassent, toutefois ils ne voulurent point écouter.\r\n"},"20":{"verse_nr":20,"verse":"Et même l'Esprit de Dieu revêtit Zacharie fils de Jéhojadah le Sacrificateur, de sorte qu'il se tint debout au dessus du peuple, et leur dit : Dieu a dit ainsi : Pourquoi transgressez-vous les commandements de l'Eternel? Car vous ne prospérerez point; [et] parce que vous avez abandonné l'Eternel, il vous abandonnera aussi.\r\n"},"21":{"verse_nr":21,"verse":"Et ils se liguèrent contre lui, et l'assommèrent de pierres, par le commandement du Roi, au parvis de la maison de l'Eternel;\r\n"},"22":{"verse_nr":22,"verse":"De sorte que le Roi Joas ne se souvint point de la gratuité dont Jéhojadah, père de Zacharie, avait usé envers lui; mais il tua son fils, qui en mourant dit : Que l'Eternel le voie, et le redemande!\r\n"},"23":{"verse_nr":23,"verse":"Et il arriva qu'au bout d'un an l'armée de Syrie monta contre lui, et vint en Juda et à Jérusalem, et [les Syriens] détruisirent d'entre le peuple tous les principaux du peuple, et envoyèrent au Roi à Damas tout leur butin.\r\n"},"24":{"verse_nr":24,"verse":"Et quoique l'armée venue de Syrie fût peu nombreuse, l'Eternel livra pourtant entre leurs mains une très-grosse armée, parce qu'ils avaient abandonné l'Eternel Dieu de leurs pères. Ainsi [les Syriens] mirent Joas pour un exemple de jugement.\r\n"},"25":{"verse_nr":25,"verse":"Et quand ils se furent retirés d'avec lui, parce qu'ils l'avaient laissé dans de grandes langueurs, ses serviteurs conjurèrent contre lui, à cause du meurtre des fils de Jéhojadah le Sacrificateur, et le tuèrent sur son lit; et ainsi il mourut, et on l'ensevelit en la Cité de David, mais on ne l'ensevelit point aux sépulcres des Rois.\r\n"},"26":{"verse_nr":26,"verse":"Et ce sont ici ceux qui conjurèrent contre lui, Zabad, fils de Simhat femme Hammonite, et Jéhozabad fils de Simrith femme Moabite.\r\n"},"27":{"verse_nr":27,"verse":"Or quant à ses enfants, et à la grande levée de deniers qui avait été faite pour lui, et au rétablissement de la maison de Dieu, voilà, ces choses sont écrites dans les Mémoires du Livre des Rois; et Amatsia son fils régna en sa place.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Amatsia commença à régner étant âgé de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère avait nom Jéhohaddam, [et] elle était de Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Il fit ce qui est droit devant l'Eternel; mais non pas d'un cœur parfait.\r\n"},"3":{"verse_nr":3,"verse":"Or il arriva qu'après qu'il fut affermi dans son Royaume, il fit mourir ses serviteurs qui avaient tué le Roi son père.\r\n"},"4":{"verse_nr":4,"verse":"Mais il ne fit point mourir leurs enfants, selon ce qui est écrit dans la Loi, au Livre de Moïse, dans lequel l'Eternel a commandé, en disant : Les pères ne mourront point pour les enfants, et les enfants ne mourront point pour les pères; mais chacun mourra pour son péché.\r\n"},"5":{"verse_nr":5,"verse":"Puis Amatsia assembla ceux de Juda; et les établit selon les familles des pères, selon les capitaines de milliers et de centaines, par tout Juda et Benjamin; et il en fit le dénombrement depuis l'âge de vingt ans, et au dessus; et il s'en trouva trois cent mille d'élite, marchant en bataille, et portant la javeline et le bouclier.\r\n"},"6":{"verse_nr":6,"verse":"Il prit aussi à sa solde cent mille hommes forts et vaillants de ceux d'Israël, pour cent talents d'argent.\r\n"},"7":{"verse_nr":7,"verse":"Mais un homme de Dieu vint à lui, et lui dit : Ô Roi! que l'armée d'Israël ne marche point avec toi, car l'Eternel n'est point avec Israël; ils sont tous enfants d'Ephraïm.\r\n"},"8":{"verse_nr":8,"verse":"Sinon, va, fais, fortifie-toi pour la bataille; [mais] Dieu te fera tomber devant l'ennemi; car Dieu a la puissance d'aider et de faire tomber.\r\n"},"9":{"verse_nr":9,"verse":"Et Amatsia répondit à l'homme de Dieu : Mais que deviendront les cent talents que j'ai donnés aux troupes d'Israël? et l'homme de Dieu dit : L'Eternel en a pour t'en donner beaucoup plus.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi Amatsia sépara les troupes qui lui étaient venues d'Ephraïm, afin qu'elles retournassent en leur lieu; et leur colère s'enflamma fort contre Juda, et ils s'en retournèrent en leur lieu avec une grande ardeur de colère.\r\n"},"11":{"verse_nr":11,"verse":"Alors Amatsia ayant pris courage conduisit son peuple, et s'en alla en la vallée du sel; où il battit dix mille hommes des enfants de Séhir.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants de Juda prirent dix mille hommes vifs, et les ayant amenés sur le sommet d'une roche, ils les jetèrent du haut de la roche, de sorte qu'ils moururent tous.\r\n"},"13":{"verse_nr":13,"verse":"Mais les troupes qu'Amatsia avait renvoyées, afin qu'elles ne vinssent point avec lui à la guerre, se jetèrent sur les villes de Juda, depuis Samarie jusqu'à Béthoron, et tuèrent trois mille hommes, et emportèrent un gros butin.\r\n"},"14":{"verse_nr":14,"verse":"Or il arriva qu'Amatsia étant revenu de la défaite des Iduméens, et ayant apporté les dieux des enfants de Séhir, il se les établit pour dieux; il se prosterna devant eux, et leur fit des encensements.\r\n"},"15":{"verse_nr":15,"verse":"Et la colère de l'Eternel s'enflamma contre Amatsia, et il envoya vers lui un Prophète qui lui dit : Pourquoi as-tu recherché les dieux d'un peuple qui n'ont point délivré leur peuple de ta main?\r\n"},"16":{"verse_nr":16,"verse":"Et comme il parlait au Roi, le Roi lui dit : T'a-t-on établi conseiller du Roi? arrête-toi; pourquoi te ferais-tu tuer? et le Prophète s'arrêta, et lui dit : Je sais très-bien que Dieu a délibéré de te détruire, parce que tu as fait cela, et que tu n'as point obéi à mon conseil.\r\n"},"17":{"verse_nr":17,"verse":"Et Amatsia Roi de Juda, ayant tenu conseil, envoya vers Joas fils de Jéhoachaz, fils de Jéhu, Roi d'Israël, pour [lui] dire : Viens, [et] que nous nous voyions l'un l'autre.\r\n"},"18":{"verse_nr":18,"verse":"Et Joas Roi d'Israël envoya dire à Amatsia Roi de Juda : L'épine qui est au Liban a envoyé dire au cèdre qui est au Liban : Donne ta fille pour femme à mon fils; mais les bêtes sauvages qui sont au Liban, ont passé, et ont foulé l'épine.\r\n"},"19":{"verse_nr":19,"verse":"Tu as dit : Voici, j'ai battu Edom, et ton cœur s'est élevé pour en tirer vanité. Demeure maintenant dans ta maison; pourquoi t'engagerais-tu dans un mal dans lequel tu tomberais, toi et Juda avec toi?\r\n"},"20":{"verse_nr":20,"verse":"Mais Amatsia ne l'écouta point; car cela venait de Dieu, afin de les livrer entre les mains de [Joas], parce qu'ils avaient recherché les dieux d'Edom.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi Joas Roi d'Israël monta, et ils se virent l'un l'autre, lui et Amatsia Roi de Juda, à Beth-sémes, qui est de Juda.\r\n"},"22":{"verse_nr":22,"verse":"Et Juda ayant été défait par Israël, ils s'enfuirent chacun dans leurs tentes.\r\n"},"23":{"verse_nr":23,"verse":"Et Joas Roi d'Israël prit Amatsia Roi de Juda, fils de Joas, fils de Jéhoachaz, à Beth-sémes; et l'amena à Jérusalem, et il fit une brèche de quatre cents coudées à la muraille de Jérusalem, depuis la porte d'Ephraïm, jusqu'à la porte du coin.\r\n"},"24":{"verse_nr":24,"verse":"Et ayant pris tout l'or et l'argent, et tous les vaisseaux qui furent trouvés dans la maison de Dieu sous la direction d'Hobed-Edom, avec les trésors de la Maison Royale, et des gens pour otages, il s'en retourna à Samarie.\r\n"},"25":{"verse_nr":25,"verse":"Et Amatsia fils de Joas Roi de Juda vécut quinze ans, après que Joas fils de Jéhoachaz Roi d'Israël fut mort.\r\n"},"26":{"verse_nr":26,"verse":"Le reste des faits d'Amatsia, tant les premiers que les derniers, voilà; n'est-il pas écrit au Livre des Rois de Juda et d'Israël?\r\n"},"27":{"verse_nr":27,"verse":"Or depuis le temps qu'Amatsia se fut détourné de l'Eternel, on fit une conspiration contre lui à Jérusalem, et il s'enfuit à Lakis; mais on envoya après lui à Lakis, et on le tua là.\r\n"},"28":{"verse_nr":28,"verse":"Et on l'apporta sur des chevaux, et on l'ensevelit avec ses pères dans la ville de Juda.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Alors tout le peuple de Juda prit Hozias, qui était âgé de seize ans, et ils l'établirent Roi en la place d'Amatsia son père.\r\n"},"2":{"verse_nr":2,"verse":"Il bâtit Eloth, l'ayant remise en la puissance de Juda, après que le Roi se fut endormi avec ses pères.\r\n"},"3":{"verse_nr":3,"verse":"Hozias [était] âgé de seize ans quand il commença à régner, et régna cinquante-deux ans à Jérusalem. Sa mère avait nom Jécolia, [et] elle était de Jérusalem.\r\n"},"4":{"verse_nr":4,"verse":"Il fit ce qui est droit devant l'Eternel, comme avait fait Amatsia son père.\r\n"},"5":{"verse_nr":5,"verse":"Il s'appliqua à rechercher Dieu pendant les jours de Zacharie, [homme] intelligent dans les visions de Dieu; et pendant les jours qu'il rechercha l'Eternel, Dieu le fit prospérer.\r\n"},"6":{"verse_nr":6,"verse":"Car il sortit et fit la guerre contre les Philistins, et fit brèche à la muraille de Gath, et à la muraille de Jabné, et à la muraille d'Asdod; et il bâtit des villes [dans le pays] d'Asdod, et entre les [autres] Philistins.\r\n"},"7":{"verse_nr":7,"verse":"Et Dieu lui donna du secours contre les Philistins, et contre les Arabes qui habitaient à Gur-bahal, et contre les Méhunites.\r\n"},"8":{"verse_nr":8,"verse":"Et même les Hammonites donnaient des présents à Hozias; de sorte que sa réputation se répandit jusqu'à l'entrée d'Egypte; car il s'était rendu fort puissant.\r\n"},"9":{"verse_nr":9,"verse":"Et Hozias bâtit des tours à Jérusalem, sur la porte du coin, et sur la porte de la vallée, et sur l'encoignure, et les fortifia.\r\n"},"10":{"verse_nr":10,"verse":"Il bâtit aussi des tours au désert, et creusa plusieurs puits, parce qu'il avait beaucoup de bétail dans la plaine et dans la campagne; et des laboureurs et des vignerons dans les montagnes, et en Carmel; car il aimait l'agriculture.\r\n"},"11":{"verse_nr":11,"verse":"Et Hozias avait une armée composée de gens dressés à la guerre, qui marchaient en bataille par bandes, selon le compte de leur dénombrement, fait par Jéhiël scribe, et Mahaséja prévôt, sous la conduite de Hanania, l'un des principaux capitaines du Roi.\r\n"},"12":{"verse_nr":12,"verse":"Tout le nombre des Chefs des pères, d'entre ceux qui étaient forts et vaillants, était de deux mille et six cents.\r\n"},"13":{"verse_nr":13,"verse":"Et il y avait sous leur conduite une armée de trois cent sept mille et cinq cents combattants, tous gens aguerris, forts et vaillants, pour aider le Roi contre l'ennemi.\r\n"},"14":{"verse_nr":14,"verse":"Et Hozias leur prépara, [savoir] à toute cette armée-là, des boucliers, des javelines, des casques, des cuirasses, des arcs, et des pierres de fronde.\r\n"},"15":{"verse_nr":15,"verse":"Et il fit à Jérusalem des machines de l'invention d'un ingénieur, afin qu'elles fussent sur les tours, et sur les coins, pour jeter des flèches, et de grosses pierres. Ainsi sa réputation alla fort loin; car il fut extrêmement aidé jusqu'à ce qu'il fût devenu fort puissant.\r\n"},"16":{"verse_nr":16,"verse":"Mais sitôt qu'il fut devenu fort puissant, son cœur s'éleva pour sa perte, et il commit un [grand] péché contre l'Eternel son Dieu; car il entra dans le Temple de l'Eternel pour faire le parfum sur l'autel des parfums.\r\n"},"17":{"verse_nr":17,"verse":"Mais Hazaria le Sacrificateur [y] entra après lui, accompagné des Sacrificateurs de l'Eternel, au nombre de quatre-vingts vaillants hommes;\r\n"},"18":{"verse_nr":18,"verse":"Qui s'opposèrent au Roi Hozias, et lui dirent : Hozias! il ne t'appartient pas de faire le parfum à l'Eternel ; car cela appartient aux Sacrificateurs, fils d'Aaron, qui sont consacrés pour faire le parfum. Sors du Sanctuaire, car tu as péché; et ceci ne te sera point honorable de la part de l'Eternel Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Alors Hozias, qui avait en sa main le parfum pour faire des encensements, se mit en colère; et comme il s'irritait contre les Sacrificateurs, la lèpre s'éleva sur [son] front, en la présence des Sacrificateurs, dans la maison de l'Eternel, près de l'autel des parfums.\r\n"},"20":{"verse_nr":20,"verse":"Alors Hazaria le principal Sacrificateur le regarda avec tous les sacrificateurs, et voilà, il était lépreux en son front, et ils le firent incessamment sortir; et il se hâta de sortir, parce que l'Eternel l'avait frappé.\r\n"},"21":{"verse_nr":21,"verse":"Et ainsi le Roi Hozias fut lépreux, jusqu'au jour qu'il mourut; et il demeura lépreux dans une maison écartée; même il fut retranché de la maison de l'Eternel, et Jotham son fils avait la charge de la maison du Roi, jugeant le peuple du pays.\r\n"},"22":{"verse_nr":22,"verse":"Or Esaïe fils d'Amots, Prophète, a écrit le reste des faits d'Hozias, tant les premiers que les derniers.\r\n"},"23":{"verse_nr":23,"verse":"Et Hozias s'endormit avec ses pères, et fut enseveli avec eux dans le champ des sépulcres des Rois; car, ils dirent, il est lépreux; et Jotham son fils régna en sa place.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Jotham était âgé de vingt-cinq ans quand il commença à régner, et il régna seize ans à Jérusalem. Sa mère avait nom Jérusa, et elle était fille de Tsadoc.\r\n"},"2":{"verse_nr":2,"verse":"Il fit ce qui est droit devant l'Eternel, comme Hozias son père avait fait, mais il n'entra pas [comme lui] au Temple de l'Eternel; néanmoins le peuple se corrompait encore.\r\n"},"3":{"verse_nr":3,"verse":"Il bâtit la plus haute porte de la maison de l'Eternel; il bâtit beaucoup en la muraille d'Hophel.\r\n"},"4":{"verse_nr":4,"verse":"Il bâtit aussi des villes sur les montagnes de Juda, et des châteaux, et des tours dans les forêts.\r\n"},"5":{"verse_nr":5,"verse":"Et il combattit contre le Roi des enfants de Hammon, et fut le plus fort; et cette année-là les enfants de Hammon lui donnèrent cent talents d'argent, et dix mille Cores de blé, et dix mille d'orge. les enfants de Hammon lui donnèrent ces choses-là, même la seconde et la troisième année.\r\n"},"6":{"verse_nr":6,"verse":"Jotham devint donc fort puissant, parce qu'il avait dirigé ses voies devant l'Eternel son Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Le reste des faits de Jotham, et tous ses combats et sa conduite, voilà, toutes ces choses sont écrites au Livre des Rois d'Israël et de Juda.\r\n"},"8":{"verse_nr":8,"verse":"Il était âgé de vingt-cinq ans quand il commença à régner, et il régna seize ans à Jérusalem.\r\n"},"9":{"verse_nr":9,"verse":"Puis Jotham s'endormit avec ses pères, et on l'ensevelit en la Cité de David; et Achaz son fils régna en sa place.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Achaz était âgé de vingt ans quand il commença à régner, et il régna seize ans à Jérusalem; mais il ne fit point ce qui est droit devant l'Eternel, comme [avait fait] David son père.\r\n"},"2":{"verse_nr":2,"verse":"Mais il suivit le train des Rois d'Israël, et même il fit des images de fonte aux Bahalins.\r\n"},"3":{"verse_nr":3,"verse":"Il fit aussi des encensements dans la vallée du fils de Hinnom, et fit brûler de ses fils au feu, selon les abominations des nations que l'Eternel avait chassées de devant les enfants d'Israël.\r\n"},"4":{"verse_nr":4,"verse":"Il sacrifiait aussi et faisait des encensements dans les hauts lieux, et sur les coteaux, et sous tout arbre verdoyant.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi l'Eternel son Dieu le livra entre les mains du Roi de Syrie; tellement que [les Syriens] le défirent, et prirent sur lui un grand nombre de prisonniers, qu'ils emmenèrent à Damas; il fut aussi livré entre les mains du Roi d'Israël, qui fit une grande plaie à [son Royaume].\r\n"},"6":{"verse_nr":6,"verse":"Car Pékach fils de Rémalia tua en un jour six vingt mille hommes de ceux de Juda, tous vaillants hommes, parce qu'ils avaient abandonné l'Eternel le Dieu de leurs pères.\r\n"},"7":{"verse_nr":7,"verse":"Et Zicri, homme puissant d'Ephraïm, tua Mahaséja fils du Roi, et Hazrikam qui avait la conduite de la maison, et Elcana qui tenait le second [rang] après le Roi.\r\n"},"8":{"verse_nr":8,"verse":"Et les enfants d'Israël emmenèrent prisonniers, de leurs frères, deux cent mille personnes, tant femmes, que fils et filles, et ils firent aussi sur eux un gros butin, et ils amenèrent le butin à Samarie.\r\n"},"9":{"verse_nr":9,"verse":"Or il y avait là un Prophète de l'Eternel, nommé Hoded, lequel sortit au devant de cette armée, qui s'en allait entrer à Samarie, et leur dit : Voici, l'Eternel le Dieu de vos pères, étant indigné contre Juda, les a livrés entre vos mains, et vous les avez tués en furie, de sorte que cela est parvenu jusqu'aux cieux.\r\n"},"10":{"verse_nr":10,"verse":"Et maintenant vous faites votre compte de vous assujettir pour serviteurs et pour servantes les enfants de Juda et de Jérusalem; n'est-ce pas vous seuls qui êtes coupables envers l'Eternel votre Dieu?\r\n"},"11":{"verse_nr":11,"verse":"Maintenant donc écoutez-moi, et ramenez les prisonniers que vous avez pris d'entre vos frères; car l'ardeur de la colère de l'Eternel est sur vous.\r\n"},"12":{"verse_nr":12,"verse":"Alors quelques-uns des Chefs des enfants d'Ephraïm, [savoir] Hazaria fils de Jéhohanan, Bérécia fils de Mésillémoth, Ezéchias fils de Sallum, et Hamasa fils de Hadlaï, se levèrent contre ceux qui retournaient de la guerre,\r\n"},"13":{"verse_nr":13,"verse":"Et leur dirent : Vous ne ferez point entrer ici ces prisonniers, car vous prétendez nous rendre coupables devant l'Eternel, en ajoutant ceci à nos péchés et à notre crime, bien que nous soyons très coupables, et que l'ardeur de la colère [de l'Eternel] soit grande sur Israël.\r\n"},"14":{"verse_nr":14,"verse":"Alors les soldats abandonnèrent les prisonniers, et le butin, devant les principaux et toute l'assemblée.\r\n"},"15":{"verse_nr":15,"verse":"Et ces hommes qui ont été [ci-dessus] nommés par leurs noms, se levèrent et prirent les prisonniers, et revêtirent des dépouilles tous ceux d'entr'eux qui étaient nus; et quand ils les eurent vêtus et chaussés, et qu'ils leur eurent donné à manger et à boire, et qu'ils les eurent oints, ils conduisirent sur des ânes tous ceux qui ne se pouvaient pas soutenir, et les amenèrent à Jérico, la ville des palmes, chez leurs frères; puis ils s'en retournèrent à Samarie.\r\n"},"16":{"verse_nr":16,"verse":"En ce temps-là le Roi Achaz envoya vers le Roi d'Assyrie, afin qu'il lui donnât du secours.\r\n"},"17":{"verse_nr":17,"verse":"Car outre cela les Iduméens étaient venus, et avaient battu ceux de Juda, et en avaient emmené des prisonniers.\r\n"},"18":{"verse_nr":18,"verse":"Les Philistins aussi s'étaient jetés sur les villes de la campagne, et du Midi de Juda, et avaient pris Beth-sémes, Ajalon, Guédéroth, Soco, et les villes de son ressort, Timna, et les villes de son ressort, et Guimzo, et les villes de son ressort, et ils habitaient là.\r\n"},"19":{"verse_nr":19,"verse":"Car l'Eternel avait abaissé Juda, à cause d'Achaz Roi d'Israël, parce qu'il avait détourné Juda [du service de Dieu], et s'était entièrement adonné à pécher contre l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi Tillegath-Pilnéeser Roi d'Assyrie vint vers lui, mais il l'opprima, bien loin de le fortifier.\r\n"},"21":{"verse_nr":21,"verse":"Car Achaz prit une partie [des trésors] de la maison de l'Eternel, et de la maison Royale, et des principaux [du peuple], et les donna au Roi d'Assyrie; qui cependant ne le secourut point.\r\n"},"22":{"verse_nr":22,"verse":"Et dans le temps qu'on l'affligeait, il continuait toujours à pécher de plus en plus contre l'Eternel; c'était [toujours] le Roi Achaz.\r\n"},"23":{"verse_nr":23,"verse":"Car il sacrifia aux dieux de Damas qui l'avaient battu, et il dit : Puisque les dieux des Rois de Syrie les secourent, je leur sacrifierai, afin qu'ils me secourent aussi; mais ils furent cause de sa chute, et de celle de tout Israël.\r\n"},"24":{"verse_nr":24,"verse":"Et Achaz prit tous les vaisseaux de la maison de Dieu, et les brisa, les vaisseaux, dis-je, de la maison de Dieu, et il ferma les portes de la maison de l'Eternel, et se fit des autels dans tous les coins de Jérusalem.\r\n"},"25":{"verse_nr":25,"verse":"Et il fit des hauts lieux dans chaque ville de Juda, pour faire des encensements à d'autres dieux; et il irrita l'Eternel le Dieu de ses pères.\r\n"},"26":{"verse_nr":26,"verse":"Quant au reste de ses faits, et à toutes ses actions, tant les premières que les dernières, voilà, toutes ces choses sont écrites au Livre des Rois de Juda et d'Israël.\r\n"},"27":{"verse_nr":27,"verse":"Puis Achaz s'endormit avec ses pères, et on l'ensevelit en la Cité, à Jérusalem, mais on ne le mit point dans les sépulcres des Rois d'Israël, et Ezéchias son fils régna en sa place.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Ezéchias commença à régner étant âgé de vingt-cinq ans; et il régna vingt-neuf ans à Jérusalem. Sa mère avait nom Abija, et elle était fille de Zacharie.\r\n"},"2":{"verse_nr":2,"verse":"Il fit ce qui est droit devant l'Eternel, selon tout ce qu'avait fait David son père.\r\n"},"3":{"verse_nr":3,"verse":"La première année de son règne, au premier mois, il ouvrit les portes de la maison de l'Eternel, et les répara.\r\n"},"4":{"verse_nr":4,"verse":"Il fit venir les Sacrificateurs et les Lévites, il les assembla dans la place Orientale,\r\n"},"5":{"verse_nr":5,"verse":"Et leur dit : Ecoutez-moi, Lévites; sanctifiez-vous maintenant, et sanctifiez la maison de l'Eternel le Dieu de vos pères, et jetez hors du Sanctuaire les choses souillées.\r\n"},"6":{"verse_nr":6,"verse":"Car nos pères ont péché, et ont fait ce qui déplaît à l'Eternel notre Dieu, et l'ont abandonné; et ils ont détourné leurs faces du pavillon de l'Eternel, et lui ont tourné le dos.\r\n"},"7":{"verse_nr":7,"verse":"Même ils ont fermé les portes du porche, et ont éteint les lampes, et n'ont point fait de parfum, et n'ont point offert d'holocauste dans le lieu Saint au Dieu d'Israël.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi l'indignation de l'Eternel a été sur Juda et sur Jérusalem, et il les a livrés à être transportés [d'un lieu à l'autre], et pour être un sujet d'étonnement et de dérision, comme vous le voyez de vos yeux.\r\n"},"9":{"verse_nr":9,"verse":"Car voici, nos pères sont tombés par l'épée; nos fils, nos filles, et nos femmes sont en captivité à cause de cela.\r\n"},"10":{"verse_nr":10,"verse":"Maintenant donc j'ai dessein de traiter alliance avec l'Eternel le Dieu d'Israël, et l'ardeur de sa colère se détournera de nous.\r\n"},"11":{"verse_nr":11,"verse":"Or, mes enfants, ne vous abusez point; car l'Eternel vous a choisis afin que vous vous teniez devant lui pour le servir, et pour être ses ministres, et lui faire le parfum.\r\n"},"12":{"verse_nr":12,"verse":"Les Lévites donc se levèrent, [savoir] Mahath fils de Hamasaï, et Joël fils de Hazaria, d'entre les enfants des Kehathites; et des enfants de Mérari, Kis fils de Habdi, et Hazaria fils de Jahalleleël; et des Guersonites, Joah fils de Zimma, et Héden fils de Joah;\r\n"},"13":{"verse_nr":13,"verse":"Et des enfants d'Elitsaphan, Simri et Jéhiël; et des enfants d'Asaph, Zacharie, et Mattania;\r\n"},"14":{"verse_nr":14,"verse":"Et des enfants d'Hémad, Jéhiël, et Simhi; et des enfants de Jéduthun, Sémahia et Huziël.\r\n"},"15":{"verse_nr":15,"verse":"Lesquels assemblèrent leurs frères, et se sanctifièrent, et ils entrèrent selon le commandement du Roi, conformément à la parole de l'Eternel, pour nettoyer la maison de l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi les Sacrificateurs entrèrent dans la maison de l'Eternel, afin de la nettoyer, et portèrent dehors, au parvis de la maison de l'Eternel, toutes les choses immondes qu'ils trouvèrent au Temple de l'Eternel, lesquelles les Lévites prirent pour les emporter au torrent de Cédron.\r\n"},"17":{"verse_nr":17,"verse":"Et ils commencèrent à sanctifier [le Temple] le premier jour du premier mois; et le huitième jour du même mois ils entrèrent au porche de l'Eternel, et sanctifièrent la maison de l'Eternel pendant huit jours; et le seizième jour de ce premier mois ils eurent achevé.\r\n"},"18":{"verse_nr":18,"verse":"Puis ils entrèrent dans la chambre du Roi Ezéchias, et dirent : Nous avons nettoyé toute la maison de l'Eternel, et l'autel des holocaustes, avec ses ustensiles; et la table des pains de proposition, avec tous ses ustensiles.\r\n"},"19":{"verse_nr":19,"verse":"Et nous avons dressé et sanctifié tous les ustensiles que le Roi Achaz avait écartés durant son règne, dans le temps qu'il a péché, et voici, ils sont devant l'autel de l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Alors le Roi Ezéchias se levant dès le matin, assembla les principaux de la ville, et monta dans la maison de l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et ils amenèrent sept veaux, sept béliers, sept agneaux, et sept boucs sans tare, [afin de les offrir] en sacrifice pour le péché, pour le Royaume, et pour le Sanctuaire, et pour Juda. Puis [le Roi] dit aux Sacrificateurs fils d'Aaron, qu'ils les offrissent sur l'autel de l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Et ainsi ils égorgèrent les veaux, et les Sacrificateurs en reçurent le sang, et le répandirent vers l'autel. Ils égorgèrent aussi les béliers, et en répandirent le sang vers l'autel; ils égorgèrent aussi les agneaux, et en répandirent le sang vers l'autel.\r\n"},"23":{"verse_nr":23,"verse":"Puis on fit approcher les boucs pour le péché devant le Roi et devant l'assemblée, et ils posèrent leurs mains sur eux.\r\n"},"24":{"verse_nr":24,"verse":"Alors les Sacrificateurs les égorgèrent, et offrirent en expiation leur sang vers l'autel, afin de faire propitiation pour tout Israël; car le Roi avait ordonné cet holocauste et ce sacrifice pour le péché, pour tout Israël.\r\n"},"25":{"verse_nr":25,"verse":"Il fit aussi que les Lévites se tinssent en la maison de l'Eternel, avec des cymbales, des musettes, et des violons, selon le commandement de David, et de Gad le Voyant du Roi, et de Nathan le Prophète; car ce commandement [avait été donné] de la part de l'Eternel, par ses Prophètes.\r\n"},"26":{"verse_nr":26,"verse":"Les Lévites donc y assistèrent avec les instruments de David, et les Sacrificateurs avec les trompettes.\r\n"},"27":{"verse_nr":27,"verse":"Alors Ezéchias commanda qu'on offrît l'holocauste sur l'autel; et à l'heure qu'on commença l'holocauste, le cantique de l'Eternel commença avec les trompettes, et avec les instruments ordonnés par David Roi d'Israël.\r\n"},"28":{"verse_nr":28,"verse":"Et toute l'assemblée était prosternée, et le cantique se chantait, et les trompettes sonnaient; et cela continua jusqu'à ce qu'on eût achevé d'offrir l'holocauste.\r\n"},"29":{"verse_nr":29,"verse":"Et quand on eut achevé d'offrir [l'holocauste], le Roi et tous ceux qui se trouvèrent avec lui s'inclinèrent et se prosternèrent.\r\n"},"30":{"verse_nr":30,"verse":"Puis le Roi Ezéchias et les principaux dirent aux Lévites, qu'ils louassent l'Eternel suivant les paroles de David, et d'Asaph le Voyant; et ils louèrent [l'Eternel] jusqu'à tressaillir de joie, et ils s'inclinèrent, et se prosternèrent.\r\n"},"31":{"verse_nr":31,"verse":"Alors Ezéchias prit la parole, et dit : Vous avez maintenant consacré vos mains à l'Eternel, approchez-vous, et offrez des sacrifices, et des louanges dans la maison de l'Eternel. Et ainsi l'assemblée offrit des sacrifices et des louanges, et tous ceux qui étaient d'un cœur volontaire [offrirent] des holocaustes.\r\n"},"32":{"verse_nr":32,"verse":"Or le nombre des holocaustes que l'assemblée offrit, fut de soixante-dix bœufs, cent moutons, deux cents agneaux, le tout en holocauste à l'Eternel.\r\n"},"33":{"verse_nr":33,"verse":"Et les [autres] choses consacrées furent, six cents bœufs, et trois mille moutons.\r\n"},"34":{"verse_nr":34,"verse":"Mais les Sacrificateurs étaient en petit nombre, de sorte qu'ils ne purent pas écorcher tous les holocaustes; c'est pourquoi les Lévites leurs frères les aidèrent, jusqu'à ce que cet ouvrage fût achevé, et que les [autres] Sacrificateurs se fussent sanctifiés; parce que les Lévites [furent] d'un cœur plus droit que les Sacrificateurs, pour se sanctifier.\r\n"},"35":{"verse_nr":35,"verse":"Et il y eut aussi un grand nombre d'holocaustes, avec les graisses des sacrifices de prospérités, et avec les aspersions des holocaustes. Ainsi le service de la maison de l'Eternel fut rétabli.\r\n"},"36":{"verse_nr":36,"verse":"Et Ezéchias et tout le peuple se réjouirent de ce que Dieu avait disposé le peuple; car la chose fut faite promptement.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Puis Ezéchias envoya vers tout Israël et tout Juda, et il écrivit même des Lettres à Ephraïm et à Manassé, afin qu'ils vinssent en la maison de l'Eternel à Jérusalem, pour célébrer la Pâque à l'Eternel le Dieu d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Car le Roi et ses principaux [officiers] avec toute l'assemblée avaient tenu conseil à Jérusalem, de célébrer la Pâque au second mois;\r\n"},"3":{"verse_nr":3,"verse":"A cause qu'ils ne l'avaient pas pu célébrer au temps ordinaire, parce qu'il n'y avait pas assez de Sacrificateurs sanctifiés, et que le peuple n'avait pas été assemblé à Jérusalem.\r\n"},"4":{"verse_nr":4,"verse":"Et la chose plut tellement au Roi et à toute l'assemblée,\r\n"},"5":{"verse_nr":5,"verse":"Qu'ils déterminèrent de publier par tout Israël depuis Béersébah jusqu'à Dan, qu'on vînt célébrer la Pâque à l'Eternel le Dieu d'Israël à Jérusalem; car ils ne l'avaient point célébrée depuis longtemps de la manière que cela est prescrit.\r\n"},"6":{"verse_nr":6,"verse":"Les courriers donc allèrent avec des Lettres de la part du Roi et de ses principaux [officiers], par tout Israël et Juda, et selon ce que le Roi avait commandé, en disant : Enfants d'Israël, retournez à l'Eternel le Dieu d'Abraham, d'Isaac, et d'Israël; et il se retournera vers le reste d'entre vous, qui est échappé des mains des Rois d'Assyrie.\r\n"},"7":{"verse_nr":7,"verse":"Et ne soyez point comme vos pères, ni comme vos frères, qui ont péché contre l'Eternel le Dieu de leurs pères, c'est pourquoi il les a livrés pour être un sujet d'étonnement, comme vous voyez.\r\n"},"8":{"verse_nr":8,"verse":"Maintenant ne roidissez point votre cou, comme ont fait vos pères; tendez les mains vers l'Eternel, et venez à son Sanctuaire, qu'il a sanctifié pour toujours, et servez l'Eternel votre Dieu; et l'ardeur de sa colère se détournera de vous.\r\n"},"9":{"verse_nr":9,"verse":"Car si vous vous retournez à l'Eternel, vos frères et vos enfants trouveront grâce auprès de ceux qui les ont emmenés prisonniers, et ils retourneront en ce pays, parce que l'Eternel votre Dieu est pitoyable et miséricordieux; et il ne détournera point sa face de vous, si vous vous retournez à lui.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi les courriers passaient de ville en ville par le pays d'Ephraïm et de Manassé, et ils allèrent même jusqu'à Zabulon; mais on se moquait d'eux, et on s'en raillait.\r\n"},"11":{"verse_nr":11,"verse":"Toutefois quelques-uns d'Aser, et de Manassé, et de Zabulon s'humilièrent, et vinrent à Jérusalem.\r\n"},"12":{"verse_nr":12,"verse":"La main de l'Eternel fut aussi sur Juda, pour leur donner un même cœur, afin qu'ils exécutassent le commandement du Roi et des principaux, selon la parole de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi il s'assembla un grand peuple à Jérusalem pour célébrer la fête solennelle des pains sans levain, au second mois, de sorte qu'il y eut une fort grande assemblée.\r\n"},"14":{"verse_nr":14,"verse":"Et ils se levèrent, et ôtèrent les autels qui étaient à Jérusalem; ils ôtèrent aussi tous les tabernacles dans lesquels on faisait des encensements, et les jetèrent au torrent de Cédron.\r\n"},"15":{"verse_nr":15,"verse":"Puis on égorgea la Pâque le quatorzième jour du second mois; car les Sacrificateurs et les Lévites avaient eu honte, et s'étaient sanctifiés, et ils avaient apporté des holocaustes dans la maison de l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi ils se tinrent en leur place, selon leur charge, conformément à la Loi de Moïse, homme de Dieu; et les Sacrificateurs répandaient le sang, [le prenant] des mains des Lévites.\r\n"},"17":{"verse_nr":17,"verse":"Car il y en avait une grande partie dans cette assemblée, qui ne s'étaient point sanctifiés; c'est pourquoi les Lévites eurent la charge d'égorger les Pâques pour tous ceux qui n'étaient point nets, afin de les sanctifier à l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Car une grande partie du peuple, [savoir] la plupart de ceux d'Ephraïm, de Manassé, d'Issacar, et de Zabulon ne s'étaient point nettoyés, et ils mangèrent la Pâque autrement qu'il n'en est écrit; mais Ezéchias pria pour eux, en disant : L'Eternel, qui est bon, tienne la propitiation pour faite,\r\n"},"19":{"verse_nr":19,"verse":"De quiconque a tourné tout son cœur pour rechercher Dieu, l'Eternel le Dieu de ses pères, bien qu'il ne se soit pas [nettoyé] selon la purification du Sanctuaire.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Eternel exauça Ezéchias, et guérit le peuple.\r\n"},"21":{"verse_nr":21,"verse":"Les enfants d'Israël donc qui se trouvèrent à Jérusalem, célébrèrent la fête solennelle des pains sans levain pendant sept jours avec une grande joie; et les Lévites et les Sacrificateurs louaient l'Eternel chaque jour, avec des instruments qui résonnaient à [la louange] de l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Et Ezéchias parla à tous les Lévites qui étaient entendus dans tout ce qui [concerne le service de] l'Eternel, [il leur parla, dis-je], selon leur cœur; et ils mangèrent [des sacrifices] dans la fête solennelle pendant sept jours, offrant des sacrifices de prospérités, et louant l'Eternel le Dieu de leurs pères.\r\n"},"23":{"verse_nr":23,"verse":"Et toute l'assemblée résolut de célébrer sept autres jours; et ainsi ils célébrèrent sept [autres] jours en joie.\r\n"},"24":{"verse_nr":24,"verse":"Car Ezéchias Roi de Juda fit présent à l'assemblée de mille veaux et de sept mille moutons, les principaux aussi firent présent à l'assemblée de mille veaux, et de dix mille moutons; et beaucoup de Sacrificateurs se sanctifièrent.\r\n"},"25":{"verse_nr":25,"verse":"Et toute l'assemblée de Juda se réjouit, avec les Sacrificateurs et les Lévites, et toute l'assemblée aussi qui était venue d'Israël, et les étrangers qui étaient venus du pays d'Israël, et qui habitaient en Juda.\r\n"},"26":{"verse_nr":26,"verse":"Et il y eut une grande joie dans Jérusalem; car depuis le temps de Salomon fils de David Roi d'Israël il ne s'était point fait dans Jérusalem une telle chose.\r\n"},"27":{"verse_nr":27,"verse":"Puis les Sacrificateurs Lévites se levèrent, et bénirent le peuple; et leur voix fut exaucée, car leur prière parvint jusqu'aux cieux, la sainte demeure de l'Eternel.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Or sitôt qu'on eut achevé toutes ces choses, tous ceux d'Israël qui s'étaient trouvés là, allèrent par les villes de Juda, et brisèrent les statues, et coupèrent les bocages, et démolirent les hauts lieux, et les autels de tout Juda et Benjamin, et ils en firent de même en Ephraïm et en Manassé, jusqu'à détruire tout; puis tous les enfants d'Israël retournèrent chacun en sa possession dans leurs villes.\r\n"},"2":{"verse_nr":2,"verse":"Ezéchias aussi rétablit les départements des Sacrificateurs et des Lévites, selon les départements qui en avaient été faits, chacun selon son ministère, tant les Sacrificateurs, que les Lévites, pour les holocaustes, et pour les sacrifices de prospérités, afin de faire le service, de célébrer, et de chanter les louanges [de Dieu] aux portes du camp de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Il fit aussi une ordonnance par laquelle le Roi serait chargé d'une contribution prise de ses finances pour les holocaustes, [savoir] pour les holocaustes du matin et du soir, et pour les holocaustes des Sabbats, et des nouvelles lunes, et des fêtes solennelles, selon qu'il est écrit dans la Loi de l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"Et il dit au peuple, [savoir] aux habitants de Jérusalem, qu'ils donnassent la portion des Sacrificateurs et des Lévites, afin qu'ils prissent courage [pour observer] la Loi de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et sitôt que la chose fut publiée, les enfants d'Israël apportèrent en abondance les prémices du froment, du vin, de l'huile, du miel, et de tout le provenu des champs, ils apportèrent, [dis-je], les dîmes de toutes ces choses en abondance.\r\n"},"6":{"verse_nr":6,"verse":"Et les enfants d'Israël et de Juda, qui habitaient dans les villes de Juda, apportèrent aussi les dîmes du gros et du menu bétail, et les dîmes des choses saintes, qui étaient consacrées à l'Eternel leur Dieu; et les mirent par monceaux.\r\n"},"7":{"verse_nr":7,"verse":"Ils commencèrent au troisième mois de faire les premiers monceaux, et au septième mois ils les achevèrent.\r\n"},"8":{"verse_nr":8,"verse":"Alors Ezéchias et les principaux vinrent, virent les monceaux, et bénirent l'Eternel et son peuple d'Israël.\r\n"},"9":{"verse_nr":9,"verse":"Puis Ezéchias s'informa des Sacrificateurs et des Lévites touchant ces monceaux.\r\n"},"10":{"verse_nr":10,"verse":"Et Hazaria le principal Sacrificateur, qui était de la famille de Tsadoc, lui répondit, et [lui] dit : Depuis qu'on a commencé d'apporter des offrandes dans la maison de l'Eternel, nous avons mangé, et nous avons été rassasiés, et il en est resté en grande abondance; car l'Eternel a béni son peuple, et cette grande quantité est ce qu'il y a eu de reste.\r\n"},"11":{"verse_nr":11,"verse":"Alors Ezéchias commanda qu'on préparât des chambres dans la maison de l'Eternel; et ils les préparèrent.\r\n"},"12":{"verse_nr":12,"verse":"Puis ils portèrent dedans fidèlement les offrandes, et les dîmes, et les choses consacrées, et Conania Lévite en eut l'intendance, et Simhi son frère était commis sous lui.\r\n"},"13":{"verse_nr":13,"verse":"Et Jéhiël, Hazazia, Nahath, Hasaël, Jérimoth, Jozabad, Eliël, Jismacia, Mahath, et Bénaia étaient commis sous la conduite de Conania, et de Simhi son frère, par le commandement du Roi Ezéchias, et de Hazaria Gouverneur de la maison de Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Et Coré fils de Jimna Lévite, qui était portier vers l'Orient, avait la charge des choses qui étaient volontairement offertes à Dieu pour fournir l'offrande élevée de l'Eternel, et les choses très-saintes.\r\n"},"15":{"verse_nr":15,"verse":"Et il avait sous sa conduite Héden, Minjamin, Jésuah, Sémahia, Amaria, et Sécania, dans les villes des Sacrificateurs, ayant cette charge d'ordinaire, pour distribuer les portions à leurs frères, tant aux plus petits qu'aux plus grands.\r\n"},"16":{"verse_nr":16,"verse":"Outre cela on fit un dénombrement selon les généalogies des mâles d'entre eux, depuis ceux de trois ans, et au dessus, [savoir] de tous ceux qui entraient dans la maison de l'Eternel, pour y faire ce qu'il y fallait faire chaque jour, selon leur ministère et leurs charges, suivant leurs départements.\r\n"},"17":{"verse_nr":17,"verse":"Et outre le dénombrement que l'on fit des Sacrificateurs selon leur généalogie et selon la maison de leurs pères, et des Lévites, depuis ceux de vingt ans et au dessus, selon leurs départements;\r\n"},"18":{"verse_nr":18,"verse":"On fit aussi un dénombrement selon leurs généalogies de toutes leurs familles, de leurs femmes, de leurs fils, et de leurs filles, pour toute l'assemblée, et en toute sincérité ils se sanctifiaient avec soin.\r\n"},"19":{"verse_nr":19,"verse":"Et quant aux enfants d'Aaron Sacrificateurs, qui étaient à la campagne et dans les faubourgs de leurs villes, dans chaque ville, il y avait des gens nommés par leur nom, pour distribuer la portion à tous les mâles des Sacrificateurs, et à tous ceux des Lévites dont on avait fait le dénombrement selon leur généalogie.\r\n"},"20":{"verse_nr":20,"verse":"Ezéchias en fit ainsi par tout Juda, et il fit ce qui est bon, et droit, et véritable, en la présence de l'Eternel son Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Et il travailla de tout son cœur dans tout l'ouvrage qu'il entreprit pour le service de la maison de Dieu, et dans la Loi, et dans les commandements, recherchant son Dieu; et il prospéra.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Après ces choses, et lorsqu'elles furent bien établies, Sanchérib, Roi des Assyriens vint, et entra en Judée, et se campa contre les villes fortes, faisant son compte de les séparer pour les avoir l'une après l'autre.\r\n"},"2":{"verse_nr":2,"verse":"Et Ezéchias voyant que Sanchérib était venu, et que sa face était tournée contre Jérusalem pour y faire la guerre;\r\n"},"3":{"verse_nr":3,"verse":"Il prit conseil avec ses principaux [officiers], et ses plus vaillants hommes, de boucher les eaux des fontaines qui étaient hors de la ville; et ils l'aidèrent à le faire.\r\n"},"4":{"verse_nr":4,"verse":"Car un grand-peuple s'assembla, et ils bouchèrent toutes les fontaines, et le torrent qui se répandait par le pays, disant : Pourquoi les Rois des Assyriens trouveraient-ils à leur venue une abondance d'eaux?\r\n"},"5":{"verse_nr":5,"verse":"Il se fortifia aussi, et bâtit toute la muraille où l'on avait fait brèche, et l'éleva jusqu'aux tours; et il [bâtit] une autre muraille par dehors, et répara Millo en la cité de David, et fit faire beaucoup de javelots, et de boucliers.\r\n"},"6":{"verse_nr":6,"verse":"Et il ordonna des capitaines de guerre sur le peuple, et les assembla auprès de lui dans la place de la porte de la ville, et leur parla selon leur cœur, en disant :\r\n"},"7":{"verse_nr":7,"verse":"Fortifiez-vous, et vous renforcez; ne craignez point, et ne soyez point effrayés à cause du Roi des Assyriens, et de toute la multitude qui est avec lui; car un plus puissant que [tout ce qui est] avec lui, est avec nous.\r\n"},"8":{"verse_nr":8,"verse":"Le bras de la chair est avec lui, mais l'Eternel notre Dieu est avec nous, pour nous aider, et pour conduire nos batailles; et le peuple se rassura sur les paroles d'Ezéchias Roi de Juda.\r\n"},"9":{"verse_nr":9,"verse":"Après ces choses Sanchérib Roi des Assyriens, étant [encore] devant Lakis, et ayant avec lui toutes les forces de son Royaume, envoya ses serviteurs à Jérusalem, vers Ezéchias Roi de Juda, et vers tous les Juifs qui étaient à Jérusalem, pour leur dire :\r\n"},"10":{"verse_nr":10,"verse":"Ainsi a dit Sanchérib Roi des Assyriens : Sur quoi vous assurez-vous, que vous demeuriez à Jérusalem pour y être assiégés?\r\n"},"11":{"verse_nr":11,"verse":"Ezéchias ne vous induit-il pas à vous exposer à la mort par la famine et par la soif, en disant : L'Eternel notre Dieu nous délivrera de la main du Roi des Assyriens?\r\n"},"12":{"verse_nr":12,"verse":"Cet Ezéchias n'a-t-il pas ôté les hauts lieux et les autels de l'Eternel, et n'a-t-il pas commandé à Juda et à Jérusalem, en disant : Vous vous prosternerez devant un [seul] autel, et vous ferez fumer sur [cet autel] vos sacrifices?\r\n"},"13":{"verse_nr":13,"verse":"Ne savez-vous pas ce que nous avons fait moi et mes ancêtres à tous les peuples de divers pays? Les dieux des nations de [divers] pays ont-ils pu en aucune manière délivrer leur pays de ma main?\r\n"},"14":{"verse_nr":14,"verse":"Qui sont ceux de tous les dieux de ces nations que mes ancêtres ont entièrement détruites, qui aient délivré leur peuple de ma main, [pour croire] que votre Dieu vous puisse délivrer de ma main?\r\n"},"15":{"verse_nr":15,"verse":"Maintenant donc qu'Ezéchias ne vous abuse point, et qu'il ne vous séduise plus de cette manière, et ne le croyez pas; car si aucun Dieu, de quelque nation, ou de quelque Royaume que ç'ait été, n'a pu délivrer son peuple de ma main, ni de la main de mes ancêtres, combien moins votre Dieu pourra-t-il vous délivrer de ma main?\r\n"},"16":{"verse_nr":16,"verse":"Ses serviteurs parlèrent encore contre l'Eternel Dieu, et contre Ezéchias son serviteur.\r\n"},"17":{"verse_nr":17,"verse":"Il écrivit aussi des lettres pour blasphémer l'Eternel, le Dieu d'Israël, et pour parler ainsi contre lui : Comme les dieux des nations de [divers] pays n'ont pu délivrer leur peuple de ma main, ainsi le Dieu d'Ezéchias ne pourra point délivrer son peuple de ma main.\r\n"},"18":{"verse_nr":18,"verse":"[Ces envoyés] crièrent aussi à haute voix en Langue Judaïque au peuple de Jérusalem qui était sur les murailles, pour leur donner de la crainte et les épouvanter, afin de prendre la ville.\r\n"},"19":{"verse_nr":19,"verse":"Et ils parlèrent du Dieu de Jérusalem, comme des dieux des peuples de la terre, qui ne sont qu'un ouvrage de mains d'homme.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi le Roi Ezéchias et Esaïe le Prophète fils d'Amots prièrent [Dieu] pour ce sujet, et crièrent vers les Cieux.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel envoya un Ange, qui extermina entièrement tous les hommes forts et vaillants, et les Chefs, et les capitaines qui étaient au camp du Roi des Assyriens, de sorte qu'il s'en retourna tout confus en son pays. Et lorsqu'il fut entré dans la maison de son Dieu, ceux qui étaient sortis de ses propres entrailles le tuèrent avec l'épée.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi l'Eternel délivra Ezéchias et les habitants de Jérusalem de la main de Sanchérib Roi des Assyriens, et de la main de tous ces peuples, et leur donna le moyen d'aller partout à l'entour [en sûreté].\r\n"},"23":{"verse_nr":23,"verse":"Et plusieurs apportèrent des présents à l'Eternel dans Jérusalem, et des choses exquises à Ezéchias Roi de Juda; de sorte qu'après cela il fut élevé, à la vue de toutes les nations.\r\n"},"24":{"verse_nr":24,"verse":"En ces jours-là Ezéchias fut malade jusqu'à la mort, et il pria l'Eternel, qui l'exauça, et lui donna un signe.\r\n"},"25":{"verse_nr":25,"verse":"Mais Ezéchias ne fut pas reconnaissant du bienfait qu'il avait reçu; car son cœur fut élevé, c'est pourquoi il y eut indignation contre lui, et contre Juda et Jérusalem.\r\n"},"26":{"verse_nr":26,"verse":"Mais Ezéchias s'humilia de ce qu'il avait élevé son cœur, tant lui que les habitants de Jérusalem; c'est pourquoi l'indignation de l'Eternel ne vint point sur eux durant les jours d'Ezéchias.\r\n"},"27":{"verse_nr":27,"verse":"Ezéchias donc eut de grandes richesses et une grande gloire, et amassa des trésors d'argent, d'or, de pierres précieuses, de choses aromatiques, de boucliers, et de toute sorte de vaisselle précieuse.\r\n"},"28":{"verse_nr":28,"verse":"Et il fit des magasins pour la récolte du froment, du vin, et de l'huile; et des étables pour toute sorte de bêtes, et des rangées dans les étables.\r\n"},"29":{"verse_nr":29,"verse":"Il se fit aussi des villes, et il acquit des troupeaux du gros et du menu bétail en abondance; car Dieu lui avait donné de fort grandes richesses.\r\n"},"30":{"verse_nr":30,"verse":"Ezéchias boucha aussi le haut canal des eaux de Guihon, et en conduisit les eaux droit en bas vers l'Occident de la Cité de David. Ainsi Ezéchias prospéra dans tout ce qu'il fit.\r\n"},"31":{"verse_nr":31,"verse":"Mais lorsque les ambassadeurs des Princes de Babylone, qui avaient envoyé vers lui, pour s'informer du miracle qui était arrivé sur la terre, [furent venus vers lui], Dieu l'abandonna pour l'éprouver, afin de connaître tout ce qui était en son cœur.\r\n"},"32":{"verse_nr":32,"verse":"Le reste des actions d'Ezéchias, et ses gratuités, voilà elles sont écrites dans la Vision d'Esaïe le Prophète fils d'Amots, outre ce [qui en est écrit] au Livre des Rois de Juda et d'Israël.\r\n"},"33":{"verse_nr":33,"verse":"Puis Ezéchias s'endormit avec ses pères, et on l'ensevelit au plus haut des sépulcres des fils de David; et tout Juda, et Jérusalem lui firent honneur en sa mort, et Manassé son fils régna en sa place.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"Manassé était âgé de douze ans quand il commença à régner, et il régna cinquante-cinq ans à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit ce qui déplaît à l'Eternel, selon les abominations des nations que l'Eternel avait chassées de devant les enfants d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Car il rebâtit les hauts lieux qu'Ezéchias son père avait démolis, et redressa les autels des Bahalins, et fit des bocages, et se prosterna devant toute l'armée des cieux, et les servit.\r\n"},"4":{"verse_nr":4,"verse":"Il bâtit aussi des autels dans la maison de l'Eternel, de laquelle l'Eternel avait dit : Mon Nom sera dans Jérusalem à jamais.\r\n"},"5":{"verse_nr":5,"verse":"Il bâtit, [dis-je], des autels à toute l'armée des cieux dans les deux parvis de la maison de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Il fit passer ses fils par le feu dans la vallée du fils de Hinnon, et il prédisait le temps, et usait de prédictions et de sortilèges; et il dressa un [oracle d']esprit de Python, et eut des diseurs de bonne aventure; [en un mot], il s'adonna extrêmement à faire ce qui déplaît à l'Eternel pour l'irriter.\r\n"},"7":{"verse_nr":7,"verse":"Il posa aussi une image taillée qu'il avait faite pour une représentation en la maison de Dieu, de laquelle Dieu avait dit à David et à Salomon son fils : Je mettrai à perpétuité mon Nom dans cette maison, et dans Jérusalem, que j'ai choisie d'entre toutes les Tribus d'Israël.\r\n"},"8":{"verse_nr":8,"verse":"Et je ne ferai plus sortir Israël de la terre que j'ai assignée à leurs pères, pourvu seulement qu'ils prennent garde à faire tout ce que je leur ai commandé par le moyen de Moïse, [c'est-à-dire] toute la Loi, et les statuts, et les ordonnances.\r\n"},"9":{"verse_nr":9,"verse":"Manassé donc fit égarer Juda et les habitants de Jérusalem, jusqu'à faire pis que les nations que l'Eternel avait exterminées de devant les enfants d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel parla à Manassé, et à son peuple; mais ils n'y voulurent point entendre.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi l'Eternel fit venir contr'eux les capitaines de l'armée du Roi des Assyriens, qui prirent Manassé dans des halliers, et le lièrent de doubles chaînes d'airain, et l'emmenèrent à Babylone.\r\n"},"12":{"verse_nr":12,"verse":"Et dès qu'il fut en angoisse, il supplia l'Eternel son Dieu, et s'humilia fort devant le Dieu de ses pères.\r\n"},"13":{"verse_nr":13,"verse":"Il lui adressa donc ses supplications, et [Dieu] fléchi par ses prières, exauça sa supplication, et le fit retourner à Jérusalem dans son Royaume; et Manassé reconnut que l'Eternel est celui qui est Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Après cela il bâtit la muraille de dehors pour la Cité de David vers l'Occident de Guihon, dans la vallée, et jusqu'à l'entrée de la porte des poissons, et il environna Hophel, et l'éleva beaucoup; puis il établit des capitaines de l'armée dans toutes les villes fortes de Juda.\r\n"},"15":{"verse_nr":15,"verse":"Et il ôta de la maison de l'Eternel l'idole, et les dieux des étrangers, et tous les autels qu'il avait bâtis sur la montagne de la maison de l'Eternel, et à Jérusalem, et les jeta hors de la ville.\r\n"},"16":{"verse_nr":16,"verse":"Puis il rebâtit l'autel de l'Eternel, et y sacrifia des sacrifices de prospérités, et de louange, et il commanda à Juda de servir l'Eternel le Dieu d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Toutefois le peuple sacrifiait encore dans les hauts lieux, mais c'était seulement à l'Eternel leur Dieu.\r\n"},"18":{"verse_nr":18,"verse":"Le reste des faits de Manassé, et la prière qu'il fit à son Dieu, et les paroles des Voyants qui lui parlaient au Nom de l'Eternel le Dieu d'Israël, voilà, toutes ces choses sont [écrites] parmi les actions des Rois d'Israël.\r\n"},"19":{"verse_nr":19,"verse":"Et sa prière, et comment [Dieu] fut fléchi par ses prières, tout son péché, et son crime, et les places dans lesquelles il bâtit des hauts lieux, et dressa des bocages, et des images taillées, avant qu'il se fût humilié, voilà, toutes ces choses sont écrites dans les paroles des Voyants.\r\n"},"20":{"verse_nr":20,"verse":"Puis Manassé s'endormit avec ses pères, et on l'ensevelit dans sa maison; et Amon son fils régna en sa place.\r\n"},"21":{"verse_nr":21,"verse":"Amon [était] âgé de vingt-deux ans quand il commença à régner, et il régna deux ans à Jérusalem.\r\n"},"22":{"verse_nr":22,"verse":"Et il fit ce qui déplaît à l'Eternel, comme avait fait Manassé son père; car Amon sacrifia à toutes les images taillées que Manassé son père avait faites, et les servit.\r\n"},"23":{"verse_nr":23,"verse":"Mais il ne s'humilia point devant l'Eternel, comme s'était humilié Manassé son père, mais se rendit coupable de plus en plus.\r\n"},"24":{"verse_nr":24,"verse":"Et ses serviteurs ayant fait une conspiration contre lui, le firent mourir dans sa maison.\r\n"},"25":{"verse_nr":25,"verse":"Mais le peuple du pays frappa tous ceux qui avaient conspiré contre le Roi Amon; et le peuple du pays établit pour Roi en sa place Josias son fils.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Josias [était] âgé de huit ans quand il commença à régner, et il régna trente et un ans à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Il fit ce qui est droit devant l'Eternel, et suivit la voie de David son père, et ne s'en détourna ni à droite ni à gauche.\r\n"},"3":{"verse_nr":3,"verse":"Et la huitième année de son règne, lorsqu'il était jeune, il commença à rechercher le Dieu de David son père, et en la douzième année il commença à nettoyer Juda et Jérusalem des hauts lieux, des bocages, et des images de taille et de fonte.\r\n"},"4":{"verse_nr":4,"verse":"Et on démolit en sa présence les autels des Bahalins, et on mit en pièces les tabernacles qui étaient au dessus d'eux; il coupa aussi les bocages, et brisa les images de taille et de fonte, et les ayant réduites en poudre, il répandit cette poudre sur les tombeaux de ceux qui leur avaient sacrifié.\r\n"},"5":{"verse_nr":5,"verse":"Il brûla aussi les os des Sacrificateurs sur leurs autels; et purifia Juda et Jérusalem.\r\n"},"6":{"verse_nr":6,"verse":"Il fit la même chose dans les villes de Manassé, d'Ephraïm, et de Siméon, et jusqu'à Nephthali, tout autour, avec leurs propres marteaux.\r\n"},"7":{"verse_nr":7,"verse":"Il abattit les autels et les bocages, et brisa les images jusqu'à les réduire en poudre, et mit en pièces tous les tabernacles par tout le pays d'Israël; puis il revint à Jérusalem.\r\n"},"8":{"verse_nr":8,"verse":"Et la dix-huitième année de son règne, depuis qu'il eut nettoyé le pays, et le Temple, il envoya Saphan fils d'Atsalja, et Mahaséja le capitaine de la ville, et Joah fils de Joachaz, commis sur les registres, pour réparer la maison de l'Eternel son Dieu;\r\n"},"9":{"verse_nr":9,"verse":"Et ils vinrent vers Hilkija le grand Sacrificateur, et on délivra l'argent qu'on apportait dans la maison de Dieu, lequel les Lévites, gardes des vaisseaux, avaient amassé de la main de Manassé, et d'Ephraïm, et de tout le reste d'Israël, et de tout Juda, et de Benjamin; puis ils s'en retournèrent à Jérusalem;\r\n"},"10":{"verse_nr":10,"verse":"On le délivra, [dis-je], entre les mains de ceux qui avaient la charge de l'ouvrage, [et] qui étaient commis sur la maison de l'Eternel; et ceux qui avaient la charge de l'ouvrage, [et] qui travaillaient dans la maison de l'Eternel, le distribuaient pour refaire et réparer le Temple.\r\n"},"11":{"verse_nr":11,"verse":"Et ils le distribuaient aux charpentiers et aux maçons, pour acheter des pierres de taille, et du bois pour les lambris, et pour planchéier les maisons que les Rois de Juda avaient gâtées.\r\n"},"12":{"verse_nr":12,"verse":"Et ces gens-là s'employaient fidèlement à cet ouvrage. Or Jahath et Hobadia Lévites, d'entre les enfants de Mérari, étaient commis sur eux; et Zacharie et Mésullam, d'entre les enfants des Kéhathites, [avaient la charge] de les solliciter [au travail]; et ces Lévites étaient tous intelligents dans les instruments de musique.\r\n"},"13":{"verse_nr":13,"verse":"[Il y en avait] aussi [qui étaient commis] sur ceux qui portaient les faix, et des solliciteurs sur tous ceux qui vaquaient à l'ouvrage dans quelque service que ce fût; les Scribes, les prévôts, et les portiers étaient d'entre les Lévites.\r\n"},"14":{"verse_nr":14,"verse":"Or comme on tirait l'argent qui avait été apporté dans la maison de l'Eternel, Hilkija le Sacrificateur trouva le Livre de la Loi de l'Eternel, donné par le moyen de Moïse.\r\n"},"15":{"verse_nr":15,"verse":"Alors Hilkija prenant la parole dit à Saphan le Secrétaire : J'ai trouvé le Livre de la Loi dans la maison de l'Eternel. Et Hilkija donna le Livre à Saphan.\r\n"},"16":{"verse_nr":16,"verse":"Et Saphan apporta le Livre au Roi; et il fit le rapport de tout au Roi, en disant : Tes serviteurs font tout ce qu'on leur a donné à faire.\r\n"},"17":{"verse_nr":17,"verse":"Et ils ont amassé l'argent qui a été trouvé dans la maison de l'Eternel, et l'ont livré entre les mains des commissaires, et entre les mains de ceux qui ont la charge de l'ouvrage.\r\n"},"18":{"verse_nr":18,"verse":"Saphan le Secrétaire fit aussi entendre au Roi, en disant : Hilkija le Sacrificateur m'a donné un Livre; et Saphan le lut devant le Roi.\r\n"},"19":{"verse_nr":19,"verse":"Et il arriva que dès que le Roi eut entendu les paroles de la Loi, il déchira ses vêtements;\r\n"},"20":{"verse_nr":20,"verse":"Et commanda à Hilkija, à Ahikam fils de Saphan, à Habdon fils de Mica, à Saphan le Secrétaire, et à Hasaja serviteur du Roi, en disant :\r\n"},"21":{"verse_nr":21,"verse":"Allez, enquérez-vous de l'Eternel pour moi, et pour ce qui est de reste en Israël, et en Juda, touchant les paroles de ce Livre qui a été trouvé; car la colère de l'Eternel est grande, et elle a fondu sur nous, parce que nos pères n'ont point gardé la parole de l'Eternel, pour faire selon tout ce qui est écrit dans ce Livre.\r\n"},"22":{"verse_nr":22,"verse":"Hilkija donc et les gens du Roi s'en allèrent vers Hulda la Prophétesse, femme de Sallum, fils de Tokhath, fils de Hasra, Garde des vêtements, laquelle demeurait à Jérusalem au collège, et lui parlèrent selon ces choses.\r\n"},"23":{"verse_nr":23,"verse":"Et elle leur répondit : Ainsi a dit l'Eternel le Dieu d'Israël : Dites à l'homme qui vous a envoyés vers moi :\r\n"},"24":{"verse_nr":24,"verse":"Ainsi a dit l'Eternel : Voici, je m'en vais faire venir du mal sur ce lieu-ci et sur ses habitants, [savoir] toutes les exécrations du serment qui sont écrites au Livre qu'on a lu devant le Roi de Juda.\r\n"},"25":{"verse_nr":25,"verse":"Parce qu'ils m'ont abandonné, et qu'ils ont fait des encensements aux autres dieux, pour m'irriter par toutes les œuvres de leurs mains, ma colère a fondu sur ce lieu-ci, et elle ne sera point éteinte.\r\n"},"26":{"verse_nr":26,"verse":"Mais quant au Roi de Juda qui vous a envoyés pour s'enquérir de l'Eternel, vous lui direz ainsi : L'Eternel le Dieu d'Israël dit ainsi, touchant les paroles que tu as entendues;\r\n"},"27":{"verse_nr":27,"verse":"Parce que ton cœur s'est amolli, et que tu t'es humilié devant Dieu, quand tu as entendu ces paroles contre ce lieu-ci, et contre ses habitants, et que t'étant humilié devant moi, tu as déchiré tes vêtements, et as pleuré devant moi, je t'ai aussi exaucé, dit l'Eternel.\r\n"},"28":{"verse_nr":28,"verse":"Voici, je vais te retirer avec tes pères, et tu seras retiré dans tes sépulcres en paix, et tes yeux ne verront point tout ce mal que je vais faire venir sur ce lieu-ci, et sur ses habitants; et ils rapportèrent le tout au Roi.\r\n"},"29":{"verse_nr":29,"verse":"Alors le roi envoya assembler tous les Anciens de Juda et de Jérusalem.\r\n"},"30":{"verse_nr":30,"verse":"Et le Roi monta en la maison de l'Eternel avec tous les hommes de Juda, et les habitants de Jérusalem, et les Sacrificateurs et les Lévites, et tout le peuple, depuis le plus grand jusqu'au plus petit, et on lut devant eux toutes les paroles du Livre de l'alliance, qui avait été trouvé dans la maison de l'Eternel.\r\n"},"31":{"verse_nr":31,"verse":"Et le Roi se tint debout en sa place, et traita devant l'Eternel cette alliance-ci; qu'ils suivraient l'Eternel, et qu'ils garderaient ses commandements, ses témoignages, et ses statuts, [chacun] de tout son cœur, et de toute son âme, en faisant les paroles de l'alliance écrites dans ce Livre.\r\n"},"32":{"verse_nr":32,"verse":"Et il fit tenir debout tous ceux qui se trouvèrent à Jérusalem et en Benjamin; et ceux qui étaient à Jérusalem firent selon l'alliance de Dieu, le Dieu de leurs pères.\r\n"},"33":{"verse_nr":33,"verse":"Josias donc ôta de tous les pays [qui appartenaient] aux enfants d'Israël toutes les abominations; et obligea tous ceux qui se trouvèrent en Israël à servir l'Eternel leur Dieu; [et] ils ne se détournèrent point de l'Eternel, le Dieu de leurs pères, pendant qu'il vécut.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Or Josias célébra la Pâque à l'Eternel dans Jérusalem, et on égorgea la Pâque, le quatorzième jour du premier mois.\r\n"},"2":{"verse_nr":2,"verse":"Et il établit les Sacrificateurs en leurs charges, et les encouragea au service de la maison de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Il dit aussi aux Lévites qui enseignaient tout Israël, et qui étaient saints à l'Eternel : Laissez l'Arche sainte au Temple que Salomon fils de David Roi d'Israël a bâti; vous n'avez plus la charge de la porter sur vos épaules, maintenant servez l'Eternel votre Dieu, et son peuple d'Israël;\r\n"},"4":{"verse_nr":4,"verse":"Et rangez-vous selon les maisons de vos pères, selon vos départements, et selon la description qui a été faite par David Roi d'Israël, et la description faite par Salomon son fils.\r\n"},"5":{"verse_nr":5,"verse":"Et aidez vos frères les enfants du peuple, dans le Sanctuaire, selon les départements des maisons des pères, et selon que chaque famille des Lévites est partagée.\r\n"},"6":{"verse_nr":6,"verse":"Et égorgez la Pâque. Sanctifiez-vous donc, et en apprêtez à vos frères, afin qu'ils la puissent faire selon la parole que l'Eternel a donnée par le moyen de Moïse.\r\n"},"7":{"verse_nr":7,"verse":"Et Josias fit présent à ceux du peuple qui se trouvèrent là, d'un troupeau d'agneaux et de chevreaux, au nombre de trente mille, le tout pour faire la Pâque, et de trois mille bœufs; et ces choses-là étaient des biens du Roi.\r\n"},"8":{"verse_nr":8,"verse":"Ses principaux [officiers] firent aussi de leur bon gré un présent pour le peuple, aux Sacrificateurs et aux Lévites; et Hilkija, Zacharie, et Jéhiël, conducteurs de la maison de Dieu, donnèrent aux Sacrificateurs, pour faire la Pâque, deux mille six cents [agneaux ou chevreaux], et trois cents bœufs.\r\n"},"9":{"verse_nr":9,"verse":"Et Conania, Sémahia, et Nathanaël ses frères, et Hasabia, Jéhiël, et Jozabad, qui étaient les principaux des Lévites, en présentèrent cinq mille aux autres pour faire la Pâque, et cinq cents bœufs.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi le service étant tout préparé, les Sacrificateurs se tinrent en leurs places, et les Lévites en leurs départements, selon le commandement du Roi.\r\n"},"11":{"verse_nr":11,"verse":"Puis on égorgea la Pâque, et les Sacrificateurs répandaient [le sang, le prenant] de leurs mains, et les Lévites écorchaient.\r\n"},"12":{"verse_nr":12,"verse":"Et comme ils les distribuaient selon les départements des maisons des pères de ceux du peuple, ils mirent à part l'holocauste pour l'offrir à l'Eternel, selon qu'il est écrit au Livre de Moïse; et ils en firent ainsi des bœufs.\r\n"},"13":{"verse_nr":13,"verse":"Ils rôtirent donc la Pâque au feu, selon la coutume, mais ils cuisirent dans des chaudières, des chaudrons, et des poêles, les choses consacrées, et les firent courir parmi tout le peuple.\r\n"},"14":{"verse_nr":14,"verse":"Puis ils apprêtèrent [ce qu'il fallait] pour eux, et pour les Sacrificateurs; car les Sacrificateurs, enfants d'Aaron, [avaient été occupés] jusqu'à la nuit en l'oblation des holocaustes et des graisses; c'est pourquoi les Lévites apprêtèrent [ce qu'il fallait] pour eux, et pour les Sacrificateurs, enfants d'Aaron.\r\n"},"15":{"verse_nr":15,"verse":"Et les chantres, enfants d'Asaph, se tinrent en leur place, selon le commandement de David, et d'Asaph, avec [les enfants] d'Héman, et de Jéduthun le Voyant du Roi; les portiers aussi étaient à chaque porte, et il n'était pas besoin qu'ils se détournassent de leur ministère, car les Lévites leurs frères apprêtaient [ce qu'il fallait] pour eux.\r\n"},"16":{"verse_nr":16,"verse":"Et ainsi tout le service de l'Eternel en ce jour-là fut réglé pour faire la Pâque, et pour offrir les holocaustes sur l'autel de l'Eternel, selon le commandement du Roi Josias.\r\n"},"17":{"verse_nr":17,"verse":"Les enfants d'Israël donc qui s'y trouvèrent, célébrèrent la Pâque en ce temps-là, et ils célébrèrent aussi la fête solennelle des pains sans levain pendant sept jours.\r\n"},"18":{"verse_nr":18,"verse":"Or on n'avait point célébré en Israël de Pâque semblable à celle-là, depuis les jours de Samuel le Prophète; et nul des Rois d'Israël n'avait jamais célébré une telle Pâque comme fit Josias, avec les Sacrificateurs et les Lévites, et tout Juda et Israël, qui s'y étaient trouvés avec les habitants de Jérusalem.\r\n"},"19":{"verse_nr":19,"verse":"Cette Pâque fut célébrée la dix-huitième année du règne de Josias.\r\n"},"20":{"verse_nr":20,"verse":"Après tout cela, et après que Josias eut rétabli [l'ordre du Temple], Nécò Roi d'Egypte monta pour faire la guerre à Carkémis sur l'Euphrate; et Josias s'en alla à sa rencontre.\r\n"},"21":{"verse_nr":21,"verse":"Mais [Nécò] envoya vers lui des messagers, pour lui dire : Qu'y a-t-il entre nous, Roi de Juda? Quant à toi, ce n'est pas à toi que j'en veux aujourd'hui, mais à une maison qui me fait la guerre, et Dieu m'a dit que je me hâtasse. Désiste-toi donc de venir contre Dieu, qui est avec moi, afin qu'il ne te détruise.\r\n"},"22":{"verse_nr":22,"verse":"Mais Josias ne voulut point se détourner de lui, mais se déguisa pour combattre contre lui, et il n'écouta point les paroles de Nécò [qui procédaient] de la bouche de Dieu. Il vint donc pour combattre dans la campagne de Méguiddo.\r\n"},"23":{"verse_nr":23,"verse":"Et les archers tirèrent contre le Roi Josias, et le Roi dit à ses serviteurs : Otez-moi d'ici; car on m'a fort blessé.\r\n"},"24":{"verse_nr":24,"verse":"Et ses serviteurs l'ôtèrent du chariot, et le mirent sur un second chariot qu'il avait, et le menèrent à Jérusalem, où il mourut; et il fut enseveli dans les sépulcres de ses pères, et tous ceux de Juda et de Jérusalem menèrent deuil sur Josias.\r\n"},"25":{"verse_nr":25,"verse":"Jérémie aussi fit des lamentations sur Josias, et tous les chanteurs et toutes les chanteuses en parlèrent dans leurs lamentations sur Josias, et ces [lamentations se sont conservées] jusqu'à ce jour, ayant été données en ordonnance à Israël. Or voici ces choses sont écrites dans les lamentations.\r\n"},"26":{"verse_nr":26,"verse":"Et le reste des faits de Josias et ses actions de piété, selon ce qui est écrit dans la Loi de l'Eternel;\r\n"},"27":{"verse_nr":27,"verse":"Ses faits, [dis-je], les premiers et les derniers, voilà ils [sont] écrits au Llivre des Rois d'Israël et de Juda.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Alors le peuple du pays prit Jéhoachaz fils de Josias, et on l'établit Roi à Jérusalem en la place de son père.\r\n"},"2":{"verse_nr":2,"verse":"Jéhoachaz était âgé de vingt et trois ans quand il commença à régner, et il régna trois mois à Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi d'Egypte le déposa à Jérusalem, et condamna le pays à une amende de cent talents d'argent, et d'un talent d'or.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi d'Egypte établit pour Roi sur Juda et sur Jérusalem Eliakim frère de [Joachaz], et lui changea son nom, [l'appelant] Jéhojakim; puis Nécò prit Jéhoachaz, frère de Jéhojakim, et l'emmena en Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Jéhojakim était âgé de vingt-cinq ans quand il commença à régner, et il régna onze ans à Jérusalem, et fit ce qui déplaît à l'Eternel son Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Nébucadnetsar Roi de Babylone monta contre lui, et le lia de doubles chaînes d'airain pour le mener à Babylone.\r\n"},"7":{"verse_nr":7,"verse":"Nébucadnetsar emporta aussi à Babylone des vaisseaux de la maison de l'Eternel, et les mit dans son Temple à Babylone.\r\n"},"8":{"verse_nr":8,"verse":"Or le reste des faits de Jéhojakim, et ses abominations, lesquelles il fit, et ce qui fut trouvé en lui, voilà ces choses sont écrites au Livre des Rois d'Israël et de Juda, et Jéhojachin son fils régna en sa place.\r\n"},"9":{"verse_nr":9,"verse":"Jéhojachin était âgé de huit ans quand il commença à régner, et il régna trois mois et dix jours à Jérusalem, et il fit ce qui déplaît à l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Et l'année suivante le Roi Nébucadnetsar envoya, et le fit emmener à Babylone avec les vaisseaux précieux de la maison de l'Eternel, et établit pour Roi sur Juda et sur Jérusalem Sédécias son frère.\r\n"},"11":{"verse_nr":11,"verse":"Sédécias était âgé de vingt et un ans quand il commença à régner, et il régna onze ans à Jérusalem.\r\n"},"12":{"verse_nr":12,"verse":"Il fit ce qui déplaît à l'Eternel son Dieu, et ne s'humilia point pour [tout ce que lui disait] Jérémie le Prophète, qui lui parlait de la part de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et même il se rebella contre le Roi Nébucadnetsar, qui l'avait fait jurer par [le Nom de] Dieu; et il roidit son cou, et obstina son cœur pour ne retourner point à l'Eternel le Dieu d'Israël.\r\n"},"14":{"verse_nr":14,"verse":"Pareillement tous les principaux des Sacrificateurs, et le peuple, continuèrent de plus en plus à pécher grièvement, selon toutes les abominations des nations; et souillèrent la maison que l'Eternel avait sanctifiée dans Jérusalem.\r\n"},"15":{"verse_nr":15,"verse":"Or l'Eternel le Dieu de leurs pères les avait sommés par ses messagers, qu'il avait envoyés en toute diligence, parce qu'il était touché de compassion envers son peuple, et envers sa demeure.\r\n"},"16":{"verse_nr":16,"verse":"Mais ils se moquaient des messagers de Dieu, ils méprisaient ses paroles, et ils traitaient ses Prophètes de Séducteurs, jusqu'à ce que la fureur de l'Eternel s'alluma tellement contre son peuple, qu'il n'y eut plus de remède.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi il fit venir contre eux le Roi des Caldéens, qui tua leurs jeunes gens avec l'épée dans la maison de leur Sanctuaire, et il ne fut point touché de compassion envers les jeunes hommes, ni envers les filles, ni envers les vieillards et décrépits; il les livra tous entre ses mains.\r\n"},"18":{"verse_nr":18,"verse":"Et il fit apporter à Babylone tous les vaisseaux de la maison de Dieu, grands et petits, et les trésors de la maison de l'Eternel, et les trésors du Roi, et ceux de ses principaux [officiers].\r\n"},"19":{"verse_nr":19,"verse":"On brûla aussi la maison de Dieu, on démolit les murailles de Jérusalem; et on mit en feu tous ses palais, et on ruina tout ce qu'il y avait d'exquis.\r\n"},"20":{"verse_nr":20,"verse":"Puis [le roi de Babylone] transporta à Babylone tous ceux qui étaient échappés de l'épée; et ils lui furent esclaves, à lui et à ses fils, jusqu' au temps de la Monarchie des Perses.\r\n"},"21":{"verse_nr":21,"verse":"Afin que la parole de l'Eternel, prononcée par Jérémie, fût accomplie, jusqu'à ce que la terre eût pris plaisir à ses Sabbats et durant tous les jours qu'elle demeura désolée, elle se reposa, pour accomplir les soixante-dix années.\r\n"},"22":{"verse_nr":22,"verse":"Or la première année de Cyrus Roi de Perse, afin que la parole de l'Eternel prononcée par Jérémie fût accomplie, l'Eternel excita l'esprit de Cyrus Roi de Perse, qui fit publier dans tout son Royaume, et même par Lettres, en disant :\r\n"},"23":{"verse_nr":23,"verse":"Ainsi a dit Cyrus, Roi de Perse : L'Eternel, le Dieu des cieux, m'a donné tous les Royaumes de la terre, lui-même m'a ordonné de lui bâtir une maison à Jérusalem, en Judée. Qui est-ce d'entre vous de tout son peuple [qui s'y veuille employer?] L'Eternel son Dieu soit avec lui, et qu'il monte.\r\n"}}}}}