{"type":"book","version":"martin","book_name":"Ezekiel","book_nr":26, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva en la trentième année, au cinquième jour du quatrième mois, comme j'étais parmi ceux qui avaient été transportés sur le fleuve de Kébar, que les cieux furent ouverts, et je vis des visions de Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Au cinquième jour du mois de cette année, qui [fut] la cinquième après que le Roi Jéhojachin eut été mené en captivité,\r\n"},"3":{"verse_nr":3,"verse":"La parole de l'Eternel fut [adressée] expressément à Ezéchiel Sacrificateur, fils de Buzi, au pays des Caldéens, sur le fleuve de Kébar, et la main de l'Eternel [fut] là sur lui.\r\n"},"4":{"verse_nr":4,"verse":"Je vis donc, et voici un vent de tempête qui venait de l'Aquilon, et une grosse nuée, et un feu s'entortillant; et il y avait autour de la [nuée] une splendeur, et au milieu de la [nuée paraissait] comme la couleur du Hasmal, [lorsqu'il sort] du feu.\r\n"},"5":{"verse_nr":5,"verse":"Et du milieu de cette [couleur de Hasmal paraissait] une ressemblance de quatre animaux, et c'était ici leur forme; ils avaient la ressemblance d'un homme;\r\n"},"6":{"verse_nr":6,"verse":"Et chacun d'eux avait quatre faces, et chacun quatre ailes.\r\n"},"7":{"verse_nr":7,"verse":"Et leurs pieds étaient des pieds droits; et la plante de leurs pieds était comme la plante d'un pied de veau, et ils étincelaient comme la couleur d'un airain poli.\r\n"},"8":{"verse_nr":8,"verse":"Et il y avait des mains d'homme sous leurs ailes à leurs quatre côtés; [et] tous quatre avaient leurs faces et leurs ailes.\r\n"},"9":{"verse_nr":9,"verse":"Leurs ailes étaient jointes l'une à l'autre; ils ne se tournaient point quand ils marchaient, mais chacun marchait vis-à-vis de soi.\r\n"},"10":{"verse_nr":10,"verse":"Et la ressemblance de leurs faces était la face d'un homme, et la face d'un lion, à la main droite des quatre; et la face d'un bœuf à la gauche des quatre; et la face d'un aigle, à tous les quatre.\r\n"},"11":{"verse_nr":11,"verse":"Et leurs faces et leurs ailes étaient divisées par le haut; chacun avait des ailes, qui se joignaient l'une à l'autre, et deux couvraient leurs corps.\r\n"},"12":{"verse_nr":12,"verse":"Et chacun d'eux marchait vis-à-vis de soi; vers quelque part que l'esprit les poussât ils y allaient; et ils ne se tournaient point lorsqu'ils marchaient.\r\n"},"13":{"verse_nr":13,"verse":"Et quant à la ressemblance des animaux, leur regard était comme des charbons de feu ardent, et comme qui verrait des lampes; le feu courait parmi les animaux; et le feu avait une splendeur, et de ce feu sortait un éclair.\r\n"},"14":{"verse_nr":14,"verse":"Et les animaux couraient et retournaient, selon que l'éclair paraissait.\r\n"},"15":{"verse_nr":15,"verse":"Et comme j'eus vu les animaux, voici, une roue apparut sur la terre auprès des animaux pour ses quatre faces.\r\n"},"16":{"verse_nr":16,"verse":"Et la ressemblance et la façon des roues était comme la couleur d'un chrysolithe, et toutes les quatre avaient une même ressemblance; leur ressemblance et leur façon était comme si une roue eût été au dedans d'une autre roue.\r\n"},"17":{"verse_nr":17,"verse":"En marchant elles allaient sur leurs quatre côtés, et elles ne se tournaient point quand elles allaient.\r\n"},"18":{"verse_nr":18,"verse":"Et elles avaient des jantes, et étaient si hautes, qu'elles faisaient peur, et leurs jantes étaient pleines d'yeux tout autour des quatre roues.\r\n"},"19":{"verse_nr":19,"verse":"Et quand les animaux marchaient, les roues marchaient auprès d'eux; et quand les animaux s'élevaient de dessus la terre, les roues aussi s'élevaient.\r\n"},"20":{"verse_nr":20,"verse":"Vers quelque part que l'Esprit voulût aller ils y allaient; l'Esprit tendait-il là? ils y allaient, et les roues s'élevaient vis-à-vis d'eux; car l'Esprit des animaux était dans les roues.\r\n"},"21":{"verse_nr":21,"verse":"Quand ils marchaient, elles marchaient; et quand ils s'arrêtaient, elles s'arrêtaient; et quand ils s'élevaient de dessus terre, les roues aussi s'élevaient vis-à-vis d'eux; car l'Esprit des animaux était dans les roues.\r\n"},"22":{"verse_nr":22,"verse":"Et la ressemblance de ce qui était au-dessus des têtes des animaux, [était] une étendue semblable à la voir à un cristal [dont l'état] remplissait de respect, laquelle s'étendait sur leurs têtes par dessus.\r\n"},"23":{"verse_nr":23,"verse":"Et leurs ailes se tenaient droites au dessous de l'étendue, l'une vers l'autre; [et] ils avaient chacun deux ailes dont ils se couvraient, chacun, dis-je, en avait deux qui couvraient leurs corps.\r\n"},"24":{"verse_nr":24,"verse":"Puis j'ouïs le bruit que faisaient leurs ailes quand ils marchaient, qui était comme le bruit des grosses eaux, et comme le bruit du Tout-Puissant, un bruit éclatant comme le bruit d'une armée; et quand ils s'arrêtaient, ils baissaient leurs ailes.\r\n"},"25":{"verse_nr":25,"verse":"Et lorsqu'en s'arrêtant ils baissaient leurs ailes, il se faisait un bruit au dessus de l'étendue qui était sur leurs têtes.\r\n"},"26":{"verse_nr":26,"verse":"Et au dessus de cette étendue, qui était sur leurs têtes, il y avait la ressemblance d'un trône, qui était, à le voir, comme une pierre de saphir : et sur la ressemblance du trône il y avait une ressemblance, [qui], à la voir, était comme un homme assis sur le trône.\r\n"},"27":{"verse_nr":27,"verse":"Et je vis comme la couleur du Hasmal, ressemblant à un feu, au dedans duquel il était tout à l'entour; depuis la ressemblance de ses reins, et par dessus; et depuis la ressemblance de ses reins jusqu'en bas je vis comme qui verrait du feu, et il y avait une splendeur autour de lui.\r\n"},"28":{"verse_nr":28,"verse":"Et la splendeur qui se voyait autour de lui était comme l'arc qui se fait dans la nuée en un jour de pluie. C'est là la vision de la représentation de la gloire de l'Eternel; laquelle ayant vue, je tombai sur ma face, et j'entendis une voix qui parlait.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Et il me fut dit : Fils d'homme, tiens-toi sur tes pieds, et je parlerai avec toi.\r\n"},"2":{"verse_nr":2,"verse":"Alors l'Esprit entra dans moi, après qu'on m'eut parlé, et il me releva sur mes pieds, et j'ouïs celui qui me parlait,\r\n"},"3":{"verse_nr":3,"verse":"Qui me dit : fils d'homme; je t'envoie vers les enfants d'Israël, vers des nations rebelles qui se sont rebellées contre moi; eux et leurs pères ont péché contre moi jusques à ce propre jour.\r\n"},"4":{"verse_nr":4,"verse":"Et ce sont des enfants effrontés, et d'un cœur obstiné, vers lesquels je t'envoie; c'est pourquoi tu leur diras que le Seigneur l'Eternel a ainsi parlé.\r\n"},"5":{"verse_nr":5,"verse":"Et soit qu'ils écoutent, ou qu'ils n'en fassent rien; car ils sont une maison rebelle, ils sauront pourtant qu'il y aura eu un Prophète parmi eux.\r\n"},"6":{"verse_nr":6,"verse":"Mais toi, fils d'homme, ne les crains point, et ne crains point leurs paroles; quoique des gens revêches et [dont les langues sont perçantes] comme des épines soient avec toi, et que tu demeures parmi des scorpions; ne crains point leurs paroles, et ne t'effraie point à cause d'eux, quoiqu'ils soient une maison rebelle.\r\n"},"7":{"verse_nr":7,"verse":"Tu leur prononceras donc mes paroles, soit qu'ils écoutent, ou qu'ils n'en fassent rien; car ils ne sont que rébellion.\r\n"},"8":{"verse_nr":8,"verse":"Mais toi, fils d'homme, écoute ce que je te dis, et ne sois point rebelle, comme cette maison rebelle; ouvre ta bouche, et mange ce que je te vais donner.\r\n"},"9":{"verse_nr":9,"verse":"Alors je regardai, et voici, une main [fut] envoyée vers moi, et voici, elle avait un rouleau de livre.\r\n"},"10":{"verse_nr":10,"verse":"Et elle l'ouvrit devant moi, et voici, il était écrit dedans et dehors, et des lamentations, des regrets, et des malédictions y étaient écrites.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Puis il me dit : fils d'homme, mange ce que tu trouveras, mange ce rouleau, et t'en va, [et] parle à la maison d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"J'ouvris donc ma bouche, et il me fit manger ce rouleau.\r\n"},"3":{"verse_nr":3,"verse":"Et il me dit : fils d'homme, repais ton ventre, et remplis tes entrailles de ce rouleau que je te donne; et je le mangeai, et il fut doux dans ma bouche comme du miel.\r\n"},"4":{"verse_nr":4,"verse":"Puis il me dit : fils d'homme, lève-toi et va vers la maison d'Israël, et leur prononce mes paroles.\r\n"},"5":{"verse_nr":5,"verse":"[Car] tu n'es point envoyé vers un peuple de langage inconnu, ou de langue barbare; c'est vers la maison d'Israël;\r\n"},"6":{"verse_nr":6,"verse":"Ni vers plusieurs peuples de langage inconnu, ou de langue barbare, dont tu ne puisses pas entendre les paroles; si je t'eusse envoyé vers eux, ne t'écouteraient-ils pas?\r\n"},"7":{"verse_nr":7,"verse":"Mais la maison d'Israël ne te voudra pas écouter, parce qu'ils ne me veulent point écouter; car toute la maison d'Israël est effrontée, et d'un cœur obstiné.\r\n"},"8":{"verse_nr":8,"verse":"Voici, j'ai renforcé ta face contre leurs faces, et j'ai renforcé ton front contre leurs fronts.\r\n"},"9":{"verse_nr":9,"verse":"Et j'ai rendu ton front semblable à un diamant, [et] plus fort qu'un caillou; ne les crains donc point, et ne t'effraie point à cause d'eux, quoiqu'ils soient une maison rebelle.\r\n"},"10":{"verse_nr":10,"verse":"Puis il me dit : fils d'homme, reçois dans ton cœur, et écoute de tes oreilles toutes les paroles que je te dirai.\r\n"},"11":{"verse_nr":11,"verse":"Lève-toi donc, va vers ceux qui ont été emmenés captifs, va vers les enfants de ton peuple, parle-leur, et leur dis que le Seigneur l'Eternel a ainsi parlé, soit qu'ils écoutent, ou qu'ils n'en fassent rien.\r\n"},"12":{"verse_nr":12,"verse":"Puis l'Esprit m'éleva, et j'ouïs après moi une voix [qui me causa] une grande émotion, [disant] : Bénie soit de son lieu la gloire de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et j'ouïs le bruit des ailes des animaux, qui s'entre-touchaient les unes les autres, et le bruit des roues vis-à-vis d'eux, [j'ouïs], dis-je, une voix qui me causa une grande émotion.\r\n"},"14":{"verse_nr":14,"verse":"L'Esprit donc m'éleva, et me ravit, et je m'en allai l'esprit rempli d'amertume et de colère mais la main de l'Eternel me fortifia.\r\n"},"15":{"verse_nr":15,"verse":"Je vins donc vers ceux qui avaient été transportés à Télabib, vers ceux qui demeuraient auprès du fleuve de Kébar; et je me tins là où ils se tenaient, même je me tins là parmi eux sept jours, tout étonné.\r\n"},"16":{"verse_nr":16,"verse":"Et au bout de sept jours, la parole de l'Eternel me fut [adressée], en disant :\r\n"},"17":{"verse_nr":17,"verse":"Fils d'homme, je t'ai établi pour surveillant à la maison d'Israël; tu écouteras donc la parole de ma bouche, et tu les avertiras de ma part.\r\n"},"18":{"verse_nr":18,"verse":"Quand j'aurai dit au méchant : tu mourras de mort, et que tu ne l'auras point averti, et que tu ne lui auras point parlé pour l'avertir de se garder de son méchant train, afin de lui sauver la vie; ce méchant-là mourra dans son iniquité, mais je redemanderai son sang de ta main.\r\n"},"19":{"verse_nr":19,"verse":"Que si tu as averti le méchant, et qu'il ne se soit point détourné de sa méchanceté, ni de son méchant train; il mourra dans son iniquité, mais tu auras délivré ton âme.\r\n"},"20":{"verse_nr":20,"verse":"Pareillement si le juste se détourne de sa justice, et commet l'iniquité, lorsque j'aurai mis quelque obstacle devant lui, il mourra, parce que tu ne l'auras point averti; il mourra dans son péché, et il ne sera point fait mention de ses justices qu'il aura faites; mais je redemanderai son sang de ta main.\r\n"},"21":{"verse_nr":21,"verse":"Que si tu avertis le juste de ne pécher point, et que lui aussi ne pèche point, il vivra certainement, parce qu'il aura été averti, et toi pareillement tu auras délivré ton âme.\r\n"},"22":{"verse_nr":22,"verse":"Et la main de l'Eternel fut là sur moi, et il me dit : lève-toi, et sors vers la campagne, et là je te parlerai.\r\n"},"23":{"verse_nr":23,"verse":"Je me levai donc, et sortis vers la campagne; et voici, la gloire de l'Eternel se tenait là, telle que la gloire que j'avais vue auprès du fleuve de Kébar, et je tombai sur ma face.\r\n"},"24":{"verse_nr":24,"verse":"Alors l'Esprit entra dans moi, et me releva sur mes pieds, et il me parla, et [me] dit : entre, et t'enferme dans ta maison.\r\n"},"25":{"verse_nr":25,"verse":"Car quant à toi, fils d'homme, voici, on mettra des cordes sur toi, et on t'en liera, et tu ne sortiras point pour aller parmi eux.\r\n"},"26":{"verse_nr":26,"verse":"Et je ferai tenir ta langue à ton palais, tu seras muet, et tu ne les reprendras point; parce qu'ils sont une maison rebelle.\r\n"},"27":{"verse_nr":27,"verse":"Mais quand je te parlerai, j'ouvrirai ta bouche, et tu leur diras : ainsi a dit le Seigneur l'Eternel : que celui qui écoute, écoute; et que celui qui n'écoute pas, n'écoute pas; car ils [sont] une maison rebelle.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Et toi, fils d'homme, prends-toi un tableau carré, et le mets devant toi, et traces-y la ville de Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Puis tu mettras le siège contre elle, tu bâtiras contre elle des forts, tu élèveras contre elle des terrasses, tu poseras des camps contre elle, et tu mettras autour d'elle des machines pour la battre.\r\n"},"3":{"verse_nr":3,"verse":"Tu prendras aussi une plaque de fer, et tu la mettras pour un mur de fer entre toi et la ville, et tu dresseras ta face contre elle, et elle sera assiégée, et tu l'assiégeras; ce sera un signe à la maison d'Israël.\r\n"},"4":{"verse_nr":4,"verse":"Après tu dormiras sur ton côté gauche, et tu mettras sur lui l'iniquité de la maison d'Israël; selon le nombre des jours que tu dormiras sur ce [côté], tu porteras leur iniquité.\r\n"},"5":{"verse_nr":5,"verse":"Et je t'ai assigné les ans de leur iniquité selon le nombre des jours, [savoir] trois cent quatre-vingt-dix jours; ainsi tu porteras l'iniquité de la maison d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Et quand tu auras accompli ces jours-là, tu dormiras la seconde fois sur ton côté droit, et tu porteras l'iniquité de la maison de Juda pendant quarante jours, un jour pour un an; [car] je t'ai assigné un jour pour un an.\r\n"},"7":{"verse_nr":7,"verse":"Et tu dresseras ta face vers le siège ordonné contre Jérusalem, et ton bras sera retroussé; et tu prophétiseras contre elle.\r\n"},"8":{"verse_nr":8,"verse":"Or voici j'ai mis sur toi des cordes, et tu ne te tourneras point de l'un de tes côtés à l'autre, jusqu'à ce que tu aies accompli les jours de ton siège.\r\n"},"9":{"verse_nr":9,"verse":"Tu prendras aussi du froment, de l'orge, des fèves, des lentilles, du millet, et de l'épeautre, et tu les mettras dans un vaisseau, et t'en feras du pain selon le nombre des jours que tu dormiras sur ton côté; tu en mangeras pendant trois cent quatre-vingt-dix jours.\r\n"},"10":{"verse_nr":10,"verse":"Et la viande que tu mangeras sera du poids de vingt sicles par jour; et tu la mangeras depuis un temps jusqu'à l'autre temps.\r\n"},"11":{"verse_nr":11,"verse":"Et tu boiras de l'eau par mesure, [savoir] la sixième partie d'un Hin; tu la boiras depuis un temps jusqu'à l'autre temps.\r\n"},"12":{"verse_nr":12,"verse":"Tu mangeras aussi des gâteaux d'orge, et tu les cuiras avec de la fiente sortie de l'homme, eux le voyant.\r\n"},"13":{"verse_nr":13,"verse":"Puis l'Eternel dit : les enfants d'Israël mangeront ainsi leur pain souillé parmi les nations vers lesquelles je les chasserai.\r\n"},"14":{"verse_nr":14,"verse":"Et je dis : ah! ah! Seigneur Eternel, voici, mon âme n'a point été souillée, et je n'ai mangé d'aucune bête morte d'elle-même, ou déchirée [par les bêtes sauvages], depuis ma jeunesse jusqu'à présent; et aucune chair impure n'est entrée dans ma bouche.\r\n"},"15":{"verse_nr":15,"verse":"Et il me répondit : voici, je t'ai donné la fiente des bœufs, au lieu de la fiente de l'homme, et tu feras cuire ton pain avec cette fiente.\r\n"},"16":{"verse_nr":16,"verse":"Puis il me dit : fils d'homme, voici, je m'en vais rompre le bâton du pain dans Jérusalem; et ils mangeront leur pain à poids, et avec chagrin; et ils boiront l'eau par mesure, et avec étonnement;\r\n"},"17":{"verse_nr":17,"verse":"Parce que le pain et l'eau leur manqueront, et ils seront étonnés se regardant l'un l'autre, et ils fondront à cause de leur iniquité.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Davantage toi, fils d'homme, prends-toi un couteau tranchant; prends-toi un rasoir de barbier; et fais-le passer sur ta tête, et sur ta barbe; puis tu prendras une balance à peser, et tu partageras ce [que tu auras rasé].\r\n"},"2":{"verse_nr":2,"verse":"Tu [en] brûleras une troisième partie dans le feu, au milieu de la ville, lorsque les jours du siège s'accompliront, et tu en prendras une autre troisième partie, [et] tu frapperas de l'épée à l'entour; et tu disperseras au vent l'autre troisième partie; car je tirerai l'épée après eux.\r\n"},"3":{"verse_nr":3,"verse":"Et tu en prendras de là quelque petit nombre, et les serreras aux pans de ton manteau.\r\n"},"4":{"verse_nr":4,"verse":"Et de ceux-là, tu en prendras encore, et les jetteras au milieu du feu, et les brûleras au feu; [et] il en sortira du feu contre toute la maison d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi a dit le Seigneur l'Eternel : c'est ici cette Jérusalem que j'avais placée au milieu des nations et des pays qui sont autour d'elle.\r\n"},"6":{"verse_nr":6,"verse":"Elle a changé mes ordonnances en une méchanceté pire que celle des nations, et mes statuts en une méchanceté pire que celle des pays qui sont autour d'elle; car ils ont rejeté mes ordonnances, et n'ont point marché dans mes statuts.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi le Seigneur l'Eternel a dit ainsi : parce que vous avez multiplié [vos méchancetés] plus que les nations qui [sont] autour de vous, [et] que vous n'avez point marché dans mes statuts, et n'avez point observé mes ordonnances, et que vous n'avez pas même fait selon les ordonnances des nations qui sont autour de vous;\r\n"},"8":{"verse_nr":8,"verse":"A cause de cela le Seigneur l'Eternel dit ainsi : voici, j'[en veux] à toi, oui moi-même, et j'exécuterai au milieu de toi mes jugements, devant les yeux des nations.\r\n"},"9":{"verse_nr":9,"verse":"Et je ferai en toi, à cause de toutes tes abominations, des choses que je ne fis jamais, et telles que je n'en ferai jamais de semblables.\r\n"},"10":{"verse_nr":10,"verse":"Les pères mangeront leurs enfants au milieu de toi, et les enfants mangeront leurs pères; et j'exécuterai [mes] jugements sur toi, et je disperserai à tous vents tout ce qui restera de toi.\r\n"},"11":{"verse_nr":11,"verse":"Et je suis vivant, dit le Seigneur l'Eternel, parce que tu as souillé mon Sanctuaire par toutes tes infamies, et par toutes tes abominations, moi-même je te raserai, et mon œil ne t'épargnera point, et je n'en aurai point de compassion.\r\n"},"12":{"verse_nr":12,"verse":"Une troisième partie d'entre vous mourra de mortalité, et sera consumée par la famine au milieu de toi; et une troisième partie tombera par l'épée autour de toi; et je disperserai à tous vents l'autre troisième partie, et je tirerai l'épée après eux.\r\n"},"13":{"verse_nr":13,"verse":"Car ma colère sera portée à son comble, et je ferai reposer ma fureur sur eux, et je me satisferai; et ils sauront que moi l'Eternel j'ai parlé dans ma jalousie, quand j'aurai consommé ma fureur sur eux.\r\n"},"14":{"verse_nr":14,"verse":"Je te mettrai en désert et en opprobre parmi les nations qui sont autour de toi, tellement que tous les passants le verront.\r\n"},"15":{"verse_nr":15,"verse":"Et tu seras en opprobre, en ignominie, en instruction, et en étonnement aux nations qui sont autour de toi, quand j'aurai exécuté mes jugements sur toi, avec colère, avec fureur, et par des châtiments pleins de fureur; moi l'Eternel j'ai parlé.\r\n"},"16":{"verse_nr":16,"verse":"Après que j'aurai décoché sur eux les mauvaises flèches de la famine, qui seront mortelles, lesquelles je décocherai pour vous détruire, encore j'augmenterai la famine sur vous, et je vous romprai le bâton du pain.\r\n"},"17":{"verse_nr":17,"verse":"Je vous enverrai la famine, et des bêtes nuisibles, qui te priveront d'enfants; et la mortalité et le sang passeront parmi toi, et je ferai venir l'épée sur toi; moi l'Eternel j'ai parlé.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, tourne ta face contre les montagnes d'Israël, et prophétise contre elles;\r\n"},"3":{"verse_nr":3,"verse":"Et dis : montagnes d'Israël, écoutez la parole du Seigneur l'Eternel. Ainsi a dit le Seigneur l'Eternel aux montagnes et aux coteaux, aux cours des rivières, et aux vallées : me voici, je m'en vais faire venir l'épée sur vous, et je détruirai vos hauts lieux.\r\n"},"4":{"verse_nr":4,"verse":"Et vos autels seront désolés, et les tabernacles de vos idoles seront brisés, et j'abattrai les blessés à mort d'entre vous, devant vos dieux de fiente.\r\n"},"5":{"verse_nr":5,"verse":"Car je mettrai les cadavres des enfants d'Israël devant leurs dieux de fiente, et je disperserai vos os autour de vos autels.\r\n"},"6":{"verse_nr":6,"verse":"Les villes seront désertes en toutes vos demeures, et les hauts lieux seront désolés, tellement que vos autels seront déserts et désolés, et vos dieux de fiente seront brisés, et ne seront plus; les tabernacles [de vos idoles] seront mis en pièces, et vos ouvrages seront abolis.\r\n"},"7":{"verse_nr":7,"verse":"Et les blessés à mort tomberont parmi vous; et vous saurez que je [suis] l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Mais j'en laisserai d'entre vous quelques-uns de reste, afin que vous ayez quelques réchappés de l'épée entre les nations, quand vous serez dispersés parmi les pays.\r\n"},"9":{"verse_nr":9,"verse":"Et vos réchappés se souviendront de moi entre les nations parmi lesquelles ils seront captifs, parce que je me serai tourmenté à cause de leur cœur adonné à la fornication, qui s'est détourné de moi, et [à cause] de leurs yeux qui se livrent à la fornication après leurs dieux de fiente; et ils se déplairont en eux-mêmes au sujet des maux qu'ils auront faits dans toutes leurs abominations.\r\n"},"10":{"verse_nr":10,"verse":"Et ils sauront que je suis l'Eternel, [qui] n'aurai point parlé en vain de leur faire ce mal-ci.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi a dit le Seigneur l'Eternel : frappe de ta main et bats de ton pied, et dis : hélas! à cause de toutes les abominations des maux de la maison d'Israël; car ils tomberont par l'épée, par la famine, et par la mortalité.\r\n"},"12":{"verse_nr":12,"verse":"Celui qui sera loin mourra par la mortalité, et celui qui sera près tombera par l'épée; et celui qui sera demeuré de reste, et qui sera assiégé, mourra par la famine; ainsi je consommerai ma fureur sur eux.\r\n"},"13":{"verse_nr":13,"verse":"Et vous saurez que je suis l'Eternel, quand les blessés à mort d'entre eux seront parmi leurs dieux de fiente, autour de leurs autels, sur tout coteau haut élevé, sur tous les sommets des montagnes, sous tout arbre vert, et sous tout chêne branchu, qui est le lieu auquel ils ont fait des parfums de bonne odeur à tous leurs dieux de fiente.\r\n"},"14":{"verse_nr":14,"verse":"J'étendrai donc ma main sur eux, et je rendrai leur pays désolé et désert dans toutes leurs demeures, plus que le désert qui est vers Dibla; et ils sauront que je suis l'Eternel.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Et toi, fils d'homme, [écoute] : ainsi a dit le Seigneur l'Eternel à la terre d'Israël : la fin, la fin [vient] sur les quatre coins de la terre.\r\n"},"3":{"verse_nr":3,"verse":"Maintenant la fin vient sur toi, et j'enverrai sur toi ma colère, et je te jugerai selon ta voie, et je mettrai sur toi toutes tes abominations.\r\n"},"4":{"verse_nr":4,"verse":"Et mon œil ne t'épargnera point, et je n'aurai point de compassion; mais je mettrai ta voie sur toi, et tes abominations seront au milieu de toi; et vous saurez que je suis l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi a dit le Seigneur l'Eternel : voici un mal, un seul mal qui vient.\r\n"},"6":{"verse_nr":6,"verse":"La fin vient, la fin vient, elle se réveille contre toi; voici, [le mal] vient.\r\n"},"7":{"verse_nr":7,"verse":"Le matin vient sur toi qui demeures au pays; le temps vient, le jour est près de toi; il ne sera que frayeur, et non point une invitation des montagnes à s'entre-réjouir.\r\n"},"8":{"verse_nr":8,"verse":"Maintenant je répandrai bientôt ma fureur sur toi, et je consommerai ma colère sur toi, et je te jugerai selon ta voie, je mettrai sur toi toutes tes abominations.\r\n"},"9":{"verse_nr":9,"verse":"Mon œil ne t'épargnera point, et je n'aurai point de compassion, je te punirai selon ta voie, et tes abominations seront au milieu de toi; et vous saurez que je suis l'Eternel qui frappe.\r\n"},"10":{"verse_nr":10,"verse":"Voici le jour, voici il vient, le matin paraît, la verge a fleuri, la fierté a jeté des boutons.\r\n"},"11":{"verse_nr":11,"verse":"La violence est crûe en verge de méchanceté; il ne restera rien d'eux, ni de leur multitude, ni de leur tumulte, et on ne les lamentera point.\r\n"},"12":{"verse_nr":12,"verse":"Le temps vient, le jour est tout proche : que celui donc qui achète ne se réjouisse point, et que celui qui vend n'en mène point de deuil; car il y a une ardeur de colère sur toute la multitude de son [pays].\r\n"},"13":{"verse_nr":13,"verse":"Car celui qui vend ne retournera point à ce qu'il aura vendu, quand ils seraient encore en vie; parce que la vision touchant toute la multitude de son [pays] ne sera point révoquée, et chacun [portera] la peine de son iniquité, tant qu'il vivra; ils ne reprendront jamais courage.\r\n"},"14":{"verse_nr":14,"verse":"Ils ont sonné la trompette, et ils ont tout préparé, mais il n'y a personne qui aille au combat, parce que l'ardeur de ma colère est sur toute la multitude de son [pays].\r\n"},"15":{"verse_nr":15,"verse":"L'épée est au dehors, et la mortalité et la famine sont au dedans; celui qui sera aux champs, mourra par l'épée; et celui qui sera dans la ville, la famine et la mortalité le dévoreront.\r\n"},"16":{"verse_nr":16,"verse":"Et les réchappés d'entre eux s'enfuiront, et seront par les montagnes comme les pigeons des vallées, tous gémissants, chacun dans son iniquité.\r\n"},"17":{"verse_nr":17,"verse":"Toutes les mains deviendront lâches, et tous les genoux se fondront en eau.\r\n"},"18":{"verse_nr":18,"verse":"Ils se ceindront de sacs, et le tremblement les couvrira, la confusion sera sur tous leurs visages, et leurs têtes deviendront chauves.\r\n"},"19":{"verse_nr":19,"verse":"Ils jetteront leur argent par les rues, et leur or s'en ira au loin; leur argent ni leur or ne les pourront pas délivrer au jour de la grande colère de l'Eternel; ils ne rassasieront point leurs âmes, et ne rempliront point leurs entrailles, parce que leur iniquité aura été leur ruine.\r\n"},"20":{"verse_nr":20,"verse":"II avait mis [entre eux] la noblesse de son magnifique ornement; mais ils y ont placé des images de leurs abominations, et de leurs infamies, c'est pourquoi je la leur ai exposée à être chassée au loin.\r\n"},"21":{"verse_nr":21,"verse":"Et je l'ai livrée en pillage dans la main des étrangers, et en proie aux méchants de la terre, qui la profaneront.\r\n"},"22":{"verse_nr":22,"verse":"Je détournerai aussi ma face d'eux, et on violera mon lieu secret, et les saccageurs y entreront, et le profaneront.\r\n"},"23":{"verse_nr":23,"verse":"Fais une chaîne; car le pays est plein de crimes de meurtre, et la ville est pleine de violence.\r\n"},"24":{"verse_nr":24,"verse":"C'est pourquoi je ferai venir les plus méchants des nations, qui possèderont leurs maisons, et je ferai cesser l'orgueil des puissants, et leurs saints lieux seront profanés.\r\n"},"25":{"verse_nr":25,"verse":"La destruction vient, et ils chercheront la paix, mais il n'y en aura point.\r\n"},"26":{"verse_nr":26,"verse":"Malheur viendra sur malheur, et il y aura rumeur sur rumeur; ils demanderont la vision aux Prophètes; la Loi périra chez le Sacrificateur, et le conseil chez les anciens.\r\n"},"27":{"verse_nr":27,"verse":"Le Roi mènera deuil, les principaux se vêtiront de désolation, et les mains du peuple du pays tomberont de frayeur; je les traiterai selon leur voie, et je les jugerai selon qu'ils l'auront mérité; et ils sauront que je suis l'Eternel.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Puis il arriva en la sixième année, au cinquième jour du sixième mois, comme j'étais assis dans ma maison, et que les Anciens de Juda étaient assis devant moi, que la main du Seigneur l'Eternel tomba là sur moi.\r\n"},"2":{"verse_nr":2,"verse":"Et je regardai, et voici une ressemblance qui était comme une apparence de feu; depuis la ressemblance de ses reins jusqu'en bas c'était du feu, et depuis ses reins jusqu'en haut, [c'était] comme qui verrait une splendeur telle que la couleur du Hasmal.\r\n"},"3":{"verse_nr":3,"verse":"Et il avança une forme de main, et me prit par la chevelure de ma tête, et l'Esprit m'éleva entre la terre et les cieux, et me transporta à Jérusalem, dans des visions de Dieu, à l'entrée de la porte [du parvis] de dedans, qui regarde vers l'Aquilon, où était posée l'idole de jalousie qui provoque à la jalousie.\r\n"},"4":{"verse_nr":4,"verse":"Et voici, la gloire du Dieu d'Israël était là, selon la vision que j'avais vue à la campagne.\r\n"},"5":{"verse_nr":5,"verse":"Et il me dit : fils d'homme, lève maintenant tes yeux vers le chemin qui tend vers l'Aquilon; et j'élevai mes yeux vers le chemin qui tend vers l'Aquilon, et voici du côté de l'Aquilon à la porte de l'autel [était] cette idole de jalousie, à l'entrée.\r\n"},"6":{"verse_nr":6,"verse":"Et il me dit : fils d'homme, ne vois-tu pas ce que ceux-ci font, [et] les grandes abominations que la maison d'Israël commet ici, afin que je [me] retire de mon Sanctuaire? mais tourne-toi encore, [et] tu verras de grandes abominations.\r\n"},"7":{"verse_nr":7,"verse":"Il me mena donc à l'entrée du parvis, et je regardai, et voici il y avait un trou dans la paroi.\r\n"},"8":{"verse_nr":8,"verse":"Et il me dit : fils d'homme, perce maintenant la paroi; et quand j'eus percé la paroi, il se trouva là une porte.\r\n"},"9":{"verse_nr":9,"verse":"Puis il me dit : Entre, et regarde les méchantes abominations qu'ils commettent ici.\r\n"},"10":{"verse_nr":10,"verse":"J'entrai donc, et je regardai; et voici toute sorte de figures de reptiles, et de bêtes, [et] d'abominations, et tous les dieux de fiente de la maison d'Israël étaient peints sur la paroi, tout autour, tout autour.\r\n"},"11":{"verse_nr":11,"verse":"Et soixante-dix hommes d'entre les Anciens de la maison d'Israël, avec Jaazanja fils de Saphan, qui était debout au milieu d'eux, se tenaient debout devant elles, et chacun avait en sa main un encensoir, d'où montait en haut une épaisse nuée de parfum.\r\n"},"12":{"verse_nr":12,"verse":"Alors il me dit : fils d'homme, n'as-tu pas vu ce que les Anciens de la maison d'Israël font dans les ténèbres, chacun dans son cabinet peint? car ils disent : l'Eternel ne nous voit point; l'Eternel a abandonné le pays.\r\n"},"13":{"verse_nr":13,"verse":"Puis il me dit : tourne-toi encore, [et] tu verras les grandes abominations que ceux-ci commettent.\r\n"},"14":{"verse_nr":14,"verse":"Il m'amena donc à l'entrée de la porte de la maison de l'Eternel qui [est] vers l'Aquilon; et voici, il y avait là des femmes assises qui pleuraient Thammus.\r\n"},"15":{"verse_nr":15,"verse":"Et il me dit : fils d'homme, n'as-tu pas vu? tourne-toi encore, [et] tu verras des abominations plus grandes que celles-ci.\r\n"},"16":{"verse_nr":16,"verse":"Il me fit donc entrer au parvis du dedans de la maison de l'Eternel, et voici à l'entrée du Temple de l'Eternel, entre le porche et l'autel, environ vingt-cinq hommes qui avaient le dos tourné contre le Temple de l'Eternel, et leurs visages tournés vers l'Orient, qui se prosternaient vers l'Orient devant le soleil.\r\n"},"17":{"verse_nr":17,"verse":"Alors il me dit : fils d'homme, n'as-tu pas vu? est-ce une chose légère à la maison de Juda de commettre ces abominations qu'ils commettent ici? car ils ont rempli le pays de violence, et ils se sont [ainsi] tournés pour m'irriter; mais voici ils mettent une écharde à leurs nez.\r\n"},"18":{"verse_nr":18,"verse":"Et moi, j'agirai en ma fureur; mon œil ne [les] épargnera point, et je n'[en] aurai point de compassion; et quand ils crieront à haute voix à mes oreilles, je ne les exaucerai point.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Puis il cria d'une voix forte moi l'entendant, et il dit : faites approcher ceux qui ont commission contre la ville, chacun avec son instrument de destruction dans sa main.\r\n"},"2":{"verse_nr":2,"verse":"Et voici six hommes venaient de devers le chemin de la haute porte qui regarde vers l'Aquilon, et chacun avait en sa main son instrument de destruction; et il y avait au milieu d'eux un homme vêtu de lin, qui avait un cornet d'écrivain sur ses reins ; et ils entrèrent, et se tinrent auprès de l'autel d'airain.\r\n"},"3":{"verse_nr":3,"verse":"Alors la gloire du Dieu d'Israël s'éleva de dessus le Chérubin sur lequel elle était, [et vint] sur le seuil de la maison, et il cria à l'homme qui était vêtu de lin, [et] qui avait le cornet d'écrivain sur ses reins.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel lui dit : passe par le milieu de la ville, par le milieu de Jérusalem, et marque [la lettre] Thau sur les fronts des hommes qui gémissent et qui soupirent à cause de toutes les abominations qui se commettent au dedans d'elle.\r\n"},"5":{"verse_nr":5,"verse":"Et il dit aux autres, moi l'entendant : passez par la ville après lui, et frappez; que votre œil n'épargne [personne], et n'ayez point de compassion.\r\n"},"6":{"verse_nr":6,"verse":"Tuez tout, les vieillards, les jeunes gens, les vierges, les petits enfants, et les femmes; mais n'approchez point d'aucun de ceux sur lesquels sera [la lettre] Thau, et commencez par mon Sanctuaire. Ils commencèrent donc par les vieillards qui [étaient] devant la maison.\r\n"},"7":{"verse_nr":7,"verse":"Et il leur dit : profanez la maison, et remplissez les parvis de gens tués; sortez, et ils sortirent, et frappèrent par la ville.\r\n"},"8":{"verse_nr":8,"verse":"Or il arriva que comme ils frappaient, je demeurai là, et m'étant prosterné le visage contre terre, je criai, et dis : Ah! ah! Seigneur Eternel! t'en vas-tu donc détruire tous les restes d'Israël, en répandant ta fureur sur Jérusalem?\r\n"},"9":{"verse_nr":9,"verse":"Et il me dit : l'iniquité de la maison d'Israël et de Juda est excessivement grande, et le pays est rempli de meurtres, et la ville remplie de crimes; car ils ont dit : l'Eternel a abandonné le pays, et l'Eternel ne [nous] voit point.\r\n"},"10":{"verse_nr":10,"verse":"Et quant à moi, mon œil aussi ne [les] épargnera point, et je n'en aurai point de compassion; je leur rendrai leur train sur leur tête.\r\n"},"11":{"verse_nr":11,"verse":"Et voici, l'homme vêtu de lin, qui avait le cornet sur ses reins, rapporta ce qui avait été fait, et il dit : J'ai fait comme tu m'as commandé.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Puis je regardai, et voici dans l'étendue qui était sur la tête des Chérubins parut au-dessus d'eux comme une pierre de saphir, qui, à la voir, était semblable à un trône.\r\n"},"2":{"verse_nr":2,"verse":"Et on parla à l'homme vêtu de lin, et on lui dit : entre dans l'entre-deux des roues au dessous du Chérubin, et remplis tes paumes de charbons de feu de l'entre-deux des Chérubins, et les répands sur la ville; il y entra donc, moi le voyant.\r\n"},"3":{"verse_nr":3,"verse":"Et les Chérubins se tenaient à main droite de la maison quand l'homme entra; et une nuée remplit le parvis intérieur.\r\n"},"4":{"verse_nr":4,"verse":"Puis la gloire de l'Eternel s'éleva de dessus les Chérubins pour venir sur le seuil de la maison, et la maison fut remplie d'une nuée; le parvis aussi fut rempli de la splendeur de la gloire de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et on entendit le bruit des ailes des Chérubins jusqu'au parvis extérieur, comme la voix du [Dieu] Fort Tout-puissant, quand il parle.\r\n"},"6":{"verse_nr":6,"verse":"Et il arriva que quand il eut commandé à l'homme qui était vêtu de lin, en disant : prends du feu de l'entre-deux des Chérubins; il entra, et se tint auprès des roues.\r\n"},"7":{"verse_nr":7,"verse":"Et l'un des Chérubins étendit sa main vers l'entre-deux des Chérubins au feu qui était dans l'entre-deux des Chérubins; et il en prit, et le mit entre les mains de l'homme vêtu de lin, qui l'ayant reçu, se retira.\r\n"},"8":{"verse_nr":8,"verse":"(Car il apparaissait dans les Chérubins la figure d'une main d'homme sous leurs ailes.)\r\n"},"9":{"verse_nr":9,"verse":"Puis je regardai, et voici quatre roues auprès des Chérubins, une roue auprès d'un des Chérubins, et une autre roue auprès d'un Chérubin; et la ressemblance des roues était comme la couleur d'une pierre de chrysolithe.\r\n"},"10":{"verse_nr":10,"verse":"Et quant à leur ressemblance, toutes quatre avaient une même façon, comme si une roue eût été au dedans d'une autre roue.\r\n"},"11":{"verse_nr":11,"verse":"Quand elles marchaient, elles allaient sur leurs quatre côtés; et en marchant elles ne se tournaient point, mais au lieu vers lequel le chef tendait, elles allaient après lui; elles ne se tournaient point quand elles marchaient.\r\n"},"12":{"verse_nr":12,"verse":"Non plus que tout le corps des Chérubins, ni leur dos, ni leurs mains, ni leurs ailes; et les roues, [savoir] leurs quatre roues, étaient pleines d'yeux à l'entour.\r\n"},"13":{"verse_nr":13,"verse":"Et quant aux roues, on les appela, moi l'entendant, un chariot.\r\n"},"14":{"verse_nr":14,"verse":"Et chaque [animal] avait quatre faces : la première face était la face d'un Chérubin; et la seconde face [était] la face d'un homme; et la troisième [était] la face d'un lion; et la quatrième la face d'un aigle.\r\n"},"15":{"verse_nr":15,"verse":"Puis les Chérubins s'élevèrent en haut. Ce sont là les animaux que j'avais vus auprès du fleuve de Kébar.\r\n"},"16":{"verse_nr":16,"verse":"Et lorsque les Chérubins marchaient, les roues aussi marchaient auprès d'eux, et quand les Chérubins élevaient leurs ailes pour s'élever de terre, les roues ne se contournaient point d'auprès d'eux.\r\n"},"17":{"verse_nr":17,"verse":"Lorsqu'ils s'arrêtaient, elles s'arrêtaient; et lorsqu'ils s'élevaient, elles s'élevaient; car l'esprit des animaux [était] dans les roues.\r\n"},"18":{"verse_nr":18,"verse":"Puis la gloire de l'Eternel se retira de dessus le seuil de la maison, et se tint au dessus des Chérubins.\r\n"},"19":{"verse_nr":19,"verse":"Et les Chérubins élevant leurs ailes, s'élevèrent de terre en ma présence quand ils partirent; et les roues [s'élevèrent] aussi vis-à-vis d'eux, et chacun d'eux s'arrêta à l'entrée de la porte Orientale de la maison de l'Eternel; et la gloire du Dieu d'Israël était sur eux par dessus.\r\n"},"20":{"verse_nr":20,"verse":"Ce sont là les animaux que j'avais vus sous le Dieu d'Israël près du fleuve de Kébar; et je connus que c'étaient des Chérubins.\r\n"},"21":{"verse_nr":21,"verse":"Chacun avait quatre faces, et chacun quatre ailes, et il y avait une ressemblance de main d'homme sous leurs ailes.\r\n"},"22":{"verse_nr":22,"verse":"Et quant à la ressemblance de leurs faces, c'étaient les faces que j'avais vues auprès du fleuve de Kébar, et leur [même] regard, et elles-mêmes; et chacun marchait vis-à-vis de soi.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Esprit m'éleva, et me mena à la porte Orientale de la maison de l'Eternel qui regarde vers l'Orient; et voici vingt-cinq hommes à l'entrée de la porte; et je vis au milieu d'eux Jaazanja fils de Hazur, et Pélatja fils de Bénaja, les principaux du peuple.\r\n"},"2":{"verse_nr":2,"verse":"Et il me dit : fils d'homme, ceux-ci sont les hommes qui ont des pensées d'iniquité, et qui donnent un mauvais conseil dans cette ville;\r\n"},"3":{"verse_nr":3,"verse":"En disant : ce n'est pas une chose prête; qu'on bâtisse des maisons; elle est la chaudière, et nous [sommes] la chair.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi prophétise contre eux, prophétise, fils d'homme.\r\n"},"5":{"verse_nr":5,"verse":"L'Esprit donc de l'Eternel tomba sur moi, et me dit : parle. Ainsi a dit l'Eternel : vous parlez ainsi, maison d'Israël, et je connais toutes les pensées de votre esprit.\r\n"},"6":{"verse_nr":6,"verse":"Vous avez multiplié vos gens tués dans cette ville; et vous avez rempli ses rues de gens que vous avez mis à mort.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi, ainsi a dit le Seigneur l'Eternel : les gens que vous avez fait mourir, et que vous avez mis au milieu d'elle, sont la chair, et elle est la chaudière, mais je vous tirerai hors du milieu d'elle.\r\n"},"8":{"verse_nr":8,"verse":"Vous avez eu peur de l'épée, mais je ferai venir l'épée sur vous, dit le Seigneur l'Etemel.\r\n"},"9":{"verse_nr":9,"verse":"Et je vous tirerai hors de la ville, je vous livrerai entre les mains des étrangers, et j'exécuterai mes jugements contre vous.\r\n"},"10":{"verse_nr":10,"verse":"Vous tomberez par l'épée; je vous jugerai dans le pays d'Israël; et vous saurez que je suis l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Elle ne vous sera point une chaudière, et vous ne serez point au dedans d'elle comme la chair; je vous jugerai dans le pays d'Israël.\r\n"},"12":{"verse_nr":12,"verse":"Et vous saurez que je suis l'Eternel; car vous n'avez point marché dans mes statuts, et vous n'avez point suivi mes ordonnances; mais vous avez agi selon les ordonnances des nations qui sont autour de vous.\r\n"},"13":{"verse_nr":13,"verse":"Or il arriva comme je prophétisais, que Pélatja fils de Bénaja mourut; alors je me prosternai sur mon visage, et je criai à haute voix, et dis : ah! ah! Seigneur Eternel! t'en vas-tu consumer [entièrement] le reste d'Israël?\r\n"},"14":{"verse_nr":14,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"15":{"verse_nr":15,"verse":"Fils d'homme, tes frères, tes frères, les hommes de ta parenté, et tous ceux de la maison d'Israël entièrement [sont ceux] auxquels les habitants de Jérusalem ont dit : éloignez-vous de l'Eternel, la terre nous a été donnée en héritage.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi dis-leur : ainsi a dit le Seigneur l'Eternel : quoique je les aie éloignés entre les nations, et que je les aie dispersés par les pays, je leur ai pourtant été comme un petit Sanctuaire dans les pays auxquels ils sont venus.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi dis-leur : ainsi a dit le Seigneur l'Eternel : aussi je vous recueillerai d'entre les peuples, et je vous rassemblerai des pays auxquels vous avez été dispersés, et je vous donnerai la terre d'Israël.\r\n"},"18":{"verse_nr":18,"verse":"Et ils y entreront, et ôteront hors d'elle toutes ses infamies, et toutes ses abominations.\r\n"},"19":{"verse_nr":19,"verse":"Et je ferai qu'ils n'auront qu'un cœur, et je mettrai au dedans d'eux un esprit nouveau; j'ôterai le cœur de pierre hors de leur chair, et je leur donnerai un cœur de chair.\r\n"},"20":{"verse_nr":20,"verse":"Afin qu'ils marchent dans mes statuts; qu'ils gardent mes ordonnances, et qu'ils les fassent; et ils seront mon peuple, et je serai leur Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Mais quant à ceux dont le cœur va après le désir de leurs infamies et de leurs abominations, quant à ceux-là, je ferai tomber sur leur tête les peines que mérite leur conduite, dit le Seigneur l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Puis les Chérubins élevèrent leurs ailes, et les roues qui étaient vis-à-vis d'eux [s'élevèrent aussi], et la gloire aussi du Dieu d'Israël qui était sur eux par dessus.\r\n"},"23":{"verse_nr":23,"verse":"Et la gloire de l'Eternel s'éleva du milieu de la ville, et s'arrêta sur la montagne qui est à l'Orient de la ville.\r\n"},"24":{"verse_nr":24,"verse":"Puis l'Esprit m'enleva, et me transporta en Caldée, vers ceux qui avaient été emmenés captifs, [le tout] en vision par l'Esprit de Dieu. Et la vision que j'avais vue disparut de devant moi.\r\n"},"25":{"verse_nr":25,"verse":"Alors je dis à ceux qui avaient été emmenés captifs toutes les choses que l'Eternel m'avait fait voir.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme : tu demeures au milieu d'une maison rebelle, [au milieu de gens] qui ont des yeux pour voir, et ne voient point; et qui ont des oreilles pour ouïr, et n'entendent point; parce qu'ils [sont] une maison rebelle.\r\n"},"3":{"verse_nr":3,"verse":"Toi donc, fils d'homme, fais-toi l'équipage d'un homme qui déloge, et déloge de jour, eux le voyant; déloge, dis-je, de ton lieu pour aller en un autre, eux le voyant; peut-être qu'ils y prendront garde; quoiqu'ils soient une maison rebelle.\r\n"},"4":{"verse_nr":4,"verse":"Tu mettras donc dehors pendant le jour ton équipage, tel qu'est l'équipage d'un homme qui déloge, eux le voyant; et sur le soir tu sortiras, eux le voyant, comme quand on sort pour déloger.\r\n"},"5":{"verse_nr":5,"verse":"Perce-toi la paroi, eux le voyant, et tire par-là dehors [ton équipage].\r\n"},"6":{"verse_nr":6,"verse":"Tu [le] porteras sur l'épaule, eux le voyant, et tu [le] tireras dehors sur la brune; tu couvriras aussi ton visage, afin que tu ne voies point la terre; car je t'ai mis pour être un signe à la maison d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Je fis donc comme il m'avait été commandé : je portai dehors durant le jour mon équipage tel qu'est l'équipage d'un homme qui déloge, et sur le soir je me perçai la paroi avec la main, je le tirai dehors sur la brune, [et] le portai sur l'épaule, eux le voyant.\r\n"},"8":{"verse_nr":8,"verse":"Et au matin la parole de l'Eternel me fut [adressée], en disant :\r\n"},"9":{"verse_nr":9,"verse":"Fils d'homme, la maison d'Israël, maison rebelle, ne t'a-t-elle pas dit : qu'est-ce que tu fais?\r\n"},"10":{"verse_nr":10,"verse":"Dis-leur : ainsi a dit le Seigneur l'Eternel : Cet ordre dont je suis chargé s'adresse au Prince qui est dans Jérusalem, et à toute la maison d'Israël qui est parmi eux.\r\n"},"11":{"verse_nr":11,"verse":"Dis : Je vous suis pour un signe; comme j'ai fait, ainsi il leur sera fait; ils délogeront pour s'en aller en captivité.\r\n"},"12":{"verse_nr":12,"verse":"Et le Prince qui est parmi eux, portera sur la brune [son équipage] sur l'épaule, et sortira; on lui percera la paroi pour le tirer par-là dehors; il couvrira son visage, afin qu'il ne voie point de ses yeux la terre.\r\n"},"13":{"verse_nr":13,"verse":"J'étendrai mon rets sur lui, et il sera pris dans mes filets; et je le ferai entrer dans Babylone au pays des Caldéens, mais il ne la verra point, et il y mourra.\r\n"},"14":{"verse_nr":14,"verse":"Et je disperserai à tout vent tout ce qui est autour de lui, son secours, et toutes ses troupes; et je tirerai l'épée après eux.\r\n"},"15":{"verse_nr":15,"verse":"Et ils sauront que je suis l'Eternel, quand je les aurai répandus parmi les nations, et que je les aurai dispersés par les pays.\r\n"},"16":{"verse_nr":16,"verse":"Et je laisserai de reste d'entre eux quelque peu de gens, [préservés] de l'épée, de la famine, et de la mortalité, afin qu'ils racontent toutes leurs abominations, parmi les nations vers lesquelles ils seront parvenus; et ils sauront que je suis l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"18":{"verse_nr":18,"verse":"Fils d'homme, mange ton pain dans l'agitation, et bois ton eau en tremblant et avec inquiétude.\r\n"},"19":{"verse_nr":19,"verse":"Puis tu diras au peuple du pays : ainsi a dit le Seigneur l'Eternel touchant les habitants de Jérusalem, à la terre d'Israël : ils mangeront leur pain avec chagrin, et ils boiront leur eau avec frayeur, parce que son pays sera désolé, étant privé de son abondance, à cause de la violence de tous ceux qui y habitent.\r\n"},"20":{"verse_nr":20,"verse":"Et les villes peuplées seront désertes, et le pays ne sera que désolation; et vous saurez que je suis l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"22":{"verse_nr":22,"verse":"Fils d'homme, quel est ce proverbe dont vous usez touchant la terre d'Israël, en disant : les jours seront prolongés, et toute vision périra?\r\n"},"23":{"verse_nr":23,"verse":"C'est pourquoi dis-leur : ainsi a dit le Seigneur l'Eternel, je ferai cesser ce proverbe, et on ne s'en servira plus pour proverbe en Israël; et dis-leur : les jours, et la parole de toute vision sont proches.\r\n"},"24":{"verse_nr":24,"verse":"Car il n'y aura plus désormais aucune vision de vanité, ni aucune divination de flatteur, au milieu de la maison d'Israël.\r\n"},"25":{"verse_nr":25,"verse":"Car moi l'Eternel, je parlerai, et la parole que j'aurai prononcée sera mise en exécution, elle ne sera plus différée; mais, ô maison rebelle! je prononcerai en vos jours la parole, et je l'exécuterai, dit le Seigneur l'Eternel.\r\n"},"26":{"verse_nr":26,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"27":{"verse_nr":27,"verse":"Fils d'homme, voici, ceux de la maison d'Israël disent : la vision que celui-ci voit n'arrivera pas de longtemps, et il prophétise pour des temps qui sont encore éloignés.\r\n"},"28":{"verse_nr":28,"verse":"C'est pourquoi dis-leur : ainsi a dit le Seigneur l'Eternel : aucune de mes paroles ne sera plus différée, mais la parole que j'aurai prononcée sera exécutée [incessamment], dit le Seigneur l'Eternel.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, prophétise contre les Prophètes d'Israël qui [se mêlent] de prophétiser, et dis à ces Prophètes qui prophétisent de leur propre mouvement : écoutez la parole de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Ainsi a dit le Seigneur l'Eternel : malheur aux Prophètes insensés qui suivent leur propre esprit, et qui n'ont point eu de vision.\r\n"},"4":{"verse_nr":4,"verse":"Israël, tes Prophètes ont été comme des renards dans les déserts.\r\n"},"5":{"verse_nr":5,"verse":"Vous n'êtes point montés aux brèches, et vous n'avez point refait les cloisons pour la maison d'Israël, afin de vous trouver au combat à la journée de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Ils ont eu des visions de vanité, et des divinations de mensonge, en disant : l'Eternel a dit; et toutefois l'Eternel ne les avait point envoyés; et ils ont fait espérer que leur parole serait accomplie.\r\n"},"7":{"verse_nr":7,"verse":"N'avez-vous pas vu des visions de vanité, et prononcé des divinations de mensonge? cependant vous dites : l'Eternel a parlé; et je n'ai point parlé.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : parce que vous avez prononcé la vanité, et que vous avez eu des visions de mensonge, à cause de cela j'en [veux] à vous, dit le Seigneur l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Et ma main sera sur les Prophètes qui ont des visions de vanité, et des divinations de mensonge; ils ne seront plus [admis] dans le conseil de mon peuple, ils ne seront plus écrits dans les registres de la maison d'Israël, ils n'entreront plus en la terre d'Israël; et vous saurez que je suis le Seigneur l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Parce, oui parce qu'ils ont abusé mon peuple, en disant : Paix! et [il] n'[y avait] point de paix. L'un bâtissait la paroi, et les autres l'enduisaient de mortier mal lié.\r\n"},"11":{"verse_nr":11,"verse":"Dis à ceux qui enduisent [la paroi] de mortier mal lié, qu'elle tombera; il y aura une pluie débordée, et vous, pierres de grêle, vous tomberez [sur elle], et un vent de tempête la fendra.\r\n"},"12":{"verse_nr":12,"verse":"Et voici, la paroi est tombée; ne vous sera-t-il donc pas dit : où [est] l'enduit dont vous l'avez enduite?\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : je ferai éclater en ma fureur un vent impétueux, et il y aura une pluie débordée en ma colère, et des pierres de grêle en [ma] fureur pour détruire entièrement.\r\n"},"14":{"verse_nr":14,"verse":"Et je démolirai la paroi que vous avez enduite de mortier mal lié, je la jetterai par terre, tellement que son fondement sera découvert, et elle tombera; vous serez consumés au milieu d'elle, et vous saurez que je suis l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi je consommerai ma colère contre la paroi, et contre ceux qui l'enduisent de mortier mal lié; et je vous dirai : la paroi n'est plus, ni ceux qui l'ont enduite;\r\n"},"16":{"verse_nr":16,"verse":"[Savoir] les Prophètes d'Israël, qui prophétisent touchant Jérusalem, et qui voient pour elle des visions de paix; et néanmoins il n'y a point de paix, dit le Seigneur l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Aussi, toi fils d'homme, tourne ta face contre les filles de ton peuple qui prophétisent de leur propre mouvement, et prophétise contre elles.\r\n"},"18":{"verse_nr":18,"verse":"Et dis : ainsi a dit le Seigneur l'Eternel : malheur à celles qui cousent des coussins pour s'accouder le long du bras jusques aux mains, et qui font des voiles [pour mettre] sur la tête des personnes de toute taille, pour séduire les âmes. Séduiriez-vous les âmes de mon peuple; et vous garantiriez-vous [vos] âmes?\r\n"},"19":{"verse_nr":19,"verse":"Et me profaneriez-vous envers mon peuple pour des poignées d'orge, et pour des pièces de pain en faisant mourir les âmes qui ne devaient point mourir, et faisant vivre les âmes qui ne devaient point vivre, en mentant à mon peuple qui écoute le mensonge?\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : voici, j'en [veux] à vos coussins, par lesquels vous séduisez les âmes pour les faire voler [vers vous]; et je déchirerai ces [coussins] de vos bras, et je ferai échapper les âmes que vous avez attirées afin qu'elles volent [vers vous].\r\n"},"21":{"verse_nr":21,"verse":"Je déchirerai aussi vos voiles, et je délivrerai mon peuple d'entre vos mains, et ils ne seront plus entre vos mains pour en faire votre chasse; et vous saurez que je suis l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Parce que vous avez affligé sans sujet le cœur du juste, lequel je ne contristais point, et que vous avez renforcé les mains du méchant, afin qu'il ne se détournât point de son mauvais train, [et] que je lui sauvasse la vie.\r\n"},"23":{"verse_nr":23,"verse":"C'est pourquoi vous n'aurez plus aucune vision de vanité, ni aucune divination, mais je délivrerai mon peuple d'entre vos mains; et vous saurez que je suis l'Eternel.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Or quelques-uns des Anciens d'Israël vinrent vers moi, et s'assirent devant moi.\r\n"},"2":{"verse_nr":2,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"3":{"verse_nr":3,"verse":"Fils d'homme, ces gens-ci ont posé leurs idoles dans leurs cœurs, et ont mis devant leur face l'achoppement de leur iniquité; serais-je recherché d'eux sérieusement?\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi parle-leur, et leur dis : ainsi a dit le Seigneur l'Eternel. Quiconque de la maison d'Israël aura posé ses idoles dans son cœur, et aura mis devant sa face l'achoppement de son iniquité, et viendra vers le Prophète, Je [suis] l'Eternel, je lui ai répondu [tout] ce que je lui veux répondre, [puisqu'il] vient avec la multitude de ses idoles.\r\n"},"5":{"verse_nr":5,"verse":"Afin que je prenne la maison d'Israël par leur propre cœur, car eux tous se sont éloignés de moi par leurs idoles.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi dis à la maison d'Israël : ainsi a dit le Seigneur l'Eternel, convertissez-vous, et faites qu'on se retire de vos idoles, et détournez-vous de toutes vos abominations.\r\n"},"7":{"verse_nr":7,"verse":"Car quiconque de la maison d'Israël, ou des étrangers qui séjournent en Israël, se sera séparé de moi, et aura posé ses idoles dans son cœur, et mis l'achoppement de son iniquité devant sa face, s'il vient vers le Prophète pour m'interroger par lui, je suis l'Eternel, on lui a répondu tout ce qu'on a à lui répondre de ma part.\r\n"},"8":{"verse_nr":8,"verse":"Et je me tournerai contre cet homme, et je le ferai servir de signe, et de jouet, et je le retrancherai du milieu de mon peuple; et vous saurez que je [suis] l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Et s'il arrive que le Prophète soit séduit, et qu'il profère quelque parole, moi l'Eternel j'aurai séduit ce Prophète-là, et j'étendrai ma main sur lui, et je l'exterminerai du milieu de mon peuple d'Israël;\r\n"},"10":{"verse_nr":10,"verse":"Et ils porteront la peine de leur iniquité; la peine de l'iniquité du Prophète sera toute telle que la peine de celui qui l'aura interrogé;\r\n"},"11":{"verse_nr":11,"verse":"Afin que la maison d'Israël ne s'éloigne plus de moi, et qu'ils ne se souillent plus par tous leurs crimes; alors ils seront mon peuple, et je serai leur Dieu, dit le Seigneur l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"13":{"verse_nr":13,"verse":"Fils d'homme, lorsqu'un pays aura péché contre moi, en commettant une infidélité, et que j'aurai étendu ma main contre lui, et que je lui aurai rompu le bâton du pain, et envoyé la famine, et retranché du milieu de lui tant les hommes que les bêtes;\r\n"},"14":{"verse_nr":14,"verse":"Et que ces trois hommes, Noé, Daniel et Job, y seraient, ils délivreraient leurs âmes par leur justice, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Si je fais passer les mauvaises bêtes par ce pays-là, et qu'elles le désolent, tellement que ce [ne] soit [que] désolation, sans qu'il y ait personne qui [y] passe à cause des bêtes;\r\n"},"16":{"verse_nr":16,"verse":"[Et] que ces trois hommes-là s'y trouvent; je suis vivant, dit le Seigneur l'Eternel, qu'ils ne délivreront ni fils ni filles, eux seulement seront délivrés, et le pays [ne] sera [que] désolation.\r\n"},"17":{"verse_nr":17,"verse":"Ou si je fais venir l'épée sur ce pays-là, et si je dis : que l'épée passe par le pays, et qu'elle en retranche les hommes et les bêtes;\r\n"},"18":{"verse_nr":18,"verse":"Si ces trois hommes-là se trouvent au milieu du pays, je suis vivant, dit le Seigneur l'Eternel, qu'ils ne délivreront ni fils, ni filles; mais eux seulement seront délivrés.\r\n"},"19":{"verse_nr":19,"verse":"Ou [si] j'envoie la mortalité sur ce pays-là, et que je répande ma colère contre lui, jusques à faire ruisseler le sang, tellement que je retranche du milieu de lui les hommes et les bêtes;\r\n"},"20":{"verse_nr":20,"verse":"Et que Noé, Daniel et Job s'y trouvent, je [suis] vivant, dit le Seigneur l'Eternel, qu'ils ne délivreront ni fils ni filles; [mais] ils délivreront leurs âmes par leur justice.\r\n"},"21":{"verse_nr":21,"verse":"Car ainsi a dit le Seigneur l'Eternel : combien plus quand j'aurai envoyé mes quatre plaies mortelles, l'épée, et la famine, et les bêtes nuisibles, et la mortalité, contre Jérusalem, pour en retrancher les hommes et les bêtes?\r\n"},"22":{"verse_nr":22,"verse":"Et toutefois, voici, quelques réchappés y demeureront de reste, [savoir] ceux qu'on s'en va faire sortir, et fils et filles; voici, ils viennent vers vous, et vous verrez leur train [de vie], et leurs actions, et vous serez satisfaits du mal que j'aurai fait venir contre Jérusalem, et de tout ce que j'aurai fait venir sur elle.\r\n"},"23":{"verse_nr":23,"verse":"Vous en serez, dis-je, satisfaits, lorsque vous aurez vu leur train [de vie], et leurs actions; et vous connaîtrez que je n'aurai point exécuté sans cause tout ce que j'aurai fait en elle, dit le Seigneur l'Eternel.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, que vaut le bois de la vigne plus que les autres bois? et les sarments plus que les branches des arbres d'une forêt?\r\n"},"3":{"verse_nr":3,"verse":"En prendra-t-on du bois pour en faire quelque ouvrage? ou en prendra-t-on un croc pour y pendre quelque chose?\r\n"},"4":{"verse_nr":4,"verse":"Voici, on le met au feu pour être consumé : le feu a consumé aussitôt ses deux bouts, et le milieu est en feu; vaut-il rien pour quelque ouvrage?\r\n"},"5":{"verse_nr":5,"verse":"Voici, quand il est entier, on n'en fait aucun ouvrage; combien moins quand le feu l'aura consumé, et qu'il sera brûlé, sera-t-il propre pour quelque ouvrage?\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : comme le bois de la vigne est tel entre les arbres d'une forêt, que je l'ai assigné au feu pour être consumé; ainsi je livrerai les habitants de Jérusalem.\r\n"},"7":{"verse_nr":7,"verse":"Et je me tournerai contre eux; seront-ils sortis du feu? encore le feu les consumera; et vous saurez que je suis l'Eternel, quand je me serai tourné contre eux.\r\n"},"8":{"verse_nr":8,"verse":"Et je ferai que le pays ne sera que désolation ; parce qu'ils ont commis une infidélité, dit le Seigneur l'Eternel.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut aussi [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, fais connaître à Jérusalem ses abominations.\r\n"},"3":{"verse_nr":3,"verse":"Et dis : ainsi a dit le Seigneur l'Eternel à Jérusalem : tu as tiré ton extraction et ta naissance du pays des Cananéens; ton père était Amorrhéen, et ta mère, Héthienne.\r\n"},"4":{"verse_nr":4,"verse":"Et quant à ta naissance, le jour que tu naquis ton nombril ne fut point coupé, tu ne fus point lavée dans l'eau, pour être nettoyée; tu ne fus point salée de sel, ni emmaillotée.\r\n"},"5":{"verse_nr":5,"verse":"Il n'y a point eu d'œil qui ait eu pitié de toi, pour te faire aucune de ces choses, en ayant compassion de toi ; mais tu fus jetée sur le dessus d'un champ, parce qu'on avait horreur de toi le jour que tu naquis.\r\n"},"6":{"verse_nr":6,"verse":"Et passant auprès de toi je te vis gisante par terre dans ton sang, et je te dis : vis dans ton sang; et je te redis [encore] : vis dans ton sang.\r\n"},"7":{"verse_nr":7,"verse":"Je t'ai fait croître par millions, comme croît l'herbe d'un champ; et tu crûs et tu devins grande, tu parvins à une parfaite beauté; ton corps se forma et tu devins nubile, mais tu étais abandonnée et sans habits.\r\n"},"8":{"verse_nr":8,"verse":"Et je passai auprès de toi, et je te regardai, et voici ton âge était l'âge d'être mariée : et j'étendis sur toi le pan de ma robe, et je couvris ta nudité; et je te jurai, et j'entrai en alliance avec toi, dit le Seigneur l'Eternel, et tu devins mienne.\r\n"},"9":{"verse_nr":9,"verse":"Et je te lavai dans l'eau, et en t'y plongeant j'ôtai le sang de dessus toi, et je t'oignis d'huile.\r\n"},"10":{"verse_nr":10,"verse":"Je te vêtis de broderie, je te chaussai [de peaux de couleur] d'hyacinthe, je te ceignis de fin lin, et je te couvris de soie.\r\n"},"11":{"verse_nr":11,"verse":"Je te parai d'ornements, je mis des bracelets en tes mains, et un collier à ton cou.\r\n"},"12":{"verse_nr":12,"verse":"Je mis une bague sur ton front, des pendants à tes oreilles, et une couronne de gloire sur ta tête.\r\n"},"13":{"verse_nr":13,"verse":"Tu fus donc parée d'or et d'argent, et ton vêtement était de fin lin, de soie, et de broderie; tu mangeas la fleur du froment, et le miel, et l'huile; et tu devins extrêmement belle, et tu prospéras jusques à régner.\r\n"},"14":{"verse_nr":14,"verse":"Et ta renommée se répandit parmi les nations à cause de ta beauté, car elle était parfaite, à cause de ma magnificence que j'avais mise sur toi, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Mais tu t'es confiée en ta beauté, et tu t'es prostituée à cause de ta renommée, et tu t'es abandonnée à tout passant pour être à lui.\r\n"},"16":{"verse_nr":16,"verse":"Et tu as pris de tes vêtements, et t'en es fait des hauts lieux de diverses couleurs, tels qu'il n'y en a point, ni n'y en aura [de semblables], et tu t'y es prostituée.\r\n"},"17":{"verse_nr":17,"verse":"Et tu as pris tes bagues magnifiques, faites de mon or et de mon argent, que je t'avais donné, et tu t'en es fait des images d'un mâle, et tu as commis fornication avec elles.\r\n"},"18":{"verse_nr":18,"verse":"Et tu as pris tes vêtements de broderie, et les en as couvertes : et tu as mis mon huile de senteurs et mon parfum devant elles.\r\n"},"19":{"verse_nr":19,"verse":"Et mon pain que je t'avais donné, la fleur du froment, et l'huile, et le miel que je t'avais donné à manger, tu as mis cela devant elle en sacrifice de bonne odeur; il a été fait ainsi, dit le Seigneur l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Tu as aussi pris tes fils et tes filles que tu m'avais enfantés, et tu les leur as sacrifiés pour être consumés. Est-ce peu de chose, ce qui est procédé de tes adultères;\r\n"},"21":{"verse_nr":21,"verse":"Que tu aies égorgé mes fils, et que tu les aies livrés pour les faire passer [par le feu], à l'honneur de ces [idoles]?\r\n"},"22":{"verse_nr":22,"verse":"Et parmi toutes tes abominations et tes adultères, tu ne t'es point ressouvenue du temps de ta jeunesse, quand tu étais sans habits et toute découverte, et gisante par terre dans ton sang.\r\n"},"23":{"verse_nr":23,"verse":"Et il est arrivé après toute ta malice, (Malheur, Malheur à toi! dit le Seigneur l'Eternel.)\r\n"},"24":{"verse_nr":24,"verse":"Que tu t'es bâti un lieu éminent, et t'es fait des hauts lieux par toutes les places.\r\n"},"25":{"verse_nr":25,"verse":"A chaque bout de chemin tu as bâti un haut lieu, et tu as rendu ta beauté abominable, et tu t'es prostituée à tout passant, et tu as multiplié tes adultères.\r\n"},"26":{"verse_nr":26,"verse":"Tu t'es abandonnée aux enfants d'Egypte, tes voisins qui ont une taille avantageuse; et tu as multiplié tes adultères pour m'irriter.\r\n"},"27":{"verse_nr":27,"verse":"Et voici, j'ai étendu ma main sur toi, et j'ai diminué ton état, et je t'ai abandonnée à la volonté de celles qui te haïssaient, [savoir] des filles des Philistins, lesquelles ont honte de ton train qui n'est que méchanceté.\r\n"},"28":{"verse_nr":28,"verse":"Tu t'es aussi abandonnée aux enfants des Assyriens, parce que tu n'étais pas encore assouvie; et après avoir commis adultère avec eux, tu n'as point encore été assouvie.\r\n"},"29":{"verse_nr":29,"verse":"Mais tu as multiplié tes adultères dans le pays de Canaan jusques en Caldée, et tu n'as point encore pour cela été assouvie.\r\n"},"30":{"verse_nr":30,"verse":"O! que ton cœur [est] lâche, dit le Seigneur l'Eternel, d'avoir fait toutes ces choses-là, qui sont les actions d'une insigne prostituée.\r\n"},"31":{"verse_nr":31,"verse":"De t'être bâti un lieu éminent à chaque bout de chemin, et d'avoir fait ton haut lieu dans toutes les places. Et encore n'as-tu pas fait comme les femmes débauchées, en ce que tu n'as point tenu compte du salaire.\r\n"},"32":{"verse_nr":32,"verse":"Femme adultère, tu prends des étrangers au lieu de ton mari.\r\n"},"33":{"verse_nr":33,"verse":"On donne un salaire à toutes les prostituées, mais toi tu as donné à tous tes adultères les présents, que ton mari t'avait fait et tu leur as fait des présents, afin que de toutes parts ils vinssent vers toi, pour se plonger avec toi dans le crime.\r\n"},"34":{"verse_nr":34,"verse":"Et il t'est arrivé dans tes fornications tout le contraire de ce qui arrive aux [autres] femmes, car personne ne te recherchant pour commettre adultère tu as donné des présents, et aucun présent ne t'a été donné; tu as donc agi tout au contraire [des autres femmes de mauvaise vie].\r\n"},"35":{"verse_nr":35,"verse":"C'est pourquoi, ô adultère, écoute la parole de l'Eternel :\r\n"},"36":{"verse_nr":36,"verse":"Ainsi a dit le Seigneur l'Eternel : parce que ton venin s'est répandu, et que dans tes excès tu t'es abandonnée à ceux que tu aimais, et à tes abominables idoles, et que tu as mis à mort tes enfants, lesquels tu leur as donnés;\r\n"},"37":{"verse_nr":37,"verse":"A cause de cela voici, je vais assembler tous tes adultères, avec lesquels tu as pris tes plaisirs, et tous ceux que tu as aimés, avec tous ceux que tu as haïs; même je les assemblerai de toutes parts contre toi, et je découvrirai ta honte à leurs yeux et ils verront ton infamie.\r\n"},"38":{"verse_nr":38,"verse":"Et je te jugerai comme on juge les femmes adultères, et celles qui répandent le sang; et je te livrerai pour être mise à mort selon ma fureur et ma jalousie.\r\n"},"39":{"verse_nr":39,"verse":"Je te livrerai, dis-je, entre leurs mains; et ils détruiront tes lieux éminents, et démoliront tes hauts lieux; ils te dépouilleront de tes vêtements, et emporteront tes bagues dont tu te parais, et te laisseront sans habits et toute découverte.\r\n"},"40":{"verse_nr":40,"verse":"Et on fera monter contre toi un amas de gens qui t'assommeront de pierres, et qui te perceront avec leurs épées.\r\n"},"41":{"verse_nr":41,"verse":"Puis ils mettront le feu à tes maisons, et feront ces exécutions sur toi en la présence de plusieurs femmes, et je te garderai bien de t'abandonner, et même tu ne donneras plus de salaires.\r\n"},"42":{"verse_nr":42,"verse":"Et je satisferai ma fureur sur toi, tellement que ma jalousie se retirera de toi; et je serai en repos, et ne me courroucerai plus.\r\n"},"43":{"verse_nr":43,"verse":"Parce que tu ne t'es point souvenue du temps de ta jeunesse, et que tu m'as provoqué par toutes ces choses-là; à cause de cela voici, j'ai fait tomber la peine de tes crimes sur ta tête, dit le Seigneur l'Eternel; et tu n'as pas fait cette réflexion dans toutes tes abominations.\r\n"},"44":{"verse_nr":44,"verse":"Voici, tous ceux qui usent de proverbe feront un proverbe de toi, en disant : telle qu'[est] la mère, telle [est] sa fille.\r\n"},"45":{"verse_nr":45,"verse":"Tu [es] la fille de ta mère, qui a dédaigné son mari et ses enfants; et tu [es] la sœur de chacune de tes sœurs, qui ont dédaigné leurs maris et leurs enfants; votre mère était Héthienne, et votre père était Amorrhéen.\r\n"},"46":{"verse_nr":46,"verse":"Et ta grande sœur c'est Samarie, avec les villes de son ressort, laquelle se tient à ta gauche; et ta petite sœur qui se tient à ta droite, c'est Sodome avec les villes de son ressort.\r\n"},"47":{"verse_nr":47,"verse":"Et tu n'as pas [seulement] marché dans leurs voies, et fait selon leurs abominations, comme si c'eût été fort peu de chose, mais tu t'es corrompue plus qu'elles dans toutes tes voies.\r\n"},"48":{"verse_nr":48,"verse":"Je suis vivant dit le Seigneur l'Eternel, que Sodome ta sœur, elle ni les villes de son ressort, n'ont point fait comme tu as fait, toi et les villes de ton ressort.\r\n"},"49":{"verse_nr":49,"verse":"Voici, ç'a été ici l'iniquité de Sodome ta sœur, l'orgueil, l'abondance de pain, et une molle oisiveté; elle a eu de quoi, elle et les villes de son ressort, mais elle n'a point assisté l'affligé, et le pauvre.\r\n"},"50":{"verse_nr":50,"verse":"Elles se sont élevées, et ont commis abomination devant moi, et je les ai exterminées, comme j'ai vu [qu'il était à propos de faire].\r\n"},"51":{"verse_nr":51,"verse":"Et quant à Samarie, elle n'a pas péché la moitié autant que toi; car tu as multiplié tes abominations plus qu'elles, et tu as justifié tes sœurs par toutes les abominations que tu as commises.\r\n"},"52":{"verse_nr":52,"verse":"C'est pourquoi aussi porte ta confusion, toi qui as jugé chacune de tes sœurs, à cause de tes péchés, par lesquels tu as été rendue plus abominable qu'elles; elles sont plus justes que toi; c'est pourquoi aussi sois honteuse, et porte ta confusion, vu que tu as justifié tes sœurs.\r\n"},"53":{"verse_nr":53,"verse":"Quand je ramènerai leurs captifs, les captifs, [dis-je], de Sodome, et des villes de son ressort, et les captifs de Samarie, et des villes de son ressort, [je ramènerai] aussi les captifs de ta captivité parmi elles;\r\n"},"54":{"verse_nr":54,"verse":"Afin que tu portes ta confusion, et que tu sois confuse à cause de tout ce que tu as fait, et que tu les consoles.\r\n"},"55":{"verse_nr":55,"verse":"Quand ta sœur Sodome, et les villes de son ressort, retourneront à leur état précédent ; [et] quand Samarie, et les villes de son ressort, retourneront à leur état précédent, aussi toi, et les villes de ton ressort, retournerez à votre état précédent.\r\n"},"56":{"verse_nr":56,"verse":"Or ta bouche n'a point fait mention de ta sœur Sodome au jour de tes fiertés.\r\n"},"57":{"verse_nr":57,"verse":"Avant que ta méchanceté fût découverte; comme elle le fut au temps de l'opprobre des filles de Syrie, et de toutes celles d'alentour, [savoir] les filles des Philistins, qui te pillèrent de tous côtés.\r\n"},"58":{"verse_nr":58,"verse":"Tu portes sur toi ton énormité et tes abominations, dit l'Eternel.\r\n"},"59":{"verse_nr":59,"verse":"Car ainsi a dit le Seigneur l'Eternel : je te ferai comme tu as fait, quand tu as méprisé l'exécration du serment, en violant l'alliance.\r\n"},"60":{"verse_nr":60,"verse":"Mais pourtant je me souviendrai de l'alliance que j'ai traitée avec toi dans les jours de ta jeunesse, et j'établirai avec toi une alliance éternelle.\r\n"},"61":{"verse_nr":61,"verse":"Et tu te souviendras de tes voies, et en seras confuse, lorsque tu recevras tes sœurs, tant tes plus grandes, que tes plus petites, et je te les donnerai pour filles; mais non pas selon ton alliance.\r\n"},"62":{"verse_nr":62,"verse":"Car j'établirai mon alliance avec toi, et tu sauras que je suis l'Eternel.\r\n"},"63":{"verse_nr":63,"verse":"Afin que tu te souviennes [de ta vie passée], que tu en sois honteuse, et que tu n'ouvres plus la bouche, à cause de ta confusion, après que j'aurai été apaisé envers toi, pour tout ce que tu auras fait, dit le Seigneur l'Eternel.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, propose une énigme, et mets en avant une similitude à la maison d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et dis : ainsi a dit le Seigneur l'Eternel : une grand aigle à grandes ailes, et d'un long plumage, pleine de plumes comme en façon de broderie, est venue au Liban, et a enlevé la cime d'un cèdre;\r\n"},"4":{"verse_nr":4,"verse":"Elle a rompu le bout de ses jets, et l'a transporté en un pays marchand, et l'a mis dans une ville de négociants.\r\n"},"5":{"verse_nr":5,"verse":"Et elle a pris de la semence du pays, et l'a mise en un champ propre à semer, [et] la portant près des grosses eaux, l'a plantée [comme] un saule.\r\n"},"6":{"verse_nr":6,"verse":"Cette [semence] poussa, et devint un cep vigoureux, [mais] bas, ayant ses rameaux tournés vers cette [aigle], et ses racines étant sous elle; cette [semence] devint donc un cep, et produisit des sarments et poussa des rejetons.\r\n"},"7":{"verse_nr":7,"verse":"Mais il y avait une [autre] grande aigle à grandes ailes, et de beaucoup de plumes; et voici ce cep serra vers elle ses racines, et étendit ses branches vers elle, afin qu'elle l'arrosât [des eaux qui coulaient dans les] carreaux de son parterre.\r\n"},"8":{"verse_nr":8,"verse":"Il était donc planté en une bonne terre, près des grosses eaux, en sorte qu'il jetait des sarments et portait du fruit, et il était devenu un cep excellent.\r\n"},"9":{"verse_nr":9,"verse":"Dis : ainsi a dit le Seigneur l'Eternel, viendra-t-il à bien? n'arrachera-t-elle pas ses racines, et ne coupera-t-elle pas ses fruits, et ils deviendront secs? tous les sarments qu'il a jetés sécheront, et il ne faudra pas même un grand effort, et beaucoup de monde, pour l'enlever de dessus ses racines.\r\n"},"10":{"verse_nr":10,"verse":"Mais voici, [quoique] planté, viendra-t-il pourtant à bien? Quand le vent d'Orient l'aura touché, ne séchera-t-il pas entièrement? il séchera sur le terrain où il était planté.\r\n"},"11":{"verse_nr":11,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"12":{"verse_nr":12,"verse":"Dis maintenant à la maison rebelle : ne savez-vous pas ce que veulent dire ces choses? Dis : voici, le Roi de Babylone est venu à Jérusalem, et en a pris le Roi, et les Princes, et les a emmenés avec lui à Babylone.\r\n"},"13":{"verse_nr":13,"verse":"Et il en a pris un de la race Royale, il a traité alliance avec lui, il lui a fait prêter serment avec exécration, et il a retenu les puissants du pays.\r\n"},"14":{"verse_nr":14,"verse":"Afin que le Royaume fût tenu bas, et qu'il ne s'élevât point, [mais] qu'en gardant son alliance, il subsistât.\r\n"},"15":{"verse_nr":15,"verse":"Mais celui-ci s'est rebellé contre lui, envoyant ses messagers en Egypte, afin qu'on lui donnât des chevaux, et un grand peuple. Celui qui fait de telles choses prospérera-t-il? échappera-t-il? et ayant enfreint l'alliance, échappera-t-il?\r\n"},"16":{"verse_nr":16,"verse":"Je suis vivant, dit le Seigneur l'Eternel, si celui-ci ne meurt au pays du Roi qui l'a établi pour Roi, parce qu'il a méprisé le serment d'exécration qu'il lui avait fait, et parce qu'il a enfreint l'alliance qu'il avait faite avec lui, si, [dis-je, il ne meurt dans] Babylone.\r\n"},"17":{"verse_nr":17,"verse":"Et Pharaon ne fera rien pour lui dans la guerre, avec une grande armée et beaucoup de troupes, lorsque [l'ennemi] aura dressé des terrasses, et bâti des bastions pour exterminer beaucoup de gens.\r\n"},"18":{"verse_nr":18,"verse":"Parce qu'il a méprisé le serment d'exécration en violant l'alliance; car voici, après avoir donné sa main, il a fait néanmoins toutes ces choses-là; il n'échappera point.\r\n"},"19":{"verse_nr":19,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : je suis vivant, si je ne fais tomber sur sa tête mon serment d'exécration qu'il a méprisé, et mon alliance qu'il a enfreinte.\r\n"},"20":{"verse_nr":20,"verse":"Et j'étendrai mon rets sur lui, et il sera pris dans mes filets, et je le ferai entrer dans Babylone, et là j'entrerai en jugement contre lui pour le crime qu'il a commis contre moi.\r\n"},"21":{"verse_nr":21,"verse":"Et tous ses fugitifs avec toutes ses troupes tomberont par l'épée, et ceux qui demeureront de reste seront dispersés à tout vent; et vous saurez que moi l'Eternel j'ai parlé.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi a dit le Seigneur l'Eternel : je prendrai aussi [un rameau] de la cime de ce haut cèdre, et je le planterai; je couperai, dis-je, du bout de ses jeunes branches un tendre rameau, et je le planterai sur une montagne haute et éminente.\r\n"},"23":{"verse_nr":23,"verse":"Je le planterai sur la haute montagne d'Israël, et là il produira des branches, et fera du fruit, et il deviendra un excellent cèdre; et des oiseaux de tout plumage demeureront sous lui, [et] habiteront sous l'ombre de ses branches.\r\n"},"24":{"verse_nr":24,"verse":"Et tous les bois des champs connaîtront que moi l'Eternel j'aurai abaissé le grand arbre, et élevé le petit arbre, fait sécher le bois vert, et fait reverdir le bois sec; moi l'Eternel, j'ai parlé, et je le ferai.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Que voulez-vous dire, vous qui usez ordinairement de ce proverbe touchant le pays d'Israël, en disant : les pères ont mangé le verjus et les dents des enfants en sont agacées?\r\n"},"3":{"verse_nr":3,"verse":"Je [suis] vivant, dit le Seigneur l'Eternel, que vous n'userez plus de ce proverbe en Israël.\r\n"},"4":{"verse_nr":4,"verse":"Voici, toutes les âmes sont à moi; l'âme de l'enfant est à moi comme l'âme du père; [et] l'âme qui péchera [sera] celle [qui] mourra.\r\n"},"5":{"verse_nr":5,"verse":"Mais l'homme qui sera juste, et qui fera ce qui est juste et droit;\r\n"},"6":{"verse_nr":6,"verse":"Qui n'aura point mangé sur les montagnes, et qui n'aura point levé ses yeux vers les idoles de la maison d'Israël, et n'aura point souillé la femme de son prochain, et ne se sera point approché de la femme dans son état d'impureté,\r\n"},"7":{"verse_nr":7,"verse":"Et qui n'aura foulé personne, qui aura rendu le gage à son débiteur, qui n'aura point ravi le bien d'autrui, qui aura donné de son pain à celui qui avait faim, et qui aura couvert d'un vêtement celui qui était nu ;\r\n"},"8":{"verse_nr":8,"verse":"Qui n'aura point prêté à usure, et n'aura point pris de surcroît; qui aura détourné sa main de l'iniquité; qui aura rendu un droit jugement entre les parties qui plaident ensemble,\r\n"},"9":{"verse_nr":9,"verse":"Qui aura marché dans mes statuts, et aura gardé mes ordonnances pour agir en vérité, celui-là est juste; certainement il vivra, dit le Seigneur l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Que s'il a engendré un enfant qui soit un meurtrier, répandant le sang, et commettant des choses semblables;\r\n"},"11":{"verse_nr":11,"verse":"Et qui ne fasse aucune de ces choses, [que j'ai commandées], mais qu'il mange sur les montagnes, qu'il corrompe la femme de son prochain,\r\n"},"12":{"verse_nr":12,"verse":"Qu'il foule l'affligé, et le pauvre, qu'il ravisse le bien d'autrui, et qu'il ne rende point le gage, qu'il lève ses yeux vers les idoles et commette des abominations;\r\n"},"13":{"verse_nr":13,"verse":"Qu'il donne à usure, et qu'il prenne du surcroît : vivra-t-il? Il ne vivra pas, quand il aura commis toutes ces abominations, on le fera mourir de mort, et son sang sera sur lui.\r\n"},"14":{"verse_nr":14,"verse":"Mais s'il engendre un fils qui voyant tous les péchés que son père aura commis, y prenne garde, et ne fasse pas de semblables choses;\r\n"},"15":{"verse_nr":15,"verse":"Qu'il ne mange point sur les montagnes, et qu'il ne lève point ses yeux vers les idoles de la maison d'Israël, qu'il ne corrompe point la femme de son prochain;\r\n"},"16":{"verse_nr":16,"verse":"Et qu'il ne foule personne; qu'il ne prenne point de gages; qu'il ne ravisse point le bien d'autrui, qu'il donne de son pain à celui qui a faim, et qu'il couvre celui qui est nu;\r\n"},"17":{"verse_nr":17,"verse":"Qu'il retire sa main de dessus l'affligé, qu'il ne prenne ni usure ni surcroît, qu'il garde mes ordonnances, et qu'il marche dans mes statuts; il ne mourra point pour l'iniquité de son père, mais certainement il vivra.\r\n"},"18":{"verse_nr":18,"verse":"Mais son père, parce qu'il a usé de fraude, et qu'il a ravi ce qui était à son frère, et fait parmi son peuple ce qui n'est pas bon, voici, il mourra pour son iniquité.\r\n"},"19":{"verse_nr":19,"verse":"Mais, direz-vous : pourquoi un tel fils ne portera-t-il pas l'iniquité de son père? Parce qu'un tel fils a fait ce qui était juste et droit, et qu'il a gardé tous mes statuts, et les a faits; certainement il vivra.\r\n"},"20":{"verse_nr":20,"verse":"L'âme qui péchera sera celle qui mourra. Le fils ne portera point l'iniquité du père, et le père ne portera point l'iniquité du fils; la justice du juste sera sur le [juste]; et la méchanceté du méchant sera sur le [méchant].\r\n"},"21":{"verse_nr":21,"verse":"Que si le méchant se détourne de tous ses péchés qu'il aura commis, et qu'il garde tous mes statuts, et fasse ce qui est juste et droit, certainement il vivra, il ne mourra point.\r\n"},"22":{"verse_nr":22,"verse":"Il ne lui sera point fait mention de tous ses crimes qu'il aura commis, [mais] il vivra pour sa justice, à laquelle il se sera adonné.\r\n"},"23":{"verse_nr":23,"verse":"Prendrais-je en aucune manière plaisir à la mort du méchant, dit le Seigneur l'Eternel, et non plutôt qu'il se détourne de son train, et qu'il vive?\r\n"},"24":{"verse_nr":24,"verse":"Mais si le juste se détourne de sa justice, et qu'il commette l'iniquité, selon toutes les abominations que le méchant a accoutumé de commettre, vivra-t-il? il ne sera point fait mention de toutes ses justices qu'il aura faites, à cause de son crime qu'il aura commis, et à cause de son péché qu'il aura fait; il mourra pour ces choses-là.\r\n"},"25":{"verse_nr":25,"verse":"Et vous, vous dites : la voie du Seigneur n'est pas bien réglée. Ecoutez maintenant maison d'Israël; ma voie n'est-elle pas bien réglée? ne sont-ce pas plutôt vos voies qui ne sont pas bien réglées?\r\n"},"26":{"verse_nr":26,"verse":"Quand le juste se détournera de sa justice, et qu'il commettra l'iniquité, il mourra pour ces choses-là ; il mourra pour son iniquité qu'il aura commise.\r\n"},"27":{"verse_nr":27,"verse":"Et quand le méchant se détournera de sa méchanceté qu'il aura commise, et qu'il fera ce qui est juste et droit, il fera vivre son âme.\r\n"},"28":{"verse_nr":28,"verse":"Ayant donc considéré [sa conduite], et s'étant détourné de tous ses crimes qu'il aura commis, certainement il vivra, il ne mourra point.\r\n"},"29":{"verse_nr":29,"verse":"Et la maison d'Israël dira : la voie du Seigneur l'Eternel n'est pas bien réglée. Ô maison d'Israël! mes voies ne sont-elles pas bien réglées ? ne sont-ce pas plutôt vos voies qui ne sont pas bien réglées?\r\n"},"30":{"verse_nr":30,"verse":"C'est pourquoi je jugerai un chacun de vous selon ses voies, ô maison d'Israël! dit le Seigneur. Convertissez-vous, et détournez-vous de tous vos péchés, et l'iniquité ne vous sera point en ruine.\r\n"},"31":{"verse_nr":31,"verse":"Jetez loin de vous tous les crimes par lesquels vous avez péché; et faites-vous un nouveau cœur, et un esprit nouveau, et pourquoi mourriez-vous, ô maison d'Israël ?\r\n"},"32":{"verse_nr":32,"verse":"Car je ne prends point de plaisir à la mort de celui qui meurt, dit le Seigneur l'Eternel. Convertissez-vous donc, et vivez.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et toi prononce à haute voix une complainte touchant les Principaux d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et dis : qu'était-ce de ta mère? C'était une lionne [qui] a gîté entre les lions, et [qui] a élevé ses petits parmi les lionceaux.\r\n"},"3":{"verse_nr":3,"verse":"Et elle a fait croître un de ses petits, qui est devenu un lionceau, et qui a appris à déchirer la proie, tellement qu'il a dévoré les hommes.\r\n"},"4":{"verse_nr":4,"verse":"Les nations [en] ont ouï parler, il a été attrapé en leur fosse; et elles l'ont emmené avec des boucles au pays d'Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Puis ayant vu qu'elle avait attendu, [et] que son attente était perdue, elle a pris un [autre] de ses petits, et elle en a fait un lionceau;\r\n"},"6":{"verse_nr":6,"verse":"Qui marchant parmi les lions [est] devenu un lionceau, et a appris à déchirer la proie tellement qu'il a dévoré les hommes.\r\n"},"7":{"verse_nr":7,"verse":"Il a désolé leurs palais, et il a ravagé leurs villes, de sorte que le pays, et tout ce qui y est, a été épouvanté par le cri de son rugissement.\r\n"},"8":{"verse_nr":8,"verse":"Et les nations ont été rangées contre lui, de toutes les Provinces, et elles ont étendu leurs rets contre lui; il a été attrapé en leur fosse.\r\n"},"9":{"verse_nr":9,"verse":"Puis ils l'ont enfermé et enchaîné, pour l'amener au Roi de Babylone, et le mettre en une forteresse, afin que sa voix ne fût plus ouïe sur les montagnes d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Ta mère était en ton sang comme une vigne plantée auprès des eaux, et elle est devenue chargée de fruits et de rameaux, à cause des grandes eaux.\r\n"},"11":{"verse_nr":11,"verse":"Et elle a eu des verges fortes pour [en faire] des sceptres de dominateurs; et son tronc s'est élevé jusqu'à ses branches touffues, et elle a été vue en sa hauteur avec la multitude de ses rameaux.\r\n"},"12":{"verse_nr":12,"verse":"Mais elle a été arrachée avec fureur, et jetée par terre; et le vent d'Orient a séché son fruit; ses verges fortes ont été rompues, et ont séché; le feu les a consumées.\r\n"},"13":{"verse_nr":13,"verse":"Et maintenant elle est plantée au désert, en une terre sèche et aride.\r\n"},"14":{"verse_nr":14,"verse":"Et le feu est sorti d'une verge de ses branches, et a consumé son fruit, et il n'y a point eu en elle de verge forte [pour en faire] un sceptre à dominer. [C'est] ici la complainte, et on s'en servira pour complainte.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva la septième année, au dixième jour du cinquième mois, que quelques-uns des Anciens d'Israël vinrent pour consulter l'Eternel, et s'assirent devant moi.\r\n"},"2":{"verse_nr":2,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"3":{"verse_nr":3,"verse":"Fils d'homme, parle aux Anciens d'Israël, et leur dis : ainsi a dit le Seigneur l'Eternel : est-ce pour me consulter que vous venez? Je suis vivant, dit le Seigneur l'Eternel, si vous me consultez.\r\n"},"4":{"verse_nr":4,"verse":"Ne les jugeras-tu pas, ne les jugeras-tu pas, fils d'homme? donne-leur à connaître les abominations de leurs pères.\r\n"},"5":{"verse_nr":5,"verse":"Et leur dis : ainsi a dit le Seigneur l'Eternel : le jour que j'élus Israël, et que je levai ma main à la postérité de la maison de Jacob, et que je me donnai à connaître à eux au pays d'Egypte, et que je leur levai ma main, en disant : Je suis l'Eternel votre Dieu.\r\n"},"6":{"verse_nr":6,"verse":"En ce jour-là même je leur levai ma main, que je les tirerais hors du pays d'Egypte, pour les amener au pays que j'avais découvert pour eux, pays découlant de lait et de miel, et qui est la noblesse de tous les pays.\r\n"},"7":{"verse_nr":7,"verse":"Alors je leur dis : que chacun de vous rejette de devant ses yeux les abominations, et ne vous souillez point par les idoles d'Egypte; je suis l'Eternel votre Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Mais ils se rebellèrent contre moi, et ils n'agréèrent point de m'écouter; pas un d'eux ne rejeta de devant ses yeux les abominations, ni ne quitta les idoles d'Egypte; et je dis que je répandrais ma fureur sur eux, [et] que je consommerais ma colère sur eux au pays d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"Mais ce que je les ai tirés hors du pays d'Egypte, je l'ai fait pour l'amour de mon Nom, afin qu'il ne fût point profané en la présence des nations parmi lesquelles ils étaient, et en la présence desquelles je m'étais donné à connaître à eux.\r\n"},"10":{"verse_nr":10,"verse":"Je les tirai donc hors du pays d'Egypte, et les amenai au désert.\r\n"},"11":{"verse_nr":11,"verse":"Et je leur donnai mes statuts, et leur fis connaître mes ordonnances, lesquelles si l'homme accomplit, il vivra par elles.\r\n"},"12":{"verse_nr":12,"verse":"Je leur donnai aussi mes Sabbats, pour être un signe entre moi et eux, afin qu'ils connussent que je suis l'Eternel qui les sanctifie.\r\n"},"13":{"verse_nr":13,"verse":"Mais ceux de la maison d'Israël se rebellèrent contre moi au désert, ils ne marchèrent point dans mes statuts, mais ils rejetèrent mes ordonnances; lesquelles si l'homme accomplit il vivra par elles; et ils profanèrent extrêmement mes Sabbats; c'est pourquoi je dis que je répandrais sur eux ma fureur au désert pour les consumer.\r\n"},"14":{"verse_nr":14,"verse":"Et je l'ai fait pour l'amour de mon Nom, afin qu'il ne fût point profané devant les nations, en la présence desquelles je les avais tirés [d'Egypte].\r\n"},"15":{"verse_nr":15,"verse":"Et même je leur levai ma main au désert que je ne les amènerais point au pays que je [leur] avais donné, pays découlant de lait et de miel, [et] qui est la noblesse de tous les pays.\r\n"},"16":{"verse_nr":16,"verse":"Parce qu'ils avaient rejeté mes ordonnances, qu'ils n'avaient point marché dans mes statuts, et qu'ils avaient profané mes Sabbats; car leur cœur marchait après leurs idoles.\r\n"},"17":{"verse_nr":17,"verse":"Toutefois mon œil les épargna pour ne les détruire point, et je ne les consumai point entièrement au désert.\r\n"},"18":{"verse_nr":18,"verse":"Mais je dis à leurs enfants au désert : ne marchez point dans les statuts de vos pères, et ne gardez point leurs ordonnances, et ne vous souillez point par leurs idoles.\r\n"},"19":{"verse_nr":19,"verse":"Je suis l'Eternel votre Dieu; marchez dans mes statuts, et gardez mes ordonnances, et les faites.\r\n"},"20":{"verse_nr":20,"verse":"Sanctifiez mes Sabbats, et ils seront un signe entre moi et vous, afin que vous connaissiez que je suis l'Eternel votre Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Mais les enfants se rebellèrent aussi contre moi, et ils ne marchèrent point dans mes statuts, et ne gardèrent point mes ordonnances pour les faire; lesquelles si l'homme accomplit, il vivra par elles; et ils profanèrent mes Sabbats; c'est pourquoi je dis que je répandrais ma fureur sur eux, [et] que je consommerais ma colère sur eux au désert.\r\n"},"22":{"verse_nr":22,"verse":"Toutefois je retirai ma main, et je le fis pour l'amour de mon Nom, afin qu'il ne fût point profané devant les nations, en la présence desquelles je les avais tirés [d'Egypte].\r\n"},"23":{"verse_nr":23,"verse":"Et néanmoins je leur levai ma main au désert, que je les répandrais parmi les nations, et que je les disperserais dans les pays.\r\n"},"24":{"verse_nr":24,"verse":"Parce qu'ils n'avaient point accompli mes ordonnances, et qu'ils avaient rejeté mes statuts, et profané mes Sabbats, et que leurs yeux étaient attachés aux idoles de leurs pères,\r\n"},"25":{"verse_nr":25,"verse":"A cause de cela je leur ai donné des statuts [qui n'étaient] pas bons, et des ordonnances par lesquelles ils ne vivraient point.\r\n"},"26":{"verse_nr":26,"verse":"Et je les ai souillés en leurs dons, en ce qu'ils ont fait passer [par le feu] tous les premiers-nés, afin que je les misse en désolation, [et] afin que l'on connût que je suis l'Eternel.\r\n"},"27":{"verse_nr":27,"verse":"C'est pourquoi, toi fils d'homme, parle à la maison d'Israël, et leur dis : ainsi a dit le Seigneur l'Eternel : vos pères m'ont encore outragé, en ce qu'ils ont commis un tel crime contre moi;\r\n"},"28":{"verse_nr":28,"verse":"C'est que les ayant introduits au pays, touchant lequel j'avais levé ma main pour le leur donner, ils ont regardé toute haute colline, et tout arbre branchu, et ils y ont fait leurs sacrifices, ils y ont posé leur oblation pour m'irriter, ils y ont mis leurs parfums, et ils y ont répandu leurs aspersions.\r\n"},"29":{"verse_nr":29,"verse":"Et je leur ai dit : que veulent dire ces hauts lieux auxquels vous allez? et toutefois leur nom a été appelé hauts lieux jusqu'à ce jour.\r\n"},"30":{"verse_nr":30,"verse":"C'est pourquoi dis à la maison d'Israël : ainsi a dit le Seigneur l'Eternel : ne vous souillez-vous pas dans le train de vos pères, et ne vous prostituez-vous point à leurs idoles abominables?\r\n"},"31":{"verse_nr":31,"verse":"Et en offrant vos dons, quand vous faites passer vos enfants par le feu; vous vous souillez par toutes vos idoles jusqu'à ce jour. Est-ce ainsi que vous me consultez, ô maison d'Israël? Je suis vivant, dit le Seigneur l'Eternel, que vous ne me consultez point.\r\n"},"32":{"verse_nr":32,"verse":"Et ce que vous pensez n'arrivera nullement, en ce que vous dites : nous serons comme les nations, et comme les familles des pays, en servant le bois et la pierre.\r\n"},"33":{"verse_nr":33,"verse":"Je suis vivant, dit le Seigneur l'Eternel, si je ne règne sur vous avec une main forte, et un bras étendu, et avec effusion de colère.\r\n"},"34":{"verse_nr":34,"verse":"Et si je ne vous tire d'entre les peuples, et ne vous rassemble hors des pays dans lesquels vous aurez été dispersés avec une main forte, et un bras étendu et avec effusion de colère.\r\n"},"35":{"verse_nr":35,"verse":"Et si je ne vous fais venir au désert des peuples, et si je ne conteste là contre vous, face à face.\r\n"},"36":{"verse_nr":36,"verse":"Comme j'ai contesté contre vos pères au désert du pays d'Egypte, ainsi contesterai-je contre vous, dit le Seigneur l'Eternel.\r\n"},"37":{"verse_nr":37,"verse":"Et je vous ferai passer sous la verge, et vous ramènerai au lieu de l'alliance.\r\n"},"38":{"verse_nr":38,"verse":"Et je mettrai à part d'entre vous les rebelles, et ceux qui se révoltent contre moi; [et] je les ferai sortir du pays auquel ils séjournent, mais ils n'entreront point en la terre d'Israël; et vous saurez que je suis l'Eternel.\r\n"},"39":{"verse_nr":39,"verse":"Vous donc, ô maison d'Israël! ainsi a dit le Seigneur l'Eternel, allez, servez chacun vos idoles, même puisque vous ne me voulez pas écouter; aussi ne profanerez-vous plus le Nom de ma sainteté par vos dons, et par vos idoles.\r\n"},"40":{"verse_nr":40,"verse":"Mais ce sera en ma sainte montagne, en la haute montagne d'Israël, dit le Seigneur l'Eternel, que toute la maison d'Israël me servira, dans toute cette terre; je prendrai là plaisir en eux, et là je demanderai vos offrandes élevées, et les prémices de vos dons, avec toutes vos choses sanctifiées.\r\n"},"41":{"verse_nr":41,"verse":"Je prendrai plaisir en vous par vos agréables odeurs, quand je vous aurai retirés d'entre les peuples, et que je vous aurai rassemblés des pays dans lesquels vous aurez été dispersés; et je serai sanctifié en vous, les nations le voyant.\r\n"},"42":{"verse_nr":42,"verse":"Et vous saurez que je suis l'Eternel, quand je vous aurai fait revenir en la terre d'Israël, qui est le pays touchant lequel j'ai levé ma main pour le donner à vos pères.\r\n"},"43":{"verse_nr":43,"verse":"Et là vous vous souviendrez de vos voies, et de toutes vos actions, par lesquelles vous vous êtes souillés; et vous vous déplairez en vous-mêmes de tous vos maux que vous aurez faits.\r\n"},"44":{"verse_nr":44,"verse":"Et vous saurez que je suis l'Eternel, par tout ce que j'aurai fait envers vous, à cause de mon Nom, et non pas selon vos méchantes voies, et vos actions corrompues, ô maison d'Israël! dit le Seigneur l'Eternel.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, tourne ta face vers le chemin de Théman, et fais découler [ta parole] vers le Midi, et prophétise contre la forêt du champ du Midi.\r\n"},"3":{"verse_nr":3,"verse":"Et dis à la forêt du Midi : écoute la parole de l'Eternel. Ainsi a dit le Seigneur l'Eternel : voici, je m'en vais allumer au dedans de toi un feu qui consumera tout bois vert et tout bois sec au dedans de toi; la flamme de l'embrasement ne s'éteindra point, et tout le dessus en sera brûlé, depuis le Midi jusqu'au Septentrion.\r\n"},"4":{"verse_nr":4,"verse":"Et toute chair verra que moi l'Eternel j'y ai allumé le feu; [et] il ne s'éteindra point.\r\n"},"5":{"verse_nr":5,"verse":"Et je dis : ha! ha! Seigneur Eternel, ils disent de moi : n'est-il pas vrai que celui-ci ne fait que mettre en avant des similitudes?\r\n"},"6":{"verse_nr":6,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"7":{"verse_nr":7,"verse":"Fils d'homme, tourne ta face vers Jérusalem, et fais découler [ta parole] vers les saints lieux, et prophétise contre la terre d'Israël.\r\n"},"8":{"verse_nr":8,"verse":"Et dis à la terre d'Israël : ainsi a dit l'Eternel : voici, j'en [veux] à toi, et je tirerai mon épée de son fourreau, et je retrancherai du milieu de toi le juste et le méchant.\r\n"},"9":{"verse_nr":9,"verse":"Parce que je retrancherai du milieu de toi le juste et le méchant, à cause de cela mon épée sortira de son fourreau contre toute chair, depuis le Midi jusqu'au Septentrion.\r\n"},"10":{"verse_nr":10,"verse":"Et toute chair saura que moi l'Eternel j'aurai tiré mon épée de son fourreau, [et] elle n'y retournera plus.\r\n"},"11":{"verse_nr":11,"verse":"Aussi toi, fils d'homme gémis en te rompant les reins de douleur, et soupire avec amertume en leur présence.\r\n"},"12":{"verse_nr":12,"verse":"Et quand ils te diront : pourquoi gémis-tu? alors tu répondras : c'est à cause du bruit, car il vient, et tout cœur se fondra, et toutes les mains deviendront lâches, et tout esprit sera étourdi, et tous les genoux se fondront en eau; voici, il vient, et il sera accompli, dit le Seigneur l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"14":{"verse_nr":14,"verse":"Fils d'homme, prophétise, et dis : ainsi a dit l'Eternel : dis, l'épée, l'épée a été aiguisée, et elle est aussi fourbie.\r\n"},"15":{"verse_nr":15,"verse":"Elle a été aiguisée pour faire un grand carnage, elle a été fourbie afin qu'elle brille : nous réjouirons-nous? C'[est] la verge de mon fils; elle dédaigne tout bois.\r\n"},"16":{"verse_nr":16,"verse":"Et [l'Eternel] l'a donnée à fourbir, afin qu'on la tienne à la main; l'épée a été aiguisée, et elle a été fourbie pour la mettre en la main du destructeur.\r\n"},"17":{"verse_nr":17,"verse":"Crie et hurle, fils d'homme, car elle est contre mon peuple, elle est contre tous les principaux d'Israël; les frayeurs de l'épée seront sur mon peuple; c'est pourquoi frappe sur ta cuisse.\r\n"},"18":{"verse_nr":18,"verse":"Quand ce serait une épreuve, et que serait-ce ? Si même [cette épée] qui dédaigne [tout bois, était] une verge, il n'en serait rien, dit le Seigneur l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Toi donc, fils d'homme, prophétise, et frappe d'une main contre l'autre, et que l'épée soit redoublée pour la troisième fois, l'épée des tués est l'épée contre les grands qui seront tués, passant jusqu'à eux dans leurs cabinets.\r\n"},"20":{"verse_nr":20,"verse":"J'ai mis à toutes leurs portes l'épée luisante, afin que le cœur se fonde, et que les ruines soient multipliées. Ah! elle est faite pour briller et réservée pour tuer.\r\n"},"21":{"verse_nr":21,"verse":"Joins-toi épée, frappe à la droite; avance-toi, frappe à la gauche, à quelque côté que tu te rencontres.\r\n"},"22":{"verse_nr":22,"verse":"Je frapperai aussi d'une main contre l'autre, et je satisferai ma colère : moi l'Eternel j'ai parlé.\r\n"},"23":{"verse_nr":23,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"24":{"verse_nr":24,"verse":"Et toi, fils d'homme, propose-toi deux chemins par où l'épée du Roi de Babylone pourrait venir, [et] que les deux chemins sortent d'un même pays, et les choisis, choisis-les à l'endroit où commence le chemin de la ville de [Babylone].\r\n"},"25":{"verse_nr":25,"verse":"Tu te proposeras le chemin par lequel l'épée doit venir contre Rabba des enfants de Hammon, et [le chemin] qui va en Judée, et à Jérusalem, ville forte.\r\n"},"26":{"verse_nr":26,"verse":"Car le Roi de Babylone s'est arrêté dans un chemin fourchu, au commencement de deux chemins, pour consulter les devins; il a poli les flèches; il a interrogé les Théraphims; il a regardé au foie.\r\n"},"27":{"verse_nr":27,"verse":"Dans sa main droite est la divination contre Jérusalem, pour y disposer les béliers, pour publier la tuerie, pour crier l'alarme à haute voix, pour ranger les béliers contre les portes, pour dresser des terrasses, [et] bâtir des forts.\r\n"},"28":{"verse_nr":28,"verse":"Mais ce leur sera comme qui devinerait faussement en leur présence; il y a de grands serments entre eux, mais il va rappeler le souvenir de leur iniquité, afin qu'on y soit surpris.\r\n"},"29":{"verse_nr":29,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : parce que vous avez fait revenir le souvenir de votre iniquité, lorsque vos crimes se sont découverts, tellement que vos péchés se voient dans toutes vos actions; parce, [dis-je], que vous avez fait qu'on se souvienne de vous, vous serez surpris avec la main.\r\n"},"30":{"verse_nr":30,"verse":"Et toi profane, méchant, Prince d'Israël, le jour duquel est venu au temps de l'iniquité, ce qui fera sa fin.\r\n"},"31":{"verse_nr":31,"verse":"Ainsi a dit le Seigneur l'Eternel, qu'on ôte cette tiare, et qu'on enlève cette couronne : ce ne sera plus celle-ci; j'élèverai ce qui est bas, et j'abaisserai ce qui est haut.\r\n"},"32":{"verse_nr":32,"verse":"Je la mettrai à la renverse, à la renverse, à la renverse, et elle ne sera plus, jusqu'à ce que vienne celui auquel appartient le gouvernement, et je le lui donnerai.\r\n"},"33":{"verse_nr":33,"verse":"Et toi, fils d'homme, prophétise, et dis : ainsi a dit le Seigneur l'Eternel touchant les enfants de Hammon, et touchant leur opprobre; dis donc, épée, épée dégainée, fourbie pour faire la tuerie, pour consumer avec son éclat.\r\n"},"34":{"verse_nr":34,"verse":"Pendant qu'on voit pour toi des visions de vanité, et qu'on devine pour toi le mensonge, afin qu'on te mette sur le cou des méchants qui sont mis à mort; le jour desquels est venu au temps de l'iniquité, ce qui sera sa fin.\r\n"},"35":{"verse_nr":35,"verse":"La remettrait-on dans son fourreau? je te jugerai sur le lieu auquel tu as été créé, au pays de ton extraction.\r\n"},"36":{"verse_nr":36,"verse":"Je répandrai mon indignation sur toi, j'allumerai sur toi le feu de ma fureur, et je te livrerai entre les mains d'hommes brutaux, et forgeurs de destruction.\r\n"},"37":{"verse_nr":37,"verse":"Tu seras destiné au feu pour être dévoré; ton sang sera au milieu de la terre : on ne se souviendra plus de toi, car c'est moi l'Eternel, qui ai parlé.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Et toi, fils d'homme, ne jugeras-tu pas, ne jugeras-tu pas la ville sanguinaire, et ne lui donneras-tu pas à connaître toutes ses abominations?\r\n"},"3":{"verse_nr":3,"verse":"Tu diras donc, ainsi a dit le Seigneur l'Eternel : ville qui répands le sang au dedans de toi, afin que ton temps vienne, et qui as fait des idoles à ton préjudice, pour [en] être souillée.\r\n"},"4":{"verse_nr":4,"verse":"Tu t'es rendue coupable par ton sang que tu as répandu, et tu t'es souillée par tes idoles que tu as faites; tu as fait approcher tes jours, et tu es venue jusqu'à tes ans; c'est pourquoi je t'ai exposée en opprobre aux nations, et en dérision à tous les pays.\r\n"},"5":{"verse_nr":5,"verse":"Celles qui sont près de toi, et celles qui [en] sont loin, se moqueront de toi, infâme de réputation, et remplie de troubles.\r\n"},"6":{"verse_nr":6,"verse":"Voici, les Princes d'Israël ont contribué au dedans de toi, chacun selon sa force, à répandre le sang.\r\n"},"7":{"verse_nr":7,"verse":"On a méprisé père et mère au dedans de toi; on a usé de tromperie à l'égard de l'étranger au dedans de toi; on a opprimé l'orphelin et la veuve au dedans de toi.\r\n"},"8":{"verse_nr":8,"verse":"Tu as méprisé mes choses saintes, et profané mes Sabbats.\r\n"},"9":{"verse_nr":9,"verse":"Des gens médisants ont été au dedans de toi pour répandre le sang, et ceux qui sont au dedans de toi ont mangé sur les montagnes; on a commis des actions énormes au milieu de toi.\r\n"},"10":{"verse_nr":10,"verse":"[L'enfant] a découvert la nudité du père au dedans de toi, et on a humilié au dedans de toi la femme dans le temps de sa souillure.\r\n"},"11":{"verse_nr":11,"verse":"Et l'un a commis abomination avec la femme de son prochain; et l'autre en commettant des actions énormes a souillé sa belle-fille; et l'autre a humilié sa sœur, fille de son père, au dedans de toi.\r\n"},"12":{"verse_nr":12,"verse":"On a reçu au dedans de toi des présents pour répandre le sang; tu as pris de l'usure et du surcroît; et tu as fait un gain déshonnête sur tes prochains, en usant de tromperie; et tu m'as oublié, dit le Seigneur l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et voici, j'ai frappé de mes mains l'une contre l'autre à cause de ton gain déshonnête que tu as fait, et à cause de ton sang qui a été répandu au dedans de toi.\r\n"},"14":{"verse_nr":14,"verse":"Ton cœur pourra-t-il tenir ferme? ou tes mains seront-elles fortes aux jours que j'agirai contre toi? moi l'Eternel j'ai parlé, et je le ferai.\r\n"},"15":{"verse_nr":15,"verse":"Et je te disperserai parmi les nations, je te vannerai par les pays, et je consumerai ta souillure, jusqu'à ce qu'il n'y en ait plus en toi.\r\n"},"16":{"verse_nr":16,"verse":"Et tu seras partagée en toi-même en la présence des nations, et tu sauras que je suis l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"18":{"verse_nr":18,"verse":"Fils d'homme : la maison d'Israël m'est devenue [comme] de l'écume; eux tous sont de l'airain, de l'étain, du fer et du plomb dans un creuset; ils sont devenus [comme] une écume d'argent.\r\n"},"19":{"verse_nr":19,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : parce que vous êtes tous devenus [comme] de l'écume, voici, je vais à cause de cela vous assembler au milieu de Jérusalem,\r\n"},"20":{"verse_nr":20,"verse":"Comme qui assemblerait de l'argent, de l'airain, du fer, du plomb, et de l'étain dans un creuset, afin d'y souffler le feu pour les fondre; je vous assemblerai ainsi en ma colère, et en ma fureur, je me satisferai, et je vous fondrai.\r\n"},"21":{"verse_nr":21,"verse":"Je vous assemblerai donc, je soufflerai contre vous le feu de ma fureur, et vous serez fondus au milieu de [Jérusalem].\r\n"},"22":{"verse_nr":22,"verse":"Comme l'argent se fond dans le creuset, ainsi vous serez fondus au milieu d'elle, et vous saurez que moi l'Eternel j'ai répandu ma fureur sur vous.\r\n"},"23":{"verse_nr":23,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"24":{"verse_nr":24,"verse":"Fils d'homme, dis-lui : tu es une terre qui n'a pas été nettoyée ni mouillée de pluie au jour de l'indignation.\r\n"},"25":{"verse_nr":25,"verse":"Il y a un complot de ses Prophètes au milieu d'elle; ils seront comme des lions rugissants, qui ravissent la proie : ils ont dévoré les âmes; ils ont emporté les richesses, et la gloire; ils ont multiplié les veuves au milieu d'elle.\r\n"},"26":{"verse_nr":26,"verse":"Ses Sacrificateurs ont fait violence à ma Loi ; et ont profané mes choses saintes; ils n'ont point mis différence entre la chose sainte et la profane, ils n'ont point donné à connaître [la différence qu'il y a] entre la chose immonde et la nette, et ils ont caché leurs yeux de mes Sabbats, et j'ai été profané au milieu d'eux.\r\n"},"27":{"verse_nr":27,"verse":"Ses principaux ont été au milieu d'elle comme des loups qui ravissent la proie, pour répandre le sang et pour détruire les âmes, pour s'adonner au gain déshonnête.\r\n"},"28":{"verse_nr":28,"verse":"Ses Prophètes aussi les ont enduits de mortier mal lié; ils ont des visions fausses, et ils leur devinent le mensonge, en disant : ainsi a dit le Seigneur l'Eternel; et cependant l'Eternel n'avait point parlé.\r\n"},"29":{"verse_nr":29,"verse":"Le peuple du pays a usé de tromperies, et ils ont ravi le bien d'autrui, et ont opprimé l'affligé et le pauvre, et ont foulé l'étranger contre tout droit.\r\n"},"30":{"verse_nr":30,"verse":"Et j'ai cherché quelqu'un d'entre eux qui refît la cloison, et qui se tînt à la brèche devant moi pour le pays, afin que je ne le détruisisse point; mais je n'en ai point trouvé.\r\n"},"31":{"verse_nr":31,"verse":"C'est pourquoi je répandrai sur eux mon indignation, et je les consumerai par le feu de ma fureur; je ferai tomber la peine de leur train sur leur tête, dit le Seigneur l'Eternel.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, il y a eu deux femmes, filles d'une même mère,\r\n"},"3":{"verse_nr":3,"verse":"Qui se sont prostituées en Egypte, elles se sont abandonnées dans leur jeunesse : là leur sein fut déshonoré et leur virginité flétrie.\r\n"},"4":{"verse_nr":4,"verse":"Et c'étaient ici leurs noms, celui de la plus grande était Ahola, et celui de sa sœur, Aholiba; elles étaient à moi, et elles ont enfanté des fils et des filles; leurs noms donc étaient Ahola, qui était Samarie; et Aholiba, qui est Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Or Ahola a commis adultère étant ma femme, et s'est rendue amoureuse de ses amoureux, [c'est-à-dire], des Assyriens ses voisins;\r\n"},"6":{"verse_nr":6,"verse":"Vêtus de pourpre, gouverneurs, et magistrats, tous jeunes et aimables, tous cavaliers, montés sur des chevaux.\r\n"},"7":{"verse_nr":7,"verse":"Et elle a commis ses adultères avec eux, qui tous étaient l'élite des enfants des Assyriens, et avec tous ceux de qui elle s'est rendue amoureuse, et s'est souillée avec toutes leurs idoles.\r\n"},"8":{"verse_nr":8,"verse":"Elle n'a pas même quitté ses fornications [qu'elle avait apportées] d'Egypte, où l'on avait couché avec elle dans sa jeunesse, où l'on avait déshonoré sa virginité et où ils s'étaient livrés à l'impureté avec elle.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi je l'ai livrée entre les mains de ses amoureux, entre les mains, [dis-je], des enfants des Assyriens, dont elle s'était rendue amoureuse.\r\n"},"10":{"verse_nr":10,"verse":"Ils l'ont couverte d'opprobre, ils ont enlevé ses fils et ses filles, et l'ont tuée elle-même avec l'épée, et elle a été fameuse entre les femmes, après qu'ils ont exercé des jugements sur elle.\r\n"},"11":{"verse_nr":11,"verse":"Et quand sa sœur Aholiba a vu cela, elle a fait pis qu'elle dans ses amours; même elle a fait pis dans ses débauches, que sa sœur n'avait fait dans les siennes.\r\n"},"12":{"verse_nr":12,"verse":"Elle s'est rendue amoureuse des enfants des Assyriens, des gouverneurs et des magistrats ses voisins, vêtus magnifiquement, et des cavaliers montés sur des chevaux, tous jeunes et bien faits.\r\n"},"13":{"verse_nr":13,"verse":"Et j'ai vu qu'elle s'était souillée, et que c'était un même train de toutes les deux.\r\n"},"14":{"verse_nr":14,"verse":"Et encore a-t-elle augmenté ses impudicités, car ayant vu des hommes portraits sur la paroi, les images des Caldéens, peints de vermillon;\r\n"},"15":{"verse_nr":15,"verse":"Ceints de baudriers sur leurs reins, et ayant des habillements de tête flottants et teints, eux tous ayant l'apparence de grands Seigneurs, et la ressemblance des enfants de Babylone en Caldée; terre de leur naissance.\r\n"},"16":{"verse_nr":16,"verse":"Elle s'en est rendue amoureuse par le regard de ses yeux, et a envoyé des messagers vers eux au pays des Caldéens.\r\n"},"17":{"verse_nr":17,"verse":"Et les enfants de Babylone sont venus vers elle au lit de ses prostitutions, et l'ont souillée par leurs adultères; et elle s'est aussi souillée avec eux; et après cela son cœur s'est détaché d'eux.\r\n"},"18":{"verse_nr":18,"verse":"Elle a donc manifesté ses fornications et fait connaître son opprobre; et mon cœur s'est détaché d'elle, comme mon cœur s'était détaché de sa sœur.\r\n"},"19":{"verse_nr":19,"verse":"Car elle a multiplié ses adultères, jusqu'à rappeler le souvenir des jours de sa jeunesse, auxquels elle s'était abandonnée au pays d'Egypte.\r\n"},"20":{"verse_nr":20,"verse":"Et s'est rendue amoureuse de leurs fornicateurs, la chair desquels est [comme] la chair des ânes; et dont la force égale celle des chevaux.\r\n"},"21":{"verse_nr":21,"verse":"Tu as donc repris les actions de ta jeunesse, lorsque tu as été déshonorée, depuis que tu étais en Egypte, à cause du sein de ta jeunesse.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi, ô Aholiba, ainsi a dit le Seigneur l'Eternel : voici, je m'en vais réveiller contre toi tous tes amoureux, desquels ton cœur s'est détaché, et je les amènerai contre toi tout à l'environ.\r\n"},"23":{"verse_nr":23,"verse":"[Savoir] les enfants de Babylone, et tous les Caldéens, Pekod, Soah, Koah, et tous les Assyriens avec eux, tous jeunes gens d'élite, gouverneurs et magistrats, grands Seigneurs, et renommés, tous montant à cheval.\r\n"},"24":{"verse_nr":24,"verse":"Et ils viendront contre toi avec des chars, des chariots, et des charrettes, et avec un grand amas de peuples; et ils emploieront contre toi de toutes parts, des écus, des boucliers, et des casques, et je leur mettrai le jugement en main, et ils te jugeront selon leur jugement.\r\n"},"25":{"verse_nr":25,"verse":"Et je mettrai ma jalousie contre toi, et ils agiront contre toi avec fureur; ils te retrancheront le nez et les oreilles; et ce qui sera demeuré de reste en toi tombera par l'épée. Ils enlèveront tes fils et tes filles; et ce qui sera demeuré de reste en toi sera dévoré par le feu.\r\n"},"26":{"verse_nr":26,"verse":"Ils te dépouilleront de tes vêtements, et enlèveront les ornements dont tu te pares.\r\n"},"27":{"verse_nr":27,"verse":"Et je ferai cesser en toi ton énormité, et ta fornication [que tu as apportée] du pays d'Egypte, et tu ne lèveras plus tes yeux vers eux, et ne te souviendras plus de l'Egypte.\r\n"},"28":{"verse_nr":28,"verse":"Car ainsi a dit le Seigneur l'Eternel : voici, je vais te livrer en la main de ceux que tu hais, en la main de ceux de qui ton cœur s'est détaché.\r\n"},"29":{"verse_nr":29,"verse":"Ils te traiteront avec haine, et enlèveront tout ton travail, et te laisseront sans habits et découverte, et la turpitude de tes adultères, et de ton énormité, et de tes fornications, sera découverte.\r\n"},"30":{"verse_nr":30,"verse":"On te fera ces choses-là parce que tu t'es prostituée aux nations, avec lesquelles tu t'es souillée par leurs idoles.\r\n"},"31":{"verse_nr":31,"verse":"Tu as marché dans le chemin de ta sœur, c'est pourquoi je mettrai sa coupe en ta main.\r\n"},"32":{"verse_nr":32,"verse":"Ainsi a dit le Seigneur l'Eternel : tu boiras la coupe profonde et large de ta sœur qui sera une coupe d'une grande mesure; tu seras en dérision et en moquerie.\r\n"},"33":{"verse_nr":33,"verse":"Tu seras remplie d'ivresse et de douleur, par la coupe de désolation et de dégât, qui est la coupe de ta sœur Samarie.\r\n"},"34":{"verse_nr":34,"verse":"Tu la boiras, et la suceras, et tu briseras ses vaisseaux de terre et tu déchireras ton sein : car j'ai parlé, dit le Seigneur l'Eternel.\r\n"},"35":{"verse_nr":35,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : parce que tu m'as mis en oubli, et que tu m'as jeté derrière ton dos, aussi porteras-tu la peine de ton énormité, et de tes adultères.\r\n"},"36":{"verse_nr":36,"verse":"Puis l'Eternel me dit : fils d'homme, ne jugeras-tu pas Ahola et Aholiba? déclare-leur donc leurs abominations.\r\n"},"37":{"verse_nr":37,"verse":"[Déclare-leur] comment elles ont commis adultère et comment il y a du sang dans leurs mains; comment, dis-je, elles ont commis adultère avec leurs idoles, et ont même fait passer [par le feu] leurs enfants pour les consumer, ces enfants qu'elles m'avaient enfantés.\r\n"},"38":{"verse_nr":38,"verse":"Voici encore ce qu'elles m'ont fait; elles ont souillé mon saint lieu ce même jour-là, et ont profané mes Sabbats.\r\n"},"39":{"verse_nr":39,"verse":"Car après avoir égorgé leurs enfants à leurs idoles, elles sont entrées ce même jour-là dans mon saint lieu pour le profaner; et voilà, comment elles ont fait au milieu de ma maison.\r\n"},"40":{"verse_nr":40,"verse":"Et qui plus est, elles ont envoyé vers des hommes d'un pays éloigné, qui sont venus aussitôt que les messagers leur ont été envoyés; [et] pour l'amour d'eux tu t'es lavée, et tu as fardé ton visage, et t'es parée d'ornement.\r\n"},"41":{"verse_nr":41,"verse":"Et t'es assise sur un lit honorable, devant lequel a été apprêtée une table, sur laquelle tu as mis mon parfum, et mon huile de senteur.\r\n"},"42":{"verse_nr":42,"verse":"Et il y a eu en elle le bruit d'une troupe de gens qui sont à leur aise; et outre ces hommes-là, tant il y a eu de gens, on a fait venir des Sabéens du désert, qui ont mis des bracelets en leurs mains, et des couronnes magnifiques sur leurs têtes.\r\n"},"43":{"verse_nr":43,"verse":"Et j'ai dit touchant celle qui avait vieilli dans l'adultère : Maintenant ses impudicités prendront fin, et elle aussi.\r\n"},"44":{"verse_nr":44,"verse":"Et toutefois on est venu vers elle, comme on vient vers une femme prostituée; ils sont ainsi venus vers Ahola, et vers Aholiba, femmes [pleines] d'énormité.\r\n"},"45":{"verse_nr":45,"verse":"Les hommes justes donc les jugeront comme on juge les femmes adultères, et comme on juge celles qui répandent le sang; car elles sont adultères, et le sang est en leurs mains.\r\n"},"46":{"verse_nr":46,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : qu'on fasse monter l'assemblée contre elles, et qu'elles soient abandonnées au tumulte et au pillage.\r\n"},"47":{"verse_nr":47,"verse":"Et que l'assemblée les assomme de pierres, et les taille en pièces avec leurs épées; qu'ils tuent leurs fils et leurs filles, et qu'ils brûlent au feu leurs maisons.\r\n"},"48":{"verse_nr":48,"verse":"Et [ainsi] j'abolirai du pays l'énormité, et toutes les femmes seront enseignées à ne faire point selon votre énormité.\r\n"},"49":{"verse_nr":49,"verse":"On mettra votre énormité sur vous, et vous porterez les péchés de vos idoles; et vous saurez que je suis le Seigneur l'Eternel.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Or en la neuvième année, au dixième jour du dixième mois, la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, écris-toi le nom de ce jour, de ce propre jour; [car] en ce même jour le Roi de Babylone s'est approché contre Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Mets donc en avant une similitude à la maison rebelle, et leur dis : Ainsi a dit le Seigneur l'Eternel : mets, mets la chaudière, et verse de l'eau dedans.\r\n"},"4":{"verse_nr":4,"verse":"Assemble ses pièces dans elle, toutes les bonnes pièces, la cuisse, et l'épaule, et la remplis des meilleurs os.\r\n"},"5":{"verse_nr":5,"verse":"Prends la meilleure bête du troupeau, et fais brûler des os sous la chaudière, fais-la bouillir à gros bouillons, et que les os cuisent dans elle.\r\n"},"6":{"verse_nr":6,"verse":"Car ainsi a dit le Seigneur l'Eternel : malheur à la ville sanguinaire, à la chaudière dans laquelle est son écume, et de laquelle l'écume n'est point sortie; vide-la pièce après pièce; et que le sort ne soit point jeté sur elle.\r\n"},"7":{"verse_nr":7,"verse":"Parce que son sang est au milieu d'elle, qu'elle l'a mis sur la pierre sèche, [et] qu'elle ne l'a point répandu sur la terre pour le couvrir de poussière.\r\n"},"8":{"verse_nr":8,"verse":"J'ai mis son sang sur une pierre sèche, afin qu'il ne soit point couvert, pour faire monter la fureur, [et] pour en prendre vengeance.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : malheur à la ville sanguinaire; j'en ferai aussi un grand tas de bois à brûler.\r\n"},"10":{"verse_nr":10,"verse":"Amasse beaucoup de bois, allume le feu, fais cuire la chair entièrement, et la fais consumer, et que les os soient brûlés.\r\n"},"11":{"verse_nr":11,"verse":"Puis mets sur les charbons ardents la chaudière toute vide, afin qu'elle s'échauffe, et que son airain se brûle, et que son ordure soit fondue au dedans d'elle, [et] que son écume soit consumée.\r\n"},"12":{"verse_nr":12,"verse":"Elle m'a travaillé par des mensonges, et sa grosse écume n'est point sortie d'elle; son écume s'en ira au feu.\r\n"},"13":{"verse_nr":13,"verse":"[Il y a] de l'énormité en ta souillure ; car je t'avais purifiée, et tu n'as point été nette; tu ne seras point encore nettoyée de ta souillure, jusqu'à ce que j'aie satisfait ma fureur sur toi.\r\n"},"14":{"verse_nr":14,"verse":"Moi l'Eternel j'ai parlé, cela arrivera, et je [le] ferai; et je ne me retirerai point en arrière, je n'épargnerai point, et je ne serai point apaisé. On t'a jugée selon ton train, et selon tes actions, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"16":{"verse_nr":16,"verse":"Fils d'homme, voici, je vais t'ôter par une plaie ce que tes yeux voient avec le plus de plaisir; mais n'en mène point de deuil, et ne pleure point, ne fais point couler tes larmes.\r\n"},"17":{"verse_nr":17,"verse":"Garde-toi de gémir, et ne mène point le deuil qu'on a accoutumé de mener sur les morts; laisse ton bonnet sur ta tête, et mets tes souliers à tes pieds, et ne cache point la lèvre de dessus, et ne mange point le pain des autres.\r\n"},"18":{"verse_nr":18,"verse":"Je parlai donc au peuple le matin, et ma femme mourut le soir; et le [lendemain] matin je fis comme il m'avait été commandé.\r\n"},"19":{"verse_nr":19,"verse":"Et le peuple me dit : ne nous déclareras-tu point ce que nous signifient ces choses-là que tu fais?\r\n"},"20":{"verse_nr":20,"verse":"Et je leur répondis : la parole de l'Eternel m'a été [adressée], en disant :\r\n"},"21":{"verse_nr":21,"verse":"Dis à la maison d'Israël : ainsi a dit le Seigneur l'Eternel : voici, je m'en vais profaner mon Sanctuaire, la magnificence de votre force, ce qui est le plus agréable à vos yeux, ce que vous voudriez qu'on épargnât sur toutes choses; et vos fils et vos filles, que vous aurez laissés, tomberont par l'épée.\r\n"},"22":{"verse_nr":22,"verse":"Vous ferez alors comme j'ai fait; vous ne couvrirez point vos lèvres, et vous ne mangerez point le pain des autres.\r\n"},"23":{"verse_nr":23,"verse":"Et vos bonnets seront sur vos têtes, et vos souliers à vos pieds; vous ne mènerez point de deuil, ni ne pleurerez; mais vous fondrez à cause de vos iniquités, et vous gémirez les uns avec les autres.\r\n"},"24":{"verse_nr":24,"verse":"Et Ezéchiel vous sera pour un signe; vous ferez selon toutes les choses qu'il a faites; [et] quand cela sera arrivé, vous connaîtrez que je suis le Seigneur l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Et quant à toi, fils d'homme, au jour que je leur ôterai leur force, la joie de leur ornement, l'objet le plus agréable à leurs yeux, et l'objet de leurs cœurs, leurs fils et leurs filles;\r\n"},"26":{"verse_nr":26,"verse":"En ce même jour-là quelqu'un qui sera échappé ne viendra-t-il pas vers toi pour te le raconter?\r\n"},"27":{"verse_nr":27,"verse":"En ce jour-là ta bouche sera ouverte envers celui qui sera échappé, et tu parleras, et ne seras plus muet; ainsi tu leur seras pour un signe, et ils sauront que je suis l'Eternel.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, tourne ta face vers les enfants de Hammon, et prophétise contre eux.\r\n"},"3":{"verse_nr":3,"verse":"Et dis aux enfants de Hammon : écoutez la parole du Seigneur l'Eternel. Parce que vous avez dit : ha! ha! contre mon Sanctuaire, à cause qu'il était profané ; et contre la terre d'Israël, parce qu'elle était désolée; et contre la maison de Juda, parce qu'ils allaient en captivité;\r\n"},"4":{"verse_nr":4,"verse":"A cause de cela voici, je m'en vais te donner en héritage aux enfants d'Orient, et ils bâtiront des palais dans tes villes, et ils demeureront chez toi; ils mangeront tes fruits et boiront ton lait.\r\n"},"5":{"verse_nr":5,"verse":"Et je livrerai Rabba pour être le repaire des chameaux, et [le pays] des enfants de Hammon pour être le gîte des brebis; et vous saurez que je suis l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Car ainsi a dit le Seigneur l'Eternel : parce que tu as frappé des mains, et que tu as battu des pieds, et que tu t'es réjouie de bon cœur dans tout le mépris que tu as eu pour la terre d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"A cause de cela voici, j'ai étendu ma main sur toi, et je te livrerai pour être pillée par les nations, et je te retrancherai d'entre les peuples, je te ferai périr d'entre les pays; je te détruirai; et tu sauras que je suis l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi a dit le Seigneur l'Eternel : parce que Moab et Séhir ont dit : voici, la maison de Juda est comme toutes les autres nations.\r\n"},"9":{"verse_nr":9,"verse":"A cause de cela voici, je m'en vais ouvrir le quartier de Moab du côté des villes, du côté, dis-je, de ses villes frontières, la noblesse du pays de Bethjésimoth, de Bahal-Méhon et de Kirjathajim,\r\n"},"10":{"verse_nr":10,"verse":"Aux enfants d'Orient, qui sont au delà du pays des enfants de Hammon, lequel je leur ai donné en héritage, afin qu'on ne se souvienne plus des enfants de Hammon parmi les nations.\r\n"},"11":{"verse_nr":11,"verse":"J'exercerai aussi des jugements contre Moab, et ils sauront que je suis l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi a dit le Seigneur l'Eternel : à cause de ce qu'Edom a fait quand il s'est inhumainement vengé de la maison de Juda, et parce qu'il s'est rendu fort coupable en se vengeant d'eux.\r\n"},"13":{"verse_nr":13,"verse":"A cause de cela, le Seigneur l'Eternel dit ainsi : j'étendrai ma main sur Edom, j'en retrancherai les hommes et les bêtes, et je le réduirai en désert; depuis Théman et de devers Dédan ils tomberont par l'épée.\r\n"},"14":{"verse_nr":14,"verse":"J'exercerai ma vengeance sur Edom à cause de mon peuple d'Israël, et on traitera Edom selon ma colère, et selon ma fureur, et ils sentiront ce que c'est que de ma vengeance, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi a dit le Seigneur l'Eternel : à cause que les Philistins ont agi par vengeance, et qu'ils se sont inhumainement vengés avec plaisir [et] avec mépris, jusqu'à [tout] détruire par une inimitié immortelle;\r\n"},"16":{"verse_nr":16,"verse":"A cause de cela le Seigneur l'Eternel dit ainsi : voici, je m'en vais étendre ma main sur les Philistins, j'exterminerai les Kéréthiens, et je ferai périr le reste de [leurs] ports de mer.\r\n"},"17":{"verse_nr":17,"verse":"Et je déploierai sur eux de grandes vengeances par des châtiments de fureur; et ils sauront que je suis l'Eternel, quand j'aurai exécuté sur eux ma vengeance.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva en l'onzième année, le premier jour du mois, que la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, parce que Tyr a dit touchant Jérusalem : ha! ha! celle qui était la porte des peuples a été rompue, elle s'est réfugiée chez moi, je serai remplie [parce] qu'elle a été rendue déserte.\r\n"},"3":{"verse_nr":3,"verse":"A cause de cela ainsi a dit le Seigneur l'Eternel : voici, j'en veux à toi, Tyr, et je ferai monter contre toi plusieurs nations, comme la mer fait monter ses flots.\r\n"},"4":{"verse_nr":4,"verse":"Et elles détruiront les murailles de Tyr, et démoliront ses tours; je raclerai sa poudre, et la rendrai semblable à une pierre sèche.\r\n"},"5":{"verse_nr":5,"verse":"Elle servira à étendre les filets au milieu de la mer; car j'ai parlé, dit le Seigneur l'Eternel, et elle sera en pillage aux nations.\r\n"},"6":{"verse_nr":6,"verse":"Et les villes de son ressort, qui sont à la campagne, seront mises au fil de l'épée, et elles sauront que je suis l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Car ainsi a dit le Seigneur l'Eternel : voici je m'en vais faire venir de l'Aquilon contre Tyr, Nébucadnetsar, Roi de Babylone, le Roi des Rois, avec des chevaux, et des chariots, et des gens de cheval, et un grand peuple assemblé de toutes parts.\r\n"},"8":{"verse_nr":8,"verse":"Il mettra au fil de l'épée les villes de ton ressort qui sont à la campagne, il fera des forts contre toi, il dressera des terrasses contre toi, et il lèvera les boucliers contre toi.\r\n"},"9":{"verse_nr":9,"verse":"Et il posera ses machines de guerre contre tes murailles, et démolira tes tours avec ses marteaux.\r\n"},"10":{"verse_nr":10,"verse":"La poussière de ses chevaux te couvrira à cause de leur multitude; tes murailles trembleront du bruit des gens de cheval, des charrettes, et des chariots, quand il entrera par tes portes, comme on entre dans une ville à laquelle on a fait brèche.\r\n"},"11":{"verse_nr":11,"verse":"Il foulera toutes tes rues avec la corne des pieds de ses chevaux; il tuera ton peuple avec l'épée, et les trophées de ta force tomberont par terre.\r\n"},"12":{"verse_nr":12,"verse":"Puis ils butineront tes biens, et pilleront ta marchandise; ils ruineront tes murailles, et démoliront tes maisons de plaisance; et ils mettront tes pierres et ton bois et ta poussière au milieu des eaux.\r\n"},"13":{"verse_nr":13,"verse":"Et je ferai cesser le bruit de tes chansons, et le son de tes harpes ne sera plus ouï.\r\n"},"14":{"verse_nr":14,"verse":"Je te rendrai semblable à une pierre sèche; elle sera un lieu pour étendre les filets, et elle ne sera plus rebâtie, parce que moi l'Eternel j'ai parlé, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi a dit le Seigneur l'Eternel à Tyr : les Iles ne trembleront-elles pas du bruit de ta ruine, quand ceux qui seront blessés à mort gémiront, quand le carnage se fera au milieu de toi?\r\n"},"16":{"verse_nr":16,"verse":"Tous les Princes de la mer descendront de leurs sièges, et ôteront leurs manteaux, et dépouilleront leurs vêtements de broderie, et se vêtiront de frayeur; ils s'assiéront sur la terre, et ils seront effrayés de moment en moment, et seront désolés à cause de toi.\r\n"},"17":{"verse_nr":17,"verse":"Et ils prononceront à haute voix une complainte sur toi, et te diront : comment as-tu péri, toi qui étais fréquentée par ceux qui vont sur la mer, ville renommée, qui étais forte en la mer, toi et tes habitants, qui se sont fait redouter à tous ceux qui habitent en elle?\r\n"},"18":{"verse_nr":18,"verse":"Maintenant les Iles seront effrayées au jour de ta ruine, et les Iles qui [sont] en la mer seront étonnées à cause de ta fuite.\r\n"},"19":{"verse_nr":19,"verse":"Car ainsi a dit le Seigneur l'Eternel : quand je t'aurai rendue une ville désolée, comme sont les villes qui ne sont point habitées, quand j'aurai fait tomber sur toi l'abîme, et que les grosses eaux t'auront couverte;\r\n"},"20":{"verse_nr":20,"verse":"Alors je te ferai descendre avec ceux qui descendent en la fosse, vers le peuple d'autrefois, et je te placerai aux lieux les plus bas de la terre, aux endroits désolés depuis longtemps, avec ceux qui descendent en la fosse, afin que tu ne sois plus habitée; mais je remettrai la noblesse parmi la terre des vivants.\r\n"},"21":{"verse_nr":21,"verse":"Je ferai qu'on sera tout étonné à cause de toi, de ce que tu n'es plus; et quand on te cherchera, on ne te trouvera plus à jamais, dit le Seigneur l'Eternel.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Toi donc, fils d'homme, prononce à haute voix une complainte sur Tyr;\r\n"},"3":{"verse_nr":3,"verse":"Et dis à Tyr : Toi qui demeures aux avenues de la mer, qui fais métier de revendre aux peuples en plusieurs Iles; ainsi a dit le Seigneur l'Eternel : Tyr, tu as dit : je suis parfaite en beauté.\r\n"},"4":{"verse_nr":4,"verse":"Tes confins [sont] au cœur de la mer, ceux qui t'ont bâtie t'ont rendue parfaite en beauté.\r\n"},"5":{"verse_nr":5,"verse":"Ils t'ont bâti tous les côtés [des navires] de sapins de Senir; ils ont pris les cèdres du Liban pour te faire des mâts.\r\n"},"6":{"verse_nr":6,"verse":"Ils ont fait tes rames de chênes de Basan, et la troupe des Assyriens a fait tes bancs d'ivoire, apporté des Iles de Kittim.\r\n"},"7":{"verse_nr":7,"verse":"Le fin lin d'Egypte, travaillé en broderie, a été ce que tu étendais pour te servir de voiles; ce dont tu te couvrais était la pourpre et l'écarlate des Iles d'Elisa.\r\n"},"8":{"verse_nr":8,"verse":"Les habitants de Sidon et d'Arvad ont été tes matelots; ô Tyr! tes sages [qui] étaient au dedans de toi ont été tes pilotes.\r\n"},"9":{"verse_nr":9,"verse":"Les anciens de Guébal, et ses [hommes] experts ont été parmi toi, réparant tes brèches; tous les navires de la mer, et leurs mariniers, ont été au dedans de toi, pour trafiquer avec toi de ton trafic.\r\n"},"10":{"verse_nr":10,"verse":"Ceux de Perse, et de Lud, et de Put ont été au dedans de toi pour être tes gens de guerre; ils ont pendu chez toi le bouclier et le casque; ils t'ont rendue magnifique.\r\n"},"11":{"verse_nr":11,"verse":"Les enfants d'Arvad avec tes troupes ont été sur tes murailles tout à l'entour, et ceux de Gammad ont été dans tes tours; ils ont pendu leurs boucliers sur tes murailles à l'entour, ils ont achevé de te rendre parfaite en beauté.\r\n"},"12":{"verse_nr":12,"verse":"Ceux de Tarsis ont trafiqué avec toi de toutes sortes de richesses, faisant valoir tes foires en argent, en fer, en étain et en plomb.\r\n"},"13":{"verse_nr":13,"verse":"Javan, Tubal, et Mésec ont été tes facteurs, faisant valoir ton commerce en hommes, et en vaisseaux d'airain.\r\n"},"14":{"verse_nr":14,"verse":"Ceux de la maison de Thogarma ont fait valoir tes foires en chevaux, et en cavaliers, et en mulets.\r\n"},"15":{"verse_nr":15,"verse":"Les enfants de Dédan ont été tes facteurs; tu avais en ta main le commerce de plusieurs Iles; et on t'a rendu en échange des dents d'ivoire, et de l'ébène.\r\n"},"16":{"verse_nr":16,"verse":"La Syrie a trafiqué avec toi; en quantité d'ouvrages faits pour toi; on a fait valoir tes foires en escarboucles, en écarlate, en broderie, en fin lin, en corail, et en agate.\r\n"},"17":{"verse_nr":17,"verse":"Juda et le pays d'Israël ont été tes facteurs, faisant valoir ton commerce en blé de Minnith et de Pannag, en miel, en huile, et en baume.\r\n"},"18":{"verse_nr":18,"verse":"Damas a trafiqué avec toi en quantité d'ouvrages faits pour toi en toute sorte de richesses, en vin de Helbon, et en laine blanche.\r\n"},"19":{"verse_nr":19,"verse":"Et Dan, et Javan et Mosel, ont fait valoir tes foires en fer luisant; la casse et le roseau [aromatique] ont été dans ton commerce.\r\n"},"20":{"verse_nr":20,"verse":"Ceux de Dédan ont été tes facteurs en draps précieux pour les chariots.\r\n"},"21":{"verse_nr":21,"verse":"Les Arabes, et tous les principaux de Kédar, ont été des marchands [que tu avais] en ta main, trafiquant avec toi en agneaux, en moutons, et en boucs.\r\n"},"22":{"verse_nr":22,"verse":"Les marchands de Séba et de Rahma ont été tes facteurs, faisant valoir tes foires en toutes sortes de drogues les plus exquises, et en toute sorte de pierres précieuses, et en or.\r\n"},"23":{"verse_nr":23,"verse":"Haran, et Canne, et Héden, ont fait trafic de ce qui venait de Séba; et l'Assyrie a appris ton trafic.\r\n"},"24":{"verse_nr":24,"verse":"Ceux-ci ont été tes facteurs en toutes sortes de choses, en draps de pourpre et de broderie, et en des caisses pour des vêtements précieux, en cordons entortillés ; même les coffres de cèdre ont été dans ton trafic.\r\n"},"25":{"verse_nr":25,"verse":"Les navires de Tarsis t'ont célébrée dans leurs chansons à cause de ton commerce, et tu as été remplie et rendue fort glorieuse, [bâtie] au cœur de la mer.\r\n"},"26":{"verse_nr":26,"verse":"Tes matelots t'ont amenée en de grosses eaux, le vent d'Orient t'a brisée au cœur de la mer.\r\n"},"27":{"verse_nr":27,"verse":"Tes richesses, et tes foires, ton commerce, tes mariniers, et tes pilotes, ceux qui réparaient tes brèches, et ceux qui avaient le soin de ton commerce, tous tes gens de guerre qui étaient au dedans de toi, et toute ta multitude qui est au milieu de toi, tomberont dans le cœur de la mer au jour de ta ruine.\r\n"},"28":{"verse_nr":28,"verse":"Les faubourgs trembleront au bruit du cri de tes pilotes.\r\n"},"29":{"verse_nr":29,"verse":"Et tous ceux qui manient la rame descendront de leurs navires, les mariniers, [et] tous les pilotes de la mer; ils se tiendront sur la terre;\r\n"},"30":{"verse_nr":30,"verse":"Et feront ouïr sur toi leur voix, et crieront amèrement; ils jetteront de la poudre sur leurs têtes, [et] se vautreront dans la cendre;\r\n"},"31":{"verse_nr":31,"verse":"Ils arracheront leurs cheveux, et rendront leur tête chauve à cause de toi, ils se ceindront de sacs, et te pleureront avec amertume d'esprit, en menant deuil amèrement.\r\n"},"32":{"verse_nr":32,"verse":"Et ils prononceront à haute voix sur toi une complainte dans leur lamentation, et feront leur complainte sur toi, [en disant] : qui [fut jamais] telle que Tyr, telle que celle qui a été détruite au cœur de la mer?\r\n"},"33":{"verse_nr":33,"verse":"Tu as rassasié plusieurs peuples par la traite des marchandises qu'on apportait de tes foires au delà des mers ; et tu as enrichi les Rois de la terre par la grandeur de tes richesses et de ton commerce.\r\n"},"34":{"verse_nr":34,"verse":"[Mais] quand tu as été brisée par la mer au fond des eaux, ton commerce et toute ta multitude sont tombés avec toi.\r\n"},"35":{"verse_nr":35,"verse":"Tous les habitants des Iles ont été désolés à cause de toi; et leurs Rois ont été horriblement épouvantés, et leur visage en a pâli.\r\n"},"36":{"verse_nr":36,"verse":"Les marchands d'entre les peuples t'ont insulté, tu es cause qu'on est tout étonné de ce que tu ne seras plus à jamais.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, dis au conducteur de Tyr : ainsi a dit le Seigneur l'Eternel : parce que ton cœur s'est élevé et que tu as dit : je suis le [Dieu] Fort, et je suis assis dans le siège de Dieu, au cœur de la mer, quoique tu sois un homme, et non le [Dieu] Fort, et parce que tu as élevé ton cœur comme si tu étais un Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Voici, tu es plus sage que Daniel, rien de caché ne t'a été rendu obscur.\r\n"},"4":{"verse_nr":4,"verse":"Tu t'es acquis de la puissance par ta sagesse et par ta prudence; et tu as assemblé de l'or et de l'argent dans tes trésors.\r\n"},"5":{"verse_nr":5,"verse":"Tu as multiplié ta puissance par la grandeur de ta sagesse dans ton commerce, puis ton cœur s'est élevé à cause de ta puissance.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi le Seigneur l'Eternel dit ainsi : parce que tu as élevé ton cœur, comme si tu étais un Dieu :\r\n"},"7":{"verse_nr":7,"verse":"A cause de cela voici, je m'en vais faire venir contre toi des étrangers les plus terribles d'entre les nations, qui tireront leurs épées sur la beauté de ta sagesse, et souilleront ton lustre.\r\n"},"8":{"verse_nr":8,"verse":"Ils te feront descendre en la fosse, et tu mourras au cœur de la mer, de la mort des blessés à mort.\r\n"},"9":{"verse_nr":9,"verse":"Iras-tu disant devant celui qui te tuera, je suis Dieu? vu que tu [te trouveras] homme, et non le [Dieu] Fort, dans la main de celui qui te blessera mortellement.\r\n"},"10":{"verse_nr":10,"verse":"Tu mourras de la mort des incirconcis par la main des étrangers; car j'ai parlé, dit le Seigneur l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"12":{"verse_nr":12,"verse":"Fils d'homme, prononce à haute voix une complainte sur le Roi de Tyr, et lui dis : ainsi a dit le Seigneur l'Eternel : toi à qui rien ne manque, plein de sagesse, et parfait en beauté;\r\n"},"13":{"verse_nr":13,"verse":"Tu as été en Héden le jardin de Dieu; ta couverture était de pierres précieuses de toutes sortes, de Sardoine, de Topaze, de Jaspe, de Chrysolithe, d'Onyx, de Béryl, de Saphir, d'Escarboucle, d'Emeraude, et d'or ; ce que savaient faire tes tambours et tes flûtes [a été] chez toi; ils ont été tous prêts au jour que tu fus créé.\r\n"},"14":{"verse_nr":14,"verse":"Tu [as été] un Chérubin, oint pour servir de protection; je t'avais établi, [et] tu as été dans la sainte montagne de Dieu; tu as marché entre les pierres éclatantes.\r\n"},"15":{"verse_nr":15,"verse":"Tu as été parfait en tes voies dès le jour que tu fus créé, jusqu'à ce que la perversité a été trouvée en toi.\r\n"},"16":{"verse_nr":16,"verse":"Selon la grandeur de ton trafic on a rempli le milieu de toi de violence, et tu as péché; c'est pourquoi je te jetterai comme une chose souillée hors de la montagne de Dieu, et je te détruirai d'entre les pierres éclatantes, ô Chérubin! qui sers de protection.\r\n"},"17":{"verse_nr":17,"verse":"Ton cœur s'est élevé à cause de ta beauté, tu as perdu ta sagesse à cause de ton éclat; je t'ai jeté par terre, je t'ai mis en spectacle aux Rois, afin qu'ils te regardent.\r\n"},"18":{"verse_nr":18,"verse":"Tu as profané tes Sanctuaires par la multitude de tes iniquités, en usant mal de ton trafic; et j'ai fait sortir du milieu de toi un feu qui t'a consumé, et je t'ai réduit en cendre sur la terre, en la présence de tous ceux qui te voient.\r\n"},"19":{"verse_nr":19,"verse":"Tous ceux qui te connaissent entre les peuples ont été désolés à cause de toi; tu es cause qu'on est tout étonné de ce que tu ne seras plus à jamais.\r\n"},"20":{"verse_nr":20,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"21":{"verse_nr":21,"verse":"Fils d'homme, tourne ta face vers Sidon, et prophétise contre elle.\r\n"},"22":{"verse_nr":22,"verse":"Et dis : ainsi a dit le Seigneur l'Eternel : voici j'en veux à toi, Sidon, et je serai glorifié au milieu de toi; et on saura que je suis l'Eternel, quand j'aurai exercé des jugements contre elle, et que j'y aurai été sanctifié.\r\n"},"23":{"verse_nr":23,"verse":"J'enverrai donc dans elle la mortalité, et le sang dans ses places, et les blessés à mort tomberont au milieu d'elle par l'épée qui viendra de toutes parts sur elle; et ils sauront que je suis l'Eternel.\r\n"},"24":{"verse_nr":24,"verse":"Et elle ne sera plus une ronce piquante à la maison d'Israël, ni une épine causant plus de douleur qu'aucun de ceux qui sont autour d'eux, et qui les pillent; et ils sauront que je suis le Seigneur l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi a dit le Seigneur l'Eternel : quand j'aurai rassemblé la maison d'Israël d'entre les peuples parmi lesquels ils auront été dispersés, je serai sanctifié en eux, les nations le voyant, et ils habiteront sur leur terre que j'ai donnée à mon serviteur Jacob.\r\n"},"26":{"verse_nr":26,"verse":"Ils y habiteront en sûreté, ils bâtiront des maisons, ils planteront des vignes; ils [y] habiteront, dis-je, en sûreté, lorsque j'aurai exercé des jugements contre ceux qui les auront pillés de toutes parts; et ils sauront que je suis l'Eternel leur Dieu.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"La dixième année, au douzième [jour] du dixième mois, la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, tourne ta face contre Pharaon Roi d'Egypte, et prophétise contre lui, et contre toute l'Egypte.\r\n"},"3":{"verse_nr":3,"verse":"Parle, et dis : ainsi a dit le Seigneur l'Eternel : voici, j'en veux à toi, Pharaon Roi d'Egypte, grande Baleine couchée au milieu de tes bras d'eau, qui as dit : mes bras d'eau sont à moi, et je me les suis faits.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi je mettrai des crocs dans tes mâchoires, et je ferai attacher à tes écailles les poissons de tes bras d'eau; et je te tirerai hors de tes bras d'eau, avec tous les poissons de tes bras d'eau, qui auront été attachés à tes écailles.\r\n"},"5":{"verse_nr":5,"verse":"Et [t'ayant tiré] dans le désert, je te laisserai là, toi, et tous les poissons de tes bras d'eau; tu seras étendu sur le dessus de la campagne; tu ne seras point recueilli ni ramassé; je t'ai livré aux bêtes de la terre, et aux oiseaux des cieux, pour en être dévoré.\r\n"},"6":{"verse_nr":6,"verse":"Et tous les habitants d'Egypte sauront que je suis l'Eternel; parce qu'ils auront été à la maison d'Israël un bâton, qui n'était qu'un roseau.\r\n"},"7":{"verse_nr":7,"verse":"Quand ils t'ont pris par la main, tu t'es rompu, et tu leur as percé toute l'épaule; et quand ils se sont appuyés sur toi, tu t'es cassé, et tu les as fait tomber à la renverse.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : voici, je m'en vais faire venir l'épée sur toi, et j'exterminerai du milieu de toi les hommes et les bêtes.\r\n"},"9":{"verse_nr":9,"verse":"Et le pays d'Egypte sera en désolation et en désert, et ils sauront que je suis l'Eternel, parce que [le Roi d'Egypte] a dit : les bras d'eau sont à moi, et je les ai faits.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi voici, j'en veux à toi, et à tes bras d'eau, et je réduirai le pays d'Egypte en désert de sécheresse et de désolation, depuis la tour de Syène, jusques aux marches de Cus.\r\n"},"11":{"verse_nr":11,"verse":"Nul pied d'homme ne passera par là, et il n'y passera non plus aucun pied de bête, et elle sera quarante ans sans être habitée.\r\n"},"12":{"verse_nr":12,"verse":"Car je réduirai le pays d'Egypte en désolation entre les pays désolés, et ses villes entre les villes réduites en désert; elles seront en désolation durant quarante ans, je disperserai les Egyptiens parmi les nations, et je les répandrai parmi les pays.\r\n"},"13":{"verse_nr":13,"verse":"Toutefois, ainsi a dit le Seigneur l'Eternel : au bout de quarante ans je ramasserai les Egyptiens d'entre les peuples parmi lesquels ils auront été dispersés;\r\n"},"14":{"verse_nr":14,"verse":"Et je ramènerai les captifs d'Egypte, et les ferai retourner au pays de Pathros, au pays de leur extraction, mais ils seront là un Royaume abaissé.\r\n"},"15":{"verse_nr":15,"verse":"Il sera le plus bas des Royaumes, et il ne s'élèvera plus au dessus des nations, et je le diminuerai, afin qu'il ne domine point sur les nations.\r\n"},"16":{"verse_nr":16,"verse":"Et il ne sera plus l'assurance de la maison d'Israël, les faisant souvenir de [leur] iniquité quand [les enfants d'Israël] regardaient après eux; et ils sauront que je suis le Seigneur l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Et il arriva la vingt-septième année, au premier [jour] du premier mois, que la parole de l'Eternel me fut [adressée], en disant :\r\n"},"18":{"verse_nr":18,"verse":"Fils d'homme, Nébucadnetsar Roi de Babylone a fait servir son armée dans un service pénible contre Tyr ; toute tête en est devenue chauve, et toute épaule en a été foulée, mais il n'a point eu de salaire, ni lui, ni son armée, à cause de Tyr, pour le service qu'il a fait contre elle.\r\n"},"19":{"verse_nr":19,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : voici, je m'en vais donner à Nébucadnetsar Roi de Babylone le pays d'Egypte; et il en enlèvera la multitude, il en emportera le butin, et en fera le pillage; et ce sera là le salaire de son armée.\r\n"},"20":{"verse_nr":20,"verse":"Pour [le salaire de] l'ouvrage auquel il a servi contre Tyr, je lui ai donné le pays d'Egypte, parce qu'ils ont travaillé pour moi, dit le Seigneur l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"En ce jour-là je ferai germer la corne de la maison d'Israël, et j'ouvrirai ta bouche au milieu d'eux, et ils sauront que je suis l'Eternel.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, prophétise, et dis : ainsi a dit le Seigneur l'Eternel : hurlez, [et dites] : ah quelle journée!\r\n"},"3":{"verse_nr":3,"verse":"Car la journée [est] proche, oui la journée de l'Eternel est proche, c'est une journée de nuage; ce sera le temps des nations.\r\n"},"4":{"verse_nr":4,"verse":"L'épée viendra sur l'Egypte, et il y aura de l'effroi en Cus, quand ceux qui seront blessés à mort tomberont dans l'Egypte, et quand on enlèvera la multitude de son peuple, et que ses fondements seront ruinés.\r\n"},"5":{"verse_nr":5,"verse":"Cus, et Put, et Lud, et tout le mélange [d'Arabie], et Cub, et les enfants du pays allié tomberont par l'épée avec eux.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi a dit l'Eternel : ceux qui soutiendront l'Egypte, tomberont; et l'orgueil de sa force sera renversé; ils tomberont en elle par l'épée depuis la tour de Syène, dit le Seigneur l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Et ils seront désolés au milieu des pays désolés, et ses villes seront au milieu des villes rendues désertes.\r\n"},"8":{"verse_nr":8,"verse":"Et ils sauront que je suis l'Eternel, quand j'aurai mis le feu en Egypte; et tous ceux qui lui donneront du secours, seront brisés.\r\n"},"9":{"verse_nr":9,"verse":"En ce jour-là des messagers sortiront de ma part dans des navires pour effrayer Cus l'assurée, et il y aura entre eux un tourment tel qu'à la journée d'Egypte; car voici, il vient.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi a dit le Seigneur l'Eternel : je ferai périr la multitude d'Egypte par la puissance de Nébucadnetsar, Roi de Babylone.\r\n"},"11":{"verse_nr":11,"verse":"Lui et son peuple avec lui, les plus terribles d'entre les nations, seront amenés pour ruiner le pays, et ils tireront leurs épées contre les Egyptiens, et rempliront la terre de morts.\r\n"},"12":{"verse_nr":12,"verse":"Et je mettrai à sec les bras [d'eau], et je livrerai le pays entre les mains de gens méchants, je désolerai le pays, et tout ce qui y est, par la puissance des étrangers; moi l'Eternel j'ai parlé.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi a dit le Seigneur l'Eternel : je détruirai aussi les idoles, j'anéantirai les faux dieux de Noph, et il n'y aura point de Prince qui soit du pays d'Egypte; et je mettrai la frayeur dans le pays d'Egypte.\r\n"},"14":{"verse_nr":14,"verse":"Je désolerai Pathros, je mettrai le feu à Tsohan, et j'exercerai des jugements dans No.\r\n"},"15":{"verse_nr":15,"verse":"Et je répandrai ma fureur sur Sin, qui est la force d'Egypte, et j'exterminerai la multitude qui est à No.\r\n"},"16":{"verse_nr":16,"verse":"Quand je mettrai le feu en Egypte, Sin sera grièvement tourmentée, et No sera rompue par diverses brèches, et il n'y aura à Noph que détresses en plein jour.\r\n"},"17":{"verse_nr":17,"verse":"Les jeunes gens d'élite d'Aven et de Pibeseth tomberont par l'épée, et elles iront en captivité.\r\n"},"18":{"verse_nr":18,"verse":"Et le jour défaudra dans Taphnès, lorsque j'y romprai les barres d'Egypte, et que l'orgueil de sa force aura cessé; une nuée la couvrira, et les villes de son ressort iront en captivité.\r\n"},"19":{"verse_nr":19,"verse":"Et j'exercerai des jugements en Egypte; et ils sauront que je suis l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Or il était arrivé en la onzième année, au septième jour du premier mois, que la parole de l'Eternel m'avait été adressée, en disant :\r\n"},"21":{"verse_nr":21,"verse":"Fils d'homme, j'ai rompu le bras de Pharaon Roi d'Egypte; et voici on ne l'a point bandé pour le guérir, en sorte qu'on lui ait mis des linges pour le bander, [et] pour le fortifier, afin qu'il pût empoigner l'épée.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : voici, j'en veux à Pharaon Roi d'Egypte, et je romprai ses bras, tant celui qui est fort, que celui qui est rompu, et je ferai tomber l'épée de sa main.\r\n"},"23":{"verse_nr":23,"verse":"Et je disperserai les Egyptiens parmi les nations, et les répandrai parmi les pays.\r\n"},"24":{"verse_nr":24,"verse":"Et je fortifierai les bras du Roi de Babylone, et je lui mettrai mon épée en la main; mais je romprai les bras de Pharaon, et [Pharaon] jettera des sanglots devant lui, comme des gens blessés à mort.\r\n"},"25":{"verse_nr":25,"verse":"Je fortifierai donc les bras du Roi de Babylone, mais les bras de Pharaon tomberont; et on saura que je suis l'Eternel, quand j'aurai mis mon épée en la main du Roi de Babylone, et qu'il l'aura étendue sur le pays d'Egypte.\r\n"},"26":{"verse_nr":26,"verse":"Et je disperserai les Egyptiens parmi les nations, et les répandrai parmi les pays; et ils sauront que je suis l'Eternel.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Il arriva aussi en la onzième année, au premier jour du troisième mois, que la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, dis à Pharaon Roi d'Egypte, et à la multitude de son peuple : A qui ressembles-tu dans ta grandeur?\r\n"},"3":{"verse_nr":3,"verse":"Voici, le Roi d'Assyrie a été tel qu'est un cèdre au Liban, ayant de belles branches, et des rameaux qui faisaient une grande ombre, et qui étaient d'une grande hauteur; sa cime a été fort touffue.\r\n"},"4":{"verse_nr":4,"verse":"Les eaux l'ont fait croître, l'abîme l'a fait monter fort haut, ses fleuves ont coulé autour de ses plantes, et il a envoyé les conduits de ses eaux vers tous les arbres des champs.\r\n"},"5":{"verse_nr":5,"verse":"C'est pourquoi sa hauteur s'est élevée par dessus tous les [autres] arbres des champs, ses branches ont été multipliées, et ses rameaux sont devenus longs par les grandes eaux, lorsqu'il poussait ses branches.\r\n"},"6":{"verse_nr":6,"verse":"Tous les oiseaux des cieux ont fait leurs nids dans ses branches, et toutes les bêtes des champs ont fait leurs petits sous ses rameaux, et toutes les grandes nations ont habité sous son ombre.\r\n"},"7":{"verse_nr":7,"verse":"Il était donc devenu beau dans sa grandeur, [et] dans l'étendue de ses branches, parce que sa racine était sur de grandes eaux.\r\n"},"8":{"verse_nr":8,"verse":"Les cèdres qui étaient au Jardin de Dieu ne lui ôtaient rien de son lustre; les sapins n'étaient point pareils à ses branches, et les châtaigniers n'égalaient point [l'étendue] de ses rameaux; tous les arbres qui étaient au Jardin de Dieu n'ont point été pareils à lui en sa beauté.\r\n"},"9":{"verse_nr":9,"verse":"Je l'avais fait beau dans la multitude de ses rameaux, tellement que tous les arbres d'Héden, qui étaient au Jardin de Dieu, lui portaient envie.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi le Seigneur l'Eternel dit ainsi : parce que tu t'es élevé en hauteur, [comme celui-là], qui avait sa cime toute touffue, a élevé son cœur dans sa hauteur;\r\n"},"11":{"verse_nr":11,"verse":"Et je l'ai livré entre les mains du [plus] fort d'entre les nations, qui l'a traité comme il fallait, [et] je l'ai chassé à cause de sa méchanceté.\r\n"},"12":{"verse_nr":12,"verse":"Et les étrangers les plus terribles d'entre les nations l'ont coupé, et l'ont laissé là, et ses branches sont tombées sur les montagnes, et sur toutes les vallées; et ses rameaux se sont rompus dans tous les cours [des eaux] de la terre, et tous les peuples de la terre se sont retirés de dessous son ombre, et l'ont laissé là.\r\n"},"13":{"verse_nr":13,"verse":"Tous les oiseaux des cieux se sont tenus sur ses ruines, et toutes les bêtes des champs se sont retirées vers ses rameaux.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi aucun arbre arrosé d'eaux ne s'élève de sa hauteur, et ne produit de cime touffue, et les plus forts d'entre eux, même de tous ceux qui hument l'eau, ne subsistent point dans leur hauteur; car eux tous sont livrés à la mort dans la terre basse parmi les enfants des hommes, avec ceux qui descendent en la fosse.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi a dit le Seigneur l'Eternel : le jour qu'il descendit au sépulcre, je fis mener deuil [sur lui], je couvris l'abîme devant lui, et j'empêchai ses fleuves de couler, et les grosses eaux furent retenues; je fis que le Liban fut en deuil à cause de lui, et tous les arbres des champs en furent fatigués.\r\n"},"16":{"verse_nr":16,"verse":"J'ébranlai les nations par le bruit de sa ruine, quand je le fis descendre au sépulcre, avec ceux qui descendent dans la fosse; et tous les arbres d'Héden, l'élite et le meilleur du Liban, tous humant l'eau, furent rendus contents au bas de la terre.\r\n"},"17":{"verse_nr":17,"verse":"Eux aussi sont descendus avec lui au sépulcre, vers ceux qui ont été tués par l'épée, et son bras, [c'est-à-dire], ceux qui habitaient sous son ombre parmi les nations, [y sont aussi descendus].\r\n"},"18":{"verse_nr":18,"verse":"A qui donc as-tu ressemblé en gloire et en grandeur entre les arbres d'Héden? et pourtant tu seras jeté bas avec les arbres d'Héden dans les lieux profonds de la terre, tu seras gisant au milieu des incirconcis, avec ceux qui ont été tués par l'épée. C'est ici Pharaon, et toute la multitude de son peuple, dit le Seigneur l'Eternel.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Il arriva aussi en la douzième année, le premier jour du douzième mois, que la parole de l'Eternel me fut [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, prononce à haute voix une complainte sur Pharaon Roi d'Egypte, et lui dis : tu as été entre les nations semblable à un lionceau, et tel qu'un grand poisson dans les mers; tu t'élançais dans tes fleuves, et tu troublais les eaux avec tes pieds, et remplissais de bourbe leurs fleuves.\r\n"},"3":{"verse_nr":3,"verse":"Ainsi a dit le Seigneur l'Eternel : j'étendrai mon rets sur toi par un amas de plusieurs peuples, qui te tireront étant dans mes filets.\r\n"},"4":{"verse_nr":4,"verse":"Et je te laisserai à l'abandon sur la terre; je te jetterai sur le dessus des champs, et je ferai demeurer sur toi tous les oiseaux des cieux, et rassasierai de toi les bêtes de toute la terre.\r\n"},"5":{"verse_nr":5,"verse":"Car je mettrai ta chair sur les montagnes, et je remplirai tes vallées des débris de tes hauteurs.\r\n"},"6":{"verse_nr":6,"verse":"Et j'arroserai de ton sang jusques aux montagnes, la terre où tu nages, et les lits des eaux seront remplis de toi.\r\n"},"7":{"verse_nr":7,"verse":"Et quand je t'aurai éteint, je couvrirai les cieux, et ferai obscurcir leurs étoiles, je couvrirai le soleil de nuages, et la lune ne donnera plus sa lumière.\r\n"},"8":{"verse_nr":8,"verse":"Je ferai obscurcir sur toi tous les luminaires qui donnent la lumière dans les cieux, et je répandrai les ténèbres sur ton pays, dit le Seigneur l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Et je ferai que le cœur de plusieurs peuples frémira, quand j'aurai fait venir [la nouvelle de] ta plaie parmi les nations, en des pays que tu n'as point connus.\r\n"},"10":{"verse_nr":10,"verse":"Et je remplirai d'étonnement plusieurs peuples à cause de toi, et leurs Rois seront tout épouvantés à cause de toi, quand je ferai luire mon épée à leurs yeux; et ils seront effrayés de moment en moment, chacun dans soi-même, au jour de ta ruine.\r\n"},"11":{"verse_nr":11,"verse":"Car ainsi a dit le Seigneur l'Eternel : l'épée du Roi de Babylone viendra sur toi.\r\n"},"12":{"verse_nr":12,"verse":"J'abattrai ta multitude par les épées des hommes forts, qui tous sont les plus terribles d'entre les nations ; et ils détruiront l'orgueil de l'Egypte, et toute la multitude de son peuple sera ruinée.\r\n"},"13":{"verse_nr":13,"verse":"Et je ferai périr tout son bétail d'auprès des grosses eaux, et aucun pied d'homme ne les troublera plus, ni aucun pied de bête ne les agitera plus.\r\n"},"14":{"verse_nr":14,"verse":"Alors je rendrai profondes leurs eaux, et je ferai couler leurs fleuves comme de l'huile, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Quand j'aurai réduit le pays d'Egypte en désolation, et que le pays aura été dénué des choses dont il était rempli; quand j'aurai frappé tous ceux qui y habitent, ils sauront alors que je suis l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"C'est ici la complainte qu'on fera sur elle, les filles des nations feront cette complainte sur elle; elles feront, dis-je, cette complainte sur l'Egypte, et sur toute la multitude de son peuple, dit le Seigneur.\r\n"},"17":{"verse_nr":17,"verse":"Il arriva aussi en la douzième année, le quinzième jour du mois, que la parole de l'Eternel me fut [adressée], en disant :\r\n"},"18":{"verse_nr":18,"verse":"Fils d'homme, dresse une lamentation sur la multitude d'Egypte, et fais-la descendre, elle et les filles des nations magnifiques, aux plus bas lieux de la terre, avec ceux qui descendent en la fosse.\r\n"},"19":{"verse_nr":19,"verse":"Par dessus qui [m']aurais-tu été agréable? descends, et sois gisante avec les incirconcis.\r\n"},"20":{"verse_nr":20,"verse":"Ils tomberont au milieu de ceux qui auront été tués par l'épée; l'épée a [déjà] été donnée; traînez-la avec toute la multitude de son peuple.\r\n"},"21":{"verse_nr":21,"verse":"Les plus forts d'entre les puissants lui parleront du milieu du sépulcre, avec ceux qui lui donnaient du secours, et diront : ils sont descendus, ils sont gisants, les incirconcis tués par l'épée.\r\n"},"22":{"verse_nr":22,"verse":"Là est l'Assyrien, et toute son assemblée; ses sépulcres sont autour de lui, eux tous, mis à mort, sont tombés par l'épée.\r\n"},"23":{"verse_nr":23,"verse":"Car ses sépulcres ont été posés au fond de la fosse, et son assemblée autour de sa sépulture; eux tous qui avaient répandu leur terreur sur la terre des vivants, sont tombés morts par l'épée.\r\n"},"24":{"verse_nr":24,"verse":"Là est Hélam, et toute sa multitude autour de son sépulcre; eux tous sont tombés morts par l'épée, ils sont descendus incirconcis dans les plus bas lieux de la terre, et après avoir répandu leur terreur sur la terre des vivants, ils ont porté leur ignominie avec ceux qui descendent dans la fosse.\r\n"},"25":{"verse_nr":25,"verse":"On a mis sa couche parmi ceux qui ont été tués, avec toute sa multitude; ses sépulcres sont autour de lui; eux tous incirconcis tués par l'épée, quoiqu'ils aient répandu leur terreur sur la terre des vivants, toutefois ils ont porté leur ignominie avec ceux qui descendent en la fosse; il a été mis parmi ceux qui ont été tués.\r\n"},"26":{"verse_nr":26,"verse":"Là est Mesec, Tubal, et toute la multitude de leurs gens; leurs sépulcres [sont] autour d'eux; eux tous incirconcis, tués par l'épée, quoiqu'ils aient répandu leur terreur sur la terre des vivants.\r\n"},"27":{"verse_nr":27,"verse":"Ils n'ont pourtant point été gisants avec les hommes vaillants qui sont tombés d'entre les incirconcis, lesquels sont descendus au sépulcre avec leurs instruments de guerre, dont on a mis les épées sous leurs têtes, et dont les iniquités ont reposé sur leurs os; parce que la terreur des hommes forts est en la terre des vivants.\r\n"},"28":{"verse_nr":28,"verse":"Toi aussi tu seras froissé au milieu des incirconcis, et tu seras gisant avec ceux qui ont été tués par l'épée.\r\n"},"29":{"verse_nr":29,"verse":"Là est Edom, ses Rois, et tous ses Princes, qui ont été mis avec leur force parmi ceux qui ont été tués par l'épée; ils seront gisants avec les incirconcis, et avec ceux qui sont descendus dans la fosse.\r\n"},"30":{"verse_nr":30,"verse":"Là sont tous les Princes de l'Aquilon, et tous les Sidoniens, qui sont descendus avec ceux qui ont été tués, à cause de leur terreur, étant honteux de leur force; et ils sont gisants incirconcis avec ceux qui ont été tués par l'épée, et ils ont porté leur ignominie avec ceux qui sont descendus dans la fosse.\r\n"},"31":{"verse_nr":31,"verse":"Pharaon les verra, et il sera consolé de toute la multitude de son peuple; Pharaon, dit le Seigneur l'Eternel a vu les blessés par l'épée et toute son armée.\r\n"},"32":{"verse_nr":32,"verse":"Car j'ai mis ma terreur en la terre des vivants, c'est pourquoi Pharaon avec toute la multitude de son peuple sera gisant au milieu des incirconcis, avec ceux qui ont été tués par l'épée, dit le Seigneur l'Eternel.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, parle aux enfants de ton peuple, et leur dis : quand je ferai venir l'épée sur quelque pays, et que le peuple du pays aura choisi quelqu'un d'entre eux, et l'aura établi pour leur servir de sentinelle;\r\n"},"3":{"verse_nr":3,"verse":"Et que lui voyant venir l'épée sur le pays, aura sonné du cor, et aura averti le peuple;\r\n"},"4":{"verse_nr":4,"verse":"Si [le peuple] ayant bien ouï le son du cor, ne se tient pas sur ses gardes, et qu'ensuite l'épée vienne, et le dépêche, son sang sera sur sa tête.\r\n"},"5":{"verse_nr":5,"verse":"Car il a ouï le son du cor, et ne s'est point tenu sur ses gardes; son sang donc sera sur lui-même; mais s'il se tient sur ses gardes, il sauvera sa vie.\r\n"},"6":{"verse_nr":6,"verse":"Que si la sentinelle voit venir l'épée, et qu'elle ne sonne point du cor, en sorte que le peuple ne se tienne point sur ses gardes, et qu'ensuite l'épée survienne, et ôte la vie à quelqu'un d'entre eux; celui-ci aura bien été surpris dans son iniquité, mais je redemanderai son sang de la main de la sentinelle.\r\n"},"7":{"verse_nr":7,"verse":"Toi donc, fils d'homme, je t'ai établi pour sentinelle à la maison d'Israël; tu écouteras donc la parole de ma bouche, et tu les avertiras de ma part.\r\n"},"8":{"verse_nr":8,"verse":"Quand j'aurai dit au méchant : méchant, tu mourras de mort; et que tu n'auras point parlé au méchant pour [l']avertir [de se détourner] de sa voie, ce méchant mourra dans son iniquité; mais je redemanderai son sang de ta main.\r\n"},"9":{"verse_nr":9,"verse":"Mais si tu as averti le méchant de se détourner de sa voie, et qu'il ne se soit point détourné de sa voie, il mourra dans son iniquité; mais toi tu auras délivré ton âme.\r\n"},"10":{"verse_nr":10,"verse":"Toi donc, fils d'homme, dis à la maison d'Israël : vous avez parlé ainsi, en disant : puisque nos crimes et nos péchés sont sur nous, et que nous périssons à cause d'eux, comment pourrions-nous vivre?\r\n"},"11":{"verse_nr":11,"verse":"Dis-leur : je suis vivant, dit le Seigneur l'Eternel, que je ne prends point plaisir en la mort du méchant, mais plutôt que le méchant se détourne de sa voie, et qu'il vive. Détournez-vous, détournez-vous de votre méchante voie; et pourquoi mourriez-vous, maison d'Israël?\r\n"},"12":{"verse_nr":12,"verse":"Toi donc, fils d'homme, dis aux enfants de ton peuple : la justice du juste ne le délivrera point, au jour qu'il aura péché, et le méchant ne tombera point par sa méchanceté, au jour qu'il s'en sera détourné; et le juste ne pourra pas vivre par sa justice, au jour qu'il aura péché.\r\n"},"13":{"verse_nr":13,"verse":"Quand j'aurai dit au juste qu'il vivra certainement, et que lui, se confiant sur sa justice, aura commis l'iniquité, on ne se souviendra plus d'aucune de ses justices, mais il mourra dans son iniquité qu'il aura commise.\r\n"},"14":{"verse_nr":14,"verse":"Aussi quand j'aurai dit au méchant : tu mourras de mort; s'il se détourne de son péché, et qu'il fasse ce qui est juste et droit;\r\n"},"15":{"verse_nr":15,"verse":"[Si] le méchant rend le gage, et qu'il restitue ce qu'il aura ravi, et qu'il marche dans les statuts de la vie, sans commettre d'iniquité, certainement il vivra, il ne mourra point.\r\n"},"16":{"verse_nr":16,"verse":"On ne se souviendra plus des péchés qu'il aura commis; il a fait ce qui est juste et droit; certainement il vivra.\r\n"},"17":{"verse_nr":17,"verse":"Or les enfants de ton peuple ont dit : la voie du Seigneur n'est pas bien réglée; [mais] c'est plutôt leur voie qui n'est pas bien réglée.\r\n"},"18":{"verse_nr":18,"verse":"Quand le juste se détournera de sa justice, et qu'il commettra l'iniquité, il mourra pour ces choses-là.\r\n"},"19":{"verse_nr":19,"verse":"Et quand le méchant se détournera de sa méchanceté, et qu'il fera ce qui est juste et droit, il vivra pour ces choses-là.\r\n"},"20":{"verse_nr":20,"verse":"Et vous avez dit : la voie du Seigneur n'est pas bien réglée! Je vous jugerai, maison d'Israël, chacun selon sa voie.\r\n"},"21":{"verse_nr":21,"verse":"Or il arriva en la douzième année de notre captivité, au cinquième jour du dixième mois, que quelqu'un qui était échappé de Jérusalem vint vers moi, en disant : la ville a été prise.\r\n"},"22":{"verse_nr":22,"verse":"Et la main de l'Eternel avait été sur moi le soir avant que celui qui était échappé vînt, et [l'Eternel] avait ouvert ma bouche, en attendant que cet homme vînt le matin vers moi; et ma bouche ayant été ouverte, je ne me tus plus.\r\n"},"23":{"verse_nr":23,"verse":"Et la parole de l'Eternel me fut [adressée], en disant :\r\n"},"24":{"verse_nr":24,"verse":"Fils d'homme, ceux qui habitent en ces lieux déserts, sur la terre d'Israël, discourent, en disant : Abraham était seul, et il a possédé le pays; mais nous sommes un grand nombre de gens; et le pays nous a été donné en héritage.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi tu leur diras : ainsi a dit le Seigneur l'Eternel : vous mangez la chair avec le sang, et vous levez vos yeux vers vos idoles, et vous répandez le sang; et vous posséderiez le pays?\r\n"},"26":{"verse_nr":26,"verse":"Vous vous appuyez sur votre épée; vous commettez abomination, et vous souillez chacun de vous la femme de son prochain; et vous posséderiez le pays?\r\n"},"27":{"verse_nr":27,"verse":"Tu leur diras ainsi : ainsi a dit le Seigneur l'Eternel : je suis vivant, que ceux qui sont en ces lieux déserts tomberont par l'épée, et que je livrerai aux bêtes celui qui est par les champs, afin qu'elles le mangent ; et que ceux qui sont dans les forteresses, et dans les cavernes, mourront de mortalité.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi je réduirai le pays en désolation et en désert, tellement que l'orgueil de sa force sera aboli, et les montagnes d'Israël seront désolées, en sorte qu'il n'y passera plus personne.\r\n"},"29":{"verse_nr":29,"verse":"Et ils connaîtront que je suis l'Eternel, quand j'aurai réduit leur pays en désolation et en désert, à cause de toutes leurs abominations qu'ils ont commises.\r\n"},"30":{"verse_nr":30,"verse":"Et quant à toi, fils d'homme, les enfants de ton peuple causent de toi auprès des murailles, et aux entrées des maisons, et parlent l'un à l'autre chacun avec son prochain, en disant : venez maintenant, et écoutez quelle est la parole qui est procédée de l'Eternel.\r\n"},"31":{"verse_nr":31,"verse":"Et ils viennent vers toi comme en foule, et mon peuple s'assied devant toi, et ils écoutent tes paroles, mais ils ne les mettent point en effet; ils les répètent comme si c'était une chanson profane, mais leur cœur marche toujours après leur gain déshonnête.\r\n"},"32":{"verse_nr":32,"verse":"Et voici tu leur es comme un homme qui leur chante une chanson profane avec une belle voix, qui résonne bien; car ils écoutent bien tes paroles, mais ils ne les mettent point en effet.\r\n"},"33":{"verse_nr":33,"verse":"Mais quand cela sera arrivé (et le voici qui vient), ils sauront qu'il y a eu un Prophète au milieu d'eux.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, prophétise contre les Pasteurs d'Israël; prophétise, et dis à ces Pasteurs : ainsi a dit le Seigneur l'Eternel : malheur aux Pasteurs d'Israël qui ne paissent qu'eux-mêmes! Les pasteurs ne paissent-ils pas le troupeau?\r\n"},"3":{"verse_nr":3,"verse":"Vous en mangez la graisse, et vous vous habillez de la laine; vous tuez ce qui est gras, [et] vous ne paissez point le troupeau!\r\n"},"4":{"verse_nr":4,"verse":"Vous n'avez point fortifié les brebis languissantes, vous n'avez point donné de remède à celle qui était malade, vous n'avez point bandé la plaie de celle qui avait la jambe rompue, vous n'avez point ramené celle qui était chassée, et vous n'avez point cherché celle qui était perdue; mais vous les avez maîtrisées avec dureté et rigueur.\r\n"},"5":{"verse_nr":5,"verse":"Et elles ont été dispersées, par la disette des Pasteurs, et elles ont été exposées à toutes les bêtes des champs, pour en être dévorées, étant dispersées.\r\n"},"6":{"verse_nr":6,"verse":"Mes brebis ont été errantes par toutes les montagnes, et par tous les coteaux élevés; mes brebis ont été dispersées sur tout le dessus de la terre; et il n'y a eu personne qui les recherchât, et il n'y a eu personne qui s'en enquît.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi Pasteurs, écoutez la parole de l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Je suis vivant, dit le Seigneur l'Eternel, si je ne [fais justice] de ce que mes brebis ont été exposées en proie, et de ce que mes brebis ont été exposées à être dévorées de toutes les bêtes des champs, parce qu'elles n'avaient point de Pasteur; et de ce que mes Pasteurs n'ont point recherché mes brebis, mais que les Pasteurs se sont nourris simplement eux-mêmes, et n'ont point fait paître mes brebis.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi Pasteurs, écoutez la parole de l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi a dit le Seigneur l'Eternel : Voici, j'en veux à ces Pasteurs-là, et je redemanderai mes brebis de leur main, je les ferai cesser de paître les brebis; et les pasteurs ne se repaîtront plus [uniquement] eux-mêmes, mais je délivrerai mes brebis de leur bouche, et elles ne seront plus dévorées par eux.\r\n"},"11":{"verse_nr":11,"verse":"Car ainsi a dit le Seigneur l'Eternel : me voici, je redemanderai mes brebis, et je les rechercherai.\r\n"},"12":{"verse_nr":12,"verse":"Comme le Pasteur se trouvant parmi son troupeau, recherche ses brebis dispersées; ainsi je rechercherai mes brebis, et les retirerai de tous les lieux où elles auront été dispersées au jour de la nuée et de l'obscurité.\r\n"},"13":{"verse_nr":13,"verse":"Je les retirerai donc d'entre les peuples, et les rassemblerai des pays, et les ramènerai dans leur terre, et les nourrirai sur les montagnes d'Israël, auprès des cours des eaux et dans toutes les demeures du pays.\r\n"},"14":{"verse_nr":14,"verse":"Je les paîtrai dans de bons pâturages, et leur parc sera dans les hautes montagnes d'Israël; et là elles coucheront dans un bon parc, et paîtront en de gras pâturages sur les montagnes d'Israël.\r\n"},"15":{"verse_nr":15,"verse":"Moi-même je paîtrai mes brebis, et les ferai reposer, dit le Seigneur l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Je chercherai celle qui sera perdue, et je ramènerai celle qui sera chassée, je banderai la plaie de celle qui aura la jambe rompue, et je fortifierai celle qui sera malade ; mais je détruirai la grasse et la forte; je les paîtrai par raison.\r\n"},"17":{"verse_nr":17,"verse":"Mais quant à vous, mes brebis; ainsi a dit le Seigneur l'Eternel : voici, je m'en vais mettre à part les brebis, les béliers, et les boucs.\r\n"},"18":{"verse_nr":18,"verse":"Vous est-ce peu de chose d'être nourries de bonne pâture, que vous fouliez à vos pieds le reste de votre pâture? et de boire des eaux claires, que vous troubliez le reste avec vos pieds?\r\n"},"19":{"verse_nr":19,"verse":"Mais mes brebis sont nourries de la pâture que vous foulez à vos pieds, et elles boivent ce que vos pieds ont troublé.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi le Seigneur l'Eternel leur a dit ainsi : me voici, je mettrai moi-même à part la brebis grasse, et la brebis maigre.\r\n"},"21":{"verse_nr":21,"verse":"Parce que vous avez poussé du côté et de l'épaule, et que vous heurtez de vos cornes toutes celles qui sont languissantes, jusqu'à ce que vous les ayez chassées dehors;\r\n"},"22":{"verse_nr":22,"verse":"Je sauverai mon troupeau, tellement qu'il ne sera plus en proie, et je distinguerai entre brebis et brebis.\r\n"},"23":{"verse_nr":23,"verse":"Je susciterai sur elles un Pasteur qui les paîtra, [savoir] mon serviteur David; il les paîtra, et lui-même sera leur Pasteur.\r\n"},"24":{"verse_nr":24,"verse":"Et moi l'Eternel, je serai leur Dieu; et mon serviteur David sera Prince au milieu d'elles; moi l'Eternel j'ai parlé.\r\n"},"25":{"verse_nr":25,"verse":"Et je traiterai avec elles une alliance de paix; et je détruirai dans le pays les mauvaises bêtes; et [les brebis] habiteront au désert sûrement, et dormiront dans les forêts.\r\n"},"26":{"verse_nr":26,"verse":"Et je les comblerai de bénédiction, et tous les environs aussi de mon coteau; et je ferai tomber la pluie en sa saison; ce seront des pluies de bénédiction.\r\n"},"27":{"verse_nr":27,"verse":"Et les arbres des champs produiront leur fruit, et la terre rapportera son revenu; et elles seront en leur terre sûrement, et sauront que je suis l'Eternel, quand j'aurai rompu les bois de leur joug, et que je les aurai délivrées de la main de ceux qui se les asservissaient.\r\n"},"28":{"verse_nr":28,"verse":"Et elles ne seront plus en proie aux nations, [et] les bêtes de la terre ne les dévoreront plus; mais elles habiteront sûrement, et il n'y aura personne qui les épouvante.\r\n"},"29":{"verse_nr":29,"verse":"Je leur susciterai une plante célèbre; elles ne mourront plus de faim sur la terre, et elles ne porteront plus l'opprobre des nations.\r\n"},"30":{"verse_nr":30,"verse":"Et ils sauront que moi l'Eternel leur Dieu suis avec eux, et qu'eux, la maison d'Israël, sont mon peuple, dit le Seigneur l'Eternel.\r\n"},"31":{"verse_nr":31,"verse":"Or vous êtes mes brebis, vous hommes, les brebis de mon pâturage, et je suis votre Dieu, dit le Seigneur l'Eternel.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, tourne ta face contre la montagne de Séhir, et prophétise contre elle.\r\n"},"3":{"verse_nr":3,"verse":"Et lui dis : ainsi a dit le Seigneur l'Eternel : voici, j'en veux à toi, montagne de Séhir, et j'étendrai ma main contre toi, et te réduirai en désolation et en désert.\r\n"},"4":{"verse_nr":4,"verse":"Je réduirai tes villes en désert, et tu [ne] seras [que] désolation, et tu connaîtras que je suis l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Parce que tu as eu une inimitié immortelle, et que tu as fait couler le sang des enfants d'Israël à coups d'épée, au temps de leur calamité, et au temps de leur iniquité, [qui en a été] la fin.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi je suis vivant, dit le Seigneur l'Eternel, que je te mettrai toute en sang, et le sang te poursuivra; parce que tu n'as point haï le sang, le sang aussi te poursuivra.\r\n"},"7":{"verse_nr":7,"verse":"Et je réduirai la montagne de Séhir en désolation et en désert, et j'en éloignerai tous ceux qui la fréquentaient.\r\n"},"8":{"verse_nr":8,"verse":"Et je remplirai ses montagnes de ses gens mis à mort; tes hommes tués par l'épée tomberont en tes coteaux, et en tes vallées, et en tous tes courants d'eaux.\r\n"},"9":{"verse_nr":9,"verse":"Je te réduirai en désolations éternelles, et tes villes ne seront plus habitées; et vous saurez que je suis l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Parce que tu as dit : les deux nations, et les deux pays seront à moi, et nous les posséderons, quoique l'Eternel ait été là.\r\n"},"11":{"verse_nr":11,"verse":"A cause de cela, je suis vivant, dit le Seigneur l'Eternel, que j'agirai selon ton courroux, et selon ton envie que tu as exécutée, à cause de tes haines contre eux; et je serai connu entre eux quand je t'aurai jugé.\r\n"},"12":{"verse_nr":12,"verse":"Et tu sauras que moi l'Eternel j'ai ouï toutes les paroles insultantes que tu as prononcées contre les montagnes d'Israël, en disant : elles ont été désolées, elles nous ont été données pour les consumer.\r\n"},"13":{"verse_nr":13,"verse":"Et vous m'avez bravé par vos discours, et vous avez multiplié vos paroles contre moi; je l'ai ouï.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi a dit le Seigneur l'Eternel : quand toute la terre se réjouira, je te réduirai en désolation.\r\n"},"15":{"verse_nr":15,"verse":"Comme tu t'es réjouie sur l'héritage de la maison d'Israël, parce qu'il a été désolé, j'en ferai de même envers toi; tu ne seras que désolation, ô montagne de Séhir! même tout Edom entièrement; et ils sauront que je suis l'Eternel.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Et toi, fils d'homme, prophétise aussi touchant les montagnes d'Israël, et dis : montagnes d'Israël, écoutez la parole de l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Ainsi a dit le Seigneur l'Eternel : parce que l'ennemi a dit contre vous : ha! ha! Tous les lieux haut élevés, qui même sont d'ancienneté, sont devenus notre possession.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi prophétise, et dis : ainsi a dit le Seigneur l'Eternel : parce, oui, parce qu'on vous a réduites en désolation, et que ceux d'alentour, vous ont englouties, afin que vous fussiez en possession au reste des nations, et qu'on vous a exposées à la langue et aux insultes des nations.\r\n"},"4":{"verse_nr":4,"verse":"A cause de cela, montagnes d'Israël, écoutez la parole du Seigneur l'Eternel : ainsi a dit le Seigneur l'Eternel aux montagnes, et aux coteaux, aux courants d'eaux, et aux vallées, aux lieux détruits et désolés, et aux villes abandonnées qui ont été en pillage et en moquerie au reste des nations qui sont tout à l'entour;\r\n"},"5":{"verse_nr":5,"verse":"A cause de cela, [dis-je], ainsi a dit le Seigneur l'Eternel : si je ne parle en l'ardeur de ma jalousie contre le reste des nations, et contre tous ceux d'Idumée qui se sont attribué ma terre en possession, avec une joie dont leur cœur était plein, et avec un mépris dont ils se faisaient un grand plaisir, pour la mettre au pillage.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi prophétise touchant la terre d'Israël, et dis aux montagnes, et aux coteaux, aux courants d'eaux, et aux vallées : ainsi a dit le Seigneur l'Eternel : voici, j'ai parlé en ma jalousie, et en ma fureur, parce que vous avez porté l'ignominie des nations.\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : j'ai levé ma main, si les nations qui sont tout autour de vous ne portent leur ignominie.\r\n"},"8":{"verse_nr":8,"verse":"Mais vous, montagnes d'Israël, vous pousserez vos branches, et vous porterez votre fruit pour mon peuple d'Israël; car ils sont prêts à venir.\r\n"},"9":{"verse_nr":9,"verse":"Car me voici, [je viens] à vous, et je retournerai vers vous, et vous serez labourées, et semées.\r\n"},"10":{"verse_nr":10,"verse":"Et je multiplierai les hommes sur vous, [savoir] la maison d'Israël tout entière, et les villes seront habitées, et les lieux déserts seront rebâtis.\r\n"},"11":{"verse_nr":11,"verse":"Et je multiplierai sur vous les hommes et les bêtes, qui y multiplieront, et fructifieront; je ferai que vous serez habités comme anciennement, et je vous ferai plus de bien que vous n'en avez eu au commencement; et vous saurez que je suis l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Et je ferai marcher sur vous des hommes, [savoir] mon peuple d'Israël, qui vous posséderont, vous leur serez en héritage, et vous ne les consumerez plus.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi a dit le Seigneur l'Eternel : parce qu'on dit de vous : tu es un pays qui dévore les hommes, et tu as consumé tes habitants;\r\n"},"14":{"verse_nr":14,"verse":"A cause de cela tu ne dévoreras plus les hommes, et ne consumeras plus tes habitants, dit le Seigneur l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Et je ferai que tu n'entendras plus l'ignominie des nations, et que tu ne porteras plus l'opprobre des peuples; et tu ne feras plus périr tes habitants, dit le Seigneur l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"17":{"verse_nr":17,"verse":"Fils d'homme, ceux de la maison d'Israël habitant en leur terre l'ont souillée par leur voie et par leurs actions; leur voie est devenue devant moi telle qu'est la souillure de la femme séparée à cause de son impureté;\r\n"},"18":{"verse_nr":18,"verse":"Et j'ai répandu ma fureur sur eux à cause du sang qu'ils ont répandu sur le pays, et parce qu'ils l'ont souillé par leurs idoles.\r\n"},"19":{"verse_nr":19,"verse":"Et je les ai dispersés parmi les nations, et ils ont été répandus par les pays; je les ai jugés selon leur voie, et selon leurs actions.\r\n"},"20":{"verse_nr":20,"verse":"Et étant venus parmi les nations au milieu desquelles ils sont venus, ils ont profané le Nom de ma Sainteté, en ce qu'on a dit d'eux : ceux-ci sont le peuple de l'Eternel, et cependant ils sont sortis de son pays.\r\n"},"21":{"verse_nr":21,"verse":"Mais j'ai épargné le Nom de ma Sainteté, lequel la maison d'Israël avait profané parmi les nations au milieu desquelles ils étaient venus.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi dis à la maison d'Israël : ainsi a dit le Seigneur l'Eternel : je ne [le] fais point à cause de vous, ô maison d'Israël! mais à cause du Nom de ma Sainteté, que vous avez profané parmi les nations au milieu desquelles vous êtes venus.\r\n"},"23":{"verse_nr":23,"verse":"Et je sanctifierai mon grand Nom, qui a été profané parmi les nations, et que vous avez profané parmi elles; et les nations sauront que je suis l'Eternel, dit le Seigneur l'Eternel, quand je serai sanctifié en vous, en leur présence.\r\n"},"24":{"verse_nr":24,"verse":"Je vous retirerai donc d'entre les nations, je vous rassemblerai de tous pays, et je vous ramènerai en votre terre.\r\n"},"25":{"verse_nr":25,"verse":"Et je répandrai sur vous des eaux nettes, et vous serez nettoyés; je vous nettoierai de toutes vos souillures, et de toutes vos idoles.\r\n"},"26":{"verse_nr":26,"verse":"Je vous donnerai un nouveau cœur, je mettrai au dedans de vous un Esprit nouveau; j'ôterai de votre chair le cœur de pierre, et je vous donnerai un cœur de chair.\r\n"},"27":{"verse_nr":27,"verse":"Et je mettrai mon Esprit au dedans de vous, je ferai que vous marcherez dans mes statuts, et que vous garderez mes ordonnances, et les ferez.\r\n"},"28":{"verse_nr":28,"verse":"Et vous demeurerez au pays que j'ai donné à vos pères, et vous serez mon peuple, et je serai votre Dieu.\r\n"},"29":{"verse_nr":29,"verse":"Je vous délivrerai de toutes vos souillures, j'appellerai le froment, je le multiplierai, et je ne vous enverrai plus la famine;\r\n"},"30":{"verse_nr":30,"verse":"Mais je multiplierai le fruit des arbres, et le revenu des champs, afin que vous ne portiez plus l'opprobre de la famine entre les nations.\r\n"},"31":{"verse_nr":31,"verse":"Et vous vous souviendrez de votre mauvaise voie et de vos actions, qui n'étaient pas bonnes, et vous détesterez en vous-mêmes vos iniquités, et vos abominations.\r\n"},"32":{"verse_nr":32,"verse":"Je ne le fais point pour l'amour de vous, dit le Seigneur l'Eternel, afin que vous le sachiez. Soyez honteux et confus à cause de votre voie, ô maison d'Israël!\r\n"},"33":{"verse_nr":33,"verse":"Ainsi a dit le Seigneur l'Eternel : au jour que je vous aurai purifiés de toutes vos iniquités je vous ferai habiter dans des villes, et les lieux déserts seront rebâtis.\r\n"},"34":{"verse_nr":34,"verse":"Et la terre désolée sera labourée, au lieu qu'elle n'a été que désolation, en la présence de tous les passants.\r\n"},"35":{"verse_nr":35,"verse":"Et on dira : cette terre-ci qui était désolée, est devenue comme le jardin d'Héden; et ces villes qui avaient été désertes, désolées, et détruites, sont fortifiées et habitées.\r\n"},"36":{"verse_nr":36,"verse":"Et les nations qui seront demeurées de reste autour de vous sauront que moi l'Eternel j'aurai rebâti les lieux détruits, et planté le pays désolé, moi l'Eternel j'ai parlé, et je le ferai.\r\n"},"37":{"verse_nr":37,"verse":"Ainsi a dit le Seigneur l'Eternel : encore serai-je recherché par la maison d'Israël, pour leur faire ceci, [savoir] que je multiplie leurs hommes comme un troupeau de brebis.\r\n"},"38":{"verse_nr":38,"verse":"Les villes qui sont désertes seront remplies de troupes d'hommes, tels que sont les troupeaux des bêtes sanctifiées, tels que sont les troupeaux des bêtes qu'on amène à Jérusalem en ses fêtes solennelles; et ils sauront que je suis l'Eternel.\r\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"La main de l'Eternel fut sur moi, et l'Eternel me fit sortir en esprit, et me posa au milieu d'une campagne qui était pleine d'os.\r\n"},"2":{"verse_nr":2,"verse":"Et il me fit passer auprès d'eux tout à l'environ, et voici, ils étaient en fort grand nombre sur le dessus de cette campagne, et étaient fort secs.\r\n"},"3":{"verse_nr":3,"verse":"Puis il me dit : fils d'homme, ces os pourraient-ils bien revivre? Et je répondis : Seigneur Eternel, tu le sais.\r\n"},"4":{"verse_nr":4,"verse":"Alors il me dit : prophétise sur ces os, et leur dis : os secs, écoutez la parole de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi a dit le Seigneur l'Eternel à ces os : voici, je m'en vais faire entrer l'esprit en vous, et vous revivrez.\r\n"},"6":{"verse_nr":6,"verse":"Et je mettrai des nerfs sur vous, et je ferai croître de la chair sur vous, et j'étendrai la peau sur vous; puis je remettrai l'esprit en vous, et vous revivrez; et vous saurez que je suis l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Alors je prophétisai selon qu'il m'avait été commandé, et sitôt que j'eus prophétisé il se fit un son, et voici, il se fit un mouvement, et ces os s'approchèrent l'un de l'autre.\r\n"},"8":{"verse_nr":8,"verse":"Puis je regardai, et voici, il vint des nerfs sur eux, et il y crût de la chair, et la peau y fut étendue par dessus; mais l'esprit n'y était point.\r\n"},"9":{"verse_nr":9,"verse":"Alors il me dit : prophétise à l'esprit, prophétise, fils d'homme, et dis à l'esprit : ainsi a dit le Seigneur l'Eternel : esprit, viens des quatre vents, et souffle sur ces morts, et qu'ils revivent.\r\n"},"10":{"verse_nr":10,"verse":"Je prophétisai donc comme il m'avait commandé, et l'esprit entra en eux, et ils revécurent, et se tinrent sur leurs pieds; et ce fut une armée extrêmement grande.\r\n"},"11":{"verse_nr":11,"verse":"Alors il me dit : fils d'homme, ces os sont toute la maison d'Israël; voici, ils disent : nos os sont devenus secs, et notre attente est perdue, c'en est fait de nous.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi prophétise, et leur dis : ainsi a dit le Seigneur l'Eternel : mon peuple, voici, je m'en vais ouvrir vos sépulcres, et je vous tirerai hors de vos sépulcres, et vous ferai rentrer en la terre d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Et vous, mon peuple, vous saurez que je suis l'Eternel quand j'aurai ouvert vos sépulcres, et que je vous aurai tirés hors de vos sépulcres.\r\n"},"14":{"verse_nr":14,"verse":"Et je mettrai mon esprit en vous, et vous revivrez, et je vous placerai sur votre terre; et vous saurez que moi l'Eternel j'aurai parlé, et que je l'aurai fait, dit l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Puis la parole de l'Eternel me fut [adressée], en disant :\r\n"},"16":{"verse_nr":16,"verse":"Et toi, fils d'homme, prends un bois, et écris dessus : pour Juda, et pour les enfants d'Israël ses compagnons; prends encore un autre bois, et écris dessus : le bois d'Ephraïm et de toute la maison d'Israël ses compagnons, pour Joseph.\r\n"},"17":{"verse_nr":17,"verse":"Puis tu les joindras l'un à l'autre pour ne former qu'un même bois, et ils seront unis dans ta main.\r\n"},"18":{"verse_nr":18,"verse":"Et quand les enfants de ton peuple demanderont, en disant : ne nous déclareras-tu pas ce que tu veux dire par ces choses?\r\n"},"19":{"verse_nr":19,"verse":"Dis-leur : ainsi a dit le Seigneur l'Eternel : voici, je m'en vais prendre le bois de Joseph qui est en la main d'Ephraïm, et des Tribus d'Israël ses compagnons, et je les mettrai sur celui-ci, savoir sur le bois de Juda; et je les ferai être un seul bois; et ils ne seront qu'un seul bois en ma main.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi les bois sur lesquels tu auras écrit seront en ta main, eux le voyant.\r\n"},"21":{"verse_nr":21,"verse":"Et dis-leur : ainsi a dit le Seigneur l'Eternel : voici, je m'en vais prendre les enfants d'Israël d'entre les nations parmi lesquelles ils sont allés, je les rassemblerai de toutes parts, et je les ferai rentrer en leur terre.\r\n"},"22":{"verse_nr":22,"verse":"Et je ferai qu'ils seront une seule nation dans le pays, sur les montagnes d'Israël; ils n'auront tous qu'un Roi pour leur Roi, ils ne seront plus deux nations, et ils ne seront plus divisés en deux Royaumes.\r\n"},"23":{"verse_nr":23,"verse":"Et ils ne se souilleront plus par leurs idoles, ni par leurs infamies, ni par tous leurs crimes, et je les retirerai de toutes leurs demeures dans lesquelles ils ont péché, et je les purifierai; et ils seront mon peuple, et je serai leur Dieu.\r\n"},"24":{"verse_nr":24,"verse":"Et David mon serviteur sera leur Roi, et ils auront tous un seul Pasteur; et ils marcheront dans mes ordonnances, ils garderont mes statuts, et les feront.\r\n"},"25":{"verse_nr":25,"verse":"Et ils habiteront au pays que j'ai donné à Jacob mon serviteur, dans lequel vos pères ont habité; ils y habiteront, dis-je, eux, et leurs enfants, et les enfants de leurs enfants, à toujours; et David mon serviteur sera leur Prince à toujours.\r\n"},"26":{"verse_nr":26,"verse":"Et je traiterai avec eux une alliance de paix, et il y aura une alliance éternelle avec eux, et je les établirai, et les multiplierai, je mettrai mon Sanctuaire au milieu d'eux à toujours.\r\n"},"27":{"verse_nr":27,"verse":"Et mon pavillon sera parmi eux; et je serai leur Dieu, et ils seront mon peuple.\r\n"},"28":{"verse_nr":28,"verse":"Et les nations sauront que je suis l'Eternel qui sanctifie Israël, quand mon Sanctuaire sera au milieu d'eux à toujours.\r\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"La parole de l'Eternel me fut encore [adressée], en disant :\r\n"},"2":{"verse_nr":2,"verse":"Fils d'homme, tourne ta face vers Gog au pays de Magog, Prince des chefs de Mésec et de Tubal, et prophétise contre lui.\r\n"},"3":{"verse_nr":3,"verse":"Et dis : ainsi a dit le Seigneur l'Eternel : voici, j'en veux à toi, Gog, Prince des chefs de Mésec et de Tubal;\r\n"},"4":{"verse_nr":4,"verse":"Et je te ferai retourner en arrière, et je mettrai des boucles dans tes mâchoires, et te ferai sortir avec toute ton armée, avec les chevaux, et les gens de cheval, tous parfaitement bien équipés, une grande multitude avec des écus et des boucliers, et tous maniant l'épée.\r\n"},"5":{"verse_nr":5,"verse":"Ceux de Perse, de Cus, et de Put avec eux, qui tous ont des boucliers et des casques.\r\n"},"6":{"verse_nr":6,"verse":"Gomer et toutes ses bandes, la maison de Togarma du fond de l'Aquilon, avec toutes ses troupes, [et] plusieurs peuples avec toi.\r\n"},"7":{"verse_nr":7,"verse":"Apprête-toi, et tiens-toi prêt, toi, et toute la multitude qui s'est assemblée vers toi, et sois-leur pour garde.\r\n"},"8":{"verse_nr":8,"verse":"Après plusieurs jours tu seras visité, et dans les dernières années tu viendras au pays qui aura été délivré de l'épée, et [au peuple] ramassé d'entre plusieurs peuples, aux montagnes d'Israël qui auront été continuellement en désert; [tu viendras] en ce pays-là, lorsque ce pays ayant été retiré d'entre les peuples, tous y habiteront en assurance.\r\n"},"9":{"verse_nr":9,"verse":"Tu monteras donc comme une ruine qui éclate, et tu viendras comme une nuée pour couvrir la terre, toi, et toutes tes bandes, et plusieurs peuples avec toi.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi a dit le Seigneur l'Eternel : il arrivera en ces jours-là que plusieurs choses monteront en ton cœur, et que tu formeras un dessein pernicieux.\r\n"},"11":{"verse_nr":11,"verse":"Car tu diras : je monterai contre le pays dont les villes sont sans murailles; j'envahirai ceux qui sont en repos, qui habitent en assurance, qui demeurent tous [dans des villes] sans murailles, lesquelles n'ont ni barres ni portes;\r\n"},"12":{"verse_nr":12,"verse":"Pour enlever un grand butin et faire un grand pillage ; pour remettre ta main sur les déserts qui de nouveau étaient habités et sur le peuple ramassé d'entre les nations, lequel vaque à son bétail, et à ses biens, au milieu du pays.\r\n"},"13":{"verse_nr":13,"verse":"Seba, et Dedan, et les marchands de Tarsis, et tous ses lionceaux, te diront : ne vas-tu pas pour faire un grand butin, et n'as-tu pas assemblé ta multitude pour faire un grand pillage, pour emporter de l'argent et de l'or, pour prendre le bétail et les biens, pour enlever un grand butin?\r\n"},"14":{"verse_nr":14,"verse":"Toi donc, fils d'homme, prophétise, et dis à Gog : ainsi a dit le Seigneur l'Eternel : en ce jour-là, quand mon peuple d'Israël habitera en assurance, ne le sauras-tu pas?\r\n"},"15":{"verse_nr":15,"verse":"Et ne viendras-tu pas de ton lieu, du fond de l'Aquilon, toi, et plusieurs peuples avec toi, eux tous gens de cheval, une grande multitude, et une grosse armée?\r\n"},"16":{"verse_nr":16,"verse":"Et ne monteras-tu pas contre mon peuple d'Israël, comme une nuée pour couvrir la terre? tu seras aux derniers jours, et je te ferai venir sur ma terre, afin que les nations me connaissent, quand je serai sanctifié en toi, ô Gog! en leur présence.\r\n"},"17":{"verse_nr":17,"verse":"Ainsi a dit le Seigneur l'Eternel : n'est-ce pas de toi que j'ai parlé autrefois par le ministère de mes serviteurs, les Prophètes d'Israël, qui ont prophétisé en ces jours-là pendant plusieurs années, qu'on te ferait venir contre eux?\r\n"},"18":{"verse_nr":18,"verse":"Mais il arrivera en ce jour-là, au jour de la venue de Gog sur la terre d'Israël, dit le Seigneur l'Eternel, que ma colère éclatera.\r\n"},"19":{"verse_nr":19,"verse":"Et je parlerai en ma jalousie [et] en l'ardeur de ma fureur, si en ce jour-là il n'y a une grande agitation sur la terre d'Israël.\r\n"},"20":{"verse_nr":20,"verse":"Et les poissons de la mer, et les oiseaux des cieux, et les bêtes des champs, et tout reptile qui rampe sur la terre, et tous les hommes qui sont sur le dessus de la terre seront épouvantés par ma présence; les montagnes seront renversées, les tours et les murailles seront abattues.\r\n"},"21":{"verse_nr":21,"verse":"Et j'appellerai contre lui l'épée par toutes mes montagnes, dit le Seigneur l'Eternel; l'épée de chacun d'eux sera contre son frère.\r\n"},"22":{"verse_nr":22,"verse":"Et j'entrerai en jugement avec lui par la mortalité, et par le sang, et je ferai pleuvoir sur lui, et sur ses troupes, et sur les grands peuples qui seront avec lui, des torrents d'eau, des pierres de grêle, du feu et du soufre.\r\n"},"23":{"verse_nr":23,"verse":"Je me glorifierai, je me sanctifierai, je serai connu en la présence de plusieurs nations; et elles sauront que je suis l'Eternel.\r\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"Toi donc, fils d'homme, prophétise contre Gog, et dis : ainsi a dit le Seigneur l'Eternel : voici, j'en veux à toi, Gog, Prince des chefs de Mésec et de Tubal.\r\n"},"2":{"verse_nr":2,"verse":"Et je te ferai retourner en arrière, n'en laissant que de six l'un, après t'avoir fait monter du fond de l'Aquilon, et t'avoir fait venir sur les montagnes d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Car je romprai ton arc dans ta main gauche, et je ferai tomber tes flèches de ta main droite.\r\n"},"4":{"verse_nr":4,"verse":"Tu tomberas sur les montagnes d'Israël, toi et toutes tes troupes, et les peuples qui seront avec toi; je t'ai livré aux oiseaux de proie entre tous les oiseaux, et aux bêtes des champs, pour en être dévoré.\r\n"},"5":{"verse_nr":5,"verse":"Tu tomberas sur le dessus des champs, parce que j'ai parlé, dit le Seigneur l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Et je mettrai le feu en Magog, et parmi ceux qui demeurent en assurance dans les Iles; et ils sauront que je suis l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Et je ferai connaître le Nom de ma Sainteté au milieu de mon peuple d'Israël; et je ne profanerai plus le Nom de ma Sainteté; les nations sauront que je suis l'Eternel, le Saint en Israël.\r\n"},"8":{"verse_nr":8,"verse":"Voici cela est arrivé, et a été fait, dit le Seigneur l'Eternel; c'est ici la journée dont j'ai parlé.\r\n"},"9":{"verse_nr":9,"verse":"Et les habitants des villes d'Israël sortiront, et allumeront le feu, et brûleront les armes, les boucliers, les écus, les arcs, les flèches, les bâtons qu'on lance de la main, et les javelots, et ils y tiendront le feu allumé sept ans durant.\r\n"},"10":{"verse_nr":10,"verse":"Et on n'apportera point de bois des champs, et on n'en coupera point des forêts, parce qu'ils feront du feu de ces armes, lorsqu'ils butineront ceux qui les avaient butinés, et qu'ils pilleront ceux qui les avaient pillés, dit le Seigneur l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Et il arrivera en ce jour-là que je donnerai à Gog dans ces quartiers-là un lieu pour sépulcre en Israël, savoir la vallée des passants, qui est au devant de la mer, et d'étonnement elle réduira les passants au silence; on enterrera là Gog, et toute la multitude de son peuple, et on l'appellera, la vallée d'Hammon-Gog.\r\n"},"12":{"verse_nr":12,"verse":"Et ceux de la maison d'Israël les enterreront pendant l'espace de sept mois pour purifier le pays.\r\n"},"13":{"verse_nr":13,"verse":"Tout le peuple, dis-je, du pays les enterrera, et cela leur sera un nom, [savoir] le jour auquel j'aurai été glorifié, dit le Seigneur l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et ils mettront à part des gens qui ne feront autre chose que parcourir le pays, lesquels avec les passants enterreront ceux qui seront demeurés de reste sur le dessus de la terre, pour la purifier, [et] ils en chercheront jusques au bout de sept mois.\r\n"},"15":{"verse_nr":15,"verse":"Et ces passants-là iront par le pays, et celui qui verra l'os d'un homme, dressera auprès de lui un signal; jusqu'à ce que les enterreurs l'aient enterré dans la vallée d'Hammon-Gog.\r\n"},"16":{"verse_nr":16,"verse":"Et aussi le nom de la ville sera Hamona, et on nettoiera le pays.\r\n"},"17":{"verse_nr":17,"verse":"Toi donc, fils d'homme, ainsi a dit le Seigneur l'Eternel : dis aux oiseaux de toutes espèces, et à toutes les bêtes des champs : assemblez-vous et venez; amassez-vous de toutes parts vers mon sacrifice que je fais pour vous, [qui] est un grand sacrifice sur les montagnes d'Israël, vous mangerez de la chair, et vous boirez du sang.\r\n"},"18":{"verse_nr":18,"verse":"Vous mangerez la chair des [hommes] forts, et vous boirez le sang des principaux de la terre, le sang des moutons, des agneaux, des boucs; et des veaux, tous grasses bêtes de Basan.\r\n"},"19":{"verse_nr":19,"verse":"Vous mangerez de la graisse jusques à en être rassasiés, et vous boirez au sang jusqu'à en être ivres, [de la graisse, dis-je, et du sang] de mon sacrifice, que j'aurai sacrifié pour vous.\r\n"},"20":{"verse_nr":20,"verse":"Et vous serez rassasiés à ma table, de chevaux, et de bêtes d'attelage, d'hommes forts, et de tous hommes de guerre, dit le Seigneur l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et je mettrai ma gloire entre les nations, et toutes les nations verront mon jugement que j'aurai exercé, et comment j'aurai mis ma main sur eux.\r\n"},"22":{"verse_nr":22,"verse":"Et la maison d'Israël connaîtra dès ce jour-là, et dans la suite, que je suis l'Eternel leur Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Et les nations sauront que la maison d'Israël avait été transportée en captivité à cause de son iniquité, parce qu'ils avaient péché contre moi, et que je leur avais caché ma face, et les avais livrés entre les mains de leurs ennemis, tellement qu'ils étaient tous tombés par l'épée.\r\n"},"24":{"verse_nr":24,"verse":"Je leur avais fait selon leur souillure, et selon leur crime, et je leur avais caché ma face.\r\n"},"25":{"verse_nr":25,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : maintenant je ramènerai la captivité de Jacob, et j'aurai pitié de toute la maison d'Israël, et je serai jaloux du Nom de ma Sainteté.\r\n"},"26":{"verse_nr":26,"verse":"Après qu'ils auront porté leur ignominie, et tout leur crime, par lequel ils avaient péché contre moi, quand ils demeuraient en sûreté dans leur terre, et sans qu'il y eût personne qui les épouvantât.\r\n"},"27":{"verse_nr":27,"verse":"Parce que je les ramènerai d'entre les peuples, que je les rassemblerai des pays de leurs ennemis, et que je serai sanctifié en eux, en la présence de plusieurs nations.\r\n"},"28":{"verse_nr":28,"verse":"Et ils sauront que je suis l'Eternel leur Dieu, lorsqu'après les avoir transportés entre les nations, je les aurai rassemblés en leur terre, et que je n'en aurai laissé demeurer là aucun de reste.\r\n"},"29":{"verse_nr":29,"verse":"Et je ne leur cacherai plus ma face, depuis que j'aurai répandu mon Esprit sur la maison d'Israël, dit le Seigneur l'Eternel.\r\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"En la vingt-cinquième année de notre captivité, au commencement de l'année, au dixième jour du mois, la quatorzième année après que la ville fut prise, en ce même jour la main de l'Eternel fut sur moi, et il m'amena là.\r\n"},"2":{"verse_nr":2,"verse":"Il m'amena [donc] par des visions de Dieu, au pays d'Israël, et me posa sur une montagne fort haute, sur laquelle du côté du Midi il y avait comme le bâtiment d'une ville.\r\n"},"3":{"verse_nr":3,"verse":"Et après qu'il m'y eut fait entrer, voici un homme, qui à le voir était comme qui verrait de l'airain, lequel avait en sa main un cordeau de lin, et une canne à mesurer, et qui se tenait debout à la porte.\r\n"},"4":{"verse_nr":4,"verse":"Et cet homme me parla, [et me dit] : fils d'homme, regarde de tes yeux, et écoute de tes oreilles, et applique ton cœur à toutes les choses que je m'en vais te faire voir, car tu as été amené ici afin que je te les fasse voir, et que tu fasses savoir à la maison d'Israël toutes les choses que tu t'en vas voir.\r\n"},"5":{"verse_nr":5,"verse":"Voici donc une muraille au dehors de la maison tout à l'environ. Et comme cet homme avait en la main une canne à mesurer longue de six coudées, [chaque coudée étant] d'une coudée [commune] et une paume, il mesura la largeur de ce mur bâti, laquelle était d'une canne, et sa hauteur d'une [autre] canne.\r\n"},"6":{"verse_nr":6,"verse":"Puis il vint vers une porte qui regardait le chemin tendant vers l'Orient, et monta par ses degrés, et il mesura l'un des poteaux de la porte d'une canne en largeur, et l'autre poteau d'une [autre] canne en largeur.\r\n"},"7":{"verse_nr":7,"verse":"Puis il mesura chaque chambre d'une canne en longueur, et d'une canne en largeur, et les entre-deux des chambres de cinq coudées, et [il mesura] d'une canne chacun des poteaux de la porte d'auprès de l'allée qui menait à la porte la plus intérieure.\r\n"},"8":{"verse_nr":8,"verse":"Puis il mesura d'une canne l'allée qui menait à la porte la plus intérieure.\r\n"},"9":{"verse_nr":9,"verse":"Ensuite il mesura de huit coudées l'allée du portail, et ses auvents de deux coudées, ensemble ceux de l'allée qui menait à la porte la plus intérieure.\r\n"},"10":{"verse_nr":10,"verse":"Or les chambres du portail vers le chemin d'Orient étaient trois deçà et trois delà, toutes trois d'une même mesure, et les auvents deçà et delà étaient d'une même mesure.\r\n"},"11":{"verse_nr":11,"verse":"Puis il mesura de dix coudées la largeur de l'ouverture de la [première] porte, [et] de treize coudées la longueur de la [même] porte.\r\n"},"12":{"verse_nr":12,"verse":"Ensuite [il mesura d'un côté] un espace limité au devant des chambres d'une coudée [de deçà], et une autre coudée d'espace limité de l'autre côté; puis [il mesura] chaque chambre de six coudées deçà, et de six coudées delà.\r\n"},"13":{"verse_nr":13,"verse":"Après cela il mesura le portail depuis le toit d'une chambre jusqu'au toit de l'autre, de la largeur de vingt-cinq coudées; les ouvertures y étaient l'une vis-à-vis de l'autre.\r\n"},"14":{"verse_nr":14,"verse":"Puis il mit en auvents soixante coudées, et au bout des auvents le parvis tout autour du portail.\r\n"},"15":{"verse_nr":15,"verse":"Il y avait ainsi des avenues au devant de la porte, et au devant de l'allée qui menait à la porte intérieure, cinquante coudées.\r\n"},"16":{"verse_nr":16,"verse":"Or il y avait aux chambres des fenêtres rétrécies, et à leurs auvents, [lesquelles regardaient] sur le dedans du portail tout à l'entour, et de même aux allées; et les fenêtres [qui étaient] tout à l'entour, regardaient en dedans, [et il y avait] des palmes aux auvents.\r\n"},"17":{"verse_nr":17,"verse":"Il me mena donc au dedans du parvis de dehors, et voici des chambres et des perrons, bâtis de tous côtés dans ce parvis, et trente chambres à chaque perron.\r\n"},"18":{"verse_nr":18,"verse":"Or les perrons qui étaient vers les côtés des portes à l'endroit de la longueur des portes, étaient les perrons les plus bas.\r\n"},"19":{"verse_nr":19,"verse":"Ensuite il mesura dans la largeur du parvis depuis le devant de la porte qui menait vers le bas au devant du parvis de dedans [et] en dehors, cent coudées, même en ce qui était de l'Orient, et en ce [qui était] du Septentrion.\r\n"},"20":{"verse_nr":20,"verse":"Après cela il mesura la longueur et la largeur du parvis de dehors de la porte qui regardait le chemin du Septentrion.\r\n"},"21":{"verse_nr":21,"verse":"Et quant aux chambres, trois deçà et trois delà, et quant [à] ses auvents et ses allées, [le tout] fut selon les mesures du premier portail; tellement que le portail de ce [second] parvis de dehors avait en longueur cinquante coudées, et en largeur vingt-cinq coudées.\r\n"},"22":{"verse_nr":22,"verse":"Ses fenêtres aussi et ses autres allées, et ses palmes furent selon les mesures [du parvis de dehors] la porte qui regardait le chemin d'Orient; tellement qu'on y montait par sept degrés, et ses allées [se rencontraient] l'une devant l'autre.\r\n"},"23":{"verse_nr":23,"verse":"Et la porte du parvis de dedans était vis-à-vis de la [première] porte du Septentrion, comme [elle était au côté qui regardait] vers l'Orient; et il mesura depuis une porte jusques à l'autre cent coudées.\r\n"},"24":{"verse_nr":24,"verse":"Après cela il me conduisit au chemin tirant vers le Midi, et voici le portail du chemin tirant vers le Midi, et il en mesura les auvents et les allées suivant les mesures précédentes.\r\n"},"25":{"verse_nr":25,"verse":"Il y avait aussi des fenêtres dans ce [portail], et dans ses allées tout à l'entour, pareilles aux fenêtres précédentes; tellement qu'il avait cinquante coudées de long, et vingt-cinq coudées de large.\r\n"},"26":{"verse_nr":26,"verse":"Il avait aussi sept degrés par lesquels on y montait, et devant lesquels [se rencontraient] ses allées; de même il avait des palmes pour ses auvents, l'une deçà, et l'autre delà.\r\n"},"27":{"verse_nr":27,"verse":"Pareillement le parvis de dedans avait sa porte [vis-à-vis] du chemin tirant vers le Midi; de sorte qu'il mesura depuis cette porte jusques à la porte du chemin tirant vers le Midi, cent coudées.\r\n"},"28":{"verse_nr":28,"verse":"Après cela il me fit entrer au parvis de dedans par la porte du côté du Midi, et il mesura le portail qui y était du côté du Midi, selon les mesures précédentes.\r\n"},"29":{"verse_nr":29,"verse":"Tellement que les chambres qui y étaient, ses auvents et ses allées avaient les mesures précédentes, et ce [portail] et ses allées tout autour, avaient des fenêtres, et il avait cinquante coudées de long, et vingt-cinq coudées de large.\r\n"},"30":{"verse_nr":30,"verse":"Et il avait des allées tout à l'entour, qui avaient vingt-cinq coudées de long, et cinq coudées de large.\r\n"},"31":{"verse_nr":31,"verse":"Il avait aussi ses allées vers le parvis de dehors, et des palmes à ses auvents, et huit degrés par lesquels on y montait.\r\n"},"32":{"verse_nr":32,"verse":"Après cela il me fit entrer au parvis de dedans [la porte qui regardait] le chemin de l'Orient, et il y mesura le portail selon les mesures précédentes.\r\n"},"33":{"verse_nr":33,"verse":"Tellement que les chambres qui y étaient, ses auvents, et ses allées, avaient les mesures précédentes, et ce portail et ses allées qu'il avait tout à l'environ, avaient des fenêtres, et il [avait] cinquante coudées de long, et vingt-cinq de large.\r\n"},"34":{"verse_nr":34,"verse":"Il avait aussi ses allées vers le parvis de dehors, et des palmes à ses auvents deçà et delà, et huit degrés par lesquels on y montait.\r\n"},"35":{"verse_nr":35,"verse":"Après cela il me mena vers la porte du Septentrion, et il la mesura selon les mesures précédentes.\r\n"},"36":{"verse_nr":36,"verse":"Et ses chambres, ses auvents, et ses allées. Or il y avait des fenêtres tout à l'entour; [et un portail] de cinquante coudées de long, et de vingt-cinq coudées de large.\r\n"},"37":{"verse_nr":37,"verse":"Il y avait aussi des auvents vers le parvis de dehors, et des palmes à ses auvents, deçà et delà, et huit degrés par lesquels on y montait.\r\n"},"38":{"verse_nr":38,"verse":"Il y avait aussi des chambres qui avaient leurs ouvertures vers les auvents qui se rendaient aux portes près desquelles on lavait les holocaustes.\r\n"},"39":{"verse_nr":39,"verse":"Il y avait aussi dans l'allée du portail deux tables deçà, et deux tables delà, pour y égorger les bêtes qu'on sacrifierait pour l'holocauste, et les bêtes qu'on sacrifierait pour le péché, et les bêtes qu'on sacrifierait pour le délit.\r\n"},"40":{"verse_nr":40,"verse":"Et vers l'un des côtés [de la porte] au dehors vers le lieu où l'on montait, à l'entrée de la porte qui regardait le Septentrion, il y avait deux tables, et à l'autre côté [de la même porte] qui tirait vers l'allée de la porte, deux autres tables.\r\n"},"41":{"verse_nr":41,"verse":"Il y avait donc quatre tables deçà, et quatre tables delà, vers les jambages de la porte; et ainsi huit tables sur lesquelles on égorgeait [les bêtes qu'on sacrifiait].\r\n"},"42":{"verse_nr":42,"verse":"Or les quatre tables qui étaient pour l'holocauste, étaient de pierre de taille, de la longueur d'une coudée et demie, et de la largeur d'une coudée et demie, et de la hauteur d'une coudée; et même on devait poser sur elles les instruments avec lesquels on égorgeait l'holocauste, et les [autres] sacrifices.\r\n"},"43":{"verse_nr":43,"verse":"Il y avait aussi au dedans de la maison tout à l'entour, des râteliers à écorcher, larges d'une paume, fort bien accommodés, d'où on apportait la chair des oblations sur les tables.\r\n"},"44":{"verse_nr":44,"verse":"Et au dehors de la porte qui était la plus intérieure, il y avait des chambres pour les chantres au parvis intérieur, lesquelles étaient au côté de la porte du Septentrion, et regardaient le chemin tirant vers le Midi; [et puis] une [rangée de chambres] qui étaient au côté de la porte Orientale, lesquelles regardaient le chemin tirant vers le Septentrion.\r\n"},"45":{"verse_nr":45,"verse":"Puis il me dit : ces chambres qui regardent le chemin tirant vers le Midi, sont pour les Sacrificateurs qui ont la charge de la maison.\r\n"},"46":{"verse_nr":46,"verse":"Mais ces chambres qui regardent le chemin tirant vers le Septentrion, sont pour les Sacrificateurs qui ont la charge de l'autel, qui sont les fils de Tsadok, lesquels d'entre les enfants de Lévi s'approchent de l'Eternel pour faire son service.\r\n"},"47":{"verse_nr":47,"verse":"Puis il mesura un parvis de la longueur de cent coudées, et de la largeur [d'autres] cent coudées, en carré, et l'autel [était] au devant du Temple.\r\n"},"48":{"verse_nr":48,"verse":"Ensuite il me fit entrer dans le vestibule du Temple ; et il mesura les poteaux du vestibule de cinq coudées deçà, et de cinq coudées delà, puis la largeur de la porte de trois coudées deçà, et de trois coudées delà.\r\n"},"49":{"verse_nr":49,"verse":"La longueur de ce vestibule était de vingt coudées, et la largeur de onze coudées, il [se prenait] dès les degrés par lesquels on y montait; et il y avait des colonnes près des poteaux, l'une deçà et l'autre delà.\r\n"}}},"41":{"chapter_nr":41,"chapter":{"1":{"verse_nr":1,"verse":"Puis il me fit entrer vers le Temple, et il mesura des poteaux de six coudées de largeur d'un côté, et de six coudées de largeur de l'autre côté, qui est la largeur du Tabernacle.\r\n"},"2":{"verse_nr":2,"verse":"Ensuite il mesura la largeur de l'ouverture de [la porte] qui était de dix coudées, et les côtés de l'ouverture de cinq coudées, d'une part, et de cinq coudées de l'autre part. Puis il mesura dans [le Temple] une longueur de quarante coudées, et une largeur de vingt coudées.\r\n"},"3":{"verse_nr":3,"verse":"Puis il entra vers le lieu qui était plus intérieur, et il mesura un poteau d'une ouverture [de porte] de deux coudées, et [la hauteur] de cette ouverture de six coudées, et la largeur de cette ouverture de sept coudées.\r\n"},"4":{"verse_nr":4,"verse":"Puis il mesura [au dedans] de cette [ouverture] une longueur de vingt coudées, et une largeur de vingt coudées sur le sol du Temple; et il me dit : C'est ici le lieu Très-saint.\r\n"},"5":{"verse_nr":5,"verse":"Puis il mesura [l'épaisseur] de la muraille du Temple, [qui fut] de six coudées, et la largeur des chambres qui étaient tout autour du Temple, de quatre coudées.\r\n"},"6":{"verse_nr":6,"verse":"Or quant à ces chambres, il y en avait trois l'une sur l'autre, tellement qu'il y en avait trente, ainsi rangées, desquelles les soliveaux entraient dans une muraille qui touchait à la muraille du Temple, [et qui avait été ajoutée] tout à l'entour, afin que les soliveaux de ces chambres y fussent appuyés, et qu'ils ne portassent point sur la muraille du Temple.\r\n"},"7":{"verse_nr":7,"verse":"Or il y avait une largeur et un circuit [autour du Temple], beaucoup plus haut que les chambres, car cette muraille, par le moyen de laquelle on montait tout autour du Temple, était beaucoup plus haute tout à l'entour du Temple, et ainsi elle était cause que le Temple était plus large en haut qu'en bas, et par ce moyen on montait de l'étage d'en bas à celui qui [était] au-dessus de l'étage du milieu.\r\n"},"8":{"verse_nr":8,"verse":"Je vis aussi vers le Temple tout à l'entour une hauteur qui était [comme] les fondements des chambres, laquelle avait une grande canne, [c'est-à-dire], six coudées de celles qui vont jusqu'à l'aisselle.\r\n"},"9":{"verse_nr":9,"verse":"La largeur de la muraille qu'avaient les chambres vers le dehors, était de cinq coudées; lequel [espace] était aussi [dans la muraille], où on laissait quelque endroit qui n'était point bâti; [et ces deux murailles étaient] ce sur quoi étaient appuyées les chambres d'alentour du Temple.\r\n"},"10":{"verse_nr":10,"verse":"Or entre les chambres il y avait un espace de vingt coudées de largeur tout autour du Temple.\r\n"},"11":{"verse_nr":11,"verse":"L'ouverture des chambres était vers la muraille en laquelle on laissait quelque endroit qui n'était point bâti, [savoir] une ouverture du côté du chemin vers le Septentrion, et une autre ouverture [du côté] vers le Midi; et la largeur du lieu où était la muraille, en laquelle on laissait quelque endroit qui n'était point bâti, [était] de cinq coudées tout à l'entour.\r\n"},"12":{"verse_nr":12,"verse":"Or le bâtiment qui se rendait sur le devant de la séparation, qui faisait le côté du chemin vers l'Occident, avait la largeur de soixante-dix coudées, et la muraille du bâtiment cinq coudées de largeur tout à l'entour, tellement que sa longueur était de quatre-vingt-dix coudées.\r\n"},"13":{"verse_nr":13,"verse":"Puis il mesura le Temple, qui eut en longueur cent coudées; de sorte que les séparations, les bâtiments et les parois qui y étaient, avaient en longueur cent coudées.\r\n"},"14":{"verse_nr":14,"verse":"La largeur aussi du devant du Temple, et des séparations vers l'Orient, cent coudées.\r\n"},"15":{"verse_nr":15,"verse":"Et il mesura la longueur du bâtiment qui était vis-à-vis de la séparation qui était au derrière du Temple, et de ses chambres de côté et d'autre, [et] elle était de cent coudées; puis il y avait le Temple intérieur, et les allées du parvis.\r\n"},"16":{"verse_nr":16,"verse":"Les poteaux et les fenêtres qui étaient rétrécies, et les chambres d'alentour [du Temple] dans [tous] leurs trois [étages, depuis] le long des poteaux, n'étaient qu'un lambris de bois tout à l'entour; et le sol en était couvert jusques aux fenêtres, qui en étaient couvertes de même;\r\n"},"17":{"verse_nr":17,"verse":"Jusques au dessus des ouvertures, et jusques à la maison intérieure aussi bien qu'au dehors, et par dessus toutes les murailles d'alentour, tant dans la [maison] intérieure que dans l'extérieure : [en y gardant toutes] les mesures.\r\n"},"18":{"verse_nr":18,"verse":"Et [ce lambris] était sculpté de Chérubins et de palmes, tellement qu'il y avait une palme entre un Chérubin et l'autre, et chaque Chérubin avait deux faces.\r\n"},"19":{"verse_nr":19,"verse":"Et la face d'homme était tournée vers la palme d'un côté, et la face de lionceau était tournée vers la palme de l'autre côté; et ainsi il était sculpté par toute la maison tout à l'entour.\r\n"},"20":{"verse_nr":20,"verse":"Depuis le sol jusques au dessus des ouvertures il y avait des Chérubins et des palmes sculptées, même [jusqu'au dessus] de la muraille du Temple.\r\n"},"21":{"verse_nr":21,"verse":"Les poteaux de la porte du Temple étaient carrés; et le devant du lieu Saint avait une représentation telle que la représentation précédente.\r\n"},"22":{"verse_nr":22,"verse":"L'autel était de bois, de la hauteur de trois coudées, et de deux coudées de longueur; et ses coins qu'il avait, et sa longueur, et ses côtés étaient [de] bois. Puis il me dit : c'est ici la Table qui est devant l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Il y avait aussi des battants à la porte du Temple, et de même à la porte du lieu Très-saint.\r\n"},"24":{"verse_nr":24,"verse":"Or chacun de ces battants était divisé en deux qui étaient deux battants qui se repliaient : de sorte que chacun des deux battants était encore brisé en deux.\r\n"},"25":{"verse_nr":25,"verse":"Il y avait aussi des Chérubins et des palmes figurées sur les portes du Temple, comme il y en avait de figurées sur les parois. Il y avait aussi de grosses pièces de bois sur le devant du porche en dehors.\r\n"},"26":{"verse_nr":26,"verse":"Il y avait pareillement des fenêtres rétrécies, et des palmes deçà et delà, aux côtés du porche; il y avait aussi les chambres qui étaient autour du Temple, et puis les grosses pièces de bois.\r\n"}}},"42":{"chapter_nr":42,"chapter":{"1":{"verse_nr":1,"verse":"Après cela il me fit sortir vers le parvis de dehors, par le chemin tirant vers le Septentrion; [et] il me fit entrer vers les chambres qui étaient le long de la séparation, et qui étaient le long du bâtiment vers le Septentrion.\r\n"},"2":{"verse_nr":2,"verse":"Vis-à-vis de la longueur de cent coudées il y avait une ouverture vers le Septentrion, et la largeur était de cinquante coudées.\r\n"},"3":{"verse_nr":3,"verse":"Le long de vingt [coudées] qui étaient du parvis intérieur, et le long du perron qui était du parvis de dehors, il y avait des chambres vis-à-vis des autres chambres, à trois étages.\r\n"},"4":{"verse_nr":4,"verse":"Et au devant de ces chambres il y avait un promenoir large de dix coudées en dedans, [vers lequel] il y avait un chemin d'une coudée, [et] leurs ouvertures étaient vers le Septentrion.\r\n"},"5":{"verse_nr":5,"verse":"Or les chambres de dessus étaient rétrécies; car les chambres basses et les moyennes, [desquelles était composé ce] bâtiment, s'avançaient plus que celles-là.\r\n"},"6":{"verse_nr":6,"verse":"Car elles étaient à trois étages, et n'avaient point de colonnes, telles que sont les colonnes des parvis, et pour cela il avait été réservé [quelque chose] des [chambres] basses et des moyennes dès le sol [du premier étage].\r\n"},"7":{"verse_nr":7,"verse":"Et le parquet qui était au dehors vis-à-vis des chambres, et qui avait un chemin tirant vers le parvis de dehors, vis-à-vis des chambres, avait cinquante coudées de long.\r\n"},"8":{"verse_nr":8,"verse":"Car la longueur des chambres qu'avait le parvis de dehors, était de cinquante coudées. Et voici, il y avait cent coudées dans ce qui était vis-à-vis du Temple.\r\n"},"9":{"verse_nr":9,"verse":"Or au-dessous des chambres qui étaient dans ce parvis était l'endroit par lequel il était entré du côté d'Orient, quand il était venu là du parvis extérieur.\r\n"},"10":{"verse_nr":10,"verse":"Il y avait dans la largeur, le parquet du parvis vers les chemins qui se rendaient en Orient, [et] des chambres vis-à-vis de la séparation, et vis-à-vis du bâtiment.\r\n"},"11":{"verse_nr":11,"verse":"Et il y avait des chemins au devant d'elles, à la façon des chambres qui étaient vers le chemin du Septentrion, et elles avaient une même longueur [et] une même largeur, et toutes les mêmes sorties, selon leurs dispositions, et selon leurs ouvertures.\r\n"},"12":{"verse_nr":12,"verse":"Même [les ouvertures des chambres] qui étaient vers le chemin du Midi, étaient comme les ouvertures de ces chambres-là; tellement que l'ouverture était là où commençait le chemin, [et] le chemin se rendait vis-à-vis du parquet tout accommodé, [savoir] le chemin [qui venait du parvis] d'Orient pour aller vers [les chambres].\r\n"},"13":{"verse_nr":13,"verse":"Après cela il me dit : les chambres [du parvis] du Septentrion, [et] les chambres [du parvis] du Midi, qui sont le long des séparations, étant [les chambres] du lieu Saint, sont celles où les Sacrificateurs qui approchent de l'Eternel, mangeront les choses très-saintes. Ils poseront [donc] là les choses très-saintes, [savoir] les gâteaux, les oblations pour le péché, et les oblations pour le délit; car ce lieu est saint.\r\n"},"14":{"verse_nr":14,"verse":"Quand les Sacrificateurs y seront entrés, ils ne sortiront point du lieu Saint pour [venir] au parvis extérieur, qu'ils n'aient posé là leurs habits avec lesquels ils font le service; car ils sont saints; et qu'ils n'aient revêtu d'autres vêtements; alors ils s'approcheront du parvis du peuple.\r\n"},"15":{"verse_nr":15,"verse":"Après qu'il eut achevé les mesures de la maison intérieure, il me fit sortir par le chemin de la porte qui regardait le chemin de l'Orient, puis il mesura [l'enclos qui était] tout à l'entour.\r\n"},"16":{"verse_nr":16,"verse":"Il mesura [donc] le côté d'Orient avec la canne à mesurer, et il y eut tout le long cinq cents cannes, de la canne à mesurer.\r\n"},"17":{"verse_nr":17,"verse":"Ensuite il mesura le côté du Septentrion, qui eut tout le long cinq cents cannes, de la canne à mesurer.\r\n"},"18":{"verse_nr":18,"verse":"Puis il mesura le côté du Midi qui eut cinq cents cannes, de la canne à mesurer.\r\n"},"19":{"verse_nr":19,"verse":"Après il fit le tour du côté de l'Occident, et le mesura, et il y eut cinq cents cannes, de la canne à mesurer.\r\n"},"20":{"verse_nr":20,"verse":"Il mesura donc [cet enclos] à [ses] quatre côtés, dans lesquels il y avait une muraille tout à l'entour, et cette muraille avait à l'endroit de la longueur cinq cents [cannes], et à l'endroit de la largeur cinq cents [cannes], et [elle servait à] séparer le lieu saint d'avec le lieu profane.\r\n"}}},"43":{"chapter_nr":43,"chapter":{"1":{"verse_nr":1,"verse":"Puis il me ramena vers la porte mentionnée ci-dessus, [savoir] vers la porte qui regardait le chemin de l'Orient.\r\n"},"2":{"verse_nr":2,"verse":"Et voici la gloire du Dieu d'Israël qui venait de devers le chemin de l'Orient, et le bruit qu'il menait, était comme le bruit de beaucoup d'eaux, et la terre resplendissait de sa gloire.\r\n"},"3":{"verse_nr":3,"verse":"Et la vision que j'eus alors était semblable à celle que j'avais vue lorsque j'étais venu pour détruire la ville, tellement que ces visions étaient comme la vision que j'avais vue sur le fleuve de Kébar; et je me prosternai le visage contre terre.\r\n"},"4":{"verse_nr":4,"verse":"Puis la gloire de l'Eternel entra dans la maison par le chemin de la porte qui regardait le chemin de l'Orient.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Esprit m'enleva, et me fit entrer dans le parvis intérieur, et voici la gloire de l'Eternel avait rempli la maison.\r\n"},"6":{"verse_nr":6,"verse":"Et je l'ouïs s'adressant à moi du dedans de la maison, et l'homme [qui me conduisait] était debout près de moi.\r\n"},"7":{"verse_nr":7,"verse":"[L'Eternel] donc me dit : fils d'homme, c'est ici le lieu de mon trône, et le lieu des plantes de mes pieds, dans lequel je ferai ma demeure pour jamais parmi les enfants d'Israël ; et la maison d'Israël ne souillera plus mon saint Nom, ni eux, ni leurs Rois, par leurs fornications; [mais plutôt ils] souilleront leurs hauts lieux par les cadavres de leurs Rois.\r\n"},"8":{"verse_nr":8,"verse":"Car ils ont mis leur seuil près de mon seuil, et leur poteau tout joignant mon poteau, tellement qu'il n'y a eu que la paroi entre moi et eux; et ainsi ils ont souillé mon saint Nom par leurs abominations, lesquelles ils ont faites, c'est pourquoi je les ai consumés en ma colère.\r\n"},"9":{"verse_nr":9,"verse":"Maintenant ils rejetteront loin de moi leurs adultères et les cadavres de leurs Rois, et je ferai ma demeure pour jamais parmi eux.\r\n"},"10":{"verse_nr":10,"verse":"Toi donc, fils d'homme, fais entendre à la maison d'Israël ce qui est de ce Temple; et qu'ils soient confus à cause de leurs iniquités; et qu'ils en mesurent le plan.\r\n"},"11":{"verse_nr":11,"verse":"Quand donc ils auront été confus de tout ce qu'ils ont fait, fais-leur entendre la forme de ce Temple, et sa disposition, avec ses sorties et ses entrées, et toutes ses figures et toutes ses ordonnances, et toutes ses formes, et toutes ses lois, et les écris, eux le voyant, afin qu'ils observent toute la disposition qu'il y faut garder, et toutes les ordonnances qui en auront été établies, et qu'ils les pratiquent.\r\n"},"12":{"verse_nr":12,"verse":"C'est donc ici la Loi de ce Temple; tout l'enclos de ce Temple, sur le haut de la montagne, [sera] un lieu très-saint tout à l'entour. Voilà telle est la Loi de ce Temple.\r\n"},"13":{"verse_nr":13,"verse":"Mais ce sont ici les mesures de l'autel prises à la coudée, qui vaut une coudée [commune] et une paume. Le sein [de l'autel aura] une coudée de hauteur et une coudée de largeur, et son enclos sur son bord tout à l'entour sera [haut] d'une demi-coudée; ce [sein sera] le dos de l'autel.\r\n"},"14":{"verse_nr":14,"verse":"Or depuis le sein enfoncé en terre jusques à la saillie d'en bas il y aura deux coudées, et cette saillie aura une coudée de largeur; puis il y aura quatre coudées depuis la petite saillie jusques à la grande saillie, laquelle aura une coudée de largeur.\r\n"},"15":{"verse_nr":15,"verse":"Après cela il y aura l'hariel, [haut] de quatre coudées; puis il y aura quatre cornes [qui sortiront] de l'hariel, et qui [s'élèveront] en haut.\r\n"},"16":{"verse_nr":16,"verse":"Et l'hariel aura douze coudées de longueur, correspondantes à douze coudées de largeur; et il sera carré par ses quatre côtés.\r\n"},"17":{"verse_nr":17,"verse":"Mais chaque saillie aura quatorze coudées de longueur, correspondantes à quatorze coudées de largeur à ses quatre côtés, et elle aura tout à l'entour un enclos [haut] de demi-coudée, parce que chaque saillie aura un sein d'une coudée tout à l'entour, et les endroits par où on y montera regarderont l'Orient.\r\n"},"18":{"verse_nr":18,"verse":"Et il me dit : fils d'homme, ainsi a dit le Seigneur l'Eternel : ce sont ici les statuts de l'autel pour le jour qu'il aura été fait, afin qu'on y offre l'holocauste, et qu'on y répande le sang.\r\n"},"19":{"verse_nr":19,"verse":"C'est que tu donneras aux Sacrificateurs Lévites, qui sont de la race de Tsadok, et qui approchent de moi, dit le Seigneur l'Eternel, afin qu'ils y fassent mon service, un jeune veau en sacrifice pour le péché.\r\n"},"20":{"verse_nr":20,"verse":"Et tu prendras de son sang, et en mettras sur les quatre cornes de l'autel, et sur les quatre coins des saillies, et sur les enclos à l'entour, [et ainsi] tu purifieras l'autel, et feras propitiation pour lui.\r\n"},"21":{"verse_nr":21,"verse":"Puis tu prendras le veau qui [est] le sacrifice pour le péché, et on le brûlera au lieu ordonné de la maison, au dehors du Sanctuaire.\r\n"},"22":{"verse_nr":22,"verse":"Et le second jour tu offriras un bouc d'entre les chèvres, sans tare, en sacrifice pour le péché; et on en purifiera l'autel comme on l'aura purifié avec le veau.\r\n"},"23":{"verse_nr":23,"verse":"Après que tu auras achevé de purifier l'autel, tu offriras un jeune veau sans tare, et un bélier sans tare, d'entre les brebis;\r\n"},"24":{"verse_nr":24,"verse":"Tu les offriras en la présence de l'Eternel, et les Sacrificateurs jetteront du sel par dessus, et les offriront en holocauste à l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Durant sept jours tu sacrifieras chaque jour un bouc, tel qu'on sacrifie pour le péché, et [les Sacrificateurs] sacrifieront un jeune veau et un bélier sans tare, d'entre les brebis.\r\n"},"26":{"verse_nr":26,"verse":"Durant sept jours [les Sacrificateurs] feront propitiation pour l'autel, et le nettoieront, et chacun d'eux sera consacré.\r\n"},"27":{"verse_nr":27,"verse":"Après qu'on aura achevé ces jours-là, s'il arrive dès le huitième jour, et dans la suite, que les Sacrificateurs sacrifient sur cet autel vos holocaustes et vos sacrifices de prospérité, je serai apaisé envers vous, dit le Seigneur l'Eternel.\r\n"}}},"44":{"chapter_nr":44,"chapter":{"1":{"verse_nr":1,"verse":"Puis il me ramena au chemin de la porte extérieure du Sanctuaire, laquelle regardait l'Orient, et elle était fermée.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel me dit : cette porte-ci sera fermée, [et] ne sera point ouverte, et personne n'y passera, parce que l'Eternel le Dieu d'Israël est entré par cette porte; elle sera donc fermée.\r\n"},"3":{"verse_nr":3,"verse":"[Elle sera] pour le Prince : le Prince sera le seul qui s'y assiéra pour manger devant l'Eternel; il entrera par le chemin de l'allée de cette porte-là, et sortira par le même chemin.\r\n"},"4":{"verse_nr":4,"verse":"Et il me fit revenir par le chemin de la porte du Septentrion jusque sur le devant de la maison, et je regardai, et voici, la gloire de l'Eternel avait rempli la maison de l'Eternel, et je me prosternai sur ma face.\r\n"},"5":{"verse_nr":5,"verse":"Alors l'Eternel me dit : fils d'homme, applique ton cœur, et regarde de tes yeux, et écoute de tes oreilles tout ce dont je te vais parler, touchant toutes les ordonnances et toutes les lois qui concernent la maison de l'Eternel : applique ton cœur à ce qui concerne l'entrée de la maison par toutes les sorties du Sanctuaire.\r\n"},"6":{"verse_nr":6,"verse":"Tu diras donc à [ceux qui sont extrêmement] rebelles, [savoir] à la maison d'Israël : ainsi a dit le Seigneur l'Eternel : maison d'Israël! Qu'il vous suffise qu'entre toutes vos abominations,\r\n"},"7":{"verse_nr":7,"verse":"Vous ayez fait entrer les enfants de l'étranger, qui étaient incirconcis de cœur, et incirconcis de chair, pour être dans mon Sanctuaire, afin de profaner ma maison, quand vous avez offert ma viande, [savoir] la graisse et le sang, et ils ont enfreint mon alliance, outre toutes vos [autres] abominations.\r\n"},"8":{"verse_nr":8,"verse":"Et vous n'avez point donné ordre que mes choses saintes fussent observées, mais vous avez établi comme il vous a plu dans mon Sanctuaire, des gens pour y être les gardes des choses que j'avais commandé de garder.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi a dit le Seigneur l'Eternel : pas un de tous ceux qui seront enfants d'étranger, incirconcis de cœur, et incirconcis de chair, n'entrera dans mon Sanctuaire, même pas un d'entre tous les enfants d'étranger, qui seront parmi les enfants d'Israël.\r\n"},"10":{"verse_nr":10,"verse":"Mais les Lévites qui se sont éloignés de moi, lorsque Israël s'est égaré, et qui se sont égarés de moi pour suivre leurs idoles, porteront [la peine de] leur iniquité.\r\n"},"11":{"verse_nr":11,"verse":"Toutefois ils seront employés dans mon Sanctuaire aux charges qui sont vers les portes de la maison, et ils feront le service de la maison; ils égorgeront pour le peuple [les bêtes pour] l'holocauste, et [pour] les [autres] sacrifices, [et] se tiendront [prêts] devant lui pour le servir.\r\n"},"12":{"verse_nr":12,"verse":"Parce qu'ils les ont servis [se présentant] devant leurs idoles, et qu'ils ont été une occasion de chute dans le crime à la maison d'Israël, à cause de cela j'ai levé ma main [en jurant] contre eux, dit le Seigneur l'Eternel, qu'ils porteront [la peine de] leur iniquité.\r\n"},"13":{"verse_nr":13,"verse":"Tellement qu'ils n'approcheront plus de moi pour m'exercer la sacrificature, ni pour approcher d'aucune de mes choses saintes aux lieux les plus saints, mais ils porteront leur confusion et leurs abominations, lesquelles ils ont commises.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi je les établirai pour avoir la garde de la maison pour tout son service, et pour tout ce qui s'y fait.\r\n"},"15":{"verse_nr":15,"verse":"Mais quant aux Sacrificateurs Lévites, enfants de Tsadok, qui ont soigneusement administré ce qu'il fallait faire dans mon Sanctuaire, lorsque les enfants d'Israël se sont éloignés de moi, ceux-là s'approcheront de moi pour faire mon service, et se tiendront devant moi pour m'offrir la graisse et le sang, dit le Seigneur l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Ceux-là entreront dans mon Sanctuaire, et ceux-là s'approcheront de ma table, pour faire mon service, et ils administreront soigneusement ce que j'ai ordonné de faire.\r\n"},"17":{"verse_nr":17,"verse":"Et il arrivera que quand ils entreront aux portes des parvis intérieurs, ils se vêtiront de robes de lin; et il n'y aura point de laine sur eux pendant qu'ils feront le service aux portes des parvis intérieurs et dans le Temple.\r\n"},"18":{"verse_nr":18,"verse":"Ils auront des ornements de lin sur leur tête, et des caleçons de lin sur leurs reins, [et] ne se ceindront point à l'endroit où l'on sue.\r\n"},"19":{"verse_nr":19,"verse":"Mais quand ils sortiront au parvis extérieur, au parvis, [dis-je], extérieur, vers le peuple, ils se dévêtiront de leurs habits, avec lesquels ils font le service, et les poseront dans les chambres saintes, et se revêtiront d'autres habits, afin qu'ils ne sanctifient point le peuple avec leurs habits.\r\n"},"20":{"verse_nr":20,"verse":"Ils ne se raseront point la tête, ni ne laisseront point croître leurs cheveux, mais simplement ils tondront leurs têtes.\r\n"},"21":{"verse_nr":21,"verse":"Pas un des Sacrificateurs ne boira du vin, quand ils entreront au parvis intérieur.\r\n"},"22":{"verse_nr":22,"verse":"Ils ne prendront point pour femme une veuve, ni une répudiée; mais ils prendront des vierges, de la race de la maison d'Israël, ou une veuve qui soit veuve d'un Sacrificateur.\r\n"},"23":{"verse_nr":23,"verse":"Et ils enseigneront à mon peuple la différence qu'il y a entre la chose sainte et la chose profane, et leur feront entendre la différence qu'il y a entre ce qui est souillé et ce qui est net.\r\n"},"24":{"verse_nr":24,"verse":"Et quand il surviendra quelque procès, ils assisteront au jugement, et jugeront suivant les lois que j'ai données; et ils garderont mes lois et mes statuts dans toutes mes solennités, et ils sanctifieront mes Sabbats.\r\n"},"25":{"verse_nr":25,"verse":"[Pas un des Sacrificateurs] n'entrera vers le corps mort d'aucun homme, de peur d'en être souillé, si ce n'est que ce soit pour leur père, pour leur mère, pour leur fils, pour leur fille, pour leur frère, et pour leur sœur qui n'aura point eu de mari.\r\n"},"26":{"verse_nr":26,"verse":"Et après que chacun d'eux se sera purifié, on lui comptera sept jours;\r\n"},"27":{"verse_nr":27,"verse":"Et le jour qu'il entrera aux lieux saints, [savoir] au parvis intérieur pour faire le service aux lieux saints, il offrira un [sacrifice pour] son péché, dit le Seigneur l'Eternel.\r\n"},"28":{"verse_nr":28,"verse":"Et cela leur sera pour héritage. Ce sera moi qui serai leur héritage, car vous ne leur donnerez aucune possession en Israël, et ce sera moi qui serai leur possession.\r\n"},"29":{"verse_nr":29,"verse":"Ils mangeront donc les gâteaux et [ce qui s'offrira pour] le péché, et [ce qui s'offrira pour] le délit; et tout interdit en Israël leur appartiendra.\r\n"},"30":{"verse_nr":30,"verse":"Et les prémices de tout ce qui est produit le premier en toutes choses, et de tout ce qui sera présenté en offrande élevée de toutes choses, d'entre toutes vos offrandes élevées, appartiendront aux Sacrificateurs; vous donnerez aussi les prémices de vos pâtes aux Sacrificateurs, afin qu'ils fassent reposer la bénédiction sur la maison de chacun de vous.\r\n"},"31":{"verse_nr":31,"verse":"Les Sacrificateurs ne mangeront point de chair d'aucune bête morte d'elle-même, ni rien de déchiré, soit oiseau, soit bête à quatre pieds.\r\n"}}},"45":{"chapter_nr":45,"chapter":{"1":{"verse_nr":1,"verse":"Or quand vous partagerez au sort le pays en héritage, vous en lèverez une portion pour l'Eternel, [la lui présentant comme] en offrande élevée, [laquelle étant prise sur] la longueur du pays, sera sanctifiée d'entre toutes les autres portions du pays, et aura de longueur vingt-cinq mille [cannes], et de largeur, dix mille; ce sera une chose sainte dans tous ses confins à l'entour.\r\n"},"2":{"verse_nr":2,"verse":"De cette [portion] il y aura cinq cents [cannes] correspondantes à cinq cents autres cannes, mesurées en carré à l'entour, pour le lieu Saint, et cinquante coudées à l'entour pour ses faubourgs.\r\n"},"3":{"verse_nr":3,"verse":"Tu mesureras donc de cette mesure [l'espace du lieu Saint, savoir] de la longueur de vingt-cinq mille, et de la largeur de dix mille [cannes]; et le Sanctuaire, [et] le lieu Très-saint, sera dans cet [espace].\r\n"},"4":{"verse_nr":4,"verse":"Cette [portion] sanctifiée [d'entre les autres] du pays appartiendra aux Sacrificateurs ministres du Sanctuaire, qui approchent de l'Eternel pour faire son service, et elle leur sera un lieu pour des maisons, et un Sanctuaire pour le Sanctuaire.\r\n"},"5":{"verse_nr":5,"verse":"Puis il y aura vingt-cinq mille [autres cannes] en longueur, et dix mille en largeur, lesquelles appartiendront aux Lévites qui font le service de la maison, pour être leur possession, avec les vingt chambres.\r\n"},"6":{"verse_nr":6,"verse":"Puis vous donnerez pour la possession de la ville la largeur de cinq mille, et la longueur de vingt-cinq mille, suivant la proportion de la portion sanctifiée, qui aura été levée sur toute la masse; et cela sera pour toute la maison d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Puis [vous assignerez la portion] du Prince tant au delà de la portion sanctifiée qui aura été levée sur toute la masse, qu'au deçà de la possession de la ville, [savoir] tout le long de la portion sanctifiée qui aura été levée sur toute la masse, et tout le long de la possession de la ville, tirant depuis le canton de l'Occident, jusques à l'Occident, et depuis le canton qui regarde vers l'Orient, jusque vers l'Orient; tellement que [l'autre] longueur sera aux parties opposées à l'une des [autres] portions, [tirant] depuis les confins d'Occident vers les confins qui regardent vers l'Orient.\r\n"},"8":{"verse_nr":8,"verse":"Ce qui sera de toute cette terre-là appartiendra au [Prince] pour être possédé par lui au pays d'Israël; et les Princes que j'établirai ne fouleront plus mon peuple, mais ils distribueront le pays à la maison d'Israël, selon leurs Tribus.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi a dit le Seigneur l'Eternel : Princes d'Israël, qu'il vous suffise; ôtez la violence et le pillage, et faites jugement et justice; ôtez vos extorsions de dessus mon peuple, dit le Seigneur l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Ayez la balance juste, et l'épha juste, et le bath juste.\r\n"},"11":{"verse_nr":11,"verse":"L'épha et le bath seront de même mesure ; tellement qu'on prendra un bath pour la dixième partie d'un homer, et l'épha sera la dixième partie d'un homer, la mesure de l'un et de l'autre se rapportera à l'homer.\r\n"},"12":{"verse_nr":12,"verse":"Et le sicle sera de vingt oboles; [et] vingt sicles, vingt-cinq sicles, quinze sicles feront la mine.\r\n"},"13":{"verse_nr":13,"verse":"C'est ici l'oblation que vous offrirez en offrande élevée; la sixième partie d'un épha d'un homer de blé; et vous donnerez la sixième partie d'un épha d'un homer d'orge.\r\n"},"14":{"verse_nr":14,"verse":"[Et parce que] le bath [est la mesure] pour l'huile, l'offrande ordonnée pour l'huile sera la dixième partie d'un bath pour core, [en tant que] dix baths feront un homer; car dix baths feront un homer.\r\n"},"15":{"verse_nr":15,"verse":"Pareillement l'offrande ordonnée des bêtes du menu bétail sera de deux cents l'une, même des meilleurs pâturages d'Israël; [toute laquelle oblation] sera employée en gâteaux, et en holocaustes, et en sacrifices de prospérité, afin de faire propitiation pour vous, dit le Seigneur l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Tout le peuple qui est du pays sera tenu à cette offrande élevée, pour celui qui sera Prince en Israël.\r\n"},"17":{"verse_nr":17,"verse":"Mais le Prince sera tenu de fournir les holocaustes, et les gâteaux, et les aspersions qu'il faudra offrir aux fêtes solennelles, aux nouvelles lunes et aux Sabbats, [et] dans toutes les solennités de la maison d'Israël. Il tiendra prêtes les bêtes qu'on sacrifiera pour le péché, et les gâteaux, et les bêtes qu'on sacrifiera pour l'holocauste, et les bêtes qu'on sacrifiera pour les sacrifices de prospérité, afin de faire propitiation pour la maison d'Israël.\r\n"},"18":{"verse_nr":18,"verse":"Ainsi a dit le Seigneur l'Eternel : au premier mois, au premier [jour] du mois, tu prendras un jeune veau sans tare, et tu purifieras le Sanctuaire par ce sacrifice offert pour le péché.\r\n"},"19":{"verse_nr":19,"verse":"Tellement que le Sacrificateur prendra du sang de ce [sacrifice offert pour le] péché, et en mettra sur les poteaux de la maison, et sur les quatre coins des saillies de l'autel, et sur les poteaux des portes des parvis intérieurs.\r\n"},"20":{"verse_nr":20,"verse":"Tu en feras ainsi au septième jour du même mois, à cause des hommes qui pèchent par ignorance, et à cause des hommes simples; et vous ferez ainsi propitiation pour la maison.\r\n"},"21":{"verse_nr":21,"verse":"Au premier mois au quatorzième jour du mois, vous aurez la Pâque, fête solennelle qui durera sept jours, pendant lesquels on mangera des pains sans levain.\r\n"},"22":{"verse_nr":22,"verse":"Et en ce jour-là le Prince offrira un veau pour le péché, tant pour lui que pour tout le peuple du pays.\r\n"},"23":{"verse_nr":23,"verse":"Pareillement durant les sept jours de cette fête solennelle, il offrira chaque jour sept veaux et sept béliers, sans tare, pour l'holocauste qu'on offrira à l'Eternel, et un bouc d'entre les chèvres [pour le sacrifice] pour le péché, chacun de ces sept jours-là.\r\n"},"24":{"verse_nr":24,"verse":"Pareillement il offrira un épha pour le gâteau de chaque veau, et un épha [pour le gâteau] de chaque bélier, et un hin d'huile pour chaque épha.\r\n"},"25":{"verse_nr":25,"verse":"Au septième mois, le quinzième jour du mois, en la fête solennelle, il offrira durant sept jours les mêmes choses, [savoir] le même sacrifice pour le péché, le même holocauste, les mêmes gâteaux, et les mêmes mesures d'huile.\r\n"}}},"46":{"chapter_nr":46,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi a dit le Seigneur l'Eternel : la porte du parvis intérieur, laquelle regarde l'Orient, sera fermée les six jours ouvriers, mais elle sera ouverte le jour du Sabbat, et pareillement elle sera ouverte le jour de la nouvelle lune.\r\n"},"2":{"verse_nr":2,"verse":"Et le Prince y entrera par le chemin de l'allée de la porte [du parvis] extérieur, et se tiendra près de l'un des poteaux de [l'autre] porte, et les Sacrificateurs prépareront son holocauste et ses sacrifices de prospérité; puis il se prosternera sur le seuil de cette [autre] porte, et ensuite il sortira; mais cette [autre] porte ne sera point fermée jusques au soir.\r\n"},"3":{"verse_nr":3,"verse":"Tellement que le peuple du pays se prosternera devant l'Eternel à l'entrée de cette [autre] porte-ci, les jours de Sabbat et des nouvelles lunes.\r\n"},"4":{"verse_nr":4,"verse":"Or l'holocauste que le Prince offrira à l'Eternel le jour du Sabbat sera de six agneaux sans tare, et d'un bélier sans tare.\r\n"},"5":{"verse_nr":5,"verse":"Et le gâteau pour le bélier [sera] d'un épha, et le gâteau pour chacun des agneaux sera selon ce qu'il pourra donner; mais il y aura un hin d'huile pour chaque épha.\r\n"},"6":{"verse_nr":6,"verse":"Et au jour de la nouvelle Lune [son holocauste] sera d'un jeune veau, sans tare, et de six agneaux et d'un bélier, aussi sans tare.\r\n"},"7":{"verse_nr":7,"verse":"Et il offrira pour le gâteau du veau, un épha, et pour le gâteau du bélier, un [autre] épha, et pour chacun des agneaux selon ce qu'il pourra donner; mais [il y aura] un hin d'huile pour chaque épha.\r\n"},"8":{"verse_nr":8,"verse":"Et comme le Prince sera entré [au Temple] par le chemin de l'allée de cette [même] porte [du parvis] extérieur, laquelle regarde l'Orient, aussi sortira-t-il par le même chemin.\r\n"},"9":{"verse_nr":9,"verse":"Mais quand le peuple du pays [y] entrera pour se présenter devant l'Eternel, aux fêtes solennelles, celui qui y entrera par le chemin de la porte du Septentrion pour y adorer l'Eternel, sortira par le chemin de la porte du Midi; et celui qui y entrera par le chemin de la porte du Midi, sortira par le chemin de la porte qui regarde vers le Septentrion; tellement que personne ne retournera par le chemin de la porte par laquelle il sera entré, mais il sortira par celle qui est vis-à-vis.\r\n"},"10":{"verse_nr":10,"verse":"Alors le Prince entrera parmi eux, quand ils entreront; et quand ils sortiront, ils sortiront [ensemble].\r\n"},"11":{"verse_nr":11,"verse":"Or dans ces fêtes solennelles, et dans ces solennités, le gâteau d'un veau sera d'un épha, et [le gâteau] d'un bélier d'un [autre] épha, et le gâteau de chacun des agneaux sera selon que le Prince pourra donner, et il y aura un hin d'huile pour chaque épha.\r\n"},"12":{"verse_nr":12,"verse":"Que si le Prince offre un sacrifice volontaire, quelque holocauste, soit quelques sacrifices de prospérités en offrande volontaire à l'Eternel, on lui ouvrira la porte qui regarde l'Orient, et il offrira son holocauste et ses sacrifices de prospérités comme il les offre le jour du Sabbat, puis il sortira, et après qu'il sera sorti, on fermera cette porte.\r\n"},"13":{"verse_nr":13,"verse":"Tu sacrifieras chaque jour en holocauste à l'Eternel un agneau d'un an sans tare, tu le sacrifieras tous les matins.\r\n"},"14":{"verse_nr":14,"verse":"Tu offriras aussi tous les matins avec lui un gâteau, fait de la sixième partie d'un épha, et de la troisième d'un hin d'huile pour en détremper la fine farine; c'est là le gâteau continuel qu'il faut offrir par ordonnances perpétuelles.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi on offrira tous les matins [en] holocauste continuel cet agneau et ce gâteau détrempé avec cette huile.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi a dit le Seigneur l'Eternel : quand le Prince aura fait un don [de quelque pièce] de son héritage à quelqu'un de ses fils, ce don appartiendra à ses fils; parce qu'ils ont droit de possession en l'héritage.\r\n"},"17":{"verse_nr":17,"verse":"Mais s'il fait un don [de quelque pièce] de son héritage à l'un de ses serviteurs, le don lui appartiendra bien, mais seulement jusques à l'an d'affranchissement, auquel il retournera au Prince; [car] quoi qu'il en soit, c'est son héritage qui appartient à ses fils, [c'est pourquoi] il leur demeurera.\r\n"},"18":{"verse_nr":18,"verse":"Et le Prince n'usurpera rien de l'héritage du peuple, les fraudant de la possession qui leur appartient, [seulement] il laissera en héritage à ses fils la possession qui lui appartient, afin qu'aucun de mon peuple ne soit chassé de sa possession.\r\n"},"19":{"verse_nr":19,"verse":"Puis il me mena par l'entrée qui était vers le côté de la porte, aux chambres saintes qui appartenaient aux Sacrificateurs, lesquelles regardaient vers le Septentrion, et voilà, il y avait un certain lieu aux deux côtés du fond qui regardaient vers l'Occident.\r\n"},"20":{"verse_nr":20,"verse":"Et il me dit : c'est là le lieu auquel les Sacrificateurs bouilliront [le reste de la bête qu'on aura sacrifiée pour] le délit, et [le reste de la bête qu'on aura sacrifiée pour] le péché, et où ils cuiront les gâteaux; afin qu'ils ne les emportent point au parvis extérieur pour en sanctifier le peuple.\r\n"},"21":{"verse_nr":21,"verse":"Puis il me fit sortir vers le parvis extérieur, et me fit traverser vers les quatre coins du parvis, et voici, il y avait un parvis à chaque coin du parvis.\r\n"},"22":{"verse_nr":22,"verse":"Tellement qu'aux quatre coins de ce parvis il y avait d'autres parvis qui y étaient joints, et ils étaient longs de quarante [coudées], et larges de trente; [et] tous quatre avaient une même mesure, [et] avaient leurs [quatre] coins.\r\n"},"23":{"verse_nr":23,"verse":"Tous ces quatre parvis avaient une rangée de bâtiments élevés tout à l'entour, et ce qui était bâti au dessous de ces rangées de bâtiment élevé, tout [à] l'entour, c'étaient des lieux propres à cuire.\r\n"},"24":{"verse_nr":24,"verse":"Et il me dit : ce sont ici les cuisines, où ceux qui font le service de la maison cuiront les sacrifices du peuple.\r\n"}}},"47":{"chapter_nr":47,"chapter":{"1":{"verse_nr":1,"verse":"Puis il me fit retourner vers l'entrée de la maison, et voici des eaux qui sortaient de dessous le seuil de la maison vers l'Orient, car le devant de la maison [était vers] l'Orient; et ces eaux-là descendaient de dessous, du côté droit de la maison de devers le côté Méridional de l'autel.\r\n"},"2":{"verse_nr":2,"verse":"Puis il me fit sortir par le chemin de la porte qui regardait vers le Septentrion, et me fit faire le tour par le chemin extérieur jusqu'à la porte extérieure, [même jusques] au chemin qui regardait l'Orient, et voici, les eaux coulaient du côté droit.\r\n"},"3":{"verse_nr":3,"verse":"Quand cet homme commença de s'avancer vers l'Orient, il avait en sa main un cordeau, et il en mesura mille coudées; puis il me fit passer au travers de ces eaux-là, et elles me venaient jusqu'aux deux chevilles des pieds.\r\n"},"4":{"verse_nr":4,"verse":"Puis il mesura mille [autres coudées]; et il me fit passer au travers de ces eaux-là, et elles me venaient jusqu'aux deux genoux; puis il mesura mille [autres coudées]; et il me fit passer au travers de ces eaux-là, et elles me venaient jusques aux reins.\r\n"},"5":{"verse_nr":5,"verse":"Puis il mesura mille [autres] coudées; mais ces eaux-là étaient déjà] un torrent, que je ne pouvais passer à gué; car ces eaux-là s'étaient enflées, c'étaient des eaux qu'il fallait passer à la nage, et un torrent que l'on ne pouvait passer à gué.\r\n"},"6":{"verse_nr":6,"verse":"Alors il me dit : fils d'homme, as-tu vu? puis il me fit aller plus outre, et me fit revenir vers le bord du torrent.\r\n"},"7":{"verse_nr":7,"verse":"Quand j'y fus revenu, voilà un fort grand nombre d'arbres sur les deux bords du torrent.\r\n"},"8":{"verse_nr":8,"verse":"Puis il me dit : ces eaux-ci se vont rendre dans la Galilée Orientale, et elles descendront à la campagne, puis elles entreront dans la mer, et quand elles se seront rendues dans la mer, les eaux en deviendront saines.\r\n"},"9":{"verse_nr":9,"verse":"Et il arrivera que tout animal vivant, qui se traînera partout où entrera chacun des deux torrents, vivra, et il y aura une fort grande quantité de poissons. Lors donc que ces eaux seront entrées là, [les autres en] seront rendues saines, et tout vivra là où ce torrent sera entré.\r\n"},"10":{"verse_nr":10,"verse":"Pareillement il arrivera que les pêcheurs se tiendront le long de cette mer, depuis Henguédi jusques à Henhéglajim; [tellement que tout ce circuit] sera plein de filets tous étendus pour prendre du poisson, et le poisson qu'on y pêchera sera en fort grand nombre, chacun selon son espèce, comme le poisson qu'on pêche dans la grande mer.\r\n"},"11":{"verse_nr":11,"verse":"Ses marais et ses fosses ont été assignées pour y faire le sel, à cause qu'elles ne seront point rendues saines.\r\n"},"12":{"verse_nr":12,"verse":"Et auprès de ce torrent, [et] sur ses deux bords il croîtra des arbres fruitiers de toutes sortes, dont le feuillage ne flétrira point, et où l'on trouvera toujours du fruit; dans tous leurs mois ils produiront des fruits hâtifs, parce que les eaux de ce torrent sortent du Sanctuaire, et à cause de cela leur fruit sera bon à manger, et leur feuillage servira de remède.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi a dit le Seigneur l'Eternel : [ce sont] ici les frontières du pays dont vous vous rendrez possesseurs en titre d'héritage, selon les douze Tribus d'Israël; Joseph [en aura deux] portions.\r\n"},"14":{"verse_nr":14,"verse":"Or vous l'hériterez l'un comme l'autre, le pays touchant lequel j'ai levé ma main de le donner à vos pères; et ce pays-là vous écherra en héritage.\r\n"},"15":{"verse_nr":15,"verse":"C'est donc ici la frontière du pays, du côté du Septentrion, vers la grande mer, [savoir] ce qui est du chemin d'Héthlon, au quartier par où l'on vient à Tsédad.\r\n"},"16":{"verse_nr":16,"verse":"[Où sont] Hamath, [la contrée tirant] vers Béroth, [et] Sibrajim, qui est entre la frontière de Damas, et entre la frontière de Hamath, [et] les bourgs d'entre-deux, qui sont vers la frontière de Havran.\r\n"},"17":{"verse_nr":17,"verse":"La frontière donc [prise] de la mer sera Hatsar-henan; la frontière de Damas, et le Septentrion qui regarde [proprement] vers le Septentrion, savoir, la frontière de Hamath, et le canton du Septentrion.\r\n"},"18":{"verse_nr":18,"verse":"Mais vous mesurerez le côté de l'Orient depuis ce qui est entre Havran, Damas, Galaad, et le pays d'Israël qui est delà le Jourdain, et depuis la frontière qui est vers la mer Orientale; et [ainsi vous mesurerez] le canton qui regarde [proprement] vers l'Orient.\r\n"},"19":{"verse_nr":19,"verse":"Puis [vous mesurerez] le côté du Midi [qui regarde proprement] vers le vent d'Autan, depuis Tamar jusques aux eaux des débats de Kadès, le long du torrent jusques à la grande mer; [ainsi vous mesurerez] le canton qui regarde [proprement] vers le vent d'Autan, tirant vers le Midi.\r\n"},"20":{"verse_nr":20,"verse":"Or le côté de l'Occident sera la grande mer, depuis la frontière du [Midi] jusques à l'endroit de l'entrée de Hamath, ce sera là le côté de l'Occident.\r\n"},"21":{"verse_nr":21,"verse":"Après cela vous vous partagerez ce pays-là selon les Tribus d'Israël.\r\n"},"22":{"verse_nr":22,"verse":"A condition toutefois que vous ferez que ce pays-là écherra en héritage à vous et aux étrangers qui habitent parmi vous, lesquels auront engendré des enfants parmi vous, et ils vous seront comme celui qui est né au pays entre les enfants d'Israël, tellement qu'ils viendront avec vous en partage de l'héritage parmi les Tribus d'Israël.\r\n"},"23":{"verse_nr":23,"verse":"Et il arrivera que vous assignerez à l'étranger son héritage dans la Tribu en laquelle il demeurera, dit le Seigneur l'Eternel.\r\n"}}},"48":{"chapter_nr":48,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les noms des Tribus; depuis le bout du côté qui regarde vers le Septentrion, le long de la contrée du chemin de Hethlon, du quartier par lequel on entre en Hamath, [jusques à] Hatsar-henan, qui est la frontière de Damas, du côté qui regarde vers le Septentrion, le long de la contrée de Hamath, tellement que ce bout ait le canton de l'Orient et celui de l'Occident, il y aura une [portion pour] Dan.\r\n"},"2":{"verse_nr":2,"verse":"Et tout joignant les confins de Dan, depuis le canton de l'Orient, jusqu'au canton qui regarde vers l'Occident, il y aura une [autre portion pour] Aser.\r\n"},"3":{"verse_nr":3,"verse":"Et tout joignant les confins d'Aser, encore depuis le canton qui regarde vers l'Orient, jusqu'au canton qui regarde vers l'Occident, il y aura une [autre portion pour] Nephthali.\r\n"},"4":{"verse_nr":4,"verse":"Et tout joignant les confins de Nephthali, depuis le canton qui regarde vers l'Orient, jusqu'au canton qui regarde vers l'Occident, il y aura une [autre portion pour] Manassé.\r\n"},"5":{"verse_nr":5,"verse":"Et tout joignant les confins de Manassé, depuis le canton qui regarde vers l'Occident, jusqu'au canton qui regarde vers l'Orient, il y aura une [autre portion pour] Ephraïm.\r\n"},"6":{"verse_nr":6,"verse":"Et tout joignant les confins d'Ephraïm, encore depuis le canton de l'Orient, jusqu'au canton qui regarde vers l'Occident, il y aura une [autre portion pour] Ruben.\r\n"},"7":{"verse_nr":7,"verse":"Et tout joignant les confins de Ruben, depuis le canton de l'Orient, jusqu'au canton qui regarde vers l'Occident, il y aura une [autre portion pour] Juda.\r\n"},"8":{"verse_nr":8,"verse":"Et tout le long des confins de Juda, depuis le canton de l'Orient, jusqu'au canton qui regarde vers l'Occident, il y aura une portion que vous lèverez sur toute la masse [du pays comme] en offrande élevée, laquelle aura vingt-cinq mille [cannes de] largeur; et [de] longueur autant que l'une des autres portions, depuis le [canton] qui regarde vers l'Orient, jusqu'au canton qui regarde vers l'Occident; tellement que le Sanctuaire sera au milieu.\r\n"},"9":{"verse_nr":9,"verse":"La portion que vous lèverez pour l'Eternel, la lui présentant comme en offrande élevée, aura vingt-cinq mille [cannes de] longueur, et dix mille de largeur.\r\n"},"10":{"verse_nr":10,"verse":"Et cette portion sainte sera pour ceux-ci, [savoir] pour les Sacrificateurs, [et] elle aura le long du côté qui regarde vers le Septentrion vingt-cinq mille [cannes de longueur], et le long du côté qui regarde vers l'Occident dix mille de largeur; et pareillement le long du côté qui regarde vers l'Orient dix mille, puis le long du côté qui regarde vers le Midi vingt-cinq mille [cannes de longueur]; et le Sanctuaire de l'Eternel sera au milieu.\r\n"},"11":{"verse_nr":11,"verse":"Elle sera pour les Sacrificateurs, et quiconque aura été sanctifié d'entre les fils de Tsadok, qui ont fait ce que j'avais ordonné qu'on fît, et qui ne se sont point égarés quand les enfants d'Israël se sont égarés, comme se sont égarés les [autres]Lévites;\r\n"},"12":{"verse_nr":12,"verse":"Ceux-là auront une portion ainsi levée sur l'autre qui aura été auparavant levée sur toute la masse du pays, comme étant une chose très-sainte, et elle sera vers les confins [de la portion] des Lévites.\r\n"},"13":{"verse_nr":13,"verse":"Car [la portion] des Lévites [sera] tout joignant les confins de ce qui appartiendra aux Sacrificateurs, [et elle aura] vingt-cinq mille [cannes] de longueur, et dix mille de largeur; tellement que toute la longueur sera de vingt-cinq mille [cannes], et la largeur de dix mille.\r\n"},"14":{"verse_nr":14,"verse":"Or ils n'en vendront rien, et aucun d'entre eux n'en échangera rien, ni ne transportera les prémices du pays; parce que c'est une chose sanctifiée à l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Mais les cinq mille [cannes] qui restent dans la largeur sur le devant des vingt-cinq mille cannes [de longueur], est un lieu profane pour la ville, tant pour son assiette que pour ses faubourgs; et la ville sera au milieu.\r\n"},"16":{"verse_nr":16,"verse":"Et ce sont ici les mesures [qu'aura l'assiette de la ville], du côté du Septentrion, quatre mille cinq cents [cannes], et du côté du Midi, quatre mille cinq cents, et du côté de l'Orient, quatre mille cinq cents, et du côté tirant vers l'Occident, quatre mille cinq cents.\r\n"},"17":{"verse_nr":17,"verse":"Puis il y aura des faubourgs pour la ville, vers le Septentrion, de deux cent cinquante cannes; et vers le Midi, de deux cent cinquante, et vers l'Orient, de deux cent cinquante; et vers l'Occident, de deux cent cinquante.\r\n"},"18":{"verse_nr":18,"verse":"Quant à ce qui sera de reste en la longueur, et qui sera tout joignant la portion sanctitiée, et qui aura dix mille [cannes] du côté tirant vers l'Orient, et dix mille [autres cannes] du côlé tirant vers l'Occident, auquel côté il sera aussi tout joignant la portion sanctifiée, le revenu qu'on en tirera sera pour nourrir ceux qui feront le service qu'il faut dans la ville.\r\n"},"19":{"verse_nr":19,"verse":"Or ceux qui feront le service qu'il faut dans la ville, [étant pris] de toutes les Tribus d'Israël, cultiveront ce pays-là.\r\n"},"20":{"verse_nr":20,"verse":"Vous lèverez donc sur toute la masse [du pays] pour être une portion sainte, [présentée à l'Eternel comme] en offrande élevée, toute cette portion qui sera de vingt-cinq mille [cannes], répondant à vingt-cinq mille autres [cannes], le tout pris en carré, et en y comprenant la possession de la ville.\r\n"},"21":{"verse_nr":21,"verse":"Puis ce qui restera sera pour le Prince, tant au delà de la portion sainte, [présentée à l'Eternel comme] en offrande élevée, qu'au deçà de la possession de la ville, le long des vingt-cinq mille [cannes] de la portion qui aura été levée sur toute la masse, jusques aux frontières qui regardent vers l'Orient, et ce qui sera tendant vers l'Occident, le long des [autres] vingt-cinq mille [cannes], jusques aux frontières qui regardent vers l'Occident, tout joignant les [autres] portions, sera pour le Prince; et ainsi la portion sainte, [présentée à l'Eternel comme] en offrande élevée, et le Sanctuaire de la maison seront au milieu de tout le pays.\r\n"},"22":{"verse_nr":22,"verse":"Ce qui sera donc pour le Prince sera dans les entre-deux depuis la possession des Lévites, et depuis la possession de la ville; ce qui sera entre [ces possessions-là, et] les confins de Juda, et les confins de Benjamin, sera pour le Prince.\r\n"},"23":{"verse_nr":23,"verse":"Or ce qui sera de reste sera pour les [autres] Tribus. Depuis le canton de ce qui regarde vers l'Orient, jusques au canton de ce qui regarde vers l'Occident, il y aura une [portion] pour Benjamin.\r\n"},"24":{"verse_nr":24,"verse":"Puis tout joignant les confins de Benjamin depuis le canton de ce qui regarde vers l'Orient, jusques au canton de ce qui regarde vers l'Occident, il y aura une [autre portion] pour Siméon.\r\n"},"25":{"verse_nr":25,"verse":"Puis tout joignant les confins de Siméon, depuis le canton de ce [qui regarde] vers l'Orient, jusques au canton de ce qui regarde vers l'Occident, il y aura une [autre portion] pour Issacar.\r\n"},"26":{"verse_nr":26,"verse":"Puis tout joignant les confins d'Issacar, depuis le canton de ce [qui regarde] vers l'Orient, jusques au canton de ce qui regarde vers l'Occident, il y aura une [autre portion] pour Zabulon.\r\n"},"27":{"verse_nr":27,"verse":"Puis tout joignant les confins de Zabulon, depuis le canton de ce [qui regarde] vers l'Orient, jusques au canton de ce [qui regarde] vers l'Occident, il y aura une [autre portion] pour Gad.\r\n"},"28":{"verse_nr":28,"verse":"Or [ce qui appartient] au côté du Midi, qui regarde [proprement] le vent d'Autan, est sur la frontière de Gad; et cette frontière sera depuis Tamar [jusques] aux eaux du débat de Kadès, [le long] du torrent jusques à la grande mer.\r\n"},"29":{"verse_nr":29,"verse":"C'est là le pays que vous partagerez par sort en héritage aux Tribus d'Israël, et ce sont là leurs portions, dit le Seigneur l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Et ce sont ici les sorties de la ville. Du côté du Septentrion il y aura quatre mille cinq cents mesures.\r\n"},"31":{"verse_nr":31,"verse":"Puis quant aux portes de la ville, qui seront nommées des noms des Tribus d'Israël, il y aura trois portes qui regarderont vers le Septentrion; une [appelée] la porte de Ruben; une [appelée] la porte de Juda, [et] une [appelée] la porte de Lévi.\r\n"},"32":{"verse_nr":32,"verse":"Au côté de ce qui regarde vers l'Orient, il y aura quatre mille cinq cents [cannes], et trois portes; une [appelée] la porte de Joseph; une [appelée] la porte de Benjamin, [et] une [appelée] la porte de Dan.\r\n"},"33":{"verse_nr":33,"verse":"Et [au] côté de ce qui regarde vers le Midi il y aura quatre mille cinq cents mesures, et trois portes; une [appelée] la porte de Siméon; une [appelée] la porte d'Issacar; et une [appelée] la porte de Zabulon.\r\n"},"34":{"verse_nr":34,"verse":"[Au] côté de ce [qui regarde] vers l'Occident il y aura quatre mille cinq cents [cannes], auxquelles il y aura trois portes; une [appelée] la porte de Gad; une [appelée] la porte d'Aser; [et] une [appelée] la porte de Nephthali.\r\n"},"35":{"verse_nr":35,"verse":"Ainsi le circuit [de la ville] sera de dix-huit mille [cannes]; et le nom de la ville depuis ce jour-là sera : L'ETERNEL EST LA.\r\n"}}}}}