{"type":"book","version":"martin","book_name":"Song of Songs","book_nr":22, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Le Cantique des cantiques, qui est de Salomon. Qu'il me baise des baisers de sa bouche; car tes amours sont plus agréables que le vin.\r\n"},"2":{"verse_nr":2,"verse":"A cause de l'odeur de tes excellents parfums, ton nom est [comme] un parfum répandu : c'est pourquoi les filles t'ont aimé.\r\n"},"3":{"verse_nr":3,"verse":"Tire-moi, et nous courrons après toi; lorsque le Roi m'aura introduite dans ses cabinets, nous nous égayerons et nous nous réjouirons en toi; nous célébrerons tes amours plus que le vin; les hommes droits t'ont aimé.\r\n"},"4":{"verse_nr":4,"verse":"Ô filles de Jérusalem, je suis brune, mais de bonne grâce; je suis comme les tentes de Kédar, et comme les courtines de Salomon.\r\n"},"5":{"verse_nr":5,"verse":"Ne prenez pas garde à moi, de ce que je suis brune, car le soleil m'a regardée; les enfants de ma mère se sont mis en colère contre moi, ils m'ont mise à garder les vignes; et je n'ai point gardé la vigne qui était à moi.\r\n"},"6":{"verse_nr":6,"verse":"Déclare-moi, toi qu'aime mon âme, où tu pais, et où tu fais reposer [ton troupeau] sur le midi; car pourquoi serais-je comme une femme errante vers les parcs de tes compagnons?\r\n"},"7":{"verse_nr":7,"verse":"Si tu ne le sais pas, ô la plus belle d'entre les femmes! sors après les traces du troupeau, et pais tes chevrettes près des cabanes des bergers.\r\n"},"8":{"verse_nr":8,"verse":"Ma grande amie, je te compare au plus beau couple de chevaux que j'aie aux chariots de Pharaon.\r\n"},"9":{"verse_nr":9,"verse":"Tes joues ont bonne grâce avec les atours, et ton cou avec les colliers.\r\n"},"10":{"verse_nr":10,"verse":"Nous te ferons des atours d'or, avec des boutons d'argent.\r\n"},"11":{"verse_nr":11,"verse":"Tandis que le Roi a été assis à table, mon aspic a rendu son odeur.\r\n"},"12":{"verse_nr":12,"verse":"Mon bien-aimé est avec moi comme un sachet de myrrhe; il passera la nuit entre mes mamelles.\r\n"},"13":{"verse_nr":13,"verse":"Mon bien-aimé m'est comme une grappe de troëne dans les vignes d'Henguédi.\r\n"},"14":{"verse_nr":14,"verse":"Te voilà belle, ma grande amie, te voilà belle; tes yeux sont [comme] ceux des colombes.\r\n"},"15":{"verse_nr":15,"verse":"Te voilà beau, mon bien-aimé; que tu es agréable! aussi notre couche est-elle féconde.\r\n"},"16":{"verse_nr":16,"verse":"Les poutres de nos maisons sont de cèdre, et nos soliveaux de sapin.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Je suis la rose de Saron, et le muguet des vallées.\r\n"},"2":{"verse_nr":2,"verse":"Tel qu'est le muguet entre les épines, telle est ma grande amie entre les filles.\r\n"},"3":{"verse_nr":3,"verse":"Tel qu'est le pommier entre les arbres d'une forêt, tel est mon bien-aimé entre les jeunes hommes; j'ai désiré son ombre, et m'y suis assise, et son fruit a été doux à mon palais.\r\n"},"4":{"verse_nr":4,"verse":"Il m'a menée dans la salle du festin; et sa livrée, laquelle je porte, c'est AMOUR.\r\n"},"5":{"verse_nr":5,"verse":"Faites-moi revenir [les forces] avec les liqueurs; faites-moi un lit de pommes; car je me pâme d'amour.\r\n"},"6":{"verse_nr":6,"verse":"Que sa main gauche soit sous ma tête, et que sa droite m'embrasse.\r\n"},"7":{"verse_nr":7,"verse":"Filles de Jérusalem, je vous adjure par les chevreuils et par les biches des champs, que vous ne réveilliez point celle que j'aime, que vous ne la réveilliez point, jusqu'à ce qu'elle le veuille.\r\n"},"8":{"verse_nr":8,"verse":"C'est ici la voix de mon bien-aimé; le voici qui vient, sautelant sur les montagnes, et bondissant sur les coteaux.\r\n"},"9":{"verse_nr":9,"verse":"Mon bien-aimé est semblable au chevreuil, ou au faon des biches; le voilà qui se tient derrière notre muraille; il regarde par les fenêtres, il se fait voir par les treillis.\r\n"},"10":{"verse_nr":10,"verse":"Mon bien-aimé a pris la parole, et m'a dit : Lève-toi, ma grande amie, ma belle, et t'en viens.\r\n"},"11":{"verse_nr":11,"verse":"Car voici, l'hiver est passé, la pluie est passée, elle s'en est allée.\r\n"},"12":{"verse_nr":12,"verse":"Les fleurs paraissent en la terre, le temps des chansons est venu, et la voix de la tourterelle a déjà été ouïe dans notre contrée.\r\n"},"13":{"verse_nr":13,"verse":"Le figuier a poussé ses figons, et les vignes leurs grappes, et elles rendent de l'odeur. Lève-toi, ma grande amie, ma belle, et t'en viens.\r\n"},"14":{"verse_nr":14,"verse":"Ma colombe, qui te tiens dans les fentes de la roche, dans les enfoncements des lieux escarpés, fais-moi voir ton regard, fais-moi ouïr ta voix; car ta voix est douce, et ton regard est gracieux.\r\n"},"15":{"verse_nr":15,"verse":"Prenez-nous les renards, et les petits renards, qui gâtent les vignes, depuis que nos vignes ont poussé des grappes.\r\n"},"16":{"verse_nr":16,"verse":"Mon bien-aimé est à moi, et je suis à lui; il paît [son troupeau] parmi les muguets.\r\n"},"17":{"verse_nr":17,"verse":"Avant que le vent du jour souffle, et que les ombres s'enfuient, retourne mon bien-aimé, et [sois] comme le chevreuil, ou le faon des biches, sur les montagnes entrecoupées.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"J'ai cherché durant les nuits sur mon lit celui qu'aime mon âme; je l'ai cherché, mais je ne l'ai point trouvé.\r\n"},"2":{"verse_nr":2,"verse":"Je me lèverai maintenant, et je ferai le tour de la ville, des carrefours et des places, et je chercherai celui qu'aime mon âme. Je l'ai cherché, mais je ne l'ai point trouvé.\r\n"},"3":{"verse_nr":3,"verse":"Le guet, qui faisait la ronde par la ville, m'a trouvée. N'avez-vous point vu, [leur ai-je dit], celui qu'aime mon âme?\r\n"},"4":{"verse_nr":4,"verse":"A peine les avais-je passés, que je trouvai celui qu'aime mon âme; je le pris, et je ne le lâcherai point que je ne l'aie amené à la maison de ma mère, et dans la chambre de celle qui m'a conçue.\r\n"},"5":{"verse_nr":5,"verse":"Filles de Jérusalem, je vous adjure par les chevreuils et par les biches des champs, que vous ne réveilliez point celle que j'aime, que vous ne la réveilliez point, jusqu'à ce qu'elle le veuille.\r\n"},"6":{"verse_nr":6,"verse":"Qui est celle-ci qui monte du désert, comme des colonnes de fumée en forme de palmiers, parfumée de myrrhe et d'encens, et de toute sorte de poudre de parfumeur?\r\n"},"7":{"verse_nr":7,"verse":"Voici le lit de Salomon, autour duquel il y a soixante vaillants hommes, des plus vaillants d'Israël;\r\n"},"8":{"verse_nr":8,"verse":"tous maniant l'épée, et très-bien dressés à la guerre, ayant chacun son épée sur sa cuisse à cause des frayeurs de la nuit.\r\n"},"9":{"verse_nr":9,"verse":"Le Roi Salomon s'est fait un lit de bois du Liban.\r\n"},"10":{"verse_nr":10,"verse":"Il a fait ses piliers d'argent et l'intérieur d'or, son ciel d'écarlate, et au milieu il a placé celle qu'il aime entre les filles de Jérusalem.\r\n"},"11":{"verse_nr":11,"verse":"Sortez, filles de Sion, et regardez le Roi Salomon, avec la couronne dont sa mère l'a couronné au jour de ses épousailles, et au jour de la joie de son cœur.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Te voilà belle, ma grande amie, te voilà belle; tes yeux sont [comme] ceux des colombes entre tes tresses; tes cheveux sont comme [le poil] d'un troupeau de chèvres lesquelles on tond, [lorsqu'elles sont descendues] de la montagne de Galaad.\r\n"},"2":{"verse_nr":2,"verse":"Tes dents sont comme un troupeau de brebis tondues, qui remontent du lavoir, et qui sont toutes deux à deux, et il n'y en a pas une qui manque.\r\n"},"3":{"verse_nr":3,"verse":"Tes lèvres sont comme un fil teint en écarlate. Ton parler est gracieux; ta tempe est comme une pièce de pomme de grenade au dedans de tes tresses.\r\n"},"4":{"verse_nr":4,"verse":"Ton cou est comme la tour de David, bâtie à créneaux, à laquelle pendent mille boucliers, et toutes les grands boucliers des vaillants hommes.\r\n"},"5":{"verse_nr":5,"verse":"Tes deux mamelles sont comme deux faons jumeaux d'une chevrette, qui paissent parmi le muguet.\r\n"},"6":{"verse_nr":6,"verse":"Avant que le vent du jour souffle, et que les ombres s'enfuient, je m'en irai à la montagne de myrrhe, et au coteau d'encens.\r\n"},"7":{"verse_nr":7,"verse":"Tu es toute belle, ma grande amie, et il n'[y a] point de tache en toi.\r\n"},"8":{"verse_nr":8,"verse":"Viens du Liban avec moi, mon Epouse, viens du Liban avec moi; regarde du sommet d'Amana, du sommet de Senir et de Hermon, des repaires des lions, et des montagnes des léopards.\r\n"},"9":{"verse_nr":9,"verse":"Tu m'as ravi le cœur, ma sœur, mon Epouse ; tu m'as ravi le cœur, par l'un de tes yeux, et par l'un des colliers de ton cou.\r\n"},"10":{"verse_nr":10,"verse":"Combien sont belles tes amours, ma sœur, mon épouse? combien sont tes amours meilleures que le vin? et l'odeur de tes parfums plus qu'aucune drogue aromatique?\r\n"},"11":{"verse_nr":11,"verse":"Tes lèvres, mon Epouse, distillent des rayons de miel; le miel et le lait sont sous ta langue, et l'odeur de tes vêtements est comme l'odeur du Liban.\r\n"},"12":{"verse_nr":12,"verse":"Ma sœur, mon Epouse, tu es un jardin clos, une source close; et une fontaine cachetée.\r\n"},"13":{"verse_nr":13,"verse":"Tes rejetons sont un parc de grenadiers, avec des fruits délicieux, de troëne, avec l'aspic;\r\n"},"14":{"verse_nr":14,"verse":"l'aspic et le safran, la canne odoriférante et le cinnamome, avec tout arbre d'encens; la myrrhe et l'aloès, avec toutes les principales drogues aromatiques.\r\n"},"15":{"verse_nr":15,"verse":"Ô fontaine des jardins! ô puits d'eau vive! et ruisseaux coulant du Liban.\r\n"},"16":{"verse_nr":16,"verse":"Lève-toi bise, et viens, vent du Midi, souffle dans mon jardin; afin que ses drogues aromatiques distillent. Que mon bien-aimé vienne en son jardin, et qu'il mange de ses fruits délicieux.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Je suis venu dans mon jardin, ma sœur, mon épouse; j'ai cueilli ma myrrhe, avec mes drogues aromatiques; j'ai mangé mes rayons de miel, et mon miel; j'ai bu mon vin et mon lait; Mes amis, mangez, buvez; faites bonne chère, mes bien-aimés.\r\n"},"2":{"verse_nr":2,"verse":"J'étais endormie, mais mon cœur veillait ; et voici la voix de mon bien-aimé qui heurtait, [en disant] : Ouvre-moi, ma sœur, ma grande amie, ma colombe, ma parfaite; car ma tête est pleine de rosée; et mes cheveux de l'humidité de la nuit.\r\n"},"3":{"verse_nr":3,"verse":"J'ai dépouillé ma robe, [lui dis-je], comment la revêtirais-je? J'ai lavé mes pieds, comment les souillerais-je?\r\n"},"4":{"verse_nr":4,"verse":"Mon bien-aimé a avancé sa main par le trou de la porte, et mes entrailles ont été émues à cause de lui.\r\n"},"5":{"verse_nr":5,"verse":"Je me suis levée pour ouvrir à mon bien-aimé, et la myrrhe a distillé de mes mains, et la myrrhe franche de mes doigts, sur les garnitures du verrou.\r\n"},"6":{"verse_nr":6,"verse":"J'ai ouvert à mon bien-aimé, mais mon bien-aimé s'était retiré, il avait passé; mon âme se pâma de l'avoir ouï parler; je le cherchai, mais je ne le trouvai point; je l'appelai, mais il ne me répondit point.\r\n"},"7":{"verse_nr":7,"verse":"Le guet qui faisait la ronde par la ville me trouva, ils me battirent, ils me blessèrent; les gardes des murailles m'ôtèrent mon voile de dessus moi.\r\n"},"8":{"verse_nr":8,"verse":"Filles de Jérusalem, je vous adjure, si vous trouvez mon bien-aimé, que vous lui rapportiez; et quoi? Que je me pâme d'amour.\r\n"},"9":{"verse_nr":9,"verse":"Qu'est-ce de ton bien-aimé plus que d'un autre, ô la plus belle d'entre les femmes? Qu'est-ce de ton bien-aimé plus que d'un autre, que tu nous aies ainsi conjurées?\r\n"},"10":{"verse_nr":10,"verse":"Mon bien-aimé est blanc et vermeil, un porte-enseigne [choisi] entre dix mille.\r\n"},"11":{"verse_nr":11,"verse":"Sa tête est un or très-fin; ses cheveux sont crépus, noirs comme un corbeau.\r\n"},"12":{"verse_nr":12,"verse":"Ses yeux sont comme ceux des colombes sur les ruisseaux des eaux courantes, lavés dans du lait, et [comme] enchâssés dans des chatons d'[anneau.]\r\n"},"13":{"verse_nr":13,"verse":"Ses joues sont comme un carreau de drogues aromatiques, et [comme] des fleurs parfumées, ses lèvres sont [comme] du muguet; elles distillent la myrrhe franche.\r\n"},"14":{"verse_nr":14,"verse":"Ses mains sont [comme] des anneaux d'or, où il y a des chrysolithes enchâssées; son ventre est comme d'un ivoire bien poli, couvert de saphirs.\r\n"},"15":{"verse_nr":15,"verse":"Ses jambes sont [comme] des piliers de marbre, fondés sur des soubassements de fin or; son port est [comme] le Liban; il est exquis comme les cèdres.\r\n"},"16":{"verse_nr":16,"verse":"Son palais n'est que douceur; tout ce qui est en lui est aimable. Tel est mon bien-aimé, tel est mon ami, filles de Jérusalem.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Où est allé ton bien-aimé, ô la plus belle des femmes? De quel côté est allé ton bien-aimé, et nous le chercherons avec toi?\r\n"},"2":{"verse_nr":2,"verse":"Mon bien-aimé est descendu dans son verger, aux carreaux des drogues aromatiques, pour paître [son troupeau] dans les vergers, et cueillir du muguet.\r\n"},"3":{"verse_nr":3,"verse":"Je suis à mon bien-aimé, et mon bien-aimé est à moi; il paît [son troupeau] parmi le muguet.\r\n"},"4":{"verse_nr":4,"verse":"Ma grande amie, tu es belle comme Tirtsa, agréable comme Jérusalem, redoutable comme des armées qui marchent à enseignes déployées.\r\n"},"5":{"verse_nr":5,"verse":"Détourne tes yeux qu'ils ne me regardent; car ils me forcent; Tes cheveux sont comme un troupeau de chèvres qu'on tond [lorsqu'elles sont descendues] de Galaad.\r\n"},"6":{"verse_nr":6,"verse":"Tes dents sont comme un troupeau de brebis qui remontent du lavoir, et qui sont toutes deux à deux, et il n'y en a pas une qui manque.\r\n"},"7":{"verse_nr":7,"verse":"Ta tempe est comme une pièce de pomme de grenade au dedans de tes tresses.\r\n"},"8":{"verse_nr":8,"verse":"[Qu'il y ait] soixante Reines, et quatre-vingts concubines, et des vierges sans nombre;\r\n"},"9":{"verse_nr":9,"verse":"Ma colombe, ma parfaite, est unique; elle est unique à sa mère, à celle qui l'a enfantée; les filles l'ont vue, et l'ont dite bienheureuse; les Reines et les concubines l'ont louée, [en disant] :\r\n"},"10":{"verse_nr":10,"verse":"Qui est celle-ci qui paraît comme l'aube du jour, belle comme la lune, brillante comme le soleil, redoutable comme des armées qui marchent à enseignes déployées?\r\n"},"11":{"verse_nr":11,"verse":"Je suis descendu au verger des noyers, pour voir les fruits de la vallée qui mûrissent, et pour voir si la vigne s'avance, et si les grenadiers ont poussé leur fleur.\r\n"},"12":{"verse_nr":12,"verse":"Je ne me suis point aperçu que mon affection m'a rendu semblable aux chariots d'Haminadab.\r\n"},"13":{"verse_nr":13,"verse":"Reviens, reviens, ô Sulamite! reviens, reviens, et que nous te contemplions. Que contempleriez-vous en la Sulamite? Comme une danse de deux bandes.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Fille de Prince, combien sont belles tes démarches, avec [ta] chaussure! Le tour de tes hanches est comme des colliers travaillés de la main d'un excellent ouvrier.\r\n"},"2":{"verse_nr":2,"verse":"Ton nombril est [comme] une tasse ronde, toute comble de breuvage, ton ventre est [comme] un tas de blé entouré de muguet.\r\n"},"3":{"verse_nr":3,"verse":"Tes deux mamelles sont comme deux faons jumeaux d'une chevrette.\r\n"},"4":{"verse_nr":4,"verse":"Ton cou est comme une tour d'ivoire; tes yeux sont [comme] les viviers qui sont en Hesbon, près de la porte de Bathrabbim; ton visage est comme la tour du Liban qui regarde vers Damas.\r\n"},"5":{"verse_nr":5,"verse":"Ta tête est sur toi comme du cramoisi, et les cheveux fins de ta tête sont comme de l'écarlate; Le Roi est attaché aux galeries [pour te contempler].\r\n"},"6":{"verse_nr":6,"verse":"Que tu es belle, et que tu es agréable, amour délicieuse!\r\n"},"7":{"verse_nr":7,"verse":"Ta taille est semblable à un palmier, et tes mamelles à des grappes.\r\n"},"8":{"verse_nr":8,"verse":"J'ai dit : Je monterai sur le palmier, et j'empoignerai ses branches? et tes mamelles me seront maintenant comme des grappes de vigne; et l'odeur de ton visage, comme l'odeur des pommes;\r\n"},"9":{"verse_nr":9,"verse":"Et ton palais comme le bon vin qui coule en faveur de mon bien-aimé, et qui fait parler les lèvres des dormants.\r\n"},"10":{"verse_nr":10,"verse":"Je suis à mon bien-aimé, et son désir est vers moi.\r\n"},"11":{"verse_nr":11,"verse":"Viens, mon bien-aimé, sortons aux champs, passons la nuit aux villages.\r\n"},"12":{"verse_nr":12,"verse":"Levons-nous dès le matin pour aller aux vignes, et voyons si la vigne est avancée, et si la grappe est formée, et si les grenadiers sont fleuris; là je te donnerai mes amours.\r\n"},"13":{"verse_nr":13,"verse":"Les mandragores jettent leur odeur, et à nos portes il y a de toutes sortes de fruits exquis, des fruits nouveaux, et des fruits gardés, que je t'ai conservés, ô mon bien-aimé.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Plût à Dieu que tu me fusses comme un frère qui a sucé les mamelles de ma mère! je t'irais trouver dehors, je te baiserais, et on ne m'en mépriserait point.\r\n"},"2":{"verse_nr":2,"verse":"Je t'amènerais, je t'introduirais dans la maison de ma mère, tu m'enseignerais, et je te ferais boire du vin mixtionné d'aromates, et du moût de mon grenadier.\r\n"},"3":{"verse_nr":3,"verse":"Que sa main gauche soit sous ma tête, et que sa droite m'embrasse.\r\n"},"4":{"verse_nr":4,"verse":"Je vous adjure, Filles de Jérusalem, que vous ne réveilliez point celle que j'aime, que vous ne la réveilliez point, jusqu'à ce qu'elle le veuille.\r\n"},"5":{"verse_nr":5,"verse":"Qui est celle-ci qui monte du désert, mollement appuyée sur son bien-aimé? Je t'ai réveillée sous un pommier, là où ta mère t'a enfantée, là où celle qui t'a conçue, t'a enfanté.\r\n"},"6":{"verse_nr":6,"verse":"Mets-moi comme un cachet sur ton cœur, comme un cachet sur ton bras; car l'amour est fort comme la mort, et la jalousie est cruelle comme le sépulcre; leurs embrasements sont des embrasements de feu, et une flamme très-véhémente.\r\n"},"7":{"verse_nr":7,"verse":"Beaucoup d'eaux ne pourraient point éteindre cet amour-là, et les fleuves mêmes ne le pourraient pas noyer; si quelqu'un donnait tous les biens de sa maison pour cet amour, certainement on n'en tiendrait aucun compte.\r\n"},"8":{"verse_nr":8,"verse":"Nous avons une petite sœur qui n'a pas encore de mamelles; que ferons nous à notre sœur le jour qu'on parlera d'elle?\r\n"},"9":{"verse_nr":9,"verse":"Si elle est [comme] une muraille, nous bâtirons sur elle un palais d'argent; et si elle est [comme] une porte, nous la renforcerons d'un entablement de cèdre.\r\n"},"10":{"verse_nr":10,"verse":"Je suis [comme] une muraille, et mes mamelles sont comme des tours; j'ai été alors si favorisée de lui, que j'ai trouvé la paix.\r\n"},"11":{"verse_nr":11,"verse":"Salomon a eu une vigne en Bahalhamon, qu'il a donnée à des gardes, et chacun d'eux en doit apporter pour son fruit mille [pièces] d'argent.\r\n"},"12":{"verse_nr":12,"verse":"Ma vigne, qui est à moi, est à mon commandement : Ô Salomon, que les mille [pièces d'argent soient] à toi, et [qu'il y en ait] deux cents pour les gardes du fruit de la vigne.\r\n"},"13":{"verse_nr":13,"verse":"Ô toi qui habites dans les jardins, les amis sont attentifs à ta voix; fais que je l'entende.\r\n"},"14":{"verse_nr":14,"verse":"Mon bien-aimé, fuis-t'en aussi vite qu'un chevreuil, ou qu'un faon de biche, sur les montagnes des drogues aromatiques.\r\n"}}}}}