{"type":"book","version":"martin","book_name":"1 Chronicles","book_nr":13, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Adam, Seth, Enos.\r\n"},"2":{"verse_nr":2,"verse":"Kénan, Mahalaléël, Jéred;\r\n"},"3":{"verse_nr":3,"verse":"Hénoc, Méthusélah, Lémec.\r\n"},"4":{"verse_nr":4,"verse":"Noé, Sem, Cam, et Japheth.\r\n"},"5":{"verse_nr":5,"verse":"Les enfants de Japheth furent, Gomer, Magog, Madaï, Javan, Tubal, Mésec, et Tiras.\r\n"},"6":{"verse_nr":6,"verse":"Les enfants de Gomer furent, Askenaz, Diphath, et Togarma.\r\n"},"7":{"verse_nr":7,"verse":"Et les enfants de Javan furent, Elisam, Tarsa, Kittim, et Rodanim.\r\n"},"8":{"verse_nr":8,"verse":"Les enfants de Cam furent, Cus, Mitsraïm, Put, et Canaan.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants de Cus furent, Séba, Havila, Sabta, Rahma, et Sabteca. Et les enfants de Rahma furent, Séba et Dédan.\r\n"},"10":{"verse_nr":10,"verse":"Cus engendra aussi Nimrod, qui commença d'être puissant sur la terre.\r\n"},"11":{"verse_nr":11,"verse":"Et Mitsraïm engendra Ludim, Hanamim, Léhabim, Naphtuhim,\r\n"},"12":{"verse_nr":12,"verse":"Pathrusim, Casluhim ( desquels sont issus les Philistins), et Caphtorim.\r\n"},"13":{"verse_nr":13,"verse":"Et Canaan engendra Sidon son fils aîné, et Heth;\r\n"},"14":{"verse_nr":14,"verse":"Les Jébusiens, les Amorrhéens, les Guirgasiens,\r\n"},"15":{"verse_nr":15,"verse":"Les Héviens, les Harkiens, les Siniens,\r\n"},"16":{"verse_nr":16,"verse":"Les Arvadiens, les Tsemariens, et les Hamathiens.\r\n"},"17":{"verse_nr":17,"verse":"Les enfants de Sem furent, Hélam, Assur, Arpacsad, Lud, Aram, Hus, Hul, Guéther, et Mésec.\r\n"},"18":{"verse_nr":18,"verse":"Et Arpacsad engendra Sélah, et Sélah engendra Héber.\r\n"},"19":{"verse_nr":19,"verse":"Et à Héber naquirent deux fils; l'un s'appelait Péleg, car en son temps la terre fut partagée ; et son frère se nommait Joktan.\r\n"},"20":{"verse_nr":20,"verse":"Et Joktan engendra Almodad, Seleph, Hatsarmaveth, Jerah,\r\n"},"21":{"verse_nr":21,"verse":"Hadoram, Uzal, Dikla,\r\n"},"22":{"verse_nr":22,"verse":"Hébal, Abimaël, Séba,\r\n"},"23":{"verse_nr":23,"verse":"Ophir, Havila, et Jobab; tous ceux-là furent les enfants de Joktan.\r\n"},"24":{"verse_nr":24,"verse":"Sem, Arpacsad, Sélah,\r\n"},"25":{"verse_nr":25,"verse":"Héber, Péleg, Réhu,\r\n"},"26":{"verse_nr":26,"verse":"Serug, Nacor, Taré,\r\n"},"27":{"verse_nr":27,"verse":"Et Abram, qui est Abraham.\r\n"},"28":{"verse_nr":28,"verse":"Les enfants d'Abraham furent, Isaac et Ismaël.\r\n"},"29":{"verse_nr":29,"verse":"Ce sont ici leurs générations; le premier-né d'Ismaël fut Nébajoth, puis Kédar, Adbéël, Mibsam,\r\n"},"30":{"verse_nr":30,"verse":"Mismah, Duma, Massa, Hadad, Téma,\r\n"},"31":{"verse_nr":31,"verse":"Jéthur, Naphis, et Kedma; ce sont là les enfants d'Ismaël.\r\n"},"32":{"verse_nr":32,"verse":"Quant aux enfants de Kétura concubine d'Abraham, elle enfanta Zimram, Joksan, Médan, Madian, Jisbak, et Suah; et les enfants de Joksan furent, Séba, et Dédan.\r\n"},"33":{"verse_nr":33,"verse":"Et les enfants de Madian furent, Hépha, Hépher, Hanoc, Abidah, et Eldaha. Tous ceux-là furent les enfants de Kétura.\r\n"},"34":{"verse_nr":34,"verse":"Or Abraham avait engendré Isaac; et les enfants d'Isaac furent, Esaü, et Israël.\r\n"},"35":{"verse_nr":35,"verse":"Les enfants d'Esaü furent, Eliphaz, Réhuël, Jéhus, Jahlam, et Korah.\r\n"},"36":{"verse_nr":36,"verse":"Les enfants d'Eliphaz furent, Téman, Omar, Tséphi, Gahtham, et Kénaz; et Timnah [lui enfanta] Hamalec.\r\n"},"37":{"verse_nr":37,"verse":"Les enfants de Réhuël furent, Nahath, Zérah, Samma, et Miza.\r\n"},"38":{"verse_nr":38,"verse":"Et les enfants de Séhir furent, Lotan, Sobal, Tsibhon, Hana, Dison, Etser, et Disan.\r\n"},"39":{"verse_nr":39,"verse":"Et les enfants de Lotan furent, Hori, et Homam; et Timnah fut sœur de Lotan.\r\n"},"40":{"verse_nr":40,"verse":"Les enfants de Sobal furent, Halian, Manahath, Hébal, Séphi, et Onam. Les enfants de Tsibhon furent, Aja, et Hana.\r\n"},"41":{"verse_nr":41,"verse":"Les enfants d'Hana furent, Dison. Les enfants de Dison furent, Hamram, Esban, Jitran, et Kéran.\r\n"},"42":{"verse_nr":42,"verse":"Les enfants d'Etser furent, Bilhan, Zahavan et Jahakan. Les enfants de Dison furent, Huts, et Aran.\r\n"},"43":{"verse_nr":43,"verse":"Or ce sont ici les Rois qui ont régné au pays d'Edom, avant qu'aucun Roi régnât sur les enfants d'Israël; Bélah fils de Béhor, et le nom de sa ville était Dinhaba.\r\n"},"44":{"verse_nr":44,"verse":"Et Bélah mourut, et Jobab, fils de Perah de Botsra, régna en sa place.\r\n"},"45":{"verse_nr":45,"verse":"Et Jobab mourut, et Husam, du pays des Témanites, régna en sa place.\r\n"},"46":{"verse_nr":46,"verse":"Et Husam mourut, et Hadad fils de Bédad régna en sa place, qui défit Madian au territoire de Moab. Le nom de sa ville était Havith.\r\n"},"47":{"verse_nr":47,"verse":"Et Hadad mourut, et Samla, de Masreka, régna en sa place.\r\n"},"48":{"verse_nr":48,"verse":"Et Samla mourut, et Saül, de Rehoboth du fleuve, régna en sa place.\r\n"},"49":{"verse_nr":49,"verse":"Et Saül mourut, et Bahal-hanan de Hacbor régna en sa place.\r\n"},"50":{"verse_nr":50,"verse":"Et Bahal-hanan mourut, et Hadad régna en sa place. Le nom de sa ville était Pahi, et le nom de sa femme Mehetabéël, qui était fille de Matred, [et petite-]fille de Me-zahab.\r\n"},"51":{"verse_nr":51,"verse":"Enfin Hadad mourut. Ensuite vinrent les Ducs d'Edom, le Duc Timna, le Duc Halia, le Duc Jétheth.\r\n"},"52":{"verse_nr":52,"verse":"Le Duc Aholibama, le Duc Ela, le Duc Pinon.\r\n"},"53":{"verse_nr":53,"verse":"Le Duc Kénaz, le Duc Téman, le Duc Mibtsar.\r\n"},"54":{"verse_nr":54,"verse":"Le Duc Magdiël, et le Duc Hiram. Ce sont là les Ducs d'Edom.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les enfants d'Israël, Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,\r\n"},"2":{"verse_nr":2,"verse":"Dan, Joseph, Benjamin, Nephthali, Gad, et Aser.\r\n"},"3":{"verse_nr":3,"verse":"Les enfants de Juda furent, Her, Onan, et Séla. Ces trois lui naquirent de la fille de Suah, Cananéenne; mais Her premier-né de Juda fut méchant devant l'Eternel, et il le fit mourir.\r\n"},"4":{"verse_nr":4,"verse":"Et Tamar, sa belle-fille, lui enfanta Pharez et Zara. Tous les enfants de Juda furent cinq.\r\n"},"5":{"verse_nr":5,"verse":"Les enfants de Pharez, Hetsron, et Hamul.\r\n"},"6":{"verse_nr":6,"verse":"Et les enfants de Zara furent, Zimri, Ethan, Héman, Calcol et Darah, cinq en tout.\r\n"},"7":{"verse_nr":7,"verse":"Carmi [n'eut point de fils qu']Hachar qui troubla Israël, et qui pécha en prenant de l'interdit.\r\n"},"8":{"verse_nr":8,"verse":"Et Ethan [n'eut point de] fils qu'Hazaria.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants qui naquirent à Hetsron furent Jérahméël, Ram, et Célubaï.\r\n"},"10":{"verse_nr":10,"verse":"Et Ram engendra Hamminadab, et Hamminadab engendra Nahasson, chef des enfants de Juda.\r\n"},"11":{"verse_nr":11,"verse":"Et Nahasson engendra Salma, et Salma engendra Booz.\r\n"},"12":{"verse_nr":12,"verse":"Et Booz engendra Obed, et Obed engendra Isaï.\r\n"},"13":{"verse_nr":13,"verse":"Et Isaï engendra son premier-né Eliab, le second Abinadab, le troisième Simha.\r\n"},"14":{"verse_nr":14,"verse":"Le quatrième Nathanaël, le cinquième Raddaï,\r\n"},"15":{"verse_nr":15,"verse":"Le sixième Otsen, et le septième, David.\r\n"},"16":{"verse_nr":16,"verse":"Et Tséruïa et Abigaïl furent leurs sœurs. Tséruïa eut trois fils, Abisaï, Joab, et Hazaël.\r\n"},"17":{"verse_nr":17,"verse":"Et Abigaïl enfanta Hamasa, dont le père [fut] Jéther Ismaëlite.\r\n"},"18":{"verse_nr":18,"verse":"Or Caleb fils de Hetsron eut des enfants de Hazuba sa femme, et aussi de Jérihoth; et ses enfants furent, Jéser, Sobob, et Ardon.\r\n"},"19":{"verse_nr":19,"verse":"Et Hazuba mourut, et Caleb prit à femme Ephrat, qui lui enfanta Hur.\r\n"},"20":{"verse_nr":20,"verse":"Et Hur engendra Uri, et Uri engendra Betsaléël.\r\n"},"21":{"verse_nr":21,"verse":"Après cela Hetsron vint vers la fille de Makir père de Galaad, et la prit [pour sa femme], étant âgé de soixante ans; et elle lui enfanta Ségub.\r\n"},"22":{"verse_nr":22,"verse":"Et Ségub engendra Jaïr, qui eut vingt et trois villes au pays de Galaad;\r\n"},"23":{"verse_nr":23,"verse":"Et il prit sur Guésur et sur Aram les bourgades de Jaïr, [et] Kénath avec les villes de son ressort, qui sont soixante villes : tous ceux-là furent enfants de Makir père de Galaad.\r\n"},"24":{"verse_nr":24,"verse":"Et après la mort de Hetsron, lorsque Caleb vint vers Ephrat, la femme de Hetsron Abija lui enfanta Ashur père de Tékoah.\r\n"},"25":{"verse_nr":25,"verse":"Et les enfants de Jérahméël premier-né de Hetsron furent, Ram son fils aîné, puis Buna, et Oren, et Otsem, nés d'Achija.\r\n"},"26":{"verse_nr":26,"verse":"Jérahméël eut aussi une autre femme, nommée Hatara, qui fut mère d'Onam.\r\n"},"27":{"verse_nr":27,"verse":"Et les enfants de Ram premier-né de Jérahméël furent, Mahats, Jamin, et Heker.\r\n"},"28":{"verse_nr":28,"verse":"Et les enfants d'Onam furent, Sammaï, et Jadah; et les enfants de Sammaï furent, Nadab, et Abisur.\r\n"},"29":{"verse_nr":29,"verse":"Le nom de la femme d'Abisur fut Abihaïl, qui lui enfanta Acham, et Molid.\r\n"},"30":{"verse_nr":30,"verse":"Et les enfants de Nadab furent, Séled, et Appajim; mais Séled mourut sans enfants.\r\n"},"31":{"verse_nr":31,"verse":"Et Appajim [n'eut point] de fils [que] Jiséhi ; et Jiséhi [n'eut point] de fils [que] Sésan; et Sésan [n'eut qu']Ahlaï.\r\n"},"32":{"verse_nr":32,"verse":"Et les enfants de Jadah, frère de Sammaï, furent Jéther, et Jonathan; mais Jéther mourut sans enfants.\r\n"},"33":{"verse_nr":33,"verse":"Et les enfants de Jonathan furent, Péleth, et Zara; ce furent là les enfants de Jérahméël.\r\n"},"34":{"verse_nr":34,"verse":"Et Sésan n'eut point de fils, mais des filles; or il avait un serviteur Egyptien, nommé Jarhah;\r\n"},"35":{"verse_nr":35,"verse":"Et Sésan donna sa fille pour femme à Jarhah son serviteur, et elle lui enfanta Hattaï.\r\n"},"36":{"verse_nr":36,"verse":"Et Hattaï engendra Nathan, et Nathan engendra Zabad;\r\n"},"37":{"verse_nr":37,"verse":"Et Zabad engendra Ephlal; et Ephlal engendra Obed;\r\n"},"38":{"verse_nr":38,"verse":"Et Obed engendra Jéhu; et Jéhu engendra Hazaria;\r\n"},"39":{"verse_nr":39,"verse":"Et Hazaria engendra Hélets; et Hélets engendra Elhasa;\r\n"},"40":{"verse_nr":40,"verse":"Et Elhasa engendra Sismaï; et Sismaï engendra Sallum;\r\n"},"41":{"verse_nr":41,"verse":"Et Sallum engendra Jékamia; et Jékamia engendra Elisamah.\r\n"},"42":{"verse_nr":42,"verse":"Les enfants de Caleb, frère de Jérahméël, furent, Mésah son premier-né; celui-ci est le père de Ziph, et les enfants de Marésa père d'Hébron.\r\n"},"43":{"verse_nr":43,"verse":"Et les enfants d'Hébron furent Korah, Tappuah, Rekem et Sémah.\r\n"},"44":{"verse_nr":44,"verse":"Et Sémah engendra Raham, père de Jokeham, et Rekem engendra Sammaï.\r\n"},"45":{"verse_nr":45,"verse":"Le fils de Sammaï fut Mahon; et Mahon [fut] père de Beth-tsur.\r\n"},"46":{"verse_nr":46,"verse":"Et Hépha concubine de Caleb, enfanta Haran, Motsa et Gazez; Haran aussi engendra Gazez.\r\n"},"47":{"verse_nr":47,"verse":"Et les enfants de Jadaï furent Reguem, Jotham, Guésan, Pelet, Hépha, et Sahaph.\r\n"},"48":{"verse_nr":48,"verse":"Et Mahaca, la concubine de Caleb, enfanta Séber, et Tirhana.\r\n"},"49":{"verse_nr":49,"verse":"Et [la femme] de Sahaph, père de Madmanna, enfanta Séva, père de Macbéna, et le père de Guibha, et la fille de Caleb fut Hacsa.\r\n"},"50":{"verse_nr":50,"verse":"Ceux-ci furent les enfants de Caleb, fils de Hur, premier-né d'Ephrat, Sobal, père de Kirjath-jéharim.\r\n"},"51":{"verse_nr":51,"verse":"Salma père de Bethléhem, Hareph père de Beth-gader.\r\n"},"52":{"verse_nr":52,"verse":"Et Sobal père de Kirjath-jéharim eut des enfants, Haroë, [et] Hatsi-menuhoth.\r\n"},"53":{"verse_nr":53,"verse":"Et les familles de Kirjath-jéharim furent les Jithriens, les Puthiens, les Sumathiens, et les Misrahiens; dont sont sortis les Tsarhathiens, et les Estaoliens.\r\n"},"54":{"verse_nr":54,"verse":"Les enfants de Salma, Bethléhem, et les Nétophatiens, Hatroth, Bethjoab, Hatsimenuhoth, et les Tsorhiens.\r\n"},"55":{"verse_nr":55,"verse":"Et les familles des Scribes, qui habitaient à Jahbets, Tirhathiens, Simhathiens, Suchathiens; ce sont les Kéniens, qui sont sortis de Hamath père de Réchab.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les enfants de David, qui lui naquirent à Hébron. Le premier-né fut Amnon, fils d'Ahinoham de Jizréhel; le second Daniel, d'Abigaïl du mont Carmel.\r\n"},"2":{"verse_nr":2,"verse":"Le troisième Absalom fils de Mahaca, fille de Talmaï Roi de Guésur; le quatrième Adonija, fils de Hagguith;\r\n"},"3":{"verse_nr":3,"verse":"Le cinquième Sephatia, d'Abital; le sixième Jithréham, d'Hégla sa femme.\r\n"},"4":{"verse_nr":4,"verse":"Ces six lui naquirent à Hébron, où il régna sept ans et six mois; puis il régna trente-trois ans à Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Et ceux-ci lui naquirent à Jérusalem, Simha, Sobab, Nathan, et Salomon, [tous] quatre de Bathsuah, fille d'Hammiël;\r\n"},"6":{"verse_nr":6,"verse":"Et Jibhar, Elisamah, Eliphelet,\r\n"},"7":{"verse_nr":7,"verse":"Nogah, Nepheg, Japhiah,\r\n"},"8":{"verse_nr":8,"verse":"Elisamah, Eliadah, et Eliphelet, qui sont neuf.\r\n"},"9":{"verse_nr":9,"verse":"Tous enfants de David, outre les enfants des concubines, et Tamar leur sœur.\r\n"},"10":{"verse_nr":10,"verse":"Le fils de Salomon fut Roboam; duquel fut fils Abija; duquel fut fils Asa; duquel fut fils Josaphat;\r\n"},"11":{"verse_nr":11,"verse":"Duquel fut fils Joram; duquel fut fils Achazia; duquel fut fils Joas;\r\n"},"12":{"verse_nr":12,"verse":"Duquel fut fils Amatsia; duquel fut fils Hazaria; duquel fut fils Jotham;\r\n"},"13":{"verse_nr":13,"verse":"Duquel fut fils Achaz; duquel fut fils Ezéchias; duquel fut fils Manassé;\r\n"},"14":{"verse_nr":14,"verse":"Duquel fut fils Amon; duquel fut fils Josias.\r\n"},"15":{"verse_nr":15,"verse":"Et les enfants de Josias furent Johanan son premier-né, le second Jéhojakim, le troisième Sédécias, le quatrième Sallum.\r\n"},"16":{"verse_nr":16,"verse":"Et les enfants de Jéhojakim furent Jéchonias son fils, qui eut pour fils Sédécias.\r\n"},"17":{"verse_nr":17,"verse":"Et quant aux enfants de Jéchonias qui fut emmené en captivité, Salathiël fut son fils;\r\n"},"18":{"verse_nr":18,"verse":"Dont les fils furent Malkiram, Pédaja, Senatsar, Jékamia, Hosamah, et Nédabia.\r\n"},"19":{"verse_nr":19,"verse":"Et les enfants de Pédaja furent Zorobabel, et Simhi; et les enfants de Zorobabel furent Mésullam, Hanania, et Sélomith leur sœur.\r\n"},"20":{"verse_nr":20,"verse":"Et de [Mésullam] Hasuba, Ohel, Bérécia, Hasadia, et Jusab-hesed, [en tout] cinq.\r\n"},"21":{"verse_nr":21,"verse":"Et les enfants de Hanania furent Pelatia, et Esaïe. Les enfants de Réphaja, les enfants d'Arnan, les enfants de Hobadia, [et] les enfants de Sécania.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants de Sécania, Sémahja; et les enfants de Sémahja, Hattus, Jiguéal, Bariah, Neharia, Saphat, [en tout] six.\r\n"},"23":{"verse_nr":23,"verse":"Et les enfants de Neharia furent ces trois Eliohenaï, Ezéchias, et Hazrikam.\r\n"},"24":{"verse_nr":24,"verse":"Et les enfants d'Eliohenaï furent ces sept Hodaivahu, Eliasib, Pélaïa, Hakkub, Johanan, Delaja, et Hanani.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Les enfants de Juda furent Pharez, Hetsron, Carmi, Hur, et Sobal.\r\n"},"2":{"verse_nr":2,"verse":"Et Reaja fils de Sobal engendra Jahath, et Jahath engendra Ahumaï, et Ladad. Ce sont là les familles des Tsorhathiens.\r\n"},"3":{"verse_nr":3,"verse":"Et ceux-ci sont du père de Hétham, Jizréhel, Jisma, et Jidbas, et le nom de leur sœur était Hatselelponi.\r\n"},"4":{"verse_nr":4,"verse":"Et Penuël père de Guédor, et Hézer père de Husa; ce sont là les enfants de Hur, premier-né d'Ephrat père de Bethléhem.\r\n"},"5":{"verse_nr":5,"verse":"Et Ashur, père de Tékoah, eut deux femmes, Héléa, et Nahara.\r\n"},"6":{"verse_nr":6,"verse":"Et Nahara lui enfanta Ahuzam, Hepher, Témeni, et Hahastari : ce [sont] là les enfants de Nahara.\r\n"},"7":{"verse_nr":7,"verse":"Et les enfants de Héléa furent Tséreth, Jetsohar, et Etnan.\r\n"},"8":{"verse_nr":8,"verse":"Et Kots engendra Hanub, et Tsobeba, et les familles d'Ahathel, fils de Harum;\r\n"},"9":{"verse_nr":9,"verse":"Entre lesquelles il y eut Jahbets plus distingué que ses frères; et sa mère lui avait donné le nom de Jahbets, parce que, dit-elle, je l'ai enfanté avec travail.\r\n"},"10":{"verse_nr":10,"verse":"Or Jahbets invoqua le Dieu d'Israël, en disant : Ô! Si tu me bénissais abondamment, et que tu étendisses mes limites, et que ta main fût avec moi, et que tu me garantisses tellement du mal, que je fusse sans douleur. Et Dieu lui accorda ce qu'il avait demandé.\r\n"},"11":{"verse_nr":11,"verse":"Et Kélub frère de Suha engendra Méhir, qui [fut] père d'Eston.\r\n"},"12":{"verse_nr":12,"verse":"Et Eston engendra Beth-rapha, Paséah, et Téhinna, père d'Hirnahas; ce sont là les gens de Réca.\r\n"},"13":{"verse_nr":13,"verse":"Et les enfants de Kénaz furent, Hothniel et Séraja. Et les enfants de Hothniel, Hathath.\r\n"},"14":{"verse_nr":14,"verse":"Et Méhonothaï engendra Hophra; et Séraja engendra Joab père de la vallée des ouvriers; car ils étaient ouvriers.\r\n"},"15":{"verse_nr":15,"verse":"Et les enfants de Caleb, fils de Jéphunné, furent, Hiru, Ela, et Naham. Et les enfants d'Ela, Kénaz.\r\n"},"16":{"verse_nr":16,"verse":"Et les enfants de Jehallelel furent, Ziph, Zipha, Tiria, et Asarel.\r\n"},"17":{"verse_nr":17,"verse":"Et les enfants d'Esdras furent, Jéther, Méred, Hépher, et Jalon; et [la femme de Méred] enfanta Marie, Sammaï, et Jisbah père d'Estemoah.\r\n"},"18":{"verse_nr":18,"verse":"Et sa femme Jéhudija enfanta Jéred père de Guédor, et Héber père de Soco, et Jékuthiel père de Zanoah. Mais ceux-là [sont] les enfants de Bithia fille de Pharaon, que Méred prit [pour femme].\r\n"},"19":{"verse_nr":19,"verse":"Et les enfants de la femme de Hodija, sœur de Naham, furent le père de Kéhila Garmien, et Estemoah Mahacatien.\r\n"},"20":{"verse_nr":20,"verse":"Et les enfants de Simmon [furent], Amnon, Rinna, Ben-hanan, et Tilon. Et les enfants de Jishi furent, Zoheth, et Ben-zoheth.\r\n"},"21":{"verse_nr":21,"verse":"Les enfants de Séla fils de Juda, [furent], Hel père de Léca, et Lahda père de Marésa, et les familles de la maison de l'ouvrage du fin lin, qui sont de la maison d'Absbéath.\r\n"},"22":{"verse_nr":22,"verse":"Et Jokim, et les gens de Cozeba, et Joas, et Saraph, qui dominèrent sur Moab, et Jasubiléhem; mais ce sont là des choses anciennes).\r\n"},"23":{"verse_nr":23,"verse":"Ils furent potiers de terre, et gens qui se tenaient dans les vergers et dans les parcs, [et] qui habitaient là chez le Roi pour son ouvrage.\r\n"},"24":{"verse_nr":24,"verse":"Les enfants de Siméon furent, Némuël, Jamin, Jarib, Zérah, et Saül.\r\n"},"25":{"verse_nr":25,"verse":"Sallum son fils, Mibsam son fils, et Mismah son fils.\r\n"},"26":{"verse_nr":26,"verse":"Et les enfants de Mismah furent Hamuël son fils, Zacur son fils, et Simhi son fils.\r\n"},"27":{"verse_nr":27,"verse":"Et Simhi eut seize fils et six filles; mais ses frères n'eurent pas beaucoup d'enfants, et toute leur famille ne put être aussi nombreuse que celle des enfants de Juda.\r\n"},"28":{"verse_nr":28,"verse":"Et ils habitèrent à Béer-sebah, à Molada, à Hatsar-stuhal,\r\n"},"29":{"verse_nr":29,"verse":"A Bilha, à Hetsem, à Tholad,\r\n"},"30":{"verse_nr":30,"verse":"A Betuël, à Horma, à Tsiklag,\r\n"},"31":{"verse_nr":31,"verse":"A Beth-marcaboth, à Hatsarsusim, à Beth-birei, et à Saharajim. Ce furent là leurs villes jusqu'au temps que David fut Roi.\r\n"},"32":{"verse_nr":32,"verse":"Et leurs bourgades furent, Hétam, Hajin, Rimmon, Token, et Hassan, cinq villes;\r\n"},"33":{"verse_nr":33,"verse":"Et tous leurs villages, qui étaient autour de ces villes-là, jusqu'à Bahal. Ce sont là leurs habitations, et leur généalogie.\r\n"},"34":{"verse_nr":34,"verse":"Or Mésobab, Jamlec, Josa fils d'Amatsia;\r\n"},"35":{"verse_nr":35,"verse":"Joël, Jéhu fils de Josibia, fils de Séraja, fils de Hasiel;\r\n"},"36":{"verse_nr":36,"verse":"Eliohenaï, Jahakoba, Jésahaja, Hasaïa, Hadiël, Jésimiël, Bénéja.\r\n"},"37":{"verse_nr":37,"verse":"Et Ziza, fils de Siphehi, fils d'Allon, fils de Jedaja, fils de Simri, fils de Semahja;\r\n"},"38":{"verse_nr":38,"verse":"Etaient ceux qui avaient été nommés pour être les principaux dans leurs familles, lorsque les maisons de leurs pères multiplièrent beaucoup.\r\n"},"39":{"verse_nr":39,"verse":"Et ils partirent pour entrer dans Guédor, jusqu'à l'Orient de la vallée, cherchant des pâturages pour leurs troupeaux.\r\n"},"40":{"verse_nr":40,"verse":"Et ils trouvèrent des pâturages gras et bons, et un pays spacieux, paisible, et fertile; car ceux qui avaient habité là auparavant étaient descendus de Cam.\r\n"},"41":{"verse_nr":41,"verse":"Ceux-ci donc qui ont été décrits par leurs noms, vinrent du temps d'Ezéchias Roi de Juda, et abattirent leurs tentes, et les habitations qui y furent trouvées, et les détruisirent à la façon de l'interdit, jusqu'à ce jour, et y habitèrent à leur place, car il y avait là des pâturages pour leurs brebis.\r\n"},"42":{"verse_nr":42,"verse":"Et cinq cents hommes d'entr'eux, [c'est-à-dire], des enfants de Siméon, s'en allèrent en la montagne de Séhir, et ils avaient pour leurs chefs Pelatia, Néharia, Rephaia, et Huziël, enfants de Jishi;\r\n"},"43":{"verse_nr":43,"verse":"Et ils frappèrent le reste des réchappés des Hamalécites, et ils ont habité là jusqu'à aujourd'hui.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or les enfants de Ruben, le premier-né d'Israël (car il était le premier-né; mais après qu'il eut souillé le lit de son père, son droit d'aînesse fut donné aux enfants de Joseph fils d'Israël; non cependant pour être [mis le premier] dans la généalogie selon le droit d'aînesse;\r\n"},"2":{"verse_nr":2,"verse":"Car Juda fut le plus puissant entre ses frères, et de lui sont sortis les Conducteurs; mais le droit d'aînesse fut donné à Joseph.)\r\n"},"3":{"verse_nr":3,"verse":"Les enfants, [dis-je], de Ruben premier-né d'Israël, furent, Hénoc, Pallu, Hetsron, et Carmi.\r\n"},"4":{"verse_nr":4,"verse":"Les enfants de Joël furent Sémaia son fils, Gog son fils, Simhi son fils.\r\n"},"5":{"verse_nr":5,"verse":"Mica son fils, Réaia son fils, Bahal son fils,\r\n"},"6":{"verse_nr":6,"verse":"Bééra son fils, qui fut transporté par Tiglat-Piletséer Roi des Assyriens; c'est lui qui était le principal chef des Rubénites.\r\n"},"7":{"verse_nr":7,"verse":"Et ses frères selon leurs familles, quand ils furent mis dans la généalogie selon leurs parentages, avaient pour Chefs Jehiël, et Zécaria.\r\n"},"8":{"verse_nr":8,"verse":"Et Bélah fils de Hazaz, fils de Samah, fils de Johel, habitait depuis Haroher jusqu'à Necò et Bahal-méhon.\r\n"},"9":{"verse_nr":9,"verse":"Ensuite il habita du côté de l'Orient jusqu'à l'entrée du désert, depuis le fleuve d'Euphrate; car son bétail s'était multiplié au pays de Galaad.\r\n"},"10":{"verse_nr":10,"verse":"Et du temps de Saül ils firent la guerre contre les Hagaréniens, qui moururent par leurs mains, et ils habitèrent dans leurs tentes, en tout le pays qui regarde vers l'Orient de Galaad.\r\n"},"11":{"verse_nr":11,"verse":"Et les enfants de Gad habitèrent près d'eux, au pays de Basan, jusqu'à Salca.\r\n"},"12":{"verse_nr":12,"verse":"Joël fut le premier Chef, et Saphan le second après lui, puis Jahnaï, puis Saphat en Basan.\r\n"},"13":{"verse_nr":13,"verse":"Et leurs frères selon la maison de leurs pères, [furent] sept, Micaël, Mesullam, Sébah, Joraï, Jahcan, Ziah, et Héber.\r\n"},"14":{"verse_nr":14,"verse":"Ceux-ci furent les enfants d'Abihaïl fils de Huri, fils de Jaroah, fils de Galaad, fils de Micaël, fils de Jésisaï, fils de Jahdo, fils de Buz.\r\n"},"15":{"verse_nr":15,"verse":"Ahi fils de Habdiël, fils de Guni, fut le Chef de la maison de leurs pères.\r\n"},"16":{"verse_nr":16,"verse":"Et ils habitèrent en Galaad, [et] en Basan, et dans les villes de son ressort, et dans tous les faubourgs de Saron, selon leurs limites.\r\n"},"17":{"verse_nr":17,"verse":"Tous ceux-ci furent mis dans la généalogie du temps de Jotham Roi de Juda, et du temps de Jéroboam Roi d'Israël.\r\n"},"18":{"verse_nr":18,"verse":"Il y eut des enfants de Ruben, et de ceux de Gad, et de la demi-Tribu de Manassé, d'entre les vaillants hommes, portant le bouclier et l'épée, tirant de l'arc, et propres à la guerre, quarante-quatre mille sept cent soixante, marchant en bataille;\r\n"},"19":{"verse_nr":19,"verse":"Qui firent la guerre contre les Hagaréniens, contre Jéthur, Naphis, et Nodab.\r\n"},"20":{"verse_nr":20,"verse":"Et ils furent aidés contr'eux, de sorte que les Hagaréniens, et tous ceux qui étaient avec eux, furent livrés entre leurs mains, parce qu'ils crièrent à Dieu quand ils combattaient, et il fut fléchi par leurs prières, à cause qu'ils avaient mis leur espérance en lui.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi ils prirent leur bétail, consistant en cinquante mille chameaux, deux cent cinquante mille brebis, deux mille ânes, et cent mille personnes.\r\n"},"22":{"verse_nr":22,"verse":"Et il en tomba morts un fort grand nombre, parce que la bataille venait de Dieu; et ils habitèrent là en leur place, jusqu'au temps qu'ils furent transportés.\r\n"},"23":{"verse_nr":23,"verse":"Les enfants de la demi-Tribu de Manassé habitèrent aussi en ce pays-là, et s'étendirent depuis Basan jusqu'à Bahal-hermon et à Sénir, qui est la montagne de Hermon.\r\n"},"24":{"verse_nr":24,"verse":"Et ce sont ici les Chefs de la maison de leurs pères; Hépher, Jisehi, Eliël, Hazriël, Jérémie, Hodavia, et Jacdiël, hommes forts et vaillants, gens de réputation, et Chefs de la maison de leurs pères.\r\n"},"25":{"verse_nr":25,"verse":"Mais ils péchèrent contre le Dieu de leurs pères, et paillardèrent après les dieux des peuples du pays, que l'Eternel avait détruits devant eux.\r\n"},"26":{"verse_nr":26,"verse":"Et le Dieu d'Israël émut l'esprit de Pul Roi des Assyriens, et l'esprit de Tiglath-Pilhéser Roi des Assyriens, qui transporta les Rubénites, et les Gadites, et la demi-Tribu de Manassé, et les emmena à Chalach, à Chabor, à Hara, et au fleuve de Gozan, [où ils sont demeurés] jusqu'à ce jour.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Les enfants de Lévi furent, Guerson, Kéhath, et Mérari.\r\n"},"2":{"verse_nr":2,"verse":"Les enfants de Kéhath furent, Hamram, Jitshar, Hébron, et Huziël.\r\n"},"3":{"verse_nr":3,"verse":"Et les enfants d'Hamram, Aaron, Moïse, et Marie. Et les enfants d'Aaron, Nadab, Abihu, Eléazar, et Ithamar.\r\n"},"4":{"verse_nr":4,"verse":"Eléazar engendra Phinées, [et] Phinées engendra Abisuah.\r\n"},"5":{"verse_nr":5,"verse":"Et Abisuah engendra Bukki, et Bukki engendra Huzi.\r\n"},"6":{"verse_nr":6,"verse":"Et Huzi engendra Zérahja, et Zérahja engendra Mérajoth.\r\n"},"7":{"verse_nr":7,"verse":"Et Mérajoth engendra Amaria, et Amaria engendra Ahitub.\r\n"},"8":{"verse_nr":8,"verse":"Et Ahitub engendra Tsadoc, et Tsadoc engendra Ahimahats.\r\n"},"9":{"verse_nr":9,"verse":"Et Ahimahats engendra Hazaria, et Hazaria engendra Johanan.\r\n"},"10":{"verse_nr":10,"verse":"Et Johanan engendra Hazaria, qui exerça la sacrificature au Temple que Salomon bâtit à Jérusalem.\r\n"},"11":{"verse_nr":11,"verse":"Et Hazaria engendra Amaria, et Amaria engendra Ahitub.\r\n"},"12":{"verse_nr":12,"verse":"Et Ahitub engendra Tsadoc, et Tsadoc engendra Sallum.\r\n"},"13":{"verse_nr":13,"verse":"Et Sallum engendra Hilkija, et Hilkija engendra Hazaria.\r\n"},"14":{"verse_nr":14,"verse":"Et Hazaria engendra Séraja, et Séraja engendra Jéhotsadak;\r\n"},"15":{"verse_nr":15,"verse":"Et Jéhotsadak s'en alla, quand l'Eternel transporta Juda et Jérusalem par le moyen de Nébuchadnetsar.\r\n"},"16":{"verse_nr":16,"verse":"Les enfants de Lévi [donc] furent, Guerson, Kéhath, et Mérari.\r\n"},"17":{"verse_nr":17,"verse":"Et ce sont ici les noms des enfants de Guerson, Ribni, et Simhi.\r\n"},"18":{"verse_nr":18,"verse":"Les enfants de Kéhath furent, Hamram, Jitshar, Hébron, et Huziël.\r\n"},"19":{"verse_nr":19,"verse":"Les enfants de Mérari furent, Mahli, et Musi. Ce sont là les familles des Lévites, selon [les maisons] de leurs pères.\r\n"},"20":{"verse_nr":20,"verse":"De Guerson, Libni son fils, Jahath son fils, Zimna son fils,\r\n"},"21":{"verse_nr":21,"verse":"Joah son fils, Hiddo son fils, Zérah son fils, Jéhateraï son fils.\r\n"},"22":{"verse_nr":22,"verse":"Des enfants de Kéhath, Hamminadab son fils, Coré son fils, Assir son fils,\r\n"},"23":{"verse_nr":23,"verse":"Elkana son fils, Ebiasaph son fils, Assir son fils,\r\n"},"24":{"verse_nr":24,"verse":"Tahath son fils, Uriël son fils, Huzija son fils, et Saül son fils.\r\n"},"25":{"verse_nr":25,"verse":"Les enfants d'Elkana furent, Hamasaï, puis Ahimoth,\r\n"},"26":{"verse_nr":26,"verse":"[Puis] Elkana. Les enfants d'Elkana furent, Tsophaï son fils, Nahats son fils,\r\n"},"27":{"verse_nr":27,"verse":"Eliab son fils, Jéroham son fils, Elkana son fils.\r\n"},"28":{"verse_nr":28,"verse":"Quant aux enfants de Samuël [fils d'Elkana], son fils aîné fut Vasni, puis Abija.\r\n"},"29":{"verse_nr":29,"verse":"Les enfants de Mérari furent, Mahli, Libni son fils, Simhi son fils, Huza son fils,\r\n"},"30":{"verse_nr":30,"verse":"Simha son fils, Hagguija son fils, Hasaïa son fils.\r\n"},"31":{"verse_nr":31,"verse":"Or ce sont ici ceux que David établit pour maîtres de la musique de la maison de l'Eternel, depuis que l'Arche fut dans un lieu arrêté;\r\n"},"32":{"verse_nr":32,"verse":"Qui faisaient le service devant le pavillon du Tabernacle d'assignation en chantant; jusqu'à ce que Salomon eût bâti la maison de l'Eternel à Jérusalem; et qui continuèrent dans leur ministère selon l'ordonnance qui en fut faite;\r\n"},"33":{"verse_nr":33,"verse":"Ce sont, [dis-je], ici ceux qui firent le service avec leurs fils. D'entre les enfants des Kéhathites, Héman le chantre, fils de Joël, fils de Samuël,\r\n"},"34":{"verse_nr":34,"verse":"Fils d'Elkana, fils de Jéroham, fils d'Eliël, fils de Toah,\r\n"},"35":{"verse_nr":35,"verse":"Fils de Tsuph, fils d'Elkana, fils de Mahat, fils de Hamasaï,\r\n"},"36":{"verse_nr":36,"verse":"Fils d'Elkana, fils de Joël, fils de Hazaria, fils de Sophonie,\r\n"},"37":{"verse_nr":37,"verse":"Fils de Tahat, fils d'Assir, fils de Ebiasaph, fils de Coré,\r\n"},"38":{"verse_nr":38,"verse":"Fils de Jitshar, fils de Kéhath, fils de Lévi, fils d'Israël.\r\n"},"39":{"verse_nr":39,"verse":"Et son frère Asaph, qui se tenait à sa droite. Asaph [était] fils de Bérécia, fils de Simha,\r\n"},"40":{"verse_nr":40,"verse":"Fils de Micaël, fils de Bahaséja, fils de Malkija,\r\n"},"41":{"verse_nr":41,"verse":"Fils d'Etni, fils de Zérah, fils de Hadaja,\r\n"},"42":{"verse_nr":42,"verse":"Fils d'Ethan, fils de Zimma, fils de Simhi,\r\n"},"43":{"verse_nr":43,"verse":"Fils de Jahath, fils de Guerson, fils de Lévi.\r\n"},"44":{"verse_nr":44,"verse":"Et les enfants de Mérari leurs frères étaient à la main gauche; [savoir] Ethan, fils de Kisi, fils de Habdi, fils de Malluc,\r\n"},"45":{"verse_nr":45,"verse":"Fils de Hasabia, fils d'Amatsia, fils de Hilkija,\r\n"},"46":{"verse_nr":46,"verse":"Fils d'Amtsi, fils de Bani, fils de Semer,\r\n"},"47":{"verse_nr":47,"verse":"Fils de Mahli, fils de Musi, fils de Mérari, fils de Lévi.\r\n"},"48":{"verse_nr":48,"verse":"Et leurs autres frères Lévites furent ordonnés pour tout le service du pavillon de la maison de Dieu.\r\n"},"49":{"verse_nr":49,"verse":"Mais Aaron et ses fils offraient les parfums sur l'autel de l'holocauste, et sur l'autel des parfums, pour tout ce qu'il fallait faire dans le lieu Très-saint, et pour faire propitiation pour Israël; comme Moïse, serviteur de Dieu, l'avait commandé.\r\n"},"50":{"verse_nr":50,"verse":"Or ce sont ici les enfants d'Aaron, Eléazar son fils, Phinées son fils, Abisuah son fils,\r\n"},"51":{"verse_nr":51,"verse":"Bukki son fils, Huzi son fils, Zérahja son fils,\r\n"},"52":{"verse_nr":52,"verse":"Mérajoth son fils, Amaria son fils, Ahitub son fils,\r\n"},"53":{"verse_nr":53,"verse":"Tsadoc son fils, Ahimahats son fils.\r\n"},"54":{"verse_nr":54,"verse":"Et ce sont ici leurs demeures, selon leurs châteaux, dans leurs contrées. Quant aux enfants d'Aaron, qui appartiennent à la famille des Kéhathites, lorsqu'on jeta le sort pour eux;\r\n"},"55":{"verse_nr":55,"verse":"On leur donna Hébron au pays de Juda, et ses faubourgs tout autour.\r\n"},"56":{"verse_nr":56,"verse":"Mais on donna à Caleb, fils de Jéphunné, le territoire de la ville et ses villages.\r\n"},"57":{"verse_nr":57,"verse":"On donna donc aux enfants d'Aaron, Hébron d'entre les villes de refuge, et Libna, avec ses faubourgs, Jattir et Estemoah, avec leurs faubourgs,\r\n"},"58":{"verse_nr":58,"verse":"Hilen, avec ses faubourgs, Débir, avec ses faubourgs,\r\n"},"59":{"verse_nr":59,"verse":"Hasan, avec ses faubourgs, et Beth-sémes, avec ses faubourgs.\r\n"},"60":{"verse_nr":60,"verse":"Et de la Tribu de Benjamin, Guébah, avec ses faubourgs, Halemeth, avec ses faubourgs, et Hanathoth, avec ses faubourgs. Toutes leurs villes, selon leurs familles, étaient treize en nombre.\r\n"},"61":{"verse_nr":61,"verse":"On donna au reste des enfants de Kéhath, par sort, dix villes des familles de la demi-Tribu, [c'est-à-dire], de la demi-Tribu de Manassé.\r\n"},"62":{"verse_nr":62,"verse":"Et aux enfants de Guerson, selon leurs familles, de la Tribu d'Issacar, de la Tribu d'Aser, de la Tribu de Nephthali, et de la Tribu de Manassé en Basan, treize villes.\r\n"},"63":{"verse_nr":63,"verse":"Et aux enfants de Mérari, selon leurs familles, par sort, douze villes, de la Tribu de Ruben, de la Tribu de Gad, et de la Tribu de Zabulon.\r\n"},"64":{"verse_nr":64,"verse":"Ainsi les enfants d'Israël donnèrent aux Lévites ces villes-là, avec leurs faubourgs.\r\n"},"65":{"verse_nr":65,"verse":"Et ils donnèrent, par sort de la Tribu des enfants de Juda, de la Tribu des enfants de Siméon, et de la Tribu des enfants de Benjamin, ces villes-là qui devaient être nommées par leurs noms.\r\n"},"66":{"verse_nr":66,"verse":"Et pour ceux qui étaient des [autres] familles des enfants de Kéhath, il [y] eut pour leur contrée des villes de la Tribu d'Ephraïm.\r\n"},"67":{"verse_nr":67,"verse":"Car on leur donna entre les villes de refuge, Sichem, avec ses faubourgs, en la montagne d'Ephraïm, Guézer, avec ses faubourgs,\r\n"},"68":{"verse_nr":68,"verse":"Jokméham, avec ses faubourgs; Beth-horon, avec ses faubourgs,\r\n"},"69":{"verse_nr":69,"verse":"Ajalon, avec ses faubourgs, et Gath-rimmon, avec ses faubourgs.\r\n"},"70":{"verse_nr":70,"verse":"Et de la demi-Tribu de Manassé, Haner, avec ses faubourgs, et Bilham, avec ses faubourgs, [on donna], dis-je, [ces villes-là] aux familles qui restaient des enfants de Kéhath.\r\n"},"71":{"verse_nr":71,"verse":"Aux enfants de Guerson, [on donna], des familles de la demi-Tribu de Manassé, Golan en Basan, avec ses faubourgs, et Hastaroth, avec ses faubourgs.\r\n"},"72":{"verse_nr":72,"verse":"De la Tribu d'Issacar, Kédes avec ses faubourgs, Dobrath, avec ses faubourgs,\r\n"},"73":{"verse_nr":73,"verse":"Ramoth, avec ses faubourgs, et Hanem, avec ses faubourgs.\r\n"},"74":{"verse_nr":74,"verse":"Et de la Tribu d'Aser, Masal, avec ses faubourgs, Habdon, avec ses faubourgs,\r\n"},"75":{"verse_nr":75,"verse":"Hukkok, avec ses faubourgs, et Rehod, avec ses faubourgs.\r\n"},"76":{"verse_nr":76,"verse":"Et de la Tribu de Nephthali, Kédes en Galilée, avec ses faubourgs, Hammon, avec ses faubourgs, et Kirjathajim, avec ses faubourgs.\r\n"},"77":{"verse_nr":77,"verse":"Aux enfants de Mérari, qui étaient de reste [d'entre les Lévites, on donna], de la Tribu de Zabulon, Rimmono, avec ses faubourgs, et Tabor, avec ses faubourgs.\r\n"},"78":{"verse_nr":78,"verse":"Et au delà du Jourdain, vis-à-vis de Jérico, vers l'Orient du Jourdain, de la Tribu de Ruben, Betser au désert, avec ses faubourgs, Jathsa, avec ses faubourgs.\r\n"},"79":{"verse_nr":79,"verse":"Kédémoth, avec ses faubourgs, et Méphahath, avec ses faubourgs.\r\n"},"80":{"verse_nr":80,"verse":"Et de la Tribu de Gad, Ramoth en Galaad, avec ses faubourgs, Mahanajim, avec ses faubourgs.\r\n"},"81":{"verse_nr":81,"verse":"Hesbon, avec ses faubourgs, et Jahzer, avec ses faubourgs.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Et les enfants d'Issacar, furent ces quatre Tolah, Puah, Jasub et Simron.\r\n"},"2":{"verse_nr":2,"verse":"Et les enfants de Tolah furent Huzi, Réphaja, Jériel, Jahmaï, Jibsam, et Samuël; chefs des maisons de leurs pères qui étaient de Tolah; gens forts et vaillants en leurs générations. Le compte qui en fut fait aux jours de David fut de vingt-deux mille six cents.\r\n"},"3":{"verse_nr":3,"verse":"Les enfants de Huzi, Jizrahia; et les enfants de Jizrahia, Micaël, Hobadia, Joël, et Jiscija, en tout cinq chefs.\r\n"},"4":{"verse_nr":4,"verse":"Et avec eux, suivant leurs générations, et selon les familles de leurs pères, [il y eut] en troupes de gens de guerre trente-six mille hommes; car ils eurent plusieurs femmes et plusieurs enfants.\r\n"},"5":{"verse_nr":5,"verse":"Et leurs frères selon toutes les familles d'Issacar, hommes forts et vaillants, étant comptés tous selon leur généalogie, furent quatre-vingt et sept mille.\r\n"},"6":{"verse_nr":6,"verse":"[Les enfants] de Benjamin furent trois, Bélah, Béker, et Jédihaël.\r\n"},"7":{"verse_nr":7,"verse":"Et les enfants de Bélah furent, Etsbon, Huzi, Huziël, Jérimoth, et Hiri; cinq chefs des familles des pères, hommes forts et vaillants; et leur dénombrement selon leur généalogie monta à vingt-deux mille et trente-quatre.\r\n"},"8":{"verse_nr":8,"verse":"Et les enfants de Béker [furent], Zemira, Joas, Elihézer, Eliohenaï, Homri, Jérimoth, Abija, Hanathoth, et Halemeth; tous ceux-là furent enfants de Béker.\r\n"},"9":{"verse_nr":9,"verse":"Et leur dénombrement selon leur généalogie, selon leurs générations, [et] les chefs des familles de leurs pères, monta à vingt mille deux cents hommes, forts et vaillants.\r\n"},"10":{"verse_nr":10,"verse":"Et Jédihaël eut pour fils Bilhan. Et les enfants de Bilhan furent, Jéhus, Benjamin, Ehud, Kénahana, Zethan, Tarsis, et Ahisahar.\r\n"},"11":{"verse_nr":11,"verse":"Tous ceux-là furent enfants de Jédihaël, selon les chefs [des familles] des pères, forts et vaillants, dix-sept mille deux cents hommes, marchant en bataille.\r\n"},"12":{"verse_nr":12,"verse":"Suppim et Huppim furent enfants de Hir; et Husim fut fils d'Aher.\r\n"},"13":{"verse_nr":13,"verse":"Les enfants de Nephthali furent Jahtsiël, Guni, Jetser, et Sallum, [petits-] fils de Bilha.\r\n"},"14":{"verse_nr":14,"verse":"Les enfants de Manassé, Asriël, que [la femme de Galaad] enfanta. Or la concubine Syrienne de Manassé avait enfanté Makir père de Galaad.\r\n"},"15":{"verse_nr":15,"verse":"Et Makir prit une femme de la parenté de Huppim et de Suppim; car ils avaient une sœur nommée Mahaca. Et le nom d'un des petits-fils de Galaad fut Tselophcad; et Tselophcad n'eut que des filles.\r\n"},"16":{"verse_nr":16,"verse":"Et Mahaca, femme de Makir, enfanta un fils et l'appela Pérés, et le nom de son frère Serés, dont les enfants furent, Ulam et Rékem.\r\n"},"17":{"verse_nr":17,"verse":"Et le fils d'Ulam fut Bedan. Ce sont là les enfants de Galaad, fils de Makir, fils de Manassé.\r\n"},"18":{"verse_nr":18,"verse":"Mais sa sœur Moleketh enfanta Ishud, Abihézer, et Mahla.\r\n"},"19":{"verse_nr":19,"verse":"Et les enfants de Semidah furent, Ahiam, Sekem, Likhi, et Aniham.\r\n"},"20":{"verse_nr":20,"verse":"Or les enfants d'Ephraïm furent, Sutelah; Béred son fils, Tahath son fils, Elhada son fils, Tahath son fils.\r\n"},"21":{"verse_nr":21,"verse":"Zabad son fils, Sutelah son fils, et Hézer, et Elhad. Mais ceux de Gad, nés au pays, les mirent à mort, parce qu'ils étaient descendus pour prendre leur bétail.\r\n"},"22":{"verse_nr":22,"verse":"Et Ephraïm leur père [en] mena deuil plusieurs jours; et ses frères vinrent pour le consoler.\r\n"},"23":{"verse_nr":23,"verse":"Puis il vint vers sa femme, qui conçut, et enfanta un fils; et elle l'appela Bériha, parce qu'[il fut conçu] dans l'affliction arrivée en sa maison.\r\n"},"24":{"verse_nr":24,"verse":"Et sa fille Séera, qui bâtit la basse et la haute Beth-horon, et Uzen-Séera.\r\n"},"25":{"verse_nr":25,"verse":"Son fils fut Repha, puis Reseph, et Telah son fils, Tahan son fils,\r\n"},"26":{"verse_nr":26,"verse":"Lahdan son fils, Hammihud son fils, Elisamah son fils,\r\n"},"27":{"verse_nr":27,"verse":"Nun son fils, Josué son fils.\r\n"},"28":{"verse_nr":28,"verse":"Leur possession et habitation fut Béthel, avec les villes de son ressort, et du côté d'Orient, Naharan; et du côté d'Occident, Guézer, avec les villes de son ressort, et Sichem, avec les villes de son ressort, jusqu'à Haza, avec les villes de son ressort.\r\n"},"29":{"verse_nr":29,"verse":"Et dans les lieux qui étaient aux enfants de Manassé, Bethséan, avec les villes de son ressort, Tahanac, avec les villes de son ressort, Méguiddo, avec les villes de son ressort, Dor, avec les villes de son ressort. Les enfants de Joseph, fils d'Israël, habitèrent dans ces villes.\r\n"},"30":{"verse_nr":30,"verse":"Les enfants d'Aser furent, Jimna, Jisua, Isaï, Bériha, et Sérah leur sœur.\r\n"},"31":{"verse_nr":31,"verse":"Et les enfants de Bériha furent, Héber, et Malkiël, qui fut père de Birzavith.\r\n"},"32":{"verse_nr":32,"verse":"Et Héber engendra Japhlet, Somer, Hotham, et Suah leur sœur.\r\n"},"33":{"verse_nr":33,"verse":"Les enfants de Japhlet furent Pasah, Bimhal, et Hasvath. Ce sont là les enfants de Japhlet.\r\n"},"34":{"verse_nr":34,"verse":"Et les enfants de Semer furent Ahi, Rohega, Jéhubba, et Aram.\r\n"},"35":{"verse_nr":35,"verse":"Et les enfants d'Hélem son frère furent, Tsophah, Jimnah, Sellés, et Hamal.\r\n"},"36":{"verse_nr":36,"verse":"Les enfants de Tsophah furent Suah, Harnepher, Suhal, Béri, Jimra,\r\n"},"37":{"verse_nr":37,"verse":"Betser, Hod, Samma, Silsa, Jithran, et Béera.\r\n"},"38":{"verse_nr":38,"verse":"Et les enfants de Jéther furent, Jephunné, Pispa, et Ara.\r\n"},"39":{"verse_nr":39,"verse":"Et les enfants de Hulla furent, Arah, Hanniël, et Ritsia.\r\n"},"40":{"verse_nr":40,"verse":"Tous ceux-là furent enfants d'Aser, chefs des maisons des pères, gens d'élite, forts et vaillants, chefs des principaux, et leur dénombrement selon leur généalogie, qui fut fait quand on s'assemblait pour aller à la guerre, fut de vingt-six mille hommes.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or Benjamin engendra Bélah, qui fut son premier-né, Asbel le second, Achrah le troisième,\r\n"},"2":{"verse_nr":2,"verse":"Noah le quatrième, et Rapha le cinquième.\r\n"},"3":{"verse_nr":3,"verse":"Et les enfants de Bélah furent, Addar, Guéra, Abihud.\r\n"},"4":{"verse_nr":4,"verse":"Abisuah, Nahaman, Ahoah,\r\n"},"5":{"verse_nr":5,"verse":"Guéra, Séphuphan, et Huram.\r\n"},"6":{"verse_nr":6,"verse":"Ce sont là les enfants d'Ehud. Ceux-là étaient chefs des pères des habitants de Guéba, qui furent transportés à Manahath.\r\n"},"7":{"verse_nr":7,"verse":"Et Nahaman, et Ahija, et Guéra, qui les transporta; [et] qui après engendra Huza et Ahihud.\r\n"},"8":{"verse_nr":8,"verse":"Or Saharajim, après les avoir renvoyés, eut des enfants au pays de Moab, de Husim, et de Bahara ses femmes.\r\n"},"9":{"verse_nr":9,"verse":"Et il engendra, de Hodés sa femme Jobab, Tsibia, Mesa, Malcam,\r\n"},"10":{"verse_nr":10,"verse":"Jehuts, Socja, et Mirma. Ce sont là ses enfants, chefs des pères.\r\n"},"11":{"verse_nr":11,"verse":"Mais de Husim il engendra Abitub, Elpahal.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants d'Elpahal furent Héber, Misham, et Semed, qui bâtit Onò, et Lod, et les villes de son ressort.\r\n"},"13":{"verse_nr":13,"verse":"Et Bériha et Sémah furent chefs des pères des habitants d'Ajalon; ils mirent en fuite les habitants de Gath.\r\n"},"14":{"verse_nr":14,"verse":"Et Ahio, Sasak, Jérémoth,\r\n"},"15":{"verse_nr":15,"verse":"Zébadia, Harad, Héder,\r\n"},"16":{"verse_nr":16,"verse":"Micaël, Jispa, et Joha, enfants de Bériha.\r\n"},"17":{"verse_nr":17,"verse":"Et Zébadia, Mesullam, Hiski, Héber,\r\n"},"18":{"verse_nr":18,"verse":"Jisméraï, Jizlia, et Jobab, enfants d'Elpahal.\r\n"},"19":{"verse_nr":19,"verse":"Et Jakim, Zicri, Zabdi,\r\n"},"20":{"verse_nr":20,"verse":"Elihenaï, Tsillethaï, Eliël,\r\n"},"21":{"verse_nr":21,"verse":"Hadaja, Beraja, et Simrath, enfants de Simhi.\r\n"},"22":{"verse_nr":22,"verse":"Et Jispan, Héber, Eliël,\r\n"},"23":{"verse_nr":23,"verse":"Habdon, Zicri, Hanan,\r\n"},"24":{"verse_nr":24,"verse":"Hananja, Hélam, Hantothija,\r\n"},"25":{"verse_nr":25,"verse":"Jiphdeja et Pénuël, enfants de Sasak.\r\n"},"26":{"verse_nr":26,"verse":"Et Samseraï, Seharia, Hathalija,\r\n"},"27":{"verse_nr":27,"verse":"Jaharésia, Elija, et Zicri, enfants de Jéroham.\r\n"},"28":{"verse_nr":28,"verse":"Ce sont là les chefs des pères selon les générations qui furent chefs; et ils habitèrent à Jérusalem.\r\n"},"29":{"verse_nr":29,"verse":"Et le père de Gabaon habita à Gabaon, sa femme avait nom Mahaca.\r\n"},"30":{"verse_nr":30,"verse":"Et son fils premier-né fut Habdon, puis Tsur, Kis, Bahal, Nadab,\r\n"},"31":{"verse_nr":31,"verse":"Guédor, Ahio, et Zeker.\r\n"},"32":{"verse_nr":32,"verse":"Et Mikloth engendra Siméa. Ils habitèrent aussi vis-à-vis de leurs frères à Jérusalem, avec leurs frères.\r\n"},"33":{"verse_nr":33,"verse":"Et Ner engendra Kis, et Kis engendra Saül, et Saül engendra Jonathan, Malki-suah, Abinadab, et Esbahal.\r\n"},"34":{"verse_nr":34,"verse":"Le fils de Jonathan fut Mérib-bahal; et Mérib-bahal engendra Mica.\r\n"},"35":{"verse_nr":35,"verse":"Et les enfants de Mica furent, Pithon, Mélec, Taréah, et Achaz.\r\n"},"36":{"verse_nr":36,"verse":"Et Achaz engendra Jéhohadda; et Jéhohadda engendra Halemeth, Hasmaveth, et Zimri; et Zimri engendra Motsa.\r\n"},"37":{"verse_nr":37,"verse":"Et Motsa engendra Binha, qui eut pour fils Rapha, qui eut pour fils Elhasa, qui eut pour fils Atsel.\r\n"},"38":{"verse_nr":38,"verse":"Et Atsel eut six fils, dont les noms sont, Hazrikam, Bocru, Ismaël, Séharia, Hobadia, et Hanan; tous ceux-là furent enfants d'Atsel.\r\n"},"39":{"verse_nr":39,"verse":"Et les enfants de Hesek son frère furent, Ulam son premier-né, Jéhu le second, Eliphelet le troisième.\r\n"},"40":{"verse_nr":40,"verse":"Et les enfants d'Ulam furent des hommes forts et vaillants, tirant bien de l'arc, et ils eurent beaucoup de fils et de petits-fils, jusqu'à cent cinquante; tous des enfants de Benjamin.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi tous ceux d'Israël furent rangés par généalogie, et voilà, ils sont écrits au Livre des Rois d'Israël; et ceux de Juda furent transportés à Babylone à cause de leurs péchés.\r\n"},"2":{"verse_nr":2,"verse":"Mais ce sont ici les premiers qui habitèrent dans leurs possessions, [et] dans leurs villes, tant d'Israël, que des Sacrificateurs, des Lévites, et des Néthiniens.\r\n"},"3":{"verse_nr":3,"verse":"Et il demeura dans Jérusalem, des enfants de Juda, des enfants de Benjamin, et des enfants d'Ephraïm et de Manassé.\r\n"},"4":{"verse_nr":4,"verse":"Huthaï fils d'Hammihud, fils de Homri, fils d'Imri, fils de Bani, des enfants de Pharez, fils de Juda.\r\n"},"5":{"verse_nr":5,"verse":"Et des Silonites, Hasaïa le premier-né, et ses fils.\r\n"},"6":{"verse_nr":6,"verse":"Et des enfants de Zara, Jéhuël, et ses frères, six cent quatre-vingt et dix.\r\n"},"7":{"verse_nr":7,"verse":"Et des enfants de Benjamin, Sallu fils de Mésullam, fils de Hodavia, fils de Hassenua.\r\n"},"8":{"verse_nr":8,"verse":"Et Jibnéja fils de Jéroham, et Ela fils de Huzi, fils de Micri; et Mésullam fils de Saphatia, fils de Réhuël, fils de Jibnija.\r\n"},"9":{"verse_nr":9,"verse":"Leurs frères, selon leurs générations, furent neuf cent cinquante-six. Tous ces hommes-là furent chefs des pères, selon la maison de leurs pères.\r\n"},"10":{"verse_nr":10,"verse":"Et des Sacrificateurs, Jédahja, Jéhojarib, et Jakin.\r\n"},"11":{"verse_nr":11,"verse":"Et Hazaria fils de Hilkija, fils de Mésullam, fils de Tsadoc, fils de Mérajoth, fils d'Ahitub, conducteur de la maison de Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Et Hadaja fils de Jéroham, fils de Pashur, fils de Malkija; et Mahasaï, fils d'Hadiël, fils de Jahzéra, fils de Mésullam, fils de Mésillémith, fils d'Immer.\r\n"},"13":{"verse_nr":13,"verse":"Et leurs frères chefs en la maison de leurs pères, mille sept cent soixante hommes, forts et vaillants, pour faire l'œuvre du service de la maison de Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Et les Lévites, Sémahja, fils de Hasub, fils de Hazrikam, fils de Hasabia, des enfants de Mérari,\r\n"},"15":{"verse_nr":15,"verse":"Bakbakar, Hérès, et Galal; et Mattania fils de Mica, fils de Zicri, fils d'Asaph.\r\n"},"16":{"verse_nr":16,"verse":"Et Hobadia fils de Sémathia, fils de Galal, fils de Jéduthun; et Bérécia, fils d'Asa, fils d'Elkana, qui habita dans les bourgs des Nétophatiens.\r\n"},"17":{"verse_nr":17,"verse":"Et quant aux portiers, Sallum, Hakkub, Talmon, et Ahiman, et leurs frères; [mais] Sallum était le chef;\r\n"},"18":{"verse_nr":18,"verse":"[Et il l'a été] jusqu'à maintenant, [ayant la charge] de la porte du Roi vers l'Orient. Ceux-là furent portiers selon les familles des enfants de Lévi.\r\n"},"19":{"verse_nr":19,"verse":"Et Sallum fils de Coré, fils d'Ebiasaph, fils de Coré, et ses frères Corites, selon la maison de son père, avaient la charge de l'ouvrage du service, gardant les vaisseaux du Tabernacle, comme leurs pères en avaient gardé l'entrée au camp de l'Eternel,\r\n"},"20":{"verse_nr":20,"verse":"Lorsque Phinées, fils d'Eléazar, fut établi chef sur eux en la présence de l'Eternel, qui était avec lui.\r\n"},"21":{"verse_nr":21,"verse":"Et Zacharie fils de Mésélémia [était] le portier de l'entrée du Tabernacle d'assignation.\r\n"},"22":{"verse_nr":22,"verse":"Ce sont là tous ceux qui furent choisis pour être les portiers des entrées, deux cent et douze; qui furent mis selon les familles par généalogie, selon leurs bourgs, comme David et Samuël le Voyant les avaient établis dans leur office.\r\n"},"23":{"verse_nr":23,"verse":"Eux, [dis-je], et leurs enfants furent établis sur les portes de la maison de l'Eternel, qui est la maison du Tabernacle, pour y faire la garde.\r\n"},"24":{"verse_nr":24,"verse":"Les portiers devaient être vers les quatre vents; [savoir], vers l'Orient et l'Occident, vers le Septentrion et le Midi.\r\n"},"25":{"verse_nr":25,"verse":"Et leurs frères, qui étaient dans leurs bourgs, devaient venir avec eux de sept jours en sept jours, de temps en temps.\r\n"},"26":{"verse_nr":26,"verse":"Car selon cet ordre, il y avait toujours quatre maîtres-portiers, Lévites, qui étaient même commis sur les chambres, et sur les trésors de la maison de Dieu.\r\n"},"27":{"verse_nr":27,"verse":"Et ils se tenaient la nuit tout autour de la maison de Dieu; car la garde leur en appartenait, et ils avaient la charge de l'ouvrir tous les matins.\r\n"},"28":{"verse_nr":28,"verse":"Il y en avait aussi quelques-uns d'entr'eux commis sur les vaisseaux du service; car on les portait dans le [Temple], par compte, et on les en tirait par compte.\r\n"},"29":{"verse_nr":29,"verse":"Il y en avait aussi qui étaient commis sur les autres ustensiles, et sur tous les vaisseaux consacrés, et sur la fleur de farine, et sur le vin, et sur l'huile, et sur l'encens, et sur les choses aromatiques.\r\n"},"30":{"verse_nr":30,"verse":"Mais ceux qui faisaient les parfums des choses aromatiques, étaient des enfants des Sacrificateurs.\r\n"},"31":{"verse_nr":31,"verse":"Et Mattitia, d'entre les Lévites, premier-né de Sallum, Corite, avait la charge de ce qui se faisait avec les plaques.\r\n"},"32":{"verse_nr":32,"verse":"Et il y en avait d'entre les enfants des Kéhathites, leurs frères, qui avaient la charge du pain de proposition pour l'apprêter chaque Sabbat.\r\n"},"33":{"verse_nr":33,"verse":"Et d'entr'eux il y avait aussi des chantres, chefs des pères des Lévites, qui demeuraient dans les chambres, sans avoir autre charge, parce qu'ils devaient être en fonction le jour et la nuit.\r\n"},"34":{"verse_nr":34,"verse":"Ce sont là les chefs des pères des Lévites, selon leurs familles; ils furent chefs, et ils habitèrent à Jérusalem.\r\n"},"35":{"verse_nr":35,"verse":"Or Jéhiël, le père de Gabaon, habita à Gabaon; et le nom de sa femme était Mahaca.\r\n"},"36":{"verse_nr":36,"verse":"Et son fils premier-né Habdon, puis Tsur, Kis, Bahal, Ner, Nadab,\r\n"},"37":{"verse_nr":37,"verse":"Guédor, Ahio, Zacharie, et Mikloth.\r\n"},"38":{"verse_nr":38,"verse":"Et Mikloth engendra Siméam; et ils habitèrent vis-à-vis de leurs frères à Jérusalem avec leurs frères.\r\n"},"39":{"verse_nr":39,"verse":"Et Ner engendra Kis, et Kis engendra Saül, et Saül engendra Jonathan, Malki-suah, Abinadab et Esbahal.\r\n"},"40":{"verse_nr":40,"verse":"Et le fils de Jonathan [fut] Mérib-bahal; et Mérib-bahal engendra Mica.\r\n"},"41":{"verse_nr":41,"verse":"Et les enfants de Mica furent, Pithon, Mélec, Tahréah, [et Achaz].\r\n"},"42":{"verse_nr":42,"verse":"Et Achaz engendra Jahra; et Jahra engendra Halemeth, Hazmaveth, et Zimri; et Zimri engendra Motsa,\r\n"},"43":{"verse_nr":43,"verse":"Et Motsa engendra Binha, qui eut pour fils Réphaja, qui eut pour fils Elhasa, qui eut pour fils Atsel.\r\n"},"44":{"verse_nr":44,"verse":"Et Atsel eut six fils, dont les noms [sont] Hazrikam, Bocru, Ismaël, Séharia, Hobadia, et Hanan. Ce furent là les fils d'Atsel.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or les Philistins combattirent contre Israël, et ceux d'Israël s'enfuirent devant les Philistins, et tombèrent blessés à mort en la montagne de Guilboah.\r\n"},"2":{"verse_nr":2,"verse":"Et les Philistins poursuivirent et atteignirent Saül et ses fils, et tuèrent Jonathan, Abinadab et Malki-suah, les fils de Saül.\r\n"},"3":{"verse_nr":3,"verse":"Et le combat se renforça contre Saül, de sorte que ceux qui tiraient de l'arc le trouvèrent, et il eut peur de ces archers.\r\n"},"4":{"verse_nr":4,"verse":"Alors Saül dit à celui qui portait ses armes : Tire ton épée, et m'en transperce, de peur que ces incirconcis ne viennent, et ne fassent de moi selon leur volonté; mais celui qui portait ses armes ne le voulut point faire; parce qu'il craignait beaucoup. Saül donc prit [son] épée, et se jeta dessus.\r\n"},"5":{"verse_nr":5,"verse":"Alors celui qui portait les armes de Saül, ayant vu que Saül était mort, se jeta aussi sur son épée, et mourut.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi mourut Saül, et ses trois fils; et tous ses gens moururent avec lui.\r\n"},"7":{"verse_nr":7,"verse":"Et tous ceux d'Israël, qui étaient dans la vallée, ayant vu qu'ils s'en étaient fuis, et que Saül et ses fils étaient morts, abandonnèrent leurs villes, et s'enfuirent, de sorte que les Philistins y entrèrent, et y habitèrent.\r\n"},"8":{"verse_nr":8,"verse":"Or il arriva que dès le lendemain les Philistins vinrent pour dépouiller les morts, et ils trouvèrent Saül et ses fils étendus en la montagne de Guilboah.\r\n"},"9":{"verse_nr":9,"verse":"Et l'ayant dépouillé, ils lui ôtèrent la tête, et ses armes, et les envoyèrent au pays des Philistins tout à l'environ, pour en faire savoir les nouvelles à leurs dieux, et au peuple.\r\n"},"10":{"verse_nr":10,"verse":"Ils mirent ses armes au temple de leur dieu, et ils attachèrent sa tête en la maison de Dagon.\r\n"},"11":{"verse_nr":11,"verse":"Or tous ceux de Jabés de Galaad ayant appris tout ce que les Philistins avaient fait à Saül,\r\n"},"12":{"verse_nr":12,"verse":"Tous les vaillants hommes [d'entr'eux] se levèrent, et enlevèrent le corps de Saül, et les corps de ses fils, et les apportèrent à Jabés, et ils ensevelirent leurs os sous un chêne à Jabés, et jeûnèrent pendant sept jours.\r\n"},"13":{"verse_nr":13,"verse":"Saül donc mourut pour le crime qu'il avait commis contre l'Eternel, en ce qu'il n'avait point gardé la parole de l'Eternel, et qu'il avait même consulté l'esprit de Python pour [savoir ce qui lui devait arriver].\r\n"},"14":{"verse_nr":14,"verse":"Il ne s'était point adressé à l'Eternel; c'est pourquoi [l'Eternel] le fit mourir, et transporta le Royaume à David fils d'Isaï.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Et tous ceux d'Israël s'assemblèrent auprès de David à Hébron, et [lui] dirent : Voici, nous sommes tes os, et ta chair.\r\n"},"2":{"verse_nr":2,"verse":"Et même ci-devant, quand Saül était Roi, tu étais celui qui menais et qui ramenais Israël. Et l'Eternel ton Dieu t'a dit : Tu paîtras mon peuple d'Israël, et tu seras le Conducteur de mon peuple d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Tous les Anciens donc d'Israël vinrent vers le Roi à Hébron; et David traita alliance avec eux à Hébron devant l'Eternel; et ils oignirent David pour Roi sur Israël, suivant la parole que l'Eternel avait proférée par le moyen de Samuël.\r\n"},"4":{"verse_nr":4,"verse":"Or David et tous ceux d'Israël s'en allèrent à Jérusalem, qui est Jébus; car là étaient encore les Jébusiens qui habitaient au pays.\r\n"},"5":{"verse_nr":5,"verse":"Et ceux qui habitaient à Jébus, dirent à David : Tu n'entreras point ici. Mais David prit la forteresse de Sion, qui est la Cité de David.\r\n"},"6":{"verse_nr":6,"verse":"Car David avait dit : Quiconque aura le premier frappé les Jébusiens, sera Chef et Capitaine. Et Joab fils de Tséruiä monta le premier, et fut fait Chef.\r\n"},"7":{"verse_nr":7,"verse":"Et David habita dans la forteresse; c'est pourquoi on l'appela la Cité de David.\r\n"},"8":{"verse_nr":8,"verse":"Il bâtit aussi la ville tout alentour, depuis Millo jusqu'aux environs; mais Joab répara le reste de la ville.\r\n"},"9":{"verse_nr":9,"verse":"Et David allait toujours en avançant et en croissant; car l'Eternel des armées était avec lui.\r\n"},"10":{"verse_nr":10,"verse":"Ce sont ici les principaux des hommes forts que David avait, qui se portèrent vaillamment avec lui, [et] avec tout Israël, pour son Royaume, afin de le faire régner suivant la parole de l'Eternel touchant Israël.\r\n"},"11":{"verse_nr":11,"verse":"Ceux-ci donc sont du nombre des hommes forts que David avait; Jasobham fils de Hacmoni, Chef entre les trois principaux, qui lançant sa hallebarde contre trois cents hommes, les blessa à mort en une seule fois.\r\n"},"12":{"verse_nr":12,"verse":"Après lui était Eléazar fils de Dodo Ahohite, qui fut un des trois hommes forts.\r\n"},"13":{"verse_nr":13,"verse":"Ce fut lui qui se trouva avec David à Pasdammim, lorsque les Philistins s'étaient assemblés pour combattre; or il y avait une partie d'un champ semée d'orge, et le peuple s'en était fui devant les Philistins.\r\n"},"14":{"verse_nr":14,"verse":"Et eux s'arrêtèrent au milieu de cette partie du champ, et la garantirent, et battirent les Philistins. Ainsi l'Eternel accorda une grande délivrance.\r\n"},"15":{"verse_nr":15,"verse":"Il en descendit encore trois d'entre les trente Capitaines près du rocher, vers David, en la caverne de Hadullam, lorsque l'armée des Philistins était campée dans la vallée des Réphaïms.\r\n"},"16":{"verse_nr":16,"verse":"Et David était alors dans la forteresse, et la garnison des Philistins était en ce même temps-là à Bethléhem.\r\n"},"17":{"verse_nr":17,"verse":"Et David fit un souhait, et dit : Qui est-ce qui me ferait boire de l'eau du puits qui est à la porte de Bethléhem?\r\n"},"18":{"verse_nr":18,"verse":"Alors ces trois hommes passèrent tout au travers du camp des Philistins, et puisèrent de l'eau du puits qui était à la porte de Bethléhem; et l'ayant apportée, la présentèrent à David, qui n'en voulut point boire, mais la répandit à l'honneur de l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Car il dit : A Dieu ne plaise que je fasse une telle chose! Boirais-je le sang de ces hommes [qui ont fait un tel voyage] au péril de leur vie; car ils m'ont apporté cette eau au péril de leur vie; ainsi il n'en voulut point boire. Ces trois vaillants hommes firent cette action-là.\r\n"},"20":{"verse_nr":20,"verse":"Et Abisaï frère de Joab était Chef des trois, lequel lançant sa hallebarde contre trois cents hommes, les blessa à mort, et il fut célèbre entre les trois.\r\n"},"21":{"verse_nr":21,"verse":"Entre les trois il fut plus honoré que les deux autres, et il fut leur Chef; cependant il n'égala point ces trois autres.\r\n"},"22":{"verse_nr":22,"verse":"Bénéja aussi fils de Jéhojadah, fils d'un vaillant homme de Kabtséël, avait fait de grands exploits. Il tua deux des plus puissants hommes de Moab; et il descendit et frappa un lion au milieu d'une fosse, en un jour de neige.\r\n"},"23":{"verse_nr":23,"verse":"Il tua aussi un homme Egyptien qui était haut de cinq coudées. Cet Egyptien avait en sa main une hallebarde [grosse] comme une ensuble de tisserand; mais il descendit contre lui avec un bâton, et arracha la hallebarde de la main de l'Egyptien, et le tua de sa propre hallebarde.\r\n"},"24":{"verse_nr":24,"verse":"Bénéja fils de Jéhojadah fit ces choses-là, et fut célèbre entre ces trois vaillants hommes.\r\n"},"25":{"verse_nr":25,"verse":"Voilà, il était honoré plus que les trente; cependant il n'égala point ces trois-là; et David l'établit sur ses gens de commandement.\r\n"},"26":{"verse_nr":26,"verse":"Et les plus vaillants d'entre les gens de guerre furent, Hazaël, frère de Joab; et Elhanan fils de Dodo, de Bethléhem,\r\n"},"27":{"verse_nr":27,"verse":"Sammoth Harorite, Helets Pelonien,\r\n"},"28":{"verse_nr":28,"verse":"Hira fils de Hikkes Tékohite, Abihézer Hanathothite,\r\n"},"29":{"verse_nr":29,"verse":"Sibbécaï Husathite, Hilaï Ahohite,\r\n"},"30":{"verse_nr":30,"verse":"Maharaï Nétophathite, Héled fils de Bahana Nétophathite,\r\n"},"31":{"verse_nr":31,"verse":"Ithaï fils de Ribaï, de Guibha des enfants de Benjamin, Bénéja Pirhathonite,\r\n"},"32":{"verse_nr":32,"verse":"Huraï des vallées de Gahas, Abiël Harbathite,\r\n"},"33":{"verse_nr":33,"verse":"Hazmaveth Baharumite, Eliachba Sahalbonite,\r\n"},"34":{"verse_nr":34,"verse":"Des enfants de Hasen Guizonite, Jonathan fils de Sagué Hararite,\r\n"},"35":{"verse_nr":35,"verse":"Ahiam fils de Sacar Hararite, Eliphal fils d'Ur,\r\n"},"36":{"verse_nr":36,"verse":"Hépher Mékérathite, Ahija Pélonien,\r\n"},"37":{"verse_nr":37,"verse":"Hetsro de Carmel, Naharaï fils d'Ezbaï,\r\n"},"38":{"verse_nr":38,"verse":"Joël frère de Nathan, Mibhar fils de Hagri,\r\n"},"39":{"verse_nr":39,"verse":"Tselek Hammonite, Naharaï Bérothite, qui portait les armes de Joab fils de Tséruiä,\r\n"},"40":{"verse_nr":40,"verse":"Hira Jithrite, Gareb Jithrite,\r\n"},"41":{"verse_nr":41,"verse":"Urie Héthien, Zabad fils d'Ahlaï,\r\n"},"42":{"verse_nr":42,"verse":"Hadina fils de Siza Rubénite, Chef des Rubénites, et trente avec lui.\r\n"},"43":{"verse_nr":43,"verse":"Hanan fils de Mahaca, et Josaphat Mithnite,\r\n"},"44":{"verse_nr":44,"verse":"Huzija Hastérathite, Samah et Jéhiël fils de Hotham Harohérite,\r\n"},"45":{"verse_nr":45,"verse":"Jédihaël fils de Simri, et Joha son frère, Titsite,\r\n"},"46":{"verse_nr":46,"verse":"Eliël Hammahavim, Jéribaï, et Josavia enfants d'Elnaham, et Jithma Moabite,\r\n"},"47":{"verse_nr":47,"verse":"Eliël, et Hobed, et Jasiël de Metsobaja.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici ceux qui allèrent trouver David à Tsiklag, lorsqu'il y était encore enfermé à cause de Saül fils de Kis, et qui étaient des plus vaillants, pour donner du secours dans la guerre,\r\n"},"2":{"verse_nr":2,"verse":"Equipés d'arcs, se servant de la main droite et de la gauche à jeter des pierres, et à tirer des flèches avec l'arc. D'entre les parents de Saül, qui étaient de Benjamin,\r\n"},"3":{"verse_nr":3,"verse":"Ahihézer le Chef, et Joas, enfants de Sémaha, qui était de Guibha, et Jéziël, et Pelet enfants de Hazmaveth, et Beraca, et Jéhu Hanathothite,\r\n"},"4":{"verse_nr":4,"verse":"Et Jismahja Gabaonite, vaillant entre les trente, et même plus que les trente, et Jérémie, Jahaziël, Johanan, et Jozabad Guédérothite,\r\n"},"5":{"verse_nr":5,"verse":"Elhuzaï, Jérimoth, Béhalia, Sémaria, et Séphatia Haruphien,\r\n"},"6":{"verse_nr":6,"verse":"Elkana, Jisija, Hazaréël, Johézer et Jasobham Corites,\r\n"},"7":{"verse_nr":7,"verse":"Et Johéla et Zébadia, enfants de Jéroham de Guédor.\r\n"},"8":{"verse_nr":8,"verse":"Quelques-uns aussi des Gadites se retirèrent vers David, dans la forteresse au désert, hommes forts et vaillants, experts à la guerre, [et] maniant le bouclier et la lance. Leurs visages étaient [comme] des faces de lion, et ils semblaient des daims sur les montagnes, tant ils couraient légèrement.\r\n"},"9":{"verse_nr":9,"verse":"Hézer le premier, Hobadia le second, Eliab le troisième,\r\n"},"10":{"verse_nr":10,"verse":"Mismanna le quatrième, Jérémie le cinquième,\r\n"},"11":{"verse_nr":11,"verse":"Hattaï le sixième; Eliël le septième,\r\n"},"12":{"verse_nr":12,"verse":"Johanan le huitième, Elzabad le neuvième,\r\n"},"13":{"verse_nr":13,"verse":"Jérémie le dixième, Macbannaï le onzième.\r\n"},"14":{"verse_nr":14,"verse":"Ceux-là d'entre les enfants de Gad furent Capitaines de l'armée; le moindre avait la charge de cent hommes, et le plus distingué, de mille.\r\n"},"15":{"verse_nr":15,"verse":"Ce sont ceux qui passèrent le Jourdain au premier mois, au temps qu'il a accoutumé de se déborder sur tous ses rivages; et ils chassèrent ceux qui demeuraient dans les vallées, vers l'Orient et l'Occident.\r\n"},"16":{"verse_nr":16,"verse":"Il vint aussi des enfants de Benjamin et de Juda vers David à la forteresse.\r\n"},"17":{"verse_nr":17,"verse":"Et David sortit au devant d'eux et prenant la parole, il leur dit : Si vous êtes venus en paix vers moi pour m'aider, mon cœur vous sera uni; mais si c'est pour me trahir, [et me livrer] à mes ennemis, quoique je ne sois coupable d'aucune violence, que le Dieu de nos pères le voie, et qu'il en fasse la punition.\r\n"},"18":{"verse_nr":18,"verse":"Et l'esprit revêtit Hamasaï un des principaux Capitaines, [qui dit] : Que la paix soit avec toi, ô David! qu'elle soit avec toi, fils d'Isaï! que la paix soit à ceux qui t'aident, puisque ton Dieu t'aide! Et David les reçut, et les établit entre les Capitaines de ses troupes.\r\n"},"19":{"verse_nr":19,"verse":"Il y en eut aussi de ceux de Manassé qui s'allèrent rendre à David, quand il vint avec les Philistins pour combattre contre Saül; mais ils ne leur donnèrent point de secours, parce que les Gouverneurs des Philistins, après en avoir délibéré entr'eux, le renvoyèrent, en disant : Il se tournera vers son Seigneur Saül, au péril de nos têtes.\r\n"},"20":{"verse_nr":20,"verse":"Quand donc il retournait à Tsiklag, Hadna, Jozabad, Jédihaël, Micaël, Jozabad, Elihu, et Tsillethaï, Chefs des milliers qui étaient en Manassé, se tournèrent vers lui.\r\n"},"21":{"verse_nr":21,"verse":"Et ils aidèrent David contre la troupe des Hamalécites, car ils étaient tous forts et vaillants, et ils furent faits Capitaines dans l'armée.\r\n"},"22":{"verse_nr":22,"verse":"Et même à toute heure il venait des gens vers David pour l'aider, de sorte qu'il eut une grande armée, comme une armée de Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Or ce sont ici les dénombrements des hommes équipés pour la guerre, qui vinrent vers David à Hébron, afin de faire tomber sur lui le Royaume de Saül, suivant le commandement de l'Eternel.\r\n"},"24":{"verse_nr":24,"verse":"Des enfants de Juda, qui portaient le bouclier et la javeline, six mille huit cents, équipés pour la guerre.\r\n"},"25":{"verse_nr":25,"verse":"Des enfants de Siméon, forts et vaillants pour la guerre, sept mille et cent.\r\n"},"26":{"verse_nr":26,"verse":"Des enfants de Lévi, quatre mille six cents.\r\n"},"27":{"verse_nr":27,"verse":"Et Jéhojadah, conducteur de ceux d'Aaron et avec lui trois mille sept cents.\r\n"},"28":{"verse_nr":28,"verse":"Et Tsadoc, jeune homme fort et vaillant, et vingt et deux des principaux de la maison de son père.\r\n"},"29":{"verse_nr":29,"verse":"Des enfants de Benjamin, parents de Saül, trois mille; car jusqu'alors la plus grande partie d'entr'eux avait tâché de soutenir la maison de Saül.\r\n"},"30":{"verse_nr":30,"verse":"Des enfants d'Ephraïm vingt mille huit cents, forts et vaillants, [et] hommes de réputation dans la maison de leurs pères.\r\n"},"31":{"verse_nr":31,"verse":"De la demi-Tribu de Manassé dix-huit mille, qui furent nommés par leur nom pour aller établir David Roi.\r\n"},"32":{"verse_nr":32,"verse":"Des enfants d'Issacar, fort intelligents dans la connaissance des temps, pour savoir ce que devait faire Israël, deux cents de leurs Chefs, et tous leurs frères se conduisaient par leur avis.\r\n"},"33":{"verse_nr":33,"verse":"De Zabulon, cinquante mille combattants, rangés en bataille avec toutes sortes d'armes, et gardant leur rang d'un cœur assuré.\r\n"},"34":{"verse_nr":34,"verse":"De Nephthali, mille capitaines, et avec eux trente-sept mille, portant le bouclier et la hallebarde.\r\n"},"35":{"verse_nr":35,"verse":"Des Danites, vingt-huit mille six cents, rangés en bataille.\r\n"},"36":{"verse_nr":36,"verse":"D'Aser, quarante mille combattants, et gardant leur rang en bataille.\r\n"},"37":{"verse_nr":37,"verse":"De ceux de delà le Jourdain, [savoir] des Rubénites, des Gadites, et de la demi-Tribu de Manassé, six-vingt mille, avec tous les instruments de guerre pour combattre.\r\n"},"38":{"verse_nr":38,"verse":"Tous ceux-ci, gens de guerre, rangés en bataille, vinrent tous de bon cœur à Hébron, pour établir David Roi sur tout Israël; et tout le reste d'Israël était aussi d'un même sentiment pour établir David Roi.\r\n"},"39":{"verse_nr":39,"verse":"Et ils furent là avec David, mangeant et buvant pendant trois jours; car leurs frères leur avaient préparé des vivres.\r\n"},"40":{"verse_nr":40,"verse":"Et même ceux qui étaient les plus proches d'eux jusqu'à Issacar, et Zabulon, et Nephthali, apportaient du pain sur des ânes et sur des chameaux, sur des mulets, et sur des bœufs, de la farine, des figues sèches, des raisins secs, du vin, [et] de l'huile, [et ils amenaient] des bœufs, et des brebis en abondance; car il y avait joie en Israël.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Or David demanda conseil aux chefs de milliers, et de centaines, et à tous les conducteurs [du peuple].\r\n"},"2":{"verse_nr":2,"verse":"Et il dit à toute l'assemblée d'Israël : Si vous l'approuvez, et que [cela vienne] de l'Eternel notre Dieu, envoyons partout vers nos autres frères qui sont dans toutes les contrées d'Israël, et avec lesquels sont les Sacrificateurs et les Lévites, dans leurs villes et dans leurs faubourgs, afin qu'ils s'assemblent vers nous;\r\n"},"3":{"verse_nr":3,"verse":"Et que nous ramenions auprès de nous l'Arche de notre Dieu; car nous ne l'avons pas recherchée aux jours de Saül.\r\n"},"4":{"verse_nr":4,"verse":"Et toute l'assemblée répondit qu'on le fît ainsi; car la chose avait été trouvée bonne par tout le peuple.\r\n"},"5":{"verse_nr":5,"verse":"David donc assembla tout Israël, depuis Sihor, [le torrent] d'Egypte, jusqu'à l'entrée [du pays] de Hamath, pour ramener de Kirjath-jéharim l'Arche de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Et David monta avec tout Israël [vers] Bahala à Kirjath-jéharim, qui appartient à Juda, pour faire amener de là l'Arche de Dieu l'Eternel, qui habite entre les chérubins, le nom duquel est invoqué.\r\n"},"7":{"verse_nr":7,"verse":"Et ils mirent l'Arche de Dieu sur un chariot neuf, [et l'emmenèrent] de la maison d'Abinadab; et Huza et Ahio conduisaient le chariot.\r\n"},"8":{"verse_nr":8,"verse":"Et David et tout Israël jouaient en la présence de Dieu de toute leur force, des cantiques, sur des violons, des musettes, des tambours, des cymbales, et des trompettes.\r\n"},"9":{"verse_nr":9,"verse":"Et quand ils furent arrivés à l'aire de Kidon, Huza étendit sa main pour retenir l'Arche, parce que les bœufs avaient glissé.\r\n"},"10":{"verse_nr":10,"verse":"Et la colère de l'Eternel s'enflamma contre Huza, qui le frappa, parce qu'il avait étendu sa main contre l'Arche; et il mourut en la présence de Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Et David fut affligé de ce que l'Eternel avait fait une brèche en la personne de Huza; et on a appelé jusqu'à aujourd'hui le nom de ce lieu-là, Pérets-Huza.\r\n"},"12":{"verse_nr":12,"verse":"Et David eut peur de Dieu en ce jour-là, et il dit : Comment ferais-je entrer chez moi l'Arche de Dieu?\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi David ne la retira point chez lui, dans la Cité de David; mais il la fit détourner dans la maison d'Hobed-Edom Guittien.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Arche de Dieu demeura trois mois avec la famille d'Hobed-Edom, dans sa maison; et l'Eternel bénit la maison d'Hobed-Edom, et tout ce qui lui appartenait.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Et Hiram Roi de Tyr envoya des messagers à David, et du bois de cèdre, et des maçons, et des charpentiers, pour lui bâtir une maison.\r\n"},"2":{"verse_nr":2,"verse":"Alors David connut que l'Eternel l'avait affermi Roi sur Israël, parce que son règne avait été fort élevé, pour l'amour de son peuple d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et David prit encore des femmes à Jérusalem, et il engendra encore des fils et des filles.\r\n"},"4":{"verse_nr":4,"verse":"Et ce sont ici les noms des enfants qu'il eut à Jérusalem, Sammuah, Sobab, Nathan, Salomon,\r\n"},"5":{"verse_nr":5,"verse":"Jibhar, Elisuah, Elpélet,\r\n"},"6":{"verse_nr":6,"verse":"Nogah, Népheg, Japhiah,\r\n"},"7":{"verse_nr":7,"verse":"Elisamah, Béël-jadah, et Eliphelet.\r\n"},"8":{"verse_nr":8,"verse":"Or quand les Philistins eurent su que David avait été oint pour Roi sur tout Israël, ils montèrent tous pour chercher David; et David l'ayant appris, sortit au devant d'eux.\r\n"},"9":{"verse_nr":9,"verse":"Et les Philistins vinrent, et se répandirent dans la vallée des Réphaïms.\r\n"},"10":{"verse_nr":10,"verse":"Et David consulta Dieu, en disant : Monterai-je contre les Philistins, et les livreras-tu entre mes mains? Et l'Eternel lui répondit : Monte, et je les livrerai entre tes mains.\r\n"},"11":{"verse_nr":11,"verse":"Alors ils montèrent à Bahal-pératsim, et David les battit là; et il dit : Dieu a fait écouler mes ennemis par ma main, comme un débordement d'eaux; c'est pourquoi on nomma ce lieu-là Bahal-pératsim.\r\n"},"12":{"verse_nr":12,"verse":"Et ils laissèrent là leurs dieux; et David commanda qu'on les brûlât au feu.\r\n"},"13":{"verse_nr":13,"verse":"Et les Philistins se répandirent encore une autre fois dans cette même vallée.\r\n"},"14":{"verse_nr":14,"verse":"Et David consulta encore Dieu; et Dieu lui répondit : Tu ne monteras point vers eux, mais tu tournoieras autour d'eux, et tu iras contr'eux vis-à-vis des mûriers.\r\n"},"15":{"verse_nr":15,"verse":"Et sitôt que tu auras entendu aux sommets des mûriers un bruit [comme de gens] qui marchent, tu sortiras alors au combat; car Dieu sera sorti devant toi pour frapper le camp des Philistins.\r\n"},"16":{"verse_nr":16,"verse":"David donc fit selon ce que Dieu lui avait commandé; et on frappa le camp des Philistins, depuis Gabaon jusqu'à Guézer.\r\n"},"17":{"verse_nr":17,"verse":"Ainsi la renommée de David se répandit par tous ces pays-là; et l'Eternel remplit de frayeur toutes ces nations-là, [au seul nom de David].\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Or [David] bâtit pour lui des maisons dans la Cité de David, et prépara un lieu pour l'Arche de Dieu; et lui tendit un tabernacle.\r\n"},"2":{"verse_nr":2,"verse":"Et David dit : L'Arche de Dieu ne doit être portée que par les Lévites; car l'Eternel les a choisis pour porter l'Arche de Dieu, et pour faire le service à toujours.\r\n"},"3":{"verse_nr":3,"verse":"David donc assembla tous ceux d'Israël à Jérusalem, pour amener l'Arche de l'Eternel dans le lieu qu'il lui avait préparé.\r\n"},"4":{"verse_nr":4,"verse":"David assembla aussi les enfants d'Aaron, et les Lévites.\r\n"},"5":{"verse_nr":5,"verse":"Des enfants de Kéhath, Uriël le Chef, et ses frères, six vingts.\r\n"},"6":{"verse_nr":6,"verse":"Des enfants de Mérari, Hasaïa le Chef, et ses frères, deux cent et vingt.\r\n"},"7":{"verse_nr":7,"verse":"Des enfants de Guersom, Joël le Chef, et ses frères, cent trente.\r\n"},"8":{"verse_nr":8,"verse":"Des enfants d'Elitsaphan, Sémahja le chef, et ses frères, deux cents.\r\n"},"9":{"verse_nr":9,"verse":"Des enfants de Hébron, Eliël le Chef, et ses frères, quatre-vingts.\r\n"},"10":{"verse_nr":10,"verse":"Des enfants de Huziël, Hamminadab le Chef et ses frères, cent et douze.\r\n"},"11":{"verse_nr":11,"verse":"David donc appela Tsadoc et Abiathar les Sacrificateurs, et ces Lévites-là, [savoir], Uriël, Hasaïa, Joël, Sémahja, Eliël, et Hamminadab;\r\n"},"12":{"verse_nr":12,"verse":"Et il leur dit : Vous qui êtes les Chefs des pères des Lévites, sanctifiez-vous, vous et vos frères; et transportez l'Arche de l'Eternel le Dieu d'Israël, au lieu que je lui ai préparé.\r\n"},"13":{"verse_nr":13,"verse":"Parce que vous n'y avez pas été la première fois, l'Eternel notre Dieu a fait une brèche entre nous; car nous ne l'avons pas recherché comme il est ordonné.\r\n"},"14":{"verse_nr":14,"verse":"Les Sacrificateurs donc et les Lévites se sanctifièrent pour amener l'Arche de l'Eternel, le Dieu d'Israël.\r\n"},"15":{"verse_nr":15,"verse":"Et les enfants des Lévites portèrent l'Arche de Dieu sur leurs épaules, avec les barres qu'ils avaient sur eux, comme Moïse l'avait commandé suivant la parole de l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Et David dit aux Chefs des Lévites, d'établir quelques-uns de leurs frères qui chantassent avec des instruments de musique, [savoir] des musettes, des violons, et des cymbales, [et] qui fissent retentir leur voix avec joie.\r\n"},"17":{"verse_nr":17,"verse":"Les Lévites donc établirent Héman fils de Joël, et d'entre ses frères, Asaph fils de Bérécia; et des enfants de Mérari, qui étaient leurs frères, Ethan fils de Kusaïa;\r\n"},"18":{"verse_nr":18,"verse":"Et avec eux leurs frères pour être au second rang, Zacharie, Ben, Jahaziël, Sémiramoth, Jéhiël, Hunni, Eliab, Bénéja, Mahaséïa, Mattitia, et Eliphaléhu, Miknéïa, Hobed-Edom, et Jéhiël, portiers.\r\n"},"19":{"verse_nr":19,"verse":"Et quant à Héman, Asaph, et Ethan chantres, [ils sonnaient] des cymbales d'airain, en faisant retentir [leur voix].\r\n"},"20":{"verse_nr":20,"verse":"Et Zacharie, Haziël, Sémiramoth, Jéhiël, Hunni, Eliab, Mahaséïa, et Bénéja jouaient de la musette, sur Halamoth.\r\n"},"21":{"verse_nr":21,"verse":"Et Mattitia, Eliphaléhu, Miknéja, Hobed-Edom, Jéhiël, [et] Hazaria jouaient des violons sur l'octave, pour renforcer le ton.\r\n"},"22":{"verse_nr":22,"verse":"Mais Kénaïa, le principal des Lévites avait la charge de faire porter l'Arche, enseignant comment il la fallait porter; car il était homme fort intelligent.\r\n"},"23":{"verse_nr":23,"verse":"Et Bérécia et Elkana, étaient portiers pour l'Arche.\r\n"},"24":{"verse_nr":24,"verse":"Et Sébania, Jéhosaphat, Nathanaël, Hamasaï, Zacharie, Bénéja, Elihézer, Sacrificateurs, sonnaient des trompettes devant l'Arche de Dieu, et Hobed-Edom et Jéhïa étaient portiers pour l'Arche.\r\n"},"25":{"verse_nr":25,"verse":"David donc et les Anciens d'Israël, avec les Gouverneurs de milliers, marchaient, amenant avec joie l'Arche de l'alliance de l'Eternel, de la maison d'Hobed-Edom.\r\n"},"26":{"verse_nr":26,"verse":"Et selon que Dieu soulageait les Lévites qui portaient l'Arche de l'alliance de l'Eternel, on sacrifiait sept veaux et sept béliers.\r\n"},"27":{"verse_nr":27,"verse":"Et David était vêtu d'un éphod de fin lin; et tous les Lévites aussi qui portaient l'Arche, et les chantres; et Kénaïa, qui avait la principale charge de faire porter l'Arche, était avec les chantres; et David avait un éphod de lin.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi tout Israël amena l'Arche de l'alliance de l'Eternel, avec de grands cris de joie, et au son du cor, des trompettes et des cymbales, faisant retentir [leur voix] avec des musettes et des violons.\r\n"},"29":{"verse_nr":29,"verse":"Mais il arriva, comme l'Arche de l'alliance de l'Eternel entrait dans la Cité de David, que Mical fille de Saül, regardant par la fenêtre, vit le Roi David sautant et jouant, et elle le méprisa dans son cœur.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Ils amenèrent donc l'Arche de Dieu, et la posèrent dans le tabernacle que David lui avait tendu; et on offrit devant Dieu des holocaustes et des sacrifices de prospérités.\r\n"},"2":{"verse_nr":2,"verse":"Et quand David eut achevé d'offrir les holocaustes et les sacrifices de prospérités, il bénit le peuple au Nom de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et il distribua à chacun, tant aux hommes qu'aux femmes, un pain, et une pièce de chair, et une bouteille de vin.\r\n"},"4":{"verse_nr":4,"verse":"Et il établit quelques-uns des Lévites devant l'Arche de l'Eternel, pour y faire le service, pour célébrer, remercier, et louer le Dieu d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Asaph était le premier, et Zacharie le second, Jéhiël, Sémiramoth, Jéhiël, Mattitia, Eliab, Bénéja, Hobed-Edom, et Jéchiël, qui avaient des instruments de musique, [savoir] des musettes et des violons; et Asaph faisait retentir [sa voix] avec des cymbales.\r\n"},"6":{"verse_nr":6,"verse":"Et Bénéja et Jahaziël Sacrificateurs étaient continuellement avec des trompettes devant l'Arche de l'alliance de Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Et en ce même jour David remit entre les mains d'Asaph et de ses frères, les [Psaumes suivants], pour commencer à célébrer l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"CELEBREZ l'Eternel, invoquez son Nom, faites connaître parmi les peuples ses exploits.\r\n"},"9":{"verse_nr":9,"verse":"Chantez lui, psalmodiez lui, parlez de toutes ses merveilles.\r\n"},"10":{"verse_nr":10,"verse":"Glorifiez-vous du Nom de sa sainteté; que le cœur de ceux qui cherchent l'Eternel se réjouisse.\r\n"},"11":{"verse_nr":11,"verse":"Recherchez l'Eternel et sa force, cherchez continuellement sa face.\r\n"},"12":{"verse_nr":12,"verse":"Souvenez-vous des merveilles qu'il a faites; de ses miracles, et des jugements de sa bouche.\r\n"},"13":{"verse_nr":13,"verse":"La postérité d'Israël sont ses serviteurs; les enfants de Jacob sont ses\r\n"},"14":{"verse_nr":14,"verse":"Il est l'Eternel notre Dieu; ses jugements sont par toute la terre.\r\n"},"15":{"verse_nr":15,"verse":"Souvenez-vous toujours de son alliance, de la parole qu'il a prescrite en mille générations;\r\n"},"16":{"verse_nr":16,"verse":"Du traité qu'il a fait avec Abraham; et de son serment fait à Isaac;\r\n"},"17":{"verse_nr":17,"verse":"Lequel il a confirmé à Jacob [et] à Israël, pour être une ordonnance et une alliance éternelle.\r\n"},"18":{"verse_nr":18,"verse":"En disant : Je te donnerai le pays de Canaan, pour le lot de ton héritage;\r\n"},"19":{"verse_nr":19,"verse":"Encore que vous soyez un petit nombre de gens, et même que vous y séjourniez depuis peu de temps, comme étrangers.\r\n"},"20":{"verse_nr":20,"verse":"Car ils étaient errants de nation en nation, et d'un Royaume vers un autre peuple.\r\n"},"21":{"verse_nr":21,"verse":"Il n'a pas souffert qu'aucun les outrageât; même il a châtié les Rois pour l'amour d'eux.\r\n"},"22":{"verse_nr":22,"verse":"[Et il a dit] : Ne touchez point à mes Oints, et ne faites point de mal à mes Prophètes.\r\n"},"23":{"verse_nr":23,"verse":"TOUTE la terre, chantez à l'Eternel, prêchez chaque jour sa délivrance;\r\n"},"24":{"verse_nr":24,"verse":"Racontez sa gloire parmi les nations, [et] ses merveilles parmi tous les peuples.\r\n"},"25":{"verse_nr":25,"verse":"Car l'Eternel est grand, et très-digne de louange, il est plus redoutable que tous les dieux.\r\n"},"26":{"verse_nr":26,"verse":"Et en effet tous les dieux des peuples sont des idoles; mais l'Eternel a fait les cieux.\r\n"},"27":{"verse_nr":27,"verse":"La Majesté et la magnificence [marchent] devant lui; la force et la joie sont dans le lieu où il habite.\r\n"},"28":{"verse_nr":28,"verse":"Familles des peuples, attribuez à l'Eternel, attribuez à l'Eternel gloire et force.\r\n"},"29":{"verse_nr":29,"verse":"Attribuez à l'Eternel la gloire due à son Nom; apportez l'oblation, et présentez-vous devant lui; prosternez-vous devant l'Eternel avec une sainte magnificence.\r\n"},"30":{"verse_nr":30,"verse":"Vous tous les habitants de la terre tremblez, tout étonnés pour la présence de sa face; car la terre habitable est affermie [par lui], sans qu'elle soit ébranlée.\r\n"},"31":{"verse_nr":31,"verse":"Que les cieux se réjouissent, que la terre s'égaye, et qu'on dise parmi les nations : L'Eternel règne.\r\n"},"32":{"verse_nr":32,"verse":"Que la mer et tout ce qu'elle contient bruie; que les champs et tout ce qui est en eux se réjouissent.\r\n"},"33":{"verse_nr":33,"verse":"Alors les arbres de la forêt crieront de joie au devant de l'Eternel, parce qu'il vient juger la terre.\r\n"},"34":{"verse_nr":34,"verse":"Célébrez l'Eternel, car il est bon; parce que sa gratuité demeure à jamais.\r\n"},"35":{"verse_nr":35,"verse":"Et dites : Ô Dieu! de notre salut, sauve-nous, et nous rassemble, et nous retire d'entre les nations, pour célébrer ton saint Nom, [et] pour nous glorifier en ta louange.\r\n"},"36":{"verse_nr":36,"verse":"Béni soit l'Eternel le Dieu d'Israël, depuis un siècle jusqu'à l'autre! Et tout le peuple dit : Amen; et on loua l'Eternel.\r\n"},"37":{"verse_nr":37,"verse":"On laissa donc là devant l'Arche de l'alliance de l'Eternel, Asaph et ses frères, pour faire le service continuellement, selon ce qu'il y avait à faire chaque jour devant l'Arche.\r\n"},"38":{"verse_nr":38,"verse":"Et Hobed-Edom, et ses frères, au nombre de soixante-huit, Hobed-Edom, dis-je, fils de Jéduthun, et Hosa pour portiers.\r\n"},"39":{"verse_nr":39,"verse":"Et [on laissa] Tsadoc le Sacrificateur, et ses frères Sacrificateurs, devant le pavillon de l'Eternel, dans le haut lieu qui était à Gabaon,\r\n"},"40":{"verse_nr":40,"verse":"Pour offrir des holocaustes à l'Eternel continuellement sur l'autel de l'holocauste, le matin, et le soir, et pour faire toutes les choses qui sont écrites dans la Loi de l'Eternel, lesquelles il avait commandées à Israël;\r\n"},"41":{"verse_nr":41,"verse":"Et avec eux Héman et Jéduthun, et les autres qui furent choisis et marqués par leur nom, pour célébrer l'Eternel, parce que sa gratuité demeure éternellement.\r\n"},"42":{"verse_nr":42,"verse":"Et Héman et Jéduthun étaient avec ceux-là; il y avait aussi des trompettes, et des cymbales pour ceux qui faisaient retentir [leur voix], et des instruments pour chanter les cantiques de Dieu; et les fils de Jéduthun étaient portiers.\r\n"},"43":{"verse_nr":43,"verse":"Puis tout le peuple s'en alla chacun en sa maison, et David aussi s'en retourna pour bénir sa maison.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après que David fut tranquille en sa maison, qu'il dit à Nathan le Prophète : Voici, je demeure dans une maison de cèdres, et l'Arche de l'alliance de l'Eternel n'est que sous des courtines.\r\n"},"2":{"verse_nr":2,"verse":"Et Nathan dit à David : Fais tout ce qui est en ton cœur; car Dieu est avec toi.\r\n"},"3":{"verse_nr":3,"verse":"Mais il arriva cette nuit-là que la parole de Dieu fut adressée à Nathan, en disant :\r\n"},"4":{"verse_nr":4,"verse":"Va, et dis à David mon serviteur : Ainsi a dit l'Eternel : Tu ne me bâtiras point de maison pour y habiter;\r\n"},"5":{"verse_nr":5,"verse":"Puisque je n'ai point habité dans aucune maison depuis le temps que j'ai fait monter les enfants d'Israël [hors d'Egypte] jusqu'à ce jour; mais j'ai été de tabernacle en tabernacle, et de pavillon en pavillon.\r\n"},"6":{"verse_nr":6,"verse":"Partout où i'ai marché avec tout Israël, en ai-je parlé à un seul des Juges d'Israël, auxquels j'ai commandé de paître mon peuple, et leur ai-je dit : Pourquoi ne m'avez-vous point bâti une maison de cèdres?\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc tu diras ainsi à David mon serviteur : Ainsi a dit l'Eternel des armées : Je t'ai pris d'une cabane, d'après les brebis, afin que tu fusses le conducteur de mon peuple d'Israël;\r\n"},"8":{"verse_nr":8,"verse":"Et j'ai été avec toi partout où tu as marché, et j'ai exterminé de devant toi tous tes ennemis, et je t'ai fait un nom tel qu'est le nom des Grands qui sont sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"Et j'établirai un lieu à mon peuple d'Israël, et je le planterai, et il habitera chez soi, et ne sera plus agité; les fils d'iniquité ne le mineront plus comme ils ont fait auparavant.\r\n"},"10":{"verse_nr":10,"verse":"Savoir; depuis les jours que j'ai ordonné des Juges sur mon peuple d'Israël, que j'ai abaissé tous tes ennemis, et que je t'ai fait entendre que l'Eternel te bâtirait une maison.\r\n"},"11":{"verse_nr":11,"verse":"Il arrivera donc que quand tes jours seront accomplis pour t'en aller avec tes pères, je ferai lever ta postérité après toi, qui sera un de tes fils, et j'établirai son règne.\r\n"},"12":{"verse_nr":12,"verse":"Il me bâtira une maison, et j'affermirai son trône à jamais.\r\n"},"13":{"verse_nr":13,"verse":"Je lui serai père, et il me sera fils; et je ne retirerai point de lui ma gratuité, comme je l'ai retirée de celui qui a été avant toi.\r\n"},"14":{"verse_nr":14,"verse":"Mais je l'établirai dans ma maison et dans mon Royaume à jamais, et son trône sera affermi pour toujours.\r\n"},"15":{"verse_nr":15,"verse":"Nathan récita à David toutes ces paroles, et toute cette vision.\r\n"},"16":{"verse_nr":16,"verse":"Alors le Roi David entra, et se tint devant l'Eternel, et dit : Ô Eternel Dieu! Qui suis-je, et quelle est ma maison, que tu m'aies fait parvenir au point [où je suis]?\r\n"},"17":{"verse_nr":17,"verse":"Mais cela t'a semblé être peu de chose, ô Dieu! et tu as parlé de la maison de ton serviteur pour le temps à venir, et tu as pourvu à moi; l'excellence de l'homme est selon ce qu'il est, ô Eternel Dieu!\r\n"},"18":{"verse_nr":18,"verse":"Que te pourrait [dire] encore David de l'honneur [que tu fais] à ton serviteur? car tu connais ton serviteur.\r\n"},"19":{"verse_nr":19,"verse":"Ô Eternel! pour l'amour de ton serviteur, et selon ton cœur, tu as fait toutes ces grandes choses, pour faire connaître toutes ces grandeurs.\r\n"},"20":{"verse_nr":20,"verse":"Ô Eternel! il n'y en a point de semblable à toi, et il n'y a point d'autre Dieu que toi selon tout ce que nous avons entendu de nos oreilles.\r\n"},"21":{"verse_nr":21,"verse":"Et qui est comme ton peuple d'Israël, la seule nation sur la terre que Dieu lui-même est venu racheter pour soi, afin qu'elle soit son peuple, [et] pour t'acquérir un renom de choses grandes et redoutables, en chassant les nations de devant ton peuple, que tu t'es racheté d'Egypte?\r\n"},"22":{"verse_nr":22,"verse":"Et tu t'es établi ton peuple d'Israël pour peuple à jamais; et toi, ô Eternel! tu leur as été Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Maintenant donc, ô Eternel! que la parole, que tu as prononcée touchant ton serviteur et sa maison, soit ferme à jamais, et fais comme tu en as parlé.\r\n"},"24":{"verse_nr":24,"verse":"Et que ton Nom demeure ferme, et soit magnifié à jamais, de sorte qu'on dise : L'Eternel des armées, le Dieu d'Israël est Dieu à Israël; et que la maison de David ton serviteur soit affermie devant toi.\r\n"},"25":{"verse_nr":25,"verse":"Car tu as fait, ô mon Dieu! entendre à ton serviteur que tu lui bâtirais une maison; c'est pourquoi ton serviteur a pris la hardiesse de te faire cette prière.\r\n"},"26":{"verse_nr":26,"verse":"Or maintenant, ô Eternel! tu es Dieu, et tu as parlé de ce bien à ton serviteur.\r\n"},"27":{"verse_nr":27,"verse":"Veuille donc maintenant bénir la maison de ton serviteur, afin qu'elle soit éternellement devant toi; car, tu l'as bénie, ô Eternel! et elle sera bénie à jamais.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que David battit les Philistins, et les abaissa, et prit Gath, et les villes de son ressort sur les Philistins.\r\n"},"2":{"verse_nr":2,"verse":"Il battit aussi les Moabites, et les Moabites furent asservis, et faits tributaires à David.\r\n"},"3":{"verse_nr":3,"verse":"David battit aussi Hadarhézer Roi de Tsoba vers Hamath, comme il s'en allait pour établir ses limites sur le fleuve d'Euphrate.\r\n"},"4":{"verse_nr":4,"verse":"Et David lui prit mille chariots, et sept mille hommes de cheval, et vingt mille hommes de pied; et il coupa les jarrets [des chevaux] de tous les chariots, mais il en réserva cent chariots.\r\n"},"5":{"verse_nr":5,"verse":"Or les Syriens de Damas étaient venus pour donner du secours à Hadarhézer Roi de Tsoba; et David battit vingt et deux mille Syriens.\r\n"},"6":{"verse_nr":6,"verse":"Puis David mit garnison en Syrie de Damas, et ces Syriens-là furent serviteurs et tributaires à David; et l'Eternel gardait David partout où il allait.\r\n"},"7":{"verse_nr":7,"verse":"Et David prit les boucliers d'or qui étaient aux serviteurs de Hadarhézer, et les apporta à Jérusalem.\r\n"},"8":{"verse_nr":8,"verse":"Il emporta aussi de Tibhath, et de Cun, villes de Hadarhézer, une grande quantité d'airain, dont Salomon fit la mer d'airain, et les colonnes, et les vaisseaux d'airain;\r\n"},"9":{"verse_nr":9,"verse":"Or Tohu Roi de Kamath apprit que David avait défait toute l'armée de Hadarhézer Roi de Tsoba.\r\n"},"10":{"verse_nr":10,"verse":"Et il envoya Hadoram son fils vers le Roi David pour le saluer, et le féliciter de ce qu'il avait combattu Hadarhézer, et qu'il l'avait défait; car Hadarhézer était dans une guerre continuelle contre Tohu ; et quant à tous les vaisseaux d'or, et d'argent, et d'airain,\r\n"},"11":{"verse_nr":11,"verse":"Le Roi David les consacra aussi à l'Eternel, avec l'argent et l'or qu'il avait emporté de toutes les nations, [savoir], d'Edom, de Moab, des enfants de Hammon, des Philistins, et des Hamalécites.\r\n"},"12":{"verse_nr":12,"verse":"Et Abisaï fils de Tséruiä battit dix-huit mille Iduméens dans la vallée du sel;\r\n"},"13":{"verse_nr":13,"verse":"Et mit garnison dans l'Idumée, et tous les Iduméens furent asservis à David; et l'Eternel gardait David partout où il allait.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi David régna sur tout Israël, rendant jugement et justice à tout son peuple.\r\n"},"15":{"verse_nr":15,"verse":"Et Joab fils de Tséruiä avait la charge de l'armée, et Jéhosaphat fils d'Ahilud était commis sur les Registres.\r\n"},"16":{"verse_nr":16,"verse":"Et Tsadoc, fils d'Ahitub, et Abimélec, fils d'Abiathar, étaient les Sacrificateurs; et Sausa était le Secrétaire.\r\n"},"17":{"verse_nr":17,"verse":"Et Bénéja fils de Jéhojadah était sur les Kéréthiens et les Péléthiens; mais les fils de David étaient les premiers auprès du Roi.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cela que Nahas Roi des enfants de Hammon mourut, et son fils régna en sa place.\r\n"},"2":{"verse_nr":2,"verse":"Et David dit : J'userai de gratuité envers Hanun, fils de Nahas; car son père a usé de gratuité envers moi. Ainsi David envoya des messagers pour le consoler sur la mort de son père; et les serviteurs de David vinrent au pays des enfants de Hammon vers Hanun pour le consoler.\r\n"},"3":{"verse_nr":3,"verse":"Mais les principaux d'entre les enfants de Hammon dirent à Hanun : Penses-tu que ce soit pour honorer ton père que David t'a envoyé des consolateurs? n'est-ce pas pour examiner exactement et épier le pays, afin de le détruire, que ses serviteurs sont venus vers toi?\r\n"},"4":{"verse_nr":4,"verse":"Hanun donc prit les serviteurs de David, et les fit raser, et fit couper leurs habits par le milieu jusqu'aux hanches, puis il les renvoya.\r\n"},"5":{"verse_nr":5,"verse":"Et ils s'en allèrent, et le firent savoir par [le moyen] de quelques personnes à David, qui envoya au devant d'eux; car ces hommes-là étaient fort confus. Et le Roi leur manda : Demeurez à Jérico jusqu'à ce que votre barbe soit recrue; et alors vous retournerez.\r\n"},"6":{"verse_nr":6,"verse":"Or les enfants de Hammon voyant qu'ils s'étaient mis en mauvaise odeur auprès de David, Hanun et eux envoyèrent mille talents d'argent, pour prendre à leurs dépens des chariots et des gens de cheval de Mésopotamie, et de Syrie, de Mahaca, et de Tsoba.\r\n"},"7":{"verse_nr":7,"verse":"Et ils levèrent à leurs frais pour eux trente-deux mille hommes, [et] des chariots, et le Roi de Mahaca avec son peuple qui vinrent, et se campèrent devant Médeba. Les Hammonites aussi s'assemblèrent de leurs villes, et vinrent pour combattre.\r\n"},"8":{"verse_nr":8,"verse":"Ce que David ayant appris, il envoya Joab, et ceux de toute l'armée qui étaient les plus vaillants.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants de Hammon sortirent, et rangèrent leur armée en bataille à l'entrée de la ville, et les Rois qui étaient venus, étaient à part dans la campagne.\r\n"},"10":{"verse_nr":10,"verse":"Et Joab voyant que l'armée était tournée contre lui, devant et derrière, prit de tous les gens d'élite d'Israël, et les rangea contre les Syriens.\r\n"},"11":{"verse_nr":11,"verse":"Et il donna la conduite du reste du peuple à Abisaï son frère; et on les rangea contre les enfants de Hammon.\r\n"},"12":{"verse_nr":12,"verse":"Et [Joab lui] dit : Si les Syriens sont plus forts que moi, tu viendras me délivrer; et si les enfants de Hammon sont plus forts que toi, je te délivrerai.\r\n"},"13":{"verse_nr":13,"verse":"Sois vaillant, et portons-nous vaillamment pour notre peuple, et pour les villes de notre Dieu; et que l'Eternel fasse ce qui lui semblera bon.\r\n"},"14":{"verse_nr":14,"verse":"Alors Joab et le peuple qui était avec lui s'approchèrent pour donner bataille aux Syriens, qui s'enfuirent de devant lui.\r\n"},"15":{"verse_nr":15,"verse":"Et les enfants de Hammon voyant que les Syriens s'en étaient fuis, eux aussi s'enfuirent de devant Abisaï frère de Joab, et rentrèrent dans la ville; et Joab revint à Jérusalem.\r\n"},"16":{"verse_nr":16,"verse":"Mais les Syriens, qui avaient été battus par ceux d'Israël, envoyèrent des messagers, et firent venir les Syriens qui étaient au delà du fleuve; et Sophach capitaine de l'armée de Hadarhézer les conduisait.\r\n"},"17":{"verse_nr":17,"verse":"Ce qui ayant été rapporté à David, il assembla tout Israël, et passa le Jourdain, et alla au devant d'eux, et se rangea en bataille contr'eux. David donc rangea la bataille contre les Syriens, et ils combattirent contre lui.\r\n"},"18":{"verse_nr":18,"verse":"Mais les Syriens s'enfuirent de devant Israël; et David défit sept mille chariots des Syriens, et quarante mille hommes de pied, et il tua Sophach le Chef de l'armée.\r\n"},"19":{"verse_nr":19,"verse":"Alors les serviteurs de Hadarhézer voyant qu'ils avaient été battus par ceux d'Israël, firent la paix avec David, et lui furent asservis; et les Syriens ne voulurent plus secourir les enfants de Hammon.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva l'armée suivante, au temps que les Rois font leur sortie, que Joab conduisit le gros de l'armée, et ravagea le pays des enfants de Hammon; puis il alla assiéger Rabba, tandis que David demeurait à Jérusalem; et Joab battit Rabba, et la détruisit.\r\n"},"2":{"verse_nr":2,"verse":"Et David prit la couronne de dessus la tête de leur Roi, et il trouva qu'elle pesait un talent d'or, et il y avait des pierres précieuses; et on la mit sur la tête de David, qui emmena un fort grand butin de la ville.\r\n"},"3":{"verse_nr":3,"verse":"Il emmena aussi le peuple qui y était, et les scia avec des scies, et avec des herses de fer et de scies. David traita de la sorte toutes les villes des enfants de Hammon; puis il s'en retourna avec tout le peuple à Jérusalem.\r\n"},"4":{"verse_nr":4,"verse":"Il arriva après cela que la guerre continua à Guézer contre les Philistins; [et] alors Sibbecaï le Husathite frappa Sippaï, qui était des enfants de Rapha, et ils furent abaissés.\r\n"},"5":{"verse_nr":5,"verse":"Il y eut encore une autre guerre contre les Philistins, dans laquelle Elhanan fils de Jahir frappa Lahmi, frère de Goliath Guittien, qui avait une hallebarde dont la hampe était comme l'ensuble d'un tisserand.\r\n"},"6":{"verse_nr":6,"verse":"Il y eut encore une autre guerre à Gath, où se trouva un homme de grande stature, qui avait six doigts à chaque main, et [six orteils] à chaque pied, de sorte qu'il en avait en tout vingt-quatre; et il était aussi de la race de Rapha.\r\n"},"7":{"verse_nr":7,"verse":"Et il défia Israël; mais Jonathan, fils de Simha frère de David, le tua.\r\n"},"8":{"verse_nr":8,"verse":"Ceux-là naquirent à Gath; ils étaient de la race de Rapha, et ils moururent par les mains de David, et par les mains de ses serviteurs.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Mais Satan s'éleva contre Israël, et incita David à faire le dénombrement d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et David dit à Joab et aux principaux du peuple : Allez [et] dénombrez Israël, depuis Béer-sebah jusqu'à Dan, et rapportez-le moi, afin que j'en sache le nombre.\r\n"},"3":{"verse_nr":3,"verse":"Mais Joab répondit : Que l'Eternel veuille augmenter son peuple cent fois autant qu'il est, ô Roi mon Seigneur! tous ne sont-ils pas serviteurs de mon Seigneur? Pourquoi mon Seigneur cherche-t-il cela? [et] pourquoi cela serait-il imputé comme un crime à Israël?\r\n"},"4":{"verse_nr":4,"verse":"Mais la parole du Roi l'emporta sur Joab; et Joab partit, et alla par tout Israël; puis il revint à Jérusalem.\r\n"},"5":{"verse_nr":5,"verse":"Et Joab donna à David le rôle du dénombrement du peuple, et il se trouva de tout Israël onze cent mille hommes tirant l'épée, et de Juda, quatre cent soixante et dix mille hommes, tirant l'épée.\r\n"},"6":{"verse_nr":6,"verse":"Bien qu'il n'eût pas compté entr'eux Lévi ni Benjamin, parce que Joab exécutait la parole du Roi à contre-cœur.\r\n"},"7":{"verse_nr":7,"verse":"Or cette chose déplut à Dieu, c'est pourquoi il frappa Israël.\r\n"},"8":{"verse_nr":8,"verse":"Et David dit à Dieu : J'ai commis un très-grand péché d'avoir fait une telle chose; je te prie pardonne maintenant l'iniquité de ton serviteur, car j'ai agi très-follement.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel parla à Gad, le Voyant de David, en disant :\r\n"},"10":{"verse_nr":10,"verse":"Va, parle à David, et lui dis : Ainsi a dit l'Eternel, je te propose trois choses; choisis l'une d'elles, afin que je te la fasse.\r\n"},"11":{"verse_nr":11,"verse":"Et Gad vint à David, et lui dit : Ainsi a dit l'Eternel :\r\n"},"12":{"verse_nr":12,"verse":"Choisis ou la famine durant l'espace de trois ans; ou d'être consumé, durant trois mois, étant poursuivi de tes ennemis, en sorte que l'épée de tes ennemis t'atteigne; ou que l'épée de l'Eternel, c'est-à-dire, la mortalité, soit durant trois jours sur le pays, et que l'Ange de l'Eternel fasse le dégât dans toutes les contrées d'Israël. Maintenant donc regarde ce que j'aurai à répondre à celui qui m'a envoyé.\r\n"},"13":{"verse_nr":13,"verse":"Alors David répondit à Gad : Je suis dans une très-grande angoisse; que je tombe, je te prie, entre les mains de l'Eternel, parce que ses compassions sont en très grand nombre; mais que je ne tombe point entre les mains des hommes.!\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel envoya donc la mortalité sur Israël; et il tomba soixante et dix mille hommes d'Israël.\r\n"},"15":{"verse_nr":15,"verse":"Dieu envoya aussi l'Ange à Jérusalem pour y faire le dégât; et comme il faisait le dégât, l'Eternel regarda, [et] se repentit de ce mal; et il dit à l'Ange qui faisait le dégât : C'est assez ; retire à présent ta main. Et l'Ange de l'Eternel était auprès de l'aire d'Ornan Jébusien.\r\n"},"16":{"verse_nr":16,"verse":"Or David élevant ses yeux vit l'Ange de l'Eternel qui était entre la terre et le ciel, ayant dans sa main son épée nue, tournée contre Jérusalem. Et David et les Anciens couverts de sacs, tombèrent sur leurs faces.\r\n"},"17":{"verse_nr":17,"verse":"Et David dit à Dieu : N'est-ce pas moi qui ai commandé qu'on fit le dénombrement du peuple? c'est donc moi qui ai péché et qui ai très-mal agi; mais ces brebis qu'ont-elles fait? Eternel mon Dieu! je te prie que ta main soit contre moi, et contre la maison de mon père, mais qu'elle ne soit pas contre ton peuple, pour le détruire.\r\n"},"18":{"verse_nr":18,"verse":"Alors l'Ange de l'Eternel commanda à Gad de dire à David, qu'il montât pour dresser un autel à l'Eternel, dans l'aire d'Ornan Jébusien.\r\n"},"19":{"verse_nr":19,"verse":"David donc monta selon la parole que Gad [lui] avait dite au nom de l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Et Ornan s'étant retourné, et ayant vu l'Ange, se tenait caché avec ses quatre fils. Or Ornan foulait du blé.\r\n"},"21":{"verse_nr":21,"verse":"Et David vint jusqu'à Ornan; et Ornan regarda, et ayant vu David, il sortit de l'aire, et se prosterna devant lui, le visage en terre.\r\n"},"22":{"verse_nr":22,"verse":"Et David dit à Ornan : Donne-moi la place de cette aire, et j'y bâtirai un autel à l'Eternel; donne-la-moi pour le prix qu'elle vaut, afin que cette plaie soit arrêtée de dessus le peuple.\r\n"},"23":{"verse_nr":23,"verse":"Et Ornan dit à David : Prends-la, et que le Roi mon Seigneur fasse tout ce qui lui semblera bon. Voici, je donne ces bœufs pour les holocaustes, et ces instruments à fouler du blé, au lieu de bois, et ce blé pour le gâteau; je donne toutes ces choses.\r\n"},"24":{"verse_nr":24,"verse":"Mais le Roi David lui répondit : Non; mais certainement j'achèterai [tout] cela au prix qu'il vaut; car je ne présenterai point à l'Eternel ce qui est à toi, et je n'offrirai point un holocauste d'une chose que j'aie eue pour rien.\r\n"},"25":{"verse_nr":25,"verse":"David donna donc à Ornan pour cette place, six cents sicles d'or de poids.\r\n"},"26":{"verse_nr":26,"verse":"Puis il bâtit là un autel à l'Eternel, et il offrit des holocaustes, et des sacrifices de prospérités, et il invoqua l'Eternel, qui l'exauça par le feu envoyé des cieux sur l'autel de l'holocauste.\r\n"},"27":{"verse_nr":27,"verse":"Alors l'Eternel commanda à l'Ange; et l'Ange remit son épée dans son fourreau.\r\n"},"28":{"verse_nr":28,"verse":"En ce temps-là David voyant que l'Eternel l'avait exaucé dans l'aire d'Ornan Jébusien, y sacrifia.\r\n"},"29":{"verse_nr":29,"verse":"[Or] le pavillon de l'Eternel que Moïse avait fait au désert, et l'autel des holocaustes étaient en ce temps-là dans le haut lieu de Gabaon.\r\n"},"30":{"verse_nr":30,"verse":"Mais David ne put point aller devant cet autel pour invoquer Dieu, parce qu'il avait été troublé à cause de l'épée de l'Ange de l'Eternel.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Et David dit : C'est ici la maison de l'Eternel Dieu, et [c'est] ici l'autel pour les holocaustes d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et David commanda qu'on assemblât les étrangers qui étaient au pays d'Israël, et il prit d'entr'eux des maçons pour tailler des pierres de taille, afin d'en bâtir la maison de Dieu.\r\n"},"3":{"verse_nr":3,"verse":"David assembla aussi du fer en abondance, afin d'en faire des clous pour les linteaux des portes, et pour les assemblages; et une si grande quantité d'airain qu'il était sans poids ;\r\n"},"4":{"verse_nr":4,"verse":"Et du bois de cèdre sans nombre; parce que les Sidoniens et les Tyriens amenaient à David du bois de cèdre en abondance.\r\n"},"5":{"verse_nr":5,"verse":"Car David dit : Salomon mon fils [est] jeune et délicat, et la maison qu'il faut bâtir à l'Eternel doit être magnifique en excellence, en réputation, et en gloire, dans tous les pays; je lui préparerai donc maintenant [de quoi la bâtir]. Ainsi David prépara, avant sa mort, ces choses en abondance.\r\n"},"6":{"verse_nr":6,"verse":"Puis il appela Salomon son fils, et lui commanda de bâtir une maison à l'Eternel le Dieu d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"David donc dit à Salomon : Mon fils, j'ai désiré de bâtir une maison au Nom de l'Eternel mon Dieu;\r\n"},"8":{"verse_nr":8,"verse":"Mais la parole de l'Eternel m'a été adressée, en disant : Tu as répandu beaucoup de sang, et tu as fait de grandes guerres; tu ne bâtiras point de maison à mon Nom, parce que tu as répandu beaucoup de sang sur la terre devant moi.\r\n"},"9":{"verse_nr":9,"verse":"Voici, il va te naître un fils, qui sera homme de paix; et je le rendrai tranquille par rapport à tous ses ennemis tout autour, c'est pourquoi son nom sera Salomon. Et en son temps je donnerai la paix et le repos à Israël;\r\n"},"10":{"verse_nr":10,"verse":"Ce sera lui qui bâtira une maison à mon Nom; et il me sera fils, et je lui serai père; [et j'affermirai] le trône de son règne sur Israël, à jamais.\r\n"},"11":{"verse_nr":11,"verse":"Maintenant donc, mon fils! l'Eternel sera avec toi, et tu prospéreras, et tu bâtiras la maison de l'Eternel ton Dieu, ainsi qu'il a parlé de toi.\r\n"},"12":{"verse_nr":12,"verse":"Seulement, que l'Eternel te donne de la sagesse et de l'intelligence, et qu'il t'instruise touchant le gouvernement d'Israël, et comment tu dois garder la Loi de l'Eternel ton Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Et tu prospéreras si tu prends garde à faire les statuts et les ordonnances que l'Eternel a prescrites à Moïse pour Israël. Fortifie-toi et prends courage; ne crains point, et ne t'effraie de rien.\r\n"},"14":{"verse_nr":14,"verse":"Voici, selon ma petitesse j'ai préparé pour la maison de l'Eternel cent mille talents d'or, et un million de talents d'argent. Quant à l'airain et au fer, il est sans poids, car il est en grande abondance. J'ai aussi préparé le bois et les pierres; et tu y ajouteras [ce qu'il faudra].\r\n"},"15":{"verse_nr":15,"verse":"Tu as avec toi beaucoup d'ouvriers, de maçons, de tailleurs de pierres, de charpentiers, et de toute sorte de gens experts en tout ouvrage.\r\n"},"16":{"verse_nr":16,"verse":"Il y a de l'or et de l'argent, de l'airain et du fer sans nombre; applique-toi donc à la faire, et l'Eternel sera avec toi.\r\n"},"17":{"verse_nr":17,"verse":"David commanda aussi à tous les principaux d'Israël d'aider Salomon son fils; et il leur dit :\r\n"},"18":{"verse_nr":18,"verse":"L'Eternel votre Dieu n'est-il pas avec vous, et ne vous a-t-il pas donné du repos de tous côtés? car il a livré entre mes mains les habitants du pays, et le pays a été soumis devant l'Eternel, et devant son peuple.\r\n"},"19":{"verse_nr":19,"verse":"Maintenant donc appliquez vos cœurs et vos âmes à rechercher l'Eternel votre Dieu, et mettez-vous à bâtir le Sanctuaire de l'Eternel Dieu, pour amener l'Arche de l'alliance de l'Eternel, et les saints vaisseaux de Dieu dans la maison qui doit être bâtie au Nom de l'Eternel.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Or David étant vieux et rassasié de jours, établit Salomon son fils pour Roi sur Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et il assembla tous les principaux d'Israël, et les Sacrificateurs, et les Lévites.\r\n"},"3":{"verse_nr":3,"verse":"Et on fit le dénombrement des Lévites, depuis l'âge de trente ans, et au dessus; et les mâles d'entr'eux étant comptés, chacun par tête, il y eut trente-huit mille hommes.\r\n"},"4":{"verse_nr":4,"verse":"[Il y en eut] d'entre eux vingt et quatre mille qui vaquaient ordinairement à l'œuvre de la maison de l'Eternel, et six mille qui étaient prévôts et juges.\r\n"},"5":{"verse_nr":5,"verse":"Et quatre mille portiers, et quatre [autres] mille qui louaient l'Eternel avec des instruments, que j'ai faits, [dit David], pour le louer.\r\n"},"6":{"verse_nr":6,"verse":"David les distribua aussi selon le partage qui avait été fait des enfants de Lévi, [savoir] Guerson, Kéhath, et Mérari.\r\n"},"7":{"verse_nr":7,"verse":"Des Guersonites il y eut, Lahdan, et Simhi.\r\n"},"8":{"verse_nr":8,"verse":"Les enfants de Lahdan furent ces trois, Jéhiël le premier, puis Zetham, puis Joël.\r\n"},"9":{"verse_nr":9,"verse":"Les enfants de Simhi furent ces trois, Sélomith, Haziël, et Haran. Ce sont là les Chefs des pères de la [famille], de Lahdan.\r\n"},"10":{"verse_nr":10,"verse":"Et les enfants de Simhi furent, Jahath, Ziza, Jéhus, et Bériha; ce sont là les quatre enfants de Simhi.\r\n"},"11":{"verse_nr":11,"verse":"Et Jahath était le premier, et Ziza le second ; mais Jéhus et Bériha n'eurent pas beaucoup d'enfants, c'est pourquoi ils furent comptés pour un seul Chef de famille dans la maison de leur père.\r\n"},"12":{"verse_nr":12,"verse":"Des enfants de Kéhath il y eut, Hamram, Jitshar, Hébron, et Huziël, [en tout] quatre.\r\n"},"13":{"verse_nr":13,"verse":"Les enfants d'Hamram furent, Aaron et Moïse; et Aaron fut séparé lui et ses fils à toujours, pour sanctifier le lieu Très-saint, pour faire des encensements en la présence de l'Eternel, pour le servir, et pour bénir en son Nom à toujours.\r\n"},"14":{"verse_nr":14,"verse":"Et quant à Moïse, homme de Dieu, ses enfants devaient être censés de la Tribu de Lévi.\r\n"},"15":{"verse_nr":15,"verse":"Les enfants de Moïse furent Guersom et Elihézer.\r\n"},"16":{"verse_nr":16,"verse":"Des enfants de Guersom, Sébuël le premier.\r\n"},"17":{"verse_nr":17,"verse":"Et quant aux enfants d'Elihézer, Réhabia fut le premier; et Elihézer n'eut point d'autres enfants, mais les enfants de Réhabia multiplièrent merveilleusement.\r\n"},"18":{"verse_nr":18,"verse":"Des enfants de Jitshar, Sélomith était le premier.\r\n"},"19":{"verse_nr":19,"verse":"Les enfants de Hébron furent Jérija le premier, Amaria le second, Jahaziël le troisième, Jékamham le quatrième.\r\n"},"20":{"verse_nr":20,"verse":"Les enfants de Huziël furent, Mica le premier, Jisija le second.\r\n"},"21":{"verse_nr":21,"verse":"Des enfants de Mérari il y eut, Mahli et Musi. Les enfants de Mahli furent, Eléazar et Kis.\r\n"},"22":{"verse_nr":22,"verse":"Et Eléazar mourut, et n'eut point de fils, mais des filles; et les fils de Kis leurs frères les prirent [pour femmes].\r\n"},"23":{"verse_nr":23,"verse":"Les enfants de Musi furent, Mahli, Héder, et Jérémoth, eux trois.\r\n"},"24":{"verse_nr":24,"verse":"Ce sont là les enfants de Lévi selon les maisons de leurs pères, Chefs des pères, selon leurs dénombrements qui furent faits selon le nombre de leurs noms, [étant comptés] chacun par tête, et ils faisaient la fonction pour le service de la maison de l'Eternel, depuis l'âge de vingt ans, et au dessus.\r\n"},"25":{"verse_nr":25,"verse":"Car David dit : L'Eternel Dieu d'Israël a donné du repos à son peuple, et il a établi sa demeure dans Jérusalem pour toujours.\r\n"},"26":{"verse_nr":26,"verse":"Et même quant aux Lévites, ils n'avaient plus à porter le Tabernacle, ni tous les ustensiles pour son service.\r\n"},"27":{"verse_nr":27,"verse":"C'est pourquoi dans les derniers Registres de David, les enfants de Lévi furent dénombrés depuis l'âge de vingt ans, et au dessus.\r\n"},"28":{"verse_nr":28,"verse":"Car leur charge était d'assister les enfants d'Aaron pour le service de la maison de l'Eternel, [étant établis] sur le parvis, [et] sur les chambres, [et] pour nettoyer toutes les choses saintes, et pour l'œuvre du service de la maison de Dieu;\r\n"},"29":{"verse_nr":29,"verse":"Et pour les pains de proposition, pour la fleur de farine dont devait être fait le gâteau, et pour les beignets sans levain, pour [tout] ce qui [se cuit] sur la plaque, pour [tout] ce qui est rissolé, et pour la petite et grande mesure.\r\n"},"30":{"verse_nr":30,"verse":"Et pour se présenter tous les matins et tous les soirs, afin de célébrer et louer l'Eternel;\r\n"},"31":{"verse_nr":31,"verse":"Et quand on offrait tous les holocaustes qu'il fallait offrir à l'Eternel les jours de Sabbat aux nouvelles lunes, et aux fêtes solennelles, continuellement devant l'Eternel, selon le nombre qui en avait été ordonné.\r\n"},"32":{"verse_nr":32,"verse":"Et afin qu'ils fissent la garde du Tabernacle d'assignation, et la garde du Sanctuaire, et la garde des fils d'Aaron leurs frères, pour le service de la maison de l'Eternel.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Et quant aux enfants d'Aaron, ce sont ici leurs départements. Les enfants d'Aaron furent, Nadab, Abihu, Eléazar et Ithamar.\r\n"},"2":{"verse_nr":2,"verse":"Mais Nadab et Abihu moururent en la présence de leur père, et n'eurent point d'enfants; et Eléazar et Ithamar exercèrent la sacrificature.\r\n"},"3":{"verse_nr":3,"verse":"Or David les distribua, savoir, Tsadoc, qui était des enfants d'Eléazar; et Ahimélec, qui était des enfants d'Ithamar, pour leurs charges, dans le service qu'ils avaient à faire.\r\n"},"4":{"verse_nr":4,"verse":"Et quand on les distribua, on trouva un beaucoup plus grand nombre des enfants d'Eléazar pour être Chefs de famille, que des enfants d'Ithamar, y ayant eu des enfants d'Eléazar, seize Chefs, selon leurs familles, et [n'y en ayant eu que] huit, des enfants d'Ithamar, selon leurs familles.\r\n"},"5":{"verse_nr":5,"verse":"Et on fit leurs départements par sort, les entremêlant les uns parmi les autres; car les Gouverneurs du Sanctuaire, et les Gouverneurs [de la maison] de Dieu furent tirés tant des enfants d'Eléazar, que des enfants d'Ithamar.\r\n"},"6":{"verse_nr":6,"verse":"Et Sémahja fils de Nathanaël scribe, qui était de la Tribu de Lévi, les mit par écrit en la présence du Roi, des principaux [du peuple], de Tsadoc le Sacrificateur, d'Ahimélec, fils d'Abiathar, et des Chefs des pères [des familles] des Sacrificateurs, et de celles des Lévites. Le [chef] d'une maison de père se tirait pour Eléazar, et celui qui était tiré [après], se tirait pour Ithamar.\r\n"},"7":{"verse_nr":7,"verse":"Le premier sort donc échut à Jéhojarib, le second à Jédahia,\r\n"},"8":{"verse_nr":8,"verse":"Le troisième à Harim, le quatrième à Sehorim,\r\n"},"9":{"verse_nr":9,"verse":"Le cinquième à Malkija, le sixième à Mijamin,\r\n"},"10":{"verse_nr":10,"verse":"Le septième à Kots, le huitième à Abija,\r\n"},"11":{"verse_nr":11,"verse":"Le neuvième à Jésuah, le dixième à Sécania,\r\n"},"12":{"verse_nr":12,"verse":"L'onzième à Eliasib, le douzième à Jakim,\r\n"},"13":{"verse_nr":13,"verse":"Le treizième à Huppa, le quatorzième à Jésébab,\r\n"},"14":{"verse_nr":14,"verse":"Le quinzième à Bilga, le seizième à Immer,\r\n"},"15":{"verse_nr":15,"verse":"Le dix-septième à Hézir, le dix-huitième à Pitsets,\r\n"},"16":{"verse_nr":16,"verse":"Le dix-neuvième à Péthahja, le vingtième à Ezéchiel,\r\n"},"17":{"verse_nr":17,"verse":"Le vingt et unième à Jakim, et le vingt et deuxième à Gamul,\r\n"},"18":{"verse_nr":18,"verse":"Le vingt et troisième à Délaja, le vingt et quatrième à Mahazia.\r\n"},"19":{"verse_nr":19,"verse":"Tel fut leur dénombrement pour le service qu'ils avaient à faire, lorsqu'ils entraient dans la maison de l'Eternel, selon qu'il leur avait été ordonné par Aaron leur père, comme l'Eternel le Dieu d'Israël le lui avait commandé.\r\n"},"20":{"verse_nr":20,"verse":"Et quant aux enfants de Lévi qu'il y avait eu de reste des enfants de Hamram, il y eut Subaël, et des enfants de Subaël Jehdéja.\r\n"},"21":{"verse_nr":21,"verse":"De ceux de Réhabia, des enfants, [dis-je], de Réhabia, Jisija était le premier.\r\n"},"22":{"verse_nr":22,"verse":"Des Jitsharites, Sélomoth; des enfants de Sélomoth, Jahath.\r\n"},"23":{"verse_nr":23,"verse":"Et des enfants de Jérija, Amaria le second; Jahaziël le troisième, Jékamham le quatrième.\r\n"},"24":{"verse_nr":24,"verse":"Des enfants de 'Huziël, Mica; des enfants de Mica, Samir.\r\n"},"25":{"verse_nr":25,"verse":"Le frère de Mica, était Jisija; des enfants de Jisija, Zacharie.\r\n"},"26":{"verse_nr":26,"verse":"Des enfants de Mérari, Mahli, et Musi. Des enfants de Jahazija, son fils.\r\n"},"27":{"verse_nr":27,"verse":"Des enfants [donc] de Mérari, de Jahazija, son fils, et Soham, Zaccur et Hibri.\r\n"},"28":{"verse_nr":28,"verse":"De Mahli, Eléazar, qui n'eut point de fils.\r\n"},"29":{"verse_nr":29,"verse":"De Kis, les enfants de Kis, Jérahméël.\r\n"},"30":{"verse_nr":30,"verse":"Et des enfants de Musi, Mahli, Héder, et Jérimoth. Ce sont là les enfants des Lévites, selon les maisons de leurs pères.\r\n"},"31":{"verse_nr":31,"verse":"Et ils jetèrent pareillement les sorts selon le nombre de leurs frères les enfants d'Aaron, en la présence du Roi David, de Tsadoc, et d'Ahimélec, et des Chefs des pères [des familles] des Sacrificateurs et des Lévites; les Chefs des pères [de famille] correspondant à leurs plus jeunes frères.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Et David et les Chefs de l'armée mirent à part pour le service, d'entre les enfants d'Asaph, d'Héman, et de Jéduthun, ceux qui prophétisaient avec des violons, des musettes, et des cymbales; et ceux d'entr'eux qui furent dénombrés étaient des hommes propres pour être employés au service qu'ils devaient faire,\r\n"},"2":{"verse_nr":2,"verse":"Des enfants d'Asaph; Zaccur, Joseph, Néthania, et Asarela, enfants d'Asaph, sous la conduite d'Asaph, qui prophétisait par la commission du Roi.\r\n"},"3":{"verse_nr":3,"verse":"De Jéduthun; les six enfants de Jéduthun, Guédalia, Tséri, Esaïe, Hasabia, Mattitia, [et Simhi], jouaient du violon, sous la conduite de leur père Jéduthun, qui prophétisait en célébrant et louant l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"D'Héman; les enfants d'Héman, Bukkija, Mattania, Huziël, Sébuël, Jérimoth, Hanania, Hanani, Elijatha, Guiddalti, Romamti-hézer, Josbekasa, Malloth, Hothir, Mahazioth.\r\n"},"5":{"verse_nr":5,"verse":"Tous ceux-là étaient enfants d'Héman, le voyant du Roi dans les paroles de Dieu, pour en exalter la puissance; car Dieu donna à Héman quatorze fils et trois filles.\r\n"},"6":{"verse_nr":6,"verse":"Tous ceux-là étaient employés sous la conduite de leurs pères, aux cantiques de la maison de l'Eternel, avec des cymbales, des musettes, et des violons, dans le service de la maison de Dieu, selon la commission du Roi [donnée à] Asaph, à Jéduthun, et à Héman.\r\n"},"7":{"verse_nr":7,"verse":"Et leur nombre avec leurs frères, auxquels on avait enseigné les cantiques de l'Eternel, était de deux cent quatre-vingt et huit, tous fort intelligents.\r\n"},"8":{"verse_nr":8,"verse":"Et ils jetèrent leurs sorts [touchant leur] charge en mettant [les uns contre les autres], les plus petits étant égalés aux plus grands, et les docteurs aux disciples.\r\n"},"9":{"verse_nr":9,"verse":"Et le premier sort échut à Asaph, [savoir] à Joseph. Le second à Guédalia; et lui, ses frères, et ses fils étaient douze.\r\n"},"10":{"verse_nr":10,"verse":"Le troisième à Zaccur; lui, ses fils et ses frères étaient douze.\r\n"},"11":{"verse_nr":11,"verse":"Le quatrième à Jitsri; lui, ses fils, et ses frères étaient douze.\r\n"},"12":{"verse_nr":12,"verse":"Le cinquième à Néthania; lui, ses fils, et ses frères étaient douze.\r\n"},"13":{"verse_nr":13,"verse":"Le sixième à Bukkija; lui, ses fils, et ses frères étaient douze.\r\n"},"14":{"verse_nr":14,"verse":"Le septième à Jésarela; lui, ses fils, et ses frères étaient douze.\r\n"},"15":{"verse_nr":15,"verse":"Le huitième à Esaïe; lui, ses fils, et ses frères étaient douze.\r\n"},"16":{"verse_nr":16,"verse":"Le neuvième à Mattania; lui, ses fils, et ses frères étaient douze.\r\n"},"17":{"verse_nr":17,"verse":"Le dixième à Simhi; lui, ses fils, et ses frères étaient douze.\r\n"},"18":{"verse_nr":18,"verse":"L'onzième à Hazaréël; lui, ses fils, et ses frères étaient douze.\r\n"},"19":{"verse_nr":19,"verse":"Le douzième à Hasabia; lui, ses fils, et ses frères étaient douze.\r\n"},"20":{"verse_nr":20,"verse":"Le treizième à Subaël; lui, ses fils, et ses frères étaient douze.\r\n"},"21":{"verse_nr":21,"verse":"Le quatorzième à Mattitia; lui, ses fils, et ses frères étaient douze.\r\n"},"22":{"verse_nr":22,"verse":"Le quinzième à Jérémoth; lui, ses fils, et ses frères étaient douze.\r\n"},"23":{"verse_nr":23,"verse":"Le seizième à Hanania; lui, ses fils, et ses frères étaient douze.\r\n"},"24":{"verse_nr":24,"verse":"Le dix-septième à Josbekasa; lui, ses fils, et ses frères étaient douze.\r\n"},"25":{"verse_nr":25,"verse":"Le dix-huitième à Hanani; lui, ses fils, et ses frères étaient douze.\r\n"},"26":{"verse_nr":26,"verse":"Le dix-neuvième à Malloth; lui, ses fils, et ses frères étaient douze.\r\n"},"27":{"verse_nr":27,"verse":"Le vingtième à Elijatha; lui, ses fils, et ses frères étaient douze.\r\n"},"28":{"verse_nr":28,"verse":"Le vingt et unième à Hothir; lui, ses fils, et ses frères étaient douze.\r\n"},"29":{"verse_nr":29,"verse":"Le vingt et deuxième à Guiddalti; lui, ses fils, et ses frères étaient douze.\r\n"},"30":{"verse_nr":30,"verse":"Le vingt et troisième à Mahazioth; lui, ses fils, et ses frères étaient douze.\r\n"},"31":{"verse_nr":31,"verse":"Le vingt et quatrième à Romamti-hézer; lui, ses fils et ses frères étaient douze.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Et quant aux départements des portiers; il y eut pour les Corites, Mésélémia fils de Coré, d'entre les enfants d'Asaph.\r\n"},"2":{"verse_nr":2,"verse":"Et les enfants de Mésélémia furent, Zacharie le premier-né; Jédihaël le second ; Zébadia le troisième; Jathniël le quatrième,\r\n"},"3":{"verse_nr":3,"verse":"Hélam le cinquième, Johanum le sixième; Eliehohenaï le septième.\r\n"},"4":{"verse_nr":4,"verse":"Et les enfants de Hobed-Edom furent, Sémahja le premier-né, Jéhozabad le second, Joah le troisième, Sacar le quatrième, Nathanaël le cinquième,\r\n"},"5":{"verse_nr":5,"verse":"Hammiel le sixième, Issacar le septième, Pehulletaï le huitième; car Dieu l'avait béni.\r\n"},"6":{"verse_nr":6,"verse":"Et à Sémahja son fils naquirent des enfants, qui eurent le commandement sur la maison de leur père, parce qu'ils étaient hommes forts et vaillants.\r\n"},"7":{"verse_nr":7,"verse":"Les enfants donc de Sémahja furent, Hothni, et Réphaël, Hobed, et Elzabad, ses frères, hommes vaillants, Elihu et Sémacia.\r\n"},"8":{"verse_nr":8,"verse":"Tous ceux-là étaient des enfants d'Hobed-Edom, eux et leurs fils, et leurs frères, hommes vaillants, et forts pour le service; ils étaient soixante-deux d'Hobed-Edom.\r\n"},"9":{"verse_nr":9,"verse":"Et les enfants de Mésélémia avec ses frères étaient dix-huit, vaillants hommes.\r\n"},"10":{"verse_nr":10,"verse":"Et les enfants de Hoza, d'entre les enfants de Mérari, furent Simri le Chef; car quoiqu'il ne fût pas l'aîné, néanmoins son père l'établit pour Chef.\r\n"},"11":{"verse_nr":11,"verse":"Hilkija était le second, Tebalia le troisième, Zacharie le quatrième; tous les enfants et frères de Hoza furent treize.\r\n"},"12":{"verse_nr":12,"verse":"On fit à ceux-là les départements des portiers, en sorte que les charges furent distribuées aux Chefs de famille, en égalant les uns aux autres, afin qu'ils servissent dans la maison de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Car ils jetèrent les sorts autant pour le plus petit que pour le plus grand, selon leurs familles, pour chaque porte.\r\n"},"14":{"verse_nr":14,"verse":"Et ainsi le sort [pour la porte] vers l'Orient échut à Sélémia. Puis on jeta le sort pour Zacharie son fils, sage conseiller, et son sort échut [pour la porte] vers le Septentrion.\r\n"},"15":{"verse_nr":15,"verse":"Le sort d'Hobed-Edom échut [pour la porte] vers le Midi, et la maison des assemblées échut à ses fils.\r\n"},"16":{"verse_nr":16,"verse":"A Suppim et à Hosa [pour la porte] vers l'Occident, auprès de la porte de Salleketh, au chemin montant; une garde [étant] vis-à-vis de l'autre.\r\n"},"17":{"verse_nr":17,"verse":"Il y avait vers l'Orient, six Lévites; vers le Septentrion, quatre par jour; vers le Midi, quatre aussi par jour; et vers [la maison] des assemblées deux de chaque côté.\r\n"},"18":{"verse_nr":18,"verse":"A Parbar vers l'Occident, il y en avait quatre au chemin, [et] deux à Parbar.\r\n"},"19":{"verse_nr":19,"verse":"Ce sont là les départements des portiers pour les enfants des Corites, et pour les enfants de Mérari.\r\n"},"20":{"verse_nr":20,"verse":"Ceux-ci aussi étaient Lévites; Ahija commis sur les trésors de la maison de Dieu, et sur les trésors des choses consacrées.\r\n"},"21":{"verse_nr":21,"verse":"Des enfants de Lahdan, qui étaient d'entre les enfants des Guersonites; du côté de Lahdan, d'entre les Chefs des pères appartenant à Lahdan Guersonite, Jéhiëli.\r\n"},"22":{"verse_nr":22,"verse":"D'entre les enfants de Jéhiëli, Zétham, et Joël son frère, commis sur les trésors de la maison de l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Pour les Hamramites, Jitsharites, Hébronites, et Hoziëlites.\r\n"},"24":{"verse_nr":24,"verse":"Et Sébuël fils de Guersom, fils de Moïse, était commis sur les autres trésors.\r\n"},"25":{"verse_nr":25,"verse":"Et quant à ses frères du côté d'Elihézer, dont Réhabia fut fils, qui eut pour fils Esaïe, qui eut pour fils Joram, qui eut pour fils Zicri, qui eut pour fils Sélomith.\r\n"},"26":{"verse_nr":26,"verse":"Ce Sélomith et ses frères furent commis sur les trésors des choses saintes que le Roi David, les Chefs des pères, les Gouverneurs de milliers, et de centaines; et les Capitaines de l'armée avaient consacrées;\r\n"},"27":{"verse_nr":27,"verse":"Qu'ils avaient, dis-je, consacrées des batailles et des dépouilles, pour le bâtiment de la maison de l'Eternel.\r\n"},"28":{"verse_nr":28,"verse":"Et tout ce qu'avait consacré Samuël le voyant, et Saül fils de Kis, et Abner fils de Ner, et Joab fils de Tséruïa; tout ce, enfin, qu'on consacrait, était mis entre les mains de Sélomith et de ses frères.\r\n"},"29":{"verse_nr":29,"verse":"D'entre les Jitsharites, Kénania et ses fils [étaient employés] aux affaires de dehors sur Israël, pour être prévôts et juges.\r\n"},"30":{"verse_nr":30,"verse":"Quant aux Hébronites, Hasabia et ses frères, hommes vaillants, au nombre de mille sept cents, [présidaient] sur le gouvernement d'Israël au deçà du Jourdain, vers l'Occident, pour tout ce qui concernait l'Eternel, et pour le service du Roi.\r\n"},"31":{"verse_nr":31,"verse":"Quant aux Hébronites, selon leurs générations dans les familles des pères, Jérija fut le Chef des Hébronites. On en fit la recherche en la quarantième année du règne de David, et on trouva parmi eux à Jahzer de Galaad des hommes forts et vaillants.\r\n"},"32":{"verse_nr":32,"verse":"Les frères donc de [Jérija], hommes vaillants, furent deux mille sept cents, issus des Chefs des pères; et le Roi David les établit sur les Rubénites, sur les Gadites, et sur la demi-Tribu de Manassé, pour tout ce qui concernait Dieu, et pour les affaires du Roi.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Or quant aux enfants d'Israël, selon leur dénombrement, il y avait des Chefs de pères, des Gouverneurs de milliers et de centaines, et leurs prévôts, qui servaient le Roi selon tout l'état des départements, dont l'un entrait, et l'autre sortait, de mois en mois, durant tous les mois de l'année; et chaque département était de vingt et quatre mille hommes.\r\n"},"2":{"verse_nr":2,"verse":"Et Jasobham fils de Zabdiël [présidait] sur le premier département, pour le premier mois; et dans son département il y avait vingt et quatre mille hommes.\r\n"},"3":{"verse_nr":3,"verse":"Il était des enfants de Pharés, Chef de tous les capitaines de l'armée du premier mois.\r\n"},"4":{"verse_nr":4,"verse":"Dodaï Ahohite [présidait] sur le département du second mois, ayant Mikloth pour Lieutenant en son département; et dans son département il y avait vingt et quatre mille hommes.\r\n"},"5":{"verse_nr":5,"verse":"Le Chef de la troisième armée pour le troisième mois, était Bénaja fils de Jéhojadah Sacrificateur, [et capitaine en] Chef; et dans son département il y avait vingt et quatre mille hommes.\r\n"},"6":{"verse_nr":6,"verse":"C'est ce Bénaja qui était fort entre les trente, et par dessus les trente; et Hammizabad son fils était dans son département.\r\n"},"7":{"verse_nr":7,"verse":"Le quatrième pour le quatrième mois était Hazaël frère de Joab, et Zébadia son fils, après lui; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"8":{"verse_nr":8,"verse":"Le cinquième pour le cinquième mois était le capitaine Samhuth de Jizrah; et dans son département il y avait vingt et quatre mille hommes.\r\n"},"9":{"verse_nr":9,"verse":"Le sixième pour le sixième mois était Hira fils d'Hikkés Tékohite; et dans son département il y avait vingt et quatre mille hommes.\r\n"},"10":{"verse_nr":10,"verse":"Le septième pour le septième mois était Hélets Pélonite, des enfants d'Ephraïm ; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"11":{"verse_nr":11,"verse":"Le huitième pour le huitième mois était Sibbecaï Husathite, [de la famille] des Zarhites; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"12":{"verse_nr":12,"verse":"Le neuvième pour le neuvième mois était Abihézer Hanathothite, des Benjamites; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"13":{"verse_nr":13,"verse":"Le dixième pour le dixième mois [était] Naharaï Nétophathite, [de la famille] des Zarhites; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"14":{"verse_nr":14,"verse":"L'onzième pour l'onzième mois [était] Bénaja Pirhathonite, des enfants d'Ephraïm; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"15":{"verse_nr":15,"verse":"Le douzième pour le douzième mois était Heldaï Nétophathite, [appartenant] à Hothniël; et il y avait dans son département vingt et quatre mille hommes.\r\n"},"16":{"verse_nr":16,"verse":"Et [ceux-ci présidaient] sur les Tribus d'Israël; Elihézer fils de Zicri était le conducteur des Rubénites. Des Siméonites, Séphatia fils de Mahaca.\r\n"},"17":{"verse_nr":17,"verse":"Des Lévites, Hasabia fils de Kémuël. De ceux d'Aaron, Tsadoc.\r\n"},"18":{"verse_nr":18,"verse":"De Juda, Elihu, qui était des frères de David. De ceux d'Issacar, Homri fils de Micaël.\r\n"},"19":{"verse_nr":19,"verse":"De ceux de Zabulon, Jismahia, fils de Hobadia. De ceux de Nephthali, Jérimoth fils de Hazriël.\r\n"},"20":{"verse_nr":20,"verse":"Des enfants d'Ephraïm, Hosée fils de Hazazia. De la demi-Tribu de Manassé, Joël fils de Pédaja.\r\n"},"21":{"verse_nr":21,"verse":"De l'autre demi-Tribu de Manassé en Galaad, Jiddo fils de Zacharie. De ceux de Benjamin, Jahasiël fils d'Abner.\r\n"},"22":{"verse_nr":22,"verse":"De ceux de Dan, Hazaréël fils de Jéroham. Ce sont là les principaux des Tribus d'Israël.\r\n"},"23":{"verse_nr":23,"verse":"Mais David ne fit point le dénombrement des Israélites, depuis l'âge de vingt ans et au dessous; parce que l'Eternel avait dit qu'il multiplierait Israël comme les étoiles du ciel.\r\n"},"24":{"verse_nr":24,"verse":"Joab fils de Tséruiä avait bien commencé à en faire le dénombrement, mais il n'acheva pas, parce que l'indignation de Dieu s'était répandue à cause de cela sur Israël; c'est pourquoi ce dénombrement ne fut point mis parmi les dénombrements enregistrés dans les Chroniques du Roi David.\r\n"},"25":{"verse_nr":25,"verse":"Or Hazmaveth fils d'Hadiël était commis sur les finances du Roi; mais Jonathan fils d'Huzija était commis sur les finances qui étaient à la campagne, dans les villes et aux villages et aux châteaux.\r\n"},"26":{"verse_nr":26,"verse":"Et Hezri, fils de Kélub, était commis sur ceux qui travaillaient dans la campagne au labourage de la terre.\r\n"},"27":{"verse_nr":27,"verse":"Et Simhi Ramathite sur les vignes, et Zabdi Siphmien sur ce qui provenait des vignes, et sur les celliers du vin.\r\n"},"28":{"verse_nr":28,"verse":"Et Bahal-hanan Guéderite sur les oliviers, et sur les figuiers qui étaient en la campagne; et Johas sur les celliers à huile.\r\n"},"29":{"verse_nr":29,"verse":"Et Sitraï Saronite, était commis sur le gros bétail qui paissait en Saron; et Saphat fils de Hadlaï sur le gros bétail qui paissait dans les vallées.\r\n"},"30":{"verse_nr":30,"verse":"Et Obil Ismaëlite sur les chameaux; Jéhdeja Méronothite, sur les ânesses.\r\n"},"31":{"verse_nr":31,"verse":"Et Jaziz Hagarénien sur les troupeaux du menu bétail. Tous ceux-là avaient la charge du bétail qui appartenait au Roi David.\r\n"},"32":{"verse_nr":32,"verse":"Mais Jonathan, oncle de David, était conseiller, homme fort intelligent et scribe, et Jéhiël fils de Hacmoni était avec les enfants du Roi.\r\n"},"33":{"verse_nr":33,"verse":"Et Achitophel était le conseiller du Roi; et Cusaï Arkite était l'intime ami du Roi.\r\n"},"34":{"verse_nr":34,"verse":"Après Achitophel était Jéhojadah fils de Bénaja et Abiathar; et Joab était le Général de l'armée du Roi.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Or David assembla à Jérusalem tous les Chefs d'Israël, les Chefs des Tribus, et les Chefs des départements qui servaient le Roi; et les Gouverneurs de milliers et de centaines, et ceux qui avaient la charge de tous les biens du Roi, et de tout ce qu il possédait, ses fils avec ses Eunuques, et les hommes puissants, et tous les hommes forts et vaillants;\r\n"},"2":{"verse_nr":2,"verse":"Puis le Roi David se leva sur ses pieds, et dit : Mes frères, et mon peuple, écoutez-moi : J'ai désiré de bâtir une maison de repos à l'Arche de l'alliance de l'Eternel, et au marchepied de notre Dieu, et j'ai fait les préparatifs pour la bâtir.\r\n"},"3":{"verse_nr":3,"verse":"Mais Dieu m'a dit : Tu ne bâtiras point de maison à mon Nom, parce que tu es un homme de guerre, et que tu as répandu beaucoup de sang.\r\n"},"4":{"verse_nr":4,"verse":"Or comme l'Eternel le Dieu d'Israël m'a choisi de toute la maison de mon père pour être Roi sur Israël à toujours; car il a choisi Juda pour Conducteur, et de la maison de Juda la maison de mon père, et d'entre les fils de mon père il a pris son plaisir en moi, pour me faire régner sur tout Israël.\r\n"},"5":{"verse_nr":5,"verse":"Aussi d'entre tous mes fils ( car l'Eternel m'a donné plusieurs fils ) il a choisi Salomon mon fils, pour s'asseoir sur le trône du Royaume de l'Eternel sur Israël.\r\n"},"6":{"verse_nr":6,"verse":"Et il m'a dit : Salomon ton fils est celui qui bâtira ma maison et mes parvis;: car je me le suis choisi pour fils et je lui serai père.\r\n"},"7":{"verse_nr":7,"verse":"Et j'affermirai son règne à toujours, s'il s'applique à faire mes commandements [et à observer] mes ordonnances, comme [il le fait] aujourd'hui.\r\n"},"8":{"verse_nr":8,"verse":"Maintenant donc [je vous somme] en la présence de tout Israël, qui est l'assemblée de l'Eternel, et devant notre Dieu qui l'entend, que vous ayez à garder et à rechercher diligemment tous les commandements de l'Eternel votre Dieu, afin que vous possédiez ce bon pays, et que vous le fassiez hériter à vos enfants après vous, à jamais.\r\n"},"9":{"verse_nr":9,"verse":"Et toi Salomon mon fils, connais le Dieu de ton père, et sers-le avec un cœur droit, et une bonne volonté; car l'Eternel sonde tous les cœurs, et connaît toutes les imaginations des pensées. Si tu le cherches, il se fera trouver à toi; mais si tu l'abandonnes, il te rejettera pour toujours.\r\n"},"10":{"verse_nr":10,"verse":"Considère maintenant, que l'Eternel t'a choisi pour bâtir une maison pour son sanctuaire; fortifie-toi donc, et applique-toi à y travailler.\r\n"},"11":{"verse_nr":11,"verse":"Et David donna à Salomon son fils le modèle du portique, de ses maisons, de ses cabinets, de ses chambres hautes, de ses cabinets de dedans, et du lieu du Propitiatoire.\r\n"},"12":{"verse_nr":12,"verse":"Et le modèle de toutes les choses qui lui avaient été inspirées par l'Esprit qui était avec lui, pour les parvis de la maison de l'Eternel, pour les chambres d'alentour, pour les trésors de la maison de l'Eternel, et pour les trésors des choses saintes;\r\n"},"13":{"verse_nr":13,"verse":"Et pour les départements des Sacrificateurs et des Lévites, et pour toute l'œuvre du service de la maison de l'Eternel, et pour tous les ustensiles du service de la maison de l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"[Il lui donna aussi] de l'or à certain poids, pour les choses qui devaient être d'or, [savoir] pour tous les ustensiles de chaque service; [et de l'argent] à certain poids, pour tous les ustensiles d'argent, [savoir] pour tous les ustensiles de chaque service.\r\n"},"15":{"verse_nr":15,"verse":"Le poids des chandeliers d'or, et de leurs lampes d'or, selon le poids de chaque chandelier et de ses lampes; et [le poids] des chandeliers d'argent, selon le poids de chaque chandelier et de ses lampes, selon le service de chaque chandelier.\r\n"},"16":{"verse_nr":16,"verse":"Et le poids de l'or pesant ce qu'il fallait pour chaque table des pains de proposition; et de l'argent pour les tables d'argent.\r\n"},"17":{"verse_nr":17,"verse":"Et de l'or pur pour les fourchettes, pour les bassins, pour les gobelets, et pour les plats d'or, selon le poids de chaque plat; et [de l'argent] pour les plats d'argent, selon le poids de chaque plat.\r\n"},"18":{"verse_nr":18,"verse":"Et de l'or affiné à certain poids pour l'autel des parfums; et de l'or pour le modèle du chariot des Chérubins qui étendaient [les ailes], et qui couvraient l'Arche de l'alliance de l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Toutes ces choses, [dit-il], m'ont été données par écrit, de la part de l'Eternel, afin que j'eusse l'intelligence de tous les ouvrages de ce modèle.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi David dit à Salomon son fils : Fortifie-toi, et prends courage, et travaille; ne crains point, et ne t'effraie de rien; car l'Eternel Dieu, mon Dieu, [sera] avec toi, il ne te délaissera point, et il ne t'abandonnera point, que tu n'aies achevé tout l'ouvrage du service de la maison de l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et voici, [j'ai fait] les départements des Sacrificateurs et des Lévites pour tout le service de la maison de Dieu; et il y a avec toi pour tout cet ouvrage toutes sortes de gens prompts et experts, pour toute sorte de service; et les Chefs avec tout le peuple [seront prêts] pour exécuter tout ce que tu diras.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Puis le Roi David dit à toute l'assemblée : Dieu a choisi un seul de mes fils, [savoir] Salomon, qui est encore jeune et délicat, et l'ouvrage est grand ; car ce palais n'est point pour un homme, mais pour l'Eternel Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Et moi, j'ai préparé de toutes mes forces pour la maison de mon Dieu, de l'or pour les choses [qui doivent être] d'or, de l'argent pour celles [qui doivent être] d'argent; de l'airain pour celles d'airain, du fer pour celles de fer, du bois pour celles de bois, des pierres d'onyx, et [des pierres] pour être enchâssées, des pierres d'escarboucle, et [des pierres] de diverses couleurs; des pierres précieuses de toutes sortes, et du marbre en abondance.\r\n"},"3":{"verse_nr":3,"verse":"Et outre cela, parce que j'ai une grande affection pour la maison de mon Dieu, je donne pour la maison de mon Dieu, outre toutes les choses que j'ai préparées pour la maison du Sanctuaire, l'or et l'argent que j'ai entre mes plus précieux joyaux;\r\n"},"4":{"verse_nr":4,"verse":"[Savoir], trois mille talents d'or, de l'or d'Ophir, et sept mille talents d'argent affiné, pour revêtir les murailles de la maison.\r\n"},"5":{"verse_nr":5,"verse":"Afin qu'il y ait de l'or partout où il faut de l'or, et de l'argent partout où il faut de l'argent; et pour tout l'ouvrage [qui se fera] par main d'ouvriers. Or qui est celui d'entre vous qui se disposera volontairement à offrir aujourd'hui libéralement à l'Eternel?\r\n"},"6":{"verse_nr":6,"verse":"Alors les Chefs des pères, et les Chefs des Tribus d'Israël, et les Gouverneurs de milliers et de centaines, et ceux qui avaient la charge des affaires du Roi offrirent volontairement.\r\n"},"7":{"verse_nr":7,"verse":"Et ils donnèrent pour le service de la maison de Dieu cinq mille talents et dix mille drachmes d'or, dix mille talents d'argent, dix-huit mille talents d'airain, et cent mille talents de fer.\r\n"},"8":{"verse_nr":8,"verse":"Ils mirent aussi les pierreries que chacun avait, au trésor de la maison de l'Eternel, entre les mains de Jéhiël Guersonite.\r\n"},"9":{"verse_nr":9,"verse":"Et le peuple offrait avec joie volontairement; car ils offraient de tout leur cœur leurs offrandes volontaires à l'Eternel; et David en eut une fort grande joie.\r\n"},"10":{"verse_nr":10,"verse":"Puis David bénit l'Eternel en la présence de toute l'assemblée, et dit : Ô Eternel Dieu d'Israël notre père! tu [es] béni de tout temps et à toujours.\r\n"},"11":{"verse_nr":11,"verse":"Ô Eternel! c'est à toi qu'appartient la magnificence, la puissance, la gloire, l'éternité, et la majesté; car tout ce qui est aux cieux et en la terre est à toi; ô Eternel! le Royaume est à toi, et tu es le Prince de toutes choses.\r\n"},"12":{"verse_nr":12,"verse":"Les richesses et les honneurs viennent de toi, et tu as la domination sur toutes choses; la force et la puissance est en ta main, et il est aussi en ta main d'agrandir et de fortifier toutes choses.\r\n"},"13":{"verse_nr":13,"verse":"Maintenant donc, ô notre Dieu! nous te célébrons, et nous louons ton Nom glorieux.\r\n"},"14":{"verse_nr":14,"verse":"Mais qui suis-je, et qui est mon peuple, que nous ayons assez de pouvoir pour offrir ces choses volontairement? car toutes choses viennent de toi, et [les ayant reçues] de ta main, nous te les présentons.\r\n"},"15":{"verse_nr":15,"verse":"Et même nous sommes étrangers et forains chez toi, comme [ont été] tous nos pères; [et] nos jours sont comme l'ombre sur la terre, et il n'y a nulle espérance.\r\n"},"16":{"verse_nr":16,"verse":"Eternel notre Dieu! toute cette abondance, que nous avons préparée pour bâtir une maison à ton saint Nom, est de ta main, et toutes ces choses sont à toi.\r\n"},"17":{"verse_nr":17,"verse":"Et je sais, ô mon Dieu! que c'est toi qui sondes les cœurs, et que tu prends plaisir à la droiture; c'est pourquoi j'ai volontairement offert d'un cœur droit toutes ces choses, et j'ai vu maintenant avec joie que ton peuple, qui s'est trouvé ici, t'a fait son offrande volontairement.\r\n"},"18":{"verse_nr":18,"verse":"Ô Eternel! Dieu d'Abraham, d'Isaac, et d'Israël nos pères, entretiens ceci à toujours, [savoir] l'inclination des pensées du cœur de ton peuple, et tourne leurs cœurs vers toi.\r\n"},"19":{"verse_nr":19,"verse":"Donne aussi un cœur droit à Salomon mon fils, afin qu'il garde tes commandements, tes témoignages, et tes statuts, et qu'il fasse tout [ce qui est nécessaire] et qu'il bâtisse le palais que j'ai préparé.\r\n"},"20":{"verse_nr":20,"verse":"Après cela David dit à toute l'assemblée : Bénissez maintenant l'Eternel votre Dieu. Et toute l'assemblée bénit l'Eternel, le Dieu de leurs pères, et s'inclinant, ils se prosternèrent devant l'Eternel, et devant le Roi.\r\n"},"21":{"verse_nr":21,"verse":"Et le lendemain ils sacrifièrent des sacrifices à l'Eternel, et lui offrirent des holocaustes, [savoir] mille veaux, mille moutons, et mille agneaux, avec leurs aspersions; et des sacrifices en grand nombre pour tous ceux d'Israël.\r\n"},"22":{"verse_nr":22,"verse":"Et ils mangèrent et burent ce jour-là devant l'Eternel avec une grande joie; et ils établirent Roi pour la seconde fois Salomon fils de David, et l'oignirent en l'honneur de l'Eternel pour être leur Conducteur, et Tsadoc pour Sacrificateur.\r\n"},"23":{"verse_nr":23,"verse":"Salomon donc s'assit sur le trône de l'Eternel pour être Roi en la place de David son père, et il prospéra; car tout Israël lui obéit.\r\n"},"24":{"verse_nr":24,"verse":"Et tous les principaux et les puissants, et même tous les fils du Roi David consentirent d'être les sujets du Roi Salomon.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi l'Eternel éleva souverainement Salomon, à la vue de tout Israël; et lui donna une majesté Royale, telle qu'aucun Roi avant lui n'en avait eue en Israël.\r\n"},"26":{"verse_nr":26,"verse":"David donc fils d'Isaï régna sur tout Israël.\r\n"},"27":{"verse_nr":27,"verse":"Et les jours qu'il régna sur Israël furent quarante ans; il régna sept ans à Hébron, et trente-trois ans à Jérusalem.\r\n"},"28":{"verse_nr":28,"verse":"Puis il mourut en bonne vieillesse, rassasié de jours, de richesses, et de gloire; et Salomon son fils régna en sa place.\r\n"},"29":{"verse_nr":29,"verse":"Or quant aux faits du Roi David, tant les premiers que les derniers, voilà, ils sont écrits au Livre de Samuël le Voyant, et aux Livres de Nathan le Prophète, et aux Livres de Gad le Voyant,\r\n"},"30":{"verse_nr":30,"verse":"Avec tout son règne, et sa force, et les temps qui passèrent sur lui, et sur Israël, et sur tous les Royaumes des pays.\r\n"}}}}}