{"type":"book","version":"martin","book_name":"Amos","book_nr":30, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Les paroles d'Amos, qui était d'entre les bergers de Tékoah, lesquelles [il entendit] dans une vision touchant Israël, du temps d'Hozias Roi de Juda, et de Jéroboam fils de Joas, Roi d'Israël, deux ans avant le tremblement de terre.\r\n"},"2":{"verse_nr":2,"verse":"Il dit donc : L'Eternel rugira de Sion, et fera ouïr sa voix de Jérusalem, et les cabanes des bergers lamenteront, et le sommet de Carmel séchera.\r\n"},"3":{"verse_nr":3,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes de Damas, même à cause de quatre, je ne rappellerai point cela, [mais je le ferai] parce qu'ils ont froissé Galaad avec des herses de fer.\r\n"},"4":{"verse_nr":4,"verse":"Et j'enverrai le feu à la maison de Hazaël, et il dévorera le palais de Benhadad.\r\n"},"5":{"verse_nr":5,"verse":"Je briserai aussi la barre de Damas, et j'exterminerai de Bikhath-aven ses habitants, et de la maison d'Héden celui qui y tient le sceptre; et le peuple de Syrie sera transporté à Kir, a dit l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes de Gaza, même à cause de quatre, je ne rappellerai point cela; [mais je le ferai] parce qu'ils ont transporté ceux [de Juda] en une captivité entière, jusqu'à les livrer à Edom.\r\n"},"7":{"verse_nr":7,"verse":"Et j'enverrai le feu à la muraille de Gaza, et il dévorera ses palais.\r\n"},"8":{"verse_nr":8,"verse":"Et j'exterminerai d'Asdod ses habitants, et d'Askélon celui qui y tient le sceptre; puis je tournerai ma main sur Hékron, et le reste des Philistins périra, a dit le Seigneur l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes de Tyr, même à cause de quatre, je ne rappellerai point cela, [mais je le ferai] parce qu'ils ont livré ceux de Juda en une captivité entière à Edom, et ne se sont point souvenus de l'alliance fraternelle.\r\n"},"10":{"verse_nr":10,"verse":"Et j'enverrai le feu à la muraille de Tyr, et il dévorera ses palais.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes d'Edom, même à cause de quatre, je ne rappellerai point cela; [mais je le ferai] parce qu'il a poursuivi son frère avec l'épée, et qu'il a altéré ses compassions, et que sa colère déchire continuellement, et qu'il garde sa fureur à toujours.\r\n"},"12":{"verse_nr":12,"verse":"Et j'enverrai le feu en Téman, et il dévorera les palais de Botsra.\r\n"},"13":{"verse_nr":13,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes des enfants de Hammon, même à cause de quatre, je ne rappellerai point cela; [mais je le ferai] parce que pour élargir leurs bornes ils ont fendu en Galaad le ventre des femmes enceintes.\r\n"},"14":{"verse_nr":14,"verse":"Et j'allumerai le feu, avec alarme au jour de la bataille, avec tourbillon au jour de la tempête, en la muraille de Rabba, et il dévorera ses palais.\r\n"},"15":{"verse_nr":15,"verse":"Et leur Roi ira en captivité, et avec lui les principaux de son pays, a dit l'Eternel.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes de Moab, même à cause de quatre, je ne rappellerai point cela; [mais je le ferai] parce qu'il a brûlé les os du Roi d'Edom, jusqu'à les calciner.\r\n"},"2":{"verse_nr":2,"verse":"Et j'enverrai le feu en Moab, et il dévorera les palais de Kérijoth; et Moab mourra dans le tumulte, dans l'alarme, et au bruit du cor.\r\n"},"3":{"verse_nr":3,"verse":"Et j'exterminerai les Gouverneurs du milieu de son pays; et je tuerai ensemble avec lui tous les principaux du pays, a dit l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes de Juda, même à cause de quatre, je ne rappellerai point cela; [mais je le ferai] parce qu'ils ont rejeté la Loi de l'Eternel, et n'ont point gardé ses statuts; mais leurs mensonges, lesquels leurs pères avaient suivis, les ont fait égarer.\r\n"},"5":{"verse_nr":5,"verse":"Et j'enverrai le feu en Juda, et il dévorera les palais de Jérusalem.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi a dit l'Eternel : à cause de trois crimes d'Israël, même à cause de quatre, je ne rappellerai point cela; [mais je le ferai] parce qu'ils ont vendu le juste pour de l'argent, et le pauvre pour une paire de souliers;\r\n"},"7":{"verse_nr":7,"verse":"Soupirant après la poussière de la terre pour la jeter sur la tête des chétifs; et ils pervertissent la voie des débonnaires; et le fils et le père s'en vont à une même jeune fille, pour profaner le Nom de ma sainteté.\r\n"},"8":{"verse_nr":8,"verse":"Et se couchent près de tout autel, sur les vêtements qu'ils ont pris en gage, et boivent dans la maison de leurs dieux le vin des condamnés.\r\n"},"9":{"verse_nr":9,"verse":"J'ai pourtant détruit devant eux l'Amorrhéen, dont la hauteur était comme la hauteur des cèdres, et qui était fort comme les chênes; et j'ai ruiné son fruit par-dessus, et ses racines par-dessous.\r\n"},"10":{"verse_nr":10,"verse":"Je vous ai aussi tirés du pays d'Egypte, et je vous ai conduits par le désert durant quarante ans, afin que vous possédassiez le pays de l'Amorrhéen.\r\n"},"11":{"verse_nr":11,"verse":"Davantage, j'ai suscité quelques-uns d'entre vos fils pour être Prophètes, et quelques-uns d'entre vos jeunes gens pour être Nazariens; n'est-il pas ainsi, enfants d'Israël; dit l'Eternel?\r\n"},"12":{"verse_nr":12,"verse":"Mais vous avez fait boire du vin aux Nazariens, et vous avez commandé aux Prophètes, et leur avez dit : Ne prophétisez plus.\r\n"},"13":{"verse_nr":13,"verse":"Voici, je m'en vais fouler le lieu où vous habitez, comme un chariot plein de gerbes foule [tout par où il passe].\r\n"},"14":{"verse_nr":14,"verse":"Tellement que l'homme léger ne pourra point fuir, et le fort ne pourra pas faire usage de sa vigueur, et le vaillant ne sauvera point sa vie.\r\n"},"15":{"verse_nr":15,"verse":"Et celui qui manie l'arc, ne pourra point demeurer ferme; et celui qui est léger à la course n'échappera point; et l'homme de cheval ne sauvera point sa vie.\r\n"},"16":{"verse_nr":16,"verse":"Et le plus courageux entre les [hommes] forts s'enfuira tout nu en ce jour-là, dit l'Eternel.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Enfants d'Israël, écoutez la parole que l'Eternel a prononcée contre vous, contre toutes les familles, [dis-je], que j'ai tirées du pays d'Egypte, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Je vous ai connus vous seuls d'entre toutes les familles de la terre; c'est pourquoi je visiterai sur vous toutes vos iniquités.\r\n"},"3":{"verse_nr":3,"verse":"Deux hommes marcheront-ils ensemble, s'ils ne s'en sont accordés?\r\n"},"4":{"verse_nr":4,"verse":"Le lion rugira-t-il dans la forêt, s'il n'a quelque proie? Le lionceau jettera-t-il son cri de son gîte, s'il n'a pris quelque chose?\r\n"},"5":{"verse_nr":5,"verse":"L'oiseau tomberait-il dans le filet sur la terre, sans qu'on lui eût tendu des pièges? Lèverait-on le filet de dessus la terre, sans avoir du tout rien pris?\r\n"},"6":{"verse_nr":6,"verse":"Le cor sonnera-t-il par la ville sans que le peuple en étant tout effrayé [s'assemble]? ou y aura-t-il dans la ville quelque mal que l'Éternel n'ait fait?\r\n"},"7":{"verse_nr":7,"verse":"Car le Seigneur l'Eternel ne fera aucune chose qu'il n'ait révélé son secret aux Prophètes ses serviteurs.\r\n"},"8":{"verse_nr":8,"verse":"Le lion a rugi, qui ne craindra? Le Seigneur l'Eternel a parlé, qui ne prophétisera?\r\n"},"9":{"verse_nr":9,"verse":"Faites entendre ceci dans les palais d'Asdod, et dans les palais du pays d'Egypte, et dites : Assemblez-vous sur les montagnes de Samarie, et regardez les grands désordres qui y sont, et ceux auxquels on fait tort au-dedans d'elle.\r\n"},"10":{"verse_nr":10,"verse":"Car ils n'ont point su faire ce qui est juste, dit l'Eternel, amassant la violence et la rapine dans leurs palais.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi ainsi a dit le Seigneur l'Eternel : L'ennemi [viendra], et sera autour du pays, et il t'ôtera ta force, et tes palais seront pillés.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi a dit l'Eternel : comme si un berger sauvait de la gueule d'un lion les deux jarrets, ou le bout d'une oreille, ainsi les enfants d'Israël, qui demeurent en Samarie, seront arrachés du coin du lit, et de leur asile de Damas.\r\n"},"13":{"verse_nr":13,"verse":"Ecoutez, et protestez contre la maison de Jacob, dit le Seigneur l'Eternel, le Dieu des armées;\r\n"},"14":{"verse_nr":14,"verse":"qu'au jour que je visiterai les crimes d'Israël sur lui, aussi je ferai visitation sur les autels de Béthel, et les cornes de l'autel seront retranchées, et tomberont par terre.\r\n"},"15":{"verse_nr":15,"verse":"Et je frapperai la maison d'hiver et la maison d'été; et les maisons d'ivoire seront détruites, et les grandes maisons prendront fin, dit l'Eternel.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Ecoutez cette parole-ci, vaches de Basan, qui [vous tenez] dans la montagne de Samarie, qui faites tort aux chétifs, et qui opprimez les pauvres; qui dites à leurs seigneurs : Apportez, et que nous buvions.\r\n"},"2":{"verse_nr":2,"verse":"Le Seigneur l'Eternel a juré par sa sainteté, que voici, les jours viennent sur vous qu'il vous enlèvera sur des boucliers; et ce qui restera de vous, avec des hameçons de pêche.\r\n"},"3":{"verse_nr":3,"verse":"Et vous sortirez dehors par les brèches, chacune devant soi; et vous jetterez là [ce que vous avez amassé] dans les palais, dit l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"Entrez dans Béthel, et y commettez vos crimes ; multipliez vos péchés dans Guilgal, et amenez vos sacrifices dès le matin, et vos dîmes au bout de trois ans [accomplis.]\r\n"},"5":{"verse_nr":5,"verse":"Et faites un parfum de pain levé pour l'oblation d'action de grâces; publiez les oblations volontaires, et faites les savoir; car vous l'aimez ainsi, enfants d'Israël, dit le Seigneur l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi aussi, je vous ai envoyé la famine en toutes vos villes, et la disette de pain en toutes vos demeures; mais pour cela vous ne vous êtes point retournés jusqu'à moi, dit l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Je vous ai aussi retenu la pluie, quand il restait encore trois mois jusqu'à la moisson, et j'ai fait pleuvoir sur une ville, et je n'ai point fait pleuvoir sur l'autre; une pièce de terre a été arrosée de pluie, et l'autre pièce, sur laquelle il n'a point plu, est desséchée.\r\n"},"8":{"verse_nr":8,"verse":"Et deux, même trois villes, sont allées vers une ville pour boire de l'eau, et n'ont point été désaltérées, mais pour cela vous ne vous êtes point retournés jusqu'à moi, dit l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Je vous ai frappés de brûlure, et de nielle; et le hanneton a brouté autant de jardins et de vignes, de figuiers et d'oliviers que vous aviez, mais pour cela vous ne vous êtes point retournés jusqu'à moi, dit l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Je vous ai envoyé la mortalité, de la manière que je l'avais envoyée en Egypte, et j'ai fait mourir par l'épée vos gens d'élite, et vos chevaux qui avaient été pris, et j'ai fait monter la puanteur de vos camps même en vos narines, mais pour cela vous ne vous êtes point retournés jusqu'à moi, dit l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"J'en ai renversé d'entre vous en la manière que Dieu renversa Sodome et Gomorrhe, et vous avez été comme un tison arraché du feu, mais pour cela vous ne vous êtes point retournés jusqu'à moi, dit l'Eternel,\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi je te traiterai ainsi, ô Israël! et parce que je te ferai ceci, prépare-toi à la rencontre de ton Dieu, ô Israël!\r\n"},"13":{"verse_nr":13,"verse":"Car voici, celui qui a formé les montagnes, et qui a créé le vent, et qui déclare à l'homme quelle est sa pensée, qui fait l'aube [et] l'obscurité, et qui marche sur les lieux hauts de la terre; l'Eternel Dieu des armées est son Nom.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ecoutez cette parole, qui est la complainte que je prononce à haute voix touchant vous, maison d'Israël!\r\n"},"2":{"verse_nr":2,"verse":"Elle est tombée, elle ne se relèvera plus, la vierge d'Israël; elle est abandonnée sur la terre, il n'y a personne qui la relève.\r\n"},"3":{"verse_nr":3,"verse":"Car ainsi a dit le Seigneur l'Eternel, à la maison d'Israël : La ville de laquelle il en sortait mille, n'en aura de reste que cent; et celle de laquelle il en sortait cent, n'en aura de reste que dix.\r\n"},"4":{"verse_nr":4,"verse":"Car ainsi a dit l'Eternel à la maison d'Israël : Cherchez-moi, et vous vivrez.\r\n"},"5":{"verse_nr":5,"verse":"Et ne cherchez point Béthel, et n'entrez point dans Guilgal, et ne passez point à Béer-Sébah; car Guilgal sera entièrement transportée en captivité, et Béthel sera détruite.\r\n"},"6":{"verse_nr":6,"verse":"Cherchez l'Eternel, et vous vivrez, de peur qu'il ne saisisse la maison de Joseph, comme un feu qui la consumera, sans qu'il y ait personne qui l'éteigne à Béthel.\r\n"},"7":{"verse_nr":7,"verse":"Parce qu'ils changent le jugement en absinthe, et qu'ils renversent la justice.\r\n"},"8":{"verse_nr":8,"verse":"[Cherchez] celui qui a fait la Poussinière et l'Orion, qui change les plus noires ténèbres en aube du jour, et qui fait devenir le jour obscur comme la nuit; qui appelle les eaux de la mer, et les répand sur le dessus de la terre, le nom duquel est l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Qui renforce le fourrageur par-dessus l'homme fort, tellement que le fourrageur entrera dans la forteresse.\r\n"},"10":{"verse_nr":10,"verse":"Ils haïssent à la porte ceux qui les reprennent, et ils ont en abomination celui qui parle en intégrité.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi à cause que vous opprimez le pauvre, et lui enlevez la charge de froment, vous avez bâti des maisons de pierre de taille; mais vous n'y habiterez point; vous avez planté des vignes bonnes à souhait; mais vous n'en boirez point le vin.\r\n"},"12":{"verse_nr":12,"verse":"Car j'ai connu vos crimes, ils sont en grand nombre, et vos péchés se sont multipliés : vous êtes des oppresseurs du juste, et des preneurs de rançon, et vous pervertissez à la porte le droit des pauvres.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi l'homme prudent se tiendra dans le silence en ce temps-là; car le temps est mauvais.\r\n"},"14":{"verse_nr":14,"verse":"Cherchez le bien, et non pas le mal, afin que vous viviez; et ainsi l'Eternel, le Dieu des armées, sera avec vous, comme vous l'avez dit.\r\n"},"15":{"verse_nr":15,"verse":"Haïssez le mal, et aimez le bien, et établissez le jugement à la porte; l'Eternel le Dieu des armées, aura peut-être pitié du reste de Joseph.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi l'Eternel le Dieu des armées, le Seigneur dit ainsi; Il y aura lamentation par toutes les places, et on criera par toutes les rues Hélas! Hélas! Et on appellera au deuil le laboureur, et à la lamentation ceux qui en savent le métier.\r\n"},"17":{"verse_nr":17,"verse":"Et il y aura lamentation par toutes les vignes; car je passerai tout au travers de toi, a dit l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Malheur à vous qui désirez le jour de l'Eternel; De quoi vous [servira] le jour de l'Eternel? Ce sont des ténèbres, et non pas une lumière.\r\n"},"19":{"verse_nr":19,"verse":"C'est comme si un homme s'enfuyait de devant un lion, et qu'un ours le rencontrât, ou qu'il entrât en la maison, et appuyât sa main sur la paroi, et qu'un serpent le mordît.\r\n"},"20":{"verse_nr":20,"verse":"Le jour de l'Eternel ne sont-ce pas des ténèbres, et non une lumière? Et l'obscurité n'est-elle point en lui, et non la clarté?\r\n"},"21":{"verse_nr":21,"verse":"Je hais et rejette vos fêtes solennelles, et je ne flairerai point [l'odeur de vos parfums] dans vos assemblées solennelles.\r\n"},"22":{"verse_nr":22,"verse":"Que si vous m'offrez des holocaustes et des gâteaux, je ne les accepterai point; et je ne regarderai point les oblations de prospérités que vous ferez de vos bêtes grasses.\r\n"},"23":{"verse_nr":23,"verse":"Ote de devant moi le bruit de tes chansons, car je n'écouterai point la mélodie de tes musettes.\r\n"},"24":{"verse_nr":24,"verse":"Mais le jugement roulera comme de l'eau, et la justice comme un torrent impétueux.\r\n"},"25":{"verse_nr":25,"verse":"Est-ce à moi, maison d'Israël, que vous avez offert des sacrifices et des gâteaux dans le désert pendant quarante ans?\r\n"},"26":{"verse_nr":26,"verse":"Au contraire vous avez porté le tabernacle de votre Moloc, [et] Kijun vos images, et l'étoile de vos dieux, que vous vous êtes faits.\r\n"},"27":{"verse_nr":27,"verse":"C'est pourquoi je vous transporterai au-delà de Damas, a dit l'Eternel, duquel le nom est le Dieu des armées.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Hola! vous qui êtes à votre aise en Sion, et vous qui vous confiez en la montagne de Samarie, [lieux] les plus renommés d'entre les principaux des nations, auxquels va la maison d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Passez jusqu'à Calne, et regardez; et vous en allez de là à Hamath la grande; puis descendez à Gath des Philistins; n'étaient-ils pas plus excellents que ces Royaumes-ci? Leur pays n'était-il pas plus étendu que votre pays?\r\n"},"3":{"verse_nr":3,"verse":"Vous qui éloignez les jours de la calamité, et qui approchez de vous le siège de violence;\r\n"},"4":{"verse_nr":4,"verse":"Qui vous couchez sur des lits d'ivoire, et vous étendez sur vos couches; qui mangez les agneaux [choisis] du troupeau, et les veaux pris du lieu où on les engraisse;\r\n"},"5":{"verse_nr":5,"verse":"Qui fredonnez au son de la musette; qui inventez des instruments de musique, comme David;\r\n"},"6":{"verse_nr":6,"verse":"Qui buvez le vin dans des bassins, et vous parfumez des parfums les plus exquis, et qui n'êtes point malades pour la plaie de Joseph.\r\n"},"7":{"verse_nr":7,"verse":"A cause de cela ils s'en iront incessamment en captivité, entre les premiers qui s'en iront en captivité, et le luxe de ces personnes voluptueuses prendra fin.\r\n"},"8":{"verse_nr":8,"verse":"Le Seigneur l'Eternel a juré par soi-même, l'Eternel Dieu des armées dit ainsi : J'ai en détestation l'orgueil de Jacob, et j'ai en haine ses palais, c'est pourquoi je livrerai la ville, et tout ce qui est en elle.\r\n"},"9":{"verse_nr":9,"verse":"Et s'il arrive qu'il y ait dix hommes de reste dans une maison, ils mourront.\r\n"},"10":{"verse_nr":10,"verse":"Et l'oncle de chacun d'eux les prendra, et les brûlera pour en mettre les os hors de la maison; et il dira à celui qui sera au fond de la maison : y a-t-il encore quelqu'un avec toi? Et il répondra : C'en est la fin. Puis [son oncle lui] dira : Tais-toi; car [aussi] ils n'eussent point fait commémoration du nom de l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Car voici l'Eternel commande, et il frappera les grandes maisons par des débordements d'eau, et les petites maisons par des fentes.\r\n"},"12":{"verse_nr":12,"verse":"Les chevaux courront-ils par les rochers? ou y labourera-t-on avec des bœufs? mais vous avez changé le jugement en fiel, et le fruit de la justice en absinthe.\r\n"},"13":{"verse_nr":13,"verse":"Vous vous réjouissez en des choses de néant, [et] vous dites : Ne nous sommes-nous pas acquis de l'élévation par notre force?\r\n"},"14":{"verse_nr":14,"verse":"Mais, ô maison d'Israël! voici, j'élèverai contre vous une nation, dit l'Eternel le Dieu des armées, laquelle vous opprimera depuis l'entrée de Hamath jusqu'au torrent du désert.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Le Seigneur l'Eternel me fit voir cette vision, et voici, il formait des sauterelles au commencement que le regain croissait; et voici, c'était le regain d'après les fenaisons du Roi.\r\n"},"2":{"verse_nr":2,"verse":"Et quand elles eurent achevé de manger l'herbe de la terre, alors je dis : Seigneur Eternel, sois propice, je te prie ; Comment se relèverait Jacob? car il est petit.\r\n"},"3":{"verse_nr":3,"verse":"[Et] l'Eternel se repentit de cela. Cela n'arrivera point, dit l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"[Puis] le Seigneur l'Eternel me fit voir cette vision : et voici, le Seigneur l'Eternel criait tout haut, qu'on fît jugement par feu; et [le feu] dévora un grand abîme, et il dévora aussi une pièce [de terre].\r\n"},"5":{"verse_nr":5,"verse":"Et je dis : Seigneur Eternel! cesse, je te prie; comment se relèverait Jacob? car il est petit.\r\n"},"6":{"verse_nr":6,"verse":"[Et] l'Eternel se repentit de cela. Cela aussi n'arrivera point, dit le Seigneur l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"[Puis] il me fit voir cette vision : et voici, le Seigneur se tenait debout sur un mur fait au niveau, et il avait en sa main un niveau.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel me dit : Que vois-tu, Amos? Et je répondis : Un niveau. Et le Seigneur me dit : Voici, je m'en vais mettre le niveau au milieu de mon peuple d'Israël, et je ne lui en passerai plus.\r\n"},"9":{"verse_nr":9,"verse":"Et les hauts lieux d'Isaac seront désolés, et les sanctuaires d'Israël seront détruits; et je me dresserai contre la maison de Jéroboam avec l'épée.\r\n"},"10":{"verse_nr":10,"verse":"Alors Amatsia, Sacrificateur de Béthel, envoya dire à Jéroboam Roi d'Israël : Amos a conspiré contre toi au milieu de la maison d'Israël; le pays ne pourrait pas porter toutes ses paroles.\r\n"},"11":{"verse_nr":11,"verse":"Car ainsi a dit Amos : Jéroboam mourra par l'épée, et Israël ne manquera point d'être transporté hors de sa terre.\r\n"},"12":{"verse_nr":12,"verse":"Puis Amatsia dit à Amos : Voyant, va, et t'enfuis au pays de Juda, et mange là [ton] pain, et y prophétise.\r\n"},"13":{"verse_nr":13,"verse":"Mais ne continue plus de prophétiser à Béthel; car c'est le sanctuaire du Roi, et c'est la maison du Royaume.\r\n"},"14":{"verse_nr":14,"verse":"Et Amos répondit, et dit à Amatsia : Je n'étais ni Prophète, ni fils de Prophète; mais j'étais un bouvier, et je cueillais des figues sauvages;\r\n"},"15":{"verse_nr":15,"verse":"Et l'Eternel me prit d'après le troupeau, et l'Eternel me dit : Va, prophétise à mon peuple d'Israël.\r\n"},"16":{"verse_nr":16,"verse":"Ecoute donc maintenant la parole de l'Eternel; Tu me dis : Ne prophétise plus contre Israël, et ne fais plus dégoutter [la parole] contre la maison d'Isaac.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi ainsi a dit l'Eternel : Ta femme se prostituera dans la ville, et tes fils et tes filles tomberont par l'épée, et ta terre sera partagée au cordeau, et tu mourras en une terre souillée, et Israël ne manquera point d'être transporté hors de sa terre.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Le Seigneur l'Eternel me fit voir cette vision, et voici, un panier de fruits d'Eté.\r\n"},"2":{"verse_nr":2,"verse":"Et il dit : Que vois-tu, Amos? Et je répondis : Un panier de fruits d'Eté. Et l'Eternel me dit : La fin est venue sur mon peuple d'Israël, je ne lui en passerai plus.\r\n"},"3":{"verse_nr":3,"verse":"Les cantiques du Temple seront des hurlements en ce temps-là, dit le Seigneur l'Eternel. Il y aura grand nombre de corps morts que l'on jettera en tous lieux en silence.\r\n"},"4":{"verse_nr":4,"verse":"Ecoutez ceci vous qui engloutissez les pauvres, même jusqu'à désoler les affligés du pays;\r\n"},"5":{"verse_nr":5,"verse":"Et qui dites : Quand sera passé ce mois? et nous débiterons le blé; et [quand sera passé] ce sabbat? et nous mettrons en vente le froment, en faisant l'épha plus petit, augmentant le sicle, et falsifiant les balances pour tromper.\r\n"},"6":{"verse_nr":6,"verse":"Afin que nous acquérions les chétifs par argent, et le pauvre pour une paire de souliers, et que nous débitions les criblures du froment.\r\n"},"7":{"verse_nr":7,"verse":"L'Eternel a juré par la magnificence de Jacob : Si j'oublie jamais aucune de leurs actions!\r\n"},"8":{"verse_nr":8,"verse":"La terre ne sera-t-elle point émue d'une telle chose, et tous ses habitants ne lamenteront-ils point? Ne s'écoulera-t-elle pas toute comme un fleuve, et ne sera-t-elle pas emportée et submergée comme par le fleuve d'Egypte?\r\n"},"9":{"verse_nr":9,"verse":"Et il arrivera en ce jour-là, dit le Seigneur l'Eternel, que je ferai coucher le soleil en plein Midi, et que je ferai venir les ténèbres sur la terre en un jour serein.\r\n"},"10":{"verse_nr":10,"verse":"Je changerai vos fêtes solennelles en deuil, et tous vos cantiques en lamentation; je mettrai le sac sur tous les reins, et je rendrai chauves toutes les têtes; et je mettrai le [pays] en une telle lamentation, que celle d'un fils unique; et sa fin sera telle que d'un jour amer.\r\n"},"11":{"verse_nr":11,"verse":"Voici, les jours viennent, dit le Seigneur l'Eternel, que j'enverrai la famine sur le pays, non la famine du pain, ni la soif de l'eau, mais [la famine] d'ouïr les paroles de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Ils courront depuis une mer jusqu'à l'autre, et ils iront de tous côtés depuis l'Aquilon jusqu'à l'Orient, pour chercher la parole de l'Eternel; mais ils ne la trouveront point.\r\n"},"13":{"verse_nr":13,"verse":"En ce jour-là, pâmeront de soif les belles vierges et les jeunes hommes,\r\n"},"14":{"verse_nr":14,"verse":"qui jurent par le délit de Samarie, et disent : ô Dan! Ton Dieu est vivant : et, vive la voie de Béersébah; ils tomberont donc, et ne se relèveront plus.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Je vis le Seigneur se tenant debout sur l'autel, et disant : Frappe le linteau de la porte, et que les poteaux soient ébranlés; et blesse-les tous à la tête, et je tuerai par l'épée ce qui sera resté d'eux; celui d'entre eux qui s'enfuyait ne s'enfuira point; et celui d'entre eux qui échappait, ne réchappera point.\r\n"},"2":{"verse_nr":2,"verse":"Quand ils auraient creusé jusqu'aux lieux les plus bas de la terre, ma main les enlèvera de là; quand ils monteraient jusqu'aux cieux, je les en ferai descendre.\r\n"},"3":{"verse_nr":3,"verse":"Et quand ils se seraient cachés au sommet de Carmel, je les y rechercherai et les enlèverai de là; et quand ils se seraient cachés de devant mes yeux au fond de la mer, je commanderai au serpent de les y mordre.\r\n"},"4":{"verse_nr":4,"verse":"Et lorsqu'ils s'en iront en captivité devant leurs ennemis, je commanderai à l'épée qu'elle les y tue; je mettrai mes yeux sur eux pour leur faire du mal, et non pas pour leur faire du bien.\r\n"},"5":{"verse_nr":5,"verse":"Car c'est le Seigneur l'Eternel des armées qui touche la terre, et elle se fond, et tous ceux qui l'habitent mènent deuil, et elle s'écoule toute comme un fleuve, et est submergée comme par le fleuve d'Egypte.\r\n"},"6":{"verse_nr":6,"verse":"Qui a bâti ses étages dans les cieux, et qui a établi ses armées sur la terre; qui appelle les eaux de la mer, et qui les répand sur le dessus de la terre; son nom est l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Ne m'êtes-vous pas comme les enfants des Cusiens, vous, enfants d'Israël? dit l'Eternel. N'ai-je pas fait monter Israël du pays d'Egypte, et les Philistins de Caphtor, et les Syriens de Kir?\r\n"},"8":{"verse_nr":8,"verse":"Voici, les yeux du Seigneur l'Eternel sont sur le Royaume pécheur, et je l'abolirai de dessus la terre; mais pourtant je n'abolirai point entièrement la maison de Jacob, dit l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Car voici je commanderai, et je ferai errer la maison d'Israël parmi toutes les nations, comme on fait promener [le grain] dans le crible, sans qu'il en tombe un grain en terre.\r\n"},"10":{"verse_nr":10,"verse":"Tous les pécheurs de mon peuple mourront par l'épée, eux qui disent : Le mal n'approchera point de nous et ne nous préviendra point.\r\n"},"11":{"verse_nr":11,"verse":"En ce temps-là je relèverai le Tabernacle de David qui sera tombé, et je réparerai ses brèches, et je refermerai ses ouvertures; je le rebâtirai comme [il était] aux jours anciens.\r\n"},"12":{"verse_nr":12,"verse":"Afin qu'ils possèdent le reste de l'Idumée, et toutes les nations sur lesquelles mon Nom sera invoqué; dit l'Eternel, qui fait cela.\r\n"},"13":{"verse_nr":13,"verse":"Voici, les jours viennent, dit l'Eternel, que le laboureur atteindra le moissonneur, et que celui qui foule les raisins atteindra celui qui jette la semence; et les montagnes distilleront le moût, et tous les coteaux en découleront.\r\n"},"14":{"verse_nr":14,"verse":"Et je ramènerai de la captivité ceux de mon peuple d'Israël qui auront été emmenés captifs, et on rebâtira les villes désertes, et on y habitera; ils planteront des vignes, et ils en boiront le vin; ils feront aussi des jardins, et ils en mangeront les fruits.\r\n"},"15":{"verse_nr":15,"verse":"Je les planterai sur leur terre, et ils ne seront plus arrachés de leur terre, laquelle je leur ai donnée; dit l'Eternel ton Dieu.\r\n"}}}}}