{"type":"book","version":"martin","book_name":"Jude","book_nr":65, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Jude serviteur de Jésus-Christ, et frère de Jacques, à ceux qui ont été appelés [par l'Evangile], que Dieu a sanctifiés et Jésus-Christ a conservés.\r\n"},"2":{"verse_nr":2,"verse":"Que la miséricorde, la paix, et l'amour vous soient multipliés.\r\n"},"3":{"verse_nr":3,"verse":"Mes bien-aimés, comme je m'étudie entièrement à vous écrire du salut [qui nous est] commun, il m'a été nécessaire de vous écrire pour vous exhorter à soutenir le combat pour la foi qui a été une fois donnée aux Saints.\r\n"},"4":{"verse_nr":4,"verse":"Car quelques-uns se sont glissés [parmi vous], qui dès longtemps auparavant ont été écrits pour une telle condamnation; gens sans piété, qui changent la grâce de notre Dieu en dissolution, et qui renoncent le seul Dominateur Jésus-Christ notre Dieu et Seigneur.\r\n"},"5":{"verse_nr":5,"verse":"Or je veux vous faire souvenir d'une chose que vous savez déjà, [c'est] que le Seigneur ayant délivré le peuple du pays d'Egypte, il détruisit ensuite ceux qui n'avaient point cru;\r\n"},"6":{"verse_nr":6,"verse":"Et qu'il a réservé sous l'obscurité, dans des liens éternels, jusqu'au jugement de la grande journée, les Anges qui n'ont pas gardé leur origine, mais qui ont abandonné leur propre demeure;\r\n"},"7":{"verse_nr":7,"verse":"[Et] que Sodome et Gomorrhe, et les villes voisines qui s'étaient abandonnées en la même manière que celles-ci, à l'impureté, et qui avaient couru après les péchés contre nature, ont été mises pour servir d'exemple, ayant reçu la punition du feu éternel;\r\n"},"8":{"verse_nr":8,"verse":"Nonobstant cela ceux-ci tout de même s'étant endormis [dans le vice], souillent [leur] chair, méprisent la domination, et blâment les dignités.\r\n"},"9":{"verse_nr":9,"verse":"Et néanmoins Michel l'Archange, quand il contestait disputant avec le Démon touchant le corps de Moïse, n'osa point prononcer de sentence de malédiction, mais il dit seulement : que le Seigneur te censure fortement!\r\n"},"10":{"verse_nr":10,"verse":"Mais ceux-ci médisent de tout ce qu'ils n'entendent point, et se corrompent en tout ce qu'ils connaissent naturellement, comme font les bêtes brutes.\r\n"},"11":{"verse_nr":11,"verse":"Malheur à eux, car ils ont suivi le train de Caïn, et ont couru, par un égarement [tel que celui] de Balaam, [après] la récompense, et ont péri par une contradiction [semblable à celle] de Coré.\r\n"},"12":{"verse_nr":12,"verse":"Ceux-ci sont des taches dans vos repas de charité, en prenant leurs repas avec vous, et se repaissant eux-mêmes sans crainte; [ce] sont des nuées sans eau, emportées des vents çà et là; des arbres dont le fruit se pourrit, et sans fruit, deux fois morts, et déracinés;\r\n"},"13":{"verse_nr":13,"verse":"Des vagues impétueuses de la mer, jetant l'écume de leurs impuretés; des étoiles errantes, à qui l'obscurité des ténèbres est réservée éternellement.\r\n"},"14":{"verse_nr":14,"verse":"Desquels aussi Enoch, septième homme après Adam, a prophétisé, en disant :\r\n"},"15":{"verse_nr":15,"verse":"Voici, le Seigneur est venu avec ses Saints, qui sont par millions, pour juger tous les hommes, et pour convaincre tous les méchants d'entre eux de toutes leurs méchantes actions qu'ils ont commises méchamment, et de toutes les paroles injurieuses que les pécheurs impies ont proférées contre lui.\r\n"},"16":{"verse_nr":16,"verse":"Ce sont des murmurateurs, des querelleurs, se conduisant selon leurs convoitises, dont la bouche prononce des discours fort enflés, et qui admirent les personnes pour le profit qui leur en revient.\r\n"},"17":{"verse_nr":17,"verse":"Mais vous, mes bien-aimés, souvenez vous des paroles qui ont été dites auparavant par les Apôtres de notre Seigneur Jésus-Christ.\r\n"},"18":{"verse_nr":18,"verse":"Et comment ils vous disaient, qu'au dernier temps il y aurait des moqueurs, qui marcheraient selon leurs impies convoitises.\r\n"},"19":{"verse_nr":19,"verse":"Ce sont ceux qui se séparent eux-mêmes, des gens sensuels, n'ayant point l'Esprit.\r\n"},"20":{"verse_nr":20,"verse":"Mais vous, mes bien-aimés, vous appuyant vous-mêmes sur votre très-sainte foi, et priant par le Saint-Esprit,\r\n"},"21":{"verse_nr":21,"verse":"Conservez-vous les uns les autres dans l'amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ, pour [obtenir] la vie éternelle.\r\n"},"22":{"verse_nr":22,"verse":"Et ayez pitié des uns en usant de discrétion;\r\n"},"23":{"verse_nr":23,"verse":"Et sauvez les autres par la frayeur, les arrachant comme hors du feu, et haïssez même la robe souillée par la chair.\r\n"},"24":{"verse_nr":24,"verse":"[Or] à celui qui est puissant pour vous garder sans que vous fassiez aucune chute et vous présenter irrépréhensibles devant sa gloire, avec joie;\r\n"},"25":{"verse_nr":25,"verse":"A Dieu, seul sage, notre Sauveur, soit gloire et magnificence, force, et empire dès maintenant et dans tous les siècles, Amen!\r\n"}}}}}