{"type":"book","version":"martin","book_name":"Titus","book_nr":56, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul, Serviteur de Dieu, et Apôtre de Jésus-Christ, selon la foi des élus de Dieu, et la connaissance de la vérité, qui est selon la piété;\r\n"},"2":{"verse_nr":2,"verse":"Sous l'espérance de la vie éternelle, laquelle Dieu, qui ne peut mentir, avait promise avant les temps éternels;\r\n"},"3":{"verse_nr":3,"verse":"Mais qu'il a manifestée en son propre temps, [savoir] sa parole, dans la prédication qui m'est commise, par le commandement de Dieu notre Sauveur :\r\n"},"4":{"verse_nr":4,"verse":"A Tite mon vrai fils, selon la foi qui [nous] est commune; que la grâce, la miséricorde, et la paix te soient données de la part de Dieu [notre] Père, et de la part du Seigneur Jésus-Christ, notre Sauveur.\r\n"},"5":{"verse_nr":5,"verse":"La raison pour laquelle je t'ai laissé en Crète, c'est afin que tu achèves de mettre en bon ordre les choses qui restent [à régler], et que tu établisses des Anciens de ville en ville, suivant ce que je t'ai ordonné;\r\n"},"6":{"verse_nr":6,"verse":"[Ne choisissant] aucun homme qui ne soit irrépréhensible, mari d'une seule femme, et dont les enfants soient fidèles, et non accusés de dissolution, ou qui ne se puissent ranger.\r\n"},"7":{"verse_nr":7,"verse":"Car il faut que l'Evêque soit irrépréhensible, comme étant dispensateur dans [la Maison] de Dieu, non adonné à son sens, non colère, non sujet au vin, non batteur, non convoiteux d'un gain déshonnête.\r\n"},"8":{"verse_nr":8,"verse":"Mais hospitalier, aimant les gens de bien, sage, juste, saint, continent;\r\n"},"9":{"verse_nr":9,"verse":"Retenant ferme la parole de la vérité comme elle lui a été enseignée, afin qu'il soit capable tant d'exhorter par la saine doctrine, que de convaincre les contredisants.\r\n"},"10":{"verse_nr":10,"verse":"Car il y en a plusieurs qui ne se peuvent ranger, vains discoureurs, et séducteurs d'esprits, principalement ceux qui sont de la Circoncision auxquels il faut fermer la bouche.\r\n"},"11":{"verse_nr":11,"verse":"[Et] qui renversent les maisons tout entières enseignant pour un gain déshonnête des choses qu'on ne doit point [enseigner].\r\n"},"12":{"verse_nr":12,"verse":"Quelqu'un d'entre eux, qui était leur propre prophète, a dit : Les Crétois sont toujours menteurs, de mauvaises bêtes, des ventres paresseux.\r\n"},"13":{"verse_nr":13,"verse":"Ce témoignage est véritable; c'est pourquoi reprends-les vivement, afin qu'ils soient sains en la foi;\r\n"},"14":{"verse_nr":14,"verse":"Ne s'adonnant point aux fables Judaïques, et aux commandements des hommes qui se détournent de la vérité.\r\n"},"15":{"verse_nr":15,"verse":"Toutes choses sont bien pures pour ceux qui sont purs, mais rien n'est pur pour les impurs et les infidèles, mais leur entendement et leur conscience sont souillés.\r\n"},"16":{"verse_nr":16,"verse":"Ils font profession de connaître Dieu, mais ils le renoncent par leurs œuvres; car ils sont abominables, et rebelles, et réprouvés pour toute bonne œuvre.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mais toi, enseigne les choses qui conviennent à la saine doctrine.\r\n"},"2":{"verse_nr":2,"verse":"Que les vieillards soient sobres, graves, prudents, sains en la foi, en la charité, et en la patience.\r\n"},"3":{"verse_nr":3,"verse":"De même, que les femmes âgées règlent leur extérieur d'une manière convenable à la sainteté; qu'elles ne soient ni médisantes, ni sujettes à beaucoup de vin, mais qu'elles enseignent de bonnes choses;\r\n"},"4":{"verse_nr":4,"verse":"Afin qu'elles instruisent les jeunes femmes à être modestes, à aimer leurs maris, à aimer leurs enfants;\r\n"},"5":{"verse_nr":5,"verse":"A être sages, pures, gardant la maison, bonnes, soumises à leurs maris; afin que la parole de Dieu ne soit point blasphémée.\r\n"},"6":{"verse_nr":6,"verse":"Exhorte aussi les jeunes hommes à être modérés.\r\n"},"7":{"verse_nr":7,"verse":"Te montrant toi-même pour modèle de bonnes œuvres en toutes choses, en une doctrine exempte de toute altération, [en] gravité, [en] intégrité,\r\n"},"8":{"verse_nr":8,"verse":"[En] paroles saines, que l'on ne puisse point condamner, afin que celui qui [vous] est contraire, soit rendu confus, n'ayant aucun mal à dire de vous.\r\n"},"9":{"verse_nr":9,"verse":"Que les serviteurs soient soumis à leurs maîtres, leur complaisant en toutes choses, n'étant point contredisants;\r\n"},"10":{"verse_nr":10,"verse":"Ne détournant rien [de ce qui appartient à leurs maîtres], mais faisant toujours paraître une grande fidélité, afin de rendre honorable en toutes choses la doctrine de Dieu, notre Sauveur.\r\n"},"11":{"verse_nr":11,"verse":"Car la grâce de Dieu salutaire à tous les hommes a été manifestée.\r\n"},"12":{"verse_nr":12,"verse":"Nous enseignant qu'en renonçant à l'impiété et aux passions mondaines, nous vivions dans ce présent siècle, sobrement, justement et religieusement.\r\n"},"13":{"verse_nr":13,"verse":"En attendant la bienheureuse espérance, et l'apparition de la gloire du grand Dieu, et notre Sauveur, Jésus-Christ,\r\n"},"14":{"verse_nr":14,"verse":"Qui s'est donné soi-même pour nous, afin de nous racheter de toute iniquité, et de nous purifier, pour lui être un peuple qui lui appartienne en propre, et qui soit zélé pour les bonnes œuvres.\r\n"},"15":{"verse_nr":15,"verse":"Enseigne ces choses, exhorte et reprends avec toute autorité de commander. Que personne ne te méprise.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Avertis-les d'être soumis aux Principautés et aux Puissances, d'obéir aux Gouverneurs, d'être prêts à faire toute sorte de bonnes actions.\r\n"},"2":{"verse_nr":2,"verse":"De ne médire de personne; de n'être point querelleurs, [mais] doux, et montrant toute débonnaireté envers tous les hommes.\r\n"},"3":{"verse_nr":3,"verse":"Car nous étions aussi autrefois insensés, rebelles, abusés, asservis à diverses convoitises et voluptés, vivant dans la malice et dans l'envie, dignes d'être haïs, et nous haïssant l'un l'autre.\r\n"},"4":{"verse_nr":4,"verse":"Mais quand la bonté de Dieu notre Sauveur, et son amour envers les hommes ont été manifestés, il nous a sauvés;\r\n"},"5":{"verse_nr":5,"verse":"Non par des œuvres de justice que nous eussions faites, mais selon la miséricorde; par le baptême de la régénération, et le renouvellement du Saint-Esprit ;\r\n"},"6":{"verse_nr":6,"verse":"Lequel il a répandu abondamment en nous par Jésus-Christ notre Sauveur.\r\n"},"7":{"verse_nr":7,"verse":"Afin qu'ayant été justifiés par sa grâce, nous soyons les héritiers de la vie éternelle selon notre espérance.\r\n"},"8":{"verse_nr":8,"verse":"Cette parole est certaine, et je veux que tu affirmes ces choses, afin que ceux qui ont cru en Dieu, aient soin les premiers de s'appliquer aux bonnes œuvres; voilà les choses qui sont bonnes et utiles aux hommes.\r\n"},"9":{"verse_nr":9,"verse":"Mais réprime les folles questions, les généalogies, les contestations et les disputes de la Loi ; car elles sont inutiles et vaines.\r\n"},"10":{"verse_nr":10,"verse":"Rejette l'homme hérétique, après le premier et le second avertissement.\r\n"},"11":{"verse_nr":11,"verse":"Sachant qu'un tel homme est perverti, et qu'il pèche, étant condamné par soi-même.\r\n"},"12":{"verse_nr":12,"verse":"Quand j'enverrai vers toi Artémas, ou Tychique, hâte-toi de venir vers moi à Nicopolis; car j'ai résolu d'y passer l'hiver.\r\n"},"13":{"verse_nr":13,"verse":"Accompagne soigneusement Zénas, Docteur de la Loi, et Apollos, afin que rien ne leur manque.\r\n"},"14":{"verse_nr":14,"verse":"Que les nôtres aussi apprennent à être les premiers à s'appliquer aux bonnes œuvres, pour les usages nécessaires, afin qu'ils ne soient point sans fruit.\r\n"},"15":{"verse_nr":15,"verse":"Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment en la foi. Grâce soit avec vous tous, Amen!\r\n"}}}}}