{"type":"book","version":"martin","book_name":"Haggai","book_nr":37, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"La seconde année du Roi Darius, le premier jour du sixième mois, la parole de l'Eternel fut [adressée] par le moyen d'Aggée le Prophète, à Zorobabel, fils de Salathiel, Gouverneur de Judée, et à Jéhosuah, fils de Jéhotsadak, grand Sacrificateur, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Ainsi a parlé l'Erternel des armées, en disant : Ce peuple-ci a dit : Le temps n'est pas ecore venu, le temps de rebâtir la maison de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi la parole de l'Eternel a été adressée par le moyen d'Aggée le Prophète, en disant :\r\n"},"4":{"verse_nr":4,"verse":"Est-il temps pour vous d'habiter dans vos maisons lambrissées, pendant que cette maison demeure désolée?\r\n"},"5":{"verse_nr":5,"verse":"Maintenat donc ainsi a dit l'Eternel des armées : Considérez attentivement votre conduite.\r\n"},"6":{"verse_nr":6,"verse":"Vous avez semé beaucoup, mais vous avez peu serré; vous avez mangé, mais non pas jusqu'à être rassasiés; vous avez bu, mais vous n'avez pas eu de quoi boire abondamment; vous avez été vêtus, mais non pas jusqu'à en être échauffés, et celui qui se loue, se loue [pour mettre] son salaire dans un sac percé.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi a dit l'Eternel des armées : Pesez bien votre conduite.\r\n"},"8":{"verse_nr":8,"verse":"Montez à la montagne, apportez du bois, et bâtissez cette maison; et j'y prendrai mon plaisir, et je serai glorifié, a dit l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"On regardait à beaucoup, et voici, [tout est revenu] à peu; et vous l'avez apporté à la maison, et j'ai soufflé desssus; pourquoi? A cause de ma maison, dit l'Eternel des armées, laquelle demeure désolée, pendant que vous courez chacun à sa maison.\r\n"},"10":{"verse_nr":10,"verse":"A cause de cela les cieux se sont fermés sur nous pour ne point donner la rosée, et la terre a retenu son rapport.\r\n"},"11":{"verse_nr":11,"verse":"Et j'ai appelé la sécheresse sur la terre, et sur les montagnes, et sur le froment, et sur le moût, et sur l'huile, et sur [tout] ce que la terre produit, et sur les hommes, et sur les bêtes, et sur tout le travail des mains.\r\n"},"12":{"verse_nr":12,"verse":"Zorobabel donc, fils de Salathiel, et Jéhosuah, fils de Jéhotsadak, grand Sacrificateur, et tout le reste du peuple, entendirent la voix de l'Eternel leur Dieu, et les paroles d'Aggée le Prophète, ainsi que l'Eternel leur Dieu l'avait envoyé; et le peuple eut peur de la présence de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et Aggée, Ambassadeur de l'Eternel, parla au peuple, suivant l'ambassade de l'Eternel, en disant : Je suis avec vous, dit l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Eternel excita l'esprit de Zorobabel fils de Salathiel, Gouverneur de Juda, et l'esprit de Jéhosuah, fils de Jéhotsadak, grand Sacrificateur, et l'esprit de tout le reste du peuple; et ils vinrent, et travaillèrent à la maison de l'Eternel leur Dieu.\r\n"},"15":{"verse_nr":15,"verse":"Le vingt-quatrième jour du sixième mois, de la seconde année du Roi Darius.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Le vingt et unième jour du septième mois, la parole de l'Eternel fut [adressée] par le moyen d'Aggée le Prophète, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle maintenant à Zorobabel, fils de Salathiel, Gouverneur de Juda, et à Jéhosuah, fils de Jéhotsadak, grand Sacrificateur, et au reste du peuple, et leur dis :\r\n"},"3":{"verse_nr":3,"verse":"Qui est celui qui est demeuré de reste d'entre vous, qui ait vu cette maison dans sa première gloire, et telle que vous la voyez maintenant? N'est-elle pas comme un rien devant vos yeux, au prix de celle-là?\r\n"},"4":{"verse_nr":4,"verse":"Maintenant donc toi, Zorobabel, fortifie-toi, dit l'Eternel; aussi toi, Jéhosuah, fils de Jéhotsadak, grand Sacrificateur, fortifie toi; vous aussi, tout le peuple du pays, fortifiez-vous, dit l'Eternel, et travaillez, car je suis avec vous, dit l'Eternel des armées.\r\n"},"5":{"verse_nr":5,"verse":"La parole de [l'alliance] que je traitai avec vous, quand vous sortîtes d'Egypte, et mon esprit demeurent au milieu de vous; ne craignez point.\r\n"},"6":{"verse_nr":6,"verse":"Car ainsi a dit l'Eternel des armées : encore une fois, ce qui [même sera] dans peu de temps, j'ébranlerai les cieux et la terre, la mer, et le sec;\r\n"},"7":{"verse_nr":7,"verse":"Et j'ébranlerai toutes les nations; et les désirés d'entre toutes les nations viendront; et je remplirai de gloire cette maison; a dit l'Eternel des armées.\r\n"},"8":{"verse_nr":8,"verse":"L'argent est à moi, et l'or est à moi, dit l'Eternel des armées.\r\n"},"9":{"verse_nr":9,"verse":"La gloire ce cette dernière maison-ci sera plus grande que celle de la première, a dit l'Eternel des armées, et je mettrai la paix en ce lieux-ci, dit l'Eternel des armées.\r\n"},"10":{"verse_nr":10,"verse":"Le vingt-quatrième jour du neuvième mois de la seconde année de Darius, la parole de l'Eternel fut [adressée] par le moyen d'Aggée le Prophète, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Ainsi a dit l'Eternel des armées : Interroge maintenant les Sacrificateurs touchant la loi, en disant :\r\n"},"12":{"verse_nr":12,"verse":"Si quelqu'un porte au coin de son vêtement de la chair sanctifiée, et qu'il touche du coin de son vêtement à du pain, ou à quelque chose cuite, ou à du vin, ou à de l'huile, ou à quelque viande que ce soit, cela en sera-t-il sanctifié? Et les Sacrificateurs répondirent, et dirent : Non.\r\n"},"13":{"verse_nr":13,"verse":"Alors Aggée dit : Si celui qui est souillé pour un mort touche toutes ces choses-là, ne seront-elles pas souillées? Et les Sacrificateurs répondirent, et dirent : Elles seront souillées.\r\n"},"14":{"verse_nr":14,"verse":"Alors Aggée répondit, et dit : Ainsi est ce peuple, et ainsi est cette nation devant ma face, dit l'Eternel ; et ainsi est toute l'œuvre de leurs mains; même ce qu'ils offrent ici, est souillé.\r\n"},"15":{"verse_nr":15,"verse":"Maintenant donc mettez ceci, je vous prie, dans votre cœur; depuis ce jour et au-dessus, avant qu'on remît pierre sur pierre au Temple de l'Eternel,\r\n"},"16":{"verse_nr":16,"verse":"Avant cela, [dis-je], quand on est venu à un monceau [de blé], [au lieu] de vingt [mesures], il ne s'y en est trouvé que dix; et quand on est venu au pressoir, au lieu de puiser du pressoir cinquante [mesures], il ne s'y en est trouvé que vingt.\r\n"},"17":{"verse_nr":17,"verse":"Je vous ai frappés de brûlure, et de nielle, et de grêle dans tout le labeur de vos mains; et vous n'êtes point [retournés] à moi, dit l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Mettez maintenant ceci dans votre cœur; depuis ce jour, et au-dessus, depuis, [dis-je], le vingt-quatrième jour du neuvième mois, depuis ce jour-ci auquel les fondements du Temple de l'Eternel ont été jetés, mettez ceci dans votre cœur;\r\n"},"19":{"verse_nr":19,"verse":"Ce que vous avez semé [est-il] encore [retourné] au grenier? Même jusqu'à la vigne, et au figuier, et au grenadier, et à l'olivier, rien n'a rapporté; [mais] depuis ce jour-ci je donnerai la bénédiction.\r\n"},"20":{"verse_nr":20,"verse":"Et la parole de l'Eternel fut [adressée] pour la seconde fois à Aggée, le vingt-quatrième jour du mois, en disant :\r\n"},"21":{"verse_nr":21,"verse":"Parle à Zorobabel, Gouverneur de Juda, en disant : J'ébranlerai les cieux et la terre;\r\n"},"22":{"verse_nr":22,"verse":"Je renverserai le trône des Royaumes, je détruirai la force des Royaumes des Nations! je renverserai les chariots, et ceux qui montent dessus; et les chevaux, et ceux qui sont montés dessus, seront abattus, chacun par l'épée de son frère.\r\n"},"23":{"verse_nr":23,"verse":"En ce temps là, dit l'Eternel des armées, je te prendrai, ô Zorobabel! fils de Salathiel, mon serviteur, dit l'Eternel, et je te mettrai comme un anneau de cachet; car je t'ai élu, dit l'Eternel des armées.\r\n"}}}}}