{"type":"book","version":"martin","book_name":"Luke","book_nr":42, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Parce que plusieurs se sont appliqués à mettre par ordre un récit des choses qui ont été pleinement certifiées entre nous;\r\n"},"2":{"verse_nr":2,"verse":"Comme nous les ont donné à connaître ceux qui les ont vues eux-mêmes dès le commencement, et qui ont été les Ministres de la parole.\r\n"},"3":{"verse_nr":3,"verse":"Il m'a aussi semblé bon, après avoir examiné exactement toutes choses depuis le commencement jusques à la fin, très-excellent Théophile, de t'en écrire par ordre;\r\n"},"4":{"verse_nr":4,"verse":"Afin que tu connaisses la certitude des choses dont tu as été informé.\r\n"},"5":{"verse_nr":5,"verse":"Au temps d'Hérode Roi de Judée, il y avait un certain Sacrificateur nommé Zacharie, du rang d'Abia; et sa femme [était] des filles d'Aaron, et son nom était Elisabeth.\r\n"},"6":{"verse_nr":6,"verse":"Et ils étaient tous deux justes devant Dieu, marchant dans tous les commandements, et dans [toutes] les ordonnances du Seigneur, sans reproche.\r\n"},"7":{"verse_nr":7,"verse":"Et ils n'avaient point d'enfants, à cause qu'Elisabeth était stérile; et qu'ils étaient fort avancés en âge.\r\n"},"8":{"verse_nr":8,"verse":"Or il arriva que comme Zacharie exerçait la sacrificature devant le Seigneur, à son tour;\r\n"},"9":{"verse_nr":9,"verse":"Selon la coutume d'exercer la sacrificature, le sort lui échut d'offrir le parfum et d'entrer [pour cet effet] dans le Temple du Seigneur.\r\n"},"10":{"verse_nr":10,"verse":"Et toute la multitude du peuple était dehors en prières, à l'heure qu'on offrait le parfum.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Ange du Seigneur lui apparut, se tenant au côté droit de l'autel du parfum.\r\n"},"12":{"verse_nr":12,"verse":"Et Zacharie fut troublé quand il le vit, et il fut saisi de crainte.\r\n"},"13":{"verse_nr":13,"verse":"Mais l'Ange lui dit : Zacharie, ne crains point; car ta prière est exaucée, et Elisabeth ta femme enfantera un fils, et tu appelleras son nom Jean.\r\n"},"14":{"verse_nr":14,"verse":"Et tu en auras une grande joie, et plusieurs se réjouiront de sa naissance.\r\n"},"15":{"verse_nr":15,"verse":"Car il sera grand devant le Seigneur, et il ne boira ni vin ni cervoise; et il sera rempli du Saint-Esprit dès le ventre de sa mère.\r\n"},"16":{"verse_nr":16,"verse":"Et il convertira plusieurs des enfants d'Israël au Seigneur leur Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Car il ira devant lui animé de l'esprit et de la vertu d'Elie, afin qu'il ramène les cœurs des pères dans les enfants, et les rebelles à la prudence des justes, pour préparer au Seigneur un peuple bien disposé.\r\n"},"18":{"verse_nr":18,"verse":"Alors Zacharie dit à l'Ange : comment connaîtrai-je cela? car je suis vieux, et ma femme est fort âgée.\r\n"},"19":{"verse_nr":19,"verse":"Et l'Ange répondant lui dit : Je suis Gabriel qui me tiens devant Dieu, et qui ai été envoyé pour te parler, et pour t'annoncer ces bonnes nouvelles.\r\n"},"20":{"verse_nr":20,"verse":"Et voici, tu seras sans parler, et tu ne pourras point parler jusqu'au jour que ces choses arriveront; parce que tu n'as point cru à mes paroles qui s'accompliront en leur temps.\r\n"},"21":{"verse_nr":21,"verse":"Or le peuple attendait Zacharie, et on s'étonnait de ce qu'il tardait tant dans le Temple.\r\n"},"22":{"verse_nr":22,"verse":"Mais quand il fut sorti, il ne pouvait pas leur parler, et ils connurent qu'il avait vu quelque vision dans le Temple; Car il le leur donnait à entendre par des signes; et il demeura muet.\r\n"},"23":{"verse_nr":23,"verse":"Et il arriva que quand les jours de son ministère furent achevés, il retourna en sa maison.\r\n"},"24":{"verse_nr":24,"verse":"Et après ces jours-là, Elisabeth sa femme conçut, et elle se cacha l'espace de cinq mois, en disant :\r\n"},"25":{"verse_nr":25,"verse":"Certes, le Seigneur en a agi avec moi ainsi aux jours qu'il m'a regardée pour ôter mon opprobre d'entre les hommes.\r\n"},"26":{"verse_nr":26,"verse":"Or au sixième mois, l'Ange Gabriel fut envoyé de Dieu dans une ville de Galilée, appelée Nazareth;\r\n"},"27":{"verse_nr":27,"verse":"Vers une Vierge fiancée à un homme nommé Joseph, qui était de la maison de David; et le nom de la Vierge était Marie.\r\n"},"28":{"verse_nr":28,"verse":"Et l'Ange étant entré dans le lieu où elle était, lui dit : je te salue, [ô toi qui es] reçue en grâce; le Seigneur est avec toi; tu es bénie entre les femmes.\r\n"},"29":{"verse_nr":29,"verse":"Et quand elle l'eut vu, elle fut fort troublée à cause de ses paroles; et elle considérait en elle-même quelle était cette salutation.\r\n"},"30":{"verse_nr":30,"verse":"Et l'Ange lui dit : Marie, ne crains point; car tu as trouvé grâce devant Dieu.\r\n"},"31":{"verse_nr":31,"verse":"Et voici, tu concevras en ton ventre, et tu enfanteras un fils, et tu appelleras son nom JESUS.\r\n"},"32":{"verse_nr":32,"verse":"Il sera grand, et sera appelé le Fils du Souverain, et le Seigneur Dieu lui donnera le trône de David son père.\r\n"},"33":{"verse_nr":33,"verse":"Et il régnera sur la maison de Jacob éternellement, et il n'y aura point de fin à son règne.\r\n"},"34":{"verse_nr":34,"verse":"Alors Marie dit à l'Ange : comment arrivera ceci, vu que je ne connais point d'homme?\r\n"},"35":{"verse_nr":35,"verse":"Et l'Ange répondant lui dit : le Saint-Esprit surviendra en toi, et la vertu du Souverain t'enombrera; c'est pourquoi ce qui naîtra [de toi] Saint, sera appelé le Fils de Dieu.\r\n"},"36":{"verse_nr":36,"verse":"Et voici, Elizabeth, ta cousine, a aussi conçu un fils en sa vieillesse; et c'est ici le sixième mois de la grossesse de celle qui était appelée stérile.\r\n"},"37":{"verse_nr":37,"verse":"Car rien ne sera impossible à Dieu.\r\n"},"38":{"verse_nr":38,"verse":"Et Marie dit : voici la servante du Seigneur; qu'il me soit fait selon ta parole! Et l'Ange se retira d'avec elle.\r\n"},"39":{"verse_nr":39,"verse":"Or en ces jours-là Marie se leva, et s'en alla en hâte au pays des montagnes dans une ville de Juda.\r\n"},"40":{"verse_nr":40,"verse":"Et elle entra dans la maison de Zacharie, et salua Elisabeth.\r\n"},"41":{"verse_nr":41,"verse":"Et il arriva qu'aussitôt qu'Elisabeth eut entendu la salutation de Marie, le petit enfant tressaillit en son ventre, et Elisabeth fut remplie du Saint-Esprit.\r\n"},"42":{"verse_nr":42,"verse":"Et elle s'écria à haute voix, et dit : tu es bénie entre les femmes, et béni [est] le fruit de ton ventre.\r\n"},"43":{"verse_nr":43,"verse":"Et d'où me vient ceci, que la mère de mon Seigneur vienne vers moi?\r\n"},"44":{"verse_nr":44,"verse":"Car voici, dès que la voix de ta salutation est parvenue à mes oreilles, le petit enfant a tressailli de joie en mon ventre.\r\n"},"45":{"verse_nr":45,"verse":"Or bienheureuse est celle qui a cru : car les choses qui lui ont été dites par le Seigneur, auront [leur] accomplissement.\r\n"},"46":{"verse_nr":46,"verse":"Alors Marie dit : Mon âme magnifie le Seigneur;\r\n"},"47":{"verse_nr":47,"verse":"Et mon esprit s'est égayé en Dieu, qui est mon Sauveur.\r\n"},"48":{"verse_nr":48,"verse":"Car il a regardé la bassesse de sa servante; voici, certes désormais tous les âges me diront bienheureuse.\r\n"},"49":{"verse_nr":49,"verse":"Car le Puissant m'a fait de grandes choses, et son Nom est Saint.\r\n"},"50":{"verse_nr":50,"verse":"Et sa miséricorde est de génération en génération en faveur de ceux qui le craignent.\r\n"},"51":{"verse_nr":51,"verse":"Il a puissamment opéré par son bras; il a dissipé les desseins que les orgueilleux formaient dans leurs cœurs.\r\n"},"52":{"verse_nr":52,"verse":"Il a renversé de dessus leurs trônes les puissants, et il a élevé les petits.\r\n"},"53":{"verse_nr":53,"verse":"Il a rempli de biens ceux qui avaient faim; il a renvoyé les riches vides.\r\n"},"54":{"verse_nr":54,"verse":"Il a pris en sa protection Israël, son serviteur, pour se souvenir de sa miséricorde;\r\n"},"55":{"verse_nr":55,"verse":"( Selon qu'il [en] a parlé à nos pères, [savoir] à Abraham et à sa postérité) à jamais.\r\n"},"56":{"verse_nr":56,"verse":"Et Marie demeura avec elle environ trois mois, puis elle s'en retourna en sa maison.\r\n"},"57":{"verse_nr":57,"verse":"Or le terme d'Elisabeth fut accompli pour accoucher; et elle mit au monde un fils.\r\n"},"58":{"verse_nr":58,"verse":"Et ses voisins, et ses parents ayant appris que le Seigneur avait fait éclater sa miséricorde envers elle, s'en réjouissaient avec elle.\r\n"},"59":{"verse_nr":59,"verse":"Et il arriva qu'au huitième jour ils vinrent pour circoncire le petit enfant, et ils l'appelaient Zacharie, du nom de son père.\r\n"},"60":{"verse_nr":60,"verse":"Mais sa mère prit la parole, et dit : Non, mais il sera nommé Jean.\r\n"},"61":{"verse_nr":61,"verse":"Et ils lui dirent : il n'y a personne en ta parenté qui soit appelé de ce nom.\r\n"},"62":{"verse_nr":62,"verse":"Alors ils firent signe à son père, qu'il déclarât comment il voulait qu'il fût nommé.\r\n"},"63":{"verse_nr":63,"verse":"Et [Zacharie] ayant demandé des tablettes, écrivit : Jean est son nom; et tous en furent étonnés.\r\n"},"64":{"verse_nr":64,"verse":"Et à l'instant sa bouche fut ouverte, et sa langue [déliée], tellement qu'il parlait en louant Dieu.\r\n"},"65":{"verse_nr":65,"verse":"Et tous ses voisins en furent saisis de crainte; et toutes ces choses furent divulguées dans tout le pays des montagnes de Judée.\r\n"},"66":{"verse_nr":66,"verse":"Et tous ceux qui les entendirent les mirent en leur cœur, disant : que sera-ce de ce petit enfant? et la main du Seigneur était avec lui.\r\n"},"67":{"verse_nr":67,"verse":"Alors Zacharie son père fut rempli du Saint-Esprit, et il prophétisa, disant :\r\n"},"68":{"verse_nr":68,"verse":"Béni soit le Seigneur, le Dieu d'Israël, de ce qu'il a visité et délivré son peuple;\r\n"},"69":{"verse_nr":69,"verse":"Et de ce qu'il nous a suscité un puissant Sauveur dans la maison de David, son serviteur.\r\n"},"70":{"verse_nr":70,"verse":"Selon ce qu'il avait dit par la bouche de ses saints Prophètes, qui ont été de tout temps;\r\n"},"71":{"verse_nr":71,"verse":"[Que] nous serions sauvés [de la main] de nos ennemis, et de la main de tous ceux qui nous haïssent;\r\n"},"72":{"verse_nr":72,"verse":"Pour exercer sa miséricorde envers nos pères, et pour avoir mémoire de sa sainte alliance;\r\n"},"73":{"verse_nr":73,"verse":"[Qui est] le serment qu'il a fait à Abraham notre père;\r\n"},"74":{"verse_nr":74,"verse":"[Savoir], qu'il nous accorderait, qu'étant délivrés de la main de nos ennemis, nous le servirions sans crainte.\r\n"},"75":{"verse_nr":75,"verse":"En sainteté et en justice devant lui, tous les jours de notre vie.\r\n"},"76":{"verse_nr":76,"verse":"Et toi, petit enfant, tu seras appelé le Prophète du Souverain; car tu iras devant la face du Seigneur, pour préparer ses voies;\r\n"},"77":{"verse_nr":77,"verse":"Et pour donner la connaissance du salut à son peuple, dans la rémission de leurs péchés;\r\n"},"78":{"verse_nr":78,"verse":"Par les entrailles de la miséricorde de notre Dieu, desquelles l'Orient d'en haut nous a visités.\r\n"},"79":{"verse_nr":79,"verse":"Afin de reluire à ceux qui sont assis dans les ténèbres et dans l'ombre de la mort, et pour conduire nos pas dans le chemin de la paix.\r\n"},"80":{"verse_nr":80,"verse":"Et le petit enfant croissait, et se fortifiait en esprit; et il fut dans les déserts jusqu'au jour qu'il devait être manifesté à Israël.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva en ces jours-là, qu'un Edit fut publié de la part de César Auguste, [portant] que tout le monde fût enregistré.\r\n"},"2":{"verse_nr":2,"verse":"Et cette première description fut faite lorsque Cyrénius avait le gouvernement de Syrie.\r\n"},"3":{"verse_nr":3,"verse":"Ainsi tous allaient pour être mis par écrit, chacun en sa ville.\r\n"},"4":{"verse_nr":4,"verse":"Et Joseph monta de Galilée en Judée, [savoir] de la ville de Nazareth, en la cité de David, appelée Bethléhem, à cause qu'il était de la maison et de la famille de David;\r\n"},"5":{"verse_nr":5,"verse":"Pour être enregistré avec Marie, la femme qui lui avait été fiancée, laquelle était enceinte.\r\n"},"6":{"verse_nr":6,"verse":"Et il arriva comme ils étaient là, que son terme pour accoucher fut accompli.\r\n"},"7":{"verse_nr":7,"verse":"Et elle mit au monde son fils premier-né, et l'emmaillota, et le coucha dans une crèche, à cause qu'il n'y avait point de place pour eux dans l'hôtellerie.\r\n"},"8":{"verse_nr":8,"verse":"Or il y avait en ces quartiers-là des bergers couchant aux champs, et gardant leur troupeau durant les veilles de la nuit.\r\n"},"9":{"verse_nr":9,"verse":"Et voici, l'Ange du Seigneur survint vers eux, et la clarté du Seigneur resplendit autour d'eux, et ils furent saisis d'une fort grande peur.\r\n"},"10":{"verse_nr":10,"verse":"Mais l'Ange leur dit : n'ayez point de peur; car voici, je vous annonce un grand sujet de joie qui sera tel pour tout le peuple :\r\n"},"11":{"verse_nr":11,"verse":"C'est qu'aujourd'hui dans la cité de David vous est né le Sauveur, qui est le Christ, le Seigneur.\r\n"},"12":{"verse_nr":12,"verse":"Et c'est ici la marque à laquelle vous le reconnaîtrez, c'est que vous trouverez le petit enfant emmailloté, et couché dans une crèche.\r\n"},"13":{"verse_nr":13,"verse":"Et aussitôt avec l'Ange il y eut une multitude de l'armée céleste, louant Dieu, et disant :\r\n"},"14":{"verse_nr":14,"verse":"Gloire soit à Dieu dans les lieux très-hauts, que la paix soit sur la terre et la bonne volonté dans les hommes!\r\n"},"15":{"verse_nr":15,"verse":"Et il arriva qu'après que les Anges s'en furent allés d'avec eux au ciel, les bergers dirent entre eux : allons donc jusqu'à Bethléhem, et voyons cette chose qui est arrivée, et que le Seigneur nous a découverte.\r\n"},"16":{"verse_nr":16,"verse":"Ils allèrent donc à grand hâte, et ils trouvèrent Marie et Joseph, et le petit enfant couché dans une crèche.\r\n"},"17":{"verse_nr":17,"verse":"Et quand ils l'eurent vu, ils divulguèrent ce qui leur avait été dit touchant ce petit enfant.\r\n"},"18":{"verse_nr":18,"verse":"Et tous ceux qui les ouïrent s'étonnèrent des choses qui leur étaient dites par les bergers.\r\n"},"19":{"verse_nr":19,"verse":"Et Marie gardait soigneusement toutes ces choses, et les repassait dans son esprit.\r\n"},"20":{"verse_nr":20,"verse":"Puis les bergers s'en retournèrent, glorifiant et louant Dieu de toutes ces choses qu'ils avaient ouïes et vues, selon qu'il leur en avait été parlé.\r\n"},"21":{"verse_nr":21,"verse":"Et quand les huit jours furent accomplis pour circoncire l'enfant, alors son nom fut appelé JESUS, lequel avait été nommé par l'Ange, avant qu'il fût conçu dans le ventre.\r\n"},"22":{"verse_nr":22,"verse":"Et quand les jours de la purification de [Marie] furent accomplis selon la Loi de Moïse, ils le portèrent à Jérusalem, pour le présenter au Seigneur,\r\n"},"23":{"verse_nr":23,"verse":"(Selon ce qui est écrit dans la Loi du Seigneur : que tout mâle premier-né sera appelé saint au Seigneur.)\r\n"},"24":{"verse_nr":24,"verse":"Et pour offrir l'oblation prescrite dans la Loi du Seigneur, [savoir] une paire de tourterelles, ou deux pigeonneaux.\r\n"},"25":{"verse_nr":25,"verse":"Or voici, il y avait à Jérusalem un homme qui avait nom Siméon, et cet homme était juste et craignant Dieu, et il attendait la consolation d'Israël; et le Saint-Esprit était en lui.\r\n"},"26":{"verse_nr":26,"verse":"Et il avait été averti divinement par le Saint-Esprit, qu'il ne mourrait point, que premièrement il n'eût vu le Christ du Seigneur.\r\n"},"27":{"verse_nr":27,"verse":"Lui donc étant poussé par l'Esprit vint au Temple; et comme le père et la mère portaient dans [le Temple] le petit enfant Jésus, pour faire de lui selon l'usage de la Loi,\r\n"},"28":{"verse_nr":28,"verse":"Il le prit entre ses bras, et bénit Dieu, et dit :\r\n"},"29":{"verse_nr":29,"verse":"Seigneur, tu laisses maintenant aller ton serviteur en paix selon ta parole.\r\n"},"30":{"verse_nr":30,"verse":"Car mes yeux ont vu ton salut;\r\n"},"31":{"verse_nr":31,"verse":"Lequel tu as préparé devant la face de tous les peuples.\r\n"},"32":{"verse_nr":32,"verse":"La lumière pour éclairer les nations; et pour être la gloire de ton peuple d'Israël.\r\n"},"33":{"verse_nr":33,"verse":"Et Joseph et sa mère s'étonnaient des choses qui étaient dites de lui.\r\n"},"34":{"verse_nr":34,"verse":"Et Siméon le bénit, et dit à Marie sa mère : voici, celui-ci est mis pour être une occasion de chute et de relèvement de plusieurs en Israël, et pour être un signe auquel on contredira.\r\n"},"35":{"verse_nr":35,"verse":"(Et même aussi une épée percera ta propre âme) afin que les pensées de plusieurs cœurs soient découvertes.\r\n"},"36":{"verse_nr":36,"verse":"Il y avait aussi Anne la Prophétesse, fille de Phanuel de la Tribu d'Aser, qui était déjà avancée en âge, et qui avait vécu avec son mari sept ans depuis sa virginité;\r\n"},"37":{"verse_nr":37,"verse":"Et veuve d'environ quatre-vingt-quatre ans, elle ne bougeait point du temple, servant [Dieu] en jeûnes et en prières, nuit et jour.\r\n"},"38":{"verse_nr":38,"verse":"Elle étant donc survenue en ce même moment, louait aussi le Seigneur, et parlait de lui à tous ceux qui attendaient la délivrance à Jérusalem.\r\n"},"39":{"verse_nr":39,"verse":"Et quand ils eurent accompli tout ce qui est ordonné par la Loi du Seigneur, ils s'en retournèrent en Galilée, à Nazareth leur ville.\r\n"},"40":{"verse_nr":40,"verse":"Et le petit enfant croissait et se fortifiait en esprit, étant rempli de sagesse; et la grâce de Dieu était sur lui.\r\n"},"41":{"verse_nr":41,"verse":"Or son père et sa mère allaient tous les ans à Jérusalem à la fête de Pâque.\r\n"},"42":{"verse_nr":42,"verse":"Et quand il eut atteint l'âge de douze ans, [son père et sa mère] étant montés à Jérusalem selon la coutume de la fête,\r\n"},"43":{"verse_nr":43,"verse":"Et s'en retournant après avoir accompli les jours [de la Fête], l'enfant Jésus demeura dans Jérusalem; et Joseph et sa mère ne s'en aperçurent point.\r\n"},"44":{"verse_nr":44,"verse":"Mais croyant qu'il était dans la troupe des voyageurs, ils marchèrent une journée; puis ils le cherchèrent entre leurs parents et ceux de leur connaissance.\r\n"},"45":{"verse_nr":45,"verse":"Et ne le trouvant point, ils s'en retournèrent à Jérusalem, en le cherchant.\r\n"},"46":{"verse_nr":46,"verse":"Or il arriva que trois jours après ils le trouvèrent dans le Temple, assis au milieu des Docteurs, les écoutant, et les interrogeant.\r\n"},"47":{"verse_nr":47,"verse":"Et tous ceux qui l'entendaient s'étonnaient de sa sagesse et de ses réponses.\r\n"},"48":{"verse_nr":48,"verse":"Et quand ils le virent, ils en furent étonnés, et sa mère lui dit : mon enfant, pourquoi nous as-tu fait ainsi; voici, ton père et moi te cherchions étant en grande peine.\r\n"},"49":{"verse_nr":49,"verse":"Et il leur dit : pourquoi me cherchiez vous? ne saviez-vous pas qu'il me faut être [occupé] aux affaires de mon Père?\r\n"},"50":{"verse_nr":50,"verse":"Mais ils ne comprirent point ce qu'il leur disait.\r\n"},"51":{"verse_nr":51,"verse":"Alors il descendit avec eux, et vint à Nazareth; et il leur était soumis; et sa mère conservait toutes ces paroles-là dans son cœur.\r\n"},"52":{"verse_nr":52,"verse":"Et Jésus s'avançait en sagesse, et en stature, et en grâce, envers Dieu et envers les hommes.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or en la quinzième année de l'empire de Tibère César, lorsque Ponce Pilate était Gouverneur de la Judée, et qu'Hérode était Tétrarque en Galilée, et son frère Philippe Tétrarque dans la contrée d'Iturée et de Trachonite, et Lysanias Tétrarque en Abilène;\r\n"},"2":{"verse_nr":2,"verse":"Anne et Caïphe étant souverains Sacrificateurs, la parole de Dieu fut adressée à Jean fils de Zacharie, au désert.\r\n"},"3":{"verse_nr":3,"verse":"Et il vint dans tout le pays des environs du Jourdain, prêchant le Baptême de repentance, pour la rémission des péchés;\r\n"},"4":{"verse_nr":4,"verse":"Comme il est écrit au Livre des paroles d'Esaïe le Prophète, disant : la voix de celui qui crie dans le désert, est : Préparez le chemin du Seigneur, aplanissez ses sentiers.\r\n"},"5":{"verse_nr":5,"verse":"Toute vallée sera comblée, et toute montagne et toute colline sera abaissée, et les choses tortues seront redressées, et les chemins raboteux seront aplanis;\r\n"},"6":{"verse_nr":6,"verse":"Et toute chair verra le salut de Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Il disait donc à la foule de ceux qui venaient pour être baptisés par lui : Race de vipères, qui vous a avertis de fuir la colère à venir?\r\n"},"8":{"verse_nr":8,"verse":"Faites des fruits convenables à la repentance, et ne vous mettez point à dire en vous-mêmes : nous avons Abraham pour père; car je vous dis, que Dieu peut faire naître, même de ces pierres, des enfants à Abraham.\r\n"},"9":{"verse_nr":9,"verse":"Or la cognée est déjà mise à la racine des arbres; tout arbre donc qui ne fait point de bon fruit, s'en va être coupé, et jeté au feu.\r\n"},"10":{"verse_nr":10,"verse":"Alors les troupes l'interrogèrent, disant : que ferons-nous donc?\r\n"},"11":{"verse_nr":11,"verse":"Et il répondit, et leur dit : que celui qui a deux robes en donne une à celui qui n'en a point; et que celui qui a de quoi manger en fasse de même.\r\n"},"12":{"verse_nr":12,"verse":"Il vint aussi à lui des péagers pour être baptisés, qui lui dirent : maître, que ferons-nous?\r\n"},"13":{"verse_nr":13,"verse":"Et il leur dit : n'exigez rien au-delà de ce qui vous est ordonné.\r\n"},"14":{"verse_nr":14,"verse":"Les gens de guerre l'interrogèrent aussi, disant : et nous, que ferons-nous? Il leur dit : n'usez point de concussion, ni de fraude contre personne, mais contentez-vous de vos gages.\r\n"},"15":{"verse_nr":15,"verse":"Et comme le peuple était dans l'attente, et raisonnait en soi-même si Jean n'était point le Christ,\r\n"},"16":{"verse_nr":16,"verse":"Jean prit la parole, et dit à tous : pour moi, je vous baptise d'eau; mais il en vient un plus puissant que moi, duquel je ne suis pas digne de délier la courroie des souliers; celui-là vous baptisera du Saint-Esprit et de feu.\r\n"},"17":{"verse_nr":17,"verse":"Il a son van en sa main, et il nettoiera entièrement son aire, et assemblera le froment dans son grenier, mais il brûlera la paille au feu qui ne s'éteint point.\r\n"},"18":{"verse_nr":18,"verse":"Et en faisant plusieurs autres exhortations, il évangélisait au peuple.\r\n"},"19":{"verse_nr":19,"verse":"Mais Hérode le Tétrarque étant repris par lui au sujet d'Hérodias, femme de Philippe son frère, et à cause de tous les maux qu'il avait faits,\r\n"},"20":{"verse_nr":20,"verse":"Ajouta encore à tous les autres celui de mettre Jean en prison.\r\n"},"21":{"verse_nr":21,"verse":"Or il arriva que comme tout le peuple était baptisé, Jésus aussi étant baptisé, et priant, le ciel s'ouvrit.\r\n"},"22":{"verse_nr":22,"verse":"Et le Saint-Esprit descendit sur lui sous une forme corporelle, comme celle d'une colombe; et il y eut une voix du ciel, qui lui dit : tu es mon Fils bien-aimé, j'ai pris en toi mon bon plaisir.\r\n"},"23":{"verse_nr":23,"verse":"Et Jésus commençait d'avoir environ trente ans, fils (comme on l'estimait) de Joseph, [qui était fils] de Héli,\r\n"},"24":{"verse_nr":24,"verse":"[Fils] de Matthat, [fils] de Lévi, [fils] de Melchi, [fils] de Janna, [fils] de Joseph,\r\n"},"25":{"verse_nr":25,"verse":"[Fils] de Mattathie, [fils] d'Amos, [fils] de Nahum, [fils] d'Héli, [fils] de Naggé,\r\n"},"26":{"verse_nr":26,"verse":"[Fils] de Maath, [fils] de Mattathie, [fils] de Sémei, [fils] de Joseph, [fils] de Juda,\r\n"},"27":{"verse_nr":27,"verse":"[Fils] de Johanna, [fils] de Rhésa, [fils] de Zorobabel, [fils] de Salathiel, [fils] de Néri,\r\n"},"28":{"verse_nr":28,"verse":"[Fils] de Melchi, [fils] d'Addi, [fils] de Cosam, [fils] d'Elmodam, [fils] d'Er,\r\n"},"29":{"verse_nr":29,"verse":"[Fils] de José, [fils] d'Eliézer, [fils] de Jorim, [fils] de Matthat, [fils] de Lévi,\r\n"},"30":{"verse_nr":30,"verse":"[Fils] de Siméon, [fils] de Juda, [fils] de Joseph, [fils] de Jonan, [fils] d'Eliakim,\r\n"},"31":{"verse_nr":31,"verse":"[Fils] de Melca, [fils] de Maïnan, [fils] de Matthata, [fils] de Nathan, [fils] de David,\r\n"},"32":{"verse_nr":32,"verse":"[Fils] de Jessé, [fils] d'Obed, [fils] de Booz, [fils] de Salmon, [fils] de Naasson,\r\n"},"33":{"verse_nr":33,"verse":"[Fils] d'Aminadab, [fils] d'Aram, [fils] d'Esrom, [fils] de Pharès, [fils] de Juda,\r\n"},"34":{"verse_nr":34,"verse":"[Fils] de Jacob, [fils] d'Isaac, [fils] d'Abraham, [fils] de Thara, [fils] de Nachor,\r\n"},"35":{"verse_nr":35,"verse":"[Fils] de Sarug, [fils] de Ragau, [fils] de Phaleg, [fils] d'Héber, [fils] de Sala,\r\n"},"36":{"verse_nr":36,"verse":"[Fils] de Caïnan, [fils] d'Arphaxad, [fils] de Sem, [fils] de Noé, [fils] de Lamech,\r\n"},"37":{"verse_nr":37,"verse":"[Fils] de Mathusala, [fils] d'Hénoc, [fils] de Jared, [fils] de Mahalaléel, [fils] de Caïnan,\r\n"},"38":{"verse_nr":38,"verse":"[Fils] d'Enos, [fils] de Seth, [fils] d'Adam, [fils] de Dieu.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or Jésus étant rempli du Saint-Esprit s'en retourna de devers le Jourdain, et fut mené par la vertu de l'Esprit au désert.\r\n"},"2":{"verse_nr":2,"verse":"Et il fut tenté du diable quarante jours, et ne mangea rien du tout durant ces jours-là, mais après qu'ils furent passés, finalement il eut faim.\r\n"},"3":{"verse_nr":3,"verse":"Et le diable lui dit : si tu es le Fils de Dieu, dis à cette pierre qu'elle devienne du pain.\r\n"},"4":{"verse_nr":4,"verse":"Et Jésus lui répondit, en disant : il est écrit : que l'homme ne vivra pas seulement de pain, mais de toute parole de Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Alors le diable l'emmena sur une haute montagne, et lui montra en un moment de temps tous les Royaumes du monde.\r\n"},"6":{"verse_nr":6,"verse":"Et le diable lui dit : je te donnerai toute cette puissance et leur gloire; car elle m'a été donnée, et je la donne à qui je veux.\r\n"},"7":{"verse_nr":7,"verse":"Si tu veux donc te prosterner devant moi, tout sera tien.\r\n"},"8":{"verse_nr":8,"verse":"Mais Jésus répondant, lui dit : va arrière de moi, satan; car il est écrit : tu adoreras le Seigneur ton Dieu, et tu le serviras lui seul.\r\n"},"9":{"verse_nr":9,"verse":"Il l'amena aussi à Jérusalem, et le mit sur la balustrade du Temple, et lui dit : si tu es le Fils de Dieu, jette-toi d'ici en bas.\r\n"},"10":{"verse_nr":10,"verse":"Car il est écrit qu'il ordonnera à ses Anges de te conserver!\r\n"},"11":{"verse_nr":11,"verse":"Et qu'ils te porteront en leurs mains, de peur que tu ne heurtes ton pied contre quelque pierre.\r\n"},"12":{"verse_nr":12,"verse":"Mais Jésus répondant, lui dit : il a été dit : tu ne tenteras point le Seigneur ton Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Et quand toute la tentation fut finie, le diable se retira d'avec lui; pour un temps.\r\n"},"14":{"verse_nr":14,"verse":"Et Jésus retourna en Galilée par la vertu de l'Esprit, et sa renommée se répandit par tout le pays d'alentour.\r\n"},"15":{"verse_nr":15,"verse":"Car il enseignait dans leurs Synagogues, et était honoré de tous.\r\n"},"16":{"verse_nr":16,"verse":"Et il vint à Nazareth, où il avait été nourri, et entra dans la Synagogue le jour du Sabbat, selon sa coutume; puis il se leva pour lire.\r\n"},"17":{"verse_nr":17,"verse":"Et on lui donna le Livre du Prophète Esaïe, et quand il eut déployé le Livre, il trouva le passage où il est écrit :\r\n"},"18":{"verse_nr":18,"verse":"L'Esprit du Seigneur est sur moi, parce qu'il m'a oint; il m'a envoyé pour évangéliser aux pauvres ; pour guérir ceux qui ont le cœur froissé.\r\n"},"19":{"verse_nr":19,"verse":"Pour publier aux captifs la délivrance, et aux aveugles le recouvrement de la vue; pour mettre en liberté ceux qui sont foulés; et pour publier l'an agréable du Seigneur.\r\n"},"20":{"verse_nr":20,"verse":"Puis ayant ployé le Livre, et l'ayant rendu au Ministre, il s'assit; et les yeux de tous ceux qui étaient dans la Synagogue étaient arrêtés sur lui.\r\n"},"21":{"verse_nr":21,"verse":"Alors il commença à leur dire : aujourd'hui cette Ecriture est accomplie, vous l'entendant.\r\n"},"22":{"verse_nr":22,"verse":"Et tous lui rendaient témoignage, et s'étonnaient des paroles [pleines] de grâce qui sortaient de sa bouche; et ils disaient : celui-ci n'est-il pas le Fils de Joseph?\r\n"},"23":{"verse_nr":23,"verse":"Et il leur dit : assurément vous me direz ce proverbe : médecin, guéris-toi toi-même; et fais ici dans ton pays toutes les choses que nous avons ouï dire que tu as faites à Capernaüm.\r\n"},"24":{"verse_nr":24,"verse":"Mais il leur dit : en vérité je vous dis qu'aucun Prophète n'est [bien] reçu dans son pays.\r\n"},"25":{"verse_nr":25,"verse":"Et certes je vous dis qu'il y avait plusieurs veuves en Israël, du temps d'Elie, lorsque le ciel fut fermé trois ans et six mois; de sorte qu'il y eut une grande famine par tout le pays.\r\n"},"26":{"verse_nr":26,"verse":"Et toutefois Elie ne fut envoyé vers aucune d'elles, mais seulement vers une femme veuve dans Sarepta de Sidon.\r\n"},"27":{"verse_nr":27,"verse":"Il y avait aussi plusieurs lépreux en Israël du temps d'Elisée le Prophète; toutefois pas un d'eux ne fut guéri; mais seulement Naaman, qui était Syrien.\r\n"},"28":{"verse_nr":28,"verse":"Et ils furent tous remplis de colère dans la Synagogue, entendant ces choses.\r\n"},"29":{"verse_nr":29,"verse":"Et s'étant levés, ils le mirent hors de la ville, et le menèrent jusqu'au bord de la montagne sur laquelle leur ville était bâtie, pour le jeter du haut en bas.\r\n"},"30":{"verse_nr":30,"verse":"Mais il passa au milieu d'eux, et s'en alla.\r\n"},"31":{"verse_nr":31,"verse":"Et il descendit à Capernaüm, ville de Galilée, et il les enseignait là les jours de Sabbat.\r\n"},"32":{"verse_nr":32,"verse":"Et ils s'étonnaient de sa doctrine; car sa parole était avec autorité.\r\n"},"33":{"verse_nr":33,"verse":"Or il y avait dans la Synagogue un homme qui était possédé d'un démon impur, lequel s'écria à haute voix,\r\n"},"34":{"verse_nr":34,"verse":"En disant : ha! qu'y a-t-il entre nous et toi, Jésus Nazarien? Es-tu venu pour nous détruire? je sais qui tu es, le Saint de Dieu.\r\n"},"35":{"verse_nr":35,"verse":"Et Jésus le censura fortement, en lui disant : tais-toi; et sors de cet homme. Et le diable après l'avoir jeté avec impétuosité au milieu [de l'assemblée] sortit de cet homme, sans lui avoir fait aucun mal.\r\n"},"36":{"verse_nr":36,"verse":"Et ils furent tous saisis d'étonnement, et ils parlaient entre eux, et disaient : quelle parole est celle-ci, qu'il commande avec autorité et avec puissance aux esprits immondes, et ils sortent?\r\n"},"37":{"verse_nr":37,"verse":"Et sa renommée se répandit dans tous les quartiers du pays d'alentour.\r\n"},"38":{"verse_nr":38,"verse":"Et quand Jésus se fut levé de la Synagogue, il entra dans la maison de Simon, et la belle-mère de Simon était détenue d'une grosse fièvre, et on le pria pour elle.\r\n"},"39":{"verse_nr":39,"verse":"Et s'étant penché sur elle, il tança la fièvre et la fièvre la quitta; et incontinent elle se leva, et les servit.\r\n"},"40":{"verse_nr":40,"verse":"Et comme le soleil se couchait, tous ceux qui avaient des malades de diverses maladies, les lui amenèrent; et posant les mains sur chacun d'eux, il les guérissait.\r\n"},"41":{"verse_nr":41,"verse":"Les démons aussi sortaient hors de plusieurs, criant, et disant : tu es le Christ, le Fils de Dieu; mais il les censurait fortement, et ne leur permettait pas de dire qu'ils sussent qu'il était le Christ.\r\n"},"42":{"verse_nr":42,"verse":"Et dès qu'il fut jour il partit, et s'en alla en un lieu désert; et les troupes le cherchaient, et étant venues à lui, elles le retenaient, afin qu'il ne partît point d'avec eux.\r\n"},"43":{"verse_nr":43,"verse":"Mais il leur dit : il faut que j'évangélise aussi aux autres villes le Royaume de Dieu : car je suis envoyé pour cela.\r\n"},"44":{"verse_nr":44,"verse":"Et il prêchait dans les Synagogues de la Galilée.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva, comme la foule se jetait toute sur lui pour entendre la parole de Dieu, qu'il se tenait sur le bord du lac de Génézareth.\r\n"},"2":{"verse_nr":2,"verse":"Et voyant deux nacelles qui étaient au bord du lac, et dont les pêcheurs étaient descendus, et lavaient leurs rets, il monta dans l'une de ces nacelles, qui était à Simon.\r\n"},"3":{"verse_nr":3,"verse":"Et il le pria de la mener un peu loin de terre; puis s'étant assis, il enseignait les troupes de dessus la nacelle.\r\n"},"4":{"verse_nr":4,"verse":"Et quand il eut cessé de parler, il dit à Simon : mène en pleine eau, et lâchez vos filets pour pêcher.\r\n"},"5":{"verse_nr":5,"verse":"Et Simon répondant, lui dit : Maître, nous avons travaillé toute la nuit, et nous n'avons rien pris; toutefois à ta parole je lâcherai les filets.\r\n"},"6":{"verse_nr":6,"verse":"Ce qu'ayant fait, ils enfermèrent une si grande quantité de poissons, que leurs filets se rompaient.\r\n"},"7":{"verse_nr":7,"verse":"Et ils firent signe à leurs compagnons qui étaient dans l'autre nacelle, de venir les aider; et étant venus, ils remplirent les deux nacelles, tellement qu'elles s'enfonçaient.\r\n"},"8":{"verse_nr":8,"verse":"Et quand Simon-Pierre eut vu cela, il se jeta aux genoux de Jésus, en lui disant : Seigneur, retire-toi de moi; car je suis un homme pécheur.\r\n"},"9":{"verse_nr":9,"verse":"Parce que la frayeur l'avait saisi, lui et tous ceux qui étaient avec lui, à cause de la prise de poissons qu'ils venaient de faire; de même que Jacques et Jean, fils de Zébédée, qui étaient compagnons de Simon.\r\n"},"10":{"verse_nr":10,"verse":"Alors Jésus dit à Simon : n'aie point de peur; dorénavant tu seras un pêcheur d'hommes vivants.\r\n"},"11":{"verse_nr":11,"verse":"Et quand ils eurent amené les nacelles à terre, ils quittèrent tout, et le suivirent.\r\n"},"12":{"verse_nr":12,"verse":"Or il arriva que comme il était dans une des villes [de ce pays-là], voici, un homme plein de lèpre voyant Jésus, se jeta [en terre] sur sa face, et le pria, disant : Seigneur, si tu veux, tu peux me rendre net.\r\n"},"13":{"verse_nr":13,"verse":"Et [Jésus] étendit la main, et le toucha, en disant : je le veux, sois net; et incontinent la lèpre le quitta.\r\n"},"14":{"verse_nr":14,"verse":"Et il lui commanda de ne le dire à personne; mais va, lui dit-il, et te montre au Sacrificateur, et offre pour ta purification ce que Moïse a commandé, pour leur servir de témoignage.\r\n"},"15":{"verse_nr":15,"verse":"Et sa renommée se répandait de plus en plus, tellement que de grandes troupes s'assemblaient pour l'entendre, et pour être guéries par lui de leurs maladies.\r\n"},"16":{"verse_nr":16,"verse":"Mais il se tenait retiré dans les déserts, et priait.\r\n"},"17":{"verse_nr":17,"verse":"Or il arriva un jour qu'il enseignait, que des Pharisiens et des Docteurs de la Loi, qui étaient venus de toutes les bourgades de Galilée, et de Judée, et de Jérusalem, étaient là assis, et la puissance du Seigneur était là pour opérer des guérisons.\r\n"},"18":{"verse_nr":18,"verse":"Et voici des hommes qui portaient dans un lit un homme qui était paralytique, et ils cherchaient le moyen de le porter dans la maison, et de le mettre devant lui.\r\n"},"19":{"verse_nr":19,"verse":"Mais ne trouvant point par quel côté ils pourraient l'introduire, à cause de la foule, ils montèrent sur la maison, et ils le descendirent par les tuiles, avec le petit lit, au milieu devant Jésus;\r\n"},"20":{"verse_nr":20,"verse":"Qui voyant leur foi, dit au paralytique : homme, tes péchés te sont pardonnés.\r\n"},"21":{"verse_nr":21,"verse":"Alors les Scribes et les Pharisiens commencèrent à raisonner en eux-mêmes, disant : qui est celui-ci qui prononce des blasphèmes? Qui est-ce qui peut pardonner les péchés, que Dieu seul?\r\n"},"22":{"verse_nr":22,"verse":"Mais Jésus connaissant leurs pensées, prit la parole, et leur dit : pourquoi raisonnez-vous ainsi en vous-mêmes?\r\n"},"23":{"verse_nr":23,"verse":"Lequel est le plus aisé, ou de dire : tes péchés te sont pardonnés; ou de dire : lève-toi, et marche?\r\n"},"24":{"verse_nr":24,"verse":"Or afin que vous sachiez que le Fils de l'homme a le pouvoir sur la terre de pardonner les péchés, il dit au paralytique : je te dis, lève-toi, charge ton petit lit, et t'en va en ta maison.\r\n"},"25":{"verse_nr":25,"verse":"Et à l'instant [le paralytique] s'étant levé devant eux, chargea le lit où il était couché, et s'en alla en sa maison, glorifiant Dieu.\r\n"},"26":{"verse_nr":26,"verse":"Et ils furent tous saisis d'étonnement, et ils glorifiaient Dieu, et étant remplis de crainte, ils disaient : certainement nous avons vu aujourd'hui des choses qu'on n'eût jamais attendues.\r\n"},"27":{"verse_nr":27,"verse":"Après cela il sortit, et il vit un péager nommé Lévi, assis au lieu du péage, et il lui dit : suis-moi.\r\n"},"28":{"verse_nr":28,"verse":"Lequel abandonnant tout, se leva, et le suivit.\r\n"},"29":{"verse_nr":29,"verse":"Et Lévi fit un grand festin dans sa maison, où il y avait une grosse assemblée de péagers, et d'autres gens qui étaient avec eux à table.\r\n"},"30":{"verse_nr":30,"verse":"Et les Scribes de ce lieu-là et les Pharisiens, murmuraient contre ses Disciples, en disant : pourquoi est-ce que vous mangez et que vous buvez avec des péagers et des gens de mauvaise vie?\r\n"},"31":{"verse_nr":31,"verse":"Mais Jésus prenant la parole, leur dit : ceux qui sont en santé n'ont pas besoin de médecin, mais ceux qui se portent mal.\r\n"},"32":{"verse_nr":32,"verse":"Je ne suis point venu appeler à la repentance les justes, mais les pécheurs.\r\n"},"33":{"verse_nr":33,"verse":"Ils lui dirent aussi : pourquoi est-ce que les disciples de Jean jeûnent souvent, et font des prières; pareillement aussi ceux des Pharisiens; mais les tiens mangent et boivent?\r\n"},"34":{"verse_nr":34,"verse":"Et il leur dit : pouvez-vous faire jeûner les amis de l'Epoux pendant que l'Epoux est avec eux?\r\n"},"35":{"verse_nr":35,"verse":"Mais les jours viendront que l'Epoux leur sera ôté; alors ils jeûneront en ces jours-là.\r\n"},"36":{"verse_nr":36,"verse":"Puis il leur dit cette similitude : personne ne met une pièce d'un vêtement neuf à un vieux vêtement; autrement le neuf déchire [le vieux], et la pièce du neuf ne se rapporte point au vieux.\r\n"},"37":{"verse_nr":37,"verse":"Pareillement, personne ne met le vin nouveau dans de vieux vaisseaux; autrement le vin nouveau rompra les vaisseaux, et se répandra, et les vaisseaux seront perdus.\r\n"},"38":{"verse_nr":38,"verse":"Mais le vin nouveau doit être mis dans des vaisseaux neufs; et ainsi ils se conservent l'un et l'autre.\r\n"},"39":{"verse_nr":39,"verse":"Et il n'y a personne qui boive du vieux, qui veuille aussitôt du nouveau : car il dit : le vieux est meilleur.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva le [jour de] Sabbat second-premier, qu'il passait par des blés, et ses Disciples arrachaient des épis, et les froissant entre leurs mains, ils en mangeaient.\r\n"},"2":{"verse_nr":2,"verse":"Et quelques-uns des Pharisiens leur dirent : pourquoi faites-vous une chose qu'il n'est pas permis de faire [les jours] du Sabbat?\r\n"},"3":{"verse_nr":3,"verse":"Et Jésus prenant la parole, leur dit : n'avez-vous point lu ce que fit David quand il eut faim, lui, et ceux qui étaient avec lui.\r\n"},"4":{"verse_nr":4,"verse":"Comment il entra dans la Maison de Dieu, et prit les pains de proposition, et en mangea, et en donna aussi à ceux qui étaient avec lui, quoiqu'il ne soit permis qu'aux seuls Sacrificateurs d'en manger.\r\n"},"5":{"verse_nr":5,"verse":"Puis il leur dit : Le Fils de l'homme est Seigneur même du Sabbat.\r\n"},"6":{"verse_nr":6,"verse":"Il arriva aussi un autre [jour de] Sabbat, qu'il entra dans la Synagogue, et qu'il enseignait; et il y avait là un homme dont la main droite était sèche.\r\n"},"7":{"verse_nr":7,"verse":"Or les Scribes et les Pharisiens prenaient garde s'il le guérirait le [jour du] Sabbat, afin qu'ils trouvassent de quoi l'accuser.\r\n"},"8":{"verse_nr":8,"verse":"Mais il connaissait leurs pensées; et il dit à l'homme qui avait la main sèche : lève-toi, et tiens-toi debout au milieu. Et lui se levant se tint debout.\r\n"},"9":{"verse_nr":9,"verse":"Puis Jésus leur dit : je vous demanderai une chose : est-il permis de faire du bien les jours de Sabbat, ou de faire du mal? de sauver une personne, ou de la laisser mourir?\r\n"},"10":{"verse_nr":10,"verse":"Et quand il les eut tous regardés à l'environ, il dit à cet homme : étends ta main; ce qu'il fit; et sa main fut rendue saine comme l'autre.\r\n"},"11":{"verse_nr":11,"verse":"Et ils furent remplis de fureur, et ils s'entretenaient ensemble touchant ce qu'ils pourraient faire à Jésus.\r\n"},"12":{"verse_nr":12,"verse":"Or il arriva en ces jours-là, qu'il s'en alla sur une montagne pour prier, et qu'il passa toute la nuit à prier Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Et quand le jour fut venu, il appela ses Disciples; et en élut douze, lesquels il nomma aussi Apôtres;\r\n"},"14":{"verse_nr":14,"verse":"[Savoir] Simon, qu'il nomma aussi Pierre, et André son frère, Jacques et Jean, Philippe et Barthélemi;\r\n"},"15":{"verse_nr":15,"verse":"Matthieu et Thomas, Jacques [fils] d'Alphée, et Simon surnommé Zélotes;\r\n"},"16":{"verse_nr":16,"verse":"Jude [frère] de Jacques, et Judas Iscariot, qui aussi fut traître.\r\n"},"17":{"verse_nr":17,"verse":"Puis descendant avec eux, il s'arrêta dans une plaine avec la troupe de ses disciples, et une grande multitude de peuple de toute la Judée, et de Jérusalem, et de la contrée maritime de Tyr et de Sidon, qui étaient venus pour l'entendre, et pour être guéris de leurs maladies;\r\n"},"18":{"verse_nr":18,"verse":"Et ceux aussi qui étaient tourmentés par des esprits immondes; et ils furent guéris.\r\n"},"19":{"verse_nr":19,"verse":"Et toute la multitude tâchait de le toucher; car il sortait de lui une vertu qui les guérissait tous.\r\n"},"20":{"verse_nr":20,"verse":"Alors tournant les yeux vers ses Disciples, il leur disait : vous êtes bienheureux, vous pauvres; car le Royaume de Dieu vous appartient.\r\n"},"21":{"verse_nr":21,"verse":"Vous êtes bienheureux, vous qui maintenant avez faim; car vous serez rassasiés. Vous êtes bienheureux, vous qui pleurez maintenant; car vous serez dans la joie.\r\n"},"22":{"verse_nr":22,"verse":"Vous serez bienheureux quand les hommes vous haïront, et vous retrancheront [de leur société], et vous diront des outrages, et rejetteront votre nom comme mauvais, à cause du Fils de l'homme.\r\n"},"23":{"verse_nr":23,"verse":"Réjouissez-vous en ce jour-là, et tressaillez de joie; car voici, votre récompense est grande au ciel; et leurs pères en faisaient de même aux Prophètes.\r\n"},"24":{"verse_nr":24,"verse":"Mais malheur à vous riches; car vous remportez votre consolation.\r\n"},"25":{"verse_nr":25,"verse":"Malheur à vous qui êtes remplis; car vous aurez faim. Malheur à vous qui riez maintenant; car vous lamenterez et pleurerez.\r\n"},"26":{"verse_nr":26,"verse":"Malheur à vous quand tous les hommes diront du bien de vous; car leurs pères en faisaient de même aux faux prophètes.\r\n"},"27":{"verse_nr":27,"verse":"Mais à vous qui m'entendez, je vous dis : aimez vos ennemis; faites du bien à ceux qui vous haïssent.\r\n"},"28":{"verse_nr":28,"verse":"Bénissez ceux qui vous maudissent, et priez pour ceux qui vous courent sus.\r\n"},"29":{"verse_nr":29,"verse":"Et à celui qui te frappe sur une joue, présente-lui aussi l'autre; et si quelqu'un t'ôte ton manteau, ne l'empêche point de prendre aussi la tunique.\r\n"},"30":{"verse_nr":30,"verse":"Et à tout homme qui te demande, donne-lui; et à celui qui t'ôte ce qui t'appartient, ne le redemande point.\r\n"},"31":{"verse_nr":31,"verse":"Et comme vous voulez que les hommes vous fassent, faites-leur aussi de même.\r\n"},"32":{"verse_nr":32,"verse":"Mais si vous aimez [seulement] ceux qui vous aiment, quel gré vous en saura-t-on? car les gens de mauvaise vie aiment aussi ceux qui les aiment.\r\n"},"33":{"verse_nr":33,"verse":"Et si vous ne faites du bien qu'à ceux qui vous ont fait du bien, quel gré vous en saura-t-on? car les gens de mauvaise vie font aussi le même.\r\n"},"34":{"verse_nr":34,"verse":"Et si vous ne prêtez [qu'à ceux] de qui vous espérez de recevoir, quel gré vous en saura-t-on? car les gens de mauvaise vie prêtent aussi aux gens de mauvaise vie, afin qu'ils en reçoivent la pareille.\r\n"},"35":{"verse_nr":35,"verse":"C'est pourquoi aimez vos ennemis, et faites du bien, et prêtez sans en rien espérer, et votre récompense sera grande, et vous serez les fils du Souverain, car il est bienfaisant envers les ingrats et les méchants.\r\n"},"36":{"verse_nr":36,"verse":"Soyez donc miséricordieux comme votre Père est miséricordieux.\r\n"},"37":{"verse_nr":37,"verse":"Et ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; quittez, et il vous sera quitté.\r\n"},"38":{"verse_nr":38,"verse":"Donnez, et il vous sera donné; on vous donnera dans le sein bonne mesure, pressée et entassée, et qui s'en ira par-dessus; car de la mesure que vous mesurerez, on vous mesurera réciproquement.\r\n"},"39":{"verse_nr":39,"verse":"Il leur disait aussi [cette] similitude : est-il possible qu'un aveugle puisse mener un [autre] aveugle? ne tomberont-ils pas tous deux dans la fosse?\r\n"},"40":{"verse_nr":40,"verse":"Le disciple n'est point par-dessus son maître; mais tout disciple accompli sera rendu conforme à son maître.\r\n"},"41":{"verse_nr":41,"verse":"Et pourquoi regardes-tu le fétu qui est dans l'œil de ton frère, et tu n'aperçois pas une poutre dans ton propre œil?\r\n"},"42":{"verse_nr":42,"verse":"Ou comment peux-tu dire à ton frère? mon frère permets que j'ôte le fétu qui est dans ton œil, toi qui ne vois pas une poutre qui est dans ton œil. Hypocrite, ôte premièrement la poutre de ton œil, et après cela tu verras comment tu ôteras le fétu qui est dans l'œil de ton frère.\r\n"},"43":{"verse_nr":43,"verse":"Certes un arbre n'est point bon, qui fait de mauvais fruit; ni un arbre n'est point mauvais, qui fait de bon fruit.\r\n"},"44":{"verse_nr":44,"verse":"Et chaque arbre est connu à son fruit; car aussi les figues ne se cueillent pas des épines, et on ne vendange pas des raisins, d'un buisson.\r\n"},"45":{"verse_nr":45,"verse":"L'homme de bien tire de bonnes choses du bon trésor de son cœur; et l'homme méchant tire de mauvaises choses du mauvais trésor de son cœur; car c'est de l'abondance du cœur que la bouche parle.\r\n"},"46":{"verse_nr":46,"verse":"Mais pourquoi m'appelez-vous Seigneur, Seigneur, et vous ne faites pas ce que je dis?\r\n"},"47":{"verse_nr":47,"verse":"Je vous montrerai à qui est semblable celui qui vient à moi, et qui entendant mes paroles, les met en pratique.\r\n"},"48":{"verse_nr":48,"verse":"Il est semblable à un homme qui bâtissant une maison, a foui et creusé profondément, et a mis le fondement sur la roche? de sorte qu'un débordement d'eaux étant survenu, le fleuve est bien allé donner contre cette maison? mais il ne l'a pu ébranler; parce qu'elle était fondée sur la roche.\r\n"},"49":{"verse_nr":49,"verse":"Mais celui, au contraire, qui ayant entendu mes paroles, ne les a point mises en pratique, est semblable à un homme qui a bâti sa maison sur la terre, sans lui faire de fondement; [car] le fleuve ayant donné contre [cette maison], elle est tombée aussitôt; et la ruine de cette maison a été grande.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Et quand il eut achevé tout ce discours devant le peuple qui l'écoutait, il entra dans Capernaüm.\r\n"},"2":{"verse_nr":2,"verse":"Or le serviteur d'un certain Centenier, à qui il était fort cher, était malade, et s'en allait mourir.\r\n"},"3":{"verse_nr":3,"verse":"Et quand [le Centenier] eut entendu parler de Jésus, il envoya vers lui quelques Anciens des Juifs, pour le prier de venir guérir son serviteur.\r\n"},"4":{"verse_nr":4,"verse":"Et étant venus à Jésus, ils le prièrent instamment, en lui disant qu'il était digne qu'on lui accordât cela.\r\n"},"5":{"verse_nr":5,"verse":"Car, [disaient-ils], il aime notre nation, et il nous a bâti la Synagogue.\r\n"},"6":{"verse_nr":6,"verse":"Jésus s'en alla donc avec eux; et comme déjà il n'était plus guère loin de la maison, le Centenier envoya ses amis au-devant de lui, pour lui dire : Seigneur ne te fatigue point; car je ne suis pas digne que tu entres sous mon toit;\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi aussi je ne me suis pas cru digne d'aller moi-même vers toi; mais dis [seulement] une parole, et mon serviteur sera guéri.\r\n"},"8":{"verse_nr":8,"verse":"Car moi-même qui suis un homme constitué sous la puissance d'autrui, j'ai sous moi des gens de guerre; et je dis à l'un : va, et il va; et à un autre : viens, et il vient; et à mon serviteur : fais cela, et il le fait.\r\n"},"9":{"verse_nr":9,"verse":"Ce que Jésus ayant entendu, il l'admira; et se tournant, il dit à la troupe qui le suivait : je vous dis, que je n'ai pas trouvé, même en Israël, une si grande foi.\r\n"},"10":{"verse_nr":10,"verse":"Et quand ceux qui avaient été envoyés furent de retour à la maison, ils trouvèrent le serviteur qui avait été malade, se portant bien.\r\n"},"11":{"verse_nr":11,"verse":"Et le jour d'après il arriva que Jésus allait à une ville nommée Naïn, et plusieurs de ses disciples et une grosse troupe allaient avec lui.\r\n"},"12":{"verse_nr":12,"verse":"Et comme il approchait de la porte de la ville, voici, on portait dehors un mort, fils unique de sa mère, qui était veuve; et une grande troupe de la ville était avec elle.\r\n"},"13":{"verse_nr":13,"verse":"Et quand le Seigneur l'eut vue, il fut touché de compassion envers elle; et il lui dit : ne pleure point.\r\n"},"14":{"verse_nr":14,"verse":"Puis s'étant approché, il toucha la bière; et ceux qui portaient [le corps] s'arrêtèrent, et il dit : Jeune homme, je te dis, lève-toi.\r\n"},"15":{"verse_nr":15,"verse":"Et le mort se leva en son séant, et commença à parler; et [Jésus] le rendit à sa mère.\r\n"},"16":{"verse_nr":16,"verse":"Et ils furent tous saisis de crainte, et ils glorifiaient Dieu, disant : certainement un grand Prophète s'est levé parmi nous; et certainement Dieu a visité son peuple.\r\n"},"17":{"verse_nr":17,"verse":"Et le bruit de ce [miracle] se répandit dans toute la Judée, et dans tout le pays circonvoisin.\r\n"},"18":{"verse_nr":18,"verse":"Et toutes ces choses ayant été rapportées à Jean par ses Disciples,\r\n"},"19":{"verse_nr":19,"verse":"Jean appela deux de ses disciples, et les envoya vers Jésus, pour lui dire : es-tu celui qui devait venir, ou si nous devons en attendre un autre?\r\n"},"20":{"verse_nr":20,"verse":"Et étant venus à lui, ils lui dirent : Jean-Baptiste nous a envoyés auprès de toi, pour te dire : es-tu celui qui devait venir, ou si nous devons en attendre un autre?\r\n"},"21":{"verse_nr":21,"verse":"(Or, en cette même heure-là il guérit plusieurs personnes de maladies et de fléaux, et des malins esprits; et il donna la vue à plusieurs aveugles.)\r\n"},"22":{"verse_nr":22,"verse":"Ensuite Jésus leur répondit, et leur dit : allez, et rapportez à Jean ce que vous avez vu et ouï, que les aveugles recouvrent la vue; que les boiteux marchent ; que les lépreux sont nettoyés; que les sourds entendent; que les morts ressuscitent; et que l'Evangile est prêché aux pauvres.\r\n"},"23":{"verse_nr":23,"verse":"Mais bienheureux est quiconque n'aura point été scandalisé à cause de moi.\r\n"},"24":{"verse_nr":24,"verse":"Puis quand les messagers de Jean furent partis, il se mit à dire de Jean aux troupes : qu'êtes-vous allés voir au désert? Un roseau agité du vent?\r\n"},"25":{"verse_nr":25,"verse":"Mais qu'êtes-vous allés voir? Un homme vêtu de précieux vêtements? Voici, c'est dans les palais des Rois que se trouvent ceux qui sont magnifiquement vêtus, et qui vivent dans les délices.\r\n"},"26":{"verse_nr":26,"verse":"Mais qu'êtes-vous [donc] allés voir? Un Prophète? Oui, vous dis-je, et plus qu'un Prophète.\r\n"},"27":{"verse_nr":27,"verse":"C'est de lui qu'il est écrit : voici, j'envoie mon Messager devant ta face, et il préparera ta voie devant toi.\r\n"},"28":{"verse_nr":28,"verse":"Car je vous dis qu'entre ceux qui sont nés de femme, il n'y a aucun Prophète plus grand que Jean Baptiste; et toutefois le moindre dans le Royaume de Dieu est plus grand que lui.\r\n"},"29":{"verse_nr":29,"verse":"Et tout le peuple qui entendait cela, et les péagers qui avaient été baptisés du Baptême de Jean justifièrent Dieu.\r\n"},"30":{"verse_nr":30,"verse":"Mais les Pharisiens, et les Docteurs de la Loi, qui n'avaient point été baptisés par lui, rendirent le dessein de Dieu inutile à leur égard.\r\n"},"31":{"verse_nr":31,"verse":"Alors le Seigneur dit : à qui donc comparerai-je les hommes de cette génération; et à quoi ressemblent-ils?\r\n"},"32":{"verse_nr":32,"verse":"Ils sont semblables aux enfants qui sont assis au marché, et qui crient les uns aux autres, et disent : nous avons joué de la flûte, et vous n'avez point dansé; nous vous avons chanté des airs lugubres, et vous n'avez point pleuré.\r\n"},"33":{"verse_nr":33,"verse":"Car Jean Baptiste est venu ne mangeant point de pain, et ne buvant point de vin; et vous dites : il a un Démon.\r\n"},"34":{"verse_nr":34,"verse":"Le Fils de l'homme est venu mangeant et buvant; et vous dites : voici un mangeur et un buveur, un ami des péagers et des gens de mauvaise vie.\r\n"},"35":{"verse_nr":35,"verse":"Mais la sagesse a été justifiée par tous ses enfants.\r\n"},"36":{"verse_nr":36,"verse":"Or un des Pharisiens le pria de manger chez lui; et il entra dans la maison de ce Pharisien, et se mit à table.\r\n"},"37":{"verse_nr":37,"verse":"Et voici, il y avait dans la ville une femme de mauvaise vie, qui ayant su que [Jésus] était à table dans la maison du Pharisien, apporta un vase d'albâtre plein d'une huile odoriférante.\r\n"},"38":{"verse_nr":38,"verse":"Et se tenant derrière à ses pieds, et pleurant, elle se mit à les arroser de ses larmes, et elle les essuyait avec ses propres cheveux, et lui baisait les pieds, et les oignait de cette huile odoriférante.\r\n"},"39":{"verse_nr":39,"verse":"Mais le Pharisien qui l'avait convié, voyant cela, dit en soi-même : si celui-ci était Prophète, certes il saurait qui et quelle est cette femme qui le touche : car c'est [une femme] de mauvaise vie.\r\n"},"40":{"verse_nr":40,"verse":"Et Jésus prenant la parole lui dit : Simon, j'ai quelque chose à te dire; et il dit : Maître, dis-la.\r\n"},"41":{"verse_nr":41,"verse":"Un créancier avait deux débiteurs : l'un lui devait cinq cents deniers, et l'autre cinquante.\r\n"},"42":{"verse_nr":42,"verse":"Et comme ils n'avaient pas de quoi payer, il quitta la dette à l'un et à l'autre; dis donc, lequel d'eux l'aimera le plus?\r\n"},"43":{"verse_nr":43,"verse":"Et Simon répondant lui dit : j'estime que c'est celui à qui il a quitté davantage. Et [Jésus] lui dit : tu as droitement jugé.\r\n"},"44":{"verse_nr":44,"verse":"Alors se tournant vers la femme, il dit à Simon : vois-tu cette femme? je suis entré dans ta maison, et tu ne m'as point donné d'eau pour laver mes pieds; mais elle a arrosé mes pieds de ses larmes, et les a essuyés avec ses propres cheveux.\r\n"},"45":{"verse_nr":45,"verse":"Tu ne m'as point donné un baiser, mais elle, depuis que je suis entré, n'a cessé de baiser mes pieds.\r\n"},"46":{"verse_nr":46,"verse":"Tu n'as point oint ma tête d'huile; mais elle a oint mes pieds d'une huile odoriférante :\r\n"},"47":{"verse_nr":47,"verse":"C'est pourquoi je te dis, que ses péchés, qui sont grands, lui sont pardonnés; car elle a beaucoup aimé; or celui à qui il est moins pardonné, aime moins.\r\n"},"48":{"verse_nr":48,"verse":"Puis il dit à la femme : tes péchés te sont pardonnés.\r\n"},"49":{"verse_nr":49,"verse":"Et ceux qui étaient avec lui à table, se mirent à dire entre eux : qui est celui-ci qui même pardonne les péchés.\r\n"},"50":{"verse_nr":50,"verse":"Mais il dit à la femme : ta foi t'a sauvée; va-t'en en paix.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cela qu'il allait de ville en ville, et de bourgade en bourgade, prêchant et annonçant le royaume de Dieu; et les douze [Disciples] étaient avec lui;\r\n"},"2":{"verse_nr":2,"verse":"Et quelques femmes aussi qu'il avait délivrées des malins esprits, et des maladies, [savoir] Marie, qu'on appelait Magdelaine, de laquelle étaient sortis sept démons.\r\n"},"3":{"verse_nr":3,"verse":"Et Jeanne femme de Chuzas, lequel avait le maniement des affaires d'Hérode; et Susanne, et plusieurs autres qui l'assistaient de leurs biens.\r\n"},"4":{"verse_nr":4,"verse":"Et comme une grande troupe s'assemblait, et que plusieurs allaient à lui de toutes les villes, il leur dit cette parabole :\r\n"},"5":{"verse_nr":5,"verse":"Un semeur sortit pour semer sa semence; et en semant, une partie [de la semence] tomba le long du chemin, et fut foulée aux pieds, et les oiseaux du ciel la mangèrent toute.\r\n"},"6":{"verse_nr":6,"verse":"Et une autre partie tomba dans un lieu pierreux; et quand elle fut levée, elle se sécha, parce qu'elle n'avait point d'humidité.\r\n"},"7":{"verse_nr":7,"verse":"Et une autre partie tomba entre des épines; et les épines se levèrent ensemble avec elle, et l'étouffèrent.\r\n"},"8":{"verse_nr":8,"verse":"Et une autre partie tomba dans une bonne terre; et quand elle fut levée, elle rendit du fruit cent fois autant. En disant ces choses, il criait : qui a des oreilles pour ouïr, qu'il entende.\r\n"},"9":{"verse_nr":9,"verse":"Et ses Disciples l'interrogèrent, pour savoir ce que signifiait cette parabole.\r\n"},"10":{"verse_nr":10,"verse":"Et il répondit : il vous est donné de connaître les secrets du Royaume de Dieu, mais [il n'en est parlé] aux autres qu'en similitudes, afin qu'en voyant ils ne voient point, et qu'en entendant ils ne comprennent point.\r\n"},"11":{"verse_nr":11,"verse":"Voici donc [ce que signifie] cette parabole; la semence, c'est la parole de Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Et ceux qui ont reçu la semence le long du chemin, ce sont ceux qui écoutent la parole; mais ensuite vient le démon, qui ôte de leur cœur la parole, de peur qu'en croyant ils ne soient sauvés.\r\n"},"13":{"verse_nr":13,"verse":"Et ceux qui ont reçu la semence dans un lieu pierreux, ce sont ceux qui ayant ouï la parole, la reçoivent avec joie; mais ils n'ont point de racine; ils croient pour un temps, mais au temps de la tentation ils se retirent.\r\n"},"14":{"verse_nr":14,"verse":"Et ce qui est tombé entre des épines, ce sont ceux qui ayant ouï la parole, et s'en étant allés, sont étouffés par les soucis, par les richesses, et par les voluptés de cette vie, et ils ne rapportent point de fruit à maturité.\r\n"},"15":{"verse_nr":15,"verse":"Mais ce qui est tombé dans une bonne terre, ce sont ceux qui ayant ouï la parole, la retiennent dans un cœur honnête et bon, et rapportent du fruit avec patience.\r\n"},"16":{"verse_nr":16,"verse":"Nul, après avoir allumé la lampe, ne la couvre d'un vaisseau, ni ne la met sous un lit, mais il la met sur un chandelier, afin que ceux, qui entrent voient la lumière.\r\n"},"17":{"verse_nr":17,"verse":"Car il n'y a point de secret qui ne soit manifesté; ni de chose cachée qui ne se connaisse, et qui ne vienne en lumière.\r\n"},"18":{"verse_nr":18,"verse":"Regardez donc comment vous écoutez; car à celui qui a il sera donné; mais à celui qui n'a rien, cela même qu'il croit avoir, lui sera ôté.\r\n"},"19":{"verse_nr":19,"verse":"Alors sa mère et ses frères vinrent vers lui, mais ils ne pouvaient l'aborder à cause de la foule.\r\n"},"20":{"verse_nr":20,"verse":"Et il lui fut rapporté, en disant : ta mère et tes frères sont là dehors, qui désirent de te voir.\r\n"},"21":{"verse_nr":21,"verse":"Mais il répondit, et leur dit : ma mère et mes frères sont ceux qui écoutent la parole de Dieu, et qui la mettent en pratique.\r\n"},"22":{"verse_nr":22,"verse":"Or il arriva qu'un jour il monta dans une nacelle avec ses Disciples, et il leur dit : passons à l'autre côté du lac; et ils partirent.\r\n"},"23":{"verse_nr":23,"verse":"Et comme ils voguaient, il s'endormit, et un vent impétueux s'étant levé sur le lac, [la nacelle] se remplissait d'eau, et ils étaient en grand péril.\r\n"},"24":{"verse_nr":24,"verse":"Alors ils vinrent à lui, et l'éveillèrent, disant : Maître! Maître! nous périssons. Mais lui s'étant levé, parla en Maître au vent et aux flots, et ils s'apaisèrent; et le calme revint.\r\n"},"25":{"verse_nr":25,"verse":"Alors il leur dit : où est votre foi? et eux saisis de crainte et d'admiration, disaient entre eux : mais qui est celui-ci, qu'il commande même aux vents et à l'eau, et ils lui obéissent?\r\n"},"26":{"verse_nr":26,"verse":"Puis ils naviguèrent vers le pays des Gadaréniens, qui est vis-à-vis de la Galilée.\r\n"},"27":{"verse_nr":27,"verse":"Et quand il fut descendu à terre, il vint à sa rencontre un homme de cette ville-là, qui depuis longtemps était possédé des démons, et n'était point couvert d'habits, et ne demeurait point dans les maisons, mais dans les sépulcres.\r\n"},"28":{"verse_nr":28,"verse":"Et ayant aperçu Jésus, il s'écria, et se prosterna devant lui, disant à haute voix : qu'y a-t-il entre moi et toi, Jésus Fils du Dieu Souverain? je te prie, ne me tourmente point.\r\n"},"29":{"verse_nr":29,"verse":"Car [Jésus] commandait à l'esprit immonde de sortir hors de cet homme; parce qu'il l'avait tenu enserré depuis longtemps, et quoique cet homme fût lié de chaînes et gardé dans les fers il brisait ses liens, et était emporté par le démon dans les déserts.\r\n"},"30":{"verse_nr":30,"verse":"Et Jésus lui demanda : comment as-tu nom? Et il dit : Légion; car plusieurs démons étaient entrés en lui.\r\n"},"31":{"verse_nr":31,"verse":"Mais ils priaient [Jésus] qu'il ne leur commandât point d'aller dans l'abîme.\r\n"},"32":{"verse_nr":32,"verse":"Or il y avait là un grand troupeau de pourceaux qui paissaient sur la montagne, et ils le priaient de leur permettre d'entrer dans ces pourceaux; et il le leur permit.\r\n"},"33":{"verse_nr":33,"verse":"Et les démons sortant de cet homme entrèrent dans les pourceaux; et le troupeau se jeta du haut en bas dans le lac; et fut étouffé.\r\n"},"34":{"verse_nr":34,"verse":"Et quand ceux qui le gardaient eurent vu ce qui était arrivé, ils s'enfuirent, et allèrent le raconter dans la ville et par les champs.\r\n"},"35":{"verse_nr":35,"verse":"Et les gens sortirent pour voir ce qui était arrivé, et vinrent à Jésus, et ils trouvèrent l'homme duquel les démons étaient sortis, assis aux pieds de Jésus, vêtu, et de sens rassis et posé; et ils eurent peur.\r\n"},"36":{"verse_nr":36,"verse":"Et ceux qui avaient vu tout cela, leur racontèrent comment le démoniaque avait été délivré.\r\n"},"37":{"verse_nr":37,"verse":"Alors toute cette multitude venue de divers endroits voisins des Gadaréniens le prièrent de se retirer de chez eux; car ils étaient saisis d'une grande crainte; il remonta donc dans la nacelle, et s'en retourna.\r\n"},"38":{"verse_nr":38,"verse":"Et l'homme duquel les démons étaient sortis, le priait qu'il fût avec lui; mais Jésus le renvoya, en lui disant :\r\n"},"39":{"verse_nr":39,"verse":"Retourne-t-en en ta maison, et raconte quelles grandes choses Dieu t'a faites. Il s'en alla donc publiant par toute la ville toutes les choses que Jésus lui avait faites.\r\n"},"40":{"verse_nr":40,"verse":"Et quand Jésus fut de retour, la multitude le reçut avec joie; car tous l'attendaient.\r\n"},"41":{"verse_nr":41,"verse":"Et voici, un homme appelé Jaïrus, qui était le Principal de la Synagogue, vint, et se jetant aux pieds de Jésus, le pria de venir en sa maison.\r\n"},"42":{"verse_nr":42,"verse":"Car il avait une fille unique, âgée d'environ douze ans, qui se mourait; et comme il s'en allait, les troupes le pressaient.\r\n"},"43":{"verse_nr":43,"verse":"Et une femme qui avait une perte de sang depuis douze ans, et qui avait dépensé tout son bien en médecins, sans qu'elle eût pu être guérie par aucun;\r\n"},"44":{"verse_nr":44,"verse":"S'approchant de lui par derrière, toucha le bord de son vêtement; et à l'instant la perte de sang s'arrêta.\r\n"},"45":{"verse_nr":45,"verse":"Et Jésus dit : qui est-ce qui m'a touché? et comme tous niaient que ce fût eux, Pierre lui dit, et ceux aussi qui étaient avec lui : Maître, les troupes te pressent et te foulent, et tu dis : qui est-ce qui m'a touché?\r\n"},"46":{"verse_nr":46,"verse":"Mais Jésus dit : quelqu'un m'a touché; car j'ai connu qu'une vertu est sortie de moi.\r\n"},"47":{"verse_nr":47,"verse":"Alors la femme voyant que cela ne lui avait point été caché, vint toute tremblante, et se jetant à ses pieds, lui déclara devant tout le peuple pour quelle raison elle l'avait touché, et comment elle avait été guérie dans le moment.\r\n"},"48":{"verse_nr":48,"verse":"Et il lui dit : ma fille rassure-toi, ta foi t'a guérie; va-t-en en paix.\r\n"},"49":{"verse_nr":49,"verse":"Et comme il parlait encore, quelqu'un vint de chez le Principal de la Synagogue, qui lui dit : ta fille est morte, ne fatigue point le Maître.\r\n"},"50":{"verse_nr":50,"verse":"Mais Jésus l'ayant entendu, répondit au père de la fille, disant : ne crains point; crois seulement, et elle sera guérie.\r\n"},"51":{"verse_nr":51,"verse":"Et quand il fut arrivé à la maison, il ne laissa entrer personne, que Pierre, et Jacques, et Jean, avec le père et la mère de la fille.\r\n"},"52":{"verse_nr":52,"verse":"Or ils la pleuraient tous, et de douleur ils se frappaient la poitrine; mais il leur dit : ne pleurez point, elle n'est pas morte, mais elle dort.\r\n"},"53":{"verse_nr":53,"verse":"Et ils se riaient de lui, sachant bien qu'elle était morte.\r\n"},"54":{"verse_nr":54,"verse":"Mais lui les ayant tous mis dehors, et ayant pris la main de la fille, cria, en disant : Fille, lève toi.\r\n"},"55":{"verse_nr":55,"verse":"Et son esprit retourna, et elle se leva d'abord; et il commanda qu'on lui donnât à manger.\r\n"},"56":{"verse_nr":56,"verse":"Et le père et la mère de la fille en furent étonnés, mais il leur commanda de ne dire à personne ce qui avait été fait.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Puis [Jésus] ayant assemblé ses douze Disciples, leur donna puissance et autorité sur tous les démons, et [le pouvoir] de guérir les malades.\r\n"},"2":{"verse_nr":2,"verse":"Et il les envoya prêcher le Royaume de Dieu, et guérir les malades,\r\n"},"3":{"verse_nr":3,"verse":"Et leur dit : ne portez rien pour le voyage, ni bâtons, ni sac, ni pain, ni argent; et n'ayez point chacun deux robes.\r\n"},"4":{"verse_nr":4,"verse":"Et en quelque maison que vous entriez, demeurez-y jusqu'à ce que vous partiez de là.\r\n"},"5":{"verse_nr":5,"verse":"Et partout où l'on ne vous recevra point, en partant de cette ville-là secouez la poudre de vos pieds, en témoignage contre eux.\r\n"},"6":{"verse_nr":6,"verse":"Eux donc étant partis allaient de bourgade en bourgade, évangélisant, et guérissant partout.\r\n"},"7":{"verse_nr":7,"verse":"Or Hérode le Tétrarque ouït parler de toutes les choses que Jésus faisait; et il ne savait que croire de ce que quelques-uns disaient que Jean était ressuscité des morts;\r\n"},"8":{"verse_nr":8,"verse":"Et quelques-uns, qu'Elie était apparu; et d'autres, que quelqu'un des anciens Prophètes était ressuscité.\r\n"},"9":{"verse_nr":9,"verse":"Et Hérode dit : j'ai [fait] décapiter Jean; qui est donc celui-ci de qui j'entends dire de telles choses? Et il cherchait à le voir.\r\n"},"10":{"verse_nr":10,"verse":"Puis les Apôtres étant de retour, lui racontèrent toutes les choses qu'ils avaient faites. Et Jésus les emmena avec lui, et se retira dans un lieu désert, près de la ville appelée Bethsaïda.\r\n"},"11":{"verse_nr":11,"verse":"Ce que les troupes ayant su, elles le suivirent, et il les reçut, et leur parlait du Royaume de Dieu, et guérissait ceux qui avaient besoin d'être guéris.\r\n"},"12":{"verse_nr":12,"verse":"Or le jour ayant commencé à baisser, les douze [Disciples] vinrent à [lui], et lui dirent : donne congé à cette multitude, afin qu'ils s'en aillent aux bourgades et aux villages des environs, pour s'y retirer, et trouver à manger; car nous sommes ici dans un pays désert.\r\n"},"13":{"verse_nr":13,"verse":"Mais il leur dit : donnez-leur vous-mêmes à manger. Et ils dirent : nous n'avons pas plus de cinq pains et de deux poissons; à moins que nous n'allions acheter des vivres pour tout ce peuple;\r\n"},"14":{"verse_nr":14,"verse":"Car ils étaient environ cinq mille hommes. Et il dit à ses Disciples : faites-les arranger par troupes, de cinquante chacune.\r\n"},"15":{"verse_nr":15,"verse":"Ils le firent ainsi, et les firent tous arranger.\r\n"},"16":{"verse_nr":16,"verse":"Puis il prit les cinq pains et les deux poissons, et regardant vers le ciel, il les bénit, et les rompit, et il les distribua à ses Disciples, afin qu'ils les missent devant cette multitude.\r\n"},"17":{"verse_nr":17,"verse":"Et ils en mangèrent tous, et furent rassasiés, et on remporta douze corbeilles pleines des pièces de pain qu'il y avait eu de reste.\r\n"},"18":{"verse_nr":18,"verse":"Or il arriva que comme il était dans un lieu retiré pour prier, et que les Disciples étaient avec lui, il les interrogea, disant : qui disent les troupes que je suis?\r\n"},"19":{"verse_nr":19,"verse":"Ils lui répondirent : [Les uns disent que tu es] Jean Baptiste; et les autres, Elie; et les autres, que quelqu'un des anciens Prophètes est ressuscité.\r\n"},"20":{"verse_nr":20,"verse":"Il leur dit alors : et vous, qui dites-vous que je suis? Et Pierre répondant lui dit : tu es le Christ de Dieu.\r\n"},"21":{"verse_nr":21,"verse":"Mais usant de menaces il leur commanda de ne le dire à personne.\r\n"},"22":{"verse_nr":22,"verse":"Et il leur dit : il faut que le Fils de l'homme souffre beaucoup, et qu'il soit rejeté des Anciens, et des principaux Sacrificateurs, et des Scribes, et qu'il soit mis à mort, et qu'il ressuscite le troisième jour.\r\n"},"23":{"verse_nr":23,"verse":"Puis il disait à tous : si quelqu'un veut venir après moi, qu'il renonce à soi-même, et qu'il charge de jour en jour sa croix, et me suive.\r\n"},"24":{"verse_nr":24,"verse":"Car quiconque voudra sauver sa vie, la perdra; mais quiconque perdra sa vie pour l'amour de moi, la sauvera.\r\n"},"25":{"verse_nr":25,"verse":"Et que sert-il à un homme de gagner tout le monde, s'il se détruit lui-même, et se perd lui-même?\r\n"},"26":{"verse_nr":26,"verse":"Car quiconque aura eu honte de moi et de mes paroles ; le Fils de l'homme aura honte de lui, quand il viendra en sa gloire, et [dans celle] du Père, et des saints Anges.\r\n"},"27":{"verse_nr":27,"verse":"Et je vous dis, en vérité, qu'entre ceux qui sont ici présents, il y en a qui ne mourront point jusqu'à ce qu'ils aient vu le règne de Dieu.\r\n"},"28":{"verse_nr":28,"verse":"Or il arriva environ huit jours après ces paroles, qu'il prit avec lui Pierre, et Jean, et Jacques, et qu'il monta sur une montagne pour prier.\r\n"},"29":{"verse_nr":29,"verse":"Et comme il priait, la forme de son visage devint tout autre, et son vêtement devint blanc en sorte qu'il était resplendissant comme un éclair.\r\n"},"30":{"verse_nr":30,"verse":"Et voici, deux personnages, savoir Moïse et Elie, parlaient avec lui.\r\n"},"31":{"verse_nr":31,"verse":"Et ils apparurent environnés de gloire, et ils parlaient de sa mort qu'il devait souffrir à Jérusalem.\r\n"},"32":{"verse_nr":32,"verse":"Or Pierre et ceux qui étaient avec lui étaient accablés de sommeil; et quand ils furent réveillés, ils virent sa gloire, et les deux personnages qui étaient avec lui.\r\n"},"33":{"verse_nr":33,"verse":"Et il arriva comme ces personnages se séparaient de lui, que Pierre dit à Jésus : Maître, il est bon que nous soyons ici, faisons-y donc trois tentes, une pour toi, une pour Moïse, et une pour Elie; ne sachant ce qu'il disait.\r\n"},"34":{"verse_nr":34,"verse":"Et comme il disait ces choses, une nuée vint qui les couvrit de son ombre; et comme ils entraient dans la nuée, ils eurent peur.\r\n"},"35":{"verse_nr":35,"verse":"Et une voix vint de la nuée, disant : celui-ci est mon Fils bien-aimé; écoutez-le.\r\n"},"36":{"verse_nr":36,"verse":"Et comme la voix se prononçait, Jésus se trouva seul. Et ils se turent tous, et ils ne rapportèrent en ces jours-là à personne rien de ce qu'ils avaient vu.\r\n"},"37":{"verse_nr":37,"verse":"Or il arriva le jour suivant, qu'eux étant descendus de la montagne, une grande troupe vint à sa rencontre.\r\n"},"38":{"verse_nr":38,"verse":"Et voici, un homme de la troupe s'écria, disant : Maître, Je te prie, jette les yeux sur mon fils, car je n'ai que celui-là.\r\n"},"39":{"verse_nr":39,"verse":"Et voici, un esprit le saisit, qui aussitôt le fait crier, et l'agite avec violence en le faisant écumer, et à peine il se retire de lui, après l'avoir [comme] brisé.\r\n"},"40":{"verse_nr":40,"verse":"Or j'ai prié tes Disciples de le chasser dehors, mais ils n'ont pu.\r\n"},"41":{"verse_nr":41,"verse":"Et Jésus répondant dit : ô génération incrédule et perverse, jusques à quand serai-je avec vous, et vous supporterai-je? Amène ici ton fils.\r\n"},"42":{"verse_nr":42,"verse":"Et comme il approchait seulement, le démon l'agita violemment comme s'il l'eût voulu déchirer; mais Jésus censura fortement l'esprit immonde, et guérit l'enfant, et le rendit à son père.\r\n"},"43":{"verse_nr":43,"verse":"Et tous furent étonnés de la magnifique vertu de Dieu. Et comme tous s'étonnaient de tout ce qu'il faisait, il dit à ses Disciples :\r\n"},"44":{"verse_nr":44,"verse":"Vous, écoutez bien ces discours : car il arrivera que le Fils de l'homme sera livré entre les mains des hommes.\r\n"},"45":{"verse_nr":45,"verse":"Mais ils ne comprirent point cette parole, et elle leur était tellement obscure, qu'ils ne la comprenaient pas; et ils craignaient de l'interroger touchant cette parole.\r\n"},"46":{"verse_nr":46,"verse":"Puis ils entrèrent en dispute, pour savoir lequel d'entre eux était le plus grand.\r\n"},"47":{"verse_nr":47,"verse":"Mais Jésus voyant la pensée de leur cœur, prit un petit enfant, et le mit auprès de lui;\r\n"},"48":{"verse_nr":48,"verse":"Puis il leur dit : quiconque recevra ce petit enfant en mon Nom, il me reçoit; et quiconque me recevra, il reçoit celui qui m'a envoyé. Car celui qui est le plus petit d'entre vous tous, c'est celui qui sera grand.\r\n"},"49":{"verse_nr":49,"verse":"Et Jean prenant la parole, dit : Maître, nous avons vu quelqu'un qui chassait les démons en ton Nom, et nous l'en avons empêché parce qu'il ne [te] suit point avec nous.\r\n"},"50":{"verse_nr":50,"verse":"Mais Jésus lui dit : ne l'en empêchez point; car celui qui n'est pas contre nous, est pour nous.\r\n"},"51":{"verse_nr":51,"verse":"Or il arriva quand les jours de son élévation s'accomplissaient, qu'il dressa sa face, [tout résolu] d'aller à Jérusalem.\r\n"},"52":{"verse_nr":52,"verse":"Et il envoya devant lui des messagers, qui étant partis entrèrent dans une bourgade des Samaritains, pour lui préparer un logis.\r\n"},"53":{"verse_nr":53,"verse":"Mais [les Samaritains] ne le reçurent point, parce qu'il paraissait qu'il allait à Jérusalem.\r\n"},"54":{"verse_nr":54,"verse":"Et quand Jacques et Jean, ses Disciples, virent cela, ils dirent : Seigneur! veux-tu que nous disions, comme fit Elie, que le feu descende du ciel, et les consume.\r\n"},"55":{"verse_nr":55,"verse":"Mais Jésus se tournant les censura fortement, en leur disant : Vous ne savez de quel esprit vous êtes [animés].\r\n"},"56":{"verse_nr":56,"verse":"Car le Fils de l'homme n'est pas venu pour faire périr les âmes des hommes, mais pour les sauver. Ainsi ils s'en allèrent à une autre bourgade.\r\n"},"57":{"verse_nr":57,"verse":"Et il arriva comme ils allaient par le chemin, qu'un certain homme lui dit : je te suivrai, Seigneur, partout où tu iras.\r\n"},"58":{"verse_nr":58,"verse":"Mais Jésus lui répondit : les renards ont des tanières, et les oiseaux du ciel ont des nids, mais le Fils de l'homme n'a pas où reposer sa tête.\r\n"},"59":{"verse_nr":59,"verse":"Puis il dit à un autre : suis-moi; et celui-ci [lui] répondit : permets-moi premièrement d'aller ensevelir mon père.\r\n"},"60":{"verse_nr":60,"verse":"Et Jésus lui dit : laisse les morts ensevelir leurs morts; mais toi, va, et annonce le Royaume de Dieu.\r\n"},"61":{"verse_nr":61,"verse":"Un autre aussi lui dit : Seigneur, je te suivrai; mais permets-moi de prendre premièrement congé de ceux qui sont dans ma maison.\r\n"},"62":{"verse_nr":62,"verse":"Mais Jésus lui répondit : nul qui met la main à la charrue, et qui regarde en arrière, n'est bien disposé pour le Royaume de Dieu.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or après ces choses le Seigneur en ordonna aussi soixante-dix autres, et les envoya deux à deux devant lui, dans toutes les villes et dans tous les lieux où il devait aller.\r\n"},"2":{"verse_nr":2,"verse":"Et il leur disait : La moisson est grande, mais il y a peu d'ouvriers; priez donc le Seigneur de la moisson, qu'il pousse des ouvriers dans sa moisson.\r\n"},"3":{"verse_nr":3,"verse":"Allez, voici, je vous envoie comme des agneaux au milieu des loups.\r\n"},"4":{"verse_nr":4,"verse":"Ne portez ni bourse, ni sac, ni souliers, et ne saluez personne dans le chemin.\r\n"},"5":{"verse_nr":5,"verse":"Et en quelque maison que vous entriez, dites premièrement : paix soit à cette maison!\r\n"},"6":{"verse_nr":6,"verse":"Que s'il y a là quelqu'un qui soit digne de paix, votre paix reposera sur lui; sinon elle retournera à vous.\r\n"},"7":{"verse_nr":7,"verse":"Et demeurez dans cette maison, mangeant et buvant de ce qui sera mis devant vous; car l'ouvrier est digne de son salaire. Ne passez point de maison en maison.\r\n"},"8":{"verse_nr":8,"verse":"Et en quelque ville que vous entriez, et qu'on vous reçoive, mangez de ce qui sera mis devant vous.\r\n"},"9":{"verse_nr":9,"verse":"Et guérissez les malades qui y seront, et dites-leur : Le Royaume de Dieu est approché de vous.\r\n"},"10":{"verse_nr":10,"verse":"Mais en quelque ville que vous entriez, si on ne vous reçoit point, sortez dans ses rues, et dites :\r\n"},"11":{"verse_nr":11,"verse":"Nous secouons contre vous-mêmes la poussière de votre ville qui s'est attachée à nous ; toutefois sachez que le Royaume de Dieu est approché de vous.\r\n"},"12":{"verse_nr":12,"verse":"Et je vous dis, qu'en cette journée-là ceux de Sodome seront traités moins rigoureusement que cette ville-là.\r\n"},"13":{"verse_nr":13,"verse":"Malheur à toi Chorazin, malheur à toi Bethsaïda! car si les miracles qui ont été faits au milieu de vous avaient été faits dans Tyr et dans Sidon, il y a longtemps qu'elles se seraient repenties, couvertes d'un sac, et assises sur la cendre.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi Tyr et Sidon seront traitées moins rigoureusement que vous au [jour du] jugement.\r\n"},"15":{"verse_nr":15,"verse":"Et toi Capernaüm, qui as été élevée jusqu'au ciel, tu seras abaissée jusque dans l'enfer.\r\n"},"16":{"verse_nr":16,"verse":"Celui qui vous écoute, m'écoute; et celui qui vous rejette, me rejette; or celui qui me rejette, rejette celui qui m a envoyé.\r\n"},"17":{"verse_nr":17,"verse":"Or les soixante-dix s'en revinrent avec joie, en disant : Seigneur, les démons mêmes nous sont assujettis en ton Nom.\r\n"},"18":{"verse_nr":18,"verse":"Et il leur dit : je contemplais satan tombant du ciel comme un éclair.\r\n"},"19":{"verse_nr":19,"verse":"Voici, je vous donne la puissance de marcher sur les serpents et sur les scorpions, et sur toute la force de l'ennemi; et rien ne vous nuira.\r\n"},"20":{"verse_nr":20,"verse":"Toutefois ne vous réjouissez pas de ce que les esprits vous sont assujettis, mais plutôt réjouissez-vous de ce que vos noms sont écrits dans les cieux.\r\n"},"21":{"verse_nr":21,"verse":"En ce même instant Jésus se réjouit en esprit, et dit : je te loue, ô Père! Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et que tu les as révélées aux petits enfants; il est ainsi, ô Père! parce que telle a été ta bonne volonté.\r\n"},"22":{"verse_nr":22,"verse":"Toutes choses m'ont été données en main par mon Père; et personne ne connaît qui est le Fils, sinon le Père; ni qui est le Père, sinon le Fils; et celui à qui le Fils l'aura voulu révéler.\r\n"},"23":{"verse_nr":23,"verse":"Puis se tournant vers ses Disciples, il leur dit en particulier : bienheureux sont les yeux qui voient ce que vous voyez.\r\n"},"24":{"verse_nr":24,"verse":"Car je vous dis, que plusieurs Prophètes et plusieurs Rois ont désiré de voir les choses que vous voyez, et ils ne les ont point vues, et d'ouïr les choses que vous entendez, et ils ne les ont point entendues.\r\n"},"25":{"verse_nr":25,"verse":"Alors voici, un Docteur de la Loi s'étant levé pour l'éprouver lui dit : Maître, que dois-je faire pour avoir la vie éternelle?\r\n"},"26":{"verse_nr":26,"verse":"Et il lui dit : qu'est-il écrit dans la Loi? comment lis-tu?\r\n"},"27":{"verse_nr":27,"verse":"Et il répondit, et dit : tu aimeras le Seigneur ton Dieu de tout ton cœur, et de toute ton âme, et de toute ta force, et de toute ta pensée; et ton prochain comme toi-même.\r\n"},"28":{"verse_nr":28,"verse":"Et [Jésus] lui dit : tu as bien répondu; fais cela, et tu vivras.\r\n"},"29":{"verse_nr":29,"verse":"Mais lui se voulant justifier, dit à Jésus : et qui est mon prochain?\r\n"},"30":{"verse_nr":30,"verse":"Et Jésus répondant, lui dit : un homme descendait de Jérusalem à Jéricho, et il tomba entre les mains des voleurs, qui le dépouillèrent, et qui après l'avoir blessé de plusieurs coups, s'en allèrent, le laissant à demi-mort.\r\n"},"31":{"verse_nr":31,"verse":"Or par rencontre un Sacrificateur descendait par le même chemin, et quand il le vit, il passa de l'autre côté.\r\n"},"32":{"verse_nr":32,"verse":"Un Lévite aussi étant arrivé en cet endroit-là, et voyant cet homme, passa tout de même de l'autre côté.\r\n"},"33":{"verse_nr":33,"verse":"Mais un Samaritain faisant son chemin vint à lui, et le voyant il fut touché de compassion.\r\n"},"34":{"verse_nr":34,"verse":"Et s'approchant lui banda ses plaies, et y versa de l'huile et du vin; puis le mit sur sa propre monture, et le mena dans l'hôtellerie, et eut soin de lui.\r\n"},"35":{"verse_nr":35,"verse":"Et le lendemain en partant il tira [de sa bourse] deux deniers, et les donna à l'hôte, en lui disant : aie soin de lui; et tout ce que tu dépenseras de plus, je te le rendrai à mon retour.\r\n"},"36":{"verse_nr":36,"verse":"Lequel donc de ces trois te semble-t-il avoir été le prochain de celui qui était tombé entre les mains des voleurs?\r\n"},"37":{"verse_nr":37,"verse":"Il répondit : c'est celui qui a usé de miséricorde envers lui. Jésus donc lui dit : va, et toi aussi fais de même.\r\n"},"38":{"verse_nr":38,"verse":"Et il arriva comme ils s'en allaient, qu'il entra dans une bourgade; et une femme nommée Marthe le reçut dans sa maison.\r\n"},"39":{"verse_nr":39,"verse":"Et elle avait une sœur nommée Marie, qui se tenant assise aux pieds de Jésus, écoutait sa parole.\r\n"},"40":{"verse_nr":40,"verse":"Mais Marthe était distraite par divers soins; et étant venue à Jésus, elle dit : Seigneur, ne te soucies-tu point que ma sœur me laisse servir toute seule, dis-lui donc qu'elle m'aide de son côté.\r\n"},"41":{"verse_nr":41,"verse":"Et Jésus répondant, lui dit : Marthe, Marthe, tu t'inquiètes et tu t'agites pour beaucoup de choses;\r\n"},"42":{"verse_nr":42,"verse":"Mais une chose est nécessaire; et Marie a choisi la bonne part, qui ne lui sera point ôtée.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva, comme il était en prière en un certain lieu, qu'après qu'il eut cessé [de prier], quelqu'un de ses Disciples lui dit : Seigneur, enseigne-nous à prier, ainsi que Jean a enseigné ses Disciples.\r\n"},"2":{"verse_nr":2,"verse":"Et il leur dit : quand vous prierez, dites : Notre Père qui es aux cieux, ton Nom soit sanctifié. Ton Règne vienne. Ta volonté soit faite en la terre comme au ciel.\r\n"},"3":{"verse_nr":3,"verse":"Donne-nous chaque jour notre pain quotidien.\r\n"},"4":{"verse_nr":4,"verse":"Et pardonne-nous nos péchés; car nous quittons aussi les dettes à tous ceux qui nous doivent. Et ne nous induis point en tentation, mais délivre-nous du mal.\r\n"},"5":{"verse_nr":5,"verse":"Puis il leur dit : qui sera celui d'entre vous, lequel ayant un ami qui aille à lui sur le minuit, et lui dise : [Mon] ami, prête moi trois pains;\r\n"},"6":{"verse_nr":6,"verse":"Car un de mes amis m'est survenu en passant, et je n'ai rien pour lui présenter.\r\n"},"7":{"verse_nr":7,"verse":"Et que celui qui est dedans réponde et dise : ne m'importune point; car ma porte est déjà fermée, et mes petits enfants sont avec moi au lit; je ne puis me lever pour t'en donner.\r\n"},"8":{"verse_nr":8,"verse":"Je vous dis, qu'encore qu'il ne se lève point pour lui en donner à cause qu'il est son ami, il se lèvera pourtant à cause de son importunité, et lui en donnera autant qu'il en aura besoin.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi je vous dis : demandez, et il vous sera donné; cherchez, et vous trouverez; heurtez, et il vous sera ouvert.\r\n"},"10":{"verse_nr":10,"verse":"Car quiconque demande, reçoit; et quiconque cherche, trouve; et il sera ouvert à celui qui heurte.\r\n"},"11":{"verse_nr":11,"verse":"Que si un enfant demande du pain à quelqu'un d'entre vous qui soit son père, lui donnera-t-il une pierre? Ou, s'il demande du poisson, lui donnera-t-il, au lieu du poisson, un serpent?\r\n"},"12":{"verse_nr":12,"verse":"Ou, s'il demande un œuf, lui donnera-t-il un scorpion?\r\n"},"13":{"verse_nr":13,"verse":"Si donc vous qui êtes méchants, savez bien donner à vos enfants de bonnes choses, combien plus votre Père céleste donnera-t-il le Saint-Esprit à ceux qui le lui demandent?\r\n"},"14":{"verse_nr":14,"verse":"Alors il chassa un démon qui était muet ; et il arriva que quand le démon fut sorti, le muet parla; et les troupes s'en étonnèrent.\r\n"},"15":{"verse_nr":15,"verse":"Et quelques-uns d'entre eux dirent : c'est par Béelzebul, prince des démons, qu'il chasse les démons.\r\n"},"16":{"verse_nr":16,"verse":"Mais les autres pour l'éprouver, lui demandaient un miracle du ciel.\r\n"},"17":{"verse_nr":17,"verse":"Mais lui connaissant leurs pensées, leur dit : tout Royaume divisé contre soi-même sera réduit en désert; et toute maison [divisée contre elle-même] tombe en ruine.\r\n"},"18":{"verse_nr":18,"verse":"Que si satan est aussi divisé contre lui-même, comment subsistera son règne? Car vous dites que je chasse les démons par Béelzebul.\r\n"},"19":{"verse_nr":19,"verse":"Que si je chasse les démons par Béelzebul, vos fils par qui les chassent-ils? c'est pourquoi ils seront eux-mêmes vos juges.\r\n"},"20":{"verse_nr":20,"verse":"Mais si je chasse les démons par le doigt de Dieu, certes le Règne de Dieu est parvenu à vous.\r\n"},"21":{"verse_nr":21,"verse":"Quand un homme fort et bien armé garde son hôtel, les choses qu'il a sont en sûreté.\r\n"},"22":{"verse_nr":22,"verse":"Mais s'il en survient un autre plus fort que lui, qui le surmonte, il lui ôte toutes ses armes auxquelles il se confiait, et fait le partage de ses dépouilles.\r\n"},"23":{"verse_nr":23,"verse":"Celui qui n'est point avec moi, est contre moi; et celui qui n'assemble point avec moi, il disperse.\r\n"},"24":{"verse_nr":24,"verse":"Quand l'esprit immonde est sorti d'un homme, il va par des lieux secs, cherchant du repos; et n'en trouvant point, il dit : je retournerai dans ma maison, d'où je suis sorti.\r\n"},"25":{"verse_nr":25,"verse":"Et y étant venu, il la trouve balayée et parée.\r\n"},"26":{"verse_nr":26,"verse":"Alors il s'en va, et prend avec soi sept autres esprits plus méchants que lui, et ils entrent et demeurent là; de sorte que la dernière condition de cet homme-là est pire que la première.\r\n"},"27":{"verse_nr":27,"verse":"Or il arriva comme il disait ces choses, qu'une femme d'entre les troupes éleva sa voix, et lui dit : bienheureux est le ventre qui t'a porté, et les mamelles que tu as tétées.\r\n"},"28":{"verse_nr":28,"verse":"Et il dit : mais plutôt bienheureux sont ceux qui écoutent la parole de Dieu, et qui la gardent.\r\n"},"29":{"verse_nr":29,"verse":"Et comme les troupes s'amassaient, il se mit à dire : cette génération est méchante; elle demande un miracle, mais il ne lui sera point accordé d'autre miracle, que le miracle de Jonas le Prophète.\r\n"},"30":{"verse_nr":30,"verse":"Car comme Jonas fut un signe à ceux de Ninive, ainsi le Fils de l'homme en sera un à cette génération.\r\n"},"31":{"verse_nr":31,"verse":"La Reine du Midi se lèvera au [jour du] jugement contre les hommes de cette génération, et les condamnera; parce qu'elle vint du bout de la terre pour entendre la sagesse de Salomon; et voici, il y a ici plus que Salomon.\r\n"},"32":{"verse_nr":32,"verse":"Les gens de Ninive se lèveront au [jour du] jugement contre cette génération, et la condamneront; parce qu'ils se sont repentis à la prédication de Jonas; et voici, il y a ici plus que Jonas.\r\n"},"33":{"verse_nr":33,"verse":"Or nul qui allume une lampe, ne la met dans un lieu caché, ou sous un boisseau, mais sur un chandelier, afin que ceux qui entrent, voient la lumière.\r\n"},"34":{"verse_nr":34,"verse":"La lumière du corps c'est l'œil : si donc ton œil est net, tout ton corps aussi sera éclairé; mais s'il est mauvais, ton corps aussi sera ténébreux.\r\n"},"35":{"verse_nr":35,"verse":"Regarde donc que la lumière qui est en toi ne soit des ténèbres.\r\n"},"36":{"verse_nr":36,"verse":"Si donc ton corps est éclairé, n'ayant aucune partie ténébreuse, il sera éclairé partout, comme quand la lampe t'éclaire par sa lumière.\r\n"},"37":{"verse_nr":37,"verse":"Et comme il parlait, un Pharisien le pria de dîner chez lui; et Jésus y entra, et se mit à table.\r\n"},"38":{"verse_nr":38,"verse":"Mais le Pharisien s'étonna de voir qu'il ne s'était point premièrement lavé avant le dîner.\r\n"},"39":{"verse_nr":39,"verse":"Mais le Seigneur lui dit : vous autres Pharisiens vous nettoyez le dehors de la coupe et du plat; mais le dedans de vous est plein de rapine et de méchanceté.\r\n"},"40":{"verse_nr":40,"verse":"Insensés, celui qui a fait le dehors, n'a-t-il pas fait aussi le dedans?\r\n"},"41":{"verse_nr":41,"verse":"Mais plutôt donnez l'aumône de ce que vous avez, et voici, toutes choses vous seront nettes.\r\n"},"42":{"verse_nr":42,"verse":"Mais malheur à vous, Pharisiens; car vous payez la dîme de la menthe, et de la rue, et de toute sorte d'herbage, et vous négligez le jugement et l'amour de Dieu : il fallait faire ces choses-ci, et ne laisser point celles-là.\r\n"},"43":{"verse_nr":43,"verse":"Malheur à vous, Pharisiens, qui aimez les premières places dans les Synagogues, et les salutations dans les marchés.\r\n"},"44":{"verse_nr":44,"verse":"Malheur à vous, Scribes et Pharisiens hypocrites; car vous êtes comme les sépulcres qui ne paraissent point, en sorte que les hommes qui passent par-dessus n'en savent rien.\r\n"},"45":{"verse_nr":45,"verse":"Alors quelqu'un des Docteurs de la Loi prit la parole, et lui dit : Maître, en disant ces choses, tu nous dis aussi des injures.\r\n"},"46":{"verse_nr":46,"verse":"Et [Jésus lui] dit : malheur aussi à vous, Docteurs de la Loi, car vous chargez les hommes de fardeaux insupportables, mais vous-mêmes ne touchez point ces fardeaux de l'un de vos doigts.\r\n"},"47":{"verse_nr":47,"verse":"Malheur à vous; car vous bâtissez les sépulcres des Prophètes, que vos pères ont tués.\r\n"},"48":{"verse_nr":48,"verse":"Certes, vous témoignez que vous consentez aux actions de vos pères; car ils les ont tués, et vous bâtissez leurs sépulcres.\r\n"},"49":{"verse_nr":49,"verse":"C'est pourquoi aussi la sagesse de Dieu a dit : je leur enverrai des Prophètes et des Apôtres, et ils en tueront, et en chasseront.\r\n"},"50":{"verse_nr":50,"verse":"Afin que le sang de tous les Prophètes qui a été répandu dès la fondation du monde, soit redemandé à cette nation.\r\n"},"51":{"verse_nr":51,"verse":"Depuis le sang d'Abel, jusqu'au sang de Zacharie, qui fut tué entre l'autel et le Temple; oui, je vous dis qu'il sera redemandé à cette nation.\r\n"},"52":{"verse_nr":52,"verse":"Malheur à vous, Docteurs de la Loi; parce qu'ayant enlevé la clef de la science, vous-mêmes n'êtes point entrés, et vous avez empêché ceux qui entraient.\r\n"},"53":{"verse_nr":53,"verse":"Et comme il leur disait ces choses, les Scribes et les Pharisiens se mirent à le presser encore plus fortement, et à lui tirer de la bouche plusieurs choses;\r\n"},"54":{"verse_nr":54,"verse":"Lui dressant des pièges, et tâchant de recueillir captieusement quelque chose de sa bouche, pour avoir de quoi l'accuser.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Cependant les troupes s'étant assemblées par milliers, en sorte qu'ils se foulaient les uns les autres, il se mit à dire à ses Disciples : donnez-vous garde surtout du levain des Pharisiens qui est l'hypocrisie.\r\n"},"2":{"verse_nr":2,"verse":"Car il n'y a rien de caché, qui ne doive être révélé; ni rien de [si] secret, qui ne doive être connu.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi les choses que vous avez dites dans les ténèbres, seront ouïes dans la lumière; et ce dont vous avez parlé à l'oreille dans les chambres, sera prêché sur les maisons.\r\n"},"4":{"verse_nr":4,"verse":"Et je vous dis à vous mes amis : ne craignez point ceux qui tuent le corps, et qui après cela ne sauraient rien faire davantage.\r\n"},"5":{"verse_nr":5,"verse":"Mais je vous montrerai qui vous devez craindre; craignez celui qui a la puissance, après qu'il a tué, d'envoyer dans la géhenne; oui, vous dis-je, craignez celui-là.\r\n"},"6":{"verse_nr":6,"verse":"Ne donne-t-on pas cinq petits passereaux pour deux pites? Et cependant un seul d'eux n'est point oublié devant Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Tous les cheveux même de votre tête sont comptés; ne craignez donc point; vous valez mieux que beaucoup de passereaux.\r\n"},"8":{"verse_nr":8,"verse":"Or je vous dis, que quiconque me confessera devant les hommes, le Fils de l'homme le confessera aussi devant les Anges de Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Mais quiconque me reniera devant les hommes, il sera renié devant les Anges de Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Et quiconque parlera contre le Fils de l'homme, il lui sera pardonné; mais à celui qui aura blasphémé contre le Saint-Esprit, il ne lui sera point pardonné.\r\n"},"11":{"verse_nr":11,"verse":"Et quand ils vous mèneront aux Synagogues, et aux Magistrats, et aux Puissances, ne soyez point en peine comment, ou quelle chose vous répondrez, ou de ce que vous aurez à dire.\r\n"},"12":{"verse_nr":12,"verse":"Car le Saint-Esprit vous enseignera dans ce même instant ce qu'il faudra dire.\r\n"},"13":{"verse_nr":13,"verse":"Et quelqu'un de la troupe lui dit : Maître, dis à mon frère qu'il partage avec moi l'héritage.\r\n"},"14":{"verse_nr":14,"verse":"Mais il lui répondit : ô homme! qui est-ce qui m'a établi sur vous pour être votre juge, et pour faire vos partages?\r\n"},"15":{"verse_nr":15,"verse":"Puis il leur dit : voyez, et gardez-vous d'avarice; car encore que les biens abondent à quelqu'un, il n'a pourtant pas la vie par ses biens.\r\n"},"16":{"verse_nr":16,"verse":"Et il leur dit cette parabole : Les champs d'un homme riche avaient rapporté en abondance;\r\n"},"17":{"verse_nr":17,"verse":"Et il pensait en lui-même, disant : que ferai-je, car je n'ai point où je puisse assembler mes fruits?\r\n"},"18":{"verse_nr":18,"verse":"Puis il dit : voici ce que je ferai : j'abattrai mes greniers, et j'en bâtirai de plus grands, et j'y assemblerai tous mes revenus et mes biens;\r\n"},"19":{"verse_nr":19,"verse":"Puis je dirai à mon âme : mon âme, tu as beaucoup de biens assemblés pour beaucoup d'années, repose-toi, mange, bois, et fais grande chère.\r\n"},"20":{"verse_nr":20,"verse":"Mais Dieu lui dit : insensé, en cette même nuit ton âme te sera redemandée; et les choses que tu as préparées, à qui seront-elles?\r\n"},"21":{"verse_nr":21,"verse":"Il en est ainsi de celui qui fait de grands amas de biens pour soi-même, et qui n'est pas riche en Dieu.\r\n"},"22":{"verse_nr":22,"verse":"Alors il dit à ses Disciples : à cause de cela je vous dis, ne soyez point en souci pour votre vie, de ce que vous mangerez; ni pour votre corps, de quoi vous serez vêtus.\r\n"},"23":{"verse_nr":23,"verse":"La vie est plus que la nourriture, et le corps est plus que le vêtement.\r\n"},"24":{"verse_nr":24,"verse":"Considérez les corbeaux, ils ne sèment, ni ne moissonnent, et ils n'ont point de cellier, ni de grenier, et cependant Dieu les nourrit; combien valez-vous mieux que les oiseaux?\r\n"},"25":{"verse_nr":25,"verse":"Et qui est celui de vous qui par son souci puisse ajouter une coudée à sa stature?\r\n"},"26":{"verse_nr":26,"verse":"Si donc vous ne pouvez pas même ce qui est très-petit, pourquoi êtes-vous en souci du reste?\r\n"},"27":{"verse_nr":27,"verse":"Considérez comment croissent les lis, ils ne travaillent, ni ne filent, et cependant je vous dis que Salomon même dans toute sa gloire n'était point vêtu comme l'un d'eux.\r\n"},"28":{"verse_nr":28,"verse":"Que si Dieu revêt ainsi l'herbe qui est aujourd'hui au champ, et qui demain est mise au four, combien plus vous [vêtira-t-il], ô gens de petite foi?\r\n"},"29":{"verse_nr":29,"verse":"Ne dites donc point : que mangerons-nous, ou que boirons-nous? et ne soyez point en suspens.\r\n"},"30":{"verse_nr":30,"verse":"Car les gens de ce monde sont après à rechercher toutes ces choses; mais votre Père sait que vous avez besoin de ces choses.\r\n"},"31":{"verse_nr":31,"verse":"Mais plutôt cherchez le Royaume de Dieu, et toutes ces choses vous seront données par-dessus.\r\n"},"32":{"verse_nr":32,"verse":"Ne crains point, petit troupeau; car il a plu à votre Père de vous donner le Royaume.\r\n"},"33":{"verse_nr":33,"verse":"Vendez ce que vous avez, et donnez en l'aumône ; faites-vous des bourses qui ne s'envieillissent point; et un trésor dans les cieux, qui ne défaille jamais, d'où le larron n'approche point, [et où] la teigne ne gâte rien;\r\n"},"34":{"verse_nr":34,"verse":"Car où est votre trésor, là sera aussi votre cœur.\r\n"},"35":{"verse_nr":35,"verse":"Que vos reins soient ceints, et vos lampes allumées.\r\n"},"36":{"verse_nr":36,"verse":"Et soyez semblables aux serviteurs qui attendent le maître quand il retournera des noces; afin que quand il viendra, et qu'il heurtera, ils lui ouvrent aussitôt.\r\n"},"37":{"verse_nr":37,"verse":"Bienheureux sont ces serviteurs que le maître trouvera veillants, quand il arrivera. En vérité je vous dis qu'il se ceindra, et les fera mettre à table, et s'avançant il les servira.\r\n"},"38":{"verse_nr":38,"verse":"Que s'il arrive sur la seconde veille, ou sur la troisième, et qu'il les trouve ainsi [veillants], bienheureux sont ces serviteurs-là.\r\n"},"39":{"verse_nr":39,"verse":"Or sachez ceci, que si le père de famille savait à quelle heure le larron doit venir, il veillerait, et ne laisserait point percer sa maison.\r\n"},"40":{"verse_nr":40,"verse":"Vous donc aussi tenez-vous prêts, car le Fils de l'homme viendra à l'heure que vous n'y penserez point.\r\n"},"41":{"verse_nr":41,"verse":"Et Pierre lui dit : Seigneur, dis-tu cette parabole pour nous, ou aussi pour tous?\r\n"},"42":{"verse_nr":42,"verse":"Et le Seigneur dit : qui est donc le dispensateur fidèle et prudent, que le maître aura établi sur toute la troupe de ses serviteurs pour leur donner l'ordinaire dans le temps qu'il faut?\r\n"},"43":{"verse_nr":43,"verse":"Bienheureux est ce serviteur-là que son maître trouvera faisant ainsi, quand il viendra.\r\n"},"44":{"verse_nr":44,"verse":"En vérité, je vous dis, qu'il l'établira sur tout ce qu'il a.\r\n"},"45":{"verse_nr":45,"verse":"Mais si ce serviteur-là dit en son cœur : mon maître tarde longtemps à venir, et qu'il se mette à battre les serviteurs et les servantes, et à manger, et à boire, et à s'enivrer.\r\n"},"46":{"verse_nr":46,"verse":"Le maître de ce serviteur viendra au jour qu'il ne l'attend point, et à l'heure qu'il ne sait point, et il le séparera, et le mettra au rang des infidèles.\r\n"},"47":{"verse_nr":47,"verse":"Or le serviteur qui a connu la volonté de son maître, et qui ne s'est pas tenu prêt, et n'a point fait selon sa volonté, sera battu de plusieurs coups.\r\n"},"48":{"verse_nr":48,"verse":"Mais celui qui ne l'a point connue, et qui a fait des choses dignes de châtiment, sera battu de moins de coups; car à chacun à qui il aura été beaucoup donné, il sera beaucoup redemandé; et à celui à qui il aura été beaucoup confié, il sera plus redemandé.\r\n"},"49":{"verse_nr":49,"verse":"Je suis venu mettre le feu en la terre; et que veux-je, s'il est déjà allumé?\r\n"},"50":{"verse_nr":50,"verse":"Or j'ai à être baptisé d'un Baptême; et combien suis-je pressé jusqu'à ce qu'il soit accompli.\r\n"},"51":{"verse_nr":51,"verse":"Pensez-vous que je sois venu mettre la paix en la terre? non, vous dis-je; mais plutôt la division.\r\n"},"52":{"verse_nr":52,"verse":"Car désormais ils seront cinq dans une maison, divisés, trois contre deux, et deux contre trois.\r\n"},"53":{"verse_nr":53,"verse":"Le père sera divisé contre le fils, et le fils contre le père; la mère contre la fille, et la fille contre la mère; la belle-mère contre sa belle-fille, et la belle-fille contre sa belle-mère.\r\n"},"54":{"verse_nr":54,"verse":"Puis il disait aux troupes : quand vous voyez une nuée qui se lève de l'occident, vous dites d'abord : la pluie vient, et cela arrive ainsi.\r\n"},"55":{"verse_nr":55,"verse":"Et quand vous voyez souffler le vent du Midi, vous dites qu'il fera chaud; et cela arrive.\r\n"},"56":{"verse_nr":56,"verse":"Hypocrites, vous savez bien discerner les apparences du ciel et de la terre; et comment ne discernez-vous point cette saison?\r\n"},"57":{"verse_nr":57,"verse":"Et pourquoi aussi ne reconnaissez-vous pas de vous-mêmes ce qui est juste?\r\n"},"58":{"verse_nr":58,"verse":"Or quand tu vas au Magistrat avec ta partie adverse, tâche en chemin d'en être délivré; de peur qu'elle ne te tire devant le juge, et que le juge ne te livre au sergent, et que le sergent ne te mette en prison.\r\n"},"59":{"verse_nr":59,"verse":"Je te dis que tu ne sortiras point de là jusqu'à ce que tu aies rendu la dernière pite.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"En ce même temps quelques-uns qui se trouvaient là présents, lui racontèrent [ce qui s'était passé] touchant les Galiléens, desquels Pilate avait mêlé le sang avec leurs sacrifices.\r\n"},"2":{"verse_nr":2,"verse":"Et Jésus répondant leur dit : croyez-vous que ces Galiléens fussent plus pécheurs que tous les Galiléens, parce qu'ils ont souffert de telles choses?\r\n"},"3":{"verse_nr":3,"verse":"Non, vous dis-je; mais si vous ne vous repentez, vous périrez tous de la même manière.\r\n"},"4":{"verse_nr":4,"verse":"Ou croyez-vous que ces dix-huit sur qui la tour de Siloé tomba, et les tua, fussent plus coupables que tous les habitants de Jérusalem?\r\n"},"5":{"verse_nr":5,"verse":"Non, vous dis-je; mais si vous ne vous repentez, vous périrez tous de la même manière.\r\n"},"6":{"verse_nr":6,"verse":"Il disait aussi cette parabole : quelqu'un avait un figuier planté dans sa vigne, et il y vint chercher du fruit, mais il n'y en trouva point.\r\n"},"7":{"verse_nr":7,"verse":"Et il dit au vigneron : voici, il y a trois ans que je viens chercher du fruit en ce figuier, et je n'y en trouve point; coupe-le; pourquoi occupe-t-il inutilement la terre?\r\n"},"8":{"verse_nr":8,"verse":"Et le [vigneron] répondant, lui dit : Seigneur, laisse-le encore pour cette année, jusqu'à ce que je l'aie déchaussé, et que j'y aie mis du fumier.\r\n"},"9":{"verse_nr":9,"verse":"Que s'il fait du fruit, [tu le laisseras]; sinon, tu le couperas après cela.\r\n"},"10":{"verse_nr":10,"verse":"Or comme il enseignait dans une de leurs Synagogues un jour de Sabbat,\r\n"},"11":{"verse_nr":11,"verse":"Voici, il y avait là une femme qui était possédée d'un démon qui la rendait malade depuis dix-huit ans, et elle était courbée, et ne pouvait nullement se redresser.\r\n"},"12":{"verse_nr":12,"verse":"Et quand Jésus l'eut vue, il l'appela, et lui dit : femme, tu es délivrée de ta maladie.\r\n"},"13":{"verse_nr":13,"verse":"Et il posa les mains sur elle; et dans ce moment elle fut redressée, et glorifiait Dieu.\r\n"},"14":{"verse_nr":14,"verse":"Mais le Maître de la Synagogue, indigné de ce que Jésus avait guéri au jour du Sabbat, prenant la parole dit à l'assemblée : il y a six jours auxquels il faut travailler; venez donc ces jours-là, et soyez guéris, et non point au jour du Sabbat.\r\n"},"15":{"verse_nr":15,"verse":"Et le Seigneur lui répondit, et dit : hypocrite, chacun de vous ne détache-t-il pas son bœuf ou son âne de la crèche le jour du Sabbat, et ne les mène-t-il pas boire?\r\n"},"16":{"verse_nr":16,"verse":"Et ne fallait-il pas délier de ce lien au jour du Sabbat celle-ci qui est fille d'Abraham, laquelle satan avait liée il y a déjà dix-huit ans?\r\n"},"17":{"verse_nr":17,"verse":"Comme il disait ces choses, tous ses adversaires étaient confus; mais toutes les troupes se réjouissaient de toutes les choses glorieuses qu'il opérait.\r\n"},"18":{"verse_nr":18,"verse":"Il disait aussi : à quoi est semblable le Royaume de Dieu, et à quoi le comparerai-je?\r\n"},"19":{"verse_nr":19,"verse":"Il est semblable au grain de semence de moutarde qu'un homme prit, et mit en son jardin, lequel crût, et devint un grand arbre, tellement que les oiseaux du ciel faisaient leurs nids dans ses branches.\r\n"},"20":{"verse_nr":20,"verse":"Il dit encore : à quoi comparerai-je le Royaume de Dieu?\r\n"},"21":{"verse_nr":21,"verse":"Il est semblable au levain qu'une femme prit, et qu'elle mit parmi trois mesures de farine, jusqu'à ce qu'elle fût toute levée.\r\n"},"22":{"verse_nr":22,"verse":"Puis il s'en allait par les villes et par les bourgades, enseignant, et tenant le chemin de Jérusalem.\r\n"},"23":{"verse_nr":23,"verse":"Et quelqu'un lui dit : Seigneur, n'y a-t-il que peu de gens qui soient sauvés?\r\n"},"24":{"verse_nr":24,"verse":"Et il leur dit : faites effort pour entrer par la porte étroite; car je vous dis que plusieurs tâcheront d'entrer, et ils ne le pourront.\r\n"},"25":{"verse_nr":25,"verse":"Et après que le père de famille se sera levé, et qu'il aura fermé la porte, et que vous étant dehors vous vous mettrez à heurter à la porte, en disant : Seigneur! Seigneur! ouvre-nous; et que lui vous répondant vous dira : je ne sais d'où vous êtes;\r\n"},"26":{"verse_nr":26,"verse":"Alors vous vous mettrez à dire : nous avons mangé et bu en ta présence, et tu as enseigné dans nos rues.\r\n"},"27":{"verse_nr":27,"verse":"Mais il dira : je vous dis que je ne sais d'où vous êtes; retirez-vous de moi, vous tous qui faites le métier d'iniquité.\r\n"},"28":{"verse_nr":28,"verse":"Là il y aura des pleurs et des grincements de dents; quand vous verrez Abraham, et Isaac, et Jacob, et tous les Prophètes dans le Royaume de Dieu, et que vous serez jetés dehors.\r\n"},"29":{"verse_nr":29,"verse":"Il en viendra aussi d'Orient, et d'Occident, et du Septentrion, et du Midi, qui seront à table dans le Royaume de Dieu.\r\n"},"30":{"verse_nr":30,"verse":"Et voici, ceux qui sont les derniers seront les premiers, et ceux qui sont les premiers seront les derniers.\r\n"},"31":{"verse_nr":31,"verse":"En ce même jour-là quelques Pharisiens vinrent à lui et lui dirent : retire-toi et t'en va d'ici; car Hérode te veut tuer.\r\n"},"32":{"verse_nr":32,"verse":"Et il leur répondit : allez, et dites à ce renard : voici, je chasse les démons, et j'achève aujourd'hui et demain de faire des guérisons, et le troisième jour je prends fin.\r\n"},"33":{"verse_nr":33,"verse":"C'est pourquoi il me faut marcher aujourd'hui et demain, et le jour suivant; car il n'arrive point qu'un Prophète meure hors de Jérusalem.\r\n"},"34":{"verse_nr":34,"verse":"Jérusalem, Jérusalem, qui tues les Prophètes, et qui lapides ceux qui te sont envoyés; combien de fois ai-je voulu rassembler tes enfants, comme la poule [rassemble] ses poussins sous [ses] ailes, et vous ne l'avez point voulu?\r\n"},"35":{"verse_nr":35,"verse":"Voici, votre maison va être déserte; et je vous dis en vérité, que vous ne me verrez point jusqu'à ce qu'il arrivera que vous direz : béni [soit] celui qui vient au nom du Seigneur.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Il arriva aussi que [Jésus] étant entré un jour de Sabbat dans la maison d'un des principaux des Pharisiens, pour prendre son repas, ils l'observaient.\r\n"},"2":{"verse_nr":2,"verse":"Et voici, un homme hydropique était là devant lui.\r\n"},"3":{"verse_nr":3,"verse":"Et Jésus prenant la parole, parla aux Docteurs de la Loi, et aux Pharisiens, disant : est-il permis de guérir au jour du Sabbat?\r\n"},"4":{"verse_nr":4,"verse":"Et ils ne dirent mot. Alors ayant pris [le malade], il le guérit, et le renvoya.\r\n"},"5":{"verse_nr":5,"verse":"Puis s'adressant à eux, il leur dit : qui sera celui d'entre vous, qui ayant un âne ou un bœuf lequel vienne à tomber dans un puits, ne l'en retire aussitôt le jour du Sabbat?\r\n"},"6":{"verse_nr":6,"verse":"Et ils ne pouvaient répliquer à ces choses.\r\n"},"7":{"verse_nr":7,"verse":"Il proposait aussi aux conviés une similitude, prenant garde comment ils choisissaient les premières places à table, et il leur disait :\r\n"},"8":{"verse_nr":8,"verse":"Quand tu seras convié par quelqu'un à des noces, ne te mets point à table à la première place, de peur qu'il n'arrive qu'un plus honorable que toi soit aussi convié;\r\n"},"9":{"verse_nr":9,"verse":"Et que celui qui vous aura convié, ne vienne, et ne te dise : donne ta place à celui-ci; et qu'alors tu ne commences avec honte de te mettre à la dernière place.\r\n"},"10":{"verse_nr":10,"verse":"Mais quand tu seras convié, va, et te mets à la dernière place, afin que quand celui qui t'a convié viendra, il te dise : mon ami, monte plus haut; et alors cela te tournera à honneur devant tous ceux qui seront à table avec toi.\r\n"},"11":{"verse_nr":11,"verse":"Car quiconque s'élève, sera abaissé; et quiconque s'abaisse, sera élevé.\r\n"},"12":{"verse_nr":12,"verse":"Il disait aussi à celui qui l'avait convié : quand tu fais un dîner ou un souper, n'invite point tes amis, ni tes frères, ni tes parents, ni tes riches voisins; de peur qu'ils ne te convient à leur tour, et que la pareille ne te soit rendue.\r\n"},"13":{"verse_nr":13,"verse":"Mais quand tu feras un festin, convie les pauvres, les impotents, les boiteux et les aveugles;\r\n"},"14":{"verse_nr":14,"verse":"Et tu seras bienheureux de ce qu'ils n'ont pas de quoi te rendre la pareille; car la pareille te sera rendue en la résurrection des justes.\r\n"},"15":{"verse_nr":15,"verse":"Et un de ceux qui étaient à table, ayant entendu ces paroles, lui dit : bienheureux sera celui qui mangera du pain dans le Royaume de Dieu.\r\n"},"16":{"verse_nr":16,"verse":"Et [Jésus] dit : un homme fit un grand souper, et y convia beaucoup de gens.\r\n"},"17":{"verse_nr":17,"verse":"Et à l'heure du souper il envoya son serviteur pour dire aux conviés : venez, car tout est déjà prêt.\r\n"},"18":{"verse_nr":18,"verse":"Mais ils commencèrent tous unanimement à s'excuser. Le premier lui dit : j'ai acheté un héritage, et il me faut nécessairement partir pour l'aller voir; je te prie, tiens-moi pour excusé.\r\n"},"19":{"verse_nr":19,"verse":"Un autre dit : j'ai acheté cinq couples de bœufs, et je m'en vais les éprouver; je te prie, tiens-moi pour excusé.\r\n"},"20":{"verse_nr":20,"verse":"Et un autre dit : j'ai épousé une femme, c'est pourquoi je n'y puis aller.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi le serviteur s'en retourna, et rapporta ces choses à son maître. Alors le père de famille tout en colère, dit à son serviteur : va-t'en promptement dans les places et dans les rues de la ville, et amène ici les pauvres, et les impotents, et les boiteux et les aveugles.\r\n"},"22":{"verse_nr":22,"verse":"Puis le serviteur dit : Maître, il a été fait ainsi que tu as commandé, et il y a encore de la place.\r\n"},"23":{"verse_nr":23,"verse":"Et le maître dit au serviteur : va dans les chemins et le long des haies, et [ceux que tu trouveras], contrains-les d'entrer, afin que ma maison soit remplie.\r\n"},"24":{"verse_nr":24,"verse":"Car je vous dis qu'aucun de ces hommes qui avaient été conviés ne goûtera de mon souper.\r\n"},"25":{"verse_nr":25,"verse":"Or de grandes troupes allaient avec lui; et lui se tournant leur dit :\r\n"},"26":{"verse_nr":26,"verse":"Si quelqu'un vient vers moi, et ne hait pas son père et sa mère, et sa femme et ses enfants, et ses frères, et ses sœurs, et même sa propre vie, il ne peut être mon disciple.\r\n"},"27":{"verse_nr":27,"verse":"Et quiconque ne porte sa croix, et ne vient après moi, il ne peut être mon disciple.\r\n"},"28":{"verse_nr":28,"verse":"Mais qui est celui d'entre vous, qui voulant bâtir une tour, ne s'asseye premièrement, et ne calcule la dépense pour voir s'il a de quoi l'achever?\r\n"},"29":{"verse_nr":29,"verse":"De peur qu'après en avoir jeté le fondement, et n'ayant pu achever, tous ceux qui le verront ne commencent à se moquer de lui;\r\n"},"30":{"verse_nr":30,"verse":"En disant : cet homme a commencé à bâtir, et il n'a pu achever.\r\n"},"31":{"verse_nr":31,"verse":"Ou, qui est le Roi qui parte pour donner bataille à un autre Roi, qui premièrement ne s'asseye, et ne consulte s'il pourra avec dix mille [hommes] aller à la rencontre de celui qui vient contre lui avec vingt mille?\r\n"},"32":{"verse_nr":32,"verse":"Autrement, il lui envoie une ambassade, pendant qu'il est encore loin, et demande la paix.\r\n"},"33":{"verse_nr":33,"verse":"Ainsi donc chacun de vous qui ne renonce pas à tout ce qu'il a, ne peut être mon disciple.\r\n"},"34":{"verse_nr":34,"verse":"Le sel est bon; mais si le sel devient insipide, avec quoi le salera-t-on?\r\n"},"35":{"verse_nr":35,"verse":"Il n'est propre ni pour la terre, ni pour le fumier; [mais] on le jette dehors. Qui a des oreilles pour ouïr, qu'il entende!\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Or tous les péagers et les gens de mauvaise vie s'approchaient de lui pour l'entendre.\r\n"},"2":{"verse_nr":2,"verse":"Mais les Pharisiens et les Scribes murmuraient, disant : celui-ci reçoit les gens de mauvaise vie, et mange avec eux.\r\n"},"3":{"verse_nr":3,"verse":"Mais il leur proposa cette parabole, disant :\r\n"},"4":{"verse_nr":4,"verse":"Qui est l'homme d'entre vous qui ayant cent brebis, s'il en perd une, ne laisse les quatre-vingt-dix-neuf au désert, et ne s'en aille après celle qui est perdue, jusqu'à ce qu'il l'ait trouvée;\r\n"},"5":{"verse_nr":5,"verse":"Et qui l'ayant trouvée ne la mette sur ses épaules bien joyeux;\r\n"},"6":{"verse_nr":6,"verse":"Et étant de retour en sa maison, n'appelle ses amis et ses voisins, et ne leur dise : réjouissez-vous avec moi ; car j'ai trouvé ma brebis qui était perdue?\r\n"},"7":{"verse_nr":7,"verse":"Je vous dis, qu'il y aura de même de la joie au ciel pour un seul pécheur qui vient à se repentir, plus que pour quatre-vingt-dix-neuf justes, qui n'ont pas besoin de repentance.\r\n"},"8":{"verse_nr":8,"verse":"Ou qui est la femme qui ayant dix drachmes, si elle perd une drachme, n'allume la chandelle, et ne balaye la maison, et ne [la] cherche diligemment, jusqu'à ce qu'elle l'ait trouvée;\r\n"},"9":{"verse_nr":9,"verse":"Et qui après l'avoir trouvé, n'appelle ses amis et ses voisines, en leur disant : réjouissez-vous avec moi; car j'ai trouvé la drachme que j'avais perdue?\r\n"},"10":{"verse_nr":10,"verse":"Ainsi je vous dis qu'il y a de la joie devant les Anges de Dieu pour un seul pécheur qui vient à se repentir.\r\n"},"11":{"verse_nr":11,"verse":"Il leur dit aussi : un homme avait deux fils;\r\n"},"12":{"verse_nr":12,"verse":"Et le plus jeune dit à son père : mon père, donne-moi la part du bien qui m'appartient; et il leur partagea ses biens.\r\n"},"13":{"verse_nr":13,"verse":"Et peu de jours après, quand le plus jeune fils eut tout ramassé, il s'en alla dehors en un pays éloigné; et là il dissipa son bien en vivant dans la débauche.\r\n"},"14":{"verse_nr":14,"verse":"Et après qu'il eut tout dépensé, une grande famine survint en ce pays-là; et il commença d'être dans la disette.\r\n"},"15":{"verse_nr":15,"verse":"Alors il s'en alla, et se mit au service d'un des habitants du pays, qui l'envoya dans ses possessions pour paître les pourceaux.\r\n"},"16":{"verse_nr":16,"verse":"Et il désirait de se rassasier des gousses que les pourceaux mangeaient; mais personne ne lui en donnait.\r\n"},"17":{"verse_nr":17,"verse":"Or étant revenu à lui-même, il dit : combien y a-t-il de mercenaires dans la maison de mon père, qui ont du pain en abondance, et moi je meurs de faim?\r\n"},"18":{"verse_nr":18,"verse":"Je me lèverai, et je m'en irai vers mon père, et je lui dirai : mon père, j'ai péché contre le ciel et devant toi;\r\n"},"19":{"verse_nr":19,"verse":"Et je ne suis plus digne d'être appelé ton fils; traite-moi comme l'un de tes mercenaires.\r\n"},"20":{"verse_nr":20,"verse":"Il se leva donc, et vint vers son père; et comme il était encore loin, son père le vit, et fut touché de compassion, et courant à lui, se jeta à son cou, et le baisa.\r\n"},"21":{"verse_nr":21,"verse":"Mais le fils lui dit : mon père, j'ai péché contre le ciel et devant toi; et je ne suis plus digne d'être appelé ton fils.\r\n"},"22":{"verse_nr":22,"verse":"Et le père dit à ses serviteurs : apportez la plus belle robe, et l'en revêtez, mettez-lui un anneau au doigt, et des souliers aux pieds;\r\n"},"23":{"verse_nr":23,"verse":"Et amenez-moi le veau gras, et le tuez, et faisons bonne chère en le mangeant.\r\n"},"24":{"verse_nr":24,"verse":"Car mon fils que voici, était mort, mais il est ressuscité; il était perdu, mais il est retrouvé. Et ils commencèrent à faire bonne chère.\r\n"},"25":{"verse_nr":25,"verse":"Or son fils aîné était aux champs, et comme il revenait et qu'il approchait de la maison, il entendit la mélodie et les danses.\r\n"},"26":{"verse_nr":26,"verse":"Et ayant appelé un des serviteurs, il lui demanda ce que c'était.\r\n"},"27":{"verse_nr":27,"verse":"Et [ce serviteur] lui dit : ton frère est venu, et ton père a tué le veau gras, parce qu'il l'a recouvré sain et sauf.\r\n"},"28":{"verse_nr":28,"verse":"Mais il se mit en colère, et ne voulut point entrer; et son père étant sorti le priait [d'entrer].\r\n"},"29":{"verse_nr":29,"verse":"Mais il répondit, et dit à son père : voici, il y a tant d'années que je te sers, et jamais je n'ai transgressé ton commandement, et cependant tu ne m'as jamais donné un chevreau pour faire bonne chère avec mes amis.\r\n"},"30":{"verse_nr":30,"verse":"Mais quand celui-ci, ton fils, qui a mangé ton bien avec des femmes de mauvaise vie, est venu, tu lui as tué le veau gras.\r\n"},"31":{"verse_nr":31,"verse":"Et [le père] lui dit : [mon] enfant, tu es toujours avec moi, et tous mes biens sont à toi.\r\n"},"32":{"verse_nr":32,"verse":"Or il fallait faire bonne chère, et se réjouir, parce que celui-ci, ton frère, était mort, et il est ressuscité; il était perdu, et il est retrouvé.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Il disait aussi à ses Disciples : Il y avait un homme riche qui avait un économe, lequel fut accusé devant lui comme dissipateur de ses biens.\r\n"},"2":{"verse_nr":2,"verse":"Sur quoi l'ayant appelé, il lui dit : qu'est-ce que j'entends dire de toi? Rends compte de ton administration; car tu n'auras plus le pouvoir d'administrer mes biens.\r\n"},"3":{"verse_nr":3,"verse":"Alors l'économe dit en lui-même : que ferai-je, puisque mon maître m'ôte l'administration? je ne puis pas fouir la terre, et j'ai honte de mendier.\r\n"},"4":{"verse_nr":4,"verse":"Je sais ce que je ferai, afin que quand mon administration me sera ôtée, [quelques-uns] me reçoivent dans leurs maisons.\r\n"},"5":{"verse_nr":5,"verse":"Alors il appela chacun des débiteurs de son maître, et il dit au premier : combien dois-tu à mon maître?\r\n"},"6":{"verse_nr":6,"verse":"Il dit : cent mesures d'huile. Et il lui dit : prends ton obligation, et t'assieds sur-le-champ, et n'en écris que cinquante.\r\n"},"7":{"verse_nr":7,"verse":"Puis il dit à un autre : et toi combien dois-tu? et il dit : cent mesures de froment. Et il lui dit : prends ton obligation, et n'en écris que quatre-vingts.\r\n"},"8":{"verse_nr":8,"verse":"Et le maître loua l'économe infidèle de ce qu'il avait agi prudemment. Ainsi les enfants de ce siècle sont plus prudents en leur génération, que les enfants de lumière.\r\n"},"9":{"verse_nr":9,"verse":"Et moi aussi je vous dis : faites-vous des amis des richesses iniques; afin que quand vous viendrez à manquer, ils vous reçoivent dans les Tabernacles éternels.\r\n"},"10":{"verse_nr":10,"verse":"Celui qui est fidèle en très peu de chose, est fidèle aussi dans les grandes choses; et celui qui est injuste en très peu de chose, est injuste aussi dans les grandes choses.\r\n"},"11":{"verse_nr":11,"verse":"Si donc vous n'avez pas été fidèles dans les richesses iniques, qui vous confiera les vraies [richesses]?\r\n"},"12":{"verse_nr":12,"verse":"Et si en ce qui est à autrui vous n'avez pas été fidèles, qui vous donnera ce qui est vôtre?\r\n"},"13":{"verse_nr":13,"verse":"Nul serviteur ne peut servir deux maîtres; car ou il haïra l'un, et aimera l'autre; ou il s'attachera à l'un, et méprisera l'autre. Vous ne pouvez servir Dieu et les richesses.\r\n"},"14":{"verse_nr":14,"verse":"Or les Pharisiens aussi, qui étaient avares, entendaient toutes ces choses, et ils se moquaient de lui.\r\n"},"15":{"verse_nr":15,"verse":"Et il leur dit : vous vous justifiez vous-mêmes devant les hommes; mais Dieu connaît vos cœurs; c'est pourquoi ce qui est grand devant les hommes, est en abomination devant Dieu.\r\n"},"16":{"verse_nr":16,"verse":"La Loi et les Prophètes [ont duré] jusqu'à Jean; depuis ce temps-là le Règne de Dieu est évangélisé, et chacun le force.\r\n"},"17":{"verse_nr":17,"verse":"Or il est plus aisé que le ciel et la terre passent, que non pas qu'il tombe un seul point de la Loi.\r\n"},"18":{"verse_nr":18,"verse":"Quiconque répudie sa femme, et se marie à une autre, commet un adultère, et quiconque prend celle qui a été répudiée par son mari, commet un adultère.\r\n"},"19":{"verse_nr":19,"verse":"Or il y avait un homme riche, qui se vêtait de pourpre et de fin lin, et qui tous les jours se traitait splendidement.\r\n"},"20":{"verse_nr":20,"verse":"Il y avait [aussi] un pauvre, nommé Lazare, couché à la porte du [riche], et tout couvert d'ulcères;\r\n"},"21":{"verse_nr":21,"verse":"Et qui désirait d'être rassasié des miettes qui tombaient de la table du riche; et même les chiens venaient, et lui léchaient ses ulcères.\r\n"},"22":{"verse_nr":22,"verse":"Et il arriva que le pauvre mourut, et il fut porté par les Anges au sein d'Abraham; le riche mourut aussi, et fut enseveli.\r\n"},"23":{"verse_nr":23,"verse":"Et étant en enfer, et élevant ses yeux, comme il était dans les tourments, il vit de loin Abraham et Lazare dans son sein.\r\n"},"24":{"verse_nr":24,"verse":"Et s'écriant, il dit : Père Abraham aie pitié de moi, et envoie Lazare, qui mouillant dans l'eau le bout de son doigt, vienne rafraîchir ma langue; car je suis grièvement tourmenté dans cette flamme.\r\n"},"25":{"verse_nr":25,"verse":"Et Abraham répondit : mon fils, souviens-toi que tu as reçu tes biens en ta vie, et que Lazare y a eu ses maux; mais il est maintenant consolé, et tu es grièvement tourmenté.\r\n"},"26":{"verse_nr":26,"verse":"Et outre tout cela, il y a un grand abîme entre nous et vous; tellement que ceux qui veulent passer d'ici vers vous, ne le peuvent; ni de là, passer ici.\r\n"},"27":{"verse_nr":27,"verse":"Et il dit : je te prie donc, père, de l'envoyer en la maison de mon père;\r\n"},"28":{"verse_nr":28,"verse":"Car j'ai cinq frères, afin qu'il leur rende témoignage [de l'état où je suis]; de peur qu'eux aussi ne viennent dans ce lieu de tourment.\r\n"},"29":{"verse_nr":29,"verse":"Abraham lui répondit : Ils ont Moïse et les Prophètes; qu'ils les écoutent.\r\n"},"30":{"verse_nr":30,"verse":"Mais il dit : Non, père Abraham, mais si quelqu'un des morts va vers eux, ils se repentiront.\r\n"},"31":{"verse_nr":31,"verse":"Et Abraham lui dit : s'ils n'écoutent point Moïse et les Prophètes, ils ne seront pas non plus persuadés, quand quelqu'un des morts ressusciterait.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Or il dit à ses Disciples : il ne se peut faire qu'il n'arrive des scandales; mais malheur à celui par qui ils arrivent.\r\n"},"2":{"verse_nr":2,"verse":"Il lui vaudrait mieux qu'on lui mît une pierre de meule autour de son cou, et qu'il fût jeté dans la mer, que de scandaliser un seul de ces petits.\r\n"},"3":{"verse_nr":3,"verse":"Soyez attentifs sur vous-mêmes. Si donc ton Frère a péché contre toi, reprends-le; et s'il se repent, pardonne-lui.\r\n"},"4":{"verse_nr":4,"verse":"Et si sept fois le jour il a péché contre toi, et que sept fois le jour il retourne à toi, disant : je me repens; tu lui pardonneras.\r\n"},"5":{"verse_nr":5,"verse":"Alors les Apôtres dirent au Seigneur : augmente-nous la foi.\r\n"},"6":{"verse_nr":6,"verse":"Et le Seigneur dit : si vous aviez de la foi aussi gros qu'un grain de semence de moutarde, vous pourriez dire à ce mûrier : déracine-toi, et te plante dans la mer; et il vous obéirait.\r\n"},"7":{"verse_nr":7,"verse":"Mais qui est celui d'entre vous qui ayant un serviteur labourant, ou paissant le bétail, et qui le voyant retourner des champs, lui dise incontinent : avance-toi, et mets-toi à table;\r\n"},"8":{"verse_nr":8,"verse":"Et qui plutôt ne lui dise : apprête-moi à souper, ceins-toi, et me sers jusqu'à ce que j'aie mangé et bu; et après cela tu mangeras et tu boiras?\r\n"},"9":{"verse_nr":9,"verse":"Mais est-il pour cela obligé à ce serviteur de ce qu'il a fait ce qu'il lui avait commandé? Je ne le pense pas.\r\n"},"10":{"verse_nr":10,"verse":"Vous aussi de même, quand vous aurez fait toutes les choses qui vous sont commandées, dites : nous sommes des serviteurs inutiles; parce que ce que nous avons fait, nous étions obligés de le faire.\r\n"},"11":{"verse_nr":11,"verse":"Et il arriva qu'en allant à Jérusalem, il passait par le milieu de la Samarie, et de la Galilée.\r\n"},"12":{"verse_nr":12,"verse":"Et comme il entrait dans une bourgade, dix hommes lépreux le rencontrèrent, et ils s'arrêtèrent de loin;\r\n"},"13":{"verse_nr":13,"verse":"Et élevant leur voix, ils lui dirent : Jésus, Maître, aie pitié de nous.\r\n"},"14":{"verse_nr":14,"verse":"Et quand il les eut vus, il leur dit : allez, montrez-vous aux Sacrificateurs. Et il arriva qu'en s'en allant ils furent rendus nets.\r\n"},"15":{"verse_nr":15,"verse":"Et l'un d'eux voyant qu'il était guéri, s'en retourna, glorifiant Dieu à haute voix;\r\n"},"16":{"verse_nr":16,"verse":"Et il se jeta en terre sur sa face aux pieds de Jésus, lui rendant grâces. Or c'était un Samaritain.\r\n"},"17":{"verse_nr":17,"verse":"Alors Jésus prenant la parole, dit : les dix n'ont-ils pas été rendus nets? et les neuf où sont-ils?\r\n"},"18":{"verse_nr":18,"verse":"Il n'y a eu que cet étranger qui soit retourné pour rendre gloire à Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Alors il lui dit : lève-toi; va-t'en, ta foi t'a sauvé.\r\n"},"20":{"verse_nr":20,"verse":"Or étant interrogé par les Pharisiens, quand viendrait le Règne de Dieu; il répondit, et leur dit : le Règne de Dieu ne viendra point avec apparence.\r\n"},"21":{"verse_nr":21,"verse":"Et on ne dira point : voici, il est ici; ou voilà, il est là; car voici, le Règne de Dieu est au-dedans de vous.\r\n"},"22":{"verse_nr":22,"verse":"Il dit aussi à ses Disciples : les jours viendront que vous désirerez de voir un des jours du Fils de l'homme, mais vous ne [le] verrez point.\r\n"},"23":{"verse_nr":23,"verse":"Et l'on vous dira : voici, il est ici; ou voilà, il est là; [mais] n'y allez point, et ne les suivez point.\r\n"},"24":{"verse_nr":24,"verse":"Car comme l'éclair brille de l'un des côtés de dessous le ciel, et reluit jusques à l'autre qui est sous le ciel, tel sera aussi le Fils de l'homme en son jour.\r\n"},"25":{"verse_nr":25,"verse":"Mais il faut premièrement qu'il souffre beaucoup, et qu'il soit rejeté par cette nation.\r\n"},"26":{"verse_nr":26,"verse":"Et comme il arriva aux jours de Noé, il arrivera de même aux jours du Fils de l'homme.\r\n"},"27":{"verse_nr":27,"verse":"On mangeait et on buvait; on prenait et on donnait des femmes en mariage jusqu'au jour que Noé entra dans l'Arche; et le déluge vint qui les fit tous périr.\r\n"},"28":{"verse_nr":28,"verse":"Il arriva aussi la même chose aux jours de Lot : on mangeait, on buvait, on achetait, on vendait, on plantait et on bâtissait;\r\n"},"29":{"verse_nr":29,"verse":"Mais au jour que Lot sortit de Sodome, il plut du feu et du soufre du ciel, qui les fit tous périr.\r\n"},"30":{"verse_nr":30,"verse":"Il en sera de même au jour que le Fils de l'homme sera manifesté.\r\n"},"31":{"verse_nr":31,"verse":"En ce jour-là que celui qui sera sur la maison, et qui aura son ménage dans la maison, ne descende point pour l'emporter; et que celui qui sera aux champs, ne retourne point non plus à ce qui est demeuré en arrière.\r\n"},"32":{"verse_nr":32,"verse":"Souvenez-vous de la femme de Lot.\r\n"},"33":{"verse_nr":33,"verse":"Quiconque cherchera à sauver sa vie, la perdra; et quiconque la perdra, la vivifiera.\r\n"},"34":{"verse_nr":34,"verse":"Je vous dis, qu'en cette nuit-là deux seront dans un même lit : l'un sera pris, et l'autre laissé.\r\n"},"35":{"verse_nr":35,"verse":"Il y aura deux [femmes] qui moudront ensemble : l'une sera prise, et l'autre laissée.\r\n"},"36":{"verse_nr":36,"verse":"Deux seront aux champs : l'un sera pris, et l'autre laissé.\r\n"},"37":{"verse_nr":37,"verse":"Et eux répondant lui dirent : où [sera-ce] Seigneur? et il leur dit : en quelque lieu que sera le corps [mort], là aussi s'assembleront les aigles.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Il leur proposa aussi une parabole, [pour faire voir] qu'il faut toujours prier, et ne se lasser point;\r\n"},"2":{"verse_nr":2,"verse":"Disant : Il y avait dans une ville un juge, qui ne craignait point Dieu, et qui ne respectait personne.\r\n"},"3":{"verse_nr":3,"verse":"Et dans la même ville il y avait une veuve, qui l'allait souvent trouver, et lui dire : fais-moi justice de ma partie adverse.\r\n"},"4":{"verse_nr":4,"verse":"Pendant longtemps il n'en voulut rien faire. Mais après cela il dit en lui-même : quoique je ne craigne point Dieu, et que je ne respecte personne,\r\n"},"5":{"verse_nr":5,"verse":"Néanmoins, parce que cette veuve me donne de la peine, je lui ferai justice, de peur qu'elle ne vienne perpétuellement me rompre la tête.\r\n"},"6":{"verse_nr":6,"verse":"Et le Seigneur dit : écoutez ce que dit le juge inique.\r\n"},"7":{"verse_nr":7,"verse":"Et Dieu ne vengera-t-il point ses élus qui crient à lui jour et nuit, quoiqu'il diffère de s'irriter pour l'amour d'eux?\r\n"},"8":{"verse_nr":8,"verse":"Je vous dis que bientôt il les vengera. Mais quand le Fils de l'homme viendra, [pensez-vous] qu'il trouve de la foi sur la terre.\r\n"},"9":{"verse_nr":9,"verse":"Il dit aussi cette parabole à quelques-uns qui se confiaient en eux-mêmes d'être justes, et qui tenaient les autres pour rien.\r\n"},"10":{"verse_nr":10,"verse":"Deux hommes montèrent au Temple pour prier, l'un Pharisien; et l'autre, péager.\r\n"},"11":{"verse_nr":11,"verse":"Le Pharisien se tenant à l'écart priait en lui-même en ces termes : ô Dieu! je te rends grâces de ce que je ne suis point comme le reste des hommes, [qui sont] ravisseurs, injustes, adultères, ni même comme ce péager.\r\n"},"12":{"verse_nr":12,"verse":"Je jeûne deux fois la semaine, [et] je donne la dîme de tout ce que je possède.\r\n"},"13":{"verse_nr":13,"verse":"Mais le péager se tenant loin, n'osait pas même lever les yeux vers le ciel, mais frappait sa poitrine, en disant : ô Dieu! sois apaisé envers moi qui suis pécheur!\r\n"},"14":{"verse_nr":14,"verse":"Je vous dis que celui-ci descendit en sa maison justifié, plutôt que l'autre; car quiconque s'élève, sera abaissé, et quiconque s'abaisse, sera élevé.\r\n"},"15":{"verse_nr":15,"verse":"Et quelques-uns lui présentèrent aussi de petits enfants, afin qu'il les touchât, ce que les Disciples voyant, ils censurèrent [ceux qui les présentaient].\r\n"},"16":{"verse_nr":16,"verse":"Mais Jésus les ayant fait venir à lui, dit : laissez venir à moi les petits enfants, et ne les en empêchez point; car le Royaume de Dieu est pour ceux qui leur ressemblent.\r\n"},"17":{"verse_nr":17,"verse":"En vérité je vous dis : que quiconque ne recevra point comme un enfant le Royaume de Dieu, n'y entrera point.\r\n"},"18":{"verse_nr":18,"verse":"Et un Seigneur l'interrogea, disant : Maître qui es bon, que ferai-je pour hériter la vie éternelle?\r\n"},"19":{"verse_nr":19,"verse":"Jésus lui dit : pourquoi m'appelles-tu bon? Il n'y a nul bon qu'un seul, [qui est] Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Tu sais les Commandements : tu ne commettras point adultère. Tu ne tueras point. Tu ne déroberas point. Tu ne diras point faux témoignage. Honore ton père et ta mère.\r\n"},"21":{"verse_nr":21,"verse":"Et il lui dit : j'ai gardé toutes ces choses dès ma jeunesse.\r\n"},"22":{"verse_nr":22,"verse":"Et quand Jésus eut entendu cela, il lui dit : il te manque encore une chose : vends tout ce que tu as, et le distribue aux pauvres, et tu auras un trésor au ciel; puis viens, et me suis.\r\n"},"23":{"verse_nr":23,"verse":"Mais lui ayant entendu ces choses devint fort triste, car il était extrêmement riche.\r\n"},"24":{"verse_nr":24,"verse":"Et Jésus voyant qu'il était devenu fort triste, dit : qu'il est malaisé que ceux qui ont des biens entrent dans le Royaume de Dieu!\r\n"},"25":{"verse_nr":25,"verse":"Il est certes plus aisé qu'un chameau passe par le trou d'une aiguille, qu'il ne l'est qu'un riche entre dans le Royaume de Dieu.\r\n"},"26":{"verse_nr":26,"verse":"Et ceux qui entendirent cela, dirent : Et qui peut donc être sauvé?\r\n"},"27":{"verse_nr":27,"verse":"Et il leur dit : les choses qui sont impossibles aux hommes sont possibles à Dieu.\r\n"},"28":{"verse_nr":28,"verse":"Et Pierre dit : voici, nous avons tout quitté, et nous t'avons suivi.\r\n"},"29":{"verse_nr":29,"verse":"Et il leur dit : en vérité je vous dis, qu'il n'y en a pas un qui ait quitté sa maison, ou ses parents, ou ses frères, ou sa femme, ou ses enfants pour l'amour du Royaume de Dieu,\r\n"},"30":{"verse_nr":30,"verse":"Qui ne reçoive beaucoup plus en ce temps-ci, et au siècle à venir la vie éternelle.\r\n"},"31":{"verse_nr":31,"verse":"Puis Jésus prit à part les douze, et il leur dit : voici, nous montons à Jérusalem, et toutes les choses qui sont écrites par les Prophètes touchant le Fils de l'homme, seront accomplies.\r\n"},"32":{"verse_nr":32,"verse":"Car il sera livré aux Gentils; il sera moqué, et injurié, et on lui crachera au visage.\r\n"},"33":{"verse_nr":33,"verse":"Et après qu'ils l'auront fouetté, ils le feront mourir; mais il ressuscitera le troisième jour.\r\n"},"34":{"verse_nr":34,"verse":"Mais ils ne comprirent rien de tout cela, et ce discours était si obscur pour eux qu'ils ne comprirent point ce qu'il leur disait.\r\n"},"35":{"verse_nr":35,"verse":"Or il arriva comme il approchait de Jéricho, qu'il y avait un aveugle assis près du chemin, et qui mendiait.\r\n"},"36":{"verse_nr":36,"verse":"Et entendant la multitude qui passait, il demanda ce que c'était.\r\n"},"37":{"verse_nr":37,"verse":"Et on lui dit que Jésus le Nazarien passait.\r\n"},"38":{"verse_nr":38,"verse":"Alors il cria, disant : Jésus, Fils de David, aie pitié de moi!\r\n"},"39":{"verse_nr":39,"verse":"Et ceux qui allaient devant, le reprenaient, afin qu'il se tût; mais il criait beaucoup plus fort : Fils de David, aie pitié de moi!\r\n"},"40":{"verse_nr":40,"verse":"Et Jésus s'étant arrêté commanda qu'on le lui amenât; et quand il se fut approché, il l'interrogea,\r\n"},"41":{"verse_nr":41,"verse":"Disant : que veux-tu que je te fasse? Il répondit : Seigneur, que je recouvre la vue.\r\n"},"42":{"verse_nr":42,"verse":"Et Jésus lui dit : recouvre la vue; ta foi t'a sauvé.\r\n"},"43":{"verse_nr":43,"verse":"Et à l'instant il recouvra la vue; et il suivait [Jésus], glorifiant Dieu. Et tout le peuple voyant cela, en loua Dieu.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et [Jésus] étant entré dans Jéricho, allait par la ville.\r\n"},"2":{"verse_nr":2,"verse":"Et voici un homme appelé Zachée, qui était principal péager, et qui était riche,\r\n"},"3":{"verse_nr":3,"verse":"Tâchait de voir lequel était Jésus, mais il ne pouvait à cause de la foule, car il était petit.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi il accourut devant, et monta sur un sycomore pour le voir; car il devait passer par là.\r\n"},"5":{"verse_nr":5,"verse":"Et quand Jésus fut venu à cet endroit-là, regardant en haut, il le vit, et lui dit : Zachée, descends promptement; car il faut que je demeure aujourd'hui dans ta maison.\r\n"},"6":{"verse_nr":6,"verse":"Et il descendit promptement, et le reçut avec joie.\r\n"},"7":{"verse_nr":7,"verse":"Et tous voyant cela murmuraient, disant qu'il était entré chez un homme de mauvaise vie pour y loger.\r\n"},"8":{"verse_nr":8,"verse":"Et Zachée se présentant là, dit au Seigneur : Voici, Seigneur, je donne la moitié de mes biens aux pauvres; et si j'ai fait tort à quelqu'un en quelque chose, j'en rends le quadruple.\r\n"},"9":{"verse_nr":9,"verse":"Et Jésus lui dit : aujourd'hui le salut est entré dans cette maison; parce que celui-ci aussi est fils d'Abraham.\r\n"},"10":{"verse_nr":10,"verse":"Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.\r\n"},"11":{"verse_nr":11,"verse":"Et comme ils entendaient ces choses, Jésus poursuivit son discours, et proposa une parabole, parce qu'il était près de Jérusalem, et qu'ils pensaient qu'à l'instant le Règne de Dieu devait être manifesté.\r\n"},"12":{"verse_nr":12,"verse":"Il dit donc : un homme noble s'en alla dans un pays éloigné, pour se mettre en possession d'un Royaume, mais dans la vue de revenir.\r\n"},"13":{"verse_nr":13,"verse":"Et ayant appelé dix de ses serviteurs, il leur donna dix marcs d'argent et leur dit : Faites-les valoir jusqu'à ce que je vienne.\r\n"},"14":{"verse_nr":14,"verse":"Or ses citoyens le haïssaient : c'est pourquoi ils envoyèrent après lui une députation, pour dire : nous ne voulons pas que celui-ci règne sur nous.\r\n"},"15":{"verse_nr":15,"verse":"Il arriva donc après qu'il fut retourné, et qu'il se fut mis en possession du Royaume, qu'il commanda qu'on lui appelât ces serviteurs à qui il avait confié [son] argent, afin qu'il sût combien chacun aurait gagné par son trafic.\r\n"},"16":{"verse_nr":16,"verse":"Alors le premier vint, disant : Seigneur, ton marc a produit dix autres marcs.\r\n"},"17":{"verse_nr":17,"verse":"Et il lui dit : cela va bien, bon serviteur; parce que tu as été fidèle en peu de chose, aie puissance sur dix villes.\r\n"},"18":{"verse_nr":18,"verse":"Et un autre vint, disant : Seigneur, ton marc en a produit cinq autres.\r\n"},"19":{"verse_nr":19,"verse":"Et il dit aussi à celui-ci : et toi, sois établi sur cinq villes.\r\n"},"20":{"verse_nr":20,"verse":"Et un autre vint, disant : Seigneur, voici ton marc que j'ai tenu enveloppé dans un linge;\r\n"},"21":{"verse_nr":21,"verse":"Car je t'ai craint, parce que tu es un homme sévère; tu prends ce que tu n'as point mis, et tu moissonnes ce que tu n'as point semé.\r\n"},"22":{"verse_nr":22,"verse":"Et il lui dit : méchant serviteur, je te jugerai par ta propre parole : tu savais que je suis un homme sévère, prenant ce que je n'ai point mis, et moissonnant ce que je n'ai point semé;\r\n"},"23":{"verse_nr":23,"verse":"Pourquoi donc n'as-tu pas mis mon argent à la banque, et à mon retour je l'eusse retiré avec l'intérêt?\r\n"},"24":{"verse_nr":24,"verse":"Alors il dit à ceux qui étaient présents : Otez-lui le marc, et donnez-le à celui qui a les dix.\r\n"},"25":{"verse_nr":25,"verse":"Et ils lui dirent : Seigneur, il a dix marcs.\r\n"},"26":{"verse_nr":26,"verse":"Ainsi je vous dis, qu'à chacun qui aura, il sera donné; et à celui qui n'a rien, cela même qu'il a, lui sera ôté.\r\n"},"27":{"verse_nr":27,"verse":"Au reste, amenez ici ces ennemis qui n'ont pas voulu que je régnasse sur eux, et tuez-les devant moi.\r\n"},"28":{"verse_nr":28,"verse":"Et ayant dit ces choses, il allait devant [eux], montant à Jérusalem.\r\n"},"29":{"verse_nr":29,"verse":"Et il arriva comme il approchait de Bethphagé et de Béthanie, vers la montagne appelée des oliviers, qu'il envoya deux de ses Disciples,\r\n"},"30":{"verse_nr":30,"verse":"En leur disant : allez à la bourgade qui est vis-à-vis de vous, et y étant entrés, vous trouverez un ânon attaché, sur lequel jamais homme n'est monté; détachez-le, et amenez-le-moi.\r\n"},"31":{"verse_nr":31,"verse":"Que si quelqu'un vous demande pourquoi vous le détachez, vous lui direz ainsi : c'est parce que le Seigneur en a besoin.\r\n"},"32":{"verse_nr":32,"verse":"Et ceux qui étaient envoyés s'en allèrent, et trouvèrent [l'ânon] comme il le leur avait dit.\r\n"},"33":{"verse_nr":33,"verse":"Et comme ils détachaient l'ânon, les maîtres leur dirent : pourquoi détachez-vous cet ânon?\r\n"},"34":{"verse_nr":34,"verse":"Ils répondirent : le Seigneur en a besoin.\r\n"},"35":{"verse_nr":35,"verse":"Ils l'emmenèrent donc à Jésus, et ils jetèrent leurs vêtements sur l'ânon; puis ils mirent Jésus dessus.\r\n"},"36":{"verse_nr":36,"verse":"En même temps qu'il marchait, ils étendaient leurs vêtements par le chemin.\r\n"},"37":{"verse_nr":37,"verse":"Et lorsqu'il fut proche de la descente de la montagne des oliviers, toute la multitude des Disciples se réjouissant, se mit à louer Dieu à haute voix, pour tous les miracles qu'ils avaient vus;\r\n"},"38":{"verse_nr":38,"verse":"Disant : béni soit le Roi qui vient au Nom du Seigneur; que la paix soit dans le ciel, et la gloire dans les lieux très-hauts.\r\n"},"39":{"verse_nr":39,"verse":"Et quelques-uns d'entre les Pharisiens de la troupe lui dirent : Maître, reprends tes Disciples.\r\n"},"40":{"verse_nr":40,"verse":"Et Jésus répondant, leur dit : je vous dis que si ceux-ci se taisent, les pierres mêmes crieront.\r\n"},"41":{"verse_nr":41,"verse":"Et quand il fut proche, voyant la ville, il pleura sur elle, en disant :\r\n"},"42":{"verse_nr":42,"verse":"O! si toi aussi eusses connu, au moins en cette tienne journée, les choses qui appartiennent à ta paix! mais maintenant elles sont cachées devant tes yeux.\r\n"},"43":{"verse_nr":43,"verse":"Car les jours viendront sur toi que tes ennemis t'environneront de tranchées, ils t'enfermeront, et t'enserreront de tous côtés;\r\n"},"44":{"verse_nr":44,"verse":"Et te raseront, toi et tes enfants qui sont au-dedans de toi, et ils ne laisseront en toi pierre sur pierre, parce que tu n'as point connu le temps de ta visitation.\r\n"},"45":{"verse_nr":45,"verse":"Puis étant entré au Temple, il commença à chasser dehors ceux qui y vendaient et qui y achetaient.\r\n"},"46":{"verse_nr":46,"verse":"Leur disant : il est écrit : ma Maison est la Maison de prière; mais vous en avez fait une caverne de voleurs.\r\n"},"47":{"verse_nr":47,"verse":"Et il était tous les jours enseignant dans le Temple, et les principaux Sacrificateurs et les Scribes, tâchaient de le faire mourir.\r\n"},"48":{"verse_nr":48,"verse":"Mais ils ne trouvaient rien qu'ils lui pussent faire; car tout le peuple était fort attentif à l'écouter.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva un de ces jours-là, comme il enseignait le peuple dans le Temple, et qu'il évangélisait, que les principaux Sacrificateurs et les Scribes survinrent avec les Anciens.\r\n"},"2":{"verse_nr":2,"verse":"Et ils lui parlèrent, en disant : dis-nous par quelle autorité tu fais ces choses, ou qui est celui qui t'a donné cette autorité?\r\n"},"3":{"verse_nr":3,"verse":"Et Jésus répondant leur dit : je vous interrogerai aussi sur un article, et répondez-moi.\r\n"},"4":{"verse_nr":4,"verse":"Le Baptême de Jean était-il du ciel, ou des hommes?\r\n"},"5":{"verse_nr":5,"verse":"Or ils disputaient entre eux, disant : si nous disons : du ciel; il dira : pourquoi donc ne l'avez-vous point cru?\r\n"},"6":{"verse_nr":6,"verse":"Et si nous disons : des hommes, tout le peuple nous lapidera; car ils sont persuadés que Jean était un Prophète;\r\n"},"7":{"verse_nr":7,"verse":"C'est pourquoi ils répondirent qu'ils ne savaient d'où il était.\r\n"},"8":{"verse_nr":8,"verse":"Et Jésus leur dit : je ne vous dirai point aussi par quelle autorité je fais ces choses.\r\n"},"9":{"verse_nr":9,"verse":"Alors il se mit à dire au peuple cette parabole : Un homme planta une vigne, et la loua à des vignerons, et fut longtemps dehors.\r\n"},"10":{"verse_nr":10,"verse":"Et dans la saison [du fruit], il envoya un serviteur vers les vignerons, afin qu'ils lui donnassent du fruit de la vigne, mais les vignerons l'ayant battu, le renvoyèrent à vide.\r\n"},"11":{"verse_nr":11,"verse":"Il leur envoya encore un autre serviteur; mais ils le battirent aussi, et après l'avoir traité indignement, ils le renvoyèrent à vide.\r\n"},"12":{"verse_nr":12,"verse":"Il en envoya encore un troisième, mais ils le blessèrent aussi, et le jetèrent dehors.\r\n"},"13":{"verse_nr":13,"verse":"Alors le seigneur de la vigne dit : que ferai-je? j'y enverrai mon fils, le bien aimé; peut-être que quand ils le verront, ils le respecteront.\r\n"},"14":{"verse_nr":14,"verse":"Mais quand les vignerons le virent, ils raisonnèrent entre eux, en disant : celui-ci est l'héritier; venez, tuons-le, afin que l'héritage soit à nous.\r\n"},"15":{"verse_nr":15,"verse":"Et ils le jetèrent hors de la vigne, et le tuèrent. Que leur fera donc le maître de la vigne?\r\n"},"16":{"verse_nr":16,"verse":"Il viendra, et fera périr ces vignerons-là, et il donnera la vigne à d'autres. Ce qu'eux ayant entendu, ils dirent : à Dieu ne plaise!\r\n"},"17":{"verse_nr":17,"verse":"Alors il les regarda, et dit : que veut donc dire ce qui est écrit : la pierre que ceux qui bâtissent ont rejetée, est devenue la maîtresse pierre du coin?\r\n"},"18":{"verse_nr":18,"verse":"Quiconque tombera sur cette pierre, sera brisé; et elle écrasera celui sur qui elle tombera.\r\n"},"19":{"verse_nr":19,"verse":"Les principaux Sacrificateurs et les Scribes cherchèrent dans ce même instant à mettre les mains sur lui : car ils connurent bien qu'il avait dit cette parabole contre eux, mais ils craignirent le peuple.\r\n"},"20":{"verse_nr":20,"verse":"Et l'observant ils envoyèrent des gens concertés, qui contrefaisaient les gens de bien, pour le surprendre en paroles, afin de le livrer à la domination et à la puissance du Gouverneur,\r\n"},"21":{"verse_nr":21,"verse":"Lesquels l'interrogèrent, en disant : Maître, nous savons que tu parles et que tu enseignes conformément à la justice, et que tu ne regardes point à l'apparence des personnes, mais que tu enseignes la voie de Dieu en vérité.\r\n"},"22":{"verse_nr":22,"verse":"Nous est-il permis de payer le tribut à César, ou non?\r\n"},"23":{"verse_nr":23,"verse":"Mais lui ayant aperçu leur ruse, leur dit : pourquoi me tentez-vous?\r\n"},"24":{"verse_nr":24,"verse":"Montrez-moi un denier; de qui a-t-il l'image et l'inscription? ils lui répondirent : de César.\r\n"},"25":{"verse_nr":25,"verse":"Et il leur dit : rendez donc à César les choses qui sont à César; et à Dieu les choses qui sont à Dieu.\r\n"},"26":{"verse_nr":26,"verse":"Ainsi ils ne purent rien trouver à redire dans sa réponse en présence du peuple; mais tout étonnés de sa réponse, ils se turent.\r\n"},"27":{"verse_nr":27,"verse":"Alors quelques-uns des Sadducéens, qui nient formellement la résurrection, s'approchèrent, et l'interrogèrent,\r\n"},"28":{"verse_nr":28,"verse":"Disant : Maître, Moïse nous a laissé par écrit, que si le frère de quelqu'un est mort ayant une femme, et qu'il soit mort sans enfants, son frère prenne sa femme, et qu'il suscite des enfants à son frère.\r\n"},"29":{"verse_nr":29,"verse":"Or il y eut sept frères, dont l'aîné prit une femme, et mourut sans enfants.\r\n"},"30":{"verse_nr":30,"verse":"Et le second la prit, et mourut aussi sans enfants.\r\n"},"31":{"verse_nr":31,"verse":"Puis le troisième la prit, et de même tous les sept; et ils moururent sans avoir laissé des enfants.\r\n"},"32":{"verse_nr":32,"verse":"Et après tous la femme aussi mourut.\r\n"},"33":{"verse_nr":33,"verse":"Duquel d'eux donc sera-t-elle femme en la résurrection? car les sept l'ont eue pour femme.\r\n"},"34":{"verse_nr":34,"verse":"Et Jésus répondant leur dit : les enfants de ce siècle prennent et sont pris en mariage.\r\n"},"35":{"verse_nr":35,"verse":"Mais ceux qui seront faits dignes d'obtenir ce siècle-là et la résurrection des morts, ne prendront ni ne seront pris en mariage;\r\n"},"36":{"verse_nr":36,"verse":"Car ils ne pourront plus mourir, parce qu'ils seront semblables aux Anges, et qu'ils seront fils de Dieu, étant fils de la résurrection.\r\n"},"37":{"verse_nr":37,"verse":"Or que les morts ressuscitent, Moïse même l'a montré auprès du buisson, quand il appelle le Seigneur le Dieu d'Abraham, et le Dieu d'Isaac, et le Dieu de Jacob.\r\n"},"38":{"verse_nr":38,"verse":"Or il n'est point le Dieu des morts, mais des vivants : car tous vivent en lui.\r\n"},"39":{"verse_nr":39,"verse":"Et quelques-uns des Scribes prenant la parole, dirent : Maître, tu as bien dit.\r\n"},"40":{"verse_nr":40,"verse":"Et ils ne l'osèrent plus interroger de rien.\r\n"},"41":{"verse_nr":41,"verse":"Mais lui leur dit : comment dit-on que le Christ est Fils de David.\r\n"},"42":{"verse_nr":42,"verse":"Car David lui-même dit au Livre des Psaumes : le Seigneur a dit à mon Seigneur : assieds-toi à ma droite,\r\n"},"43":{"verse_nr":43,"verse":"Jusqu'à ce que j'aie mis tes ennemis pour le marchepied de tes pieds.\r\n"},"44":{"verse_nr":44,"verse":"[Puis] donc que David l'appelle [son] Seigneur, comment, est-il son Fils?\r\n"},"45":{"verse_nr":45,"verse":"Et comme tout le peuple écoutait, il dit à ses Disciples :\r\n"},"46":{"verse_nr":46,"verse":"Donnez-vous garde des Scribes, qui se plaisent à se promener en robes longues, et qui aiment les salutations dans les marchés, et les premières chaires dans les Synagogues, et les premières places dans les festins;\r\n"},"47":{"verse_nr":47,"verse":"Et qui dévorent entièrement les maisons des veuves, même sous prétexte de faire de longues prières; car ils en recevront une plus grande condamnation.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Et comme [Jésus] regardait, il vit des riches qui mettaient leurs dons au tronc.\r\n"},"2":{"verse_nr":2,"verse":"Il vit aussi une pauvre veuve qui y mettait deux petites pièces [de monnaie].\r\n"},"3":{"verse_nr":3,"verse":"Et il dit : certes je vous dis, que cette pauvre veuve a plus mis que tous [les autres].\r\n"},"4":{"verse_nr":4,"verse":"Car tous ceux-ci ont mis aux offrandes de Dieu, de leur superflu; mais celle-ci y a mis de sa disette tout ce qu'elle avait pour vivre.\r\n"},"5":{"verse_nr":5,"verse":"Et comme quelques-uns disaient du Temple, qu'il était orné de belles pierres, et de dons, il dit :\r\n"},"6":{"verse_nr":6,"verse":"Est-ce cela que vous regardez? les jours viendront qu'il n'y sera laissé pierre sur pierre qui ne soit démolie.\r\n"},"7":{"verse_nr":7,"verse":"Et ils l'interrogèrent, en disant : Maître, quand sera-ce donc que ces choses arriveront? et quel signe y aura-t-il quand ces choses devront arriver?\r\n"},"8":{"verse_nr":8,"verse":"Et il dit : prenez garde que vous ne soyez point séduits; car plusieurs viendront en mon Nom, disant : c'est moi [qui suis le Christ]; et même le temps approche; n'allez donc point après eux.\r\n"},"9":{"verse_nr":9,"verse":"Et quand vous entendrez des guerres et des séditions, ne vous épouvantez point; car il faut que ces choses arrivent premièrement, mais la fin ne sera pas tout aussitôt.\r\n"},"10":{"verse_nr":10,"verse":"Alors il leur dit : une nation s'élèvera contre une autre nation, et un royaume contre un autre royaume.\r\n"},"11":{"verse_nr":11,"verse":"Et il y aura de grands tremblements de terre en tous lieux, et des famines, et des pestes, et des épouvantements, et de grands signes du ciel.\r\n"},"12":{"verse_nr":12,"verse":"Mais avant toutes ces choses ils mettront les mains sur vous, et vous persécuteront, vous livrant aux Synagogues, et vous mettant en prison; et ils vous mèneront devant les Rois et les Gouverneurs, à cause de mon Nom.\r\n"},"13":{"verse_nr":13,"verse":"Et cela vous sera pour témoignage.\r\n"},"14":{"verse_nr":14,"verse":"Mettez donc en vos cœurs de ne préméditer point comment vous aurez à répondre;\r\n"},"15":{"verse_nr":15,"verse":"Car je vous donnerai une bouche et une sagesse, à laquelle tous ceux qui vous seront contraires, ne pourront contredire, ni résister.\r\n"},"16":{"verse_nr":16,"verse":"Vous serez aussi livrés par vos pères et par vos mères, et par vos frères, et par vos parents, et par vos amis; et ils en feront mourir plusieurs d'entre vous.\r\n"},"17":{"verse_nr":17,"verse":"Et vous serez haïs de tous à cause de mon Nom.\r\n"},"18":{"verse_nr":18,"verse":"Mais un cheveu de votre tête ne sera point perdu.\r\n"},"19":{"verse_nr":19,"verse":"Possédez vos âmes par votre patience.\r\n"},"20":{"verse_nr":20,"verse":"Et quand vous verrez Jérusalem être environnée d'armées, sachez alors que sa désolation est proche.\r\n"},"21":{"verse_nr":21,"verse":"Alors que ceux qui sont en Judée, s'enfuient aux montagnes; et que ceux qui sont dans Jérusalem, s'en retirent; et que ceux qui sont aux champs, n'entrent point en elle.\r\n"},"22":{"verse_nr":22,"verse":"Car ce seront là les jours de la vengeance, afin que toutes les choses qui sont écrites soient accomplies.\r\n"},"23":{"verse_nr":23,"verse":"Or malheur à celles qui seront enceintes, et à celles qui allaiteront en ces jours-là; car il y aura une grande calamité sur le pays, et une grande colère contre ce peuple.\r\n"},"24":{"verse_nr":24,"verse":"Et ils tomberont sous le tranchant de l'épée, et seront menés captifs dans toutes les nations; et Jérusalem sera foulée par les Gentils, jusqu'à ce que les temps des Gentils soient accomplis.\r\n"},"25":{"verse_nr":25,"verse":"Et il y aura des signes dans le soleil et dans la lune, et dans les étoiles, et une telle détresse des nations, qu'on ne saura que devenir sur la terre, la mer bruyant et les ondes.\r\n"},"26":{"verse_nr":26,"verse":"De sorte que les hommes seront comme rendant l'âme de peur, et à cause de l'attente dès choses qui surviendront dans toute la terre; car les vertus des cieux seront ébranlées.\r\n"},"27":{"verse_nr":27,"verse":"Et alors on verra le Fils de l'homme venant sur une nuée avec puissance et grande gloire.\r\n"},"28":{"verse_nr":28,"verse":"Or quand ces choses commenceront d'arriver, regardez en haut, et levez vos têtes, parce que votre délivrance approche.\r\n"},"29":{"verse_nr":29,"verse":"Et il leur proposa cette comparaison : voyez le figuier et tous les [autres] arbres.\r\n"},"30":{"verse_nr":30,"verse":"Quand ils commencent à pousser, vous connaissez de vous-mêmes, en regardant, que l'été est déjà près.\r\n"},"31":{"verse_nr":31,"verse":"Vous aussi de même, quand vous verrez arriver ces choses, sachez que le Règne de Dieu est près.\r\n"},"32":{"verse_nr":32,"verse":"En vérité je vous dis, que cette génération ne passera point, que toutes ces choses ne soient arrivées.\r\n"},"33":{"verse_nr":33,"verse":"Le ciel et la terre passeront, mais mes paroles ne passeront point.\r\n"},"34":{"verse_nr":34,"verse":"Prenez donc garde à vous-mêmes, de peur que vos cœurs ne soient appesantis par la gourmandise et l'ivrognerie, et par les soucis de cette vie; et que ce jour-là ne vous surprenne subitement.\r\n"},"35":{"verse_nr":35,"verse":"Car il surprendra comme un filet tous ceux qui habitent sur le dessus de toute la terre.\r\n"},"36":{"verse_nr":36,"verse":"Veillez donc, priant en tout temps, afin que vous soyez faits dignes d'éviter toutes ces choses qui doivent arriver; et afin que vous puissiez subsister devant le Fils de l'homme.\r\n"},"37":{"verse_nr":37,"verse":"Or il enseignait le jour dans le Temple; et il sortait et demeurait la nuit dans la montagne qui est appelée des oliviers.\r\n"},"38":{"verse_nr":38,"verse":"Et dès le point du jour, tout le peuple venait vers lui au Temple pour l'entendre.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Or la fête des pains sans levain, qu'on appelle Pâque, approchait.\r\n"},"2":{"verse_nr":2,"verse":"Et les principaux Sacrificateurs et les Scribes cherchaient comment ils le pourraient faire mourir : car ils craignaient le peuple.\r\n"},"3":{"verse_nr":3,"verse":"Mais satan entra dans Judas, surnommé Iscariot, qui était du nombre des douze.\r\n"},"4":{"verse_nr":4,"verse":"Lequel s'en alla, et parla avec les principaux Sacrificateurs et les Capitaines, de la manière dont il le leur livrerait.\r\n"},"5":{"verse_nr":5,"verse":"Et ils en furent joyeux, et convinrent qu'ils lui donneraient de l'argent.\r\n"},"6":{"verse_nr":6,"verse":"Et il le leur promit; et il cherchait le temps propre pour le leur livrer sans tumulte.\r\n"},"7":{"verse_nr":7,"verse":"Or le jour des pains sans levain, auquel il fallait sacrifier l'[Agneau] de Pâque, arriva.\r\n"},"8":{"verse_nr":8,"verse":"Et [Jésus] envoya Pierre et Jean, en leur disant : allez, et apprêtez-nous l'[Agneau] de Pâque, afin que nous le mangions.\r\n"},"9":{"verse_nr":9,"verse":"Et ils lui dirent : où veux-tu que nous l'apprêtions?\r\n"},"10":{"verse_nr":10,"verse":"Et il leur dit : voici, quand vous serez entrés dans la ville vous rencontrerez un homme portant une cruche d'eau, suivez-le en la maison où il entrera.\r\n"},"11":{"verse_nr":11,"verse":"Et dites au maître de la maison : le Maître t'envoie dire : où est le logis où je mangerai l'[Agneau] de Pâque avec mes Disciples?\r\n"},"12":{"verse_nr":12,"verse":"Et il vous montrera une grande chambre haute, parée; apprêtez là l'[Agneau de Pâque].\r\n"},"13":{"verse_nr":13,"verse":"S'en étant donc allés, ils trouvèrent tout comme il leur avait dit; et ils apprêtèrent l'[Agneau] de Pâque.\r\n"},"14":{"verse_nr":14,"verse":"Et quand l'heure fut venue, il se mit à table, et les douze Apôtres avec lui.\r\n"},"15":{"verse_nr":15,"verse":"Et il leur dit : j'ai fort désiré de manger cet [Agneau] de Pâque avec vous avant que je souffre.\r\n"},"16":{"verse_nr":16,"verse":"Car je vous dis, que je n'en mangerai plus jusqu'à ce qu'il soit accompli dans le Royaume de Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Et ayant pris la coupe, il rendit grâces, et il dit : prenez-la, et la distribuez entre vous.\r\n"},"18":{"verse_nr":18,"verse":"Car je vous dis, que je ne boirai plus du fruit de la vigne, jusqu'à ce que le Règne de Dieu soit venu.\r\n"},"19":{"verse_nr":19,"verse":"Puis prenant le pain, et ayant rendu grâces, il le rompit et le leur donna, en disant : ceci est mon corps, qui est donné pour vous; faites ceci en mémoire de moi.\r\n"},"20":{"verse_nr":20,"verse":"De même aussi [il leur donna] la coupe, après le souper, en disant : cette coupe est le Nouveau Testament en mon sang, qui est répandu pour vous.\r\n"},"21":{"verse_nr":21,"verse":"Cependant voici, la main de celui qui me trahit est avec moi à table.\r\n"},"22":{"verse_nr":22,"verse":"Et certes le Fils de l'homme s'en va; selon ce qui est déterminé; toutefois malheur à cet homme par qui il est trahi.\r\n"},"23":{"verse_nr":23,"verse":"Alors ils se mirent à s'entredemander l'un à l'autre, qui serait celui d'entre eux à qui il arriverait de commettre cette action.\r\n"},"24":{"verse_nr":24,"verse":"Il arriva aussi une contestation entre eux, pour savoir lequel d'entre eux serait estimé le plus grand.\r\n"},"25":{"verse_nr":25,"verse":"Mais il leur dit : Les Rois des nations les maîtrisent; et ceux qui usent d'autorité sur elles sont nommés bienfaiteurs.\r\n"},"26":{"verse_nr":26,"verse":"Mais il n'en sera pas ainsi de vous : au contraire, que le plus grand entre vous soit comme le moindre; et celui qui gouverne, comme celui qui sert.\r\n"},"27":{"verse_nr":27,"verse":"Car lequel est le plus grand, celui qui est à table, ou celui qui sert? N'est-ce pas celui qui est à table? Or je suis au milieu de vous comme celui qui sert.\r\n"},"28":{"verse_nr":28,"verse":"Or vous êtes ceux qui avez persévéré avec moi dans mes tentations.\r\n"},"29":{"verse_nr":29,"verse":"C'est pourquoi je vous confie le Royaume comme mon Père me l'a confié.\r\n"},"30":{"verse_nr":30,"verse":"Afin que vous mangiez et que vous buviez à ma table dans mon Royaume; et que vous soyez assis sur des trônes jugeant les douze Tribus d'Israël.\r\n"},"31":{"verse_nr":31,"verse":"Le Seigneur dit aussi : Simon, Simon, voici, satan a demandé instamment à vous cribler comme le blé;\r\n"},"32":{"verse_nr":32,"verse":"Mais j'ai prié pour toi que ta foi ne défaille point; toi donc, quand tu seras un jour converti, fortifie tes frères.\r\n"},"33":{"verse_nr":33,"verse":"Et [Pierre] lui dit : Seigneur, je suis tout prêt d'aller avec toi, soit en prison soit à la mort.\r\n"},"34":{"verse_nr":34,"verse":"Mais Jésus lui dit : Pierre, je te dis que le coq ne chantera point aujourd'hui, que premièrement tu ne renies par trois fois de m'avoir connu.\r\n"},"35":{"verse_nr":35,"verse":"Puis il leur dit : quand je vous ai envoyés sans bourse, sans sac, et sans souliers, avez-vous manqué de quelque chose? Ils répondirent : de rien.\r\n"},"36":{"verse_nr":36,"verse":"Et il leur dit : mais maintenant que celui qui a une bourse la prenne, et de même celui qui a un sac; et que celui qui n'a point d'épée vende sa robe, et achète une épée.\r\n"},"37":{"verse_nr":37,"verse":"Car je vous dis, qu'il faut que ceci aussi qui est écrit, soit accompli en moi : et il a été mis au rang des iniques. Car certainement les choses qui [ont été prédites] de moi, s'en vont être accomplies.\r\n"},"38":{"verse_nr":38,"verse":"Et ils dirent : Seigneur, voici deux épées. Et il leur dit : c'est assez.\r\n"},"39":{"verse_nr":39,"verse":"Puis il partit, et s'en alla, selon sa coutume, au mont des oliviers; et ses Disciples le suivirent.\r\n"},"40":{"verse_nr":40,"verse":"Et quand il fut arrivé en ce lieu-là, il leur dit : Priez que vous n'entriez point en tentation.\r\n"},"41":{"verse_nr":41,"verse":"Puis s'étant éloigné d'eux environ d'un jet de pierre, et s'étant mis à genoux, il priait,\r\n"},"42":{"verse_nr":42,"verse":"Disant : Père, si tu voulais transporter cette coupe loin de moi; toutefois que ma volonté ne soit point faite, mais la tienne.\r\n"},"43":{"verse_nr":43,"verse":"Et un Ange lui apparut du ciel, le fortifiant.\r\n"},"44":{"verse_nr":44,"verse":"Et lui étant en agonie, priait plus instamment, et sa sueur devint comme des grumeaux de sang découlant en terre.\r\n"},"45":{"verse_nr":45,"verse":"Puis s'étant levé de sa prière, il revint à ses Disciples, lesquels il trouva dormant de tristesse;\r\n"},"46":{"verse_nr":46,"verse":"Et il leur dit : pourquoi dormez-vous? levez-vous, et priez que vous n'entriez point en tentation.\r\n"},"47":{"verse_nr":47,"verse":"Et comme il parlait encore, voici une troupe, et celui qui avait nom Judas, l'un des douze, vint devant eux, et s'approcha de Jésus pour le baiser.\r\n"},"48":{"verse_nr":48,"verse":"Et Jésus lui dit : Judas, trahis-tu le Fils de l'homme par un baiser?\r\n"},"49":{"verse_nr":49,"verse":"Alors ceux qui étaient autour de lui, voyant ce qui allait arriver, lui dirent : Seigneur, frapperons-nous de l'épée?\r\n"},"50":{"verse_nr":50,"verse":"Et l'un d'eux frappa le serviteur du souverain Sacrificateur, et lui emporta l'oreille droite.\r\n"},"51":{"verse_nr":51,"verse":"Mais Jésus prenant la parole dit : laissez[-les] faire jusques ici. Et lui ayant touché l'oreille, il le guérit.\r\n"},"52":{"verse_nr":52,"verse":"Puis Jésus dit aux principaux Sacrificateurs, et aux Capitaines du Temple, et aux Anciens qui étaient venus contre lui : êtes-vous venus comme après un brigand avec des épées et des bâtons?\r\n"},"53":{"verse_nr":53,"verse":"Quoique j'aie été tous les jours avec vous au Temple, vous n'avez pas mis la main sur moi; mais c'est ici votre heure, et la puissance des ténèbres.\r\n"},"54":{"verse_nr":54,"verse":"Se saisissant donc de lui, ils l'emmenèrent, et le firent entrer dans la maison du souverain Sacrificateur; et Pierre suivait de loin.\r\n"},"55":{"verse_nr":55,"verse":"Or ces gens ayant allumé du feu au milieu de la cour, et s'étant assis ensemble, Pierre s'assit aussi parmi eux.\r\n"},"56":{"verse_nr":56,"verse":"Et une servante le voyant assis auprès du feu, et ayant l'œil arrêté sur lui, dit : celui-ci aussi était avec lui;\r\n"},"57":{"verse_nr":57,"verse":"Mais il le nia, disant : femme, je ne le connais point.\r\n"},"58":{"verse_nr":58,"verse":"Et un peu après, un autre le voyant, dit : tu es aussi de ces gens-là, mais Pierre dit : ô homme! je n'en suis point.\r\n"},"59":{"verse_nr":59,"verse":"Et environ l'espace d'une heure après, quelque autre affirmait, [et disait] : certainement celui-ci aussi était avec lui : car il est Galiléen.\r\n"},"60":{"verse_nr":60,"verse":"Et Pierre dit : ô homme! je ne sais ce que tu dis. Et dans ce moment, comme il parlait encore, le coq chanta.\r\n"},"61":{"verse_nr":61,"verse":"Et le Seigneur se tournant, regarda Pierre; et Pierre se ressouvint de la parole du Seigneur, qui lui avait dit : avant que le coq chante, tu me renieras trois fois.\r\n"},"62":{"verse_nr":62,"verse":"Alors Pierre étant sorti dehors, pleura amèrement.\r\n"},"63":{"verse_nr":63,"verse":"Or ceux qui tenaient Jésus, se moquaient de lui, et le frappaient.\r\n"},"64":{"verse_nr":64,"verse":"Et lui ayant bandé les yeux, ils lui donnaient des coups sur le visage, et l'interrogeaient, disant : devine qui est celui qui t'a frappé?\r\n"},"65":{"verse_nr":65,"verse":"Et ils disaient plusieurs autres choses contre lui, en l'outrageant de paroles.\r\n"},"66":{"verse_nr":66,"verse":"Et quand le jour fut venu, les Anciens du peuple, et les principaux Sacrificateurs, et les Scribes, s'assemblèrent, et l'emmenèrent dans le conseil;\r\n"},"67":{"verse_nr":67,"verse":"Et [lui] dirent : si tu es le Christ, dis-le-nous. Et il leur répondit : si je vous le dis, vous ne le croirez point.\r\n"},"68":{"verse_nr":68,"verse":"Que si aussi je vous interroge, vous ne me répondrez point, et vous ne me laisserez point aller.\r\n"},"69":{"verse_nr":69,"verse":"Désormais le Fils de l'homme sera assis à la droite de la puissance de Dieu.\r\n"},"70":{"verse_nr":70,"verse":"Alors ils dirent tous : es-tu donc le Fils de Dieu? Il leur dit : vous le dites vous-mêmes que je le suis.\r\n"},"71":{"verse_nr":71,"verse":"Et ils dirent : qu'avons-nous besoin encore de témoignage? car nous-mêmes nous l'avons ouï de sa bouche.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Puis ils se levèrent tous et le menèrent à Pilate.\r\n"},"2":{"verse_nr":2,"verse":"Et ils se mirent à l'accuser, disant : nous avons trouvé cet homme sollicitant la nation à la révolte, et défendant de donner le tribut à César, et se disant être le Christ, le Roi.\r\n"},"3":{"verse_nr":3,"verse":"Et Pilate l'interrogea, disant : Es-tu le Roi des Juifs? Et [Jésus] répondant, lui dit : tu le dis.\r\n"},"4":{"verse_nr":4,"verse":"Alors Pilate dit aux principaux Sacrificateurs et à la troupe du peuple : je ne trouve aucun crime en cet homme.\r\n"},"5":{"verse_nr":5,"verse":"Mais ils insistaient encore davantage, disant : il émeut le peuple, enseignant par toute la Judée, et ayant commencé depuis la Galilée jusques ici.\r\n"},"6":{"verse_nr":6,"verse":"Or quand Pilate entendit parler de la Galilée, il demanda si cet homme était Galiléen.\r\n"},"7":{"verse_nr":7,"verse":"Et ayant appris qu'il était de la juridiction d'Hérode, il le renvoya à Hérode, qui en ces jours-là était aussi à Jérusalem.\r\n"},"8":{"verse_nr":8,"verse":"Et lorsque Hérode vit Jésus, il en fut fort joyeux, car il y avait longtemps qu'il désirait de le voir, à cause qu'il entendait dire plusieurs choses de lui, et il espérait qu'il lui verrait faire quelque miracle.\r\n"},"9":{"verse_nr":9,"verse":"Il l'interrogea donc par divers discours; mais [Jésus] ne lui répondit rien.\r\n"},"10":{"verse_nr":10,"verse":"Et les principaux Sacrificateurs et les Scribes comparurent, l'accusant avec une grande véhémence.\r\n"},"11":{"verse_nr":11,"verse":"Mais Hérode avec ses gens l'ayant méprisé, et s'étant moqué de lui, après qu'il l'eut revêtu d'un vêtement blanc, le renvoya à Pilate.\r\n"},"12":{"verse_nr":12,"verse":"Et en ce même jour Pilate et Hérode devinrent amis entre eux; car auparavant ils étaient ennemis.\r\n"},"13":{"verse_nr":13,"verse":"Alors Pilate ayant appelé les principaux Sacrificateurs, et les Gouverneurs, et le peuple, il leur dit :\r\n"},"14":{"verse_nr":14,"verse":"Vous m'avez présenté cet homme comme soulevant le peuple; et voici, l'en ayant fait répondre devant vous, je n'ai trouvé en cet homme aucun de ces crimes dont vous l'accusez;\r\n"},"15":{"verse_nr":15,"verse":"Ni Hérode non plus; car je vous ai renvoyés à lui, et voici, rien ne lui a été fait [qui marque qu'il soit] digne de mort.\r\n"},"16":{"verse_nr":16,"verse":"Quand donc je l'aurai fait fouetter, je le relâcherai.\r\n"},"17":{"verse_nr":17,"verse":"Or il fallait qu'il leur relâchât quelqu'un à la fête.\r\n"},"18":{"verse_nr":18,"verse":"Et toutes les troupes s'écrièrent ensemble, disant : ôte celui-ci, et relâche-nous Barabbas;\r\n"},"19":{"verse_nr":19,"verse":"Qui avait été mis en prison pour quelque sédition faite dans la ville, avec meurtre.\r\n"},"20":{"verse_nr":20,"verse":"Pilate donc leur parla encore, voulant relâcher Jésus.\r\n"},"21":{"verse_nr":21,"verse":"Mais ils s'écriaient, disant : crucifie, Crucifie-le.\r\n"},"22":{"verse_nr":22,"verse":"Et il leur dit pour la troisième fois, mais quel mal a fait cet homme? je ne trouve rien en lui qui soit digne de mort; l'ayant donc fait fouetter, je le relâcherai.\r\n"},"23":{"verse_nr":23,"verse":"Mais ils insistaient à grands cris, demandant qu'il fût crucifié; et leurs cris et ceux des principaux Sacrificateurs se renforçaient.\r\n"},"24":{"verse_nr":24,"verse":"Alors Pilate prononça que ce qu'ils demandaient, fût fait.\r\n"},"25":{"verse_nr":25,"verse":"Et il leur relâcha celui qui pour sédition et pour meurtre avait été mis en prison, et lequel ils demandaient; et il abandonna Jésus à leur volonté.\r\n"},"26":{"verse_nr":26,"verse":"Et comme ils l'emmenaient, ils prirent un certain Simon, Cyrénien, qui venait des champs, et le chargèrent de la croix pour la porter après Jésus.\r\n"},"27":{"verse_nr":27,"verse":"Or il était suivi d'une grande multitude de peuple et de femmes, qui se frappaient la poitrine, et le pleuraient.\r\n"},"28":{"verse_nr":28,"verse":"Mais Jésus se tournant vers elles, [leur] dit : filles de Jérusalem, ne pleurez point sur moi, mais pleurez sur vous-mêmes, et sur vos enfants.\r\n"},"29":{"verse_nr":29,"verse":"Car voici, les jours viendront auxquels on dira : bienheureuses sont les stériles, et celles qui n'ont point eu d'enfant, et les mamelles qui n'ont point nourri.\r\n"},"30":{"verse_nr":30,"verse":"Alors ils se mettront à dire aux montagnes : tombez sur nous; et aux côteaux : couvrez-nous.\r\n"},"31":{"verse_nr":31,"verse":"Car s'ils font ces choses au bois vert, que sera-t-il fait au bois sec?\r\n"},"32":{"verse_nr":32,"verse":"Deux autres aussi [qui étaient] des malfaiteurs, furent menés pour les faire mourir avec lui.\r\n"},"33":{"verse_nr":33,"verse":"Et quand ils furent venus au lieu qui est appelé le Test, ils le crucifièrent là, et les malfaiteurs aussi, l'un à la droite, et l'autre à la gauche.\r\n"},"34":{"verse_nr":34,"verse":"Mais Jésus disait : Père, pardonne-leur, car ils ne savent ce qu'ils font. Ils firent ensuite le partage de ses vêtements, et ils les jetèrent au sort.\r\n"},"35":{"verse_nr":35,"verse":"Et le peuple se tenait là regardant; et les Gouverneurs aussi se moquaient de lui avec eux, disant : il a sauvé les autres, qu'il se sauve lui-même, s'il est le Christ, l'élu de Dieu.\r\n"},"36":{"verse_nr":36,"verse":"Les soldats aussi se moquaient de lui, s'approchant, et lui présentant du vinaigre;\r\n"},"37":{"verse_nr":37,"verse":"Et disant : si tu es le Roi des Juifs, sauve-toi toi-même.\r\n"},"38":{"verse_nr":38,"verse":"Or il y avait au-dessus de lui un écriteau en lettres Grecques, et Romaines, et Hébraïques, [en ces mots] : CELUI-CI EST LE ROI DES JUIFS.\r\n"},"39":{"verse_nr":39,"verse":"Et l'un des malfaiteurs qui étaient pendus, l'outrageait, disant : si tu es le Christ, sauve-toi toi-même, et nous aussi.\r\n"},"40":{"verse_nr":40,"verse":"Mais l'autre prenant la parole le censurait fortement, disant : au moins ne crains-tu point Dieu, puisque tu es dans la même condamnation?\r\n"},"41":{"verse_nr":41,"verse":"Et pour nous, nous y sommes justement : car nous recevons des choses dignes de nos crimes, mais celui-ci n'a rien fait qui ne se dût faire.\r\n"},"42":{"verse_nr":42,"verse":"Puis il disait à Jésus : Seigneur! souviens-toi de moi quand tu viendras en ton Règne.\r\n"},"43":{"verse_nr":43,"verse":"Et Jésus lui dit : en vérité je te dis, qu'aujourd'hui tu seras avec moi en paradis.\r\n"},"44":{"verse_nr":44,"verse":"Or il était environ six heures, et il se fit des ténèbres par tout le pays jusqu'à neuf heures;\r\n"},"45":{"verse_nr":45,"verse":"Et le soleil fut obscurci, et le voile du Temple se déchira par le milieu.\r\n"},"46":{"verse_nr":46,"verse":"Et Jésus criant à haute voix, dit : Père, je remets mon esprit entre tes mains! Et ayant dit cela, il rendit l'esprit.\r\n"},"47":{"verse_nr":47,"verse":"Or le Centenier voyant ce qui était arrivé, glorifia Dieu, disant : certes cet homme était juste.\r\n"},"48":{"verse_nr":48,"verse":"Et toutes les troupes qui s'étaient assemblées à ce spectacle, voyant les choses qui étaient arrivées, s'en retournaient frappant leurs poitrines.\r\n"},"49":{"verse_nr":49,"verse":"Et tous ceux de sa connaissance, et les femmes qui l'avaient suivi de Galilée, se tenaient loin, regardant ces choses.\r\n"},"50":{"verse_nr":50,"verse":"Et voici un personnage appelé Joseph, Conseiller, homme de bien, et juste,\r\n"},"51":{"verse_nr":51,"verse":"Qui n'avait point consenti à leur résolution, ni à leur action, [lequel était] d'Arimathée ville des Juifs, [et] qui aussi attendait le Règne de Dieu;\r\n"},"52":{"verse_nr":52,"verse":"Etant venu à Pilate, lui demanda le corps de Jésus.\r\n"},"53":{"verse_nr":53,"verse":"Et l'ayant descendu [de la croix], il l'enveloppa dans un linceul, et le mit en un sépulcre taillé dans le roc, où personne n'avait encore été mis.\r\n"},"54":{"verse_nr":54,"verse":"Or c'était le jour de la préparation, et le [jour] du Sabbat allait commencer.\r\n"},"55":{"verse_nr":55,"verse":"Et les femmes qui étaient venues de Galilée avec Jésus, ayant suivi [Joseph], regardèrent le sépulcre, et comment le corps de Jésus y était mis.\r\n"},"56":{"verse_nr":56,"verse":"Puis s'en étant retournées, elles préparèrent des drogues aromatiques et des parfums; et le jour du Sabbat elles se reposèrent selon le commandement [de la Loi].\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Mais le premier [jour] de la semaine, comme il était encore fort matin, elles vinrent au sépulcre, et quelques autres avec elles, apportant les aromates, qu'elles avaient préparés.\r\n"},"2":{"verse_nr":2,"verse":"Et elles trouvèrent la pierre roulée à côté du sépulcre.\r\n"},"3":{"verse_nr":3,"verse":"Et étant entrées, elles ne trouvèrent point le corps du Seigneur Jésus.\r\n"},"4":{"verse_nr":4,"verse":"Et il arriva que comme elles étaient en grande perplexité touchant cela, voici, deux personnages parurent devant elles en vêtements tout couverts de lumière.\r\n"},"5":{"verse_nr":5,"verse":"Et comme elles étaient toutes épouvantées, et baissaient le visage en terre, ils leur dirent : pourquoi cherchez-vous parmi les morts celui qui est vivant?\r\n"},"6":{"verse_nr":6,"verse":"Il n'est point ici, mais il est ressuscité; qu'il vous souvienne comment il vous parla quand il était encore en Galilée,\r\n"},"7":{"verse_nr":7,"verse":"Disant : qu'il fallait que le Fils de l'homme fût livré entre les mains des pécheurs, et qu'il fût crucifié; et qu'il ressuscitât le troisième jour.\r\n"},"8":{"verse_nr":8,"verse":"Et elles se souvinrent de ses paroles.\r\n"},"9":{"verse_nr":9,"verse":"Puis s'en étant retournées du sépulcre, elles annoncèrent toutes ces choses aux onze [Disciples], et à tous les autres.\r\n"},"10":{"verse_nr":10,"verse":"Or ce fut Marie-Magdeleine, et Jeanne, et Marie [mère] de Jacques, et les autres [qui étaient] avec elles, qui dirent ces choses aux Apôtres.\r\n"},"11":{"verse_nr":11,"verse":"Mais les paroles de ces femmes leur semblèrent comme des rêveries, et ils ne les crurent point.\r\n"},"12":{"verse_nr":12,"verse":"Néanmoins Pierre s'étant levé, courut au sépulcre, et s'étant courbé pour regarder, il ne vit que les linceuls mis à côté; puis il partit, admirant en lui-même ce qui était arrivé.\r\n"},"13":{"verse_nr":13,"verse":"Or voici, deux d'entre eux étaient ce jour-là en chemin, pour aller à une bourgade nommée Emmaüs, qui était loin de Jérusalem, environ soixante stades.\r\n"},"14":{"verse_nr":14,"verse":"Et ils s'entretenaient ensemble de toutes ces choses qui étaient arrivées.\r\n"},"15":{"verse_nr":15,"verse":"Et il arriva que comme ils parlaient et conféraient entre eux, Jésus lui-même s'étant approché, se mit à marcher avec eux.\r\n"},"16":{"verse_nr":16,"verse":"Mais leurs yeux étaient retenus de sorte qu'ils ne le reconnaissaient pas.\r\n"},"17":{"verse_nr":17,"verse":"Et il leur dit : quels sont ces discours que vous tenez entre vous en marchant? et pourquoi êtes-vous tout tristes?\r\n"},"18":{"verse_nr":18,"verse":"Et l'un d'eux, qui avait nom Cléopas, répondit, et lui dit : es-tu seul étranger dans Jérusalem, qui ne saches point les choses qui y sont arrivées ces jours-ci?\r\n"},"19":{"verse_nr":19,"verse":"Et il leur dit : quelles? ils répondirent : c'est touchant Jésus le Nazarien, qui était un Prophète, puissant en œuvres et en paroles devant Dieu, et devant tout le peuple.\r\n"},"20":{"verse_nr":20,"verse":"Et comment les principaux Sacrificateurs et nos Gouverneurs l'ont livré pour être condamné à mort, et l'ont crucifié.\r\n"},"21":{"verse_nr":21,"verse":"Or nous espérions que ce serait lui qui délivrerait Israël; mais avec tout cela, c'est aujourd'hui le troisième jour que ces choses sont arrivées.\r\n"},"22":{"verse_nr":22,"verse":"Toutefois quelques femmes d'entre nous nous ont fort étonnés,[car] elles ont été de grand matin au sépulcre;\r\n"},"23":{"verse_nr":23,"verse":"Et n'ayant point trouvé son corps, elles sont revenues, en disant que même elles avaient vu une apparition d'Anges, qui disaient qu'il est vivant.\r\n"},"24":{"verse_nr":24,"verse":"Et quelques-uns des nôtres sont allés au sépulcre, et ont trouvé ainsi que les femmes avaient dit ; mais pour lui, ils ne l'ont point vu.\r\n"},"25":{"verse_nr":25,"verse":"Alors il leur dit : ô gens dépourvus de sens, et tardifs de cœur à croire toutes les choses que les Prophètes ont prononcées!\r\n"},"26":{"verse_nr":26,"verse":"Ne fallait-il pas que le Christ souffrît ces choses, et qu'il entrât en sa gloire?\r\n"},"27":{"verse_nr":27,"verse":"Puis commençant par Moïse, et [continuant] par tous les Prophètes, il leur expliquait dans toutes les Ecritures les choses qui le regardaient.\r\n"},"28":{"verse_nr":28,"verse":"Et comme ils furent près de la bourgade où ils allaient, il faisait semblant d'aller plus loin.\r\n"},"29":{"verse_nr":29,"verse":"Mais ils le forcèrent, en lui disant : demeure avec nous, car le soir approche, et le jour commence à baisser. Il entra donc pour demeurer avec eux.\r\n"},"30":{"verse_nr":30,"verse":"Et il arriva que comme il était à table avec eux, il prit le pain, et il [le] bénit; et l'ayant rompu, il le leur distribua.\r\n"},"31":{"verse_nr":31,"verse":"Alors leurs yeux furent ouverts, en sorte qu'ils le reconnurent; mais il disparut de devant eux.\r\n"},"32":{"verse_nr":32,"verse":"Et ils dirent entre eux : notre cœur ne brûlait-il pas au-dedans de nous, lorsqu'il nous parlait par le chemin, et qu'il nous expliquait les Ecritures?\r\n"},"33":{"verse_nr":33,"verse":"Et se levant dans ce moment, ils s'en retournèrent à Jérusalem, où ils trouvèrent les onze assemblés, et ceux qui étaient avec eux;\r\n"},"34":{"verse_nr":34,"verse":"Qui disaient : le Seigneur est véritablement ressuscité, et il est apparu à Simon.\r\n"},"35":{"verse_nr":35,"verse":"Et ceux-ci aussi racontèrent les choses qui leur étaient arrivées en chemin, et comment il avait été reconnu d'eux en rompant le pain.\r\n"},"36":{"verse_nr":36,"verse":"Et comme ils tenaient ces discours, Jésus se présenta lui-même au milieu d'eux, et leur dit : que la paix soit avec vous!\r\n"},"37":{"verse_nr":37,"verse":"Mais eux tout troublés et épouvantés croyaient voir un esprit.\r\n"},"38":{"verse_nr":38,"verse":"Et il leur dit : pourquoi vous troublez-vous, et pourquoi monte-t-il des pensées dans vos cœurs?\r\n"},"39":{"verse_nr":39,"verse":"Voyez mes mains et mes pieds; car c'est moi-même : touchez-moi, et me considérez bien; car un esprit n'a ni chair ni os, comme vous voyez que j'ai.\r\n"},"40":{"verse_nr":40,"verse":"Et en disant cela, il leur montra ses mains et ses pieds.\r\n"},"41":{"verse_nr":41,"verse":"Mais comme encore de joie ils ne croyaient point, et qu'ils s'étonnaient, il leur dit : avez-vous ici quelque chose à manger?\r\n"},"42":{"verse_nr":42,"verse":"Et ils lui présentèrent une pièce de poisson rôti, et d'un rayon de miel;\r\n"},"43":{"verse_nr":43,"verse":"Et l'ayant pris, il mangea devant eux.\r\n"},"44":{"verse_nr":44,"verse":"Puis il leur dit : ce sont ici les discours que je vous tenais quand j'étais encore avec vous : qu'il fallait que toutes les choses qui sont écrites de moi dans la Loi de Moïse, et dans les Prophètes, et dans les Psaumes, fussent accomplies.\r\n"},"45":{"verse_nr":45,"verse":"Alors il leur ouvrit l'esprit pour entendre les Ecritures.\r\n"},"46":{"verse_nr":46,"verse":"Et il leur dit : il est ainsi écrit, et ainsi il fallait que le Christ souffrît, et qu'il ressuscitât des morts le troisième jour;\r\n"},"47":{"verse_nr":47,"verse":"Et qu'on prêchât en son Nom la repentance et la rémission des péchés parmi toutes les nations, en commençant par Jérusalem.\r\n"},"48":{"verse_nr":48,"verse":"Et vous êtes témoins de ces choses; et voici, je m'en vais envoyer sur vous la promesse de mon Père.\r\n"},"49":{"verse_nr":49,"verse":"Vous donc demeurez dans la ville de Jérusalem, jusqu'à ce que vous soyez revêtus de la vertu d'en haut.\r\n"},"50":{"verse_nr":50,"verse":"Après quoi il les mena dehors jusqu'en Béthanie, et levant ses mains en haut, il les bénit.\r\n"},"51":{"verse_nr":51,"verse":"Et il arriva qu'en les bénissant, il se sépara d'eux, et fut élevé au ciel.\r\n"},"52":{"verse_nr":52,"verse":"Et eux l'ayant adoré, s'en retournèrent à Jérusalem avec une grande joie.\r\n"},"53":{"verse_nr":53,"verse":"Et ils étaient toujours dans le Temple, louant et bénissant Dieu. Amen!\r\n"}}}}}