{"type":"book","version":"martin","book_name":"Joshua","book_nr":6, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après la mort de Moïse, serviteur de l'Eternel, que l'Eternel parla à Josué, fils de Nun, qui avait servi Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Moïse mon serviteur est mort; maintenant donc lève-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer au pays que je donne aux enfants d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Je vous ai donné tout lieu où vous aurez mis la plante de votre pied, selon que je l'ai dit à Moïse.\r\n"},"4":{"verse_nr":4,"verse":"Vos frontières seront depuis ce désert et ce Liban-là, jusqu'à ce grand fleuve, le fleuve d'Euphrate; tout le pays des Héthiens jusqu'à la grande mer, au soleil couchant.\r\n"},"5":{"verse_nr":5,"verse":"Nul ne pourra subsister devant toi tous les jours de ta vie; je serai avec toi comme j'ai été avec Moïse ; je ne te délaisserai point, et je ne t'abandonnerai point.\r\n"},"6":{"verse_nr":6,"verse":"Fortifie-toi et te renforce; car c'est toi qui mettras ce peuple en possession du pays dont j'ai juré à leurs pères que je le leur donnerais.\r\n"},"7":{"verse_nr":7,"verse":"Seulement fortifie-toi et te renforce de plus en plus, afin que tu prennes garde de faire selon toute la Loi que Moïse mon serviteur t'a ordonnée; ne t'en détourne point ni à droite ni à gauche, afin que tu prospères partout où tu iras.\r\n"},"8":{"verse_nr":8,"verse":"Que ce livre de la Loi ne s'éloigne point de ta bouche, mais médites-y jour et nuit, afin que tu prennes garde de faire tout ce qui y est écrit; car alors tu rendras heureuses tes entreprises, et alors tu prospéreras.\r\n"},"9":{"verse_nr":9,"verse":"Ne t'ai-je pas commandé, [et dit], fortifie-toi et te renforce? Ne t'épouvante point, et ne t'effraye de rien; car l'Eternel ton Dieu est avec toi partout où tu iras.\r\n"},"10":{"verse_nr":10,"verse":"Après cela Josué commanda aux officiers du peuple, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Passez par le camp, et commandez au peuple, et lui dites : Apprêtez-vous de la provision; car dans trois jours vous passerez ce Jourdain, pour aller posséder le pays que l'Eternel votre Dieu vous donne, afin que vous le possédiez.\r\n"},"12":{"verse_nr":12,"verse":"Josué parla aussi aux Rubénites, et aux Gadites, et à la demi-Tribu de Manassé, en disant :\r\n"},"13":{"verse_nr":13,"verse":"Souvenez-vous de la parole que Moïse, serviteur de l'Eternel, vous a commandée, en disant : L'Eternel votre Dieu vous met en repos, et vous a donné ce pays.\r\n"},"14":{"verse_nr":14,"verse":"Vos femmes [donc], vos petits enfants, et vos bêtes demeureront dans le pays que Moïse vous a donné au deçà du Jourdain; mais vous passerez en armes devant vos frères, vous tous qui êtes forts et vaillants, et vous leur serez en secours;\r\n"},"15":{"verse_nr":15,"verse":"Jusqu'à ce que l'Eternel ait mis vos frères en repos, comme vous, et qu'eux aussi possèdent le pays que l'Eternel votre Dieu leur donne; puis vous retournerez au pays de votre possession, et vous le posséderez; [savoir] celui que Moïse serviteur de l'Eternel vous a donné au deçà du Jourdain, vers le soleil levant.\r\n"},"16":{"verse_nr":16,"verse":"Et ils répondirent à Josué, en disant : Nous ferons tout ce que tu nous as commandé, et nous irons partout où tu nous enverras.\r\n"},"17":{"verse_nr":17,"verse":"Nous t'obéirons comme nous avons obéi à Moïse; seulement que l'Eternel ton Dieu soit avec toi, comme il a été avec Moïse.\r\n"},"18":{"verse_nr":18,"verse":"Tout homme qui sera rebelle à ton commandement, et qui n'obéira point à tes paroles en tout ce que tu commanderas, sera mis à mort; seulement fortifie-toi, et te renforce.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or Josué, fils de Nun, avait envoyé de Sittim deux hommes, pour épier secrètement [le pays, et il leur avait] dit : Allez, considérez le pays, et Jérico. Ils partirent donc, et vinrent dans la maison d'une femme paillarde, nommée Rahab, et couchèrent là.\r\n"},"2":{"verse_nr":2,"verse":"Alors on dit au Roi de Jérico : Voilà des hommes qui sont venus ici cette nuit de la part des enfants d'Israël pour reconnaître le pays.\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi de Jérico envoya vers Rahab, en disant : Fais sortir les hommes qui sont venus chez toi, et qui sont entrés dans ta maison; car ils sont venus pour reconnaître tout le pays.\r\n"},"4":{"verse_nr":4,"verse":"Or la femme avait pris ces deux hommes, et les avait cachés; et elle dit : Il est vrai que des hommes sont venus chez moi, mais je ne savais pas d'où ils [étaient];\r\n"},"5":{"verse_nr":5,"verse":"Et comme on fermait la porte sur le soir, ces hommes-là sont sortis. Je ne sais point où ces hommes sont allés; poursuivez-les bien vite, car vous les atteindrez.\r\n"},"6":{"verse_nr":6,"verse":"Or elle les avait fait monter sur le toit, et les avait cachés dans des chènevottes de lin qu'elle avait arrangées sur le toit.\r\n"},"7":{"verse_nr":7,"verse":"Et quelques gens les poursuivirent par le chemin du Jourdain jusqu'aux passages; et on ferma la porte après que ceux qui les poursuivaient furent sortis.\r\n"},"8":{"verse_nr":8,"verse":"Or avant qu'ils se couchassent, elle monta vers eux sur le toit;\r\n"},"9":{"verse_nr":9,"verse":"Et leur dit : Je connais que l'Eternel vous a donné le pays; et que la terreur de votre nom nous a saisis, et que tous les habitants du pays sont devenus lâches à cause de vous.\r\n"},"10":{"verse_nr":10,"verse":"Car nous avons entendu que l'Eternel a tari les eaux de la mer Rouge de devant vous, quand vous sortiez du pays d'Egypte; et ce que vous ayez fait aux deux Rois des Amorrhéens qui [étaient] au delà du Jourdain, à Sihon et à Hog, que vous avez détruits à la façon de l'interdit.\r\n"},"11":{"verse_nr":11,"verse":"Nous l'avons entendu, et notre cœur s'est fondu, et depuis cela aucun homme n'a eu de courage, à cause de vous; car l'Eternel votre Dieu est le Dieu des cieux en haut, et de la terre en bas.\r\n"},"12":{"verse_nr":12,"verse":"Maintenant donc, je vous prie, jurez-moi par l'Eternel, que puisque j'ai usé de gratuité envers vous, vous userez aussi de gratuité envers la maison de mon père, et que vous me donnerez des marques assurées,\r\n"},"13":{"verse_nr":13,"verse":"Que vous sauverez la vie à mon père et à ma mère, à mes frères et à mes sœurs, et à tous ceux qui leur appartiennent, et que vous garantirez nos personnes de la mort.\r\n"},"14":{"verse_nr":14,"verse":"Et ces hommes lui répondirent : Nos personnes répondront pour vous jusques à la mort, pourvu que vous ne nous déceliez point en cette affaire; et quand l'Eternel nous aura donné le pays nous userons envers toi de gratuité et de vérité.\r\n"},"15":{"verse_nr":15,"verse":"Elle les fit donc descendre avec une corde par la fenêtre; car sa maison était sur la muraille [de la ville], et elle habitait sur la muraille [de la ville].\r\n"},"16":{"verse_nr":16,"verse":"Et elle leur dit : Allez à la montagne, de peur que ceux qui [vous] poursuivent ne vous rencontrent, et cachez-vous là trois jours jusqu'à ce que ceux qui vous poursuivent soient de retour; et après cela vous irez votre chemin.\r\n"},"17":{"verse_nr":17,"verse":"Or ces hommes lui avaient dit : Nous [serons] quittes [en cette manière]-ci de ce serment que tu nous as fait faire;\r\n"},"18":{"verse_nr":18,"verse":"Voici, quand nous entrerons au pays, tu lieras ce cordon de fil d'écarlate à la fenêtre par laquelle tu nous auras fait descendre, et tu retireras chez toi, dans cette maison ton père et ta mère, tes frères, et toute la famille de ton père.\r\n"},"19":{"verse_nr":19,"verse":"Et quiconque sortira hors de la porte de ta maison, son sang sera sur sa tête, et nous en serons quittes; mais quiconque sera avec toi, dans la maison, son sang sera sur notre tête si quelqu'un met la main sur lui.\r\n"},"20":{"verse_nr":20,"verse":"Que si tu nous décèles en cette affaire, nous serons quittes du serment que tu nous as fait faire.\r\n"},"21":{"verse_nr":21,"verse":"Et elle répondit : Que cela soit ainsi que vous l'avez dit. Alors elle les laissa aller, et ils s'en allèrent; et elle lia le cordon de fil d'écarlate à la fenêtre.\r\n"},"22":{"verse_nr":22,"verse":"Et eux marchant arrivèrent à la montagne, et demeurèrent là trois jours, jusqu'à ce que ceux qui les poursuivaient fussent revenus, et ceux qui les poursuivaient cherchèrent dans tout le chemin, mais ils ne les trouvèrent point.\r\n"},"23":{"verse_nr":23,"verse":"Ainsi ces deux hommes s'en retournèrent, et descendirent de la montagne, et passèrent, et vinrent à Josué, fils de Nun, et lui récitèrent toutes les choses qui leur étaient arrivées.\r\n"},"24":{"verse_nr":24,"verse":"Et ils dirent à Josué : Certainement l'Eternel a livré tout le pays entre nos mains; et même tous les habitants du pays ont perdu courage à notre vue.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or Josué se leva de bon matin; ils partirent de Sittim, ils vinrent jusqu'au Jourdain, lui et tous les enfants d'Israël, et ils logèrent là cette nuit, avant qu'ils passassent.\r\n"},"2":{"verse_nr":2,"verse":"Et au bout de trois jours les officiers passèrent par le camp;\r\n"},"3":{"verse_nr":3,"verse":"Et ils commandèrent au peuple en disant : Sitôt que vous verrez l'Arche de l'alliance de l'Eternel votre Dieu, et les Sacrificateurs de la race de Lévi qui la porteront, vous partirez de votre quartier, et vous marcherez après elle.\r\n"},"4":{"verse_nr":4,"verse":"Et afin que vous n'approchiez point d'elle, il y aura entre vous et elle une distance de la mesure d'environ deux mille coudées, afin que vous connaissiez le chemin par lequel vous devez marcher; car vous n'avez point ci-devant passé par ce chemin.\r\n"},"5":{"verse_nr":5,"verse":"Josué dit aussi au peuple : Sanctifiez-vous; car l'Eternel fera demain, au milieu de vous des choses merveilleuses.\r\n"},"6":{"verse_nr":6,"verse":"Josué parla aussi aux Sacrificateurs, en disant : Chargez [sur vous] l'Arche de l'alliance, et passez devant le peuple. Ainsi ils chargèrent [sur eux] l'Arche de l'alliance, et marchèrent devant le peuple.\r\n"},"7":{"verse_nr":7,"verse":"Or l'Eternel avait dit à Josué : Aujourd'hui je commencerai de t'élever à la vue de tout Israël; afin qu'ils connaissent que comme j'ai été avec Moïse, je serai [aussi] avec toi.\r\n"},"8":{"verse_nr":8,"verse":"Tu commanderas donc aux Sacrificateurs qui portent l'Arche de l'alliance, en [leur] disant : Sitôt que vous arriverez au bord de l'eau du Jourdain, vous vous arrêterez au Jourdain.\r\n"},"9":{"verse_nr":9,"verse":"Et Josué dit aux enfants d'Israël : Approchez-vous d'ici, et écoutez les paroles de l'Eternel votre Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Puis Josué dit : Vous reconnaîtrez à ceci que le [Dieu] Fort, [et] vivant, est au milieu de vous, et qu'il chassera certainement de devant vous les Cananéens, les Héthiens, les Héviens, les Phérésiens, les Guirgasiens, les Amorrhéens, et les Jébusiens.\r\n"},"11":{"verse_nr":11,"verse":"Voici, l'Arche de l'alliance du Dominateur de toute la terre s'en va passer devant vous au travers du Jourdain.\r\n"},"12":{"verse_nr":12,"verse":"Maintenant donc choisissez douze hommes des Tribus d'Israël, un homme de chaque Tribu.\r\n"},"13":{"verse_nr":13,"verse":"Et il arrivera qu'aussitôt que les plantes des pieds des Sacrificateurs qui portent l'Arche de l'Eternel, le Dominateur de toute la terre, seront posées dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux, [dis-je], qui descendent d'en haut, et elles s'arrêteront en un monceau.\r\n"},"14":{"verse_nr":14,"verse":"Et il arriva que le peuple étant parti de ses tentes pour passer le Jourdain, les Sacrificateurs qui portaient l'Arche de l'alliance, étaient devant le peuple.\r\n"},"15":{"verse_nr":15,"verse":"Et sitôt que ceux qui portaient l'Arche furent arrivés au Jourdain, et que les pieds des Sacrificateurs qui portaient l'Arche furent mouillés au bord de l'eau, (or le Jourdain regorge par dessus tous ses bords durant tout le temps de la moisson.)\r\n"},"16":{"verse_nr":16,"verse":"Les eaux qui descendaient d'en-haut, s'arrêtèrent, et s'élevèrent en un monceau fort loin, depuis la ville d'Adam, qui [est] à côté de Tsartan; et celles [d'embas], qui descendaient vers la mer de la campagne, qui est la mer salée, défaillirent et s'écoulèrent, et le peuple passa vis-à-vis de Jérico.\r\n"},"17":{"verse_nr":17,"verse":"Mais les Sacrificateurs qui portaient l'Arche de l'alliance de l'Eternel, s'arrêtèrent [de pied] ferme sur le sec au milieu du Jourdain, pendant que tout Israël passa à sec, jusqu'à ce que tout le peuple eût achevé de passer le Jourdain.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva que quand tout le peuple eut achevé de passer le Jourdain, parce que l'Eternel avait parlé à Josué; [et lui avait] dit :\r\n"},"2":{"verse_nr":2,"verse":"Prenez du peuple douze hommes, [savoir] un homme de chaque Tribu;\r\n"},"3":{"verse_nr":3,"verse":"Et leur commandez, en disant : Prenez d'ici du milieu du Jourdain, du lieu où les Sacrificateurs s'arrêtent [de pied] ferme, douze pierres, que vous emporterez avec vous, et vous les poserez au lieu où vous logerez cette nuit.\r\n"},"4":{"verse_nr":4,"verse":"Josué appela les douze hommes qu'il avait ordonnés d'entre les enfants d'Israël, un homme de chaque Tribu;\r\n"},"5":{"verse_nr":5,"verse":"Et il leur dit : Passez devant l'Arche de l'Eternel votre Dieu, au milieu du Jourdain, et que chacun de vous lève une pierre sur son épaule, selon le nombre des Tribus des enfants d'Israël;\r\n"},"6":{"verse_nr":6,"verse":"Afin que cela soit un signe parmi vous; [et] quand vos enfants interrogeront à l'avenir leurs pères, en disant : Que signifient ces pierres-ci?\r\n"},"7":{"verse_nr":7,"verse":"Alors vous leur répondrez que les eaux du Jourdain ont été suspendues devant l'Arche de l'alliance de l'Eternel, que les eaux, [dis-je], du Jourdain ont été arrêtées quand elle passa le Jourdain; c'est pourquoi ces pierres-là serviront de mémorial aux enfants d'Israël à jamais.\r\n"},"8":{"verse_nr":8,"verse":"Les enfants d'Israël donc firent comme Josué avait commandé. Ils prirent douze pierres du milieu du Jourdain, ainsi que l'Eternel l'avait commandé à Josué, selon le nombre des Tribus des enfants d'Israël, ils les emportèrent avec eux au lieu où ils devaient loger, et les posèrent là.\r\n"},"9":{"verse_nr":9,"verse":"Josué aussi dressa douze pierres au milieu du Jourdain, au lieu où les pieds des Sacrificateurs qui portaient l'Arche de l'alliance s'étaient arrêtés; [et] elles y sont demeurées jusqu'à ce jour.\r\n"},"10":{"verse_nr":10,"verse":"Les Sacrificateurs donc qui portaient l'Arche, se tinrent debout au milieu du Jourdain, jusqu'à ce que tout ce que l'Eternel avait commandé à Josué de dire au peuple fût accompli, suivant toutes les choses que Moïse avait commandées à Josué; et le peuple se hâta de passer.\r\n"},"11":{"verse_nr":11,"verse":"Et quand tout le peuple eut achevé de passer, alors l'Arche de l'Eternel passa, et les Sacrificateurs devant le peuple.\r\n"},"12":{"verse_nr":12,"verse":"Et les enfants de Ruben, et les enfants de Gad, et la moitié de la Tribu de Manassé passèrent en armes devant les enfants d'Israël, comme Moïse leur avait dit.\r\n"},"13":{"verse_nr":13,"verse":"Ils passèrent, [dis-je], vers les campagnes de Jérico environ quarante mille hommes en équipage de guerre, devant l'Eternel, pour combattre.\r\n"},"14":{"verse_nr":14,"verse":"En ce jour-là l'Eternel éleva Josué, à la vue de tout Israël, et ils le craignirent comme ils avaient craint Moïse, tous les jours de sa vie.\r\n"},"15":{"verse_nr":15,"verse":"Or l'Eternel avait parlé à Josué, en disant :\r\n"},"16":{"verse_nr":16,"verse":"Commande aux Sacrificateurs, qui portent l'Arche du Témoignage, qu'ils montent hors du Jourdain.\r\n"},"17":{"verse_nr":17,"verse":"Et Josué avait commandé aux Sacrificateurs, en disant : Montez hors du Jourdain.\r\n"},"18":{"verse_nr":18,"verse":"Or sitôt que les Sacrificateurs, qui portaient l'Arche de l'alliance de l'Eternel, furent montés hors du milieu du Jourdain, et que les Sacrificateurs eurent mis sur le sec les plantes de leurs pieds, les eaux du Jourdain retournèrent en leur lieu, et coulèrent comme auparavant, par dessus tous les rivages.\r\n"},"19":{"verse_nr":19,"verse":"Le peuple donc monta hors du Jourdain le dixième jour du premier mois, et ils se campèrent en Guilgal, à l'Orient de Jérico.\r\n"},"20":{"verse_nr":20,"verse":"Josué aussi dressa en Guilgal ces douze pierres qu'ils avaient prises du Jourdain.\r\n"},"21":{"verse_nr":21,"verse":"Et il parla aux enfants d'Israël, et leur dit : Quand vos enfants interrogeront à l'avenir leurs pères, et leur diront : Que [signifient] ces pierres-ci?\r\n"},"22":{"verse_nr":22,"verse":"Vous l'apprendrez à vos enfants, en [leur] disant, Israël a passé ce Jourdain à sec.\r\n"},"23":{"verse_nr":23,"verse":"Car l'Eternel votre Dieu fit tarir les eaux du Jourdain devant vous, jusqu'à ce que vous fussiez passés ; comme l'Eternel votre Dieu avait fait à la mer Rouge, laquelle il mit à sec devant nous, jusqu'à ce que nous fussions passés.\r\n"},"24":{"verse_nr":24,"verse":"Afin que tous les peuples de la terre connaissent que la main de l'Eternel est forte; [et] afin que vous craigniez toujours l'Eternel votre Dieu.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'aussitôt que tous les Rois des Amorrhéens qui [étaient] au deçà du Jourdain vers l'Occident, et tous les Rois des Cananéens qui étaient près de la mer, apprirent que l'Eternel avait fait tarir les eaux du Jourdain devant les enfants d'Israël, jusqu'à ce qu'ils fussent passés, leur cœur se fondit, et il n'y eut plus de courage en eux à cause des enfants d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"En ce temps-là l'Eternel dit à Josué : Fais-toi des couteaux tranchants, et circoncis de nouveau pour une seconde fois les enfants d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et Josué se fit des couteaux tranchants, et circoncit les enfants d'Israël au coteau des prépuces.\r\n"},"4":{"verse_nr":4,"verse":"Or la raison pour laquelle Josué les circoncit, c'est que tout le peuple qui était sorti d'Egypte, tous les mâles, [dis-je], hommes de guerre étaient morts au désert en chemin, après être sortis d'Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Et que tout le peuple qui était sorti, avait bien été circoncis, mais ils n'avaient point circoncis aucun du peuple né dans le désert en chemin, après être sortis d'Egypte.\r\n"},"6":{"verse_nr":6,"verse":"Car les enfants d'Israël avaient marché par le désert quarante ans, jusqu'à ce qu'eut été consumé tout le peuple des gens de guerre qui étaient sortis d'Egypte, [et] qui n'avaient point obéi à la voix de l'Eternel; auxquels l'Eternel avait juré qu'il ne leur laisserait point voir le pays dont l'Eternel avait juré à leurs pères qu'il nous le donnerait, et qui est un pays découlant de lait et de miel.\r\n"},"7":{"verse_nr":7,"verse":"Et il avait suscité en leur place leurs enfants, lesquels Josué circoncit, parce qu'ils étaient incirconcis; car on ne les avait pas circoncis en chemin.\r\n"},"8":{"verse_nr":8,"verse":"Et quand on eut achevé de circoncire tout le peuple, ils demeurèrent en leur lieu au camp, jusqu'à ce qu'ils fussent guéris.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel dit à Josué : Aujourd'hui j'ai roulé de dessus vous l'opprobre d'Egypte. Et ce lieu-là a été nommé Guilgal jusqu'à aujourd'hui.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi les enfants d'Israël se campèrent en Guilgal, et célébrèrent la Pâque le quatorzième jour du mois, sur le soir, dans les campagnes de Jérico.\r\n"},"11":{"verse_nr":11,"verse":"Et dès le lendemain de la Pâque, ils mangèrent du blé du pays, [savoir] des pains sans levain et du grain rôti, en ce même jour.\r\n"},"12":{"verse_nr":12,"verse":"Et la Manne cessa dès le lendemain, après qu'ils eurent mangé du blé du pays; et les enfants d'Israël n'eurent plus de Manne, mais ils mangèrent du crû de la terre de Canaan cette année-là.\r\n"},"13":{"verse_nr":13,"verse":"Or il arriva, comme Josué était près de Jérico, qu'il leva les yeux, et regarda; et voici, vis-à-vis de lui, se tenait debout un homme qui avait son épée nue en sa main; et Josué alla vers lui, et lui dit : Es-tu des nôtres, ou de nos ennemis?\r\n"},"14":{"verse_nr":14,"verse":"Et il dit : Non; mais je suis le chef de l'armée de l'Eternel, [qui] suis venu maintenant. Et Josué se jeta sur son visage en terre, et se prosterna, et lui dit : Qu'est-ce que mon Seigneur dit à son serviteur?\r\n"},"15":{"verse_nr":15,"verse":"Et le chef de l'armée de l'Eternel dit à Josué : Délie ton soulier de tes pieds; car le lieu sur lequel tu te tiens, est saint; et Josué [le] fit ainsi.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Or Jérico se fermait, et se tenait soigneusement fermée, à cause des enfants d'Israël; il n'y avait personne qui en sortît, ni qui y entrât.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel dit à Josué : Regarde, j'ai livré entre tes mains Jérico et son Roi, [et ses hommes] forts et vaillants.\r\n"},"3":{"verse_nr":3,"verse":"Vous tous donc, hommes de guerre, vous ferez le tour de la ville, en tournant une fois autour d'elle : tu feras ainsi durant six jours.\r\n"},"4":{"verse_nr":4,"verse":"Et sept Sacrificateurs porteront sept cors de bélier devant l'Arche; mais au septième jour vous ferez sept fois le tour de la ville, et les Sacrificateurs sonneront du cor.\r\n"},"5":{"verse_nr":5,"verse":"Et quand ils sonneront en long avec le cor de bélier, aussitôt que vous entendrez le son du cor, tout le peuple jettera un grand cri de joie, et la muraille de la ville tombera sous soi, et le peuple montera chacun vis-à-vis de soi.\r\n"},"6":{"verse_nr":6,"verse":"Josué donc, fils de Nun, appela les Sacrificateurs, et leur dit : Portez l'Arche de l'alliance, et que sept Sacrificateurs prennent sept cors de bélier devant l'Arche de l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Il dit aussi au peuple : Passez, et faites le tour de la ville, et que tous ceux qui seront armés passent devant l'Arche de l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Et quand Josué eut parlé au peuple, les sept Sacrificateurs qui portaient les sept cors de bélier devant l'Eternel passèrent, et sonnèrent des cors, et l'Arche de l'alliance de l'Eternel les suivait.\r\n"},"9":{"verse_nr":9,"verse":"Et ceux qui étaient armés allaient devant les Sacrificateurs qui sonnaient des cors; mais l'arrière-garde suivait après l'Arche; on sonnait des cors en marchant.\r\n"},"10":{"verse_nr":10,"verse":"Or Josué avait commandé au peuple, en disant : Vous ne jetterez point de cris de joie, et vous ne ferez point entendre votre voix, et il ne sortira point un seul mot de votre bouche, jusqu'au jour que je vous dirai : Jetez des cris de joie; alors vous le ferez.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi il fit faire le tour de la ville à l'Arche de l'Eternel, en tournant tout alentour une fois, puis ils revinrent au camp, et y logèrent.\r\n"},"12":{"verse_nr":12,"verse":"Ensuite Josué se leva de bon matin, et les Sacrificateurs portèrent l'Arche de l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et les sept Sacrificateurs qui portaient les sept cors de bélier devant l'Arche de l'Eternel marchaient, et en allant ils sonnaient des cors; et ceux qui étaient armés allaient devant eux; puis l'arrière-garde suivait l'Arche de l'Eternel; on sonnait des cors en marchant.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi ils firent une fois le tour de la ville le second jour, et ils retournèrent au camp. Ils firent de même durant six jours.\r\n"},"15":{"verse_nr":15,"verse":"Mais quand le septième jour fut venu, ils se levèrent dès le matin à l'aube du jour, et ils firent sept fois le tour de la ville en la même manière; ce jour-là seulement ils firent sept fois le tour de la ville.\r\n"},"16":{"verse_nr":16,"verse":"Et à la septième fois, comme les Sacrificateurs sonnaient des cors, Josué dit au peuple : Jetez des cris de joie, car l'Eternel vous a donné la ville.\r\n"},"17":{"verse_nr":17,"verse":"La ville sera mise en interdit à l'Eternel, elle et toutes les choses qui y sont, seulement Rahab la paillarde vivra, elle et tous ceux qui seront avec elle dans la maison; parce qu'elle a caché soigneusement les messagers que nous avions envoyés.\r\n"},"18":{"verse_nr":18,"verse":"Mais quoi qu'il en soit, donnez-vous garde de l'interdit, de peur que vous ne vous mettiez en interdit, en prenant de l'interdit, et que vous ne mettiez le camp d'Israël en interdit, et que vous ne le troubliez.\r\n"},"19":{"verse_nr":19,"verse":"Mais tout l'argent et l'or, et les vaisseaux d'airain et de fer seront sanctifiés à l'Eternel; ils entreront au trésor de l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Le peuple donc jeta des cris de joie, et on sonna des cors. Et quand le peuple eut ouï le son des cors, et eut jeté un grand cri de joie, la muraille tomba sous soi; et le peuple monta dans la ville, chacun vis-à-vis de soi, et ils la prirent.\r\n"},"21":{"verse_nr":21,"verse":"Et ils mirent entièrement à la façon de l'interdit [et passèrent] au fil de l'épée tout ce qui [était] dans la ville, depuis l'homme jusqu'à la femme; depuis l'enfant jusqu'au vieillard, même jusqu'au bœuf, au menu bétail, et à l'âne.\r\n"},"22":{"verse_nr":22,"verse":"Mais Josué dit aux deux hommes qui avaient reconnu le pays : Entrez dans la maison de cette femme paillarde, et la faites sortir de là, avec tout ce qui lui [appartient], selon que vous lui avez juré.\r\n"},"23":{"verse_nr":23,"verse":"Les jeunes hommes donc qui avaient reconnu [le pays], entrèrent, et firent sortir Rahab, et son père, et sa mère, et ses frères, avec tout ce qui lui appartenait, et ils firent sortir aussi toutes les familles qui lui appartenaient, et les mirent hors du camp d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Puis ils brûlèrent par feu la ville et tout ce qui y était; seulement ils mirent l'argent et l'or et les vaisseaux d'airain et de fer au trésor de la Maison de l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi Josué sauva la vie à Rahab la paillarde, et à la maison de son père, et à tous ceux qui lui appartenaient; et elle a habité au milieu d'Israël jusqu'à aujourd'hui, parce qu'elle avait caché les messagers que Josué avait envoyés pour reconnaître Jérico.\r\n"},"26":{"verse_nr":26,"verse":"Et, en ce temps-là Josué jura, disant : Maudit [soit] devant l'Eternel l'homme qui se mettra à rebâtir cette ville de Jérico; il la fondera sur son premier-né, et il posera ses portes sur son puîné.\r\n"},"27":{"verse_nr":27,"verse":"Et l'Eternel fut avec Josué; et sa renommée [se répandit] dans tout le pays.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Mais les enfants d'Israël se rendirent coupables au sujet de l'interdit : car Hacan fils de Carmi, fils de Zabdi, fils de Zara, de la Tribu de Juda, prit de l'interdit, et la colère de l'Eternel s'enflamma contre les enfants d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Car Josué envoya de Jérico des hommes vers Haï, qui [était] près de Bethaven du côté de l'Orient de Béthel, et leur parla, en disant : Montez, et reconnaissez le pays. Ces hommes donc montèrent et reconnurent Haï.\r\n"},"3":{"verse_nr":3,"verse":"Et étant retournés vers Josué, ils lui dirent : Que tout le peuple n'y monte point [mais qu']environ deux mille ou trois mille hommes y montent, et ils battront Haï. Ne fatigue point tout le peuple [en l'envoyant] là; car ils sont peu de gens.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi environ trois mille hommes du peuple y montèrent, mais ils s'enfuirent de devant ceux de Haï.\r\n"},"5":{"verse_nr":5,"verse":"Et ceux de Haï en tuèrent environ trente-six hommes; car ils les poursuivirent depuis le devant de la porte jusqu'à Sébarim, et les battirent en une descente; et le cœur du peuple se fondit, et devint comme de l'eau.\r\n"},"6":{"verse_nr":6,"verse":"Alors Josué déchira ses vêtements, et se jeta, le visage contre terre, devant l'Arche de l'Eternel, jusqu'au soir, lui et les Anciens d'Israël, et ils jetèrent de la poudre sur leur tête.\r\n"},"7":{"verse_nr":7,"verse":"Et Josué dit : Hélas! Seigneur Eternel, pourquoi as-tu fait [si magnifiquement] passer le Jourdain à ce peuple, pour nous livrer entre les mains de l'Amorrhéen, [et] nous faire périr? Ô que n'avons-nous eu dans l'esprit [de demeurer], et que ne sommes-nous demeurés au delà du Jourdain!\r\n"},"8":{"verse_nr":8,"verse":"Hélas! Seigneur, que dirai-je, puisque Israël a tourné le dos devant ses ennemis?\r\n"},"9":{"verse_nr":9,"verse":"Les Cananéens et tous les habitants du pays l'entendront, et nous envelopperont, et ils retrancheront notre nom de dessus la terre; et que feras-tu à ton grand Nom?\r\n"},"10":{"verse_nr":10,"verse":"Alors l'Eternel dit à Josué : Lève-toi; pourquoi te jettes-tu ainsi le visage [contre terre]?\r\n"},"11":{"verse_nr":11,"verse":"Israël a péché; ils ont transgressé mon alliance que je leur avais commandée, même ils ont pris de l'interdit; même ils [en] ont dérobé; même ils ont menti, et même ils l'ont mis dans leurs hardes.\r\n"},"12":{"verse_nr":12,"verse":"C'est pourquoi les enfants d'Israël ne pourront subsister devant leurs ennemis; ils tourneront le dos devant leurs ennemis; car ils sont devenus un interdit. Je ne serai plus avec vous si vous n'exterminez d'entre vous l'interdit.\r\n"},"13":{"verse_nr":13,"verse":"Lève-toi; sanctifie le peuple, et dis : Sanctifiez-vous pour demain; car ainsi a dit l'Eternel le Dieu d'Israël; il y a de l'interdit parmi toi, ô Israël! tu ne pourras subsister devant tes ennemis jusqu'à ce que vous ayez ôté l'interdit d'entre vous.\r\n"},"14":{"verse_nr":14,"verse":"Vous vous approcherez donc le matin selon vos Tribus ; et la Tribu que l'Eternel aura saisie s'approchera selon les familles ; et la famille que l'Eternel aura saisie s'approchera selon les maisons; et la maison que l'Eternel aura saisie, s'approchera selon les têtes.\r\n"},"15":{"verse_nr":15,"verse":"Alors celui qui aura été saisi en l'interdit, sera brûlé au feu, lui et tout ce qui [est] à lui; à cause qu'il a transgressé l'alliance de l'Eternel, et qu'il a commis une infamie en Israël.\r\n"},"16":{"verse_nr":16,"verse":"Josué donc se leva de bon matin, et fit approcher Israël selon ses Tribus; et la Tribu de Juda fut saisie.\r\n"},"17":{"verse_nr":17,"verse":"Puis il fit approcher les familles de Juda, et il saisit la famille de ceux qui étaient descendus de Zara. Puis il fit approcher par têtes la famille de ceux qui étaient descendus de Zara, et Zabdi fut saisi.\r\n"},"18":{"verse_nr":18,"verse":"Et quand il eut fait approcher sa maison par têtes, Hacan fils de Carmi, fils de Zabdi, fils de Zara, de la Tribu de Juda, fut saisi.\r\n"},"19":{"verse_nr":19,"verse":"Alors Josué dit à Hacan : Mon fils, donne, je te prie, gloire à l'Eternel le Dieu d'Israël, et fais-lui confession; et déclare-moi, je te prie, ce que tu as fait; ne me le cache point.\r\n"},"20":{"verse_nr":20,"verse":"Et Hacan répondit à Josué, et dit : J'ai péché, il est vrai, contre l'Eternel le Dieu d'Israël, et j'ai fait telle et telle chose.\r\n"},"21":{"verse_nr":21,"verse":"J'ai vu parmi le butin un beau manteau de Sinhar, deux cents sicles d'argent, et un lingot d'or du poids de cinquante sicles; je les ai convoités, [je les ai] pris; et voilà ces choses [sont] cachées en terre au milieu de ma tente, et l'argent est sous le manteau.\r\n"},"22":{"verse_nr":22,"verse":"Alors Josué envoya des messagers qui coururent à cette tente; et voici le manteau était caché dans la tente d'Hacan, et l'argent sous le manteau.\r\n"},"23":{"verse_nr":23,"verse":"Ils les prirent donc du milieu de la tente, et les apportèrent à Josué, et à tous les enfants d'Israël, et ils les déployèrent devant l'Eternel.\r\n"},"24":{"verse_nr":24,"verse":"Alors Josué et tout Israël avec lui, prenant Hacan fils de Zara, et l'argent, et le manteau, et le lingot d'or, et ses fils, et ses filles, et ses bœufs, et ses ânes, et ses brebis, et sa tente, et tout ce qui [était] à lui, les firent venir en la vallée de Hacor.\r\n"},"25":{"verse_nr":25,"verse":"Et Josué dit : Pourquoi nous as-tu troublés? l'Eternel te troublera aujourd'hui. Et tous les Israélites l'assommèrent de pierres, et les brûlèrent au feu, après les avoir assommés de pierres.\r\n"},"26":{"verse_nr":26,"verse":"Et ils dressèrent sur lui un grand monceau de pierres, [qui dure] jusqu'à ce jour. Et l'Eternel apaisa l'ardeur de sa colère; c'est pourquoi ce lieu-là a été appelé jusqu'à aujourd'hui, la vallée de Hacor.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Eternel dit à Josué : Ne crains point, et ne t'effraye de rien. Prends avec toi tout le peuple propre à la guerre, et te lève, monte contre Haï; regarde, j'ai livré entre tes mains le Roi de Haï, et son peuple, et sa ville, et son pays.\r\n"},"2":{"verse_nr":2,"verse":"Et tu feras à Haï, et à son Roi, comme tu as fait à Jérico, et à son Roi : seulement vous en pillerez pour vous le butin, et les bêtes. Mets des gens en embuscade derrière la ville.\r\n"},"3":{"verse_nr":3,"verse":"Josué donc se leva avec tout le peuple propre à la guerre, pour monter contre Haï, et Josué choisit trente mille hommes forts et vaillants, et les envoya de nuit.\r\n"},"4":{"verse_nr":4,"verse":"Et il leur commanda, disant : Voyez, vous qui serez en embuscade derrière la ville, ne vous éloignez pas beaucoup de la ville, mais tenez-vous prêts.\r\n"},"5":{"verse_nr":5,"verse":"Et moi, et tout le peuple qui est avec moi, nous nous approcherons de la ville, et quand ils sortiront à notre rencontre, comme [ils ont fait] la première fois, nous nous enfuirons de devant eux.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi ils sortiront après nous, jusqu'à ce que nous les ayons attirés hors de la ville; car ils diront : Ils fuient devant nous comme la première fois; parce que nous fuirons devant eux.\r\n"},"7":{"verse_nr":7,"verse":"Mais vous vous lèverez de l'embuscade, et vous vous saisirez de la ville; car l'Eternel votre Dieu la livrera entre vos mains.\r\n"},"8":{"verse_nr":8,"verse":"Et quand vous l'aurez prise, vous y mettrez le feu; vous ferez selon la parole de l'Eternel. Regardez, je vous l'ai commandé.\r\n"},"9":{"verse_nr":9,"verse":"Josué donc les envoya, et ils allèrent se mettre en embuscade, et se tinrent entre Béthel et Haï, à l'Occident de Haï; mais Josué demeura cette nuit-là avec le peuple.\r\n"},"10":{"verse_nr":10,"verse":"Puis Josué se leva de bon matin, et dénombra le peuple; et il monta lui et les anciens d'Israël, devant le peuple vers Haï.\r\n"},"11":{"verse_nr":11,"verse":"Et tout le peuple propre à la guerre, qui [était] avec lui, monta, et s'approcha, et ils vinrent vis-à-vis de la ville, et se campèrent du côté du Septentrion de Haï; et la vallée était entre lui et Haï.\r\n"},"12":{"verse_nr":12,"verse":"Il prit aussi environ cinq mille hommes, lesquels il mit en embuscade entre Béthel et Haï, à l'Occident de Haï.\r\n"},"13":{"verse_nr":13,"verse":"Et le peuple mit tout le camp qui était du côté du Septentrion contre la ville, et l'embuscade, à l'Occident de la ville; et cette nuit-là Josué s'avança dans la vallée.\r\n"},"14":{"verse_nr":14,"verse":"Or il arriva qu'aussitôt que le Roi de Haï l'eut vu, les hommes de la ville se hâtèrent, et se levèrent de bon matin, et au temps marqué le Roi et tout son peuple sortirent à la campagne contre Israël pour le combattre. Or il ne savait pas qu'il y eût des gens en embuscade contre lui derrière la ville.\r\n"},"15":{"verse_nr":15,"verse":"Alors Josué et tout Israël [feignant d'être] battus à leur rencontre s'enfuirent par le chemin du désert.\r\n"},"16":{"verse_nr":16,"verse":"C'est pourquoi tout le peuple qui était dans la ville, fut assemblé à grand cri pour les poursuivre; et ils poursuivirent Josué; et ils furent [ainsi] attirés hors de la ville;\r\n"},"17":{"verse_nr":17,"verse":"De sorte qu'il ne resta pas un seul homme dans Haï ni dans Béthel qui ne sortît après Israël; ils laissèrent la ville ouverte, et ils poursuivirent Israël.\r\n"},"18":{"verse_nr":18,"verse":"Alors l'Eternel dit à Josué : Etends l'étendard qui est en ta main, vers Haï; car je la livrerai entre tes mains, et Josué étendit vers la ville l'étendard qui était en sa main.\r\n"},"19":{"verse_nr":19,"verse":"Et ceux qui étaient en embuscade se levèrent incontinent du lieu où ils étaient; ils commencèrent à courir aussitôt que [Josué] eut étendu sa main; ils vinrent dans la ville, la prirent, et ils se hâtèrent de mettre le feu dans la ville.\r\n"},"20":{"verse_nr":20,"verse":"Et les gens de Haï se tournant derrière eux, regardèrent; et voici, la fumée de la ville montait jusqu'au ciel : et il n'y eut en eux aucune force pour fuir : et le peuple qui fuyait vers le désert, se tourna contre ceux qui le poursuivaient.\r\n"},"21":{"verse_nr":21,"verse":"Et Josué et tout Israël voyant que ceux qui étaient en embuscade avaient pris la ville, et que la fumée de la ville montait, se retournèrent, et frappèrent les gens de Haï.\r\n"},"22":{"verse_nr":22,"verse":"Les autres aussi sortirent de la ville contr'eux; ainsi ils furent [enveloppés] par les Israélites, les uns deçà, et les autres delà; et ils furent tellement battus qu'on n'en laissa aucun qui demeurât en vie, ou qui échappât.\r\n"},"23":{"verse_nr":23,"verse":"Ils prirent aussi vif le Roi de Haï, et le présentèrent à Josué.\r\n"},"24":{"verse_nr":24,"verse":"Et quand les Israélites eurent achevé de tuer tous les habitants de Haï sur les champs, au désert où ils les avaient poursuivis, et que tous furent tombés sous le tranchant de l'épée, jusqu'à être entièrement défaits, tous les Israélites se tournèrent vers Haï, et la frappèrent au tranchant de l'épée.\r\n"},"25":{"verse_nr":25,"verse":"Et tous ceux qui tombèrent ce jour-là, tant des hommes que des femmes, furent [au nombre de] douze mille, tous gens de Haï.\r\n"},"26":{"verse_nr":26,"verse":"Et Josué ne retira point sa main, laquelle il avait élevée en haut avec l'étendard, qu'on n'eut entièrement défait à la façon de l'interdit, tous les habitants de Haï.\r\n"},"27":{"verse_nr":27,"verse":"Seulement les Israélites pillèrent pour eux les bêtes et le butin de cette ville-là, suivant ce que l'Eternel avait commandé à Josué.\r\n"},"28":{"verse_nr":28,"verse":"Josué donc brûla Haï, et la mit en un monceau perpétuel [de ruines], et en un désert, jusqu'à aujourd'hui.\r\n"},"29":{"verse_nr":29,"verse":"Puis il fit pendre le Roi de Haï à une potence, jusqu'au temps du soir : et comme le soleil se couchait, Josué fit commandement, qu'on descendît de la potence son corps mort, lequel on jeta à l'entrée de la porte de la ville, et on dressa sur lui un grand amas de pierres, [qui y est demeuré] jusqu'à aujourd'hui.\r\n"},"30":{"verse_nr":30,"verse":"Alors Josué bâtit un autel à l'Eternel, le Dieu d'Israël, sur la montagne de Hébal;\r\n"},"31":{"verse_nr":31,"verse":"Comme Moïse serviteur de l'Eternel l'avait commandé aux enfants d'Israël, ainsi qu'il est écrit au Livre de la Loi de Moïse. Il fit cet autel de pierres entières sur lesquelles personne n'avait levé le fer; et ils offrirent dessus des holocaustes à l'Eternel, et sacrifièrent des sacrifices de prospérités.\r\n"},"32":{"verse_nr":32,"verse":"Il écrivit aussi là sur des pierres un double de la Loi de Moïse, laquelle [Moïse] avait mise par écrit devant les enfants d'Israël.\r\n"},"33":{"verse_nr":33,"verse":"Et tout Israël, et ses anciens, et ses Officiers, et ses juges étaient au deçà et au delà de l'Arche, vis-à-vis des Sacrificateurs qui sont de la race de Lévi, portant l'Arche de l'alliance de l'Eternel, tant les étrangers que les Hébreux naturels; une moitié étant contre la montagne de Guérizim, et l'autre moitié contre la montagne de Hébal, comme Moïse serviteur de l'Eternel l'avait commandé, pour bénir le peuple d'Israël la première fois.\r\n"},"34":{"verse_nr":34,"verse":"Et après cela il lut tout haut toutes les paroles de la Loi, tant les bénédictions que les malédictions, selon tout ce qui est écrit au Livre de la Loi.\r\n"},"35":{"verse_nr":35,"verse":"Il n'y eut rien de tout ce que Moïse avait commandé, que Josué ne lût tout haut devant toute l'assemblée d'Israël, des femmes, et des petits enfants, et des étrangers conversant parmi eux.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Or dès que tous les Rois qui étaient au deçà du Jourdain, en la montagne, et en la plaine, et sur tout le rivage de la grande mer, jusques contre le Liban, [savoir] les Héthiens, les Amorrhéens, les Cananéens, les Phérésiens, les Héviens, et les Jébusiens, eurent appris [ces choses],\r\n"},"2":{"verse_nr":2,"verse":"Ils s'assemblèrent tous pour faire la guerre à Josué et à Israël, d'un commun accord.\r\n"},"3":{"verse_nr":3,"verse":"Mais les habitants de Gabaon ayant entendu ce que Josué avait fait à Jérico, et à Haï;\r\n"},"4":{"verse_nr":4,"verse":"Usèrent de finesse, car ils se mirent en chemin, et contrefirent les ambassadeurs, et prirent de vieux sacs sur leurs ânes, et de vieux outres de vin qui avaient été rompus, et qui étaient rapetassés.\r\n"},"5":{"verse_nr":5,"verse":"Et [ils avaient] en leurs pieds de vieux souliers raccommodés, et de vieux habits sur eux; et tout le pain de leur provision était sec, et moisi.\r\n"},"6":{"verse_nr":6,"verse":"Et étant venus à Josué au camp en Guilgal, ils lui dirent, et aux principaux d'Israël : Nous sommes venus d'un pays éloigné; maintenant donc traitez alliance avec nous.\r\n"},"7":{"verse_nr":7,"verse":"Et les principaux d'Israël répondirent à ces Héviens : Peut-être que vous habitez parmi nous; et comment traiterions-nous alliance avec vous?\r\n"},"8":{"verse_nr":8,"verse":"Mais ils dirent à Josué : Nous sommes tes serviteurs. Alors Josué leur dit : Qui êtes-vous? et d'où venez-vous?\r\n"},"9":{"verse_nr":9,"verse":"Ils lui répondirent : Tes serviteurs sont venus d'un pays fort éloigné, sur la renommée de l'Eternel ton Dieu; car nous avons entendu sa renommée, et toutes les choses qu'il a faites en Egypte;\r\n"},"10":{"verse_nr":10,"verse":"Et tout ce qu'il a fait aux deux Rois des Amorrhéens, qui étaient au delà du Jourdain, à Sihon Roi de Hesbon, et à Hog Roi de Basan qui [demeurait] à Hastaroth.\r\n"},"11":{"verse_nr":11,"verse":"Et nos anciens et tous les habitants de notre pays nous ont dit ces mêmes paroles-ci : Prenez avec vous de la provision pour le chemin, et allez au-devant d'eux, et leur dites : Nous sommes vos serviteurs, et maintenant traitez alliance avec nous.\r\n"},"12":{"verse_nr":12,"verse":"C'est ici notre pain. Nous le prîmes de nos maisons tout chaud pour notre provision, le jour que nous en sortîmes pour venir vers vous; mais maintenant voici, il est devenu sec, et moisi.\r\n"},"13":{"verse_nr":13,"verse":"Et ce sont ici les outres de vin que nous avions remplies tout neufs, et voici ils se sont rompus; et nos habits et nos souliers sont usés à cause du long chemin.\r\n"},"14":{"verse_nr":14,"verse":"Ces hommes donc avaient pris de la provision; mais on ne consulta point la bouche de l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Car Josué fit la paix avec eux, et traita avec eux [cette] alliance, qu'il les laisserait vivre; et les principaux de l'assemblée leur en firent le serment.\r\n"},"16":{"verse_nr":16,"verse":"Mais il arriva trois jours après l'alliance traitée avec eux, qu'ils apprirent que c'étaient leurs voisins, et qu'ils habitaient parmi eux.\r\n"},"17":{"verse_nr":17,"verse":"Car les enfants d'Israël partirent, et vinrent en leurs villes le troisième jour. Or leurs villes étaient Gabaon, Képhira, Beeroth, et Kirjath-jéharim.\r\n"},"18":{"verse_nr":18,"verse":"Et les enfants d'Israël ne les frappèrent point, parce que les principaux de l'assemblée leur avaient fait serment par l'Eternel le Dieu d'Israël; mais toute l'assemblée murmura contre les principaux.\r\n"},"19":{"verse_nr":19,"verse":"Alors tous les principaux dirent à toute l'assemblée : Nous leur avons fait serment par l'Eternel le Dieu d'Israël; c'est pourquoi nous ne les pouvons pas maintenant toucher.\r\n"},"20":{"verse_nr":20,"verse":"Faisons leur ceci, et qu'on les laisse vivre, afin qu'il n'y ait point de colère contre nous, à cause du serment que nous leur avons fait.\r\n"},"21":{"verse_nr":21,"verse":"Les principaux donc leur dirent qu'ils vivraient; mais ils furent employés à couper le bois, et à puiser l'eau pour toute l'assemblée, comme les principaux [le] leur dirent.\r\n"},"22":{"verse_nr":22,"verse":"Car Josué les appela, et leur parla, en disant : Pourquoi nous avez-vous trompés, [en nous] disant : Nous sommes fort éloignés de vous; puisque vous habitez parmi nous?\r\n"},"23":{"verse_nr":23,"verse":"Maintenant donc vous êtes maudits, et il y aura toujours des esclaves d'entre vous, et des coupeurs de bois, et des puiseurs d'eau pour la maison de mon Dieu.\r\n"},"24":{"verse_nr":24,"verse":"Et ils répondirent à Josué, et dirent : Après qu'il a été exactement rapporté à tes serviteurs, que l'Eternel ton Dieu avait commandé à Moïse son serviteur qu'on vous donnât tout le pays, et qu'on exterminât tous les habitants du pays de devant vous, nous avons craint extrêmement pour nos personnes à cause de vous, et nous avons fait ceci.\r\n"},"25":{"verse_nr":25,"verse":"Et maintenant nous voici entre tes mains, fais nous comme il te semblera bon et juste de nous faire.\r\n"},"26":{"verse_nr":26,"verse":"Il leur fit donc ainsi, et il les délivra de la main des enfants d'Israël, tellement qu'ils ne les tuèrent point.\r\n"},"27":{"verse_nr":27,"verse":"Et en ce jour-là Josué les établit coupeurs de bois et puiseurs d'eau pour l'assemblée, et pour l'autel de l'Eternel, jusqu'à aujourd'hui dans le lieu qu'il choisirait.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or quand Adoni-tsédek, Roi de Jérusalem, eut entendu que Josué avait pris Haï, et qu'il l'avait entièrement détruite à la façon de l'interdit, ayant fait à Haï et à son Roi, comme il avait fait à Jérico et à son Roi, et que les habitants de Gabaon avaient fait la paix avec les Israélites, et étaient parmi eux;\r\n"},"2":{"verse_nr":2,"verse":"On craignit beaucoup, parce que Gabaon était une grande ville, comme une ville Royale, et elle était plus grande que Haï; et [parce que] tous ses hommes étaient forts.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi Adoni-tsédek, Roi de Jérusalem, envoya vers Horam Roi de Hébron, et vers Biréam, Roi de Jarmuth, et vers Japhiah, Roi de Lakis, et vers Débir, Roi de Héglon, pour leur dire :\r\n"},"4":{"verse_nr":4,"verse":"Montez vers moi, et donnez-moi du secours afin que nous frappions Gabaon; car elle a fait la paix avec Josué, et avec les enfants d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Ainsi cinq Rois des Amorrhéens, [savoir], le Roi de Jérusalem, le Roi de Hébron, le Roi de Jarmuth, le Roi de Lakis, et le Roi de Héglon, s'assemblèrent et montèrent eux et toutes leurs armées, et se campèrent contre Gabaon, et lui firent la guerre.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi ceux de Gabaon envoyèrent à Josué au camp à Guilgal, en disant : Ne retire point tes mains de tes serviteurs; monte promptement vers nous, et nous garantis, et donne-nous du secours; car tous les Rois des Amorrhéens qui habitent aux montagnes, se sont assemblés contre nous.\r\n"},"7":{"verse_nr":7,"verse":"Josué donc monta de Guilgal, et avec lui tout le peuple [qui était] propre à la guerre, et tous les hommes forts et vaillants.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel dit à Josué : Ne les crains point; car je les ai livrés entre tes mains, et aucun d'eux ne subsistera devant toi.\r\n"},"9":{"verse_nr":9,"verse":"Josué donc vint promptement à eux; [et] monta de Guilgal toute la nuit.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel les mit en déroute devant Israël, qui en fit un grand carnage près de Gabaon; et les poursuivit par le chemin de la montagne de Beth-horon, et les battit jusqu'à Hazéka, et jusqu'à Makkéda.\r\n"},"11":{"verse_nr":11,"verse":"Et comme ils s'enfuyaient de devant Israël, et qu'ils étaient à la descente de Beth-horon, l'Eternel jeta des cieux sur eux de grosses pierres jusqu'à Hazéka, dont ils moururent; et il y en eut encore plus de ceux qui moururent des pierres de grêle, que de ceux que les enfants d'Israël tuèrent avec l'épée.\r\n"},"12":{"verse_nr":12,"verse":"Alors Josué parla à l'Eternel, le jour que l'Eternel livra l'Amorrhéen aux enfants d'Israël, et dit en la présence d'Israël : Soleil, arrête-toi sur Gabaon, et toi Lune, sur la vallée d'Ajalon.\r\n"},"13":{"verse_nr":13,"verse":"Et le soleil s'arrêta, et la lune aussi s'arrêta, jusqu'à ce que le peuple se fût vengé de ses ennemis. Ceci n'est-il pas écrit au Livre du Droiturier? Le soleil donc s'arrêta au milieu des cieux et ne se hâta point de se coucher environ un jour entier.\r\n"},"14":{"verse_nr":14,"verse":"Et il n'y a point eu de jour semblable à celui-là, devant ni après, l'Eternel exauçant la voix d'un homme; car l'Eternel combattait pour les Israélites.\r\n"},"15":{"verse_nr":15,"verse":"Et Josué et tout Israël avec lui, s'en retourna au camp à Guilgal.\r\n"},"16":{"verse_nr":16,"verse":"Au reste ces cinq Rois-là s'étaient enfuis, et s'étaient cachés dans une caverne à Makkéda.\r\n"},"17":{"verse_nr":17,"verse":"Et on avait rapporté à Josué, en disant : On a trouvé les cinq Rois cachés dans une caverne à Makkéda.\r\n"},"18":{"verse_nr":18,"verse":"Et Josué avait dit : Roulez de grandes pierres à l'entrée de la caverne, mettez près d'elle quelques hommes pour les garder.\r\n"},"19":{"verse_nr":19,"verse":"Mais vous, ne vous arrêtez point, poursuivez vos ennemis, et les défaites jusqu'au dernier, [et] ne les laissez point entrer dans leurs villes; car l'Eternel votre Dieu les a livrés en vos mains.\r\n"},"20":{"verse_nr":20,"verse":"Et quand Josué avec les enfants d'Israël eut achevé d'en faire une très grande boucherie, jusqu'à les détruire entièrement, et que ceux d'entr'eux qui étaient échappés se furent retirés dans les villes fermées de murailles;\r\n"},"21":{"verse_nr":21,"verse":"Tout le peuple retourna en paix au camp vers Josué à Makkéda; [et] personne ne remua sa langue contre aucun des enfants d'Israël.\r\n"},"22":{"verse_nr":22,"verse":"Alors Josué dit : Ouvrez l'entrée de la caverne, et amenez-moi ces cinq Rois hors de la caverne.\r\n"},"23":{"verse_nr":23,"verse":"Et ils le firent ainsi, et ils amenèrent hors de la caverne ces cinq Rois : le Roi de Jérusalem, le Roi de Hébron, le Roi de Jarmuth, le Roi de Lakis et le Roi de Héglon.\r\n"},"24":{"verse_nr":24,"verse":"Et après qu'ils eurent amené à Josué ces cinq Rois hors de la caverne, Josué appela tous les hommes d'Israël, et dit aux Capitaines des gens de guerre qui étaient allés avec lui : Approchez-vous, mettez vos pieds sur le cou de ces Rois; et ils s'approchèrent, et mirent leurs pieds sur leur cou.\r\n"},"25":{"verse_nr":25,"verse":"Alors Josué leur dit : Ne craignez point, et ne soyez point effrayés, fortifiez-vous, et vous renforcez; car l'Eternel fera ainsi à tous vos ennemis contre lesquels vous combattez.\r\n"},"26":{"verse_nr":26,"verse":"Et après cela Josué les frappa, et les fit mourir, et les fit pendre à cinq potences; et ils demeurèrent pendus à ces potences jusqu'au soir.\r\n"},"27":{"verse_nr":27,"verse":"Et comme le soleil se couchait Josué fit commandement qu'on les ôtât de ces potences, et on les jeta dans la caverne où ils s'étaient cachés; et on mit à l'entrée de la caverne de grandes pierres [qui y sont demeurées] jusqu'à ce jour.\r\n"},"28":{"verse_nr":28,"verse":"Josué prit aussi en ce même jour Makkéda, et la frappa au tranchant de l'épée, et défit à la façon de l'interdit son Roi et ses [habitants], et ne laissa échapper aucune personne qui fût dans cette ville; et il fit au Roi de Makkéda comme il avait fait au Roi de Jérico.\r\n"},"29":{"verse_nr":29,"verse":"Après cela Josué et tout Israël avec lui passa de Makkéda à Libna, et fit la guerre à Libna.\r\n"},"30":{"verse_nr":30,"verse":"Et l'Eternel la livra aussi entre les mains d'Israël, avec son Roi, et il la frappa au tranchant de l'épée, et ne laissa échapper aucune personne qui fût dans cette ville; et il fit à son Roi comme il avait fait au Roi de Jérico.\r\n"},"31":{"verse_nr":31,"verse":"Ensuite Josué et tout Israël avec lui passa de Libna à Lakis, et se campa devant elle, et lui fit la guerre.\r\n"},"32":{"verse_nr":32,"verse":"Et l'Eternel livra Lakis entre les mains d'Israël, qui la prit le deuxième jour, et la frappa au tranchant de l'épée, et toutes les personnes qui étaient dedans, comme il avait fait à Libna.\r\n"},"33":{"verse_nr":33,"verse":"Alors Horam Roi de Guézer monta pour secourir Lakis; et Josué le frappa, lui et son peuple, de sorte qu'il n'en laissa pas échapper un seul homme.\r\n"},"34":{"verse_nr":34,"verse":"Après cela Josué et tout Israël avec lui passa de Lakis à Héglon; et ils se campèrent devant elle, et lui firent la guerre;\r\n"},"35":{"verse_nr":35,"verse":"Et ils la prirent ce jour-là même, et la frappèrent au tranchant de l'épée; et [Josué] défit à la façon de l'interdit en ce même jour-là toutes les personnes qui y étaient, comme il avait fait à Lakis.\r\n"},"36":{"verse_nr":36,"verse":"Puis Josué et tout Israël avec lui monta d'Héglon à Hébron, et ils lui firent la guerre.\r\n"},"37":{"verse_nr":37,"verse":"Et ils la prirent, et la frappèrent au tranchant de l'épée, avec son Roi, et toutes ses villes, et toutes les personnes qui y étaient; il n'en laissa échapper aucune, comme il avait fait à Héglon; et il la défit à la façon de l'interdit, et toutes les personnes qui y étaient.\r\n"},"38":{"verse_nr":38,"verse":"Ensuite Josué et tout Israël avec lui rebroussa chemin vers Débir, et ils lui firent la guerre.\r\n"},"39":{"verse_nr":39,"verse":"Et il la prit avec son Roi, et toutes ses villes; et ils les frappèrent au tranchant de l'épée, et défirent à la façon de l'interdit toutes les personnes qui y étaient; il n'en laissa échapper aucune. Il fit à Débir et à son Roi comme il avait fait à Hébron, et comme il avait fait à Libna et à son Roi.\r\n"},"40":{"verse_nr":40,"verse":"Josué donc frappa tout ce pays-là, la montagne, et le Midi, et la plaine, et les pentes des montagnes, et tous leurs Rois; il n'en laissa échapper aucun; et il défit à la façon de l'interdit toutes les personnes vivantes, comme l'Eternel le Dieu d'Israël l'avait commandé.\r\n"},"41":{"verse_nr":41,"verse":"[Ainsi] Josué les battit depuis Kadès-barné jusqu'à Gaza, et tout le pays de Gosen, jusqu'à Gabaon.\r\n"},"42":{"verse_nr":42,"verse":"Il prit donc tout à la fois ces Rois-là et leur pays; parce que l'Eternel, le Dieu d'Israël, combattait pour Israël.\r\n"},"43":{"verse_nr":43,"verse":"Après quoi Josué et tout Israël avec lui s'en retournèrent au camp à Guilgal.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Et aussitôt que Jabin, Roi de Hatsor, eut appris ces choses, il envoya à Jobab Roi de Madon, et au Roi de Simron, et au Roi d'Acsaph,\r\n"},"2":{"verse_nr":2,"verse":"Et aux Rois qui [habitaient] vers le Septentrion, aux montagnes et dans la campagne, [vers] le Midi de Kinnaroth, et dans la plaine, et à Naphoth-Dor vers l'Occident;\r\n"},"3":{"verse_nr":3,"verse":"Au Cananéen qui était à l'Orient et à l'Occident, à l'Amorrhéen, à l'Héthien, au Phérésien, au Jébusien dans les montagnes, et a l'Hévien sous Hermon au pays de Mitspa.\r\n"},"4":{"verse_nr":4,"verse":"Ils sortirent donc et toutes leurs armées avec eux, un grand peuple, comme le sable qui est sur le bord de la mer, par leur multitude; il y avait aussi des chevaux et des chariots en fort grand nombre.\r\n"},"5":{"verse_nr":5,"verse":"Tous ces Rois-là s'étant donnés assignation, vinrent, et se campèrent ensemble près des eaux de Mérom, pour combattre contre Israël.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel dit à Josué : Ne les crains point; car demain, environ cette même heure, je les livrerai tous, blessés à mort, devant Israël; tu couperas les jarrets à leurs chevaux, et brûleras au feu leurs chariots.\r\n"},"7":{"verse_nr":7,"verse":"Josué donc et tous les gens de guerre avec lui vinrent promptement contr'eux près des eaux de Mérom, et les chargèrent.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel les livra entre les mains d'Israël, ils les battirent, et les poursuivirent jusqu'à Sidon la grande, et jusqu'aux eaux de Masréphoth, et jusqu'à la campagne de Mitspa, vers l'Orient, et ils les battirent tellement qu'ils n'en laissèrent échapper aucun.\r\n"},"9":{"verse_nr":9,"verse":"Et Josué leur fit comme l'Eternel lui avait dit; il coupa les jarrets de leurs chevaux, et brûla au feu leurs chariots.\r\n"},"10":{"verse_nr":10,"verse":"Et comme Josué s'en retournait en ce même temps, il prit Hatsor, et frappa son Roi avec l'épée; car Hatsor avait été auparavant la capitale de tous ces Royaumes-là.\r\n"},"11":{"verse_nr":11,"verse":"Ils passèrent aussi toutes les personnes qui y étaient au tranchant de l'épée, les détruisant à la façon de l'interdit; il n'y resta aucune personne vivante, et on brûla au feu Hatsor.\r\n"},"12":{"verse_nr":12,"verse":"Josué prit aussi toutes les villes de ces Rois-là, et tous leurs Rois, et les passa au tranchant de l'épée, [et] il les détruisit à la façon de l'interdit, comme Moïse serviteur de l'Eternel l'avait commandé.\r\n"},"13":{"verse_nr":13,"verse":"Mais Israël ne brûla aucune des villes, qui étaient demeurées en leur état, excepté Hatsor, que Josué brûla.\r\n"},"14":{"verse_nr":14,"verse":"Et les enfants d'Israël pillèrent pour eux tout le butin de ces villes-là, et les bêtes; seulement ils passèrent au tranchant de l'épée tous les hommes, jusqu'à ce qu'ils les eussent exterminés ; ils n'y laissèrent de reste aucune personne vivante.\r\n"},"15":{"verse_nr":15,"verse":"Comme l'Eternel l'avait commandé à Moïse son serviteur, ainsi Moïse l'avait commandé à Josué; et Josué le fit ainsi; de sorte qu'il n'omit rien de tout ce que l'Eternel avait commandé à Moïse.\r\n"},"16":{"verse_nr":16,"verse":"Josué donc prit tout ce pays-là, la montagne, et tout le pays du Midi, avec tout le pays de Gosen, la plaine, et la campagne, la montagne d'Israël, et sa plaine.\r\n"},"17":{"verse_nr":17,"verse":"Depuis la montagne de Halak, qui monte vers Séhir, même jusqu'à Bahal-Gad en la campagne du Liban, sous la montagne de Hermon. Il prit aussi tous leurs Rois, et les battit, et les fit mourir.\r\n"},"18":{"verse_nr":18,"verse":"Josué fit la guerre plusieurs jours contre tous ces Rois-là.\r\n"},"19":{"verse_nr":19,"verse":"Il n'y eut aucune ville qui fît la paix avec les enfants d'Israël, excepté les Héviens qui habitaient à Gabaon; ils les prirent toutes par guerre.\r\n"},"20":{"verse_nr":20,"verse":"Car cela venait de l'Eternel qu'ils endurcissaient leur cœur pour sortir en bataille contre Israël, afin qu'il les détruisît à la façon de l'interdit, sans qu'il leur fît aucune grâce; mais qu'il les exterminât, comme l'Eternel l'avait commandé à Moïse.\r\n"},"21":{"verse_nr":21,"verse":"En ce temps-là aussi Josué vint et extermina les Hanakins des montagnes, de Hébron, de Débir, de Hanab, et de toute montagne de Juda, et de toute montagne d'Israël; Josué, [dis-je], les détruisit à la façon de l'interdit avec leurs villes.\r\n"},"22":{"verse_nr":22,"verse":"Il ne resta aucun des Hanakins au pays des enfants d'Israël; il en demeura de reste seulement à Gaza, à Gath, et à Asdod.\r\n"},"23":{"verse_nr":23,"verse":"Josué donc prit tout le pays, suivant tout ce que l'Eternel avait dit à Moïse, et il le donna en héritage à Israël, selon leurs portions, et leurs Tribus; et le pays fut tranquille, sans avoir guerre.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les Rois du pays que les enfants d'Israël frappèrent, et dont ils possédèrent le pays au delà du Jourdain vers le soleil levant, depuis le torrent d'Arnon jusqu'à la montagne de Hermon, et toute la campagne vers l'Orient.\r\n"},"2":{"verse_nr":2,"verse":"[Savoir] Sihon, Roi des Amorrhéens, qui habitait à Hesbon, et qui dominait depuis Haroher qui [est] sur le bord du torrent d'Arnon, et [depuis] le milieu du torrent, et la moitié de Galaad, même jusqu'au torrent de Jabbok, qui est la frontière des enfants de Hammon;\r\n"},"3":{"verse_nr":3,"verse":"Et [depuis] la campagne jusqu'à la mer de Kinnaroth vers l'Orient, et jusqu'à la mer de la campagne, qui est la mer salée, vers l'Orient, au chemin de Beth-jesimoth; et depuis le Midi au dessous d'Asdoth de Pisga.\r\n"},"4":{"verse_nr":4,"verse":"Et les contrées de Hog, Roi de Basan, qui était du reste des Réphaïms, [et] qui habitait à Hastaroth et à Edréhi;\r\n"},"5":{"verse_nr":5,"verse":"Et qui dominait en la montagne de Hermon, et à Salca, et par tout Basan, jusqu'aux limites des Guésuriens et des Mahacathiens, et de la moitié de Galaad, frontière de Sihon, Roi de Hesbon.\r\n"},"6":{"verse_nr":6,"verse":"Moïse serviteur de l'Eternel, et les enfants d'Israël les battirent; et Moïse serviteur de l'Eternel en donna la possession aux Rubénites, et aux Gadites, et à la moitié de la Tribu de Manassé.\r\n"},"7":{"verse_nr":7,"verse":"Et ce sont ici les Rois du pays que Josué et les enfants d'Israël frappèrent au deçà du Jourdain vers l'Occident, depuis Bahal-Gad, en la campagne du Liban, jusqu'à la montagne de Halak qui monte vers Séhir, et que Josué donna aux Tribus d'Israël en possession, selon leurs portions;\r\n"},"8":{"verse_nr":8,"verse":"[Pays consistant] en montagnes, et en plaines, et en campagnes, et en collines, et en [pays] de désert et de Midi; les Héthiens, les Amorrhéens, les Cananéens, les Phérésiens, les Héviens, et les Jébusiens.\r\n"},"9":{"verse_nr":9,"verse":"Un Roi de Jérico; un Roi de Haï, laquelle était à côté de Béthel;\r\n"},"10":{"verse_nr":10,"verse":"Un Roi de Jérusalem; un Roi de Hébron;\r\n"},"11":{"verse_nr":11,"verse":"Un Roi de Jarmuth; un Roi de Lakis;\r\n"},"12":{"verse_nr":12,"verse":"Un Roi d'Héglon; un Roi de Guézer;\r\n"},"13":{"verse_nr":13,"verse":"Un Roi de Débir; un Roi de Guéder;\r\n"},"14":{"verse_nr":14,"verse":"Un Roi de Horma; un Roi de Harad;\r\n"},"15":{"verse_nr":15,"verse":"Un Roi de Libna; un Roi de Hadullam;\r\n"},"16":{"verse_nr":16,"verse":"Un Roi de Makkéda; un Roi de Béthel;\r\n"},"17":{"verse_nr":17,"verse":"Un Roi de Tappuah; un Roi de Hépher;\r\n"},"18":{"verse_nr":18,"verse":"Un Roi d'Aphek; un Roi de Saron;\r\n"},"19":{"verse_nr":19,"verse":"Un Roi de Madon; un Roi de Hatsor;\r\n"},"20":{"verse_nr":20,"verse":"Un Roi de Simron-Meron; un Roi d'Acsaph;\r\n"},"21":{"verse_nr":21,"verse":"Un Roi de Tahanac; un Roi de Meguiddo;\r\n"},"22":{"verse_nr":22,"verse":"Un Roi de Kédès; un Roi de Joknéham de Carmel;\r\n"},"23":{"verse_nr":23,"verse":"Un Roi de Dor, près de Naphoth-Dor; un Roi de Gojim, près de Guilgal;\r\n"},"24":{"verse_nr":24,"verse":"Un Roi de Tirtsa; en tout trente et un Rois.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Or quand Josué fut devenu vieux, fort avancé en âge, l'Eternel lui dit : Tu es devenu vieux, fort avancé en âge, et il reste encore un fort grand pays à posséder.\r\n"},"2":{"verse_nr":2,"verse":"C'est ici le pays qui demeure de reste, toutes les contrées des Philistins, et tout Guésuri.\r\n"},"3":{"verse_nr":3,"verse":"Depuis Sihor, qui est au devant de l'Egypte, même jusqu'aux frontières de Hekron vers le Septentrion; cela est réputé des Cananéens; [savoir] les cinq gouvernements des Philistins, qui sont celui de Gaza, celui d'Asdod, celui d'Askélon, celui de Gath, et celui de Hekron, et les Hauviens.\r\n"},"4":{"verse_nr":4,"verse":"Du côté du Midi tout le pays des Cananéens, et Méhara qui est aux Sidoniens, jusques vers Aphek, jusqu'aux frontières des Amorrhéens.\r\n"},"5":{"verse_nr":5,"verse":"Le pays aussi qui appartient aux Guibliens, et tout le Liban; vers le soleil levant, depuis Bahal-Gad, sous la montagne de Hermon, jusqu'à l'entrée de Hamath.\r\n"},"6":{"verse_nr":6,"verse":"Tous les habitants de la montagne depuis le Liban jusqu'aux eaux de Masréphoth; tous les Sidoniens; je les chasserai moi-même de devant les enfants d'Israël; fais seulement qu'on en jette [les lots], afin qu'elle soit à Israël en héritage, comme je te l'ai commandé.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc divise ce pays en héritage aux neuf Tribus, et à la moitié de la Tribu de Manassé;\r\n"},"8":{"verse_nr":8,"verse":"Avec laquelle les Rubénites et les Gadites ont pris leur héritage; lequel Moïse leur a donné au delà du Jourdain vers l'Orient, selon que Moïse serviteur de l'Eternel le leur a donné;\r\n"},"9":{"verse_nr":9,"verse":"Depuis Haroher, qui est sur le bord du torrent d'Arnon, et la ville qui [est] au milieu du torrent, et tout le plat pays de Médéba, jusqu'à Dibon.\r\n"},"10":{"verse_nr":10,"verse":"Et toutes les villes de Sihon, Roi des Amorrhéens, qui régnait à Hesbon, jusqu'aux limites des enfants de Hammon;\r\n"},"11":{"verse_nr":11,"verse":"Et Galaad, et les limites des Guésuriens et des Mahacathiens, et toute la montagne de Hermon, et tout Basan jusqu'à Salca;\r\n"},"12":{"verse_nr":12,"verse":"Tout le Royaume de Hog en Basan, lequel Hog régnait à Hastaroth, et à Edréhi, [et] était demeuré de reste des Réphaïms, lesquels [Rois] Moïse défit, et les déposséda.\r\n"},"13":{"verse_nr":13,"verse":"(Or les enfants d'Israël ne dépossédèrent point les Guésuriens et les Mahacathiens; mais les Guésuriens et les Mahacathiens ont habité parmi Israël jusqu'à ce jour.)\r\n"},"14":{"verse_nr":14,"verse":"Seulement il ne donna point d'héritage à la Tribu de Lévi; les sacrifices de l'Eternel, le Dieu d'Israël, faits par feu étant son héritage, comme il lui [en] avait parlé.\r\n"},"15":{"verse_nr":15,"verse":"Moïse donc donna un héritage à la Tribu des enfants de Ruben selon leurs familles.\r\n"},"16":{"verse_nr":16,"verse":"Et leurs bornes furent depuis Haroher qui est sur le bord du torrent d'Arnon, et la ville qui est au milieu du torrent, et tout le plat pays qui est près de Médéba.\r\n"},"17":{"verse_nr":17,"verse":"Hesbon et toutes ses villes, qui étaient au plat pays; Dibon, et Bamoth-Bahal, et Beth-Bahal-mehon.\r\n"},"18":{"verse_nr":18,"verse":"Et Jahatsa, et Kédémoth, et Méphahath.\r\n"},"19":{"verse_nr":19,"verse":"Et Kirjathajim, et Sibma, et Tseretsahar en la montagne de la vallée.\r\n"},"20":{"verse_nr":20,"verse":"Et Beth-Péhor, et Asdoth de Pisga, et Beth-jesimoth.\r\n"},"21":{"verse_nr":21,"verse":"Et toutes les villes du plat pays, et tout le Royaume de Sihon, Roi des Amorrhéens qui régnait à Hesbon ; lequel Moïse défit, avec les principaux de Madian, Evi, Rekem, Tsur, Hur, et Rébah, Princes relevant de Sihon, [et] habitant au pays.\r\n"},"22":{"verse_nr":22,"verse":"Les enfants d'Israël firent passer aussi par l'épée Balaam fils de Béhor, le devin, avec les autres qui y furent tués.\r\n"},"23":{"verse_nr":23,"verse":"Et les bornes des enfants de Ruben furent le Jourdain, et sa borne. Tel fut l'héritage des enfants de Ruben selon leurs familles, [savoir] ces villes-là, et leurs villages.\r\n"},"24":{"verse_nr":24,"verse":"Moïse donna aussi [un héritage] à la Tribu de Gad pour les enfants de Gad, selon leurs familles.\r\n"},"25":{"verse_nr":25,"verse":"Et leur pays fut Jahzer, et toutes les villes de Galaad, et la moitié du pays des enfants de Hammon, jusqu'à Haroher, qui est vis-à-vis de Rabba.\r\n"},"26":{"verse_nr":26,"verse":"Et depuis Hesbon jusqu'à Ramath-mitspé, et Bétonim, et depuis Mahanajim jusqu'aux frontières de Débir.\r\n"},"27":{"verse_nr":27,"verse":"Et dans la vallée, Beth-haram, et Beth-nimra, et Succoth, et Tsaphon; le reste du Royaume de Sihon Roi de Hesbon, le Jourdain, et sa borne, jusqu'au bout de la mer de Kinnereth, au delà du Jourdain, vers l'Orient.\r\n"},"28":{"verse_nr":28,"verse":"Tel fut l'héritage des enfants de Gad, selon leurs familles,; [savoir] ces villes-là et leurs villages.\r\n"},"29":{"verse_nr":29,"verse":"Moïse aussi donna à la moitié de la Tribu de Manassé [un héritage], qui est demeuré à la moitié de la Tribu des enfants de Manassé, selon leurs familles.\r\n"},"30":{"verse_nr":30,"verse":"Leur pays fut depuis Mahanajim, tout Basan, [et] tout le Royaume de Hog, Roi de Basan, et tous les bourgs de Jaïr qui sont en Basan, soixante villes.\r\n"},"31":{"verse_nr":31,"verse":"Et la moitié de Galaad, et Hastaroth, et Edréhi, villes du Royaume de Hog en Basan, furent aux enfants de Makir, fils de Manassé, [savoir] à la moitié des enfants de Makir, selon leurs familles.\r\n"},"32":{"verse_nr":32,"verse":"Ce sont là [les pays] que Moïse [étant] dans les campagnes de Moab avait partagés en héritage, de ce qui était au delà du Jourdain de Jérico, vers l'Orient.\r\n"},"33":{"verse_nr":33,"verse":"Or Moïse ne donna point d'héritage à la Tribu de Lévi; [car] l'Eternel le Dieu d'Israël est leur héritage, comme il leur en a parlé.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici [les terres] que les enfants d'Israël eurent pour héritage au pays de Canaan, qu'Eléazar le Sacrificateur, et Josué, fils de Nun, et les chefs des pères des Tribus des enfants d'Israël leur partagèrent en héritage.\r\n"},"2":{"verse_nr":2,"verse":"Selon le sort de leur héritage, comme l'Eternel l'avait commandé par le moyen de Moïse, [savoir] à neuf Tribus, et à la moitié d'une Tribu.\r\n"},"3":{"verse_nr":3,"verse":"Car Moïse avait donné un héritage à deux Tribus, et à la moitié d'une Tribu au delà du Jourdain, mais il n'avait point donné d'héritage parmi eux aux Lévites.\r\n"},"4":{"verse_nr":4,"verse":"Parce que les enfants de Joseph, [savoir], Manassé et Ephraïm, faisaient deux Tribus; et on ne donna point de part aux Lévites dans le pays, excepté les villes pour y habiter avec leurs fauxbourgs pour leurs troupeaux, et pour [le reste de] leur bien.\r\n"},"5":{"verse_nr":5,"verse":"Les enfants d'Israël firent comme l'Eternel l'avait commandé à Moïse, et ils partagèrent la terre.\r\n"},"6":{"verse_nr":6,"verse":"Or les enfants de Juda vinrent à Josué en Guilgal; et Caleb fils de Jéphunné Kénizien, lui dit : Tu sais la parole que l'Eternel a dite de moi, et de toi, à Moïse homme de Dieu, en Kadès-barné.\r\n"},"7":{"verse_nr":7,"verse":"J'étais âgé de quarante ans quand Moïse serviteur de l'Eternel m'envoya de Kadès-barné pour reconnaître le pays, et je lui rapportai la chose comme elle était en mon cœur.\r\n"},"8":{"verse_nr":8,"verse":"Et mes frères qui étaient montés avec moi, faisaient fondre le cœur du peuple; mais je persévérai à suivre l'Eternel mon Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Et Moïse jura en ce jour-là disant : Si la terre sur laquelle ton pied a marché n'est à toi en héritage, et à tes enfants pour jamais; parce que tu as persévéré à suivre l'Eternel mon Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Or maintenant voici, l'Eternel m'a fait vivre selon qu'il en avait parlé; il y a déjà quarante-cinq ans que l'Eternel prononça cette parole à Moïse, lorsque Israël marchait par le désert, et maintenant voici, je suis aujourd'hui âgé de quatre-vingt et cinq ans.\r\n"},"11":{"verse_nr":11,"verse":"Et [je] suis encore aujourd'hui aussi fort que j'étais le jour que Moïse m'envoya, et j'ai maintenant la même force que j'avais alors pour le combat, et pour aller et venir.\r\n"},"12":{"verse_nr":12,"verse":"Maintenant donc donne-moi cette montagne, de laquelle l'Eternel parla en ce jour-là; car tu entendis en ce jour-là que les Hanakins y habitent, et qu'il y a de grandes villes fortes; peut-être que l'Eternel sera avec moi, et je les déposséderai, comme l'Eternel en a parlé.\r\n"},"13":{"verse_nr":13,"verse":"Josué donc le bénit, et donna Hébron en héritage à Caleb, fils de Jéphunné.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi Hébron fut à Caleb, fils de Jéphunné Kénizien, en héritage jusqu'à ce jour, parce qu'il avait persévéré à suivre l'Eternel, le Dieu d'Israël.\r\n"},"15":{"verse_nr":15,"verse":"Or le nom d'Hébron était auparavant Kirjath-Arbah, et [Arbah] avait été un fort grand homme entre les Hanakins. Et le pays fut tranquille sans avoir guerre.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Ce fut ici le sort de la Tribu des enfants de Juda selon leurs familles. Aux confins d'Edom, le désert de Tsin vers le Midi, fut le dernier bout [de leurs pays] vers le Midi.\r\n"},"2":{"verse_nr":2,"verse":"Tellement que leur frontière du côté du Midi fut le dernier bout de la mer salée, depuis le bras qui regarde vers le Midi.\r\n"},"3":{"verse_nr":3,"verse":"Et elle devait sortir vers le Midi de la montée de Hakrabbim, et passer à Tsin; et, montant du Midi de Kadès-barné passer à Hetsron; puis montant vers Addar se tourner vers Karkah;\r\n"},"4":{"verse_nr":4,"verse":"Puis passant vers Hatsmon, sortir au torrent d'Egypte ; tellement que les extrémités, de cette frontière devaient se rendre à la mer. Ce sera là, [dit Josué], votre frontière du côté du Midi.\r\n"},"5":{"verse_nr":5,"verse":"Et la frontière vers l'Orient sera la mer salée jusqu'au bout du Jourdain; et la frontière du côté du Septentrion sera depuis le bras de la mer, qui est au bout du Jourdain.\r\n"},"6":{"verse_nr":6,"verse":"Et cette frontière montera jusqu'à Bethhogla, et passera du côté du Septentrion de Bethharaba ; et cette frontière montera jusqu'à la pierre de Bohan, fils de Ruben.\r\n"},"7":{"verse_nr":7,"verse":"Puis cette frontière montera vers Débir, depuis la vallée de Hacor, même vers le Septentrion, regardant Guilgal; laquelle est vis-à-vis de la montée d Adummim, qui est au Midi du torrent; puis cette frontière passera vers les eaux de Hen-semès, et ses extrémités se rendront à Hen-roguel.\r\n"},"8":{"verse_nr":8,"verse":"Puis cette frontière montera par la vallée du fils de Hinnom, jusqu'au côté de Jébusi vers le Midi, qui est Jérusalem; puis cette frontière montera jusqu'au sommet de la montagne, qui est vis-à-vis de la vallée de Hinnom, vers l'Occident, [et] qui est au bout de la vallée des Réphaïms, vers le Septentrion.\r\n"},"9":{"verse_nr":9,"verse":"Et cette frontière s'alignera depuis le sommet de la montagne jusqu'à la fontaine des eaux de Nephtoah, et sortira vers les villes de la montagne de Héphron; puis cette frontière s'alignera à Bahala, qui est Kirjath-jéharim.\r\n"},"10":{"verse_nr":10,"verse":"Et cette frontière se tournera depuis Bahala vers l'Occident, jusqu'à la montagne de Séhir; puis elle passera jusqu'au côté de la montagne de Jeharim vers le Septentrion, qui [est] Késalon; puis descendant à Beth-semes, elle passera à Timna.\r\n"},"11":{"verse_nr":11,"verse":"Et cette frontière sortira jusqu'au côté de Hekron, vers le Septentrion, et cette frontière s'alignera vers Sikkeron; puis ayant passé la montagne de Bahala, elle sortira à Jabnéël; tellement que les extrémités de cette frontière se rendront à la mer.\r\n"},"12":{"verse_nr":12,"verse":"Or la frontière du côté de l'Occident sera ce qui est vers la grande mer, et ses limites. Ce furent les frontières des enfants de Juda de tous les côtés, selon leurs familles.\r\n"},"13":{"verse_nr":13,"verse":"Au reste on avait donné à Caleb, fils de Jéphunné, une portion au milieu des enfants de Juda, suivant le commandement de l'Eternel fait à Josué, [savoir] Kirjath-Arbah, [or Arbah était] père de Hanak; [et Kirjath-Arbah] c'est Hébron.\r\n"},"14":{"verse_nr":14,"verse":"Et Caleb déposséda de là les trois fils de Hanak, [savoir] Sesaï, Ahiman, et Talmaï, enfants de Hanak.\r\n"},"15":{"verse_nr":15,"verse":"Et de là il monta vers les habitants de Débir, dont le nom était auparavant Kirjath-sépher.\r\n"},"16":{"verse_nr":16,"verse":"Et Caleb dit : Je donnerai ma fille Hacsa pour femme à celui qui battra Kirjath-sépher, et la prendra.\r\n"},"17":{"verse_nr":17,"verse":"Et Hothniel fils de Kénaz, frère de Caleb, la prit; et [Caleb] lui donna sa fille Hacsa pour femme.\r\n"},"18":{"verse_nr":18,"verse":"Et il arriva que comme elle s'en allait, elle l'incita à demander à son père un champ; puis elle descendit impétueusement de dessus son âne, et Caleb lui dit : Qu'as-tu?\r\n"},"19":{"verse_nr":19,"verse":"Et elle répondit : Donne-moi un présent ; puisque tu m'as donné une terre sèche, donne-moi aussi des sources d'eau. Et il lui donna les fontaines de dessus et les fontaines de dessous.\r\n"},"20":{"verse_nr":20,"verse":"C'est ici l'héritage de la Tribu des enfants de Juda selon leurs familles.\r\n"},"21":{"verse_nr":21,"verse":"Les villes de l'extrémité de la Tribu des enfants de Juda près des limites d'Edom, tirant vers le Midi, furent Kabtséel, Héder, Jagur,\r\n"},"22":{"verse_nr":22,"verse":"Kina, Dimona, Hadhada,\r\n"},"23":{"verse_nr":23,"verse":"Kedès, Hatsor, Jithnan,\r\n"},"24":{"verse_nr":24,"verse":"Ziph, Télem, Béhaloth,\r\n"},"25":{"verse_nr":25,"verse":"Hatsor, Hadatta, Kérijoth, Hetsron qui [est] Hatsor,\r\n"},"26":{"verse_nr":26,"verse":"Amam, Semah, Molada,\r\n"},"27":{"verse_nr":27,"verse":"Hatsar-gadda, Hesmon, Beth-pelet,\r\n"},"28":{"verse_nr":28,"verse":"Hatsar-suhal, Béersebah, Bizjotheja,\r\n"},"29":{"verse_nr":29,"verse":"Bahala, Hijim, Hetsem,\r\n"},"30":{"verse_nr":30,"verse":"Eltolad, Kesil, Hormah,\r\n"},"31":{"verse_nr":31,"verse":"Tsiklag, Madmanna, Sansanna,\r\n"},"32":{"verse_nr":32,"verse":"Lebaoth, Silhim, Hajin et Rimmon; en tout vingt-neuf villes, et leurs villages.\r\n"},"33":{"verse_nr":33,"verse":"Dans la plaine, Estaol, Tsorha, Asna,\r\n"},"34":{"verse_nr":34,"verse":"Zanoah, Hengannim, Tappuah, Hénam,\r\n"},"35":{"verse_nr":35,"verse":"Jarmuth, Hadullam, Soco, Hazeka,\r\n"},"36":{"verse_nr":36,"verse":"Saharajim, Hadithajim, Guedera et Guederothajim; quatorze villes, et leurs villages.\r\n"},"37":{"verse_nr":37,"verse":"Tsénan, Hedasa, Migdal-Gad,\r\n"},"38":{"verse_nr":38,"verse":"Dilhan, Mitspé, Jokthéël,\r\n"},"39":{"verse_nr":39,"verse":"Lakis, Botskath, Héglon,\r\n"},"40":{"verse_nr":40,"verse":"Cabbon, Lahmas, Kithlis,\r\n"},"41":{"verse_nr":41,"verse":"Guederoth, Beth-Dahon, Nahama, et Makkéda; seize villes, et leurs villages.\r\n"},"42":{"verse_nr":42,"verse":"Libna, Hether, Hasan,\r\n"},"43":{"verse_nr":43,"verse":"Jiphtah, Asna, Netsib,\r\n"},"44":{"verse_nr":44,"verse":"Kehila, Aczib et Maresa; neuf villes, et leurs villages.\r\n"},"45":{"verse_nr":45,"verse":"Hekron, et les villes de son ressort, et ses villages.\r\n"},"46":{"verse_nr":46,"verse":"Depuis Hekron, tirant même vers la mer, toutes celles qui [sont] joignant le ressort d'Asdod, et leurs villages.\r\n"},"47":{"verse_nr":47,"verse":"Asdod, les villes de son ressort, et ses villages, Gaza, les villes de son ressort, et ses villages, jusqu'au torrent d'Egypte; et la grande mer, et ses limites.\r\n"},"48":{"verse_nr":48,"verse":"Et dans la montagne, Samir, Jattir, Soco,\r\n"},"49":{"verse_nr":49,"verse":"Danna, Kirjath-sanna, qui est Débir,\r\n"},"50":{"verse_nr":50,"verse":"Hanab, Estemo, Hanim,\r\n"},"51":{"verse_nr":51,"verse":"Gosen, Holon, et Guilo; onze villes et leurs villages.\r\n"},"52":{"verse_nr":52,"verse":"Arab, Duma, Hesehan,\r\n"},"53":{"verse_nr":53,"verse":"Janum, Beth-tappuah, Apheka,\r\n"},"54":{"verse_nr":54,"verse":"Humta, Kirjath-Arbah, qui est Hébron, et Tsihor; neuf villes, et leurs villages.\r\n"},"55":{"verse_nr":55,"verse":"Mahon, Carmel, Ziph, Juta,\r\n"},"56":{"verse_nr":56,"verse":"Jizrehel, Jokdeham, Zanoah,\r\n"},"57":{"verse_nr":57,"verse":"Kajin, Guibha, et Timna; dix villes, et leurs villages.\r\n"},"58":{"verse_nr":58,"verse":"Halhul, Beth-tsur, Guédor,\r\n"},"59":{"verse_nr":59,"verse":"Maharath, Beth-hanoth, et Eltekon; six villes, et leurs villages.\r\n"},"60":{"verse_nr":60,"verse":"Kirjath-bahal, qui est Kirjath-jéharim, et Rabba; deux villes, et leurs villages.\r\n"},"61":{"verse_nr":61,"verse":"Au désert, Beth-haraba, Middin, Secaca,\r\n"},"62":{"verse_nr":62,"verse":"Nibsan, et la ville du sel, et Henguédi : six villes et leurs villages.\r\n"},"63":{"verse_nr":63,"verse":"Au reste, les enfants de Juda ne purent point déposséder les Jébusiens qui habitaient à Jérusalem; c'est pourquoi le Jébusien a demeuré avec les enfants de Juda à Jérusalem jusqu'à ce jour.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Puis le sort échut aux enfants de Joseph, depuis le Jourdain de Jérico aux eaux de Jérico vers l'Orient, qui est le désert; montant de Jérico par la montagne jusqu'à Béthel.\r\n"},"2":{"verse_nr":2,"verse":"Et cette frontière devait sortir de Béthel vers Luz, puis passer sur les confins de l'Arkien jusqu'à Hataroth.\r\n"},"3":{"verse_nr":3,"verse":"Et elle devait descendre tirant vers l'Occident, aux confins du Japhletien, jusqu'aux confins de Beth-horon la basse, et jusqu'à Guézer; de sorte que ses extrémités se devaient rendre à la mer.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi les enfants de Joseph, [savoir] Manassé et Ephraïm, prirent leur héritage.\r\n"},"5":{"verse_nr":5,"verse":"Or la frontière des enfants d'Ephraïm selon leurs familles était telle, que la frontière de leur héritage vers l'Orient fut Hatroth-addar, jusqu'à Beth-horon la haute.\r\n"},"6":{"verse_nr":6,"verse":"Et cette frontière devait sortir vers la mer en Micmethah [du côté] du Septentrion; et cette frontière devait se tourner vers l'Orient jusqu'à Tahanath-Silo, et passant du côté d'Orient, se rendre à Janoah;\r\n"},"7":{"verse_nr":7,"verse":"Puis descendre de vers Janoah à Hataroth, et vers Naharath, et se rencontrer à Jérico, et sortir au Jourdain.\r\n"},"8":{"verse_nr":8,"verse":"Et cette frontière devait aller de Tappuah tirant vers la mer, jusqu'au torrent de Kana; tellement que ses extrémités se devaient rendre à la mer. Ce fut là l'héritage de la Tribu des enfants d'Ephraïm, selon leurs familles;\r\n"},"9":{"verse_nr":9,"verse":"Avec les villes qui furent séparées pour les enfants d'Ephraïm parmi l'héritage des enfants de Manassé; toutes ces villes, [dis-je], avec leurs villages.\r\n"},"10":{"verse_nr":10,"verse":"Or ils ne dépossédèrent point les Cananéens qui habitaient à Guézer; c'est pourquoi les Cananéens ont habité parmi Ephraïm jusqu'à ce jour; mais ils ont été tributaires, et asservis.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Il y eut aussi un sort pour la Tribu de Manassé qui fut le premier-né de Joseph. Quant à Makir premier-né de Manassé, [et] père de Galaad, parce qu'il fut un homme belliqueux, il eut Galaad et Basan.\r\n"},"2":{"verse_nr":2,"verse":"Puis le reste des enfants de Manassé eut [ce sort], selon ses familles; [savoir] les enfants d'Abihézer, les enfants de Helek, les enfants d'Asriël, les enfants de Sekem, les enfants de Hépher, et les enfants de Semidah. Ce sont là les enfants mâles de Manassé fils de Joseph, selon leurs familles.\r\n"},"3":{"verse_nr":3,"verse":"Or Tselophcad fils de Hépher fils de Galaad, fils de Makir, fils de Manassé, n'eut point de fils, mais des filles; et ce sont ici leurs noms, Mahla, Noha, Hogla, Milca et Tirtsa ;\r\n"},"4":{"verse_nr":4,"verse":"Lesquelles vinrent se présenter devant Eléazar le Sacrificateur, et devant Josué, fils de Nun, et devant les principaux [du peuple], en disant : L'Eternel a commandé à Moïse qu'on nous donnât un héritage parmi nos frères; c'est pourquoi on leur donna un héritage parmi les frères de leur père, selon le commandement de l'Eternel.\r\n"},"5":{"verse_nr":5,"verse":"Et dix portions échurent à Manassé, outre le pays de Galaad et de Basan, qui étaient au delà du Jourdain.\r\n"},"6":{"verse_nr":6,"verse":"Car les filles de Manassé eurent un héritage parmi ses enfants; et le pays de Galaad fut pour le reste des enfants de Manassé.\r\n"},"7":{"verse_nr":7,"verse":"Or la frontière de Manassé fut du côté d'Aser, venant à Micmethah, qui était au devant de Sichem; puis cette frontière devait aller à main droite vers les habitants de Hen-Tappuah.\r\n"},"8":{"verse_nr":8,"verse":"Or le pays de Tappuah appartenait à Manassé; mais Tappuah qui était près des confins de Manassé, appartenait aux enfants d'Ephraïm.\r\n"},"9":{"verse_nr":9,"verse":"De là cette frontière devait descendre au torrent de Kana, tirant vers le Midi du torrent. Ces villes-là sont à Ephraïm parmi les villes de Manassé. Au reste, la frontière de Manassé était au côté du Septentrion du torrent, et ses extrémités se devaient rendre à la mer.\r\n"},"10":{"verse_nr":10,"verse":"Ce qui était vers le Midi était à Ephraïm, et ce qui était vers le Septentrion, était à Manassé, et il avait la mer pour sa borne ; et, du côté du Septentrion [les frontières] se rencontraient en Aser, et en Issacar, du côté d'Orient.\r\n"},"11":{"verse_nr":11,"verse":"Car Manassé eut aux quartiers d'Issacar et d'Aser, Beth-séan, et les villes de son ressort; et Jibléham, et les villes de son ressort; et les habitants de Dor, et les villes de son ressort; et les habitants de Hendor, et les villes de son ressort; et les habitants de Tahanac, et les villes de son ressort; et les habitants de Meguiddo, et les villes de son ressort, qui sont trois contrées.\r\n"},"12":{"verse_nr":12,"verse":"Au reste, les enfants de Manassé ne purent point déposséder [les habitants] de ces villes-là, mais les Cananéens osèrent demeurer dans le même pays.\r\n"},"13":{"verse_nr":13,"verse":"Mais depuis que les enfants d'Israël se furent fortifiés, ils rendirent les Cananéens tributaires; toutefois ils ne les dépossédèrent point entièrement.\r\n"},"14":{"verse_nr":14,"verse":"Or les enfants de Joseph parlèrent à Josué, en disant : Pourquoi m'as-tu donné en héritage un seul lot, et une seule portion, vu que je suis un grand peuple, tant l'Eternel m'a béni jusqu'à présent?\r\n"},"15":{"verse_nr":15,"verse":"Et Josué leur dit : Si tu es un si grand peuple, monte à la forêt, et coupe-la, pour te faire place au pays des Phéréziens et des Réphaïms, si la montagne d'Ephraïm est trop étroite pour toi.\r\n"},"16":{"verse_nr":16,"verse":"Et les enfants de Joseph répondirent : Cette montagne ne sera pas suffisante pour nous, et tous les Cananéens qui habitent au pays de la vallée, ont des chariots de fer, pour ceux qui habitent à Beth-séan, et aux villes de son ressort, et pour ceux qui habitent dans la vallée de Jizrehel.\r\n"},"17":{"verse_nr":17,"verse":"Josué donc parla à la maison de Joseph, [savoir] à Ephraïm et à Manassé, en disant : Tu es un grand peuple, et tu as de grandes forces, tu n'auras pas une portion seule.\r\n"},"18":{"verse_nr":18,"verse":"Car tu auras la montagne; [et] parce que c'est une forêt, tu la couperas, et ses extrémités t'appartiendront; car tu en déposséderas les Cananéens, quoiqu'ils aient des chariots de fer, et qu ils soient puissants.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Or toute l'assemblée des enfants d'Israël s'assembla à Silo, et ils posèrent là le Tabernacle d'assignation, après que le pays leur eut été assujetti.\r\n"},"2":{"verse_nr":2,"verse":"Mais il était resté entre les enfants d'Israël sept Tribus, auxquelles on n'avait point distribué leur héritage.\r\n"},"3":{"verse_nr":3,"verse":"Et Josué dit aux enfants d'Israël : Jusques à quand vous porterez-vous lâchement à passer plus loin pour posséder le pays que l'Eternel le Dieu de vos pères vous a donné?\r\n"},"4":{"verse_nr":4,"verse":"Prenez d'entre vous trois hommes de chaque Tribu lesquels j'enverrai; ils se mettront en chemin, ils traverseront le pays, et ils en traceront une figure selon leur héritage, puis ils s'en reviendront auprès de moi.\r\n"},"5":{"verse_nr":5,"verse":"Ils se la diviseront en sept portions, Juda demeurera dans ses limites du côté du Midi; et la maison de Joseph demeurera dans ses limites du côté du Septentrion.\r\n"},"6":{"verse_nr":6,"verse":"Vous donc faites une figure du pays en sept parts, et apportez-la-moi ici; puis je jetterai ici le sort pour vous devant l'Eternel notre Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Car il n'y a point de portion pour les Lévites parmi vous; parce que la Sacrificature de l'Eternel est leur héritage. Quant à Gad et à Ruben, et à la moitié de la Tribu de Manassé, ils ont pris leur héritage au delà du Jourdain, vers l'Orient, que Moïse, serviteur de l'Eternel, leur a donné.\r\n"},"8":{"verse_nr":8,"verse":"Ces hommes-là donc se levèrent, et s'en allèrent; et Josué commanda à ceux qui s'en allaient de faire une figure du pays, en leur disant : Allez et traversez le pays, et faites-en une figure, puis revenez auprès de moi, et je jetterai ici le sort pour vous devant l'Eternel à Silo.\r\n"},"9":{"verse_nr":9,"verse":"Ces hommes-là donc s'en allèrent, et passèrent par le pays, et en firent une figure dans un livre selon les villes en sept parties; puis ils revinrent à Josué au camp à Silo.\r\n"},"10":{"verse_nr":10,"verse":"Et Josué jeta le sort pour eux à Silo devant l'Eternel; et Josué partagea là le pays aux enfants d'Israël selon leurs parts.\r\n"},"11":{"verse_nr":11,"verse":"Et le sort de la Tribu des enfants de Benjamin selon leurs familles, sortit, et la contrée de leur sort leur échut entre les enfants de Juda et les enfants de Joseph.\r\n"},"12":{"verse_nr":12,"verse":"Et leur frontière du côté du Septentrion fut depuis le Jourdain; et cette frontière devait monter à côté de Jérico vers le Septentrion, puis monter en la montagne tirant vers l'Occident; de sorte que ses extrémités se devaient rendre au désert de Beth-aven.\r\n"},"13":{"verse_nr":13,"verse":"Puis cette frontière devait passer de là vers Luz, à côté de Luz, qui est Béthel tirant vers le Midi; et cette frontière devait descendre à Hatroth-addar, près de la montagne qui est du côté du Midi de Beth-horon la basse.\r\n"},"14":{"verse_nr":14,"verse":"Et cette frontière devait s'aligner et tourner au coin Occidental [qui regarde] vers le Midi, depuis la montagne qui est vis-à-vis de Beth-horon, vers le Midi; tellement que ses extrémités devaient se rendre à Kirjath-bahal, qui est Kirjath-jéharim, ville des enfants de Juda. C'est là le côté d'Occident.\r\n"},"15":{"verse_nr":15,"verse":"Mais le côté Méridional est depuis le bout de Kirjath-jéharim; et cette frontière devait sortir vers l'Occident, puis elle devait sortir à la fontaine des eaux de Nephtoah.\r\n"},"16":{"verse_nr":16,"verse":"Et cette frontière devait descendre au bout de la montagne qui est vis-à-vis de la vallée du fils de Hinnom, [et] laquelle est dans la vallée des Réphaïms, vers le Septentrion; et descendre par la vallée de Hinnom jusqu'au côté de Jébusi vers le Midi, puis descendre à Henroguel.\r\n"},"17":{"verse_nr":17,"verse":"Et elle se devait aligner du côté du Septentrion, et sortir à Hen-sémes, et de là vers Gueliloth, qui est vis-à-vis de la montée d'Adummim, et descendre à la pierre de Bohan, fils de Ruben;\r\n"},"18":{"verse_nr":18,"verse":"Et passer à côté de ce qui est vis-à-vis de Haraba vers le Septentrion, et descendre à Haraba.\r\n"},"19":{"verse_nr":19,"verse":"Puis cette frontière devait passer à côté de Beth-hogla vers le Septentrion; de sorte que les extrémités de cette frontière se devaient rendre au bras de la mer salée, vers le Septentrion, au bout du Jourdain vers le Midi. Ce fut là la frontière du Midi.\r\n"},"20":{"verse_nr":20,"verse":"Et le Jourdain le devait borner du côté de l'Orient. Ce fut là l'héritage des enfants de Benjamin selon ses frontières tout autour, selon leurs familles.\r\n"},"21":{"verse_nr":21,"verse":"Or les villes de la Tribu des enfants de Benjamin, selon leurs familles, devaient être, Jérico, Beth-hogla, Hemekketsis,\r\n"},"22":{"verse_nr":22,"verse":"Beth-haraba, Tsémarajim, Béthel,\r\n"},"23":{"verse_nr":23,"verse":"Hauvin, Para, Hophra,\r\n"},"24":{"verse_nr":24,"verse":"Képhar-hammonaï, Hophni, et Guébah; douze villes, et leurs villages.\r\n"},"25":{"verse_nr":25,"verse":"Gabaon, Rama, Beeroth,\r\n"},"26":{"verse_nr":26,"verse":"Mitspé, Képhira, Motsa,\r\n"},"27":{"verse_nr":27,"verse":"Rekem, Jirpeël, Taréala,\r\n"},"28":{"verse_nr":28,"verse":"Tsélah, Eleph, Jébusi, qui est Jérusalem, Guibhath, [et] Kirjath; quatorze villes, et leurs villages. Tel fut l'héritage des enfants de Benjamin selon leurs familles.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Le deuxième sort échut à Siméon, pour la Tribu des enfants de Siméon selon leurs familles, et leur héritage fut parmi l'héritage des enfants de Juda.\r\n"},"2":{"verse_nr":2,"verse":"Et ils eurent dans leur héritage Béer-sebah, Sebah, Molada,\r\n"},"3":{"verse_nr":3,"verse":"Hatsar-suhal, Bala, Hetsem,\r\n"},"4":{"verse_nr":4,"verse":"Eltolad, Bethul, Horma,\r\n"},"5":{"verse_nr":5,"verse":"Tsiklag, Beth-marcaboth, Hatsar-susa,\r\n"},"6":{"verse_nr":6,"verse":"Beth-lebaoth et Saruhen; treize villes et leurs villages.\r\n"},"7":{"verse_nr":7,"verse":"Hajin, Rimmon, Hether, et Hasan; quatre villes et leurs villages.\r\n"},"8":{"verse_nr":8,"verse":"Et tous les villages qui étaient autour de ces villes-là jusqu'à Balath-béer, qui est Rama du Midi. Tel fut l'héritage de la Tribu des enfants de Siméon, selon leurs familles.\r\n"},"9":{"verse_nr":9,"verse":"L'héritage des enfants de Siméon fut pris du lot des enfants de Juda; car la part des enfants de Juda était trop grande pour eux; c'est pourquoi les enfants de Siméon eurent leur héritage parmi le leur.\r\n"},"10":{"verse_nr":10,"verse":"Le troisième sort monta pour les enfants de Zabulon, selon leurs familles; et la frontière de leur héritage fut jusqu'à Sarid.\r\n"},"11":{"verse_nr":11,"verse":"Et leur frontière devait monter vers le quartier devers la mer, même jusqu'à Marhala, puis se rencontrer à Dabbeseth, et de là au torrent qui est vis-à-vis de Jokneham.\r\n"},"12":{"verse_nr":12,"verse":"Or [cette frontière] devait retourner de Sarid vers l'Orient, au soleil levant vers les confins de Kislothtabor, puis sortir vers Dabrath, et monter à Japhiah;\r\n"},"13":{"verse_nr":13,"verse":"Puis de là passer vers l'Orient, au Levant, à Guitta-hépher qui est Hittakatsin, puis sortir, à Rimmon-Methoar, qui est Neha.\r\n"},"14":{"verse_nr":14,"verse":"Puis cette frontière devait tourner du côté du Septentrion à Hannathon; et ses extrémités devaient se rendre en la vallée de Jiphtahel.\r\n"},"15":{"verse_nr":15,"verse":"Avec Kattath, Nahalal, Simron, Jidéala, et Beth-lehem; il y avait douze villes, et leurs villages.\r\n"},"16":{"verse_nr":16,"verse":"Tel fut l'héritage des enfants de Zabulon selon leurs familles; ces villes-là, et leurs villages.\r\n"},"17":{"verse_nr":17,"verse":"Le quatrième sort échut à Issacar, pour les enfants d'Issacar, selon leurs familles.\r\n"},"18":{"verse_nr":18,"verse":"Et leur contrée fut ce qui est vers Jizrehel, Kesulloth, Sunem,\r\n"},"19":{"verse_nr":19,"verse":"Hapharjim, Sion, Anaharath,\r\n"},"20":{"verse_nr":20,"verse":"Rabbith, Kisjon, Ebets,\r\n"},"21":{"verse_nr":21,"verse":"Remeth, Hen-gannim, Hen-hadda et Beth-patsets.\r\n"},"22":{"verse_nr":22,"verse":"Et la frontière se devait rencontrer à Tabor et vers Sabatsim, et à Beth-semes; tellement que les extrémités de leur frontière se devaient rendre au Jourdain; seize villes, et leurs villages.\r\n"},"23":{"verse_nr":23,"verse":"Tel fut l'héritage de la Tribu des enfants d'Issacar, selon leurs familles, ces villes-là, et leurs villages.\r\n"},"24":{"verse_nr":24,"verse":"Le cinquième sort échut à la Tribu des enfants d'Aser, selon leurs familles.\r\n"},"25":{"verse_nr":25,"verse":"Et leur frontière fut Helkath, Hali, Beten, Acsaph,\r\n"},"26":{"verse_nr":26,"verse":"Alammélec, Hamhad et Miséal; et elle se devait rencontrer à Carmel, [au quartier] vers la mer, et à Sihor vers Benath.\r\n"},"27":{"verse_nr":27,"verse":"Puis elle devait retourner vers le soleil levant, à Beth-dagon, et se rencontrer en Zabulon, et à la vallée de Jiphtahel vers le Septentrion, [et à] Beth-hemek et Nehiel; puis sortir à main gauche vers Cabul.\r\n"},"28":{"verse_nr":28,"verse":"Et Hébron, et Rehob, et Hammon, et Cana, jusqu'à Sidon la grande.\r\n"},"29":{"verse_nr":29,"verse":"Puis la frontière devait retourner à Rama, même jusqu'à Tsor, ville forte; puis cette frontière devait retourner à Hosa; tellement que ses extrémités, se devaient rendre au quartier qui est vers la mer, depuis la portion tirant vers Aczib;\r\n"},"30":{"verse_nr":30,"verse":"Avec Hummah, et Aphek, et Rehob; vingt-deux villes, et leurs villages.\r\n"},"31":{"verse_nr":31,"verse":"Tel fut l'héritage de la Tribu des enfants d'Aser, selon leurs familles; ces villes-là et leurs villages.\r\n"},"32":{"verse_nr":32,"verse":"Le sixième sort échut aux enfants de Nephthali, pour les enfants de Nephthali, selon leurs familles.\r\n"},"33":{"verse_nr":33,"verse":"Et leur frontière fut depuis Heleph, [et] depuis Allon à Tsahannim, et Adami-nekeb, et Jabnéel jusqu'à Lakkum, tellement que ses extrémités se devaient rendre au Jourdain.\r\n"},"34":{"verse_nr":34,"verse":"Puis cette frontière devait retourner du côté d'Occident, vers Aznoth-Tabor, et sortir de là à Hukkok; tellement que du côté du Midi elle devait se rencontrer en Zabulon, et du côté d'Occident elle devait se rencontrer en Aser. Or jusqu'en Juda le Jourdain [était au] soleil levant.\r\n"},"35":{"verse_nr":35,"verse":"Au reste, les villes closes étaient Tsiddim, Tser, Hammath, Rakkath, Kinnereth,\r\n"},"36":{"verse_nr":36,"verse":"Adama, Rama, Hatsor,\r\n"},"37":{"verse_nr":37,"verse":"Kédès, Edréhi, Hen-Hatsor,\r\n"},"38":{"verse_nr":38,"verse":"Jireon, Migdal-el, Harem, Beth-hanath et Beth-semes; dix-neuf villes et leurs villages.\r\n"},"39":{"verse_nr":39,"verse":"Tel fut l'héritage de la Tribu des enfants de Nephthali, selon leurs familles; ces villes-là, et leurs villages.\r\n"},"40":{"verse_nr":40,"verse":"Le septième sort échut à la Tribu des enfants de Dan selon leurs familles.\r\n"},"41":{"verse_nr":41,"verse":"Et la contrée de leur héritage fut, Tsorah, Estaol, Hir-semes,\r\n"},"42":{"verse_nr":42,"verse":"Sahalabim, Ajalon, Jithla,\r\n"},"43":{"verse_nr":43,"verse":"Elon, Timnatha, Hekron,\r\n"},"44":{"verse_nr":44,"verse":"Elteké, Guibbethon, Bahalath,\r\n"},"45":{"verse_nr":45,"verse":"Jehud, Bené-berak, Gath-rimmon,\r\n"},"46":{"verse_nr":46,"verse":"Me-jarkon, et Rakkon, avec les limites qui sont vis-à-vis de Japho.\r\n"},"47":{"verse_nr":47,"verse":"Or la contrée qui était échue aux enfants de Dan, était [trop petite] pour eux; c'est pourquoi les enfants de Dan montèrent, et combattirent contre Lesem, et la prirent, et la frappèrent au tranchant de l'épée, et la possédèrent, et y habitèrent; et ils appelèrent Lesem, Dan, du nom de Dan leur père.\r\n"},"48":{"verse_nr":48,"verse":"Tel fut l'héritage de la Tribu des enfants de Dan selon leurs familles; ces villes-là, et leurs villages.\r\n"},"49":{"verse_nr":49,"verse":"Au reste après qu'on eut achevé de partager le pays selon ses confins, les enfants d'Israël donnèrent un héritage parmi eux à Josué fils de Nun.\r\n"},"50":{"verse_nr":50,"verse":"Selon le commandement de l'Eternel; ils lui donnèrent la ville qu'il demanda; [savoir] Timnath-sérah en la montagne d'Ephraïm; et il bâtit la ville, et y habita.\r\n"},"51":{"verse_nr":51,"verse":"Ce sont là les héritages qu'Eléazar le Sacrificateur, et Josué, fils de Nun, et les chefs des pères des Tribus des enfants d'Israël partagèrent par sort en Silo, devant l'Eternel, à l'entrée du Tabernacle d'assignation, et ils achevèrent [ainsi] de partager le pays.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Puis l'Eternel parla à Josué en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle aux enfants d'Israël, et [leur] dis : Etablissez-vous les villes de refuge desquelles je vous ai parlé par le moyen de Moïse.\r\n"},"3":{"verse_nr":3,"verse":"Afin que le meurtrier qui aura tué quelqu'un par ignorance, sans y penser, s'y enfuie, et elles vous seront pour refuge devant celui qui a le droit de venger le sang.\r\n"},"4":{"verse_nr":4,"verse":"Et le [meurtrier] s'enfuira dans l'une de ces villes-là, et s'arrêtera à l'entrée de la porte de la ville, et il dira ses raisons aux Anciens de cette ville-là, lesquels l'écouteront, [et] le recevront chez eux dans la ville, et lui donneront un lieu, afin qu'il demeure avec eux.\r\n"},"5":{"verse_nr":5,"verse":"Et quand celui qui a le droit de venger le sang le poursuivra, ils ne le livreront point en sa main; puisque c'est sans y penser qu'il a tué son prochain, et qu'il ne le haïssait point auparavant;\r\n"},"6":{"verse_nr":6,"verse":"Mais il demeurera dans cette ville-là, jusqu'à ce qu'il comparaisse devant l'assemblée en jugement, [même] jusqu'à la mort du souverain Sacrificateur qui sera en ce temps-là; alors le meurtrier retournera, et viendra dans sa ville et dans sa maison, à la ville dont il s'en sera fui.\r\n"},"7":{"verse_nr":7,"verse":"Ils consacrèrent donc Kédès dans la Galilée en la montagne de Nephthali; et Sichem en la montagne d'Ephraïm, et Kirjath-Arbah, qui est Hébron, en la montagne de Juda.\r\n"},"8":{"verse_nr":8,"verse":"Et au delà du Jourdain de Jérico vers le Levant ils ordonnèrent de la Tribu de Ruben, Betser au désert dans le plat pays, et Ramoth en Galaad, de la Tribu de Gad, et Golan en Basan, de la Tribu de Manassé.\r\n"},"9":{"verse_nr":9,"verse":"Ce furent là les villes assignées à tous les enfants d'Israël, et à l'étranger demeurant parmi eux, afin que quiconque aurait tué quelqu'un par ignorance s'enfuît là, et ne mourût point de la main de celui qui a le droit de venger le sang, jusqu'à ce qu'il comparût devant l'assemblée.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Or les chefs des pères des Lévites vinrent à Eléazar le Sacrificateur, et à Josué, fils de Nun, et aux chefs des pères des Tribus des enfants d'Israël,\r\n"},"2":{"verse_nr":2,"verse":"Et leur parlèrent, à Silo dans le pays de Canaan, en disant : L'Eternel a commandé par le moyen de Moïse qu'on nous donnât des villes pour habiter, et leurs faubourgs pour nos bêtes.\r\n"},"3":{"verse_nr":3,"verse":"Et ainsi les enfants d'Israël donnèrent de leur héritage aux Lévites, suivant le commandement de l'Eternel, ces villes-ci avec leurs faubourgs.\r\n"},"4":{"verse_nr":4,"verse":"Et on tira au sort pour les familles des Kéhathites. Or il échut par sort aux enfants d'Aaron le Sacrificateur qui étaient d'entre les Lévites, treize villes, de la Tribu de Juda, et de la Tribu des Siméonites, et de la Tribu de Benjamin.\r\n"},"5":{"verse_nr":5,"verse":"Et il échut par sort au reste des enfants de Kéhath dix villes des familles de la Tribu d'Ephraïm, et de la Tribu de Dan, et de la moitié de la Tribu de Manassé.\r\n"},"6":{"verse_nr":6,"verse":"Et les enfants de Guerson eurent par sort treize villes, des familles de la Tribu d'Issacar, et de la Tribu d'Aser, et de la Tribu de Nephthali, et de la demi-Tribu de Manassé en Basan.\r\n"},"7":{"verse_nr":7,"verse":"Et les enfants de Mérari selon leurs familles, [eurent] douze villes, de la Tribu de Ruben, et de la Tribu de Gad, et de la Tribu de Zabulon.\r\n"},"8":{"verse_nr":8,"verse":"Les enfants donc d'Israël donnèrent donc par sort aux Lévites ces villes-là avec leurs faubourgs, selon que l'Eternel l'avait commandé par le moyen de Moïse.\r\n"},"9":{"verse_nr":9,"verse":"Ils donnèrent donc de la Tribu des enfants de Juda, et de la Tribu des enfants de Siméon, ces villes, qui vont être nommées par leurs noms.\r\n"},"10":{"verse_nr":10,"verse":"Et elles furent pour ceux des enfants d'Aaron, qui étaient des familles des Kéhathites, enfants de Lévi, car le premier sort fut pour eux.\r\n"},"11":{"verse_nr":11,"verse":"On leur donna donc Kirjath-Arbah; [or Arbah était] père de Hanak, [et] Kirjath-Arbah est Hébron, en la montagne de Juda, avec ses faubourgs tout à l'entour.\r\n"},"12":{"verse_nr":12,"verse":"Mais quant au territoire de la ville, et à ses villages, on les donna à Caleb, fils de Jéphunné, pour sa possession.\r\n"},"13":{"verse_nr":13,"verse":"On donna donc aux enfants d'Aaron le Sacrificateur pour villes de refuge au meurtrier, Hébron, avec ses faubourgs, et Libna, avec ses faubourgs.\r\n"},"14":{"verse_nr":14,"verse":"Et Jattir, avec ses faubourgs, et Estemoab, avec ses faubourgs,\r\n"},"15":{"verse_nr":15,"verse":"Et Holon, avec ses faubourgs, et Débir, avec ses faubourgs,\r\n"},"16":{"verse_nr":16,"verse":"Et Hajin, avec ses faubourgs, et Jutta, avec ses faubourgs; et Beth-semes, avec ses faubourgs; neuf villes de ces deux Tribus-là.\r\n"},"17":{"verse_nr":17,"verse":"Et de la Tribu de Benjamin, Gabaon, avec ses faubourgs, et Guebah, avec ses faubourgs,\r\n"},"18":{"verse_nr":18,"verse":"Hanathoth, avec ses faubourgs, et Halmon, avec ses faubourgs; quatre villes.\r\n"},"19":{"verse_nr":19,"verse":"Toutes les villes des enfants d'Aaron Sacrificateurs, furent treize villes, avec leurs faubourgs.\r\n"},"20":{"verse_nr":20,"verse":"Or quant aux familles des enfants de Kéhath Lévites, qui étaient le reste des enfants de Kéhath, il y eut dans leur sort des villes de la Tribu d'Ephraïm.\r\n"},"21":{"verse_nr":21,"verse":"On leur donna donc pour villes de refuge au meurtrier, Sichem, avec ses faubourgs, en la montagne d'Ephraïm, et Guézer avec ses faubourgs.\r\n"},"22":{"verse_nr":22,"verse":"Et Kibtsajim, avec ses faubourgs, et Beth-horon, avec ses faubourgs; quatre villes.\r\n"},"23":{"verse_nr":23,"verse":"Et de la Tribu de Dan, Elteké, avec ses faubourgs; Guibbethon, avec ses faubourgs,\r\n"},"24":{"verse_nr":24,"verse":"Ajalon, avec ses faubourgs, Gath-rimmon, avec ses faubourgs; quatre villes.\r\n"},"25":{"verse_nr":25,"verse":"Et de la demi-Tribu de Manassé, Tahanac, avec ses faubourgs; et Gath-rimmon, avec ses faubourgs, deux villes.\r\n"},"26":{"verse_nr":26,"verse":"[Ainsi] dix villes en tout avec leurs faubourgs, furent pour les familles des enfants de Kéhath, qui étaient de reste.\r\n"},"27":{"verse_nr":27,"verse":"On donna aussi de la demi-Tribu de Manassé aux enfants de Guerson, qui étaient des familles des Lévites, pour villes de refuge au meurtrier, Golan en Basan, avec ses faubourgs, et Behestera, avec ses faubourgs; deux villes.\r\n"},"28":{"verse_nr":28,"verse":"Et de la Tribu d'Issacar, Kisjon, avec ses faubourgs, Dobrath, avec ses faubourgs,\r\n"},"29":{"verse_nr":29,"verse":"Jarmuth, avec ses faubourgs, Hengannim, avec ses faubourgs; quatre villes.\r\n"},"30":{"verse_nr":30,"verse":"Et de la Tribu d'Aser, Miséal, avec ses faubourgs, Habdon, avec ses faubourgs,\r\n"},"31":{"verse_nr":31,"verse":"Helkath, avec ses faubourgs, et Rehob, avec ses faubourgs; quatre villes.\r\n"},"32":{"verse_nr":32,"verse":"Et de la Tribu de Nephthali, pour villes de refuge au meurtrier, Kédès en Galilée avec ses faubourgs, Hammoth-Dor, avec ses faubourgs, et Kartan, avec ses faubourgs; trois villes.\r\n"},"33":{"verse_nr":33,"verse":"Toutes les villes [donc] des Guersonites selon leurs familles, furent treize villes, et leurs faubourgs.\r\n"},"34":{"verse_nr":34,"verse":"On donna aussi de la Tribu de Zabulon aux familles des enfants de Mérari, qui étaient les Lévites qui restaient, Jokneham, avec ses faubourgs, Karta, avec ses faubourgs,\r\n"},"35":{"verse_nr":35,"verse":"Dimnah, avec ses faubourgs, et Nahalal, avec ses faubourgs; quatre villes.\r\n"},"36":{"verse_nr":36,"verse":"Et de la Tribu de Ruben, Betser, avec ses faubourgs, et Jahasa, avec ses faubourgs;\r\n"},"37":{"verse_nr":37,"verse":"Kédémoth, avec ses faubourgs, et Méphahat, avec ses faubourgs; quatre villes.\r\n"},"38":{"verse_nr":38,"verse":"Et de la Tribu de Gad, pour villes de refuge au meurtrier, Ramoth en Galaad, avec ses faubourgs, et Mahanajim, avec ses faubourgs,\r\n"},"39":{"verse_nr":39,"verse":"Hesbon, avec ses faubourgs, et Jahzer, avec ses faubourgs; en tout quatre villes.\r\n"},"40":{"verse_nr":40,"verse":"Toutes ces villes-là furent données aux enfants de Mérari, selon leurs familles, qui étaient le reste des familles des Lévites; et leur sort fut de douze villes.\r\n"},"41":{"verse_nr":41,"verse":"Toutes les villes des Lévites qui étaient parmi la possession des enfants d'Israël, furent quarante-huit, et leurs faubourgs.\r\n"},"42":{"verse_nr":42,"verse":"Chacune de ces villes avait ses faubourgs autour d'elle; il en [devait être] ainsi de toutes ces villes-là.\r\n"},"43":{"verse_nr":43,"verse":"L'Eternel donc donna à Israël tout le pays qu'il avait juré de donner à leurs pères; et ils le possédèrent, et y habitèrent.\r\n"},"44":{"verse_nr":44,"verse":"Et l'Eternel leur donna un parfait repos tout alentour, selon tout ce qu'il avait juré à leurs pères; et il n'y eut aucun de tous leurs ennemis qui subsistât devant eux; [mais] l'Eternel livra tous leurs ennemis en leurs mains.\r\n"},"45":{"verse_nr":45,"verse":"Il ne tomba pas un seul mot de toutes les bonnes paroles que l'Eternel avait dites à la maison d'Israël; tout arriva.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Alors Josué appela les Rubénites, et les Gadites, et la demi-Tribu de Manassé.\r\n"},"2":{"verse_nr":2,"verse":"Et leur dit : Vous avez gardé tout ce que Moïse serviteur de l'Eternel vous avait commandé, et vous avez obéi à ma parole, en tout ce que je vous ai commandé.\r\n"},"3":{"verse_nr":3,"verse":"Vous n'avez pas abandonné vos frères, quoiqu'il y ait longtemps [que vous êtes avec eux], jusqu'à ce jour; mais vous avez pris garde à observer le commandement de l'Eternel votre Dieu.\r\n"},"4":{"verse_nr":4,"verse":"Or maintenant l'Eternel votre Dieu a donné du repos à vos frères, selon qu'il leur en avait parlé. Maintenant donc retournez, et allez-vous-en dans vos demeures, en la terre de votre possession, laquelle Moïse, serviteur de l'Eternel, vous a donnée au delà du Jourdain.\r\n"},"5":{"verse_nr":5,"verse":"Prenez seulement bien garde de faire le commandement de la Loi que Moïse serviteur de l'Eternel vous a prescrite, [qui est], que vous aimiez l'Eternel votre Dieu, et que vous marchiez dans toutes ses voies, et que vous gardiez ses commandements, et que vous vous attachiez à lui, et le serviez de tout votre cœur et de toute votre âme.\r\n"},"6":{"verse_nr":6,"verse":"Puis Josué les bénit, et les renvoya; et ils s'en allèrent en leurs demeures.\r\n"},"7":{"verse_nr":7,"verse":"Or Moïse avait donné à la moitié de la Tribu de Manassé [son héritage] en Basan; et Josué donna à l'autre moitié [son héritage] avec leurs frères au deçà du Jourdain vers l'Occident. Au reste, Josué les renvoyant en leurs demeures, et les bénissant,\r\n"},"8":{"verse_nr":8,"verse":"Leur parla, en disant : Vous retournez en vos demeures avec de grandes richesses, et avec une fort grande quantité de bétail, avec argent, or, airain, fer, et vêtements, en fort grande abondance; partagez le butin de vos ennemis avec vos frères.\r\n"},"9":{"verse_nr":9,"verse":"Ainsi donc les enfants de Ruben, et les enfants de Gad, et la demi-Tribu de Manassé s'en retournèrent, et partirent de Silo, qui [est] au pays de Canaan, d'avec les enfants d'Israël, pour s'en aller au pays de Galaad, en la terre de leur possession, de laquelle on les avait fait jouir, suivant ce que l'Eternel avait commandé par le moyen de Moïse.\r\n"},"10":{"verse_nr":10,"verse":"Or ils vinrent aux limites du Jourdain, qui étaient au pays de Canaan; et les enfants de Ruben, et les enfants de Gad, et la demi-Tribu de Manassé bâtirent là un autel, joignant le Jourdain, qui était un autel de grande apparence.\r\n"},"11":{"verse_nr":11,"verse":"Et les enfants d'Israël ouïrent dire : Voilà, les enfants de Ruben, et les enfants de Gad, et la demi-Tribu de Manassé ont bâti un autel regardant vers le pays de Canaan, sur les limites du Jourdain, du côté des enfants d'Israël.\r\n"},"12":{"verse_nr":12,"verse":"Les enfants donc d'Israël entendirent cela; et toute l'assemblée des enfants d'Israël s'assembla à Silo, pour monter en bataille contr'eux.\r\n"},"13":{"verse_nr":13,"verse":"Cependant les enfants d'Israël envoyèrent vers les enfants de Ruben, et vers les enfants de Gad, et vers la demi-Tribu de Manassé, au pays de Galaad, Phinées, fils d'Eléazar, le Sacrificateur;\r\n"},"14":{"verse_nr":14,"verse":"Et avec lui dix Seigneurs; [savoir] un Seigneur de chaque maison des pères de toutes les Tribus d'Israël; car il y avait dans tous les milliers d'Israël un chef de chaque maison de leurs pères.\r\n"},"15":{"verse_nr":15,"verse":"Ceux-ci donc vinrent vers les enfants de Ruben et vers les enfants de Gad, et vers la demi-Tribu de Manassé au pays de Galaad, et leur parlèrent, en disant :\r\n"},"16":{"verse_nr":16,"verse":"Ainsi a dit toute l'assemblée de l'Eternel : Quel est ce crime que vous avez commis contre le Dieu d'Israël, vous détournant aujourd'hui de l'Eternel, en vous bâtissant un autel, pour vous révolter aujourd'hui contre l'Eternel?\r\n"},"17":{"verse_nr":17,"verse":"Nous fut-ce peu de chose que l'iniquité de Péhor, de laquelle nous ne nous sommes pas encore bien nettoyés jusqu'à aujourd'hui, quoiqu'il en soit venu une plaie sur l'assemblée de l'Eternel?\r\n"},"18":{"verse_nr":18,"verse":"Que vous vous détourniez aujourd'hui de l'Eternel, et que vous vous révoltiez aujourd'hui contre l'Eternel, afin que demain sa colère s'allume contre toute l'assemblée d'Israël?\r\n"},"19":{"verse_nr":19,"verse":"Toutefois si la terre de votre possession est souillée, passez en la terre de la possession de l'Eternel, dans laquelle est placé le pavillon de l'Eternel, et ayez votre possession parmi nous, et ne vous révoltez point contre l'Eternel, et ne soyez point rebelles contre nous, en vous bâtissant un autel, outre l'autel de l'Eternel notre Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Hacan, fils de Zara, ne commit-il pas un crime en prenant de l'interdit, et la colère [de l'Eternel] ne s'alluma-t-elle pas contre toute l'assemblée d'Israël? et cependant cet homme ne mourut pas seul pour son iniquité.\r\n"},"21":{"verse_nr":21,"verse":"Mais les enfants de Ruben, et les enfants de Gad, et la demi-Tribu de Manassé répondirent, et dirent aux chefs des milliers d'Israël :\r\n"},"22":{"verse_nr":22,"verse":"Le Fort, le Dieu, l'Eternel, le Fort, le Dieu, l'Eternel, sait lui-même, et Israël lui-même connaîtra si c'est par révolte, et si c'est pour commettre un crime contre l'Eternel; [en ce cas-là] ne nous protége point aujourd'hui.\r\n"},"23":{"verse_nr":23,"verse":"Si nous nous sommes bâti un autel pour nous détourner de l'Eternel, et si ç'a été pour y offrir holocauste, ou gâteau, ou si ç'a été pour y faire des sacrifices de prospérités, que l'Eternel lui-même nous en demande compte.\r\n"},"24":{"verse_nr":24,"verse":"Et si plutôt nous ne l'avons pas fait, pour crainte de ceci, [savoir] que vos enfants pourraient un jour parler ainsi à nos enfants, et leur dire : Qu'avez-vous à faire avec l'Eternel le Dieu d'Israël?\r\n"},"25":{"verse_nr":25,"verse":"Puisque l'Eternel a mis le Jourdain pour bornes entre nous et vous, enfants de Ruben, et enfants de Gad; vous n'avez point de part à l'Eternel. Et ainsi vos enfants feraient qu'un jour nos enfants cesseraient de craindre l'Eternel.\r\n"},"26":{"verse_nr":26,"verse":"C'est pourquoi nous avons dit : Mettons-nous maintenant à bâtir un autel, non pour holocauste, ni pour sacrifice;\r\n"},"27":{"verse_nr":27,"verse":"Mais afin qu'il serve de témoignage entre nous et vous, et entre nos générations après nous, pour faire le service de l'Eternel devant lui en nos holocaustes et nos sacrifices, et en nos sacrifices de prospérités; et afin qu'à l'avenir vos enfants ne disent point à nos enfants : Vous n'avez point de part à l'Eternel.\r\n"},"28":{"verse_nr":28,"verse":"C'est pourquoi nous avons dit : Lorsqu'ils nous tiendront ce discours, ou à nos générations à l'avenir, nous leur dirons : Voyez la ressemblance de l'autel de l'Eternel que nos pères ont faite, non pour holocauste, ni pour sacrifice, mais afin qu'il soit témoin entre nous et vous.\r\n"},"29":{"verse_nr":29,"verse":"A Dieu ne plaise que nous nous révoltions contre l'Eternel, et que nous nous détournions aujourd'hui de l'Eternel, en bâtissant un autel pour l'holocauste, pour le gâteau, et pour le sacrifice, outre l'autel de l'Eternel notre Dieu, qui est devant son pavillon.\r\n"},"30":{"verse_nr":30,"verse":"Or après que Phinées le Sacrificateur, et les principaux de l'assemblée, les chefs des milliers d'Israël qui étaient avec lui, eurent entendu les paroles que les enfants de Ruben, et les enfants de Gad, et les enfants de Manassé leur dirent, ils furent satisfaits.\r\n"},"31":{"verse_nr":31,"verse":"Et Phinées, fils d'Eléazar, le Sacrificateur dit aux enfants de Ruben, et aux enfants de Gad, et aux enfants de Manassé : Nous connaissons aujourd'hui que l'Eternel est parmi nous, puisque vous n'avez point commis ce crime contre l'Eternel; car dès lors vous avez délivré les enfants d'Israël de la main de l'Eternel.\r\n"},"32":{"verse_nr":32,"verse":"Ainsi Phinées, fils d'Eléazar, le Sacrificateur, et ces Seigneurs-là, s'en retournèrent d'avec les enfants de Ruben, et d'avec les enfants de Gad; du pays de Galaad au pays de Canaan, vers les enfants d'Israël, et leur rapportèrent le fait.\r\n"},"33":{"verse_nr":33,"verse":"Et la chose plut aux enfants d'Israël; et les enfants d'Israël en bénirent Dieu, et ne parlèrent plus de monter en bataille contr'eux pour ruiner le pays où habitaient les enfants de Ruben, et les enfants de Gad.\r\n"},"34":{"verse_nr":34,"verse":"Et les enfants de Ruben, et les enfants de Gad appelèrent l'autel, Hed; car, [dirent-ils], il est témoin entre nous que l'Eternel est le Dieu.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva plusieurs jours après, que l'Eternel ayant donné du repos à Israël de tous leurs ennemis à l'environ, Josué était vieux, fort avancé en âge.\r\n"},"2":{"verse_nr":2,"verse":"Et Josué appela tout Israël, ses Anciens, et ses chefs, et ses juges, et ses officiers, et leur dit : Je suis devenu vieux, fort avancé en âge.\r\n"},"3":{"verse_nr":3,"verse":"Vous avez vu aussi tout ce que l'Eternel votre Dieu a fait à toutes ces nations, à cause de vous; car l'Eternel votre Dieu est celui qui combat pour vous.\r\n"},"4":{"verse_nr":4,"verse":"Voyez, je vous ai partagé par sort en héritage selon vos Tribus, [le pays de] ces nations qui sont restées, depuis le Jourdain, et [le pays de] toutes les nations que j'ai exterminées, jusqu'à la grande mer, vers le soleil couchant.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel votre Dieu les chassera de devant vous, et les dépossédera; et vous posséderez leur pays en héritage, comme l'Eternel votre Dieu vous [en] a parlé.\r\n"},"6":{"verse_nr":6,"verse":"Fortifiez-vous donc de plus en plus, pour garder et faire tout ce qui est écrit au livre de la Loi de Moïse; afin que vous ne vous en détourniez ni à droite ni à gauche;\r\n"},"7":{"verse_nr":7,"verse":"Et que vous ne vous mêliez point avec ces nations qui sont restées parmi vous; que vous ne fassiez point mention du nom de leurs dieux; et que vous ne fassiez jurer personne [par eux], et que vous ne les serviez point, et ne vous prosterniez point devant eux.\r\n"},"8":{"verse_nr":8,"verse":"Mais attachez-vous à l'Eternel votre Dieu, comme vous avez fait jusqu'à ce jour.\r\n"},"9":{"verse_nr":9,"verse":"C'est pour cela que l'Eternel a dépossédé de devant vous des nations grandes et fortes; et quant à vous, nul n'a subsisté devant vous jusqu'à ce jour.\r\n"},"10":{"verse_nr":10,"verse":"Un seul homme d'entre vous en poursuivra mille; car l'Eternel votre Dieu est celui qui combat pour vous, comme il vous en a parlé.\r\n"},"11":{"verse_nr":11,"verse":"Prenez donc garde soigneusement sur vos âmes, que vous aimiez l'Eternel votre Dieu.\r\n"},"12":{"verse_nr":12,"verse":"Autrement si vous vous en détournez en aucune manière et que vous vous attachiez au reste de ces nations, [savoir] à ceux qui sont demeurés de reste avec vous, et que vous fassiez alliance avec eux, et que vous vous mêliez avec eux, et eux avec vous;\r\n"},"13":{"verse_nr":13,"verse":"Sachez certainement que l'Eternel votre Dieu ne continuera plus à déposséder ces nations devant vous; mais elles vous seront en pièges, et en filet, et comme un fléau à vos côtés, et comme des épines à vos yeux, jusqu'à ce que vous périssiez de dessus cette bonne terre que l'Eternel votre Dieu vous a donnée.\r\n"},"14":{"verse_nr":14,"verse":"Or voici, je m'en vais aujourd'hui par le chemin de toute la terre; et vous connaîtrez dans tout votre cœur, et dans toute votre âme qu'il n'est point tombé un seul mot de toutes les bonnes paroles que l'Eternel votre Dieu a dites de vous; tout vous est arrivé, il n'en est pas tombé un seul mot.\r\n"},"15":{"verse_nr":15,"verse":"Et il arrivera que comme toutes les bonnes paroles que l'Eternel votre Dieu vous avait dites vous sont arrivées; ainsi l'Eternel fera venir sur vous toutes les mauvaises paroles, jusqu'à ce qu'il vous ait exterminés de dessus cette bonne terre que l'Eternel votre Dieu vous a donnée.\r\n"},"16":{"verse_nr":16,"verse":"Quand vous aurez transgressé l'alliance de l'Eternel votre Dieu, qu'il vous a commandée, et que vous serez allés servir d'autres dieux, et vous serez prosternés devant eux, la colère de l'Eternel s'enflammera contre vous, et vous périrez incontinent de dessus cette bonne terre qu'il vous a donnée.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Josué assembla aussi toutes les Tribus d'Israël en Sichem, et appela les Anciens d'Israël, et ses chefs, et ses juges, et ses officiers, qui se présentèrent devant Dieu.\r\n"},"2":{"verse_nr":2,"verse":"Et Josué dit à tout le peuple : Ainsi a dit l'Eternel le Dieu d'Israël : Vos pères, Taré père d'Abraham, et père de Nacor, ont anciennement habité au delà du fleuve, et ont servi d'autres dieux.\r\n"},"3":{"verse_nr":3,"verse":"Mais j'ai pris votre père Abraham de delà le fleuve, et je l'ai fait aller par tout le pays de Canaan, et j'ai multiplié sa postérité, et lui ai donné Isaac.\r\n"},"4":{"verse_nr":4,"verse":"Et j'ai donné à Isaac, Jacob et Esaü; et j'ai donné à Esaü le mont de Séhir, pour le posséder; mais Jacob et ses enfants sont descendus en Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Puis j'ai envoyé Moïse et Aaron, et j'ai frappé l'Egypte, selon ce que j'ai fait au milieu d'elle; puis je vous en ai fait sortir.\r\n"},"6":{"verse_nr":6,"verse":"J'ai donc fait sortir vos pères hors d'Egypte, et vous êtes venus aux [quartiers] qui sont vers la mer; et les Egyptiens ont poursuivi vos pères avec des chariots et des gens de cheval, jusqu'à la mer rouge.\r\n"},"7":{"verse_nr":7,"verse":"Alors ils crièrent à l'Eternel, et il mit une obscurité entre vous et les Egyptiens, et fit revenir sur eux la mer, qui les couvrit; et vos yeux virent ce que je fis contre les Egyptiens; puis vous avez demeuré longtemps au désert.\r\n"},"8":{"verse_nr":8,"verse":"Ensuite je vous ai amenés au pays des Amorrhéens, qui habitaient au delà du Jourdain; et ils combattirent contre vous, mais je les livrai en vos mains, et vous avez pris possession de leur pays, et je les ai exterminés de devant vous.\r\n"},"9":{"verse_nr":9,"verse":"Balak aussi, fils de Tsippor, Roi de Moab, s'éleva, et fit la guerre à Israël; et envoya appeler Balaam, fils de Béhor, pour vous maudire;\r\n"},"10":{"verse_nr":10,"verse":"Mais je ne voulus point écouter Balaam; il vous bénit très-expressément, et je vous délivrai de la main de Balak.\r\n"},"11":{"verse_nr":11,"verse":"Et vous passâtes le Jourdain, et vîntes près de Jérico, et les Seigneurs de Jérico, et les Amorrhéens, les Phérésiens, les Cananéens, les Héthiens, les Guirgasiens, les Héviens, et les Jébusiens vous firent la guerre, et je les livrai en vos mains.\r\n"},"12":{"verse_nr":12,"verse":"Et j'envoyai devant vous des frelons qui les chassèrent de devant vous, [comme] les deux Rois de ces Amorrhéens-là. Ce n'a point été par ton épée ou par ton arc.\r\n"},"13":{"verse_nr":13,"verse":"Et je vous ai donné une terre que vous n'aviez point labourée, et des villes, que vous n'aviez point bâties, et vous y habitez; et vous mangez [les fruits] des vignes et des oliviers que vous n'avez point plantés.\r\n"},"14":{"verse_nr":14,"verse":"Maintenant donc craignez l'Eternel, et servez-le en intégrité, et en vérité; et ôtez les dieux que vos pères ont servis au delà du fleuve, et en Egypte; et servez l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Que s'il vous déplaît de servir l'Eternel, choisissez-vous aujourd'hui qui vous voulez servir, ou les dieux que vos pères qui étaient au delà du fleuve, ont servis, ou les dieux des Amorrhéens, au pays desquels vous habitez; mais pour moi et ma maison, nous servirons l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Alors le peuple répondit, et dit : A Dieu ne plaise que nous abandonnions l'Eternel pour servir d'autres dieux!\r\n"},"17":{"verse_nr":17,"verse":"Car l'Eternel notre Dieu est celui qui nous a fait monter, nous et nos pères, hors du pays d'Egypte, de la maison de servitude, et qui a fait devant nos yeux ces grands signes, et qui nous a gardés dans tout le chemin par lequel nous avons marché, et entre tous les peuples parmi lesquels nous avons passé.\r\n"},"18":{"verse_nr":18,"verse":"Et l'Eternel a chassé devant nous tous les peuples, et même les Amorrhéens qui habitaient en ce pays ; nous servirons donc l'Eternel, car il est notre Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Et Josué dit au peuple : Vous ne pourrez pas servir l'Eternel, car c'est le Dieu saint, c'est le [Dieu] Fort, qui est jaloux, il ne pardonnera point votre révolte, ni vos péchés.\r\n"},"20":{"verse_nr":20,"verse":"Quand vous aurez abandonné l'Eternel, et que vous aurez servi les dieux des étrangers, il se retournera, et vous fera du mal, et il vous consumera après vous avoir fait du bien.\r\n"},"21":{"verse_nr":21,"verse":"Et le peuple dit à Josué : Non; mais nous servirons l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Et Josué dit au peuple : Vous êtes témoins contre vous-mêmes que vous avez vous-mêmes choisi l'Eternel pour le servir. Et ils répondirent : Nous en sommes témoins.\r\n"},"23":{"verse_nr":23,"verse":"Maintenant donc ôtez les dieux des étrangers qui sont parmi vous, et tournez votre cœur vers l'Eternel le Dieu d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Et le peuple répondit à Josué : Nous servirons l'Eternel notre Dieu, et nous obéirons à sa voix.\r\n"},"25":{"verse_nr":25,"verse":"Josué donc traita alliance en ce jour-là avec le peuple; et il lui proposa des statuts et des ordonnances en Sichem.\r\n"},"26":{"verse_nr":26,"verse":"Et Josué écrivit ces paroles au livre de la Loi de Dieu. Il prit aussi une grande pierre, et l'éleva là sous un chêne qui était au Sanctuaire de l'Eternel.\r\n"},"27":{"verse_nr":27,"verse":"Et Josué dit à tout le peuple : Voici, cette pierre nous sera en témoignage; car elle a ouï toutes les paroles de l'Eternel lesquelles il nous a dites; et elle sera en témoignage contre vous, de peur qu'il n'arrive que vous mentiez contre votre Dieu.\r\n"},"28":{"verse_nr":28,"verse":"Puis Josué renvoya le peuple, chacun en son héritage.\r\n"},"29":{"verse_nr":29,"verse":"Or il arriva après ces choses, que Josué, fils de Nun, serviteur de l'Eternel, mourut, âgé de cent dix ans.\r\n"},"30":{"verse_nr":30,"verse":"Et on l'ensevelit dans les bornes de son héritage, à Timnath-sérah, qui est en la montagne d'Ephraïm, du côté du Septentrion de la montagne de Gahas.\r\n"},"31":{"verse_nr":31,"verse":"Et Israël servit l'Eternel tout le temps de Josué, et tout le temps des Anciens qui survécurent à Josué, qui avaient connu toutes les œuvres de l'Eternel, qu'il avait faites pour Israël.\r\n"},"32":{"verse_nr":32,"verse":"On ensevelit aussi à Sichem les os de Joseph, que les enfants d'Israël avaient apportés d'Egypte, en un endroit du champ que Jacob avait acheté cent pièces d'argent des enfants d'Hémor, père de Sichem; et ils furent en héritage aux enfants de Joseph.\r\n"},"33":{"verse_nr":33,"verse":"Et Eléazar, fils d'Aaron mourut, et on l'ensevelit au coteau de Phinées son fils, qui lui avait été donné en la montagne d'Ephraïm.\r\n"}}}}}