{"type":"book","version":"martin","book_name":"1 Timothy","book_nr":54, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Paul Apôtre de Jésus-Christ par le commandement de Dieu notre Sauveur, et du Seigneur Jésus-Christ, notre espérance :\r\n"},"2":{"verse_nr":2,"verse":"A Timothée mon vrai fils en la foi; que la grâce, la miséricorde et la paix te soient données de la part de Dieu notre Père, et de la part de Jésus-Christ notre Seigneur.\r\n"},"3":{"verse_nr":3,"verse":"Suivant la prière que je te fis de demeurer à Ephèse, lorsque j'allais en Macédoine, [je te prie encore] d'annoncer à certaines personnes de n'enseigner point une autre doctrine;\r\n"},"4":{"verse_nr":4,"verse":"Et de ne s'adonner point aux fables et aux généalogies, qui sont sans fin, et qui produisent plutôt des disputes, que l'édification de Dieu, laquelle consiste en la foi.\r\n"},"5":{"verse_nr":5,"verse":"Or la fin du Commandement, c'est la charité qui procède d'un cœur pur, et d'une bonne conscience, et d'une foi sincère :\r\n"},"6":{"verse_nr":6,"verse":"Desquelles choses quelques-uns s'étant écartés, se sont détournés à un vain babil.\r\n"},"7":{"verse_nr":7,"verse":"Voulant être docteurs de la Loi, [mais] n'entendant point ni ce qu'ils disent, ni ce qu'ils assurent.\r\n"},"8":{"verse_nr":8,"verse":"Or nous savons que la Loi est bonne, si quelqu'un en use légitimement.\r\n"},"9":{"verse_nr":9,"verse":"Sachant ceci, que la Loi n'est point donnée pour le juste, mais pour les iniques, et pour ceux qui ne se peuvent point ranger; pour ceux qui sont sans piété, et qui vivent mal; pour des gens sans religion, et pour les profanes; pour les meurtriers de père et de mère, et pour les homicides;\r\n"},"10":{"verse_nr":10,"verse":"Pour les fornicateurs, pour ceux qui commettent des péchés contre nature, pour ceux qui dérobent des hommes, pour les menteurs, pour les parjures, et contre telle autre chose qui est contraire à la saine doctrine;\r\n"},"11":{"verse_nr":11,"verse":"Suivant l'Evangile de la gloire de Dieu bienheureux, lequel [Evangile] m'a été commis.\r\n"},"12":{"verse_nr":12,"verse":"Et je rends grâces à celui qui m'a fortifié, [c'est-à-dire], à Jésus-Christ notre Seigneur, de ce qu'il m'a estimé fidèle, m'ayant établi dans le Ministère;\r\n"},"13":{"verse_nr":13,"verse":"[Moi] qui auparavant étais un blasphémateur, et un persécuteur, et un oppresseur, mais j'ai obtenu miséricorde parce que j'ai agi par ignorance, [étant] dans l'infidélité.\r\n"},"14":{"verse_nr":14,"verse":"Or la grâce de Notre-Seigneur a surabondé [en moi], avec la foi, et avec l'amour qui est [en] Jésus-Christ.\r\n"},"15":{"verse_nr":15,"verse":"Cette parole est certaine, et digne d'être entièrement reçue, que Jésus-Christ est venu au monde pour sauver les pécheurs, desquels je suis le premier.\r\n"},"16":{"verse_nr":16,"verse":"Mais j'ai obtenu grâce, afin que Jésus-Christ montrât en moi le premier toute sa clémence, pour servir d'exemple à ceux qui viendront à croire en lui pour la vie éternelle.\r\n"},"17":{"verse_nr":17,"verse":"Or au Roi des siècles, immortel, invisible, à Dieu seul sage soit honneur et gloire aux siècles des siècles, Amen!\r\n"},"18":{"verse_nr":18,"verse":"Mon fils Timothée, je te recommande ce commandement, que conformément aux prophéties qui auparavant ont été faites de toi, tu t'acquittes, selon elles, du devoir de combattre en cette bonne guerre;\r\n"},"19":{"verse_nr":19,"verse":"Gardant la foi avec une bonne conscience, laquelle quelques-uns ayant rejetée, ont fait naufrage quant à la foi;\r\n"},"20":{"verse_nr":20,"verse":"Entre lesquels sont Hyménée et Alexandre, que j'ai livrés à satan, afin qu'ils apprennent par ce châtiment à ne plus blasphémer.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"J'exhorte donc qu'avant toutes choses on fasse des requêtes, des prières, des supplications, et des actions de grâces pour tous les hommes;\r\n"},"2":{"verse_nr":2,"verse":"Pour les Rois, et pour tous ceux qui sont constitués en dignité, afin que nous puissions mener une vie paisible et tranquille, en toute piété et honnêteté.\r\n"},"3":{"verse_nr":3,"verse":"Car cela est bon et agréable devant Dieu notre Sauveur;\r\n"},"4":{"verse_nr":4,"verse":"Qui veut que tous les hommes soient sauvés, et qu'ils viennent à la connaissance de la vérité.\r\n"},"5":{"verse_nr":5,"verse":"Car il y a un seul Dieu, et un seul Médiateur entre Dieu et les hommes, [savoir] Jésus-Christ homme;\r\n"},"6":{"verse_nr":6,"verse":"Qui s'est donné soi-même en rançon pour tous, témoignage qui a été rendu en son temps.\r\n"},"7":{"verse_nr":7,"verse":"C'est dans cette vue que j'ai été établi Prédicateur, Apôtre ( je dis la vérité en Christ, je ne mens point), et Docteur des Gentils en la foi, et en la vérité.\r\n"},"8":{"verse_nr":8,"verse":"Je veux donc que les hommes prient en tout lieu, levant leurs mains pures, sans colère, et sans dispute.\r\n"},"9":{"verse_nr":9,"verse":"Que les femmes aussi se parent d'un vêtement honnête, avec pudeur et modestie, non point avec des tresses ni avec de l'or, ni des perles, ni des habillements somptueux;\r\n"},"10":{"verse_nr":10,"verse":"Mais [qu'elles soient] ornées de bonnes œuvres, comme il est séant à des femmes qui font profession de servir Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Que la femme apprenne dans le silence en toute soumission.\r\n"},"12":{"verse_nr":12,"verse":"Car je ne permets point à la femme d'enseigner, ni d'user d'autorité sur le mari; mais elle doit demeurer dans le silence.\r\n"},"13":{"verse_nr":13,"verse":"Car Adam a été formé le premier, et puis Eve.\r\n"},"14":{"verse_nr":14,"verse":"Et ce n'a point été Adam qui a été séduit, mais la femme ayant été séduite, a été la cause de la transgression.\r\n"},"15":{"verse_nr":15,"verse":"Elle sera néanmoins sauvée en mettant des enfants au monde, pourvu qu'elle persévère dans la foi, dans la charité, et dans la sanctification, avec modestie.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Cette parole est certaine, qui si quelqu'un désire d'être Evêque, il désire une œuvre excellente.\r\n"},"2":{"verse_nr":2,"verse":"Mais il faut que l'Evêque soit irrépréhensible, mari d'une seule femme, vigilant, modéré, honorable, hospitalier , propre à enseigner;\r\n"},"3":{"verse_nr":3,"verse":"Non sujet au vin, non batteur, non convoiteux d'un gain déshonnête, mais doux, non querelleur, non avare.\r\n"},"4":{"verse_nr":4,"verse":"Conduisant honnêtement sa propre maison, tenant ses enfants soumis en toute pureté de mœurs.\r\n"},"5":{"verse_nr":5,"verse":"Car si quelqu'un ne sait pas conduire sa propre maison, comment pourra-t-il gouverner l'Eglise de Dieu?\r\n"},"6":{"verse_nr":6,"verse":"Qu'il ne soit point nouvellement converti; de peur qu'étant enflé d'orgueil, il ne tombe dans la condamnation du calomniateur.\r\n"},"7":{"verse_nr":7,"verse":"Il faut aussi qu'il ait un bon témoignage de ceux de dehors, qu'il ne tombe point dans des fautes qui puissent lui être reprochées, et dans le piége du Démon.\r\n"},"8":{"verse_nr":8,"verse":"Que les Diacres aussi soient graves, non doubles en parole, non sujets à beaucoup de vin, non convoiteux d'un gain déshonnête.\r\n"},"9":{"verse_nr":9,"verse":"Retenant le mystère de la foi dans une conscience pure.\r\n"},"10":{"verse_nr":10,"verse":"Que ceux-ci aussi soient premièrement éprouvés, et qu'ensuite ils servent, après avoir été trouvés sans reproche.\r\n"},"11":{"verse_nr":11,"verse":"De même, que leurs femmes soient honnêtes, non médisantes, sobres, fidèles en toutes choses.\r\n"},"12":{"verse_nr":12,"verse":"Que les Diacres soient maris d'une seule femme, conduisant honnêtement leurs enfants, et leurs propres familles.\r\n"},"13":{"verse_nr":13,"verse":"Car ceux qui auront bien servi, acquièrent un bon degré pour eux, et une grande liberté dans la foi qui est en Jésus-Christ.\r\n"},"14":{"verse_nr":14,"verse":"Je t'écris ces choses espérant que j'irai bientôt vers toi;\r\n"},"15":{"verse_nr":15,"verse":"Mais en cas que je tarde, [je t'écris ces choses] afin que tu saches comment il faut se conduire dans la Maison de Dieu, qui est l'Eglise du Dieu vivant, la Colonne et l'appui de la vérité.\r\n"},"16":{"verse_nr":16,"verse":"Et sans contredit, le mystère de la piété est grand, [savoir], que Dieu a été manifesté en chair, justifié en Esprit, vu des Anges, prêché aux Gentils, cru au monde, et élevé dans la gloire.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or l'Esprit dit expressément qu'aux derniers temps quelques-uns se révolteront de la foi, s'adonnant aux Esprits séducteurs, et aux doctrines des Démons.\r\n"},"2":{"verse_nr":2,"verse":"Enseignant des mensonges par hypocrisie, et ayant une conscience cautérisée;\r\n"},"3":{"verse_nr":3,"verse":"Défendant de se marier, [commandant] de s'abstenir des viandes que Dieu a créées pour les fidèles, et pour ceux qui ont connu la vérité, afin d'en user avec des actions de grâces.\r\n"},"4":{"verse_nr":4,"verse":"Car toute créature de Dieu est bonne, et il n'y en a point qui soit à rejeter, étant prise avec action de grâces.\r\n"},"5":{"verse_nr":5,"verse":"Parce qu'elle est sanctifiée par la parole de Dieu, et par la prière.\r\n"},"6":{"verse_nr":6,"verse":"Si tu proposes ces choses aux frères, tu seras bon Ministre de Jésus-Christ, nourri dans les paroles de la foi et de la bonne doctrine que tu as soigneusement suivie.\r\n"},"7":{"verse_nr":7,"verse":"Mais rejette les fables profanes, et semblables aux récits des personnes dont l'Esprit est affaibli; et exerce-toi dans la piété.\r\n"},"8":{"verse_nr":8,"verse":"Car l'exercice corporel est utile à peu de chose, mais la piété est utile à toutes choses, ayant les promesses de la vie présente, et de celle qui est à venir.\r\n"},"9":{"verse_nr":9,"verse":"C'est là une parole certaine, et digne d'être entièrement reçue.\r\n"},"10":{"verse_nr":10,"verse":"Car c'est aussi pour cela que nous travaillons, et que nous sommes en opprobre, vu que nous espérons au Dieu vivant, qui est le conservateur de tous les hommes, mais principalement des fidèles.\r\n"},"11":{"verse_nr":11,"verse":"Annonce ces choses, [et les] enseigne.\r\n"},"12":{"verse_nr":12,"verse":"Que personne ne méprise ta jeunesse; mais sois le modèle des fidèles en paroles, en conduite, en charité, en esprit, en foi, en pureté.\r\n"},"13":{"verse_nr":13,"verse":"Sois attentif à la lecture, à l'exhortation, et à l'instruction, jusqu'à ce que je vienne.\r\n"},"14":{"verse_nr":14,"verse":"Ne néglige point le don qui est en toi, et qui t'a été conféré suivant la prophétie, par l'imposition des mains de la compagnie des Anciens.\r\n"},"15":{"verse_nr":15,"verse":"Pratique ces choses, et y sois attentif, afin qu'il soit connu à tous que tu profites.\r\n"},"16":{"verse_nr":16,"verse":"Prends garde à toi, et à la doctrine, persévère en ces choses, car en faisant cela tu te sauveras, et ceux qui t'écoutent.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Ne reprends pas rudement l'homme âgé, mais exhorte-le comme un père; les jeunes gens comme des frères;\r\n"},"2":{"verse_nr":2,"verse":"Les femmes âgées, comme des mères; les jeunes, comme des sœurs, en toute pureté.\r\n"},"3":{"verse_nr":3,"verse":"Honore les veuves qui sont vraiment veuves.\r\n"},"4":{"verse_nr":4,"verse":"Mais si quelque veuve a des enfants, ou des enfants de ses enfants, qu'ils apprennent premièrement à montrer leur piété envers leur propre maison, et à rendre la pareille à ceux dont ils sont descendus : car cela est bon et agréable devant Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Or celle qui est vraiment veuve, et qui est laissée seule, espère en Dieu, et persévère en prières et en oraisons nuit et jour.\r\n"},"6":{"verse_nr":6,"verse":"Mais celle qui vit dans les délices, est morte en vivant.\r\n"},"7":{"verse_nr":7,"verse":"Avertis-les donc de ces choses, afin qu'elles soient irrépréhensibles.\r\n"},"8":{"verse_nr":8,"verse":"Que si quelqu'un n'a pas soin des siens, et principalement de ceux de sa famille, il a renié la foi, et il est pire qu'un infidèle.\r\n"},"9":{"verse_nr":9,"verse":"Que la veuve soit enregistrée n'ayant pas moins de soixante ans, et n'ayant eu qu'un seul mari;\r\n"},"10":{"verse_nr":10,"verse":"Ayant le témoignage d'avoir fait de bonnes œuvres, [comme] d'avoir nourri ses propres enfants, d'avoir logé les étrangers, d'avoir lavé les pieds des Saints, d'avoir secouru les affligés, et de s'être [ainsi] constamment appliquée à toutes sortes de bonnes œuvres.\r\n"},"11":{"verse_nr":11,"verse":"Mais refuse les veuves qui sont plus jeunes; car quand elles sont devenues lascives contre Christ, elles se veulent marier.\r\n"},"12":{"verse_nr":12,"verse":"Ayant leur condamnation, en ce qu'elles ont faussé leur première foi.\r\n"},"13":{"verse_nr":13,"verse":"Et avec cela aussi étant oisives, elles apprennent à aller de maison en maison; et sont non-seulement oisives, mais aussi causeuses, et curieuses, discourant de choses malséantes.\r\n"},"14":{"verse_nr":14,"verse":"Je veux donc que les jeunes [veuves] se marient, qu'elles aient des enfants, qu'elles gouvernent leur ménage, et qu'elles ne donnent aucune occasion à l'adversaire de médire.\r\n"},"15":{"verse_nr":15,"verse":"Car quelques-unes se sont déjà détournées après satan.\r\n"},"16":{"verse_nr":16,"verse":"Que si quelque homme ou quelque femme fidèle a des veuves, qu'ils les assistent, mais que l'Eglise n'en soit point chargée, afin qu'il y ait assez pour celles qui sont vraiment veuves.\r\n"},"17":{"verse_nr":17,"verse":"Que les Anciens qui président dûment, soient réputés dignes d'un double honneur; principalement ceux qui travaillent à la prédication, et à l'instruction.\r\n"},"18":{"verse_nr":18,"verse":"Car l’Ecriture dit : tu n'emmuselleras point le bœuf qui foule le grain; et l'ouvrier est digne de son salaire.\r\n"},"19":{"verse_nr":19,"verse":"Ne reçois point d'accusation contre l'Ancien, que sur la [déposition] de deux ou de trois témoins.\r\n"},"20":{"verse_nr":20,"verse":"Reprends publiquement ceux qui pèchent, afin que les autres aussi en aient de la crainte.\r\n"},"21":{"verse_nr":21,"verse":"Je te conjure devant Dieu, et devant le Seigneur Jésus-Christ, et devant les Anges élus, de garder ces choses sans préférer l'un à l'autre, ne faisant rien en penchant d'un côté.\r\n"},"22":{"verse_nr":22,"verse":"N'impose les mains à personne avec précipitation; et ne participe point aux péchés d'autrui; garde-toi pur toi-même.\r\n"},"23":{"verse_nr":23,"verse":"Ne bois plus uniquement de l'eau, mais use d'un peu de vin à cause de ton estomac, et des maladies que tu as souvent.\r\n"},"24":{"verse_nr":24,"verse":"Les péchés de quelques-uns se manifestent auparavant, et précèdent pour [leur] condamnation; mais en d'autres ils suivent après.\r\n"},"25":{"verse_nr":25,"verse":"Les bonnes œuvres aussi se manifestent auparavant, et celles qui sont autrement ne peuvent point être cachées.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Que tous les esclaves sachent qu'ils doivent à leurs maîtres toute sorte d'honneur, afin qu'on ne blasphème point le Nom de Dieu, et [sa] doctrine.\r\n"},"2":{"verse_nr":2,"verse":"Que ceux aussi qui ont des maîtres fidèles, ne les méprisent point sous prétexte qu'ils sont [leurs] frères, mais plutôt qu'ils les servent à cause qu'ils sont fidèles, et bien-aimés [de Dieu, étant] participants de la grâce; enseigne ces choses, et exhorte.\r\n"},"3":{"verse_nr":3,"verse":"Si quelqu'un enseigne autrement, et ne se soumet point aux saines paroles de notre Seigneur Jésus-Christ, et à la doctrine qui est selon la piété,\r\n"},"4":{"verse_nr":4,"verse":"Il est enflé [d'orgueil], ne sachant rien, mais il est malade après des questions et des disputes de paroles, d'où naissent des envies, des querelles, des médisances, et de mauvais soupçons.\r\n"},"5":{"verse_nr":5,"verse":"De vaines disputes d'hommes corrompus d'entendement, et privés de la vérité, qui estiment que la piété est un moyen de gagner : retire-toi de ces sortes de gens.\r\n"},"6":{"verse_nr":6,"verse":"Or la piété avec le contentement d'esprit, est un grand gain.\r\n"},"7":{"verse_nr":7,"verse":"Car nous n'avons rien apporté au monde, et aussi il est évident que nous n'en pouvons rien emporter.\r\n"},"8":{"verse_nr":8,"verse":"Mais ayant la nourriture, et de quoi nous puissions être couverts, cela nous suffira.\r\n"},"9":{"verse_nr":9,"verse":"Or ceux qui veulent devenir riches, tombent dans la tentation, et dans le piége, et en plusieurs désirs fous et nuisibles, qui plongent les hommes dans le malheur, et dans la perdition.\r\n"},"10":{"verse_nr":10,"verse":"Car c'est la racine de tous les maux que la convoitise des richesses, de laquelle quelques-uns étant possédés, ils se sont détournés de la foi, et se sont enserrés eux-mêmes dans plusieurs douleurs.\r\n"},"11":{"verse_nr":11,"verse":"Mais toi, homme de Dieu! fuis ces choses, et recherche la justice, la piété, la foi, la charité, la patience, la douceur;\r\n"},"12":{"verse_nr":12,"verse":"Combats le bon combat de la foi; saisis la vie éternelle, à laquelle aussi tu es appelé, et dont tu as fait une belle profession devant beaucoup de témoins.\r\n"},"13":{"verse_nr":13,"verse":"Je t'ordonne devant Dieu, qui donne la vie à toutes choses; et devant Jésus-Christ, qui a fait cette belle confession devant Ponce Pilate,\r\n"},"14":{"verse_nr":14,"verse":"De garder ce commandement, en te conservant sans tache et irrépréhensible, jusques à l'apparition de notre Seigneur Jésus-Christ,\r\n"},"15":{"verse_nr":15,"verse":"Laquelle le bienheureux et seul Prince, Roi des Rois, et Seigneur des Seigneurs, montrera en sa propre saison;\r\n"},"16":{"verse_nr":16,"verse":"Lui qui seul possède l'immortalité, et qui habite une lumière inaccessible, lequel nul des hommes n'a vu, et ne peut voir; et auquel soit l'honneur et la force éternelle, Amen.\r\n"},"17":{"verse_nr":17,"verse":"Dénonce à ceux qui sont riches en ce monde, qu'ils ne soient point hautains, et qu'ils ne mettent point leur confiance dans l'incertitude des richesses, mais au Dieu vivant, qui nous donne toutes choses abondamment pour en jouir.\r\n"},"18":{"verse_nr":18,"verse":"Qu'ils fassent du bien; qu'ils soient riches en bonnes œuvres; qu'ils soient prompts à donner, libéraux.\r\n"},"19":{"verse_nr":19,"verse":"Se faisant un trésor pour l'avenir, appuyé sur un fondement solide, afin qu'ils obtiennent la vie éternelle.\r\n"},"20":{"verse_nr":20,"verse":"Timothée, garde le dépôt; en fuyant les disputes vaines et profanes, et les contradictions d'une science faussement ainsi nommée.\r\n"},"21":{"verse_nr":21,"verse":"De laquelle quelques-uns faisant profession, se sont détournés de la foi. Que la grâce soit avec toi, Amen!\r\n"}}}}}