{"type":"book","version":"martin","book_name":"Exodus","book_nr":2, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les noms des enfants d'Israël, qui entrèrent en Egypte, chacun desquels y entra avec Jacob, et leur famille.\r\n"},"2":{"verse_nr":2,"verse":"Ruben, Siméon, Lévi, et Juda,\r\n"},"3":{"verse_nr":3,"verse":"Issachar, Zabulon, et Benjamin,\r\n"},"4":{"verse_nr":4,"verse":"Dan, et Nephtali, Gad, et Aser.\r\n"},"5":{"verse_nr":5,"verse":"Toutes les personnes issues de la hanche de Jacob, étaient soixante et dix, avec Joseph [qui] était en Egypte.\r\n"},"6":{"verse_nr":6,"verse":"Or Joseph mourut, et tous ses frères, et toute cette génération-là.\r\n"},"7":{"verse_nr":7,"verse":"Et les enfants d'Israël foisonnèrent, et crûrent en très-grande abondance, et multiplièrent, et devinrent très-puissants, tellement que le pays en fut rempli.\r\n"},"8":{"verse_nr":8,"verse":"Depuis il s'éleva un nouveau Roi sur l'Egypte, lequel n'avait point connu Joseph.\r\n"},"9":{"verse_nr":9,"verse":"Et il dit à son peuple : voici, le peuple des enfants d'Israël est plus grand et plus puissant que nous.\r\n"},"10":{"verse_nr":10,"verse":"Agissons donc prudemment avec lui, de peur qu'il ne se multiplie, et que s'il arrivait quelque guerre il ne se joignît à nos ennemis, et ne fît la guerre contre nous, et qu'il ne s'en allât du pays.\r\n"},"11":{"verse_nr":11,"verse":"Ils établirent donc sur le peuple des Commissaires d'impôts pour l'affliger en le surchargeant; car le [peuple] bâtit des villes fortes à Pharaon, [savoir] Pithom et Rahamsès.\r\n"},"12":{"verse_nr":12,"verse":"Mais plus ils l'affligeaient, et plus il multipliait, et croissait en toute abondance : c'est pourquoi ils haïssaient les enfants d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Et les Egyptiens faisaient servir les enfants d'Israël avec rigueur :\r\n"},"14":{"verse_nr":14,"verse":"Tellement qu'ils leur rendirent la vie amère par une rude servitude, [en les employant] à faire du mortier, des briques, et toute sorte d'ouvrage qui se fait aux champs; tout le service qu'on tirait d'eux [était] avec rigueur.\r\n"},"15":{"verse_nr":15,"verse":"Le Roi d'Egypte commanda aussi aux sages-femmes Hébreues, dont l'une avait nom Siphra, et l'autre avait nom Puha;\r\n"},"16":{"verse_nr":16,"verse":"Et leur dit : quand vous recevrez les enfants des femmes des Hébreux, et que vous les verrez sur les siéges, si c'est un fils, mettez-le à mort; mais si c'est une fille, qu'elle vive.\r\n"},"17":{"verse_nr":17,"verse":"Mais les sages-femmes craignirent Dieu, et ne firent pas ainsi que le Roi d'Egypte leur avait dit; car elles laissèrent vivre les fils.\r\n"},"18":{"verse_nr":18,"verse":"Alors le Roi d'Egypte appela les sages-femmes, et leur dit : pourquoi avez-vous fait cela, d'avoir laissé vivre les fils?\r\n"},"19":{"verse_nr":19,"verse":"Et les sages-femmes répondirent à Pharaon : parce que les Hébreues ne sont point comme les femmes Egyptiennes; car elles sont vigoureuses, [et] elles ont accouché avant que la sage-femme soit arrivée chez elle.\r\n"},"20":{"verse_nr":20,"verse":"Et Dieu fit du bien aux sages-femmes, et le peuple multiplia, et devint très puissant.\r\n"},"21":{"verse_nr":21,"verse":"Et parce que les sages-femmes craignirent Dieu, il leur édifia des maisons.\r\n"},"22":{"verse_nr":22,"verse":"Alors Pharaon commanda à tout son peuple, disant : jetez dans le fleuve tous les fils qui naîtront, mais laissez vivre toutes les filles.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or un homme de la maison de Lévi s'en alla, et prit une fille de Lévi.\r\n"},"2":{"verse_nr":2,"verse":"Laquelle conçut et enfanta un fils, et voyant qu'il était beau, elle le cacha pendant trois mois.\r\n"},"3":{"verse_nr":3,"verse":"Mais ne le pouvant tenir caché plus longtemps, elle prit un coffret de joncs, et l'enduisit de bitume et de poix, et mit l'enfant dedans, et le posa parmi des roseaux sur le bord du fleuve.\r\n"},"4":{"verse_nr":4,"verse":"Et la sœur de cet [enfant] se tenait loin pour savoir ce qu'il en arriverait.\r\n"},"5":{"verse_nr":5,"verse":"Or la fille de Pharaon descendit à la rivière, pour se baigner, et ses filles se promenaient sur le bord de la rivière, et ayant vu le coffret au milieu des roseaux, elle envoya une de ses servantes pour le prendre.\r\n"},"6":{"verse_nr":6,"verse":"Et l'ayant ouvert, elle vit l'enfant, et voici, l'enfant pleurait; et elle en fut touchée de compassion, et dit : c'est un des enfants de ces Hébreux.\r\n"},"7":{"verse_nr":7,"verse":"Alors la sœur [de l'enfant] dit à la fille de Pharaon : irai-je appeler une femme d'entre les Hébreues, qui allaite, et elle t'allaitera cet enfant?\r\n"},"8":{"verse_nr":8,"verse":"Et la fille de Pharaon lui répondit : Va; et la jeune fille s'en alla, et appela la mère de l'enfant.\r\n"},"9":{"verse_nr":9,"verse":"Et la fille de Pharaon lui dit : emporte cet enfant, et me l'allaite, et je te donnerai ton salaire; et la femme prit l'enfant et l'allaita.\r\n"},"10":{"verse_nr":10,"verse":"Et quand l'enfant fut devenu grand, elle l'amena à la fille de Pharaon; et il lui fut pour fils, et elle le nomma Moïse; parce que, dit-elle, je l'ai tiré des eaux.\r\n"},"11":{"verse_nr":11,"verse":"Or il arriva, en ce temps-là, que Moïse, étant devenu grand, sortit vers ses frères, et vit leurs travaux; il vit aussi un Egyptien qui frappait un Hébreu d'entre ses frères.\r\n"},"12":{"verse_nr":12,"verse":"Et ayant regardé çà et là, et voyant qu'il n'y avait personne, il tua l'Egyptien, et le cacha dans le sable.\r\n"},"13":{"verse_nr":13,"verse":"Il sortit encore le second jour, et voici, deux hommes Hébreux se querellaient; et il dit à celui qui avait tort : pourquoi frappes-tu ton prochain?\r\n"},"14":{"verse_nr":14,"verse":"Lequel répondit : qui t'a établi Prince et Juge sur nous? veux-tu me tuer, comme tu as tué l'Egyptien? et Moïse craignit, et dit : certainement le fait est connu.\r\n"},"15":{"verse_nr":15,"verse":"Or Pharaon ayant appris ce fait-là, chercha de faire mourir Moïse, mais Moïse s'enfuit de devant Pharaon, et s'arrêta au pays de Madian, et s'assit près d'un puits.\r\n"},"16":{"verse_nr":16,"verse":"Or le Sacrificateur de Madian avait sept filles, qui vinrent puiser de l'eau, et elles emplirent les auges pour abreuver le troupeau de leur père.\r\n"},"17":{"verse_nr":17,"verse":"Mais des bergers survinrent, qui les chassèrent; et Moïse se leva et les secourut, et abreuva leur troupeau.\r\n"},"18":{"verse_nr":18,"verse":"Et quand elles furent revenues chez Réhuel leur père, il leur dit : comment êtes-vous revenues sitôt aujourd'hui?\r\n"},"19":{"verse_nr":19,"verse":"Elles répondirent : un homme Egyptien nous a délivrées de la main des bergers; et même il nous a puisé abondamment de l'eau, et a abreuvé le troupeau.\r\n"},"20":{"verse_nr":20,"verse":"Et il dit à ses filles : où est-il? pourquoi avez-vous ainsi laissé cet homme? appelez-le, et qu'il mange du pain.\r\n"},"21":{"verse_nr":21,"verse":"Et Moïse s'accorda de demeurer avec cet homme-là, qui donna Séphora sa fille à Moïse.\r\n"},"22":{"verse_nr":22,"verse":"Et elle enfanta un fils, et il le nomma Guersom; à cause, dit-il, que j'ai séjourné dans un pays étranger.\r\n"},"23":{"verse_nr":23,"verse":"Or il arriva longtemps après, que le Roi d'Egypte mourut, et les enfants d'Israël soupirèrent à cause de la servitude, et ils crièrent; et leur cri monta jusqu'à Dieu, à cause de la servitude.\r\n"},"24":{"verse_nr":24,"verse":"Dieu donc ouït leurs sanglots, et Dieu se souvint de l'alliance qu'il avait traitée avec Abraham, Isaac et Jacob.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi Dieu regarda les enfants d'Israël, et il fit attention à leur état.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or Moïse fut berger du troupeau de Jéthro son beau-père, Sacrificateur de Madian; et menant le troupeau derrière le désert, il vint en la montagne de Dieu jusqu'en Horeb.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Ange de l'Eternel lui apparut dans une flamme de feu, du milieu d'un buisson, et il regarda, et voici, le buisson était tout en feu, et le buisson ne se consumait point.\r\n"},"3":{"verse_nr":3,"verse":"Alors Moïse dit : je me détournerai maintenant, et je regarderai cette grande vision, pourquoi le buisson ne se consume point.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel vit que [Moïse] s'était détourné pour regarder; et Dieu l'appela du milieu du buisson, en disant : Moïse, Moïse! et il répondit: me voici.\r\n"},"5":{"verse_nr":5,"verse":"Et [Dieu] dit: n'approche point d'ici; déchausse tes souliers de tes pieds, car le lieu où tu es arrêté, est une terre sainte.\r\n"},"6":{"verse_nr":6,"verse":"Il dit aussi : je suis le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob; et Moïse cacha son visage, parce qu'il craignait de regarder vers Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Eternel dit : j'ai très-bien vu l'affliction de mon peuple qui est en Egypte, et j'ai ouï le cri qu'ils ont jeté à cause de leurs exacteurs, car j'ai connu leurs douleurs.\r\n"},"8":{"verse_nr":8,"verse":"C'est pourquoi je suis descendu pour le délivrer de la main des Egyptiens, et pour le faire remonter de ce pays-là, en un pays bon et spacieux, en un pays découlant de lait et de miel; au lieu où sont les Chananéens, les Héthiens, les Amorrhéens, les Phérésiens, les Héviens, et les Jébusiens.\r\n"},"9":{"verse_nr":9,"verse":"Et maintenant voici, le cri des enfants d'Israël est parvenu à moi, et j'ai vu aussi l'oppression dont les Egyptiens les oppriment.\r\n"},"10":{"verse_nr":10,"verse":"Maintenant donc viens, et je t'enverrai vers Pharaon; et tu retireras mon peuple, les enfants d'Israël, hors d'Egypte.\r\n"},"11":{"verse_nr":11,"verse":"Et Moïse répondit à Dieu : qui suis-je moi, pour aller vers Pharaon, et pour retirer d'Egypte les enfants d'Israël?\r\n"},"12":{"verse_nr":12,"verse":"Et [Dieu lui] dit : [va] car je serai avec toi; et tu auras ce signe que c'est moi qui t'ai envoyé, c'est que quand tu auras retiré mon peuple d'Egypte, vous servirez Dieu près de cette montagne.\r\n"},"13":{"verse_nr":13,"verse":"Et Moïse dit à Dieu : voici, quand je serai venu vers les enfants d'Israël, et que je leur aurai dit : le Dieu de vos pères m'a envoyé vers vous, s'ils me disent alors : quel est son nom? que leur dirai-je?\r\n"},"14":{"verse_nr":14,"verse":"Et Dieu dit à Moïse : JE SUIS CELUI QUI SUIS. Il dit aussi : tu diras ainsi aux enfants d'Israël : [celui qui s'appelle] JE SUIS, m'a envoyé vers vous.\r\n"},"15":{"verse_nr":15,"verse":"Dieu dit encore à Moïse : tu diras ainsi aux enfants d'Israël; l'ETERNEL, le Dieu de vos pères, le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob m'a envoyé vers vous : c'est ici mon nom éternellement, et c'est ici le mémorial [que vous aurez] de moi dans tous les âges.\r\n"},"16":{"verse_nr":16,"verse":"Va, et assemble les anciens d'Israël, et leur dis : l'Eternel, le Dieu de vos pères, le Dieu d'Abraham, d'Isaac, et de Jacob, m'est apparu, en disant : certainement je vous ai visités, et [j'ai vu] ce qu'on vous fait en Egypte.\r\n"},"17":{"verse_nr":17,"verse":"Et j'ai dit : je vous ferai remonter de l'Egypte où vous êtes affligés, dans le pays des Chananéens, des Héthiens, des Amorrhéens, des Phérésiens, des Héviens, et des Jébusiens, [qui est un pays] découlant de lait et de miel.\r\n"},"18":{"verse_nr":18,"verse":"Et ils obéiront à ta parole, et tu iras, toi et les anciens d'Israël, vers le Roi d'Egypte, et vous lui direz : l'Eternel le Dieu des Hébreux nous est venu rencontrer; maintenant donc nous te prions que nous allions le chemin de trois jours au désert, et que nous sacrifiions à l'Eternel notre Dieu.\r\n"},"19":{"verse_nr":19,"verse":"Or je sais que le Roi d'Egypte ne vous permettra point de vous en aller, qu'il n'y soit forcé.\r\n"},"20":{"verse_nr":20,"verse":"Mais j'étendrai ma main, et je frapperai l'Egypte par toutes les merveilles que je ferai au milieu d'elle; et après cela, il vous laissera aller.\r\n"},"21":{"verse_nr":21,"verse":"Et je ferai que ce peuple trouvera grâce envers les Egyptiens, et il arrivera que quand vous partirez, vous ne vous en irez point à vide.\r\n"},"22":{"verse_nr":22,"verse":"Mais chacune demandera à sa voisine, et à l'hôtesse de sa maison, des vaisseaux d'argent, et des vaisseaux d'or, et des vêtements, que vous mettrez sur vos fils et sur vos filles : ainsi vous butinerez les Egyptiens.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Et Moïse répondit, et dit : mais voici, ils ne me croiront point, et n'obéiront point à ma parole ; car ils diront : l'Eternel ne t'est point apparu.\r\n"},"2":{"verse_nr":2,"verse":"Et l'Eternel lui dit : Qu'est-ce [que tu as] en ta main? Il répondit : une verge.\r\n"},"3":{"verse_nr":3,"verse":"Et [Dieu lui] dit : jette-la par terre; et il la jeta par terre, et elle devint un serpent. Et Moïse s'enfuyait de devant lui.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel dit à Moïse : étends ta main, et saisis sa queue; et il étendit sa main, et l'empoigna; et il redevint une verge en sa main.\r\n"},"5":{"verse_nr":5,"verse":"Et [cela], afin qu'ils croient que l'Eternel, le Dieu de leurs pères, le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob, t'est apparu.\r\n"},"6":{"verse_nr":6,"verse":"L'Eternel lui dit encore : mets maintenant ta main dans ton sein, et il mit sa main dans son sein; puis il la tira; et voici, sa main [était blanche] de lèpre comme la neige.\r\n"},"7":{"verse_nr":7,"verse":"Et [Dieu lui] dit : remets ta main dans ton sein; et il remit sa main dans son sein; puis il la retira hors de son sein; et voici, elle était redevenue comme son autre chair.\r\n"},"8":{"verse_nr":8,"verse":"Mais s'il arrive qu'ils ne te croient point, et qu'ils n'obéissent point à la voix du premier signe, ils croiront à la voix du second signe.\r\n"},"9":{"verse_nr":9,"verse":"Et s'il arrive qu'ils ne croient point à ces deux signes, et qu'ils n'obéissent point à ta parole, tu prendras de l'eau du fleuve, et tu la répandras sur la terre, et les eaux que tu auras prises du fleuve, deviendront du sang sur la terre.\r\n"},"10":{"verse_nr":10,"verse":"Et Moïse répondit à l'Eternel : hélas, Seigneur! Je ne [suis] point un homme qui ait ni d'hier, ni de devant hier, la parole aisée, même depuis que tu as parlé à ton serviteur; car j'ai la bouche et la langue empêchées.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel lui dit : qui [est-ce] qui a fait la bouche de l'homme? ou qui a fait le muet, ou le sourd, ou le voyant, ou l'aveugle? n'est-ce pas moi, l'Eternel?\r\n"},"12":{"verse_nr":12,"verse":"Va donc maintenant, et je serai avec ta bouche, et je t'enseignerai ce que tu auras à dire.\r\n"},"13":{"verse_nr":13,"verse":"Et [Moïse] répondit : hélas! Seigneur, envoie, je te prie, celui que tu dois envoyer.\r\n"},"14":{"verse_nr":14,"verse":"Et la colère de l'Eternel s'embrasa contre Moïse, et il lui dit : Aaron le Lévite n'est-il pas ton frère? je sais qu'il parlera très-bien, et même le voilà qui sort à ta rencontre, et quand il te verra, il se réjouira dans son cœur.\r\n"},"15":{"verse_nr":15,"verse":"Tu lui parleras donc et tu mettras ces paroles en sa bouche; et je serai avec ta bouche et avec la sienne, et je vous enseignerai ce que vous aurez à faire.\r\n"},"16":{"verse_nr":16,"verse":"Et il parlera pour toi au peuple, et ainsi il te sera pour bouche, et tu lui seras pour Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Tu prendras aussi en ta main cette verge, avec laquelle tu feras ces signes-là.\r\n"},"18":{"verse_nr":18,"verse":"Ainsi Moïse s'en alla, et retourna vers Jéthro son beau-père, et lui dit : je te prie, que je m'en aille, et que je retourne vers mes frères qui [sont] en Egypte, pour voir s'ils vivent encore. Et Jéthro lui dit : Va en paix.\r\n"},"19":{"verse_nr":19,"verse":"Or l'Eternel dit à Moïse au pays de Madian : Va, [et] retourne en Egypte; car tous ceux qui cherchaient ta vie sont morts.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi Moïse prit sa femme, et ses fils, et les mit sur un âne, et retourna au pays d'Egypte. Moïse prit aussi la verge de Dieu en sa main.\r\n"},"21":{"verse_nr":21,"verse":"Et L'Eternel avait dit à Moïse : quand tu t'en iras pour retourner en Egypte, tu prendras garde à tous les miracles que j'ai mis en ta main; et tu les feras devant Pharaon; mais j'endurcirai son cœur, et il ne laissera point aller le peuple.\r\n"},"22":{"verse_nr":22,"verse":"Tu diras donc à Pharaon, ainsi a dit L'Eternel : Israël est mon fils, mon premier-né.\r\n"},"23":{"verse_nr":23,"verse":"Et je t'ai dit : laisse aller mon fils, afin qu'il me serve; mais tu as refusé de le laisser aller. Voici, je m'en vais tuer ton fils, ton premier-né.\r\n"},"24":{"verse_nr":24,"verse":"Or il arriva que [comme Moïse était] en chemin dans l'hôtellerie, l'Eternel le rencontra, et chercha de le faire mourir.\r\n"},"25":{"verse_nr":25,"verse":"Et Séphora prit un couteau tranchant, et en coupa le prépuce de son fils, et le jeta à ses pieds, et dit : certes tu m'[es] un époux de sang.\r\n"},"26":{"verse_nr":26,"verse":"Alors [l'Eternel] se retira de lui; et elle dit : époux de sang; à cause de la circoncision.\r\n"},"27":{"verse_nr":27,"verse":"Et l'Eternel dit à Aaron : va-t'en au devant de Moïse au désert. Il y alla donc, et le rencontra en la montagne de Dieu et le baisa.\r\n"},"28":{"verse_nr":28,"verse":"Et Moïse raconta à Aaron toutes les paroles de l'Eternel qui l'avait envoyé, et tous les signes qu'il lui avait commandés [de faire].\r\n"},"29":{"verse_nr":29,"verse":"Moïse donc poursuivit son chemin avec Aaron; et ils assemblèrent tous les anciens des enfants d'Israël.\r\n"},"30":{"verse_nr":30,"verse":"Et Aaron dit toutes les paroles que l'Eternel avait dit à Moïse; et fit les signes devant les yeux du peuple.\r\n"},"31":{"verse_nr":31,"verse":"Et le peuple crut; et ils apprirent que l'Eternel avait visité les enfants d'Israël, et qu'il avait vu leur affliction; et ils s'inclinèrent, et se prosternèrent.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Après cela Moïse et Aaron s'en allèrent et dirent à Pharaon : ainsi a dit l'Eternel, le Dieu d'Israël; laisse aller mon peuple, afin qu'il me célèbre une fête solennelle dans le désert.\r\n"},"2":{"verse_nr":2,"verse":"Mais Pharaon dit : qui est l'Eternel, pour que j'obéisse à sa voix et que je laisse aller Israël? Je ne connais point l'Eternel, et je ne laisserai point aller Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et ils dirent : le Dieu des Hébreux est venu au-devant de nous. Nous te prions que nous allions le chemin de trois jours au désert, et que nous sacrifiions à l'Eternel notre Dieu; de peur qu'il ne se jette sur nous par la mortalité, ou par l'épée.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi d'Egypte leur dit : Moïse et Aaron, pourquoi détournez-vous le peuple de son ouvrage? Allez maintenant à vos charges.\r\n"},"5":{"verse_nr":5,"verse":"Pharaon dit aussi : voici, le peuple de ce pays est maintenant en grand nombre, et vous les faites chômer de leur travail.\r\n"},"6":{"verse_nr":6,"verse":"Et Pharaon commanda ce jour-là aux exacteurs [établis] sur le peuple, et à ses Commissaires, en disant :\r\n"},"7":{"verse_nr":7,"verse":"Vous ne donnerez plus de paille à ce peuple pour faire des briques, comme auparavant; [mais] qu'ils aillent, et qu'ils s'amassent de la paille.\r\n"},"8":{"verse_nr":8,"verse":"Néanmoins vous leur imposerez la quantité des briques qu'ils faisaient auparavant, sans en rien diminuer; car ils sont gens de loisir, et c'est pour cela qu'ils crient, en disant : allons, [et] sacrifions à notre Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Que la servitude soit aggravée sur ces gens-là, et qu'ils s'occupent, et ne s'amusent plus à des paroles de mensonge.\r\n"},"10":{"verse_nr":10,"verse":"Alors les exacteurs du peuple, et ses Commissaires sortirent, et dirent au peuple : ainsi a dit Pharaon : je ne vous donnerai plus de paille.\r\n"},"11":{"verse_nr":11,"verse":"Allez vous-mêmes [et] prenez de la paille où vous en trouverez; mais il ne [sera] rien diminué de votre travail.\r\n"},"12":{"verse_nr":12,"verse":"Alors le peuple se répandit par tout le pays d'Egypte, pour amasser du chaume au lieu de paille.\r\n"},"13":{"verse_nr":13,"verse":"Et les exacteurs les pressaient, en disant : achevez vos ouvrages, chaque jour sa tâche, comme quand la paille vous était [fournie].\r\n"},"14":{"verse_nr":14,"verse":"Même les Commissaires des enfants d'Israël, que les exacteurs de Pharaon avaient établis sur eux, furent battus, [et on leur] dit : pourquoi n'avez-vous point achevé votre tâche en faisant des briques hier et aujourd'hui, comme auparavant?\r\n"},"15":{"verse_nr":15,"verse":"Alors les Commissaires des enfants d'Israël vinrent crier à Pharaon, en disant : pourquoi fais-tu ainsi à tes serviteurs?\r\n"},"16":{"verse_nr":16,"verse":"On ne donne point de paille à tes serviteurs, et toutefois on nous dit : faites des briques; et voici, tes serviteurs sont battus, et ton peuple est traité comme coupable.\r\n"},"17":{"verse_nr":17,"verse":"Et il répondit : vous êtes de loisir, [vous êtes] de loisir; c'est pourquoi vous dites : allons, sacrifions à l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Maintenant donc allez, travaillez; car on ne vous donnera point de paille, et vous rendrez la même quantité de briques.\r\n"},"19":{"verse_nr":19,"verse":"Et les Commissaires des enfants d'Israël virent qu'ils étaient dans un mauvais état, puisqu'on disait : vous ne diminuerez rien de vos briques sur la tâche de chaque jour.\r\n"},"20":{"verse_nr":20,"verse":"Et en sortant de devant Pharaon ils rencontrèrent Moïse et Aaron, qui se trouvèrent au-devant d'eux.\r\n"},"21":{"verse_nr":21,"verse":"Et ils leur dirent : que l'Eternel vous regarde, et en juge, vu que vous nous avez mis en mauvaise odeur devant Pharaon et devant ses serviteurs, leur mettant l'épée à la main pour nous tuer.\r\n"},"22":{"verse_nr":22,"verse":"Alors Moïse retourna vers l'Eternel, et dit : Seigneur! pourquoi as-tu fait maltraiter ce peuple? pourquoi m'as-tu envoyé?\r\n"},"23":{"verse_nr":23,"verse":"Car depuis que je suis venu vers Pharaon pour parler en ton nom, il a maltraité ce peuple, et tu n'as point délivré ton peuple.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel dit à Moïse: tu verras maintenant ce que je ferai à Pharaon; car il les laissera aller, y [étant contraint] par main forte, [étant, dis-je, contraint] par main forte, il les chassera de son pays.\r\n"},"2":{"verse_nr":2,"verse":"Dieu parla encore à Moïse, et lui dit : je suis l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Je suis apparu à Abraham, à Isaac, et à Jacob, comme le [Dieu] Fort, Tout-puissant, mais je n'ai point été connu d'eux par mon nom d'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"J'ai fait [aussi] cette alliance avec eux, que je leur donnerai le pays de Chanaan, le pays de leurs pèlerinages, dans lequel ils ont demeuré comme étrangers.\r\n"},"5":{"verse_nr":5,"verse":"Et j'ai entendu les sanglots des enfants d'Israël, que les Egyptiens tiennent esclaves, et je me suis souvenu de mon alliance.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi dis aux enfants d'Israël : je suis l'Eternel, et je vous retirerai de dessous les charges des Egyptiens, et je vous délivrerai de leur servitude, je vous rachèterai à bras étendu, et par de grands jugements.\r\n"},"7":{"verse_nr":7,"verse":"Et je vous prendrai pour être mon peuple, je vous serai Dieu, et vous connaîtrez que je suis l'Eternel votre Dieu, qui vous retire de dessous les charges des Égyptiens.\r\n"},"8":{"verse_nr":8,"verse":"Et je vous ferai entrer au pays touchant lequel j'ai levé ma main, que je le donnerais à Abraham, à Isaac, et à Jacob, et je vous le donnerai en héritage : Je suis l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Moïse donc parla en cette manière aux enfants d'Israël. Mais ils n'écoutèrent point Moïse, à cause de l'angoisse de leur esprit, et à cause de leur dure servitude.\r\n"},"10":{"verse_nr":10,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"11":{"verse_nr":11,"verse":"Va, et dis à Pharaon Roi d'Egypte, qu'il laisse sortir les enfants d'Israël de son pays.\r\n"},"12":{"verse_nr":12,"verse":"Alors Moïse parla devant l'Eternel, en disant : voici, les enfants d'Israël ne m'ont point écouté, et comment Pharaon m'écoutera-t-il, moi, qui suis incirconcis de lèvres?\r\n"},"13":{"verse_nr":13,"verse":"Mais l'Eternel parla à Moïse et à Aaron, et leur commanda [d'aller trouver] les enfants d'Israël, et Pharaon Roi d'Egypte, pour retirer les enfants d'Israël du pays d'Egypte.\r\n"},"14":{"verse_nr":14,"verse":"Ce sont ici les Chefs des maisons de leurs pères : Les enfants de Ruben, premier-né d'Israël, Hénoc et Pallu, Hetsron et Carmi; ce [sont] là les familles de Ruben.\r\n"},"15":{"verse_nr":15,"verse":"Et les enfants de Siméon, Jémuel, Jamin, Ohad, Jakin, Tsohar, et Saül, fils d'une Chananéenne ; ce sont là les familles de Siméon.\r\n"},"16":{"verse_nr":16,"verse":"Et ce sont ici les noms des enfants de Lévi selon leur naissance : Guerson, Kéhath et Mérari. Et les années de la vie de Lévi furent cent trente-sept.\r\n"},"17":{"verse_nr":17,"verse":"Les enfants de Guerson, Libni et Simhi, selon leurs familles.\r\n"},"18":{"verse_nr":18,"verse":"Et les enfants de Kéhath, Hamram, Jitshar, Hébron, et Huziel. Et les années de la vie de Kéhath furent cent trente-trois.\r\n"},"19":{"verse_nr":19,"verse":"Et les enfants de Mérari, Mahli et Musi; ce sont là les familles de Lévi selon leurs générations.\r\n"},"20":{"verse_nr":20,"verse":"Or Hamram prit Jokébed sa tante pour femme, qui lui enfanta Aaron et Moïse; et les années de la vie de Hamram furent cent trente-sept.\r\n"},"21":{"verse_nr":21,"verse":"Et les enfants de Jitshar, Coré, Népheg, et Zicri.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants de Huziel, Misaël, Eltsaphan, et Sithri.\r\n"},"23":{"verse_nr":23,"verse":"Et Aaron prit pour femme Elisébah, fille de Hamminadab, sœur de Nahasson, qui lui enfanta Nadab, Abihu, Eléazar, et Ithamar.\r\n"},"24":{"verse_nr":24,"verse":"Et les enfants de Coré, Assir, Elkana, et Abiasaph. Ce sont là les familles des Corites.\r\n"},"25":{"verse_nr":25,"verse":"Mais Eléazar fils d'Aaron prit pour femme une des filles de Puthiel, qui lui enfanta Phinées. Ce sont là les Chefs des pères des Lévites selon leurs familles.\r\n"},"26":{"verse_nr":26,"verse":"[Or c'est là cet Aaron et ce Moïse auxquels l'Eternel dit : retirez les enfants d'Israël du pays d'Egypte selon leurs bandes.\r\n"},"27":{"verse_nr":27,"verse":"Ce sont eux qui parlèrent à Pharaon Roi d'Egypte, pour retirer d'Egypte les enfants d'Israël. C'est ce Moïse, et c'est cet Aaron.\r\n"},"28":{"verse_nr":28,"verse":"Il arriva donc le jour que l'Eternel parla à Moïse au pays d'Egypte,\r\n"},"29":{"verse_nr":29,"verse":"Que l'Eternel parla à Moïse, en disant : je suis l'Eternel; dis à Pharaon Roi d'Egypte toutes les paroles que je t'ai dites.\r\n"},"30":{"verse_nr":30,"verse":"Et Moïse dit devant l'Eternel : voici, je suis incirconcis de lèvres, et comment Pharaon m'écoutera-t-il?\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel dit à Moïse : voici, je t'ai établi pour être Dieu à Pharaon, et Aaron ton frère sera ton Prophète.\r\n"},"2":{"verse_nr":2,"verse":"Tu diras toutes les choses que je t'aurai commandées, et Aaron ton frère dira à Pharaon qu'il laisse aller les enfants d'Israël hors de son pays.\r\n"},"3":{"verse_nr":3,"verse":"Mais j'endurcirai le cœur de Pharaon, et je multiplierai mes signes et mes miracles au pays d'Egypte.\r\n"},"4":{"verse_nr":4,"verse":"Et Pharaon ne vous écoutera point; je mettrai ma main sur l'Egypte, et je retirerai mes armées, mon peuple, les enfants d'Israël, du pays d'Egypte, par de grands jugements.\r\n"},"5":{"verse_nr":5,"verse":"Et les Égyptiens sauront que je suis l'Eternel, quand j'aurai étendu ma main sur l'Egypte, et que j'aurai retiré du milieu d'eux les enfants d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Et Moïse et Aaron firent comme l'Eternel leur avait commandé; ils firent ainsi.\r\n"},"7":{"verse_nr":7,"verse":"Or Moïse était âgé de quatre-vingts ans, et Aaron de quatre-vingt-trois, quand ils parlèrent à Pharaon.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel parla à Moïse et à Aaron, en disant :\r\n"},"9":{"verse_nr":9,"verse":"Quand Pharaon vous parlera, en disant : faites un miracle; tu diras alors à Aaron : prends ta verge, et la jette devant Pharaon, [et] elle deviendra un dragon.\r\n"},"10":{"verse_nr":10,"verse":"Moïse donc et Aaron vinrent vers Pharaon, et firent comme l'Eternel avait commandé; et Aaron jeta sa verge devant Pharaon, et devant ses serviteurs, et elle devint un dragon.\r\n"},"11":{"verse_nr":11,"verse":"Mais Pharaon fit venir aussi les sages et les enchanteurs; et les magiciens d'Egypte firent le semblable par leurs enchantements.\r\n"},"12":{"verse_nr":12,"verse":"Ils jetèrent donc chacun leurs verges, et elles devinrent des dragons; mais la verge d'Aaron engloutit leurs verges.\r\n"},"13":{"verse_nr":13,"verse":"Et le cœur de Pharaon s'endurcit, et il ne les écouta point; selon que l'Eternel [en] avait parlé.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Eternel dit à Moïse : le cœur de Pharaon est endurci, il a refusé de laisser aller le peuple.\r\n"},"15":{"verse_nr":15,"verse":"Va-t'en dès le matin vers Pharaon; voici, il sortira vers l'eau, tu te présenteras donc devant lui sur le bord du fleuve, et tu prendras en ta main la verge qui a été changée en serpent.\r\n"},"16":{"verse_nr":16,"verse":"Et tu lui diras : l'Eternel, le Dieu des Hébreux m'avait envoyé vers toi, pour [te] dire : laisse aller mon peuple, afin qu'il me serve au désert; mais voici, tu ne m'as point écouté jusques ici.\r\n"},"17":{"verse_nr":17,"verse":"Ainsi a dit l'Éternel : tu sauras à ceci que je suis l'Eternel; voici, je m'en vais frapper de la verge qui [est] en ma main les eaux du fleuve, et elles seront changées en sang.\r\n"},"18":{"verse_nr":18,"verse":"Et le poisson qui est dans le fleuve, mourra, et le fleuve deviendra puant, et les Egyptiens travailleront beaucoup pour [trouver] à boire des eaux du fleuve.\r\n"},"19":{"verse_nr":19,"verse":"L'Eternel dit aussi à Moïse : dis à Aaron : prends ta verge, et étends ta main sur les eaux des Egyptiens, sur leurs rivières, sur leurs ruisseaux, et sur leurs marais, et sur tous les amas de leurs eaux, et elles deviendront du sang, et il y aura du sang par tout le pays d'Egypte, dans les vaisseaux de bois et de pierre.\r\n"},"20":{"verse_nr":20,"verse":"Moïse donc et Aaron firent selon que l'Eternel avait commandé. Et [Aaron] ayant levé la verge, en frappa les eaux du fleuve, Pharaon et ses serviteurs le voyant; et toutes les eaux du fleuve furent changées en sang.\r\n"},"21":{"verse_nr":21,"verse":"Et le poisson qui était au fleuve mourut, et le fleuve en devint puant, tellement que les Egyptiens ne pouvaient point boire des eaux du fleuve; et il y eut du sang par tout le pays d'Egypte.\r\n"},"22":{"verse_nr":22,"verse":"Et les magiciens d'Egypte firent le semblable par leurs enchantements; et le cœur de Pharaon s'endurcit, tellement qu'il ne les écouta point; selon que l'Eternel en avait parlé.\r\n"},"23":{"verse_nr":23,"verse":"Et Pharaon [leur] ayant tourné le dos, vint en sa maison, et n'appliqua point encore son cœur aux choses [qu'il avait vues].\r\n"},"24":{"verse_nr":24,"verse":"Or tous les Egyptiens creusèrent autour du fleuve pour [trouver] de l'eau à boire, parce qu'ils ne pouvaient pas boire de l'eau du fleuve.\r\n"},"25":{"verse_nr":25,"verse":"Et il se passa sept jours depuis que l'Eternel eut frappé le fleuve.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Après cela l'Eternel dit à Moïse : va vers Pharaon, et lui dis : ainsi a dit l'Eternel : laisse aller mon peuple, afin qu'ils me servent.\r\n"},"2":{"verse_nr":2,"verse":"Que si tu refuses de le laisser aller, voici, je m'en vais frapper de grenouilles toutes tes contrées.\r\n"},"3":{"verse_nr":3,"verse":"Et le fleuve fourmillera de grenouilles, qui monteront et entreront dans ta maison, et dans la chambre où tu couches, et sur ton lit, et dans la maison de tes serviteurs, et parmi tout ton peuple, dans tes fours, et dans tes maies.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi les grenouilles monteront sur toi, sur ton peuple, et sur tous tes serviteurs.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel donc dit à Moïse : dis à Aaron : étends ta main avec ta verge sur les fleuves, sur les rivières, et sur les marais, et fais monter les grenouilles sur le pays d'Egypte.\r\n"},"6":{"verse_nr":6,"verse":"Et Aaron étendit sa main sur les eaux de l'Egypte, et les grenouilles montèrent, et couvrirent le pays d'Egypte.\r\n"},"7":{"verse_nr":7,"verse":"Mais les magiciens firent de même par leurs enchantements, et firent monter des grenouilles sur le pays d'Egypte.\r\n"},"8":{"verse_nr":8,"verse":"Alors Pharaon appela Moïse et Aaron, et leur dit : fléchissez l'Eternel par [vos] prières, afin qu'il retire les grenouilles de dessus moi et de dessus mon peuple; et je laisserai aller le peuple, afin qu'ils sacrifient à l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Et Moïse dit à Pharaon : glorifie-toi sur moi. Pour quel temps fléchirai-je par mes prières [l'Eternel] pour toi et pour tes serviteurs, et pour ton peuple, afin qu'il chasse les grenouilles loin de toi, et de tes maisons? Il en demeurera seulement dans le fleuve.\r\n"},"10":{"verse_nr":10,"verse":"Alors il répondit : pour demain. Et [Moïse] dit : [il sera fait] selon ta parole, afin que tu saches qu'il n'y a nul [Dieu] tel que l'Eternel notre Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Les grenouilles donc se retireront de toi, et de tes maisons, et de tes serviteurs, et de ton peuple; il en demeurera seulement dans le fleuve.\r\n"},"12":{"verse_nr":12,"verse":"Alors Moïse et Aaron sortirent d'avec Pharaon; et Moïse cria à l'Eternel au sujet des grenouilles qu'il avait fait venir sur Pharaon.\r\n"},"13":{"verse_nr":13,"verse":"Et l'Eternel fit selon la parole de Moïse. Ainsi les grenouilles moururent; et il n'y en eut plus dans les maisons, ni dans les villages, ni à la campagne.\r\n"},"14":{"verse_nr":14,"verse":"Et on les amassa par monceaux, et la terre en fut infectée.\r\n"},"15":{"verse_nr":15,"verse":"Mais Pharaon voyant qu'il avait du relâche, endurcit son cœur, et ne les écouta point, selon que l'Eternel [en] avait parlé.\r\n"},"16":{"verse_nr":16,"verse":"Et l'Eternel dit à Moïse : dis à Aaron : étends ta verge, et frappe la poussière de la terre, et elle deviendra des poux par tout le pays d'Egypte.\r\n"},"17":{"verse_nr":17,"verse":"Et ils firent ainsi. Et Aaron étendit sa main avec sa verge, et frappa la poussière de la terre, et elle devint des poux, sur les hommes, et sur les bêtes; toute la poussière du pays devint des poux en tout le pays d'Egypte.\r\n"},"18":{"verse_nr":18,"verse":"Et les magiciens voulurent faire de même par leurs enchantements, pour produire des poux, mais ils ne purent. Les poux furent donc tant sur les hommes que sur les bêtes.\r\n"},"19":{"verse_nr":19,"verse":"Alors les magiciens dirent à Pharaon : c'est ici le doigt de Dieu. Toutefois le cœur de Pharaon s'endurcit et il ne les écouta point, selon que l'Eternel [en] avait parlé.\r\n"},"20":{"verse_nr":20,"verse":"Puis l'Eternel dit à Moïse : lève-toi de bon matin, et te présente devant Pharaon; voici, il sortira vers l'eau, et tu lui diras : ainsi a dit l'Eternel : laisse aller mon peuple, afin qu'ils me servent.\r\n"},"21":{"verse_nr":21,"verse":"Car si tu ne laisses pas aller mon peuple, voici, je m'en vais envoyer contre toi, contre tes serviteurs, contre ton peuple, et contre tes maisons, un mélange d'insectes; et les maisons des Egyptiens seront remplies de ce mélange, et la terre aussi sur laquelle ils seront.\r\n"},"22":{"verse_nr":22,"verse":"Mais je distinguerai en ce jour-là le pays de Goscen, où se tient mon peuple, tellement qu'il n'y aura nul mélange d'insectes, afin que tu saches que je [suis] l'Eternel au milieu de la terre.\r\n"},"23":{"verse_nr":23,"verse":"Et je mettrai de la différence entre ton peuple et mon peuple; demain ce signe-là se fera.\r\n"},"24":{"verse_nr":24,"verse":"Et l'Eternel [le] fit ainsi; et un grand mélange d'insectes entra dans la maison de Pharaon, et dans chaque maison de ses serviteurs, et dans tout le pays d'Egypte, [de sorte que] la terre fut gâtée par ce mélange.\r\n"},"25":{"verse_nr":25,"verse":"Et Pharaon appela Moïse et Aaron, et [leur] dit : allez, sacrifiez à votre Dieu dans ce pays.\r\n"},"26":{"verse_nr":26,"verse":"Mais Moïse dit : il n'est pas à propos de faire ainsi; car nous sacrifierions à l'Eternel notre Dieu l'abomination des Egyptiens. Voici, si nous sacrifions l'abomination des Égyptiens devant leurs yeux, ne nous lapideraient-ils pas?\r\n"},"27":{"verse_nr":27,"verse":"Nous irons le chemin de trois jours au désert, et nous sacrifierons à l'Eternel notre Dieu, comme il nous dira.\r\n"},"28":{"verse_nr":28,"verse":"Alors Pharaon dit : je vous laisserai aller pour sacrifier dans le désert à l'Eternel votre Dieu; toutefois vous ne vous éloignerez nullement en vous en allant. Fléchissez [l'Eternel] pour moi par vos prières.\r\n"},"29":{"verse_nr":29,"verse":"Et Moïse dit : voici, je sors d'avec toi, et je fléchirai par prières l'Eternel, afin que le mélange d'insectes se retire demain de Pharaon, de ses serviteurs, et de son peuple. Mais que Pharaon ne continue point à se moquer, en ne laissant point aller le peuple pour sacrifier à l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Alors Moïse sortit d'avec Pharaon, et fléchit l'Eternel par prières.\r\n"},"31":{"verse_nr":31,"verse":"Et l'Eternel fit selon la parole de Moïse; et le mélange d'insectes se retira de Pharaon, et de ses serviteurs, et de son peuple; il ne resta pas un seul [insecte].\r\n"},"32":{"verse_nr":32,"verse":"Mais Pharaon endurcit son cœur encore cette fois, et ne laissa point aller le peuple.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Alors l'Eternel dit à Moïse : va vers Pharaon, et lui dis : ainsi a dit l'Eternel, le Dieu des Hébreux : laisse aller mon peuple, afin qu'ils me servent.\r\n"},"2":{"verse_nr":2,"verse":"Car si tu refuses de [les] laisser aller, et si tu les retiens encore,\r\n"},"3":{"verse_nr":3,"verse":"Voici, la main de l'Eternel sera sur ton bétail qui est aux champs, tant sur les chevaux, que sur les ânes, sur les chameaux, sur les bœufs, et sur les brebis, et il y aura une très-grande mortalité.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel distinguera le bétail des Israélites du bétail des Egyptiens, afin que rien de ce qui est aux enfants d'Israël ne meure.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel assigna un terme, en disant : demain l'Eternel fera ceci dans le pays.\r\n"},"6":{"verse_nr":6,"verse":"L'Eternel donc fit cela dès le lendemain; et tout le bétail des Egyptiens mourut. Mais du bétail des enfants d'Israël, il n'en mourut pas une seule [bête].\r\n"},"7":{"verse_nr":7,"verse":"Et Pharaon envoya [examiner], et voici, il n'y avait pas une seule [bête] morte du bétail des enfants d'Israël. Toutefois le cœur de Pharaon s'endurcit; et il ne laissa point aller le peuple.\r\n"},"8":{"verse_nr":8,"verse":"Alors l'Eternel dit à Moïse et à Aaron : prenez plein vos mains de cendres de fournaise; et que Moïse les répande vers les cieux en la présence de Pharaon.\r\n"},"9":{"verse_nr":9,"verse":"Et elles deviendront de la poussière sur tout le pays d'Egypte, et il s'en fera des ulcères bourgeonnant en pustules tant sur les hommes que sur les bêtes, dans tout le pays d'Egypte.\r\n"},"10":{"verse_nr":10,"verse":"Ils prirent donc de la cendre de fournaise, et se tinrent devant Pharaon; et Moïse la répandit vers les cieux; et il s'en forma des ulcères bourgeonnant en pustules, tant aux hommes qu'aux bêtes.\r\n"},"11":{"verse_nr":11,"verse":"Et les magiciens ne purent se tenir devant Moïse, à cause des ulcères; car les magiciens avaient des ulcères, comme tous les Egyptiens.\r\n"},"12":{"verse_nr":12,"verse":"Et l'Eternel endurcit le cœur de Pharaon, et il ne les écouta point selon que l'Eternel en avait parlé à Moïse.\r\n"},"13":{"verse_nr":13,"verse":"Puis l'Eternel dit à Moïse : lève-toi de bon matin, et te présente devant Pharaon, et lui dit : ainsi a dit l'Eternel, le Dieu des Hébreux : laisse aller mon peuple, afin qu'ils me servent.\r\n"},"14":{"verse_nr":14,"verse":"Car à cette fois je vais faire venir toutes mes plaies dans ton cœur; et sur tes serviteurs, et sur ton peuple; afin que tu saches qu'il n'y a nul [Dieu] semblable à moi en toute la terre.\r\n"},"15":{"verse_nr":15,"verse":"Car maintenant si j'eusse étendu ma main, je t'eusse frappé de mortalité, toi et ton peuple, et tu eusses été effacé de la terre.\r\n"},"16":{"verse_nr":16,"verse":"Mais certainement je t'ai fait subsister pour ceci, afin de faire voir en toi ma puissance, et afin que mon nom soit célébré par toute la terre.\r\n"},"17":{"verse_nr":17,"verse":"T'élèves-tu encore contre mon peuple, pour ne le laisser point aller?\r\n"},"18":{"verse_nr":18,"verse":"Voici, je m'en vais faire pleuvoir demain à cette même heure une grosse grêle, à laquelle il n'y en a point eu de semblable en Egypte, depuis le jour qu'elle a été fondée jusques à maintenant.\r\n"},"19":{"verse_nr":19,"verse":"Maintenant donc envoie rassembler ton bétail, et tout ce que tu as à la campagne; car la grêle tombera sur tous les hommes, et sur le bétail qui se trouvera à la campagne, et qu'on n'aura pas renfermé, et ils mourront.\r\n"},"20":{"verse_nr":20,"verse":"Celui des serviteurs de Pharaon, qui craignit la parole de l'Eternel, fit promptement retirer dans les maisons ses serviteurs et ses bêtes.\r\n"},"21":{"verse_nr":21,"verse":"Mais celui qui n'appliqua point son cœur à la parole de l'Eternel, laissa ses serviteurs et ses bêtes à la campagne.\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel dit à Moïse : étends ta main vers les cieux, et il y aura de la grêle en tout le pays d'Egypte, sur les hommes, et sur les bêtes, et sur toutes les herbes des champs au pays d'Egypte.\r\n"},"23":{"verse_nr":23,"verse":"Moïse donc étendit sa verge vers les cieux, et l'Eternel envoya des tonnerres et de la grêle, et le feu se promenait sur la terre. L'Eternel fit donc pleuvoir de la grêle sur le pays d'Egypte.\r\n"},"24":{"verse_nr":24,"verse":"Il y eut donc de la grêle et du feu entremêlé avec la grêle, laquelle était si grosse qu'il n'y en avait point eu de semblable en toute la terre d'Egypte, depuis qu'elle a été habitée.\r\n"},"25":{"verse_nr":25,"verse":"Et la grêle frappa dans tout le pays d'Egypte tout ce qui était aux champs, depuis les hommes jusqu'aux bêtes. La grêle frappa aussi toutes les herbes des champs, et brisa tous les arbres des champs.\r\n"},"26":{"verse_nr":26,"verse":"Il n'y eut que la contrée de Goscen, dans laquelle étaient les enfants d'Israël, [où] il n'y eut point de grêle.\r\n"},"27":{"verse_nr":27,"verse":"Alors Pharaon envoya appeler Moïse et Aaron, et leur dit : J'ai péché cette fois; l'Eternel est juste, mais moi et mon peuple sommes méchants.\r\n"},"28":{"verse_nr":28,"verse":"Fléchissez par prières l'Eternel; que ce [soit] assez; [et] que Dieu ne fasse plus tonner ni grêler, car je vous laisserai aller, et on ne vous arrêtera plus.\r\n"},"29":{"verse_nr":29,"verse":"Alors Moïse dit : aussitôt que je serai sorti de la ville j'étendrai mes mains vers l'Eternel [et] les tonnerres cesseront, et il n'y aura plus de grêle, afin que tu saches que la terre est à l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Mais quant à toi et à tes serviteurs, je sais que vous ne craindrez pas encore l'Eternel Dieu.\r\n"},"31":{"verse_nr":31,"verse":"Or le lin et l'orge avaient été frappés, car l'orge était en épis et le lin était en tuyau.\r\n"},"32":{"verse_nr":32,"verse":"Mais le blé et l'épeautre ne furent point frappés, parce qu'ils étaient cachés.\r\n"},"33":{"verse_nr":33,"verse":"Moïse donc étant sorti d'avec Pharaon hors de la ville étendit ses mains vers l'Eternel, et les tonnerres cessèrent, et la grêle et la pluie ne tombèrent plus sur la terre.\r\n"},"34":{"verse_nr":34,"verse":"Et Pharaon voyant que la pluie, la grêle, et les tonnerres avaient cessé, continua encore à pécher, et il endurcit son cœur, lui et ses serviteurs.\r\n"},"35":{"verse_nr":35,"verse":"Le cœur donc de Pharaon s'endurcit, et il ne laissa point aller les enfants d'Israël; selon que l'Eternel [en] avait parlé par le moyen de Moïse.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel dit à Moïse : va vers Pharaon, car j'ai endurci son cœur, et le cœur de ses serviteurs, afin que je mette au-dedans de lui les signes que je m'en vais faire.\r\n"},"2":{"verse_nr":2,"verse":"Et afin que tu racontes, ton fils et le fils de ton fils l'entendant, ce que j'aurai fait en Egypte, et mes signes que j'aurai faits entre eux; et vous saurez que je [suis] l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Moïse donc et Aaron vinrent vers Pharaon, et lui dirent : ainsi a dit l'Eternel le Dieu des Hébreux : jusques à quand refuseras-tu de t'humilier devant ma face? Laisse aller mon peuple afin qu'ils me servent.\r\n"},"4":{"verse_nr":4,"verse":"Car si tu refuses de laisser aller mon peuple, voici, je m'en vais faire venir demain des sauterelles en tes contrées\r\n"},"5":{"verse_nr":5,"verse":"Qui couvriront toute la face de la terre, tellement qu'on ne pourra voir la terre : et qui brouteront le reste de ce qui est échappé, que la grêle vous a laissé; et brouteront tous les arbres qui poussent dans les champs.\r\n"},"6":{"verse_nr":6,"verse":"Et elles rempliront tes maisons, et les maisons de tous tes serviteurs; et les maisons de tous les Egyptiens; ce que tes pères n'ont point vu, ni les pères de tes pères, depuis le jour qu'ils ont été sur la terre, jusqu'à aujourd'hui. Puis ayant tourné le dos à Pharaon, il sortit d'auprès de lui.\r\n"},"7":{"verse_nr":7,"verse":"Et les serviteurs de Pharaon lui dirent : jusques à quand celui-ci nous tiendra-t-il enlacés? Laisse aller ces gens, et qu'ils servent l'Eternel leur Dieu. [Attendras-]tu de savoir avant cela que l'Egypte est perdue?\r\n"},"8":{"verse_nr":8,"verse":"Alors on fit revenir Moïse et Aaron vers Pharaon ; et il leur dit : allez, servez l'Eternel votre Dieu. Qui sont tous ceux qui iront?\r\n"},"9":{"verse_nr":9,"verse":"Et Moïse répondit : nous irons avec nos jeunes gens et nos vieillards, avec nos fils et nos filles, avec notre menu et gros bétail; car nous avons [à célébrer] une fête solennelle à l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Alors il leur dit : que l'Eternel soit avec vous, comme je laisserai aller vos petits enfants; prenez garde, car le mal est devant vous.\r\n"},"11":{"verse_nr":11,"verse":"Il n'en sera [donc] pas ainsi [que vous l'avez demandé], mais vous hommes, allez maintenant, et servez l'Eternel; car c'est ce que vous demandez. Et on les chassa de devant Pharaon.\r\n"},"12":{"verse_nr":12,"verse":"Alors l'Eternel dit à Moïse : étends ta main sur le pays d'Egypte [pour faire] venir les sauterelles, afin qu'elles montent sur le pays d'Egypte, et qu'elles broutent toute l'herbe de la terre, et tout ce que la grêle a laissé de reste.\r\n"},"13":{"verse_nr":13,"verse":"Moïse donc étendit sa verge sur le pays d'Egypte, et l'Eternel amena sur la terre un vent Oriental tout ce jour-là et toute la nuit; [et] au matin le vent Oriental eut enlevé les sauterelles.\r\n"},"14":{"verse_nr":14,"verse":"Et il fit monter les sauterelles sur tout le pays d'Egypte, et les mit dans toutes les contrées d'Egypte, elles étaient fort grosses, et il n'y en avait point eu de semblables avant elles, et il n'y en aura point de semblables après elles.\r\n"},"15":{"verse_nr":15,"verse":"Et elles couvrirent la face de tout le pays, tellement que la terre en fut couverte; et elles broutèrent toute l'herbe de la terre, et tout le fruit des arbres que la grêle avait laissé, et il ne demeura aucune verdure aux arbres, ni aux herbes des champs, dans tout le pays d'Egypte.\r\n"},"16":{"verse_nr":16,"verse":"Alors Pharaon fit appeler en toute diligence Moïse et Aaron, et [leur] dit : j'ai péché contre l'Eternel votre Dieu, et contre vous.\r\n"},"17":{"verse_nr":17,"verse":"Mais maintenant, je te prie, pardonne-moi mon péché, seulement pour cette fois; et fléchissez l'Eternel votre Dieu par prières, afin qu'il retire de moi cette mort-ci seulement.\r\n"},"18":{"verse_nr":18,"verse":"Il sortit donc d'auprès de Pharaon, et il fléchit l'Eternel par prières.\r\n"},"19":{"verse_nr":19,"verse":"Et l'Eternel fit lever à l'opposite un vent très-fort de l'Occident, qui enleva les sauterelles, et les enfonça dans la mer rouge. Il ne resta pas une seule sauterelle dans toutes les contrées d'Egypte.\r\n"},"20":{"verse_nr":20,"verse":"Mais l'Eternel endurcit le cœur de Pharaon, et il ne laissa point aller les enfants d'Israël.\r\n"},"21":{"verse_nr":21,"verse":"Puis l'Eternel dit à Moïse : Etends ta main vers les cieux, et qu'il y ait sur le pays d'Egypte des ténèbres [si épaisses], qu'on les puisse toucher à la main.\r\n"},"22":{"verse_nr":22,"verse":"Moïse donc étendit sa main vers les cieux ; et il y eut des ténèbres fort obscures en tout le pays d'Egypte durant trois jours.\r\n"},"23":{"verse_nr":23,"verse":"L'on ne se voyait pas l'un l'autre, et nul ne se leva du lieu où il était pendant trois jours; mais il y eut de la lumière pour les enfants d'Israël dans le lieu de leurs demeures.\r\n"},"24":{"verse_nr":24,"verse":"Alors Pharaon appela Moïse, et lui dit : allez, servez l'Eternel; seulement que votre menu et gros bétail demeurent; même vos petits enfants iront avec vous.\r\n"},"25":{"verse_nr":25,"verse":"Mais Moïse répondit : tu nous laisseras aussi amener les sacrifices et les holocaustes que nous ferons à l'Eternel notre Dieu.\r\n"},"26":{"verse_nr":26,"verse":"Et même nos troupeaux viendront avec nous, sans qu'il en demeure un ongle; car nous en prendrons pour servir à l'Eternel notre Dieu; et nous ne savons pas ce que nous offrirons à l'Eternel, jusques à ce que nous soyons parvenus en ce lieu-là.\r\n"},"27":{"verse_nr":27,"verse":"Mais l'Eternel endurcit le cœur de Pharaon, et il ne voulut point les laisser aller.\r\n"},"28":{"verse_nr":28,"verse":"Et Pharaon lui dit : va-t'en arrière de moi; donne-toi de garde de voir plus ma face; car au jour où tu verras ma face, tu mourras.\r\n"},"29":{"verse_nr":29,"verse":"Et Moïse répondit : tu as bien dit; je ne verrai plus ta face.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or l'Eternel avait dit à Moïse, je ferai venir encore une plaie sur Pharaon, et sur l'Egypte, et après cela il vous laissera aller d'ici, il vous laissera entièrement aller, et vous chassera tout à fait.\r\n"},"2":{"verse_nr":2,"verse":"Parle maintenant, le peuple l'entendant, et [leur dis] : que chacun demande à son voisin, et chacune à sa voisine, des vaisseaux d'argent, et des vaisseaux d'or.\r\n"},"3":{"verse_nr":3,"verse":"Or l'Eternel avait fait trouver grâce au peuple devant les Egyptiens; et même Moïse passait pour un fort grand homme au pays d'Egypte, tant parmi les serviteurs de Pharaon, que parmi le peuple.\r\n"},"4":{"verse_nr":4,"verse":"Et Moïse dit : ainsi a dit l'Eternel : environ sur la minuit je passerai au travers de l'Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Et tout premier-né mourra au pays d'Egypte, depuis le premier-né de Pharaon, qui devait être assis sur son trône, jusqu'au premier-né de la servante qui est employée à moudre; même tout premier-né des bêtes.\r\n"},"6":{"verse_nr":6,"verse":"Et il y aura un si grand cri dans tout le pays d'Egypte, qu'il n'y en eut jamais, ni il n'y en aura jamais de semblable.\r\n"},"7":{"verse_nr":7,"verse":"Mais contre tous les enfants d'Israël un chien même ne remuera point sa langue, depuis l'homme jusques aux bêtes; afin que vous sachiez que Dieu aura mis de la différence entre les Egyptiens et les Israélites.\r\n"},"8":{"verse_nr":8,"verse":"Et tous ces tiens serviteurs viendront vers moi, et se prosterneront devant moi, en disant : sors, toi, et tout le peuple qui [est] avec toi; et puis je sortirai. Ainsi Moïse sortit d'auprès de Pharaon dans une ardente colère.\r\n"},"9":{"verse_nr":9,"verse":"L'Eternel donc avait dit à Moïse : Pharaon ne vous écoutera point, afin que mes miracles soient multipliés au pays d'Egypte.\r\n"},"10":{"verse_nr":10,"verse":"Et Moïse et Aaron firent tous ces miracles-là devant Pharaon. Et l'Eternel endurcit le cœur de Pharaon, tellement qu'il ne laissa point aller les enfants d'Israël hors de son pays.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Or l'Eternel avait parlé à Moïse et à Aaron au pays d'Egypte, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Ce mois-ci vous sera le commencement des mois, il vous sera le premier des mois de l'année.\r\n"},"3":{"verse_nr":3,"verse":"Parlez à toute l'assemblée d'Israël, en disant : qu'au dixième [jour] de ce mois, chacun d'eux prenne un petit d'entre les brebis ou d'entre les chèvres, selon les familles des pères, un petit, [dis-je], d'entre les brebis ou d'entre les chèvres, par famille.\r\n"},"4":{"verse_nr":4,"verse":"Mais si la famille est moindre qu'il ne faut pour [manger] un petit d'entre les brebis ou d'entre les chèvres, qu'il prenne son voisin qui est près de sa maison, selon le nombre des personnes; vous compterez combien il en faudra pour manger un petit d'entre les brebis ou d'entre les chèvres, ayant égard à ce que chacun de vous peut manger.\r\n"},"5":{"verse_nr":5,"verse":"Or le petit d'entre les brebis ou d'entre les chèvres sera sans tare, [et sera un] mâle, ayant un an; vous le prendrez d'entre les brebis, ou d'entre les chèvres.\r\n"},"6":{"verse_nr":6,"verse":"Et vous le tiendrez en garde jusqu'au quatorzième jour de ce mois, et toute la congrégation de l'assemblée d'Israël l'égorgera entre les deux vêpres.\r\n"},"7":{"verse_nr":7,"verse":"Et ils prendront de son sang, et le mettront sur les deux poteaux, et sur le linteau de la porte des maisons où ils le mangeront.\r\n"},"8":{"verse_nr":8,"verse":"Et ils en mangeront la chair rôtie au feu cette nuit-là; et ils la mangeront avec des pains sans levain, [et] avec des herbes amères.\r\n"},"9":{"verse_nr":9,"verse":"N'en mangez rien à demi cuit, ni qui ait été bouilli dans l'eau, mais qu'il soit rôti au feu, sa tête, ses jambes, et ses entrailles.\r\n"},"10":{"verse_nr":10,"verse":"Et n'en laissez rien de reste jusques au matin, mais s'il en reste quelque chose jusqu'au matin, vous le brûlerez au feu.\r\n"},"11":{"verse_nr":11,"verse":"Et vous le mangerez ainsi; vos reins seront ceints, vous aurez vos souliers en vos pieds, et votre bâton en votre main, et vous le mangerez à la hâte. C'est la Pâque de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Car je passerai cette nuit-là par le pays d'Egypte, et je frapperai tout premier-né au pays d'Egypte, depuis les hommes jusques aux bêtes, et j'exercerai des jugements, sur tous les dieux de l'Egypte; je suis l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Et le sang vous sera pour signe sur les maisons dans lesquelles vous serez, car je verrai le sang, et je passerai par-dessus vous, et il n'y aura point de plaie à destruction parmi vous, quand je frapperai le pays d'Egypte.\r\n"},"14":{"verse_nr":14,"verse":"Et ce jour-là vous sera en mémorial, et vous le célébrerez comme une fête solennelle à l'Eternel en vos âges; vous le célébrerez comme une fête solennelle, par ordonnance perpétuelle.\r\n"},"15":{"verse_nr":15,"verse":"Vous mangerez pendant sept jours des pains sans levain, et dès le premier jour vous ôterez le levain de vos maisons; car quiconque mangera du pain levé, depuis le premier jour jusques au septième, cette personne-là sera retranchée d'Israël.\r\n"},"16":{"verse_nr":16,"verse":"Au premier jour il y aura une sainte convocation, et il y aura de même au septième jour une sainte convocation ; il ne se fera aucune œuvre en ces [jours-là]; seulement on vous apprêtera à manger ce qu'il faudra pour chaque personne.\r\n"},"17":{"verse_nr":17,"verse":"Vous prendrez donc garde aux pains sans levain; parce qu'en ce même jour j'aurai retiré vos bandes du pays d'Egypte; vous observerez donc ce jour-là en vos âges, par ordonnance perpétuelle.\r\n"},"18":{"verse_nr":18,"verse":"Au premier mois, le quatorzième jour du mois au soir, vous mangerez des pains sans levain, jusqu'au vingt-unième jour du mois, au soir.\r\n"},"19":{"verse_nr":19,"verse":"Il ne se trouvera point de levain dans vos maisons pendant sept jours; car quiconque mangera du pain levé, cette personne-là sera retranchée de rassemblée d'Israël, tant celui qui habite comme étranger, que celui qui est né au pays.\r\n"},"20":{"verse_nr":20,"verse":"Vous ne mangerez point de pain levé; [mais] vous mangerez dans tous les lieux où vous demeurerez, des pains sans levain.\r\n"},"21":{"verse_nr":21,"verse":"Moïse donc appela tous les anciens d'Israël, et leur dit : choisissez, et prenez un petit d'entre les brebis, ou d'entre les chèvres, selon vos familles, et égorgez la Pâque.\r\n"},"22":{"verse_nr":22,"verse":"Puis vous prendrez un bouquet d'hysope, et le tremperez dans le sang qui sera dans un bassin, et vous arroserez du sang qui sera dans le bassin, le linteau, et les deux poteaux; et nul de vous ne sortira de la porte de sa maison, jusqu'au matin.\r\n"},"23":{"verse_nr":23,"verse":"Car l'Eternel passera pour frapper l'Egypte, et il verra le sang sur le linteau, et sur les deux poteaux, et l'Eternel passera par-dessus la porte, et ne permettra point que le destructeur entre dans vos maisons pour frapper.\r\n"},"24":{"verse_nr":24,"verse":"Vous garderez ceci comme une ordonnance perpétuelle pour toi et pour tes enfants.\r\n"},"25":{"verse_nr":25,"verse":"Quand donc vous serez entrés au pays que l'Eternel vous donnera, selon qu'il [en] a parlé, vous garderez ce service.\r\n"},"26":{"verse_nr":26,"verse":"Et quand vos enfants vous diront : que vous [signifie] ce service?\r\n"},"27":{"verse_nr":27,"verse":"Alors vous répondrez : c'est le sacrifice de la Pâque à l'Eternel, qui passa en Egypte par-dessus les maisons des enfants d'Israël, quand il frappa l'Egypte, et qu'il préserva nos maisons. Alors le peuple s'inclina, et se prosterna.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi les enfants d'Israël s'en allèrent, et firent comme l'Eternel l'avait commandé à Moïse et à Aaron, ils le firent ainsi.\r\n"},"29":{"verse_nr":29,"verse":"Et il arriva qu'à minuit l'Eternel frappa tous les premiers-nés du pays d'Egypte, depuis le premier-né de Pharaon, qui devait être assis sur son trône, jusqu'aux premiers-nés des captifs qui [étaient] dans la prison, et tous les premiers-nés des bêtes.\r\n"},"30":{"verse_nr":30,"verse":"Et Pharaon se leva de nuit, lui et ses serviteurs, et tous les Egyptiens; et il y eut un grand cri en Egypte, parce qu'il n'y avait point de maison où il n'y [eût] un mort.\r\n"},"31":{"verse_nr":31,"verse":"Il appela donc Moïse et Aaron de nuit, et leur dit : levez-vous, sortez du milieu de mon peuple, tant vous que les enfants d'Israël, et vous en allez; servez l'Eternel, comme vous en avez parlé.\r\n"},"32":{"verse_nr":32,"verse":"Prenez aussi votre menu et gros bétail, selon que vous en avez parlé, et vous en allez, et bénissez-moi.\r\n"},"33":{"verse_nr":33,"verse":"Et les Egyptiens forçaient le peuple, et se hâtaient de les faire sortir du pays; car ils disaient : nous sommes tous morts.\r\n"},"34":{"verse_nr":34,"verse":"Le peuple donc prit sa pâte avant qu'elle fût levée, ayant leurs maies liées avec leurs vêtements, sur leurs épaules.\r\n"},"35":{"verse_nr":35,"verse":"Or les enfants d'Israël avaient fait selon la parole de Moïse, et avaient demandé aux Egyptiens des vaisseaux d'argent et d'or, et des vêtements.\r\n"},"36":{"verse_nr":36,"verse":"Et l'Eternel avait fait trouver grâce au peuple envers les Egyptiens, qui les leur avaient prêtés; de sorte qu'ils butinèrent les Egyptiens.\r\n"},"37":{"verse_nr":37,"verse":"Ainsi les enfants d'Israël étant partis de Rahmésès, vinrent à Succoth, environ six cent mille hommes de pied, sans les petits enfants.\r\n"},"38":{"verse_nr":38,"verse":"Il s'en alla aussi avec eux un grand nombre de toutes sortes de gens; et du menu et du gros bétail en fort grands troupeaux.\r\n"},"39":{"verse_nr":39,"verse":"Or parce qu'ils avaient été chassés d'Egypte, et qu'ils n'avaient pas pu tarder [plus longtemps], et que même ils n'avaient fait aucune provision, ils cuisirent par gâteaux sans levain la pâte qu'ils avaient emportée d'Egypte; car ils ne l'avaient point fait lever.\r\n"},"40":{"verse_nr":40,"verse":"Or la demeure que les enfants d'Israël avaient faite en Egypte, était de quatre cent et trente ans.\r\n"},"41":{"verse_nr":41,"verse":"Il arriva donc, au bout de quatre cent et trente ans, il arriva, [dis-je], en ce propre jour-là, que toutes les bandes de l'Eternel sortirent du pays d'Egypte.\r\n"},"42":{"verse_nr":42,"verse":"C'est la nuit qui doit être soigneusement observée à [l'honneur] de l'Eternel, parce qu'[alors] il les retira du pays d'Egypte; cette même nuit-là est à observer à [l'honneur] de l'Eternel, par tous les enfants d'Israël en leurs âges.\r\n"},"43":{"verse_nr":43,"verse":"L'Eternel dit aussi à Moïse et à Aaron : c'est ici l'ordonnance de la Pâque : aucun étranger n'en mangera.\r\n"},"44":{"verse_nr":44,"verse":"Mais tout esclave qu'on aura acheté par argent sera circoncis, [et] alors il en mangera.\r\n"},"45":{"verse_nr":45,"verse":"L'étranger et le mercenaire n'en mangeront point.\r\n"},"46":{"verse_nr":46,"verse":"On la mangera dans une même maison, et vous n'emporterez point de sa chair hors de la maison, et vous n'en casserez point les os.\r\n"},"47":{"verse_nr":47,"verse":"Toute l'assemblée d'Israël la fera.\r\n"},"48":{"verse_nr":48,"verse":"Et si quelque étranger qui habite chez toi, veut faire la Pâque à l'Eternel, que tout mâle qui lui appartient soit circoncis, et alors il s'approchera pour la faire, et il sera comme celui qui est né au pays; mais aucun incirconcis n'en mangera.\r\n"},"49":{"verse_nr":49,"verse":"Il y aura une même loi pour celui qui est né au pays et pour l'étranger qui habite parmi vous.\r\n"},"50":{"verse_nr":50,"verse":"Tous les enfants d'Israël firent ainsi que l'Eternel avait commandé à Moïse et à Aaron; ils le firent ainsi.\r\n"},"51":{"verse_nr":51,"verse":"Il arriva donc en ce propre jour-là, que l'Eternel retira les enfants d'Israël du pays d'Egypte, selon leurs bandes.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse, disant :\r\n"},"2":{"verse_nr":2,"verse":"Sanctifie-moi tout premier-né, tout ce qui ouvre la matrice entre les enfants d'Israël, tant des hommes que des bêtes, [car il est] à moi.\r\n"},"3":{"verse_nr":3,"verse":"Moïse donc dit au peuple : souvenez-vous de ce jour, auquel vous êtes sortis d'Egypte, de la maison de servitude ; car l'Eternel vous en a retirés par main forte; on ne mangera donc point de pain levé.\r\n"},"4":{"verse_nr":4,"verse":"Vous sortez aujourd'hui au mois que les épis mûrissent :\r\n"},"5":{"verse_nr":5,"verse":"Quand donc l'Eternel t'aura introduit au pays des Chananéens, des Héthiens, des Amorrhéens, des Héviens et des Jébusiens, lequel il a juré à tes pères de te donner, et qui est un pays découlant de lait et de miel; alors tu feras ce service en ce mois-ci.\r\n"},"6":{"verse_nr":6,"verse":"Durant sept jours tu mangeras des pains sans levain, et au septième jour il y aura une fête solennelle à l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"On mangera durant sept jours des pains sans levain; et il ne sera point vu chez toi de pain levé; et même il ne sera point vu de levain en toutes tes contrées.\r\n"},"8":{"verse_nr":8,"verse":"Et en ce jour-là tu feras entendre ces choses à tes enfants, en disant : c'est à cause de ce que l'Eternel m'a fait en me retirant d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"Et ceci te sera pour signe sur ta main, et pour mémorial entre tes yeux, afin que la Loi de l'Eternel soit en ta bouche, parce que l'Eternel t'aura retiré d'Egypte par main forte.\r\n"},"10":{"verse_nr":10,"verse":"Tu garderas donc cette ordonnance en sa saison, d'année en année.\r\n"},"11":{"verse_nr":11,"verse":"Aussi quand l'Eternel t'aura introduit au pays des Chananéens, selon qu'il a juré à toi et à tes pères, et qu'il te l'aura donné.\r\n"},"12":{"verse_nr":12,"verse":"Alors tu présenteras à l'Eternel tout ce qui ouvre la matrice; même tout ce qui en sortant ouvre la portière des bêtes; ce que tu auras de mâles sera à l'Eternel.\r\n"},"13":{"verse_nr":13,"verse":"Mais tu rachèteras avec un petit d'entre les brebis ou d'entre les chèvres, toute première portée des ânesses, et si tu ne le rachètes point, tu lui couperas le cou. Tu rachèteras aussi tout premier-né des hommes entre tes enfants.\r\n"},"14":{"verse_nr":14,"verse":"Et quand ton fils t'interrogera à l'avenir, en disant : que veut dire ceci? Alors tu lui diras : l'Eternel nous a retirés par main forte hors d'Egypte, de la maison de servitude.\r\n"},"15":{"verse_nr":15,"verse":"Car il arriva que quand Pharaon s'opiniâtra à ne nous laisser point aller, l'Eternel tua tous les premiers-nés au pays d'Egypte, depuis les premiers-nés des hommes jusques aux premiers-nés des bêtes; c'est pourquoi je sacrifie à l'Eternel tout mâle qui ouvre la portière, et je rachète tout premier-né de mes enfants.\r\n"},"16":{"verse_nr":16,"verse":"Ceci te sera donc pour signe sur ta main, et pour fronteaux entre tes yeux, que l'Eternel nous a retirés d'Egypte par main forte.\r\n"},"17":{"verse_nr":17,"verse":"Or quand Pharaon eut laissé aller le peuple, Dieu ne les conduisit point par le chemin du pays des Philistins, quoi qu'il fût le plus court; car Dieu disait : c'est afin qu'il n'arrive que le peuple se repente quand il verra la guerre, et qu'il ne retourne en Egypte.\r\n"},"18":{"verse_nr":18,"verse":"Mais Dieu fit tournoyer le peuple par le chemin du désert, vers la mer rouge. Ainsi les enfants d'Israël montèrent en armes du pays d'Egypte.\r\n"},"19":{"verse_nr":19,"verse":"Et Moïse avait pris avec soi les os de Joseph; parce que [Joseph] avait expressément fait jurer les enfants d'Israël, [en leur] disant : Dieu vous visitera très-certainement, vous transporterez donc avec vous mes os d'ici.\r\n"},"20":{"verse_nr":20,"verse":"Et ils partirent de Succoth, et se campèrent à Etham, qui est au bout du désert.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel allait devant eux, de jour dans une colonne de nuée pour les conduire par le chemin; et de nuit dans une colonne de feu pour les éclairer, afin qu'ils marchassent jour et nuit.\r\n"},"22":{"verse_nr":22,"verse":"[Et] il ne retira point la colonne de nuée le jour, ni la colonne de feu la nuit, de devant le peuple.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle aux enfants d'Israël; [et leur dis], qu'ils se détournent, et qu'ils se campent devant Pi-Hahiroth, entre Migdol et la mer, vis-à-vis de Bahal-Tsépnon; vous camperez vis-à-vis de ce [lieu-là] près de la mer.\r\n"},"3":{"verse_nr":3,"verse":"Alors Pharaon dira des enfants d'Israël : ils sont embarrassés dans le pays, le désert les a enfermés.\r\n"},"4":{"verse_nr":4,"verse":"Et j'endurcirai le cœur de Pharaon, et il vous poursuivra; ainsi je serai glorifié en Pharaon, et en toute son armée, et les Egyptiens sauront que je suis l'Eternel; et ils firent ainsi.\r\n"},"5":{"verse_nr":5,"verse":"Or on avait rapporté au Roi d'Egypte que le peuple s'enfuyait, et le cœur de Pharaon et de ses serviteurs fut changé à l'égard du peuple, et ils dirent : qu'[est-ce que] nous avons fait, que nous ayons laissé aller Israël, en sorte qu'il ne nous servira plus?\r\n"},"6":{"verse_nr":6,"verse":"Alors il fit atteler son chariot, et il prit son peuple avec soi.\r\n"},"7":{"verse_nr":7,"verse":"Il prit donc six cents chariots d'élite, et tous les chariots d'Egypte; et il y avait des Capitaines sur tout cela.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel endurcit le cœur de Pharaon Roi d'Egypte, qui poursuivit les enfants d'Israël. Or les enfants d'Israël étaient sortis à main levée.\r\n"},"9":{"verse_nr":9,"verse":"Les Egyptiens donc les poursuivirent; et tous les chevaux des chariots de Pharaon, ses gens de cheval, et son armée les atteignirent comme ils étaient campés près de la mer, vers Pi-Hahiroth vis-à-vis de Bahal-Tséphon.\r\n"},"10":{"verse_nr":10,"verse":"Et lorsque Pharaon se fut approché, les enfants d'Israël levèrent leurs yeux, et voici, les Egyptiens marchaient après eux, et les enfants d'Israël eurent une fort grande peur, et crièrent à l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Et dirent à Moïse : est-ce qu'il n'y avait pas de sépulcres en Egypte, que tu nous aies emmenés pour mourir au désert? Qu'est-ce que tu nous as fait de nous avoir fait sortir d'Egypte?\r\n"},"12":{"verse_nr":12,"verse":"N'est-ce pas ce que nous te disions en Egypte, disant : retire-toi de nous, et que nous servions les Egyptiens? Car il vaut mieux que nous les servions, que si nous mourions au désert.\r\n"},"13":{"verse_nr":13,"verse":"Et Moïse dit au peuple : ne craignez point, arrêtez-vous, et voyez la délivrance de l'Eternel, laquelle il vous donnera aujourd'hui; car pour les Egyptiens que vous avez vus aujourd'hui, vous ne les verrez plus.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel combattra pour vous, et vous demeurerez tranquilles.\r\n"},"15":{"verse_nr":15,"verse":"Or l'Eternel avait dit à Moïse : que cries-tu à moi? Parle aux enfants d'Israël, qu'ils mArchent.\r\n"},"16":{"verse_nr":16,"verse":"Et toi, élève ta verge, et étends ta main sur la mer, et la fends, et que les enfants d'Israël entrent au milieu de la mer à sec.\r\n"},"17":{"verse_nr":17,"verse":"Et quant à moi, voici, je m'en vais endurcir le cœur des Egyptiens, afin qu'ils entrent après eux; et je serai glorifié en Pharaon, et en toute son armée, en ses chariots et en ses gens de cheval.\r\n"},"18":{"verse_nr":18,"verse":"Et les Egyptiens sauront que je suis l'Eternel, quand j'aurai été glorifié en Pharaon, en ses chariots, et en ses gens de cheval.\r\n"},"19":{"verse_nr":19,"verse":"Et l'Ange de Dieu qui allait devant le camp d'Israël, partit, et s'en alla derrière eux; et la colonne de nuée partit de devant eux, et se tint derrière eux :\r\n"},"20":{"verse_nr":20,"verse":"Et elle vint entre le camp des Egyptiens et le camp d'Israël; et elle était aux uns une nuée et une obscurité, et pour les autres, elle les éclairait la nuit ; et l'un [des camps] n'approcha point de l'autre durant toute la nuit.\r\n"},"21":{"verse_nr":21,"verse":"Or Moïse avait étendu sa main sur la mer ; et l'Eternel fit reculer la mer toute la nuit par un vent d'Orient fort véhément, et mit la mer à sec, et les eaux se fendirent.\r\n"},"22":{"verse_nr":22,"verse":"Et les enfants d'Israël entrèrent au milieu de la mer au sec, et les eaux leur servaient de mur à droite et à gauche.\r\n"},"23":{"verse_nr":23,"verse":"Et les Egyptiens les poursuivirent; et ils entrèrent après eux au milieu de la mer, [savoir] tous les chevaux de Pharaon, ses chariots, et ses gens de cheval.\r\n"},"24":{"verse_nr":24,"verse":"Mais il arriva que sur la veille du matin, l'Eternel étant dans la colonne de feu et dans la nuée, regarda le camp des Egyptiens, et le mit en déroute.\r\n"},"25":{"verse_nr":25,"verse":"Il ôta les roues de ses chariots, et fit qu'on les menait bien pesamment. Alors les Egyptiens dirent : fuyons de devant les Israélites, car l'Eternel combat pour eux contre les Egyptiens.\r\n"},"26":{"verse_nr":26,"verse":"Et l'Eternel dit à Moïse : étends ta main sur la mer, et les eaux retourneront sur les Egyptiens, sur leurs chariots, et sur leurs gens de cheval.\r\n"},"27":{"verse_nr":27,"verse":"Moïse donc étendit sa main sur la mer, et la mer reprit son impétuosité comme le matin venait; et les Egyptiens s'enfuyant rencontrèrent la mer [qui s'était rejointe]; et ainsi l'Eternel jeta les Egyptiens au milieu de la mer.\r\n"},"28":{"verse_nr":28,"verse":"Car les eaux retournèrent et couvrirent les chariots et les gens de cheval de toute l'armée de Pharaon, qui étaient entrés après les Israélites dans la mer, et il n'en resta pas un seul.\r\n"},"29":{"verse_nr":29,"verse":"Mais les enfants d'Israël marchèrent au milieu de la mer à sec; et les eaux leur servaient de mur à droite et à gauche.\r\n"},"30":{"verse_nr":30,"verse":"Ainsi l'Eternel délivra en ce jour-là Israël de la main des Egyptiens; et Israël vit sur le bord de la mer les Egyptiens morts.\r\n"},"31":{"verse_nr":31,"verse":"Israël vit donc la grande puissance que l'Eternel avait déployée contre les Egyptiens; et le peuple craignit l'Eternel, et ils crurent en l'Eternel, et à Moïse son serviteur.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Alors Moïse, et les enfants d'Israël chantèrent ce cantique à l'Eternel, et dirent : je chanterai à l'Eternel, car il s'est hautement élevé; il a jeté dans la mer le cheval et celui qui le monte.\r\n"},"2":{"verse_nr":2,"verse":"L'Eternel est ma force et [ma] louange, et il a été mon Sauveur, mon [Dieu] Fort. Je lui dresserai un Tabernacle; c'est le Dieu de mon père, je l'exalterai.\r\n"},"3":{"verse_nr":3,"verse":"L'Eternel est un vaillant guerrier, son nom est l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"Il a jeté dans la mer les chariots de Pharaon, et son armée; l'élite de ses Capitaines a été submergée dans la mer rouge.\r\n"},"5":{"verse_nr":5,"verse":"Les gouffres les ont couverts, ils sont descendus au fond [des eaux] comme une pierre.\r\n"},"6":{"verse_nr":6,"verse":"Ta dextre, ô Eternel! s'est montrée magnifique en force; ta dextre, ô Eternel! a froissé l'ennemi.\r\n"},"7":{"verse_nr":7,"verse":"Tu as ruiné par la grandeur de ta Majesté ceux qui s'élevaient contre toi; tu as lâché ta colère, et elle les a consumés comme du chaume.\r\n"},"8":{"verse_nr":8,"verse":"Par le souffle de tes narines les eaux ont été amoncelées; les eaux courantes se sont arrêtées comme un monceau; les gouffres ont été gelés au milieu de la mer.\r\n"},"9":{"verse_nr":9,"verse":"L'ennemi disait : je poursuivrai, j'atteindrai, je partagerai le butin, mon âme sera assouvie d'eux, je dégainerai mon épée, ma main les détruira.\r\n"},"10":{"verse_nr":10,"verse":"Tu as soufflé de ton vent, la mer les a couverts; ils ont été enfoncés comme du plomb dans les eaux magnifiques.\r\n"},"11":{"verse_nr":11,"verse":"Qui est comme toi entre les Forts, ô Eternel! Qui est comme toi, magnifique en sainteté, digne d'être révéré et célébré, faisant des choses merveilleuses?\r\n"},"12":{"verse_nr":12,"verse":"Tu as étendu ta dextre, la terre les a engloutis.\r\n"},"13":{"verse_nr":13,"verse":"Tu as conduit par ta miséricorde ce peuple que tu as racheté; tu l'as conduit par ta force à la demeure de ta sainteté.\r\n"},"14":{"verse_nr":14,"verse":"Les peuples l'ont entendu, et ils en ont tremblé; la douleur a saisi les habitants de la Palestine.\r\n"},"15":{"verse_nr":15,"verse":"Alors les Princes d'Edom seront troublés, et le tremblement saisira les forts de Moab, tous les habitants de Chanaan se fondront.\r\n"},"16":{"verse_nr":16,"verse":"La frayeur et l'épouvante tomberont sur eux; ils seront rendus stupides comme une pierre, par la grandeur de ton bras, jusqu'à ce que ton peuple, ô Eternel! soit passé; jusqu'à ce que ce peuple que tu as acquis, soit passé.\r\n"},"17":{"verse_nr":17,"verse":"Tu les introduiras et les planteras sur la montagne de ton héritage, au lieu [que] tu as préparé pour ta demeure ô Eternel! au Sanctuaire, ô Seigneur! que tes mains ont établi.\r\n"},"18":{"verse_nr":18,"verse":"L'Eternel régnera à jamais et à perpétuité.\r\n"},"19":{"verse_nr":19,"verse":"Car le cheval de Pharaon est entré dans la mer avec son chariot et ses gens de cheval, et l'Eternel a fait retourner sur eux les eaux de la mer, mais les enfants d'Israël ont marché à sec au milieu de la mer.\r\n"},"20":{"verse_nr":20,"verse":"Et Marie la Prophétesse, sœur d'Aaron, prit un tambour en sa main, et toutes les femmes sortirent après elle, avec des tambours et des flûtes.\r\n"},"21":{"verse_nr":21,"verse":"Et Marie leur répondait : chantez à l'Eternel, car il s'est hautement élevé; il a jeté dans la mer le cheval et celui qui le montait.\r\n"},"22":{"verse_nr":22,"verse":"Après cela Moïse fit partir les Israélites de la mer rouge, et ils tirèrent vers le désert de Sur, et ayant marché trois jours par le désert, ils ne trouvaient point d'eau.\r\n"},"23":{"verse_nr":23,"verse":"De là ils vinrent à Mara, mais ils ne pouvaient point boire des eaux de Mara, parce qu'elles étaient amères; c'est pourquoi ce lieu fut appelé Mara.\r\n"},"24":{"verse_nr":24,"verse":"Et le peuple murmura contre Moïse, en disant : que boirons-nous?\r\n"},"25":{"verse_nr":25,"verse":"Et [Moïse] cria à l'Eternel; et l'Eternel lui enseigna un certain bois, qu'il jeta dans les eaux; et les eaux devinrent douces. Il lui proposa là une ordonnance et une loi, et il l'éprouva là;\r\n"},"26":{"verse_nr":26,"verse":"Et lui dit : Si tu écoutes attentivement la voix de l'Eternel ton Dieu; si tu fais ce qui [est] droit devant lui; si tu prêtes l'oreille à ses commandements; si tu gardes toutes ses ordonnances; je ne ferai venir sur toi aucune des infirmités que j'ai fait venir sur l'Egypte; car je suis l'Eternel qui te guérit.\r\n"},"27":{"verse_nr":27,"verse":"Puis ils vinrent à Elim, où il y avait douze fontaines d'eau, et soixante et dix palmes; et ils se campèrent là auprès des eaux.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Et toute l'assemblée des enfants d'Israël étant partie d'Elim vint au désert de Sin, qui [est] entre Elim et Sinaï, le quinzième jour du second mois après qu'ils furent sortis du pays d'Egypte.\r\n"},"2":{"verse_nr":2,"verse":"Et toute l'assemblée des enfants d'Israël murmura dans ce désert contre Moïse et Aaron.\r\n"},"3":{"verse_nr":3,"verse":"Et les enfants d'Israël leur dirent : ha! que ne sommes-nous morts par la main de l'Eternel au pays d'Egypte, quand nous étions assis près des potées de chair, et que nous mangions notre soûl de pain; car vous nous avez amenés dans ce désert, pour faire mourir de faim toute cette assemblée.\r\n"},"4":{"verse_nr":4,"verse":"Et l'Eternel dit à Moïse : voici, je vais vous faire pleuvoir des cieux du pain, et le peuple sortira, et en recueillera chaque jour la provision d'un jour, afin que je l'éprouve, [pour voir] s'il observera ma Loi, ou non.\r\n"},"5":{"verse_nr":5,"verse":"Mais qu'ils apprêtent au sixième jour ce qu'ils auront apporté, et qu'il y ait le double de ce qu'ils recueilleront chaque jour.\r\n"},"6":{"verse_nr":6,"verse":"Moïse donc et Aaron dirent à tous les enfants d'Israël : ce soir vous saurez que l'Eternel vous a tirés du pays d'Egypte.\r\n"},"7":{"verse_nr":7,"verse":"Et au matin vous verrez la gloire de l'Eternel; parce qu'il a ouï vos murmures, qui sont contre l'Eternel; car que [sommes-nous], que vous murmuriez contre nous?\r\n"},"8":{"verse_nr":8,"verse":"Moïse dit donc : ce sera quand l'Eternel vous aura donné ce soir de la chair à manger, et qu'au matin il vous aura rassasiés de pain, parce qu'il a ouï vos murmures, par lesquels vous avez murmuré contre lui; car que sommes-nous? Vos murmures ne sont pas contre nous, mais contre l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Et Moïse dit à Aaron : dis à toute l'assemblée des enfants d'Israël : approchez-vous de la présence de l'Eternel; car il a ouï vos murmures.\r\n"},"10":{"verse_nr":10,"verse":"Or il arriva qu'aussitôt qu'Aaron eut parlé à toute l'assemblée des enfants d'Israël, ils regardèrent vers le désert, et voici, la gloire de l'Eternel se montra dans la nuée.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"12":{"verse_nr":12,"verse":"J'ai ouï les murmures des enfants d'Israël. Parle-leur et leur dis : entre les deux vêpres vous mangerez de la chair, et au matin vous serez rassasiés de pain; et vous saurez que je suis l'Eternel votre Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Sur le soir donc il monta des cailles, qui couvrirent le camp, et au matin il y eut une couche de rosée à l'entour du camp.\r\n"},"14":{"verse_nr":14,"verse":"Et cette couche de rosée étant évanouie, voici sur la superficie du désert quelque chose de menu et de rond, comme du grésil sur la terre.\r\n"},"15":{"verse_nr":15,"verse":"Ce que les enfants d'Israël ayant vu, ils se dirent l'un à l'autre : qu'est-ce? car ils ne savaient ce que c'[était]. Et Moïse leur dit : c'est le pain que l'Eternel vous a donné à manger.\r\n"},"16":{"verse_nr":16,"verse":"Or ce que l'Eternel a commandé, c'est que chacun en recueille autant qu'il lui en faut pour sa nourriture, un Homer par tête, selon le nombre de vos personnes; chacun en prendra pour ceux qui sont dans sa tente.\r\n"},"17":{"verse_nr":17,"verse":"Les enfants d'Israël firent donc ainsi; et les uns en recueillirent plus, les autres moins.\r\n"},"18":{"verse_nr":18,"verse":"Et ils le mesuraient par Homers; et celui qui en avait recueilli beaucoup n'en avait pas plus [qu'il ne lui en fallait] ; ni celui qui en avait recueilli peu, n'en avait pas moins; mais chacun en recueillait selon ce qu'il en pouvait manger.\r\n"},"19":{"verse_nr":19,"verse":"Et Moïse leur avait dit : que personne n'en laisse rien de reste jusqu'au matin.\r\n"},"20":{"verse_nr":20,"verse":"Mais il y en eut qui n'obéirent point à Moïse; car quelques-uns en réservèrent jusqu'au matin; et il s'y engendra des vers, et elle puait; et Moïse se mit en grande colère contr’eux.\r\n"},"21":{"verse_nr":21,"verse":"Ainsi chacun en recueillait tous les matins autant qu'il lui en fallait pour se nourrir, et lorsque la chaleur du soleil était venue, elle se fondait.\r\n"},"22":{"verse_nr":22,"verse":"Mais le sixième jour ils recueillirent du pain au double, deux Homers pour chacun; et les principaux de l'assemblée vinrent pour le rapporter à Moïse.\r\n"},"23":{"verse_nr":23,"verse":"Et il leur dit : c'est ce que l'Eternel a dit : Demain est le Repos, le Sabbat sanctifié à l'Eternel; faites cuire ce que vous avez à cuire, et faites bouillir ce que vous avez à bouillir, et serrez tout ce qui sera de surplus, pour le garder jusqu'au matin.\r\n"},"24":{"verse_nr":24,"verse":"Ils le serrèrent donc jusques au matin, comme Moïse l'avait commandé, et il ne pua point, ni il n'y eut point de vers dedans.\r\n"},"25":{"verse_nr":25,"verse":"Alors Moïse dit : mangez-le aujourd'hui; car c'est aujourd'hui le Repos de l'Eternel; aujourd'hui vous n'en trouverez point aux champs.\r\n"},"26":{"verse_nr":26,"verse":"Durant six jours vous le recueillerez; mais le septième est le Sabbat; il n'y en aura point en ce jour-là.\r\n"},"27":{"verse_nr":27,"verse":"Et au septième jour quelques-uns du peuple sortirent pour en recueillir; mais ils n'[en] trouvèrent point.\r\n"},"28":{"verse_nr":28,"verse":"Et l'Eternel dit à Moïse : jusques à quand refuserez-vous de garder mes commandements et mes lois?\r\n"},"29":{"verse_nr":29,"verse":"Considérez que l'Eternel vous a ordonné le Sabbat, c'est pourquoi il vous donne au sixième jour du pain pour deux jours; que chacun demeure au lieu où il sera, et qu'aucun ne sorte du lieu où il sera le septième jour.\r\n"},"30":{"verse_nr":30,"verse":"Le peuple donc se reposa le septième jour.\r\n"},"31":{"verse_nr":31,"verse":"Et la maison d'Israël nomma [ce pain] Manne; et elle était comme de la semence de coriandre, blanche, et ayant le goût des beignets au miel.\r\n"},"32":{"verse_nr":32,"verse":"Et Moïse dit : voici ce que l'Eternel a commandé : qu'on en remplisse un Homer, pour le garder dans vos âges, afin qu'on voie le pain que je vous ai fait manger au désert, après vous avoir retirés du pays d'Egypte.\r\n"},"33":{"verse_nr":33,"verse":"Moïse donc dit à Aaron : prends une cruche, et mets-y un plein Homer de Manne, et le pose devant l'Eternel, pour être gardé dans vos âges.\r\n"},"34":{"verse_nr":34,"verse":"Et Aaron le posa devant le Témoignage pour y être gardé, selon que le Seigneur l'avait commandé à Moïse.\r\n"},"35":{"verse_nr":35,"verse":"Et les enfants d'Israël mangèrent la Manne durant quarante ans, jusqu'à ce qu'ils furent parvenus en un pays habité; ils mangèrent, [dis-je], la Manne, jusqu'à ce qu'ils furent parvenus aux frontières du pays de Chanaan.\r\n"},"36":{"verse_nr":36,"verse":"Or un Homer est la dixième partie d'un Epha.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Et toute l'assemblée des enfants d'Israël partit du désert de Sin, selon leurs traites, suivant le mandement de l'Eternel, et ils se campèrent en Réphidim, où il n'y avait point d'eau à boire pour le peuple.\r\n"},"2":{"verse_nr":2,"verse":"Et le peuple se souleva contre Moïse, et ils lui dirent : donnez-nous de l'eau pour boire. Et Moïse leur dit : pourquoi vous soulevez-vous contre moi? Pourquoi tentez-vous l'Eternel ?\r\n"},"3":{"verse_nr":3,"verse":"Le peuple donc eut soif en ce lieu-là, par faute d'eau; et ainsi le peuple murmura contre Moïse, en disant : pourquoi nous as-tu fait monter hors d'Egypte, pour nous faire mourir de soif, nous, et nos enfants, et nos troupeaux?\r\n"},"4":{"verse_nr":4,"verse":"Et Moïse cria à l'Eternel, en disant : que ferai-je à ce peuple? Dans peu ils me lapideront.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel répondit à Moïse : passe devant le peuple, et prends avec toi des Anciens d'Israël, prends aussi en ta main la verge, avec laquelle tu as frappé le fleuve, et viens.\r\n"},"6":{"verse_nr":6,"verse":"Voici, je vais me tenir là devant toi sur le rocher en Horeb, et tu frapperas le rocher, et il en sortira des eaux, et le peuple boira. Moïse donc fit ainsi, les Anciens d'Israël le voyant.\r\n"},"7":{"verse_nr":7,"verse":"Et il nomma le lieu Massa et Mériba; à cause du débat des enfants d'Israël, et parce qu'ils avaient tenté l'Eternel, en disant : l'Eternel est-il au milieu de nous, ou non?\r\n"},"8":{"verse_nr":8,"verse":"Alors Hamalec vint et livra la bataille à Israël en Réphidim.\r\n"},"9":{"verse_nr":9,"verse":"Et Moïse dit à Josué : choisis-nous des hommes, et sors pour combattre contre Hamalec, et je me tiendrai demain au sommet du coteau, et la verge de Dieu sera en ma main.\r\n"},"10":{"verse_nr":10,"verse":"Et Josué fit comme Moïse lui avait commandé, en combattant contre Hamalec; mais Moïse et Aaron et Hur montèrent au sommet du coteau.\r\n"},"11":{"verse_nr":11,"verse":"Et il arrivait que lorsque Moïse élevait sa main, Israël était alors le plus fort; mais quand il reposait sa main, alors Hamalec était le plus fort.\r\n"},"12":{"verse_nr":12,"verse":"Et les mains de Moïse étant devenues pesantes, ils prirent une pierre et la mirent sous lui, et il s'assit dessus; et Aaron et Hur soutenaient ses mains, l'un deçà, et l'autre delà; et ainsi ses mains furent fermes jusqu'au soleil couchant.\r\n"},"13":{"verse_nr":13,"verse":"Josué donc défit Hamalec, et son peuple au tranchant de l'épée.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Eternel dit à Moïse : écris ceci pour mémoire dans un livre, et fais entendre à Josué que j'effacerai entièrement la mémoire d'Hamalec de dessous les cieux.\r\n"},"15":{"verse_nr":15,"verse":"Et Moïse bâtit un autel, et le nomma : l'Eternel mon Enseigne.\r\n"},"16":{"verse_nr":16,"verse":"Il dit aussi : parce que la main [a été levée] sur le trône de l'Eternel, l'Eternel aura toujours la guerre contre Hamalec.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Or Jéthro, Sacrificateur de Madian, beau-père de Moïse, ayant appris toutes les choses que l'Eternel avait faites à Moïse, et à Israël son peuple, [savoir], comment l'Eternel avait retiré Israël de l'Egypte,\r\n"},"2":{"verse_nr":2,"verse":"Prit Séphora, la femme de Moïse, après que [Moïse] l'eut renvoyée;\r\n"},"3":{"verse_nr":3,"verse":"Et les deux fils de cette femme, dont l'un s'appelait Guersom, parce, avait dit, que j'ai été voyageur dans un pays étranger;\r\n"},"4":{"verse_nr":4,"verse":"Et l'autre Elihézer; car, [avait-il dit], le Dieu de mon père m'a [été] en aide, et m'a délivré de l'épée de Pharaon.\r\n"},"5":{"verse_nr":5,"verse":"Jéthro donc, beau-père de Moïse, vint à Moïse avec ses enfants et sa femme au désert, où il était campé, en la montagne de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Et il fit dire à Moïse : Jéthro ton beau-père, vient à toi, et ta femme, et ses deux fils avec elle.\r\n"},"7":{"verse_nr":7,"verse":"Et Moïse sortit au-devant de son beau-père, et s'étant prosterné le baisa; et ils s'enquirent l'un de l'autre touchant leur prospérité; puis ils entrèrent dans la tente.\r\n"},"8":{"verse_nr":8,"verse":"Et Moïse récita à son beau-père toutes les choses que l'Eternel avait faites à Pharaon, et aux Egyptiens en faveur d'Israël, et toute la fatigue qu'ils avaient soufferte par le chemin, et [comment] l'Eternel les avait délivrés.\r\n"},"9":{"verse_nr":9,"verse":"Et Jéthro se réjouit de tout le bien que l'Eternel avait fait à Israël, parce qu'il les avait délivrés de la main des Egyptiens.\r\n"},"10":{"verse_nr":10,"verse":"Puis Jéthro dit : béni soit l'Eternel, qui vous a délivrés de la main des Egyptiens, et de la main de Pharaon, qui a, [dis-je], délivré le peuple de la main des Egyptiens.\r\n"},"11":{"verse_nr":11,"verse":"Je connais maintenant que l'Eternel est grand par-dessus tous les Dieux, car en cela même en quoi ils se sont enorgueillis, il a eu le dessus sur eux.\r\n"},"12":{"verse_nr":12,"verse":"Jéthro, beau-père de Moïse, prit aussi un holocauste et des sacrifices [pour les offrir] à Dieu; et Aaron et tous les Anciens d'Israël, vinrent pour manger du pain avec le beau-père de Moïse en la présence de Dieu.\r\n"},"13":{"verse_nr":13,"verse":"Et il arriva le lendemain, comme Moïse siégeait pour juger le peuple, et que le peuple se tenait devant Moïse, depuis le matin jusqu'au soir,\r\n"},"14":{"verse_nr":14,"verse":"Que le beau-père de Moïse vit tout ce qu'il faisait au peuple, et il lui dit : qu'est-ce que tu fais à l'égard de ce peuple? Pourquoi es-tu assis seul, et tout le peuple se tient devant toi, depuis le matin jusqu'au soir?\r\n"},"15":{"verse_nr":15,"verse":"Et Moïse répondit à son beau-père : [c'est] que le peuple vient à moi pour s'enquérir de Dieu.\r\n"},"16":{"verse_nr":16,"verse":"Quand ils ont quelque affaire ils viennent à moi, et je juge entre l'un et l'autre, et leur fais entendre les ordonnances de Dieu, et ses lois.\r\n"},"17":{"verse_nr":17,"verse":"Mais le beau-père de Moïse lui dit : ce que tu fais n'est pas bien.\r\n"},"18":{"verse_nr":18,"verse":"Certainement tu succomberas, toi et ce peuple qui est avec toi; car cela est trop pesant pour toi; tu ne saurais faire cela toi seul.\r\n"},"19":{"verse_nr":19,"verse":"Ecoute donc mon conseil. Je te conseillerai, et Dieu sera avec toi; sois pour le peuple envers Dieu, et rapporte les causes à Dieu.\r\n"},"20":{"verse_nr":20,"verse":"Et instruis-les des ordonnances et des lois; et fais leur entendre la voie par laquelle ils auront à mArcher, et ce qu'ils auront à faire.\r\n"},"21":{"verse_nr":21,"verse":"Et choisis-toi, d'entre tout le peuple, des hommes vertueux, craignant Dieu; des hommes véritables, haïssant le gain déshonnête, et les établis chefs de milliers, et chefs de centaines, et chefs de cinquantaines, et chefs de dizaines;\r\n"},"22":{"verse_nr":22,"verse":"Et qu'ils jugent le peuple en tout temps, mais qu'ils te rapportent toutes les grandes affaires, et qu'ils jugent toutes les petites causes; ainsi ils te soulageront, et porteront une partie [de la charge] avec toi.\r\n"},"23":{"verse_nr":23,"verse":"Si tu fais cela, et que Dieu te le commande, tu pourras subsister, et tout le peuple arrivera heureusement en son lieu.\r\n"},"24":{"verse_nr":24,"verse":"Moïse donc obéit à la parole de son beau-père, et fit tout ce qu'il lui avait dit.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi Moïse choisit de tout Israël des hommes vertueux, et les établit chefs sur le peuple, chefs de milliers, chefs de centaines, chefs de cinquantaines, et chefs de dizaines;\r\n"},"26":{"verse_nr":26,"verse":"Lesquels devaient juger le peuple en tout temps, mais ils devaient rapporter à Moïse les choses difficiles, et juger de toutes les petites affaires.\r\n"},"27":{"verse_nr":27,"verse":"Puis Moïse laissa partir son beau-père, qui s'en alla en son pays.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Au premier jour du troisième mois, après que les enfants d'Israël furent sortis du pays d'Egypte, en ce même jour-là ils vinrent au désert de Sinaï.\r\n"},"2":{"verse_nr":2,"verse":"Etant donc partis de Réphidim, ils vinrent au désert de Sinaï, et campèrent au désert; et Israël campa vis-à-vis de la montagne.\r\n"},"3":{"verse_nr":3,"verse":"Et Moïse monta vers Dieu; car l'Eternel l'avait appelé de la montagne, pour lui dire : tu parleras ainsi à la maison de Jacob, et tu annonceras ceci aux enfants d'Israël :\r\n"},"4":{"verse_nr":4,"verse":"Vous avez vu ce que j'ai fait aux Egyptiens; comment je vous ai portés [comme] sur des ailes d'aigle, et vous ai amenés à moi.\r\n"},"5":{"verse_nr":5,"verse":"Maintenant donc si vous obéissez exactement à ma voix, et si vous gardez mon alliance, vous serez aussi d'entre tous les peuples mon plus précieux joyau, quoique toute la terre m'appartienne.\r\n"},"6":{"verse_nr":6,"verse":"Et vous me serez un royaume de Sacrificateurs, et une nation sainte; ce [sont] là les discours que tu tiendras aux enfants d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Puis Moïse vint et appela les Anciens du peuple, et proposa devant eux toutes ces choses-là que l'Eternel lui avait commandées.\r\n"},"8":{"verse_nr":8,"verse":"Et tout le peuple répondit d'un commun accord, en disant : nous ferons tout ce que l'Eternel a dit. Et Moïse rapporta à l'Eternel toutes les paroles du peuple.\r\n"},"9":{"verse_nr":9,"verse":"Et l'Eternel dit à Moïse : voici, je viendrai à toi dans une nuée épaisse, afin que le peuple entende quand je parlerai avec toi, et qu'il te croie aussi toujours; car Moïse avait rapporté à l'Eternel les paroles du peuple.\r\n"},"10":{"verse_nr":10,"verse":"L'Eternel dit aussi à Moïse : va-t'en vers le peuple, et sanctifie-les aujourd'hui et demain, et qu'ils lavent leurs vêtements;\r\n"},"11":{"verse_nr":11,"verse":"Et qu'ils soient tout prêts pour le troisième jour, car au troisième jour l'Eternel descendra sur la montagne de Sinaï, à la vue de tout le peuple.\r\n"},"12":{"verse_nr":12,"verse":"Or tu mettras des bornes pour le peuple tout à l’entour, et tu diras : donnez-vous garde de monter sur la montagne, et de toucher aucune de ses extrémités. Quiconque touchera la montagne, sera puni de mort.\r\n"},"13":{"verse_nr":13,"verse":"Aucune main ne la touchera; et certainement il sera lapidé, ou percé de flèches; soit bête, soit homme, il ne vivra point. Quand le cor sonnera en long, ils monteront vers la montagne.\r\n"},"14":{"verse_nr":14,"verse":"Et Moïse descendit de la montagne vers le peuple, et sanctifia le peuple, et ils lavèrent leurs vêtements.\r\n"},"15":{"verse_nr":15,"verse":"Et il dit au peuple : soyez tout prêts pour le troisième jour, et ne vous approchez point de vos femmes.\r\n"},"16":{"verse_nr":16,"verse":"Et le troisième jour au matin, il y eut des tonnerres, et des éclairs, et une grosse nuée sur la montagne, avec un très-fort son de cor, dont tout le peuple dans le camp fut effrayé.\r\n"},"17":{"verse_nr":17,"verse":"Alors Moïse fit sortir le peuple du camp pour aller au-devant de Dieu; et ils s'arrêtèrent au pied de la montagne.\r\n"},"18":{"verse_nr":18,"verse":"Or le mont de Sinaï était tout couvert de fumée, parce que l'Eternel y était descendu en feu; et sa fumée montait comme la fumée d'une fournaise, et toute la montagne tremblait fort.\r\n"},"19":{"verse_nr":19,"verse":"Et comme le son du cor se renforçait de plus en plus, Moïse parla, et Dieu lui répondit par une voix.\r\n"},"20":{"verse_nr":20,"verse":"L'Eternel donc étant descendu sur la montagne de Sinaï, au sommet de la montagne, appela Moïse au sommet de la montagne; et Moïse y monta.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel dit à Moïse : descends, somme le peuple qu'ils ne rompent point [les barrières pour monter] vers l'Eternel, afin de regarder; de peur qu'un grand nombre d'entre eux ne périsse.\r\n"},"22":{"verse_nr":22,"verse":"Et même que les Sacrificateurs s'approchant de l'Eternel se sanctifient, de peur qu'il n'arrive que l'Eternel se jette sur eux.\r\n"},"23":{"verse_nr":23,"verse":"Et Moïse dit à l'Eternel : le peuple ne pourra pas monter sur la montagne de Sinaï, parce que tu nous as sommés en [me] disant : mets des bornes en la montagne, et la sanctifie.\r\n"},"24":{"verse_nr":24,"verse":"Et l'Eternel lui dit : va, descends; puis tu monteras, toi et Aaron avec toi; mais que les Sacrificateurs et le peuple ne rompent point [les bornes] pour monter vers l'Eternel, de peur qu'il n'arrive qu'il se jette sur eux.\r\n"},"25":{"verse_nr":25,"verse":"Moïse descendit donc vers le peuple, et le leur dit.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Alors Dieu prononça toutes ces paroles, disant :\r\n"},"2":{"verse_nr":2,"verse":"Je suis l'Eternel ton Dieu, qui t'ai retiré du pays d'Egypte, de la maison de servitude.\r\n"},"3":{"verse_nr":3,"verse":"Tu n'auras point d'autres dieux devant ma face.\r\n"},"4":{"verse_nr":4,"verse":"Tu ne te feras point d'image taillée, ni aucune ressemblance des choses qui sont là-haut aux cieux, ni ici-bas sur la terre, ni dans les eaux sous la terre.\r\n"},"5":{"verse_nr":5,"verse":"Tu ne te prosterneras point devant elles, et ne les serviras point; car je suis l'Eternel ton Dieu, le [Dieu] Fort, qui est jaloux, punissant l'iniquité des pères sur les enfants, jusqu'à la troisième et à la quatrième génération de ceux qui me haïssent;\r\n"},"6":{"verse_nr":6,"verse":"Et faisant miséricorde en mille [générations] à ceux qui m'aiment, et qui gardent mes commandements.\r\n"},"7":{"verse_nr":7,"verse":"Tu ne prendras point le Nom de l'Eternel ton Dieu en vain; car l'Eternel ne tiendra point pour innocent, celui qui aura pris son Nom en vain.\r\n"},"8":{"verse_nr":8,"verse":"Souviens-toi du jour du repos, pour le sanctifier.\r\n"},"9":{"verse_nr":9,"verse":"Tu travailleras six jours, et tu feras toute ton œuvre;\r\n"},"10":{"verse_nr":10,"verse":"Mais le septième jour est le repos de l'Eternel ton Dieu. Tu ne feras aucune œuvre en ce [jour-là], ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bétail, ni ton étranger qui est dans tes portes.\r\n"},"11":{"verse_nr":11,"verse":"Car l'Eternel a fait en six jours les cieux, la terre, la mer, et tout ce qui est en eux, et s'est reposé le septième jour; c'est pourquoi l'Eternel a béni le jour du repos, et l'a sanctifié.\r\n"},"12":{"verse_nr":12,"verse":"Honore ton père et ta mère, afin que tes jours soient prolongés sur la terre que l'Eternel ton Dieu te donne.\r\n"},"13":{"verse_nr":13,"verse":"Tu ne tueras point.\r\n"},"14":{"verse_nr":14,"verse":"Tu ne paillarderas point.\r\n"},"15":{"verse_nr":15,"verse":"Tu ne déroberas point.\r\n"},"16":{"verse_nr":16,"verse":"Tu ne diras point faux Témoignage contre ton prochain.\r\n"},"17":{"verse_nr":17,"verse":"Tu ne convoiteras point la maison de ton prochain; tu ne convoiteras point la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni aucune chose qui soit à ton prochain.\r\n"},"18":{"verse_nr":18,"verse":"Or tout le peuple apercevait les tonnerres, les éclairs, le son du cor, et la montagne fumante; et le peuple voyant cela tremblait, et se tenait loin.\r\n"},"19":{"verse_nr":19,"verse":"Et ils dirent à Moïse : parle, toi, avec nous, et nous écouterons; mais que Dieu ne parle point avec nous, de peur que nous ne mourions.\r\n"},"20":{"verse_nr":20,"verse":"Et Moïse dit au peuple : ne craignez point; car Dieu est venu pour vous éprouver, et afin que sa crainte soit devant vous, et que vous ne péchiez point.\r\n"},"21":{"verse_nr":21,"verse":"Le peuple donc se tint loin, mais Moïse s'approcha de l'obscurité dans laquelle Dieu était.\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel dit à Moïse : tu diras ainsi aux enfants d'Israël : vous avez vu que je vous ai parlé des cieux :\r\n"},"23":{"verse_nr":23,"verse":"Vous ne vous ferez point avec moi de Dieux d'argent, ni de Dieux d'or.\r\n"},"24":{"verse_nr":24,"verse":"Tu me feras un autel de terre, sur lequel tu sacrifieras tes holocaustes, et tes oblations de prospérités, ton menu et ton gros bétail; en quelque lieu que ce soit que je mettrai la mémoire de mon Nom, je viendrai là à toi, et je te bénirai.\r\n"},"25":{"verse_nr":25,"verse":"Que si tu me fais un autel de pierres, ne les taille point; car si tu fais passer le fer dessus, tu le souilleras.\r\n"},"26":{"verse_nr":26,"verse":"Et tu ne monteras point à mon autel par des degrés, de peur que ta nudité ne soit découverte en y [montant].\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Ce sont ici les lois que tu leur proposeras.\r\n"},"2":{"verse_nr":2,"verse":"Si tu achètes un esclave Hébreu, il te servira six ans, et au septième il sortira pour être libre, sans rien payer.\r\n"},"3":{"verse_nr":3,"verse":"S'il est venu avec son corps [seulement], il sortira avec son corps; s'il avait une femme, sa femme sortira aussi avec lui.\r\n"},"4":{"verse_nr":4,"verse":"Si son maître lui a donné une femme qui lui ait enfanté des fils, ou des filles, sa femme et les enfants qu'il en aura, seront à son maître, mais il sortira avec son corps.\r\n"},"5":{"verse_nr":5,"verse":"Que si l'esclave dit positivement : j'aime mon maître, ma femme, et mes enfants, je ne sortirai point pour être libre.\r\n"},"6":{"verse_nr":6,"verse":"Alors son maître le fera venir devant les Juges, et le fera approcher de la porte, ou du poteau, et son maître lui percera l'oreille avec une alêne; et il le servira à toujours.\r\n"},"7":{"verse_nr":7,"verse":"Si quelqu'un vend sa fille pour [être] esclave, elle ne sortira point comme les esclaves sortent.\r\n"},"8":{"verse_nr":8,"verse":"Si elle déplaît à son maître, qui ne l'aura point fiancée, il la fera acheter; mais il n'aura pas le pouvoir de la vendre à un peuple étranger, après qu'il lui aura été infidèle.\r\n"},"9":{"verse_nr":9,"verse":"Mais s'il l'a fiancée à son fils, il fera pour elle selon le droit des filles.\r\n"},"10":{"verse_nr":10,"verse":"Que s'il en prend une autre pour lui, il ne retranchera rien de sa nourriture, de ses habits, et de l'amitié qui lui est due.\r\n"},"11":{"verse_nr":11,"verse":"S'il ne fait pas pour elle ces trois choses-là, elle sortira sans payer aucun argent.\r\n"},"12":{"verse_nr":12,"verse":"Si quelqu'un frappe un homme, et qu'il en meure, on le fera mourir de mort.\r\n"},"13":{"verse_nr":13,"verse":"Que s'il ne lui a point dressé d'embûche, mais que Dieu l'ait fait tomber entre ses mains, je t'établirai un lieu où il s'enfuira.\r\n"},"14":{"verse_nr":14,"verse":"Mais si quelqu'un s'est élevé de propos délibéré contre son prochain, pour le tuer par finesse, tu le tireras de mon autel, afin qu'il meure.\r\n"},"15":{"verse_nr":15,"verse":"Celui qui aura frappé son père, ou sa mère, sera puni de mort.\r\n"},"16":{"verse_nr":16,"verse":"Si quelqu'un dérobe un homme, et le vend, ou s'il est trouvé entre ses mains, on le fera mourir de mort.\r\n"},"17":{"verse_nr":17,"verse":"Celui qui aura maudit son père, ou sa mère, sera puni de mort.\r\n"},"18":{"verse_nr":18,"verse":"Si quelques-uns ont eu querelle, et que l'un ait frappé l'autre d'une pierre, ou du poing, dont il ne soit point mort, mais qu'il soit obligé de se mettre au lit;\r\n"},"19":{"verse_nr":19,"verse":"S'il se lève, et mArche dehors s'appuyant sur son bâton, celui qui l'aura frappé, sera absous; toutefois il le dédommagera de ce qu'il a chômé, et le fera guérir entièrement.\r\n"},"20":{"verse_nr":20,"verse":"Si quelqu'un a frappé du bâton son serviteur ou sa servante, et qu'il soit mort sous sa main, on ne manquera point d'en faire punition.\r\n"},"21":{"verse_nr":21,"verse":"Mais s'il survit un jour ou deux, on n'en fera point de punition, car c'est son argent.\r\n"},"22":{"verse_nr":22,"verse":"Si des hommes se querellent, et que l'un d'eux frappe une femme enceinte, et qu'elle en accouche, s'il n'y a pas cas de mort, il sera condamné à l'amende telle que le mari de la femme la lui imposera, et il la donnera selon que les Juges en ordonneront.\r\n"},"23":{"verse_nr":23,"verse":"Mais s'il y a cas de mort, tu donneras vie pour vie,\r\n"},"24":{"verse_nr":24,"verse":"Œil pour œil, dent pour dent, main pour main, pied pour pied,\r\n"},"25":{"verse_nr":25,"verse":"Brûlure pour brûlure, plaie pour plaie, meurtrissure pour meurtrissure.\r\n"},"26":{"verse_nr":26,"verse":"Si quelqu'un frappe l'œil de son serviteur, ou l'œil de sa servante, et lui gâte l'œil, il le laissera aller libre pour son œil;\r\n"},"27":{"verse_nr":27,"verse":"Et s'il fait tomber une dent à son serviteur, ou à sa servante, il le laissera aller libre pour sa dent.\r\n"},"28":{"verse_nr":28,"verse":"Si un bœuf heurte de sa corne un homme ou une femme, et que [la personne] en meure, le bœuf sera lapidé sans nulle exception, et on ne mangera point de sa chair, mais le maître du bœuf sera absous.\r\n"},"29":{"verse_nr":29,"verse":"Que si le bœuf avait auparavant accoutumé de heurter de sa corne, et que son maître en eût été averti avec protestation, et qu'il ne l'eût point renfermé, s'il tue un homme ou une femme, le bœuf sera lapidé, et on fera aussi mourir son maître.\r\n"},"30":{"verse_nr":30,"verse":"Que si on lui impose un prix pour se racheter, il donnera la rançon de sa vie, selon tout ce qui lui sera imposé.\r\n"},"31":{"verse_nr":31,"verse":"Si le bœuf heurte de sa corne un fils ou une fille, il lui sera fait selon cette même loi.\r\n"},"32":{"verse_nr":32,"verse":"Si le bœuf heurte de sa corne un esclave, soit homme, soit femme, [celui à qui est le bœuf] donnera trente sicles d'argent au maître de l'esclave, et le bœuf sera lapidé.\r\n"},"33":{"verse_nr":33,"verse":"Si quelqu'un découvre une fosse, ou si quelqu'un creuse une fosse, et ne la couvre point, et qu'il y tombe un bœuf ou un âne,\r\n"},"34":{"verse_nr":34,"verse":"Le maître de la fosse donnera satisfaction, [et] rendra l'argent au maître [du bœuf], mais la bête morte lui appartiendra.\r\n"},"35":{"verse_nr":35,"verse":"Et si le bœuf de quelqu'un blesse le bœuf de son prochain, et qu'il en meure, ils vendront le bœuf vivant, et en partageront l'argent par moitié, et ils partageront aussi par moitié le bœuf mort.\r\n"},"36":{"verse_nr":36,"verse":"[Mais] s'il est connu que le bœuf avait auparavant accoutumé de heurter de sa corne, et que le maître ne l'ait point gardé, il restituera bœuf pour bœuf; mais le bœuf mort sera pour lui.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Si quelqu'un dérobe un bœuf, ou un chevreau, ou un agneau, et qu'il le tue, ou le vende, il restituera cinq bœufs pour le bœuf, et quatre agneaux ou chevreaux, pour l'agneau ou pour le chevreau\r\n"},"2":{"verse_nr":2,"verse":"Que si le larron est trouvé en fracture, et est frappé de sorte qu'il en meure, celui qui l'aura frappé ne sera point coupable de meurtre.\r\n"},"3":{"verse_nr":3,"verse":"[Mais] si le soleil est levé sur lui, il sera coupable de meurtre. Il fera donc une entière restitution; [et] s'il n'a de quoi, il sera vendu pour son larcin.\r\n"},"4":{"verse_nr":4,"verse":"Si ce qui a été dérobé est trouvé vivant entre ses mains, soit bœuf, soit âne, soit brebis ou chèvre, il rendra le double.\r\n"},"5":{"verse_nr":5,"verse":"Si quelqu'un fait manger un champ ou une vigne, en lâchant son bétail, qui aille paître dans le champ d'autrui, il rendra du meilleur de son champ, et du meilleur de sa vigne.\r\n"},"6":{"verse_nr":6,"verse":"Si le feu sort, et trouve des épines, et que le blé qui est en tas, ou sur pied, ou le champ, soit consumé, celui qui aura allumé le feu rendra entièrement ce qui en aura été brûlé.\r\n"},"7":{"verse_nr":7,"verse":"Si quelqu'un donne à son prochain de l'argent ou des vases à garder, et qu'on le dérobe de sa maison, si l'on trouve le larron, il rendra le double.\r\n"},"8":{"verse_nr":8,"verse":"[Mais] si le larron ne se trouve point, on fera venir le maître de la maison devant les Juges [ pour jurer] s'il n'a point mis sa main sur le bien de son prochain.\r\n"},"9":{"verse_nr":9,"verse":"Quand il sera question de quelque chose où il y ait prévarication, touchant un bœuf, ou un âne, ou une brebis, ou une chèvre, ou un vêtement, même touchant toute chose perdue, dont [quelqu'un] dira qu'elle lui appartient, la cause des deux [parties] viendra devant les Juges; et celui que les Juges auront condamné, rendra le double à son prochain.\r\n"},"10":{"verse_nr":10,"verse":"Si quelqu'un donne à garder à son prochain un âne, un bœuf, quelque menue ou grosse bête, et qu'elle meure, ou qu'elle se soit cassé [quelque membre], ou qu'on l'ait emmenée sans que personne l'ait vu,\r\n"},"11":{"verse_nr":11,"verse":"Le jurement de l'Eternel interviendra entre les deux [parties, pour savoir] s'il n'a point mis sa main sur le bien de son prochain, et le maître [de la bête] se contentera [du serment], et [l'autre] ne [la] rendra point.\r\n"},"12":{"verse_nr":12,"verse":"Mais s'il est vrai qu'elle lui ait été dérobée, il la rendra à son maître.\r\n"},"13":{"verse_nr":13,"verse":"S'il est vrai qu'elle ait été déchirée [par les bêtes sauvages], il lui en apportera des marques, [et] il ne rendra point ce qui a été déchiré.\r\n"},"14":{"verse_nr":14,"verse":"Si quelqu'un a emprunté de son prochain quelque bête, et qu'elle se casse [quelque membre], ou qu'elle meure, son maître n'y étant point présent, il ne manquera pas de la rendre.\r\n"},"15":{"verse_nr":15,"verse":"[Mais] si son maître est avec lui, il ne la rendra point; si elle a été louée, on payera seulement son louage.\r\n"},"16":{"verse_nr":16,"verse":"Si quelqu'un suborne une vierge non fiancée, et couche avec elle, il faut qu'il la dote, la prenant pour femme.\r\n"},"17":{"verse_nr":17,"verse":"Mais si le père de la fille refuse absolument de la lui donner, il lui comptera autant d'argent qu'on en donne pour la dot des vierges.\r\n"},"18":{"verse_nr":18,"verse":"Tu ne laisseras point vivre la sorcière.\r\n"},"19":{"verse_nr":19,"verse":"Celui qui aura eu la compagnie d'une bête, sera puni de mort.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui sacrifie à d'autres Dieux, qu'à l'Eternel seul, sera détruit à la façon de l'interdit.\r\n"},"21":{"verse_nr":21,"verse":"Tu ne fouleras ni n'opprimeras point l'étranger; car vous avez été étrangers au pays d'Egypte.\r\n"},"22":{"verse_nr":22,"verse":"Vous n'affligerez point la veuve ni l'orphelin.\r\n"},"23":{"verse_nr":23,"verse":"Si vous les affligez en quoi que ce soit, et qu'ils crient à moi, certainement j'entendrai leur cri.\r\n"},"24":{"verse_nr":24,"verse":"Et ma colère s'embrasera, et je vous ferai mourir par l'épée, et vos femmes seront veuves, et vos enfants orphelins.\r\n"},"25":{"verse_nr":25,"verse":"Si tu prêtes de l'argent à mon peuple, au pauvre qui est avec toi, tu ne te comporteras point avec lui en usurier; vous ne mettrez point sur lui d'usure.\r\n"},"26":{"verse_nr":26,"verse":"Si tu prends en gage le vêtement de ton prochain, tu le lui rendras avant que le soleil soit couché.\r\n"},"27":{"verse_nr":27,"verse":"Car c'est sa seule couverture, c'est son vêtement pour couvrir sa peau; où coucherait-il? S'il arrive donc qu'il crie à moi, je l'entendrai; car je suis miséricordieux.\r\n"},"28":{"verse_nr":28,"verse":"Tu ne médiras point des Juges, et tu ne maudiras point le Prince de ton peuple.\r\n"},"29":{"verse_nr":29,"verse":"Tu ne différeras point à m'offrir de ton abondance, et de tes liqueurs; tu me donneras le premier-né de tes fils.\r\n"},"30":{"verse_nr":30,"verse":"Tu feras la même chose de ta vache, de ta brebis, et de ta chèvre. Il sera sept jours avec sa mère, [et] le huitième jour tu me le donneras.\r\n"},"31":{"verse_nr":31,"verse":"Vous me serez saints; et vous ne mangerez point de la chair déchirée aux champs, [mais] vous la jetterez aux chiens.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Tu ne lèveras point de faux bruit, [et] tu ne te joindras point au méchant pour être témoin, afin que violence soit faite.\r\n"},"2":{"verse_nr":2,"verse":"Tu ne suivras point la multitude pour mal faire; et tu ne répondras point dans un procès en sorte que tu te détournes après plusieurs pour pervertir [le droit].\r\n"},"3":{"verse_nr":3,"verse":"Tu n'honoreras point le pauvre en son procès.\r\n"},"4":{"verse_nr":4,"verse":"Si tu rencontres le bœuf de ton ennemi, ou son âne égaré, tu ne manqueras point de le lui ramener.\r\n"},"5":{"verse_nr":5,"verse":"Si tu vois l'âne de celui qui te hait, abattu sous sa charge, tu t'arrêteras pour le secourir, et tu ne manqueras pas de l'aider.\r\n"},"6":{"verse_nr":6,"verse":"Tu ne pervertiras point le droit de l'indigent qui est au milieu de toi, dans son procès.\r\n"},"7":{"verse_nr":7,"verse":"Tu t'éloigneras de [toute] parole fausse, et tu ne feras point mourir l'innocent et le juste; car je ne justifierai point le méchant.\r\n"},"8":{"verse_nr":8,"verse":"Tu ne prendras point de présent; car le présent aveugle les [plus] éclairés, et pervertit les paroles des justes.\r\n"},"9":{"verse_nr":9,"verse":"Tu n'opprimeras point l'étranger; car vous savez ce que c'est que d'être étrangers; parce que vous avez été étrangers au pays d'Egypte.\r\n"},"10":{"verse_nr":10,"verse":"Pendant six ans tu sèmeras ta terre, et en recueilleras le revenu.\r\n"},"11":{"verse_nr":11,"verse":"Mais en la septième année tu lui donneras du relâche, et la laisseras reposer, afin que les pauvres de ton peuple en mangent, et que les bêtes des champs mangent ce qui restera; tu en feras de même de ta vigne, et de tes oliviers.\r\n"},"12":{"verse_nr":12,"verse":"Tu travailleras six jours; mais tu te reposeras au septième jour, afin que ton bœuf et ton âne se reposent, et que le fils de ta servante, et l'étranger reprennent courage.\r\n"},"13":{"verse_nr":13,"verse":"Vous prendrez garde à toutes les choses, que je vous ai commandées. Vous ne ferez point mention du nom des Dieux étrangers; on ne l'entendra point de ta bouche.\r\n"},"14":{"verse_nr":14,"verse":"Trois fois l'an tu me célébreras une fête solennelle.\r\n"},"15":{"verse_nr":15,"verse":"Tu garderas la fête solennelle des pains sans levain; tu mangeras des pains sans levain pendant sept jours, comme je t'ai commandé, en la saison [et] au mois que les épis mûrissent; car en ce mois-là tu es sorti d'Egypte; et nul ne se présentera devant ma face à vide.\r\n"},"16":{"verse_nr":16,"verse":"Et la fête solennelle de la moisson des premiers fruits de ton travail, de ce que tu auras semé au champ ; et la fête solennelle de la récolte, après la fin de l'année, quand tu auras recueilli du champ [les fruits de] ton travail.\r\n"},"17":{"verse_nr":17,"verse":"Trois fois l'an tous les mâles d'entre vous se présenteront devant le Seigneur l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Tu ne sacrifieras point le sang de mon sacrifice avec du pain levé; et la graisse de ma fête solennelle ne passera point la nuit jusqu'au matin.\r\n"},"19":{"verse_nr":19,"verse":"Tu apporteras en la maison de l'Eternel ton Dieu les prémices des premiers fruits de ta terre. Tu ne feras point cuire le chevreau dans le lait de sa mère.\r\n"},"20":{"verse_nr":20,"verse":"Voici, j'envoie un Ange devant toi, afin qu'il te garde dans le chemin, et qu'il t'introduise au lieu que je t'ai préparé.\r\n"},"21":{"verse_nr":21,"verse":"Donne-toi de garde de [provoquer] sa colère, et écoute sa voix, et ne l'irrite point; car il ne pardonnera point votre péché; parce que mon Nom est en lui.\r\n"},"22":{"verse_nr":22,"verse":"Mais si tu écoutes attentivement sa voix, et si tu fais tout ce que je te dirai, je serai l'ennemi de tes ennemis, et j'affligerai ceux qui t'affligeront.\r\n"},"23":{"verse_nr":23,"verse":"Car mon Ange mArchera devant toi, et t'introduira au pays des Amorrhéens, des Héthiens, des Phérésiens, des Chananéens, des Héviens, et des Jébusiens, et je les exterminerai.\r\n"},"24":{"verse_nr":24,"verse":"Tu ne te prosterneras point devant leurs Dieux, et tu ne les serviras point, et tu ne feras point selon leurs œuvres, mais tu les détruiras entièrement, et tu briseras entièrement leurs statues.\r\n"},"25":{"verse_nr":25,"verse":"Vous servirez l'Eternel votre Dieu; et il bénira ton pain et tes eaux; et j'ôterai les maladies du milieu de toi.\r\n"},"26":{"verse_nr":26,"verse":"Il n'y aura point en ton pays de femelle qui avorte, ou qui soit stérile; j'accomplirai le nombre de tes jours.\r\n"},"27":{"verse_nr":27,"verse":"J'enverrai la terreur de mon Nom devant toi, et j'effrayerai tout peuple vers lequel tu arriveras, et je ferai que tous tes ennemis tourneront le dos devant toi.\r\n"},"28":{"verse_nr":28,"verse":"Et j'enverrai des frelons devant toi, qui chasseront les Héviens, les Chananéens, et les Héthiens, de devant ta face.\r\n"},"29":{"verse_nr":29,"verse":"Je ne les chasserai point de devant ta face en une année, de peur que le pays ne devienne un désert, et que les bêtes des champs ne se multiplie contre toi.\r\n"},"30":{"verse_nr":30,"verse":"Mais je les chasserai peu à peu de devant toi, jusqu'à ce que tu te sois accru, et que tu possèdes le pays.\r\n"},"31":{"verse_nr":31,"verse":"Et je mettrai des bornes depuis la mer rouge, jusqu'à la mer des Philistins, et depuis le désert jusqu'au fleuve; car je livrerai entre tes mains les habitants du pays, et je les chasserai de devant toi.\r\n"},"32":{"verse_nr":32,"verse":"Tu ne traiteras point d'alliance avec eux, ni avec leurs Dieux.\r\n"},"33":{"verse_nr":33,"verse":"Ils n'habiteront point en ton pays, de peur qu'ils ne te fassent pécher contre moi; car tu servirais leurs Dieux; et [cela] te serait en piège.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Puis il dit à Moïse : monte vers l'Eternel, toi et Aaron, Nadab et Abihu, et soixante et dix des Anciens d'Israël; et vous vous prosternerez de loin.\r\n"},"2":{"verse_nr":2,"verse":"Et Moïse s'approchera seul de l'Eternel, mais eux ne s'en approcheront point, et le peuple ne montera point avec lui.\r\n"},"3":{"verse_nr":3,"verse":"Alors Moïse vint, et récita au peuple toutes les paroles de l'Eternel, et toutes ses lois, et tout le peuple répondit tout d'une voix, et dit : Nous ferons toutes les choses que l'Eternel a dites.\r\n"},"4":{"verse_nr":4,"verse":"Or Moïse écrivit toutes les paroles de l'Eternel, et s'étant levé de bon matin, il bâtit un autel au bas de la montagne, et [dressa] pour monument douze pierres pour les douze Tribus d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Et il envoya des jeunes hommes des enfants d'Israël qui offrirent des holocaustes, et qui sacrifièrent des veaux à l'Eternel, en sacrifices de prospérités.\r\n"},"6":{"verse_nr":6,"verse":"Et Moïse prit la moitié du sang, et le mit dans des bassins, et répandit l'autre moitié sur l'autel.\r\n"},"7":{"verse_nr":7,"verse":"Ensuite il prit le livre de l'alliance, et le lut, le peuple l'écoutant, qui dit : Nous ferons tout ce que l'Eternel a dit, et nous obéirons.\r\n"},"8":{"verse_nr":8,"verse":"Moïse donc prit le sang, et le répandit sur le peuple, en disant : Voici le sang de l'alliance que l'Eternel a traitée avec vous, selon toutes ces paroles.\r\n"},"9":{"verse_nr":9,"verse":"Puis Moïse, Aaron, Nadab, Abihu, et les soixante et dix Anciens d'Israël montèrent;\r\n"},"10":{"verse_nr":10,"verse":"Et ils virent le Dieu d'Israël, et sous ses pieds comme un ouvrage de carreaux de saphir, qui ressemblait au ciel lorsqu'il est serein.\r\n"},"11":{"verse_nr":11,"verse":"Et il ne mit point sa main sur ceux qui avaient été choisis d'entre les enfants d'Israël; ainsi ils virent Dieu, et ils mangèrent et burent.\r\n"},"12":{"verse_nr":12,"verse":"Et l'Eternel dit à Moïse : monte vers moi sur la montagne, et demeure là; et je te donnerai des tables de pierre, et la loi et les commandements que j'ai écrits, pour les enseigner.\r\n"},"13":{"verse_nr":13,"verse":"Alors Moïse se leva avec Josué qui le servait; et Moïse monta sur la montagne de Dieu;\r\n"},"14":{"verse_nr":14,"verse":"Et il dit aux Anciens d'Israël : Demeurez ici en nous attendant; jusqu'à ce que nous retournions vers vous; et voici, Aaron et Hur seront avec vous; quiconque aura quelque affaire, qu'il s'adresse à eux.\r\n"},"15":{"verse_nr":15,"verse":"Moïse donc monta sur la montagne, et une nuée couvrit la montagne.\r\n"},"16":{"verse_nr":16,"verse":"Et la gloire de l'Eternel demeura sur la montagne de Sinaï, et la nuée la couvrit pendant six jours; et au septième jour il appela Moïse au milieu de la nuée.\r\n"},"17":{"verse_nr":17,"verse":"Et ce qu'on voyait de la gloire de l'Eternel au sommet de la montagne, était comme un feu consumant, les enfants d'Israël le voyant.\r\n"},"18":{"verse_nr":18,"verse":"Et Moïse entra dans la nuée, et monta sur la montagne; et Moïse fut sur la montagne quarante jours et quarante nuits.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Parle aux enfants d'Israël, et qu'on prenne une offrande pour moi. Vous prendrez mon offrande de tout homme, dont le cœur [me] l'offrira volontairement.\r\n"},"3":{"verse_nr":3,"verse":"Et c'est ici l'offrande que vous prendrez d'eux, de l'or, de l'argent, de l'airain,\r\n"},"4":{"verse_nr":4,"verse":"De la pourpre, de l'écarlate, du cramoisi, du fin lin, des poils de chèvres,\r\n"},"5":{"verse_nr":5,"verse":"Des peaux de moutons teintes en rouge, des peaux de taissons, du bois de Sittim,\r\n"},"6":{"verse_nr":6,"verse":"De l'huile pour le luminaire, des odeurs aromatiques pour l'huile de l'onction, des drogues pour le parfum,\r\n"},"7":{"verse_nr":7,"verse":"Des pierres d'Onyx, et des pierres de remplages pour l'Ephod et pour le Pectoral,\r\n"},"8":{"verse_nr":8,"verse":"Et ils me feront un Sanctuaire, et j'habiterai au milieu d'eux.\r\n"},"9":{"verse_nr":9,"verse":"[Ils le feront] conformément à tout ce que je te vais montrer, selon le patron du pavillon, et [selon] le patron de tous ses ustensiles; vous le ferez donc ainsi.\r\n"},"10":{"verse_nr":10,"verse":"Et ils feront une Arche de bois de Sittim; et sa longueur sera de deux coudées et demie, et sa largeur d'une coudée et demie, et sa hauteur d'une coudée et demie.\r\n"},"11":{"verse_nr":11,"verse":"Et tu la couvriras de pur or, tu l'[en] couvriras par dehors et par-dedans; et tu feras sur elle un couronnement d'or tout autour.\r\n"},"12":{"verse_nr":12,"verse":"Et tu fondras pour elle quatre anneaux d'or, que tu mettras à ses quatre coins, deux anneaux à l'un de ses côtés, et deux autres à l'autre côté.\r\n"},"13":{"verse_nr":13,"verse":"Tu feras aussi des barres de bois de Sittim, et tu les couvriras d'or.\r\n"},"14":{"verse_nr":14,"verse":"Puis tu feras entrer les barres dans les anneaux aux côtés de l'Arche, pour porter l'Arche avec elles.\r\n"},"15":{"verse_nr":15,"verse":"Les barres seront dans les anneaux de l'Arche, et on ne les en tirera point.\r\n"},"16":{"verse_nr":16,"verse":"Et tu mettras dans l'Arche le Témoignage que je te donnerai.\r\n"},"17":{"verse_nr":17,"verse":"Tu feras aussi un Propitiatoire de pur or, dont la longueur sera de deux coudées et demie, et la largeur d'une coudée et demie.\r\n"},"18":{"verse_nr":18,"verse":"Et tu feras deux Chérubins d'or; tu les feras d'ouvrage étendu au marteau, [tiré] des deux bouts du Propitiatoire.\r\n"},"19":{"verse_nr":19,"verse":"Fais donc un Chérubin tiré du bout de deçà, et l'autre Chérubin du bout de delà : vous ferez les Chérubins tirés du Propitiatoire sur ses deux bouts.\r\n"},"20":{"verse_nr":20,"verse":"Et les Chérubins étendront les ailes en haut, couvrant de leurs ailes le Propitiatoire, et leurs faces seront vis-à-vis l'une de l'autre; et le regard des Chérubins sera vers le Propitiatoire.\r\n"},"21":{"verse_nr":21,"verse":"Et tu poseras le Propitiatoire au-dessus de l'Arche, et tu mettras dans l'Arche le Témoignage que je te donnerai.\r\n"},"22":{"verse_nr":22,"verse":"Et je me trouverai là avec toi, et je te dirai de dessus le Propitiatoire, d'entre les deux Chérubins qui seront sur l'Arche du Témoignage, toutes les choses que je te commanderai pour les enfants d'Israël.\r\n"},"23":{"verse_nr":23,"verse":"Tu feras aussi une table de bois de Sittim : sa longueur sera de deux coudées, et sa largeur d'une coudée, et sa hauteur d'une coudée et demie.\r\n"},"24":{"verse_nr":24,"verse":"Tu la couvriras de pur or, et tu lui feras un couronnement d'or à l’entour.\r\n"},"25":{"verse_nr":25,"verse":"Tu lui feras aussi à l’entour une clôture d'une paume, et tout autour de sa clôture tu feras un couronnement d'or.\r\n"},"26":{"verse_nr":26,"verse":"Tu lui feras aussi quatre anneaux d'or, que tu mettras aux quatre coins, qui seront à ses quatre pieds.\r\n"},"27":{"verse_nr":27,"verse":"Les anneaux seront à l'endroit de la clôture, afin d'y mettre les barres pour porter la table.\r\n"},"28":{"verse_nr":28,"verse":"Tu feras les barres de bois de Sittim, et tu les couvriras d'or, et on portera la table avec elles.\r\n"},"29":{"verse_nr":29,"verse":"Tu feras aussi ses plats, ses tasses, ses gobelets, et ses bassins, avec lesquels on fera les aspersions; tu les feras de pur or.\r\n"},"30":{"verse_nr":30,"verse":"Et tu mettras sur cette table le pain de proposition, continuellement devant moi.\r\n"},"31":{"verse_nr":31,"verse":"Tu feras aussi un chandelier de pur or; le chandelier sera étendu au marteau; sa tige et ses branches, ses plats, ses pommeaux, et ses fleurs, seront [tirés] de lui.\r\n"},"32":{"verse_nr":32,"verse":"Six branches sortiront de ses côtés; trois branches d'un côté du chandelier, et trois autres de l'autre côté du chandelier.\r\n"},"33":{"verse_nr":33,"verse":"Il y aura en une des branches trois petits plats en forme d'amande, un pommeau et une fleur; en l'autre branche trois petits plats en forme d'amande, un pommeau et une fleur; [il en sera] de même des six branches procédant du chandelier.\r\n"},"34":{"verse_nr":34,"verse":"Il y aura aussi au chandelier quatre petits plats en forme d'amande, ses pommeaux et ses fleurs.\r\n"},"35":{"verse_nr":35,"verse":"Un pommeau sous deux branches [tirées] du chandelier, un pommeau sous deux [autres] branches [tirées] de lui, et un pommeau sous deux [autres] branches tirées de lui; il [en sera] de même des six branches procédant du chandelier.\r\n"},"36":{"verse_nr":36,"verse":"Leurs pommeaux et leurs branches seront [tirés] de lui, [et] tout le chandelier sera un seul ouvrage étendu au marteau, [et] de pur or.\r\n"},"37":{"verse_nr":37,"verse":"Tu feras aussi ses sept lampes, et on les allumera, afin qu'elles éclairent vis-à-vis du chandelier.\r\n"},"38":{"verse_nr":38,"verse":"Et ses mouchettes, et ses creuseaux seront de pur or.\r\n"},"39":{"verse_nr":39,"verse":"On le fera avec tous ses ustensiles d'un talent de pur or.\r\n"},"40":{"verse_nr":40,"verse":"Regarde donc, et fais selon le patron qui t'est montré en la montagne.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Tu feras aussi le pavillon de dix rouleaux de fin lin retors, de pourpre, d'écarlate, et de cramoisi; et tu les feras semés de Chérubins d'un ouvrage exquis.\r\n"},"2":{"verse_nr":2,"verse":"La longueur d'un rouleau sera de vingt-huit coudées, et la largeur du même rouleau de quatre coudées; tous les rouleaux auront une même mesure.\r\n"},"3":{"verse_nr":3,"verse":"Cinq de ces rouleaux seront joints l'un à l'autre, et les cinq autres seront aussi joints l'un à l'autre.\r\n"},"4":{"verse_nr":4,"verse":"Fais aussi des lacets de pourpre sur le bord d'un rouleau, au bord du [premier] assemblage; et tu feras la même chose au bord du dernier rouleau dans l'autre assemblage.\r\n"},"5":{"verse_nr":5,"verse":"Tu feras [donc] cinquante lacets en un rouleau, et tu feras cinquante lacets au bord du rouleau qui est dans le second assemblage; les lacets seront vis-à-vis l'un de l'autre.\r\n"},"6":{"verse_nr":6,"verse":"Tu feras aussi cinquante crochets d'or, et tu attacheras les rouleaux l'un à l'autre avec les crochets; ainsi sera fait un pavillon.\r\n"},"7":{"verse_nr":7,"verse":"Tu feras aussi des rouleaux de poils de chèvres pour servir de Tabernacle par-dessus le pavillon; tu feras onze de ces rouleaux.\r\n"},"8":{"verse_nr":8,"verse":"La longueur d'un rouleau sera de trente coudées, et la largeur du même rouleau sera de quatre coudées; les onze rouleaux auront une même mesure.\r\n"},"9":{"verse_nr":9,"verse":"Puis tu joindras cinq rouleaux à part, et six rouleaux à part; mais tu redoubleras le sixième rouleau sur le devant du Tabernacle.\r\n"},"10":{"verse_nr":10,"verse":"Tu feras aussi cinquante lacets sur le bord de l'un des rouleaux, [savoir] au dernier qui est accouplé, et cinquante lacets sur le bord de l'autre rouleau qui est accouplé.\r\n"},"11":{"verse_nr":11,"verse":"Tu feras aussi cinquante crochets d'airain, et tu feras entrer les crochets dans les lacets; et tu assembleras ainsi le Tabernacle, tellement qu'il ne soit qu'un.\r\n"},"12":{"verse_nr":12,"verse":"Mais ce qu'il y aura de surplus du rouleau du Tabernacle, [savoir] la moitié du rouleau qui demeurera de reste, flottera sur le derrière du pavillon.\r\n"},"13":{"verse_nr":13,"verse":"Et une coudée deçà, et une coudée delà, de ce qui sera de surplus dans la longueur des rouleaux du Tabernacle, flottera aux côtés du pavillon çà et là, pour le couvrir.\r\n"},"14":{"verse_nr":14,"verse":"Tu feras aussi pour ce Tabernacle une couverture de peaux de moutons teintes en rouge, et une couverture de peaux de taissons par-dessus.\r\n"},"15":{"verse_nr":15,"verse":"Et tu feras pour le pavillon des ais de bois de Sittim, qu'on fera tenir debout.\r\n"},"16":{"verse_nr":16,"verse":"La longueur d'un ais sera de dix coudées, et la largeur du même ais d'une coudée et demie.\r\n"},"17":{"verse_nr":17,"verse":"Il y aura deux tenons dans chaque ais, en façon d'échelons l'un après l'autre; [et] tu feras ainsi de tous les ais du pavillon,\r\n"},"18":{"verse_nr":18,"verse":"Tu feras donc les ais du pavillon, [savoir] vingt ais au côté qui regarde vers le Midi.\r\n"},"19":{"verse_nr":19,"verse":"Et au-dessous des vingt ais tu feras quarante soubassements d'argent; deux soubassements sous un ais pour ses deux tenons, et deux soubassements sous l'autre ais pour ses deux tenons.\r\n"},"20":{"verse_nr":20,"verse":"Et vingt ais à l'autre côté du pavillon, du côté du Septentrion.\r\n"},"21":{"verse_nr":21,"verse":"Et leurs quarante soubassements seront d'argent, deux soubassements sous un ais, et deux soubassements sous l'autre ais.\r\n"},"22":{"verse_nr":22,"verse":"Et pour le fond du pavillon vers l'Occident, tu feras six ais.\r\n"},"23":{"verse_nr":23,"verse":"Tu feras aussi deux ais pour les encoignures du pavillon, aux deux côtés du fond.\r\n"},"24":{"verse_nr":24,"verse":"Et ils seront égaux par le bas, et ils seront joints et unis par le haut avec un anneau; il en sera de même des deux [ais] qui seront aux deux encoignures.\r\n"},"25":{"verse_nr":25,"verse":"Il y aura donc huit ais, et seize soubassements d'argent; deux soubassements sous un ais, et deux soubassements sous l'autre ais.\r\n"},"26":{"verse_nr":26,"verse":"Après cela tu feras cinq barres de bois de Sittim, pour les ais d'un des côtés du pavillon.\r\n"},"27":{"verse_nr":27,"verse":"Pareillement [tu feras] cinq barres, pour les ais de l'autre côté du pavillon; et cinq barres pour les ais du côté du pavillon, pour le fond, vers le côté de l'Occident.\r\n"},"28":{"verse_nr":28,"verse":"Et la barre du milieu sera au milieu des ais, courant d'un bout à l'autre.\r\n"},"29":{"verse_nr":29,"verse":"Tu couvriras aussi d'or les ais, et tu feras leurs anneaux d'or, pour mettre les barres, et tu couvriras d'or les barres.\r\n"},"30":{"verse_nr":30,"verse":"Tu dresseras donc le Tabernacle selon la forme qui t'en a été montrée en la montagne.\r\n"},"31":{"verse_nr":31,"verse":"Et tu feras un voile de pourpre, d'écarlate, de cramoisi, et de fin lin retors; on le fera d'ouvrage exquis, semé de Chérubins.\r\n"},"32":{"verse_nr":32,"verse":"Et tu le mettras sur quatre piliers de bois de Sittim couverts d'or, ayant leurs crochets d'or, et ils seront sur quatre soubassements d'argent.\r\n"},"33":{"verse_nr":33,"verse":"Puis tu mettras le voile sous les crochets, et tu feras entrer là dedans, [c'est-à-dire], au-dedans du voile, l'Arche du Témoignage, et ce voile vous fera la séparation d'entre le lieu Saint et le lieu Très-saint.\r\n"},"34":{"verse_nr":34,"verse":"Et tu poseras le Propitiatoire sur l'Arche du Témoignage, dans le lieu Très-saint.\r\n"},"35":{"verse_nr":35,"verse":"Et tu mettras la table au dehors de ce voile, et le chandelier vis-à-vis de la table, au côté du pavillon, vers le Midi; et tu placeras la table au côté du Septentrion.\r\n"},"36":{"verse_nr":36,"verse":"Et à l'entrée du Tabernacle tu feras une tapisserie de pourpre, d'écarlate, de cramoisi et de fin lin retors, d'ouvrage de broderie.\r\n"},"37":{"verse_nr":37,"verse":"Tu feras aussi pour cette tapisserie cinq piliers de bois de Sittim, que tu couvriras d'or, et leurs crochets seront d'or; et tu fondras pour eux cinq soubassements d'airain.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Tu feras aussi un autel de bois de Sittim, ayant cinq coudées de long, et cinq coudées de large; l'autel sera carré, et sa hauteur sera de trois coudées.\r\n"},"2":{"verse_nr":2,"verse":"Tu feras ses cornes à ses quatre coins; ses cornes seront [tirées] de lui, et tu le couvriras d'airain.\r\n"},"3":{"verse_nr":3,"verse":"Tu feras ses chaudrons pour recevoir ses cendres, et ses racloirs, et ses bassins, et ses fourchettes, et ses encensoirs; tu feras tous ses ustensiles d'airain.\r\n"},"4":{"verse_nr":4,"verse":"Tu lui feras une grille d'airain en forme de treillis, et tu feras au treillis quatre anneaux d'airain à ses quatre coins;\r\n"},"5":{"verse_nr":5,"verse":"Et tu le mettras au-dessous de l'enceinte de l'autel en bas, et le treillis s'étendra jusqu'au milieu de l'autel.\r\n"},"6":{"verse_nr":6,"verse":"Tu feras aussi des barres pour l'autel, des barres de bois de Sittim, et tu les couvriras d'airain.\r\n"},"7":{"verse_nr":7,"verse":"Et on fera passer ses barres dans les anneaux; les barres seront aux deux côtés de l'autel pour le porter.\r\n"},"8":{"verse_nr":8,"verse":"Tu le feras d'ais, [et il sera] creux; ils le feront ainsi qu'il t'a été montré en la montagne.\r\n"},"9":{"verse_nr":9,"verse":"Tu feras aussi le parvis du pavillon, au côté qui regarde vers le Midi; les courtines du parvis seront de fin lin retors; la longueur de l'un des côtés sera de cent coudées.\r\n"},"10":{"verse_nr":10,"verse":"Il y aura vingt piliers avec leurs vingt soubassements d'airain; [mais] les crochets des piliers et leurs filets seront d'argent.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi au côté du Septentrion il y aura en longueur cent [coudées de] courtines, et ses vingt piliers avec leurs vingt soubassements d'airain; mais les crochets des piliers avec leurs filets seront d'argent.\r\n"},"12":{"verse_nr":12,"verse":"La largeur du parvis du côté de l'Occident, sera de cinquante coudées de courtines, qui auront dix piliers, avec leurs dix soubassements.\r\n"},"13":{"verse_nr":13,"verse":"Et la largeur du parvis du côté de l'Orient, directement vers le levant, aura cinquante coudées.\r\n"},"14":{"verse_nr":14,"verse":"A l'un des côtés il y aura quinze coudées de courtines, avec leurs trois piliers et leurs trois soubassements.\r\n"},"15":{"verse_nr":15,"verse":"Et à l'autre côté, quinze [coudées de] courtines, avec leurs trois piliers et leurs trois soubassements.\r\n"},"16":{"verse_nr":16,"verse":"Il y aura aussi pour la porte du parvis une tapisserie de vingt coudées, faite de pourpre, d'écarlate, de cramoisi, et de fin lin retors, ouvrage de broderie, à quatre piliers et quatre soubassements.\r\n"},"17":{"verse_nr":17,"verse":"Tous les piliers du parvis seront ceints à l'entour d'un filet d'argent, et leurs crochets seront d'argent, mais leurs soubassements seront d'airain.\r\n"},"18":{"verse_nr":18,"verse":"La longueur du parvis sera de cent coudées, et la largeur de cinquante, de chaque côté; et la hauteur de cinq coudées. Il sera de fin lin retors, et les soubassements des piliers seront d'airain.\r\n"},"19":{"verse_nr":19,"verse":"Que tous les ustensiles du pavillon, pour tout son service, et tous ses pieux, avec les pieux du parvis, soient d'airain.\r\n"},"20":{"verse_nr":20,"verse":"Tu commanderas aussi aux enfants d'Israël, qu'ils t'apportent de l'huile d'olive vierge pour le luminaire, afin de faire luire les lampes continuellement.\r\n"},"21":{"verse_nr":21,"verse":"Aaron avec ses fils les arrangera en la présence de l'Eternel, depuis le soir jusqu'au matin, dans le Tabernacle d'assignation, hors du voile qui est devant le Témoignage; ce sera une ordonnance perpétuelle pour les enfants d'Israël, dans leurs âges.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Et toi fais approcher de toi Aaron ton frère, et ses fils avec lui, d'entre les enfants d'Israël, pour m'exercer la Sacrificature, [savoir] Aaron, et Nadab, Abihu, Eléazar et Ithamar, fils d'Aaron.\r\n"},"2":{"verse_nr":2,"verse":"Et tu feras à Aaron ton frère de saints vêtements pour gloire et pour ornement.\r\n"},"3":{"verse_nr":3,"verse":"Et tu parleras à tous les hommes d'esprit, à chacun de ceux que j'ai remplis de l'esprit de science, afin qu'ils fassent des vêtements à Aaron pour le sanctifier, afin qu'il m'exerce la Sacrificature.\r\n"},"4":{"verse_nr":4,"verse":"Et ce sont ici les vêtements qu'ils feront; le Pectoral, l'Ephod, le Rochet, la Tunique, qui tienne serré, la Tiare, et le Baudrier; ils feront donc les saints vêtements à Aaron ton frère, et à ses fils, pour m'exercer la Sacrificature.\r\n"},"5":{"verse_nr":5,"verse":"Et ils prendront de l'or, de la pourpre, de l'écarlate, du cramoisi, et du fin lin.\r\n"},"6":{"verse_nr":6,"verse":"Et ils feront l'Ephod d'or, de pourpre, d'écarlate, de cramoisi, et de fin lin retors, d'un ouvrage exquis.\r\n"},"7":{"verse_nr":7,"verse":"Il aura deux épaulières qui se joindront par les deux bouts, et il sera [ainsi] joint.\r\n"},"8":{"verse_nr":8,"verse":"Le ceinturon exquis dont il sera ceint, [et] qui sera par-dessus, sera de même ouvrage, et tiré de lui, [étant] d'or, de pourpre, d'écarlate, de cramoisi, et de fin lin retors.\r\n"},"9":{"verse_nr":9,"verse":"Et tu prendras deux pierres d'Onyx, et tu graveras sur elles les noms des enfants d'Israël;\r\n"},"10":{"verse_nr":10,"verse":"Six de leurs noms sur une pierre et les six noms des autres, sur l'autre pierre, selon leur naissance.\r\n"},"11":{"verse_nr":11,"verse":"Tu graveras sur les deux pierres, d'ouvrage de lapidaire, de gravure de cachet, les noms des enfants d'Israël, et tu les enchâsseras dans des chatons d'or.\r\n"},"12":{"verse_nr":12,"verse":"Et tu mettras les deux pierres sur les épaulières de l'Ephod, afin qu'elles soient des pierres de mémorial pour les enfants d'Israël; car Aaron portera leurs noms sur ses deux épaules devant l'Eternel, pour mémorial.\r\n"},"13":{"verse_nr":13,"verse":"Tu feras aussi des crampons d'or;\r\n"},"14":{"verse_nr":14,"verse":"Et deux chaînettes de fin or à bouts, en façon de cordon, et tu mettras les chaînettes ainsi faites à cordon dans les crampons.\r\n"},"15":{"verse_nr":15,"verse":"Tu feras aussi le Pectoral de jugement d'un ouvrage exquis, comme l'ouvrage de l'Ephod, d'or, de pourpre, d'écarlate, de cramoisi, et de fin lin retors.\r\n"},"16":{"verse_nr":16,"verse":"Il sera carré [et] double; et sa longueur sera d'une paume, et sa largeur d'une paume.\r\n"},"17":{"verse_nr":17,"verse":"Et tu le rempliras de remplage de pierrerie, à quatre rangées de pierres [précieuses]. A la première rangée on mettra une Sardoine, une Topaze, et une Emeraude.\r\n"},"18":{"verse_nr":18,"verse":"Et à la seconde rangée, une Escarboucle, un Saphir, et un Jaspe.\r\n"},"19":{"verse_nr":19,"verse":"Et à la troisième rangée, un Ligure, une Agathe, et une Améthyste.\r\n"},"20":{"verse_nr":20,"verse":"Et à la quatrième rangée, un Chrysolithe, un Onyx et un Béryl, qui seront enchâssés dans de l'or, selon leurs remplages.\r\n"},"21":{"verse_nr":21,"verse":"Et ces pierres-là seront selon les noms des enfants d'Israël, douze selon leurs noms, chacune d'elles gravée de gravure de cachet, selon le nom qu'elle en doit porter, [et] elles seront pour les douze Tribus.\r\n"},"22":{"verse_nr":22,"verse":"Tu feras donc pour le Pectoral des chaînettes à bouts, en façon de cordon, qui seront de pur or.\r\n"},"23":{"verse_nr":23,"verse":"Et tu feras sur le Pectoral deux anneaux d'or, et tu mettras les deux anneaux aux deux bouts du Pectoral.\r\n"},"24":{"verse_nr":24,"verse":"Et tu mettras les deux chaînettes d'or faites à cordon, dans les deux anneaux à l'extrémité du Pectoral.\r\n"},"25":{"verse_nr":25,"verse":"Et tu mettras les deux autres bouts des deux chaînettes faites à cordon, aux deux crampons, et tu les mettras sur les épaulières de l'Ephod, sur le devant de l'Ephod.\r\n"},"26":{"verse_nr":26,"verse":"Tu feras aussi deux autres anneaux d'or, que tu mettras aux deux autres bouts du Pectoral, sur le bord qui sera du côté de l'Ephod en dedans.\r\n"},"27":{"verse_nr":27,"verse":"Et tu feras deux autres anneaux d'or, que tu mettras aux deux épaulières de l'Ephod par le bas, répondant sur le devant, à l'endroit où il se joint, au-dessus du ceinturon exquis de l'Ephod.\r\n"},"28":{"verse_nr":28,"verse":"Et ils joindront le Pectoral élevé par ses anneaux, aux anneaux de l'Ephod, avec un cordon de pourpre, afin qu'il tienne au-dessus du ceinturon exquis de l'Ephod, et que le Pectoral ne bouge point de dessus l'Ephod.\r\n"},"29":{"verse_nr":29,"verse":"[Ainsi] Aaron portera sur son cœur les noms des enfants d'Israël au Pectoral de jugement, quand il entrera dans le lieu Saint, pour mémorial devant l'Eternel, continuellement.\r\n"},"30":{"verse_nr":30,"verse":"Et tu mettras sur le Pectoral de jugement l'Urim et le Thummim, qui seront sur le cœur d'Aaron, quand il viendra devant l'Eternel; et Aaron portera le jugement des enfants d'Israël sur son cœur devant l'Eternel, continuellement.\r\n"},"31":{"verse_nr":31,"verse":"Tu feras aussi le Rochet de l'Ephod entièrement de pourpre.\r\n"},"32":{"verse_nr":32,"verse":"Et l'ouverture où passe la tête sera au milieu, [et] il y aura un ourlet à son ouverture tout autour, d'ouvrage tissu, comme l'ouverture d'un corselet, afin qu'il ne se déchire point.\r\n"},"33":{"verse_nr":33,"verse":"Et tu feras à ses bords des grenades de pourpre, d'écarlate, et de cramoisi tout autour, et des clochettes d'or entre elles tout autour.\r\n"},"34":{"verse_nr":34,"verse":"Une clochette d'or, puis une grenade; une clochette d'or, puis une grenade; aux bords du Rochet tout autour.\r\n"},"35":{"verse_nr":35,"verse":"Et Aaron en sera revêtu quand il fera le service, et on en entendra le son lorsqu'il entrera dans le lieu Saint devant l'Eternel, et quand il en sortira, afin qu'il ne meure pas.\r\n"},"36":{"verse_nr":36,"verse":"Et tu feras une lame de pur or, sur laquelle tu graveras [ces mots], de gravure de cachet : LA SAINTETÉ A L'ETERNEL.\r\n"},"37":{"verse_nr":37,"verse":"Laquelle tu poseras avec un cordon de pourpre, et elle sera sur la Tiare, répondant sur le devant de la Tiare.\r\n"},"38":{"verse_nr":38,"verse":"Et elle sera sur le front d'Aaron; et Aaron portera l'iniquité des saintes offrandes que les enfants d'Israël auront offertes, dans tous les dons de leurs saintes offrandes, et elle sera continuellement sur son front, pour les rendre agréables devant l'Eternel.\r\n"},"39":{"verse_nr":39,"verse":"Tu feras aussi une chemise de fin lin qui s'appliquera sur le corps, et tu feras aussi la Tiare de fin lin; mais tu feras le baudrier d'ouvrage de broderie.\r\n"},"40":{"verse_nr":40,"verse":"Tu feras aussi aux enfants d'Aaron des chemises, des baudriers, et des calottes pour leur gloire et pour leur ornement.\r\n"},"41":{"verse_nr":41,"verse":"Et tu en revêtiras Aaron ton frère, et ses fils avec lui; tu les oindras, tu les consacreras et tu les sanctifieras; puis ils m'exerceront la Sacrificature.\r\n"},"42":{"verse_nr":42,"verse":"Et tu leur feras des caleçons de lin, pour couvrir leur nudité, qui tiendront depuis les reins jusqu'au bas des cuisses.\r\n"},"43":{"verse_nr":43,"verse":"Et Aaron et ses fils seront ainsi habillés quand ils entreront au Tabernacle d'assignation, ou quand ils approcheront de l'autel pour faire le service dans le lieu Saint; et ils ne porteront point la peine d'aucune iniquité, et ne mourront point. Ce sera une ordonnance perpétuelle pour lui et pour sa postérité après lui.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Or c'est ici ce que tu leur feras, quand tu les sanctifieras pour m'exercer la Sacrificature : prends un veau du troupeau, et deux béliers sans tare;\r\n"},"2":{"verse_nr":2,"verse":"Et des pains sans levain, et des gâteaux sans levain pétris à l'huile, et des beignets sans levain, oints d'huile; et tu les feras de fine farine de froment.\r\n"},"3":{"verse_nr":3,"verse":"Tu les mettras dans une corbeille, et tu les présenteras dans la corbeille; [tu présenteras] aussi le veau et les deux moutons.\r\n"},"4":{"verse_nr":4,"verse":"Puis tu feras approcher Aaron et ses fils à l'entrée du Tabernacle d'assignation, et tu les laveras avec de l'eau.\r\n"},"5":{"verse_nr":5,"verse":"Ensuite tu prendras les vêtements, et tu feras vêtir à Aaron la chemise et le Rochet de l'Ephod, l'Ephod, et le Pectoral, et tu le ceindras par-dessus avec le ceinturon exquis de l'Ephod.\r\n"},"6":{"verse_nr":6,"verse":"Puis tu mettras sur sa tête la Tiare, et la couronne de sainteté sur la Tiare.\r\n"},"7":{"verse_nr":7,"verse":"Et tu prendras l'huile de l'onction, et la répandras sur sa tête; et tu l'oindras ainsi.\r\n"},"8":{"verse_nr":8,"verse":"Puis tu feras approcher ses fils, et tu leur feras vêtir les chemises,\r\n"},"9":{"verse_nr":9,"verse":"Et tu les ceindras du baudrier, Aaron, [dis-je], et ses fils, et tu leur attacheras des calottes; et ils posséderont la Sacrificature par ordonnance perpétuelle; et tu consacreras ainsi Aaron et ses fils.\r\n"},"10":{"verse_nr":10,"verse":"Et tu feras approcher le veau devant le Tabernacle d'assignation, et Aaron et ses fils poseront leurs mains sur la tête du veau.\r\n"},"11":{"verse_nr":11,"verse":"Et tu égorgeras le veau devant l'Eternel, à l'entrée du Tabernacle d'assignation.\r\n"},"12":{"verse_nr":12,"verse":"Puis tu prendras du sang du veau, et le mettras avec ton doigt sur les cornes de l'autel, et tu répandras tout le reste du sang au pied de l'autel.\r\n"},"13":{"verse_nr":13,"verse":"Tu prendras aussi toute la graisse qui couvre les entrailles, et la taie qui est sur le foie, et les deux rognons, et la graisse qui est sur eux, et tu les feras fumer sur l'autel.\r\n"},"14":{"verse_nr":14,"verse":"Mais tu brûleras au feu la chair du veau, sa peau, et sa fiente, hors du camp; c'est un sacrifice pour le péché.\r\n"},"15":{"verse_nr":15,"verse":"Puis tu prendras l'un des béliers, et Aaron et ses fils poseront leurs mains sur la tête du bélier.\r\n"},"16":{"verse_nr":16,"verse":"Puis tu égorgeras le bélier, et prenant son sang, tu le répandras sur l'autel tout à l’entour.\r\n"},"17":{"verse_nr":17,"verse":"Après tu couperas le bélier par pièces, et ayant lavé ses entrailles et ses jambes, tu les mettras sur ses pièces et sur sa tête.\r\n"},"18":{"verse_nr":18,"verse":"Et tu feras fumer tout le bélier sur l'autel; c'est un holocauste à l'Eternel, c'est une suave odeur; une offrande faite par feu à l'Eternel.\r\n"},"19":{"verse_nr":19,"verse":"Puis tu prendras l'autre bélier, et Aaron et ses fils mettront leurs mains sur sa tête.\r\n"},"20":{"verse_nr":20,"verse":"Et tu égorgeras le bélier, et prenant de son sang, tu le mettras sur le mol de l'oreille [droite] d'Aaron, et sur le mol de l'oreille droite de ses fils, et sur le pouce de leur main droite, et sur le gros orteil de leur pied droit, et tu répandras le reste du sang sur l'autel tout à l’entour.\r\n"},"21":{"verse_nr":21,"verse":"Et tu prendras du sang qui sera sur l'autel, et de l'huile de l'onction, et tu en feras aspersion sur Aaron, et sur ses vêtements, sur ses fils, et sur les vêtements de ses fils avec lui; ainsi et lui, et ses vêtements, et ses fils, et les vêtements de ses fils, seront sanctifiés avec lui.\r\n"},"22":{"verse_nr":22,"verse":"Tu prendras aussi la graisse du bélier, et la queue, et la graisse qui couvre les entrailles, la taie du foie, les deux rognons, et la graisse qui est dessus, et l'épaule droite; car c'est le bélier des consécrations.\r\n"},"23":{"verse_nr":23,"verse":"[Tu prendras] aussi un pain, un gâteau à l'huile, et un beignet de la corbeille où seront ces choses sans levain, laquelle sera devant l'Eternel.\r\n"},"24":{"verse_nr":24,"verse":"Et tu mettras toutes ces choses sur les paumes des mains d'Aaron, et sur les paumes des mains de ses fils, et tu les tournoieras en offrande tournoyée devant l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Puis les recevant de leurs mains, tu les feras fumer sur l'autel, sur l'holocauste, pour être une odeur agréable devant l'Eternel; c'est un sacrifice fait par feu à l'Eternel.\r\n"},"26":{"verse_nr":26,"verse":"Tu prendras aussi la poitrine du bélier des consécrations, qui est pour Aaron, et tu la tournoieras en offrande tournoyée, devant l'Eternel; et elle sera pour ta part.\r\n"},"27":{"verse_nr":27,"verse":"Tu sanctifieras donc la poitrine de l'offrande tournoyée, et l'épaule de l'offrande élevée, tant ce qui aura été tournoyé, que ce qui aura été élevé du bélier des consécrations, de ce qui est pour Aaron, et de ce qui est pour ses fils.\r\n"},"28":{"verse_nr":28,"verse":"Et ceci sera une ordonnance perpétuelle pour Aaron et pour ses fils, [de ce qui sera offert] par les enfants d'Israël; car c'est une offrande élevée. Quand il y aura une offrande élevée de [celles qui sont faites] par les enfants d'Israël, de leurs sacrifices de prospérité, leur offrande élevée sera à l'Eternel.\r\n"},"29":{"verse_nr":29,"verse":"Et les saints vêtements qui seront pour Aaron, seront pour ses fils après lui, afin qu'ils soient oints et consacrés dans ces vêtements.\r\n"},"30":{"verse_nr":30,"verse":"Le Sacrificateur qui succédera en sa place d'entre ses fils, et qui viendra au Tabernacle d'assignation, pour faire le service au lieu Saint, en sera revêtu durant sept jours.\r\n"},"31":{"verse_nr":31,"verse":"Or tu prendras le bélier des consécrations, et tu feras bouillir sa chair dans un lieu saint;\r\n"},"32":{"verse_nr":32,"verse":"Et Aaron et ses fils mangeront à l'entrée du Tabernacle d'assignation, la chair du bélier, et le pain qui sera dans la corbeille.\r\n"},"33":{"verse_nr":33,"verse":"Ils mangeront donc ces choses, par lesquelles la propitiation aura été faite, pour les consacrer [et] les sanctifier; mais l'étranger n'en mangera point, parce qu'elles sont saintes.\r\n"},"34":{"verse_nr":34,"verse":"Que s'il y a des restes de la chair des consécrations, et du pain jusqu’au matin, tu brûleras ces restes-là au feu; on n'en mangera point, parce que c'est une chose sainte.\r\n"},"35":{"verse_nr":35,"verse":"Tu feras donc ainsi à Aaron et à ses fils, selon toutes les choses que je t'ai commandées; tu les consacreras durant sept jours.\r\n"},"36":{"verse_nr":36,"verse":"Tu sacrifieras pour le péché tous les jours un veau pour faire la propitiation, et tu offriras pour l'autel un sacrifice pour le péché en faisant propitiation pour lui, et tu l'oindras pour le sanctifier.\r\n"},"37":{"verse_nr":37,"verse":"Pendant sept jours tu feras propitiation pour l'autel, et tu le sanctifieras; et l'autel sera une chose très-sainte; tout ce qui touchera l'autel sera saint.\r\n"},"38":{"verse_nr":38,"verse":"Or c'est ici ce que tu feras sur l'autel; tu offriras chaque jour continuellement deux agneaux d'un an.\r\n"},"39":{"verse_nr":39,"verse":"Tu sacrifieras l'un des agneaux au matin, et l'autre agneau entre les deux vêpres.\r\n"},"40":{"verse_nr":40,"verse":"Avec une dixième de fine farine pétrie dans la quatrième partie d'un Hin d’huile vierge, et avec une aspersion de vin de la quatrième partie d'un Hin pour chaque agneau.\r\n"},"41":{"verse_nr":41,"verse":"Et tu sacrifieras l'autre agneau entre les deux vêpres, avec un gâteau comme au matin, et tu lui feras la même aspersion, en bonne odeur; c'est un sacrifice fait par feu à l'Eternel.\r\n"},"42":{"verse_nr":42,"verse":"Ce sera l'holocauste continuel en vos âges, à l'entrée du Tabernacle d'assignation devant l'Eternel, où je me trouverai avec vous pour te parler.\r\n"},"43":{"verse_nr":43,"verse":"Je me trouverai là pour les enfants d'Israël, et [le Tabernacle] sera sanctifié par ma gloire.\r\n"},"44":{"verse_nr":44,"verse":"Je sanctifierai donc le Tabernacle d'assignation et l'autel. Je sanctifierai aussi Aaron et ses fils, afin qu'ils m'exercent la Sacrificature.\r\n"},"45":{"verse_nr":45,"verse":"Et j'habiterai au milieu des enfants d'Israël, et je leur serai Dieu;\r\n"},"46":{"verse_nr":46,"verse":"Et ils sauront que je suis l'Eternel leur Dieu, qui les ai tirés du pays d'Egypte, pour habiter au milieu d'eux. Je suis l'Eternel leur Dieu.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Tu feras aussi un autel pour les parfums, et tu le feras de bois de Sittim.\r\n"},"2":{"verse_nr":2,"verse":"Sa longueur sera d'une coudée, et sa largeur d'une coudée; il sera carré; mais sa hauteur sera de deux coudées, [et] ses cornes [seront tirées] de lui.\r\n"},"3":{"verse_nr":3,"verse":"Tu le couvriras de pur or, tant le dessus, que ses côtés tout à l’entour, et ses cornes; et tu lui feras un couronnement d'or tout à l’entour.\r\n"},"4":{"verse_nr":4,"verse":"Tu lui feras aussi deux anneaux d'or au-dessous de son couronnement, à ses deux côtés, lesquels tu mettras aux deux coins, pour y faire passer les barres qui serviront à le porter.\r\n"},"5":{"verse_nr":5,"verse":"Tu feras les barres de bois de Sittim, et tu les couvriras d'or.\r\n"},"6":{"verse_nr":6,"verse":"Et tu les mettras devant le voile, qui est au devant de l'Arche du Témoignage, à l'endroit du Propitiatoire qui est sur le Témoignage, où je me trouverai avec toi.\r\n"},"7":{"verse_nr":7,"verse":"Et Aaron fera sur cet autel un parfum de choses aromatiques; il y fera un parfum chaque matin, quand il accommodera les lampes.\r\n"},"8":{"verse_nr":8,"verse":"Et quand Aaron allumera les lampes entre les deux vêpres, il y fera aussi le parfum, [savoir] le parfum continuel devant l'Eternel en vos âges.\r\n"},"9":{"verse_nr":9,"verse":"Vous n'offrirez point sur cet autel aucun parfum étranger, ni d'holocauste, ni d'offrande, et vous n'y ferez aucune aspersion.\r\n"},"10":{"verse_nr":10,"verse":"Mais Aaron fera une fois l'an la propitiation sur les cornes de cet autel; il fera, [dis-je], la propitiation une fois l'an sur cet [autel] en vos âges, avec le sang de l'oblation pour le péché, faite pour les propitiations. C'est une chose très-sainte à l'Éternel.\r\n"},"11":{"verse_nr":11,"verse":"L'Eternel parla aussi à Moïse, et lui dit :\r\n"},"12":{"verse_nr":12,"verse":"Quand tu feras le dénombrement des enfants d'Israël, selon leur nombre, ils donneront chacun à l'Eternel le rachat de sa personne, quand tu en feras le dénombrement, et il n'y aura point de plaie sur eux quand tu en feras le dénombrement.\r\n"},"13":{"verse_nr":13,"verse":"Tous ceux qui passeront par le dénombrement donneront un demi sicle, selon le sicle du Sanctuaire, qui est de vingt oboles; le demi sicle donc sera l'oblation [que l'on donnera] à l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Tous ceux qui passeront par le dénombrement, depuis l'âge de vingt ans et au dessus, donneront cette oblation à l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Le riche n'augmentera rien, et le pauvre ne diminuera rien du demi sicle, quand ils donneront à l'Eternel l'oblation pour faire le rachat de vos personnes.\r\n"},"16":{"verse_nr":16,"verse":"Tu prendras donc des enfants d'Israël l'argent des propitiations, et tu l'appliqueras à l'œuvre du Tabernacle d'assignation, et il sera pour mémorial aux enfants d'Israël, devant l'Eternel pour faire le rachat de vos personnes.\r\n"},"17":{"verse_nr":17,"verse":"L'Eternel parla encore à Moïse, en disant :\r\n"},"18":{"verse_nr":18,"verse":"Fais aussi une cuve d'airain, avec son soubassement d'airain, pour laver; et tu la mettras entre le Tabernacle d'assignation et l'autel, et tu mettras de l'eau dedans;\r\n"},"19":{"verse_nr":19,"verse":"Et Aaron et ses fils en laveront leurs mains et leurs pieds.\r\n"},"20":{"verse_nr":20,"verse":"Quand ils entreront au Tabernacle d'assignation ils se laveront avec de l'eau, afin qu'ils ne meurent point, et quand ils approcheront de l'autel pour faire le service, afin de faire fumer l'offrande faite par feu à l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Ils laveront donc leurs pieds et leurs mains, afin qu'ils ne meurent point; ce leur sera une ordonnance perpétuelle, tant pour Aaron que pour sa postérité en leurs âges.\r\n"},"22":{"verse_nr":22,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"23":{"verse_nr":23,"verse":"Prends des choses aromatiques les plus exquises; de la myrrhe franche le poids de cinq cents [sicles], du cinnamome odoriférant la moitié autant, [c'est-à-dire], le poids de deux cent cinquante [sicles], et du roseau aromatique deux cent cinquante [sicles].\r\n"},"24":{"verse_nr":24,"verse":"De la casse le poids de cinq cents [sicles], selon le sicle du Sanctuaire, et un Hin d'huile d'olive.\r\n"},"25":{"verse_nr":25,"verse":"Et tu en feras de l'huile pour l'onction sainte, un oignement composé par art de parfumeur, ce sera l'huile de l'onction sainte.\r\n"},"26":{"verse_nr":26,"verse":"Puis tu en oindras le Tabernacle d'assignation, et l'Arche du Témoignage.\r\n"},"27":{"verse_nr":27,"verse":"La table et tous ses ustensiles, le chandelier et ses ustensiles, et l'autel du parfum,\r\n"},"28":{"verse_nr":28,"verse":"Et l'autel des holocaustes et tous ses ustensiles, la cuve et son soubassement.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi tu les sanctifieras, et ils seront une chose très-sainte; tout ce qui les touchera, sera saint.\r\n"},"30":{"verse_nr":30,"verse":"Tu oindras aussi Aaron et ses fils, et les sanctifieras pour m'exercer la Sacrificature.\r\n"},"31":{"verse_nr":31,"verse":"Tu parleras aussi aux enfants d'Israël, en disant : ce me sera une huile de sainte onction en vos âges.\r\n"},"32":{"verse_nr":32,"verse":"On n'en oindra point la chair d'aucun homme, et vous n'en ferez point d'autre de même composition; elle est sainte, elle vous sera sainte.\r\n"},"33":{"verse_nr":33,"verse":"Quiconque composera un oignement semblable, et qui en mettra sur un autre, sera retranché d'entre ses peuples.\r\n"},"34":{"verse_nr":34,"verse":"L'Eternel dit aussi à Moïse : prends des drogues, [savoir] du Stacte, de l'Onyx, du Galbanum, le tout préparé, et de l'encens pur, le tout à poids égal.\r\n"},"35":{"verse_nr":35,"verse":"Et tu en feras un parfum aromatique selon l'art de parfumeur, et tu y [mettras] du sel; vous le ferez pur, [et ce vous sera] une chose sainte.\r\n"},"36":{"verse_nr":36,"verse":"Et quand tu l'auras pilé bien menu, tu en mettras au Tabernacle d'assignation devant le Témoignage, où je me trouverai avec toi. Ce vous sera une chose très-sainte.\r\n"},"37":{"verse_nr":37,"verse":"Et quant au parfum que tu feras, vous ne ferez point pour vous de semblable composition; ce te sera une chose sainte, à l'Eternel.\r\n"},"38":{"verse_nr":38,"verse":"Quiconque en aura fait de semblable pour le flairer, sera retranché d'entre ses peuples.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel parla aussi à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Regarde, j'ai appelé par son nom Betsaléel, fils d'Uri, fils de Hur, de la Tribu de Juda.\r\n"},"3":{"verse_nr":3,"verse":"Et je l'ai rempli de l'Esprit de Dieu, en sagesse, en intelligence, en science, et en toute sorte d'ouvrages,\r\n"},"4":{"verse_nr":4,"verse":"Afin d'inventer des dessins pour travailler en or, en argent, et en airain;\r\n"},"5":{"verse_nr":5,"verse":"Dans la sculpture des pierres [précieuses]; pour les mettre en œuvre, [et] dans la menuiserie, pour travailler en toute sorte d'ouvrages.\r\n"},"6":{"verse_nr":6,"verse":"Et voici, je lui ai donné pour compagnon Aholiab fils d'Ahisamac, de la Tribu de Dan; et j'ai mis de la science au cœur de tout homme d'esprit, afin qu'ils fassent toutes les choses que je t'ai commandées.\r\n"},"7":{"verse_nr":7,"verse":"[Savoir] le Tabernacle d'assignation, l'Arche du Témoignage, et le Propitiatoire qui doit être au-dessus, et tous les ustensiles du Tabernacle;\r\n"},"8":{"verse_nr":8,"verse":"Et la table avec tous ses ustensiles; et le chandelier pur avec tous ses ustensiles; et l'autel du parfum;\r\n"},"9":{"verse_nr":9,"verse":"Et l'autel de l'holocauste avec tous ses ustensiles, la cuve et son soubassement;\r\n"},"10":{"verse_nr":10,"verse":"Et les vêtements du service; les saints vêtements d'Aaron Sacrificateur, et les vêtements de ses fils pour exercer la sacrificature;\r\n"},"11":{"verse_nr":11,"verse":"Et l'huile de l'onction, et le parfum des choses aromatiques pour le Sanctuaire, et ils feront toutes les choses que je t'ai commandées.\r\n"},"12":{"verse_nr":12,"verse":"L'Eternel parla encore à Moïse, en disant :\r\n"},"13":{"verse_nr":13,"verse":"Toi aussi parle aux enfants d'Israël, en disant : certes, vous garderez mes Sabbats; car c'est un signe entre moi et vous en vos âges, afin que vous sachiez que je suis l'Eternel, qui vous sanctifie.\r\n"},"14":{"verse_nr":14,"verse":"Gardez donc le Sabbat, car il vous doit être saint; quiconque le violera, sera puni de mort; quiconque, [dis-je], fera aucune œuvre en ce-jour-là, sera retranché du milieu de ses peuples.\r\n"},"15":{"verse_nr":15,"verse":"On travaillera six jours; mais le septième jour est le Sabbat du repos, une sainteté à l'Eternel; quiconque fera aucune œuvre au jour du repos sera puni de mort.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi les enfants d'Israël garderont le Sabbat, pour célébrer le jour du repos en leurs âges, par une alliance perpétuelle.\r\n"},"17":{"verse_nr":17,"verse":"C'est un signe entre moi et les enfants d'Israël à perpétuité; car l'Eternel a fait en six jours les cieux et la terre, et il a cessé au septième, et s'est reposé.\r\n"},"18":{"verse_nr":18,"verse":"Et Dieu donna à Moïse, après qu'il eut achevé de parler avec lui sur la montagne de Sinaï, les deux Tables du Témoignage; Tables de pierre, écrites du doigt de Dieu.\r\n"}}},"32":{"chapter_nr":32,"chapter":{"1":{"verse_nr":1,"verse":"Mais le peuple voyant que Moïse tardait tant à descendre de la montagne, s'assembla vers Aaron, et ils lui dirent : lève-toi, fais-nous des dieux qui marchent devant nous, car quant à ce Moïse, cet homme qui nous a fait monter du pays d'Egypte, nous ne savons ce qui lui est arrivé.\r\n"},"2":{"verse_nr":2,"verse":"Et Aaron leur répondit : mettez en pièces les bagues d'or qui sont aux oreilles de vos femmes, de vos fils, et de vos filles, et apportez-les-moi.\r\n"},"3":{"verse_nr":3,"verse":"Et incontinent tout le peuple mit en pièces les bagues d'or, qui étaient à leurs oreilles, et ils les apportèrent à Aaron,\r\n"},"4":{"verse_nr":4,"verse":"Qui les ayant reçues de leurs mains, forma l'or avec un burin, et il en fit un Veau de fonte. Et ils dirent : ce sont ici tes dieux, ô Israël, qui t'ont fait monter du pays d'Egypte.\r\n"},"5":{"verse_nr":5,"verse":"Ce qu'Aaron ayant vu, il bâtit un autel devant le Veau; et cria, en disant : demain il y aura une fête solennelle à l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi ils se levèrent le lendemain dès le matin, et ils offrirent des holocaustes, et présentèrent des sacrifices de prospérité; et le peuple s'assit pour manger et pour boire, puis ils se levèrent pour jouer.\r\n"},"7":{"verse_nr":7,"verse":"Alors l'Eternel dit à Moïse : va, descends; car ton peuple que tu as fait monter du pays d'Egypte, s'est corrompu.\r\n"},"8":{"verse_nr":8,"verse":"Ils se sont bien-tôt détournés de la voie que je leur avais commandée, ils se sont fait un Veau de fonte, et se sont prosternés devant lui, et lui ont sacrifié, et ont dit : Ce sont ici tes dieux, ô Israël, qui t'ont fait monter du pays d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"L'Eternel dit encore à Moïse : j'ai regardé ce peuple, et voici, c'est un peuple de col roide.\r\n"},"10":{"verse_nr":10,"verse":"Or maintenant laisse-moi, et ma colère s'embrasera contr’eux, et je les consumerai; mais je te ferai devenir une grande nation.\r\n"},"11":{"verse_nr":11,"verse":"Alors Moïse supplia l'Eternel son Dieu, et dit : ô Eternel, pourquoi ta colère s'embraserait-elle contre ton peuple, que tu as retiré du pays d'Egypte par une grande puissance, et par main forte?\r\n"},"12":{"verse_nr":12,"verse":"Pourquoi diraient les Egyptiens : il les a retirés dans de mauvaises vues pour les tuer sur les montagnes, et pour les consumer de dessus la terre? Reviens de l'ardeur de ta colère, et te repens de ce mal [que tu veux faire] à ton peuple.\r\n"},"13":{"verse_nr":13,"verse":"Souviens-toi d'Abraham, d'Isaac et d'Israël tes serviteurs, auxquels tu as juré par toi-même, en leur disant : je multiplierai votre postérité comme les étoiles des cieux, et je donnerai à votre postérité tout ce pays, dont j'ai parlé, et ils l'hériteront à jamais\r\n"},"14":{"verse_nr":14,"verse":"Et l'Eternel se repentit du mal qu'il avait dit qu'il ferait à son peuple.\r\n"},"15":{"verse_nr":15,"verse":"Alors Moïse regarda, et descendit de la montagne, ayant en sa main les deux Tables du Témoignage, [et] les Tables [étaient] écrites de leurs deux côtés, écrites deçà et delà.\r\n"},"16":{"verse_nr":16,"verse":"Et les Tables étaient l'ouvrage de Dieu, et l'écriture était de l'écriture de Dieu, gravée sur les Tables\r\n"},"17":{"verse_nr":17,"verse":"Et Josué, entendant la voix du peuple qui faisait un grand bruit, dit à Moïse : il y a un bruit de bataille au camp.\r\n"},"18":{"verse_nr":18,"verse":"Et [Moïse] lui répondit : [ce n'est] pas une voix ni un cri de gens qui soient les plus forts, ni une voix ni un cri de gens qui soient les plus faibles; [mais] j'entends une voix de gens qui chantent.\r\n"},"19":{"verse_nr":19,"verse":"Et il arriva que lors que [Moïse] fut approché du camp, il vit le Veau et les danses; et la colère de Moïse s'embrasa, et il jeta de ses mains les Tables, et les rompit au pied de la montagne.\r\n"},"20":{"verse_nr":20,"verse":"Il prit ensuite le Veau qu'ils avaient fait, et le brûla au feu, et le moulut jusqu’à ce qu'il fût en poudre; puis il répandit cette poudre dans de l'eau, et il en fit boire aux enfants d'Israël.\r\n"},"21":{"verse_nr":21,"verse":"Et Moïse dit à Aaron : que t'a fait ce peuple, que tu aies fait venir sur lui un si grand péché?\r\n"},"22":{"verse_nr":22,"verse":"Et Aaron lui répondit : que la colère de mon Seigneur ne s'embrase point, tu sais que ce peuple est porté au mal.\r\n"},"23":{"verse_nr":23,"verse":"Or ils m'ont dit : fais-nous des dieux qui marchent devant nous, car quant à ce Moïse, cet homme qui nous a fait monter du pays d'Egypte, nous ne savons ce qui lui est arrivé.\r\n"},"24":{"verse_nr":24,"verse":"Alors je leur ai dit : que celui qui a de l'or, le mette en pièces; et ils me l'ont donné; et je l'ai jeté au feu, et ce Veau en est sorti.\r\n"},"25":{"verse_nr":25,"verse":"Or Moïse vit que le peuple était dénué, car Aaron l'avait dénué pour être en opprobre parmi leurs ennemis.\r\n"},"26":{"verse_nr":26,"verse":"Et Moïse se tenant à la porte du camp, dit : qui est pour l'Eternel; qu'il vienne vers moi? Et tous les enfants de Lévi s'assemblèrent vers lui.\r\n"},"27":{"verse_nr":27,"verse":"Et il leur dit : ainsi a dit l'Eternel, le Dieu d'Israël : que chacun mette son épée à son côté, passez et repassez de porte en porte par le camp, et que chacun de vous tue son frère, son ami, et son voisin.\r\n"},"28":{"verse_nr":28,"verse":"Et les enfants de Lévi firent selon la parole de Moïse; et en ce jour-là il tomba du peuple environ trois mille hommes.\r\n"},"29":{"verse_nr":29,"verse":"Car Moïse avait dit : consacrez aujourd'hui vos mains à l'Eternel, chacun même contre son fils, et contre son frère, afin que vous attiriez aujourd'hui sur vous la bénédiction.\r\n"},"30":{"verse_nr":30,"verse":"Et le lendemain Moïse dit au peuple : vous avez commis un grand péché; mais je monterai maintenant vers l'Eternel; et peut-être, je ferai propitiation pour votre péché.\r\n"},"31":{"verse_nr":31,"verse":"Moïse donc retourna vers l'Eternel, et dit : hélas! je te prie, ce peuple a commis un grand péché, en se faisant des dieux d'or.\r\n"},"32":{"verse_nr":32,"verse":"Mais maintenant pardonne-leur leur péché; sinon, efface-moi maintenant de ton livre, que tu as écrit.\r\n"},"33":{"verse_nr":33,"verse":"Et l'Eternel répondit à Moïse : qui aura péché contre moi, je l'effacerai de mon livre.\r\n"},"34":{"verse_nr":34,"verse":"Va maintenant, conduis le peuple au lieu duquel je t'ai parlé; voici, mon Ange ira devant toi; et le jour que je ferai punition, je punirai sur eux leur péché.\r\n"},"35":{"verse_nr":35,"verse":"Ainsi l'Eternel frappa le peuple, parce qu'ils avaient été les auteurs du Veau qu'Aaron avait fait.\r\n"}}},"33":{"chapter_nr":33,"chapter":{"1":{"verse_nr":1,"verse":"L'Eternel donc dit à Moïse : va, monte d'ici, toi et le peuple que tu as fait monter du pays d'Egypte, au pays duquel j'ai juré à Abraham, Isaac, et Jacob, en disant : je le donnerai à ta postérité.\r\n"},"2":{"verse_nr":2,"verse":"Et j'enverrai un Ange devant toi, et je chasserai les Cananéens, les Amorrhéens, les Héthiens; les Phérésiens, les Héviens; et les Jébusiens,\r\n"},"3":{"verse_nr":3,"verse":"[pour vous conduire] au pays découlant de lait et de miel, mais je ne monterai point au milieu de toi, parce que tu [es] un peuple de col roide, de peur que je ne te consume en chemin.\r\n"},"4":{"verse_nr":4,"verse":"Et le peuple ouït ces tristes nouvelles, et en mena deuil, et aucun d'eux ne mit ses ornements sur soi.\r\n"},"5":{"verse_nr":5,"verse":"Car l'Eternel avait dit à Moïse : dis aux enfants d'Israël : vous êtes un peuple de col roide; je monterai en un moment au milieu de toi, et je te consumerai. Maintenant donc ôte tes ornements de dessus toi, et je saurai ce que je te ferai.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi les enfants d'Israël se dépouillèrent de leurs ornements, vers la montagne d'Horeb.\r\n"},"7":{"verse_nr":7,"verse":"Et Moïse prit un pavillon, et le tendit pour soi hors du camp, l'éloignant du camp; et il l'appela le pavillon d'assignation; et tous ceux qui cherchaient l'Eternel, sortaient vers le pavillon d'assignation, qui était hors du camp.\r\n"},"8":{"verse_nr":8,"verse":"Et il arrivait qu'aussitôt que Moïse sortait vers le pavillon, tout le peuple se levait, et chacun se tenait à l'entrée de sa tente, et regardait Moïse par derrière, jusqu’à ce qu'il fût entré dans le pavillon.\r\n"},"9":{"verse_nr":9,"verse":"Et sitôt que Moïse était entré dans le pavillon, la colonne de nuée descendait, et s'arrêtait à la porte du pavillon, et [l'Eternel] parlait avec Moïse.\r\n"},"10":{"verse_nr":10,"verse":"Et tout le peuple voyant la colonne de nuée s'arrêtant à la porte du pavillon, se levait, et chacun se prosternait à la porte de sa tente.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel parlait à Moïse face à face; comme un homme parle avec son intime ami; puis [Moïse] retournait au camp, mais son serviteur Josué fils de Nun, jeune homme, ne bougeait point du pavillon.\r\n"},"12":{"verse_nr":12,"verse":"Moïse donc dit à l'Eternel : regarde, tu m'as dit : fais monter ce peuple, et tu ne m'as point fait connaître celui que tu dois envoyer avec moi; tu as même dit : je te connais par ton nom, et aussi, tu as trouvé grâce devant mes yeux\r\n"},"13":{"verse_nr":13,"verse":"Or maintenant, je te prie, si j'ai trouvé grâce devant tes yeux, fais-moi connaître ton chemin, et je te connaîtrai, afin que je trouve grâce devant tes yeux; considère aussi que cette nation est ton peuple.\r\n"},"14":{"verse_nr":14,"verse":"Et [l'Eternel] dit : ma face ira, et je te donnerai du repos.\r\n"},"15":{"verse_nr":15,"verse":"Et [Moïse] lui dit : si ta face ne vient, ne nous fais point monter d'ici.\r\n"},"16":{"verse_nr":16,"verse":"Car en quoi connaîtra-t-on que nous ayons trouvé grâce devant tes yeux, moi et ton peuple? Ne sera-ce pas quand tu marcheras avec nous? et [alors] moi et ton peuple serons en admiration, plus que tous les peuples qui sont sur la terre.\r\n"},"17":{"verse_nr":17,"verse":"Et l'Eternel dit à Moïse : je ferai aussi ce que tu dis; car tu as trouvé grâce devant mes yeux, et je t'ai connu par [ton] nom.\r\n"},"18":{"verse_nr":18,"verse":"[Moïse] dit aussi : je te prie, fais-moi voir ta gloire.\r\n"},"19":{"verse_nr":19,"verse":"Et [Dieu] dit : je ferai passer toute ma bonté devant ta face, et je crierai le nom de l'Eternel devant toi; et je ferai grâce à qui je ferai grâce, et j'aurai compassion de celui de qui j'aurai compassion.\r\n"},"20":{"verse_nr":20,"verse":"Puis il dit : tu ne pourras pas voir ma face; car nul homme ne peut me voir, et vivre.\r\n"},"21":{"verse_nr":21,"verse":"L'Eternel dit aussi : voici, il y a un lieu par-devers moi, et tu t'arrêteras sur le rocher;\r\n"},"22":{"verse_nr":22,"verse":"Et quand ma gloire passera, je te mettrai dans l'ouverture du rocher, et te couvrirai de ma main, jusqu’à ce que je sois passé;\r\n"},"23":{"verse_nr":23,"verse":"Puis je retirerai ma main, et tu me verras par derrière, mais ma face ne se verra point.\r\n"}}},"34":{"chapter_nr":34,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel dit à Moïse : aplanis-toi deux Tables de pierre comme les premières, et j'écrirai sur elles les paroles qui étaient sur les premières Tables que tu as rompues.\r\n"},"2":{"verse_nr":2,"verse":"Et sois prêt au matin, et monte au matin en la montagne de Sinaï, et présente-toi là devant moi sur le haut de la montagne.\r\n"},"3":{"verse_nr":3,"verse":"Mais que personne ne monte avec toi, et même que personne ne paraisse sur toute la montagne; et que ni menu ni gros bétail ne paisse contre cette montagne.\r\n"},"4":{"verse_nr":4,"verse":"Moïse donc aplanit deux Tables de pierre comme les premières, et se leva de bon matin, et monta sur la montagne de Sinaï, comme l'Eternel le lui avait commandé, et il prit en sa main les deux Tables de pierre.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel descendit dans la nuée, et s'arrêta là avec lui, et cria le nom de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Comme donc l'Eternel passait par devant lui, il cria : l'Eternel, l'Eternel,le [Dieu] Fort, pitoyable, miséricordieux, tardif à colère, abondant en gratuité et en vérité.\r\n"},"7":{"verse_nr":7,"verse":"Gardant la gratuité jusqu’en mille [générations], ôtant l'iniquité, le crime, et le péché, qui ne tient point le coupable pour innocent, et qui punit l'iniquité des pères sur les enfants, et sur les enfants des enfants, jusqu’à la troisième et à la quatrième [génération];\r\n"},"8":{"verse_nr":8,"verse":"Et Moïse se hâtant baissa la tête contre terre, et se prosterna.\r\n"},"9":{"verse_nr":9,"verse":"Et dit : ô Seigneur! je te prie, si j'ai trouvé grâce devant tes yeux, que le Seigneur marche maintenant au milieu de nous; car c'est un peuple de col roide; pardonne donc nos iniquités et notre péché, et nous possède.\r\n"},"10":{"verse_nr":10,"verse":"Et il répondit : voici, moi qui traite alliance devant tout ton peuple, je ferai des merveilles qui n'ont point été faites en toute la terre, ni en aucune nation, et tout le peuple au milieu duquel tu [es], verra l'œuvre de l'Eternel, car ce que je m'en vais faire avec toi, sera une chose terrible.\r\n"},"11":{"verse_nr":11,"verse":"Garde soigneusement ce que je te commande aujourd'hui. Voici, je m'en vais chasser de devant toi les Amorrhéens, les Cananéens, les Héthiens, les Phérésiens, les Héviens, et les Jébusiens.\r\n"},"12":{"verse_nr":12,"verse":"Donne-toi de garde de traiter alliance avec les habitants du pays auquel tu vas entrer, de peur que peut-être ils ne soient un piège au milieu de toi.\r\n"},"13":{"verse_nr":13,"verse":"Mais vous démolirez leurs autels, vous briserez leurs statues, et vous couperez leurs bocages.\r\n"},"14":{"verse_nr":14,"verse":"Car tu ne te prosterneras point devant un autre [Dieu], parce que l'Eternel se nomme le [Dieu] jaloux; c'est le [Dieu] Fort qui est jaloux.\r\n"},"15":{"verse_nr":15,"verse":"Afin qu'il n'arrive que tu traites alliance avec les habitants du pays; et que quand ils viendront à paillarder après leurs dieux, et à sacrifier à leurs dieux, quelqu'un ne t'invite, et que tu ne manges de son sacrifice.\r\n"},"16":{"verse_nr":16,"verse":"Et que tu ne prennes de leurs filles pour tes fils, lesquelles paillardant après leurs dieux, feront paillarder tes fils après leurs dieux.\r\n"},"17":{"verse_nr":17,"verse":"Tu ne te feras aucun dieu de fonte.\r\n"},"18":{"verse_nr":18,"verse":"Tu garderas la fête solennelle des pains sans levain; tu mangeras les pains sans levain pendant sept jours, comme je t'ai commandé, en la saison du mois auquel les épis mûrissent; car au mois que les épis mûrissent, tu es sorti du pays d'Egypte.\r\n"},"19":{"verse_nr":19,"verse":"Tout ce qui ouvrira la matrice sera à moi; et même le premier mâle qui naîtra de toutes les bêtes, tant du gros que du menu bétail.\r\n"},"20":{"verse_nr":20,"verse":"Mais tu rachèteras avec un agneau ou un chevreau le premier-né d'un âne. Si tu ne le rachètes, tu lui couperas le cou. Tu rachèteras tout premier-né de tes fils; et nul ne se présentera devant ma face à vide.\r\n"},"21":{"verse_nr":21,"verse":"Tu travailleras six jours, mais au septième tu te reposeras; tu te reposeras au temps du labourage, et de la moisson.\r\n"},"22":{"verse_nr":22,"verse":"Tu feras la fête solennelle des semaines au temps des premiers fruits de la moisson du froment; et la fête solennelle de la récolte à la fin de l'année.\r\n"},"23":{"verse_nr":23,"verse":"Trois fois l'an tout mâle d'entre vous comparaîtra devant le Dominateur, l'Eternel, le Dieu d'Israël.\r\n"},"24":{"verse_nr":24,"verse":"Car je déposséderai les nations de devant toi, et j'étendrai tes limites; et nul ne convoitera ton pays lorsque tu monteras pour comparaître trois fois l'an devant l'Eternel ton Dieu.\r\n"},"25":{"verse_nr":25,"verse":"Tu n'offriras point le sang de mon sacrifice avec du pain levé; on ne gardera rien du sacrifice de la fête solennelle de la Pâque jusqu’au matin.\r\n"},"26":{"verse_nr":26,"verse":"Tu apporteras les prémices des premiers fruits de la terre dans la maison de l'Eternel ton Dieu. Tu ne feras point cuire le chevreau au lait de sa mère.\r\n"},"27":{"verse_nr":27,"verse":"L'Eternel dit aussi à Moïse : écris ces paroles; car suivant la teneur de ces paroles j'ai traité alliance avec toi et avec Israël.\r\n"},"28":{"verse_nr":28,"verse":"Et [Moïse] demeura là avec l'Eternel quarante jours et quarante nuits, sans manger de pain, et sans boire d'eau; et [l'Eternel] écrivit sur les Tables les paroles de l'alliance, [c'est-à-dire], les dix paroles.\r\n"},"29":{"verse_nr":29,"verse":"Or il arriva que lorsque Moïse descendait de la montagne de Sinaï, tenant en sa main les deux Tables du Témoignage, lors, [dis-je], qu'il descendait de la montagne, il ne s'aperçut point que la peau de son visage était devenue resplendissante pendant qu'il parlait avec Dieu.\r\n"},"30":{"verse_nr":30,"verse":"Mais Aaron et tous les enfants d'Israël ayant vu Moïse, et s'étant aperçus que la peau de son visage était resplendissante, ils craignirent d'approcher de lui.\r\n"},"31":{"verse_nr":31,"verse":"Mais Moïse les appela, et Aaron et tous les principaux de l'assemblée retournèrent vers lui; et Moïse parla avec eux.\r\n"},"32":{"verse_nr":32,"verse":"Après quoi tous les enfants d'Israël s'approchèrent, et il leur commanda toutes les choses que l'Eternel lui avait dites sur la montagne de Sinaï.\r\n"},"33":{"verse_nr":33,"verse":"Ainsi Moïse acheva de leur parler : or il avait mis un voile sur son visage.\r\n"},"34":{"verse_nr":34,"verse":"Et quand Moïse entrait vers l'Eternel pour parler avec lui, il ôtait le voile jusqu’à ce qu'il sortait; et étant sorti, il disait aux enfants d'Israël ce qui lui avait été commandé.\r\n"},"35":{"verse_nr":35,"verse":"Or les enfants d'Israël avaient vu que le visage de Moïse, la peau, [dis-je], de son visage était resplendissante c'est pourquoi Moïse remettait le voile sur son visage, jusques à ce qu'il retournât pour parler avec l'Eternel.\r\n"}}},"35":{"chapter_nr":35,"chapter":{"1":{"verse_nr":1,"verse":"Moïse donc assembla toute la congrégation des enfants d'Israël, et leur dit : ce sont ici les choses que l'Eternel a commandé de faire.\r\n"},"2":{"verse_nr":2,"verse":"On travaillera six jours, mais le septième jour il y aura sainteté pour vous; car c'est le Sabbat du repos [consacré] à l'Eternel; quiconque travaillera en ce jour-là, sera puni de mort.\r\n"},"3":{"verse_nr":3,"verse":"Vous n'allumerez point de feu dans aucune de vos demeures le jour du repos.\r\n"},"4":{"verse_nr":4,"verse":"Puis Moïse parla à toute l'assemblée des enfants d'Israël, et leur dit : C'est ici ce que l'Eternel vous a commandé, en disant :\r\n"},"5":{"verse_nr":5,"verse":"Prenez des choses qui sont chez vous, une offrande pour l'Eternel; quiconque sera de bonne volonté, apportera cette offrande pour l'Eternel, [savoir] de l'or, de l'argent, et de l'airain,\r\n"},"6":{"verse_nr":6,"verse":"De la pourpre, de l'écarlate, du cramoisi, et du fin lin, et du poil de chèvres,\r\n"},"7":{"verse_nr":7,"verse":"Des peaux de moutons teintes en rouge, et des peaux de taissons, du bois de Sittim,\r\n"},"8":{"verse_nr":8,"verse":"De l'huile pour le luminaire, des choses aromatiques pour l'huile de l'onction, et pour le parfum composé de choses aromatiques,\r\n"},"9":{"verse_nr":9,"verse":"Des pierres d'Onyx, et des pierres de remplages pour l'Ephod, et pour le Pectoral.\r\n"},"10":{"verse_nr":10,"verse":"Et tous les hommes d'esprit d'entre vous viendront, et feront tout ce que l'Eternel a commandé.\r\n"},"11":{"verse_nr":11,"verse":"[Savoir], Le pavillon, son Tabernacle, et sa couverture, ses anneaux, ses ais, ses barres, ses piliers, et ses soubassements;\r\n"},"12":{"verse_nr":12,"verse":"L'Arche et ses barres, le Propitiatoire, et le voile pour tendre au devant;\r\n"},"13":{"verse_nr":13,"verse":"La Table et ses barres, et tous ses ustensiles, et le pain de proposition.\r\n"},"14":{"verse_nr":14,"verse":"Et le chandelier du luminaire, ses ustensiles, ses lampes, et l'huile du luminaire.\r\n"},"15":{"verse_nr":15,"verse":"Et l'autel du parfum et ses barres; l'huile de l'onction, le parfum des choses aromatiques, et la tapisserie pour tendre à l'entrée, [savoir] à l'entrée du pavillon.\r\n"},"16":{"verse_nr":16,"verse":"L'autel de l'holocauste, sa grille d'airain, ses barres et tous ses ustensiles; la cuve, et son soubassement.\r\n"},"17":{"verse_nr":17,"verse":"Les courtines du parvis, ses piliers, ses soubassements, et la tapisserie pour tendre à la porte du parvis.\r\n"},"18":{"verse_nr":18,"verse":"Et les pieux du pavillon, et les pieux du parvis, et leur cordage.\r\n"},"19":{"verse_nr":19,"verse":"Les vêtements du service, pour faire le service dans le Sanctuaire, les saints vêtements d'Aaron Sacrificateur, et les vêtements de ses fils pour exercer la Sacrificature.\r\n"},"20":{"verse_nr":20,"verse":"Alors toute l'assemblée des enfants d'Israël sortit de la présence de Moïse.\r\n"},"21":{"verse_nr":21,"verse":"Et quiconque fut ému en son cœur, quiconque, [dis-je], se sentit porté à la libéralité, apporta l'offrande de l'Eternel pour l'ouvrage du Tabernacle d'assignation, et pour tout son service, et pour les saints vêtements.\r\n"},"22":{"verse_nr":22,"verse":"Et les hommes vinrent avec les femmes; quiconque fut de cœur volontaire, apporta des boucles, des bagues, des anneaux, des bracelets, et des joyaux d'or, et quiconque offrit quelque offrande d'or à l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Tout homme aussi chez qui se trouvait de la pourpre, de l'écarlate, du cramoisi, du fin lin, du poil de chèvres, des peaux de moutons teintes en rouge, et des peaux de taissons, [les] apporta.\r\n"},"24":{"verse_nr":24,"verse":"Tout homme qui avait de quoi faire une offrande d'argent, et d'airain, l'apporta pour l'offrande de l'Eternel; tout homme aussi chez qui fut trouvé du bois de Sittim pour tout l'ouvrage du service, l'apporta.\r\n"},"25":{"verse_nr":25,"verse":"Toute femme adroite, fila de sa main, et apporta ce qu'elle avait filé, de la pourpre, de l'écarlate, du cramoisi, et du fin lin.\r\n"},"26":{"verse_nr":26,"verse":"Toutes les femmes aussi dont le cœur les porta [à travailler] de leur industrie, filèrent du poil de chèvre.\r\n"},"27":{"verse_nr":27,"verse":"Les principaux aussi [de l'assemblée] apportèrent des pierres d'Onyx, et des pierres de remplages pour l'Ephod et pour le Pectoral;\r\n"},"28":{"verse_nr":28,"verse":"Et des choses aromatiques, et de l'huile, tant pour le luminaire, que pour l'huile de l'onction, et pour le parfum composé de choses aromatiques.\r\n"},"29":{"verse_nr":29,"verse":"Tout homme donc et toute femme que leur cœur incita à la libéralité, pour apporter de quoi faire l'ouvrage que l'Eternel avait commandé par le moyen de Moïse qu'on fît, tous les enfants, [dis-je], d'Israël apportèrent volontairement des présents à l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Alors Moïse dit aux enfants d'Israël : voyez, l'Eternel a appelé par son nom Betsaléel, fils d'Uri, fils de Hur, de la Tribu de Juda;\r\n"},"31":{"verse_nr":31,"verse":"Et il l'a rempli de l'Esprit de Dieu en sagesse, en intelligence, en science, pour toute sorte d'ouvrages.\r\n"},"32":{"verse_nr":32,"verse":"Même afin d'inventer des dessins pour travailler en or, en argent, en airain;\r\n"},"33":{"verse_nr":33,"verse":"Dans la sculpture des pierres précieuses pour les mettre en œuvre; et dans la menuiserie, pour travailler en tout ouvrage exquis.\r\n"},"34":{"verse_nr":34,"verse":"Et il lui a mis aussi au cœur, tant à lui qu'à Aholiab fils d'Ahisamac, de la Tribu de Dan, de l'enseigner;\r\n"},"35":{"verse_nr":35,"verse":"Et il les a remplis d'industrie pour faire toute sorte d’ouvrages d'ouvrier, même d'ouvrier en ouvrage exquis, et en broderie, en pourpre, en écarlate, en cramoisi, et en fin lin, et [d'ouvrage] de tissure, faisant toute sorte d'ouvrages, et inventant [toute sorte] de dessins.\r\n"}}},"36":{"chapter_nr":36,"chapter":{"1":{"verse_nr":1,"verse":"Et Betsaléel, et Aholiab, et tous les hommes d'esprit, auxquels l'Eternel avait donné de la sagesse, et de l'intelligence, pour savoir faire tout l'ouvrage du service du Sanctuaire, firent selon toutes les choses que l'Eternel avait commandées.\r\n"},"2":{"verse_nr":2,"verse":"Moïse donc appela Betsaléel et Aholiab, et tous les hommes d'esprit, dans le cœur desquels l'Eternel avait mis de la sagesse, [et] tous ceux qui furent émus en leur cœur de se présenter pour faire cet ouvrage.\r\n"},"3":{"verse_nr":3,"verse":"Lesquels emportèrent de devant Moïse toute l'offrande que les enfants d'Israël avaient apportée pour faire l'ouvrage du service du Sanctuaire. Or on apportait encore chaque matin quelque oblation volontaire.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi tous les hommes d'esprit qui faisaient tout l'ouvrage du Sanctuaire, vinrent chacun d'auprès l'ouvrage qu'ils faisaient;\r\n"},"5":{"verse_nr":5,"verse":"Et parlèrent à Moïse, en disant : le peuple ne cesse d'apporter plus qu'il ne faut pour le service, et pour l'ouvrage que l'Eternel a commandé de faire.\r\n"},"6":{"verse_nr":6,"verse":"Alors par le commandement de Moïse on fit crier dans le camp : que ni homme ni femme ne fasse plus d'ouvrage pour l'offrande du Sanctuaire; et ainsi on empêcha le peuple d'offrir.\r\n"},"7":{"verse_nr":7,"verse":"Car ils avaient de l'étoffe suffisamment pour faire tout l'ouvrage, et il y en avait même de reste.\r\n"},"8":{"verse_nr":8,"verse":"Tous les hommes donc de plus grand esprit d'entre ceux qui faisaient l'ouvrage, firent le pavillon; [savoir] dix rouleaux de fin lin retors, de pourpre, d'écarlate, et de cramoisi; et ils les firent semés de Chérubins, d'un ouvrage exquis.\r\n"},"9":{"verse_nr":9,"verse":"La longueur d'un rouleau était de vingt-huit coudées, et la largeur du même rouleau de quatre coudées; tous les rouleaux avaient une même mesure.\r\n"},"10":{"verse_nr":10,"verse":"Et ils joignirent cinq rouleaux l'un à l'autre, et cinq autres rouleaux l'un à l'autre.\r\n"},"11":{"verse_nr":11,"verse":"Et ils firent des lacets de pourpre sur le bord d'un rouleau, [savoir] au bord de celui qui était attaché; ils en firent ainsi au bord du dernier rouleau, dans l'assemblage de l'autre.\r\n"},"12":{"verse_nr":12,"verse":"Ils firent cinquante lacets en un rouleau, et cinquante lacets au bord du rouleau qui était dans l'assemblage de l'autre; les lacets étant vis-à-vis l'un de l'autre.\r\n"},"13":{"verse_nr":13,"verse":"Puis on fit cinquante crochets d'or, et on attacha les rouleaux l'un à l'autre avec les crochets; ainsi il fut fait un pavillon.\r\n"},"14":{"verse_nr":14,"verse":"Puis on fit des rouleaux de poils de chèvres, pour [servir] de Tabernacle au dessus du pavillon; on fit onze de ces rouleaux.\r\n"},"15":{"verse_nr":15,"verse":"La longueur d'un rouleau était de trente coudées, et la largeur du même rouleau, de quatre coudées; et les onze rouleaux étaient d'une même mesure.\r\n"},"16":{"verse_nr":16,"verse":"Et on assembla cinq de ces rouleaux à part, et six rouleaux à part.\r\n"},"17":{"verse_nr":17,"verse":"On fit aussi cinquante lacets sur le bord de l'un des rouleaux, [savoir] au dernier qui était attaché, et cinquante lacets sur le bord de l'autre rouleau, qui était attaché.\r\n"},"18":{"verse_nr":18,"verse":"On fit aussi cinquante crochets d'airain pour attacher le Tabernacle, afin qu'il n'y en eût qu'un.\r\n"},"19":{"verse_nr":19,"verse":"Puis on fît pour le Tabernacle une couverture de peaux de moutons teintes en rouge, et une couverture de peaux de taissons par dessus.\r\n"},"20":{"verse_nr":20,"verse":"Et on fit pour le pavillon des ais de bois de Sittim, qu'on fit tenir debout.\r\n"},"21":{"verse_nr":21,"verse":"La longueur d'un ais était de dix coudées, et la largeur du même ais d'une coudée et demie.\r\n"},"22":{"verse_nr":22,"verse":"Il y avait deux tenons à chaque ais en façon d'échelons l'un après l'autre; on fit la même chose à tous les ais du pavillon.\r\n"},"23":{"verse_nr":23,"verse":"On fit donc les ais pour le pavillon; [savoir] vingt ais au côté qui regardait directement vers le Midi.\r\n"},"24":{"verse_nr":24,"verse":"Et au-dessous des vingt ais on fit quarante soubassements d'argent, deux soubassements sous un ais, pour ses deux tenons, et deux soubassements sous l'autre ais, pour ses deux tenons.\r\n"},"25":{"verse_nr":25,"verse":"On fit aussi vingt ais à l'autre côté du pavillon, du côté du Septentrion.\r\n"},"26":{"verse_nr":26,"verse":"Et leurs quarante soubassements, d'argent : deux soubassements sous un ais, et deux soubassements sous l'autre ais.\r\n"},"27":{"verse_nr":27,"verse":"Et pour le fond du pavillon, vers l'Occident, on fit six ais.\r\n"},"28":{"verse_nr":28,"verse":"Et on fit deux ais pour les encoignures du pavillon aux deux côtés du fond;\r\n"},"29":{"verse_nr":29,"verse":"Qui étaient égaux par le bas, et qui étaient joints et unis par le haut avec un anneau; on fit la même chose aux deux [ais] qui étaient aux deux encoignures.\r\n"},"30":{"verse_nr":30,"verse":"Il y avait donc huit ais et seize soubassements d'argent; [savoir] deux soubassements sous chaque ais.\r\n"},"31":{"verse_nr":31,"verse":"Puis on fit cinq barres de bois de Sittim, pour les ais de l'un des côtés du pavillon.\r\n"},"32":{"verse_nr":32,"verse":"Et cinq barres pour les ais de l'autre côté du pavillon; et cinq barres pour les ais du pavillon pour le fond, vers le côté de l'Occident;\r\n"},"33":{"verse_nr":33,"verse":"Et on fit que la barre du milieu passait par le milieu des ais depuis un bout jusqu’à l'autre.\r\n"},"34":{"verse_nr":34,"verse":"Et on couvrit d'or les ais, et on fit leurs anneaux d'or pour y faire passer les barres, et on couvrit d'or les barres.\r\n"},"35":{"verse_nr":35,"verse":"n fit aussi le voile de pourpre, d'écarlate, de cramoisi, et de fin lin retors, on le fit d'ouvrage exquis, semé de Chérubins.\r\n"},"36":{"verse_nr":36,"verse":"Et on lui fit quatre piliers de bois de Sittim, qu'on couvrit d'or, ayant leurs crochets d'or; et on fondit pour eux quatre soubassements d'argent.\r\n"},"37":{"verse_nr":37,"verse":"n fit aussi à l'entrée du Tabernacle une tapisserie de pourpre, d'écarlate, de cramoisi, et de fin lin retors, d'ouvrage de broderie;\r\n"},"38":{"verse_nr":38,"verse":"Et ses cinq piliers avec leurs crochets; et on couvrit d'or leurs chapiteaux et leurs filets; mais leurs cinq soubassements étaient d'airain.\r\n"}}},"37":{"chapter_nr":37,"chapter":{"1":{"verse_nr":1,"verse":"Puis Betsaléel fit l'arche de bois de Sittim. Sa longueur était de deux coudées et demie, et sa largeur d'une coudée et demie, et sa hauteur d'une coudée et demie.\r\n"},"2":{"verse_nr":2,"verse":"Et il la couvrit par-dedans et par dehors de pur or, et lui fit un couronnement d'or à l’entour;\r\n"},"3":{"verse_nr":3,"verse":"Et il lui fondit quatre anneaux d'or pour les mettre sur ses quatre coins; [savoir] deux anneaux à l'un de ses côtés, et deux autres à l'autre côté.\r\n"},"4":{"verse_nr":4,"verse":"Il fit aussi des barres de bois de Sittim, et les couvrit d'or.\r\n"},"5":{"verse_nr":5,"verse":"Et il fit entrer les barres dans les anneaux aux côtés de l'Arche, pour porter l'Arche.\r\n"},"6":{"verse_nr":6,"verse":"Il fit aussi le Propitiatoire de pur or; sa longueur était de deux coudées et demie, et sa largeur d'une coudée et demie.\r\n"},"7":{"verse_nr":7,"verse":"Et il fit deux Chérubins d'or; il les fit d'ouvrage étendu au marteau, tirés des deux bouts du Propitiatoire;\r\n"},"8":{"verse_nr":8,"verse":"[Savoir] un Chérubin tiré du bout de deçà, et l'autre Chérubin du bout de delà; il fit, [dis-je], les Chérubins tirés du Propitiatoire; [savoir] de ses deux bouts.\r\n"},"9":{"verse_nr":9,"verse":"Et les Chérubins étendaient leurs ailes en haut, couvrant de leurs ailes le Propitiatoire; et leurs faces étaient vis-à-vis l'une de l'autre, [et] les Chérubins regardaient vers le Propitiatoire.\r\n"},"10":{"verse_nr":10,"verse":"Il fit aussi la Table de bois de Sittim; sa longueur était de deux coudées, et sa largeur d'une coudée, et sa hauteur d'une coudée et demie.\r\n"},"11":{"verse_nr":11,"verse":"Et il la couvrit de pur or, et lui fit un couronnement d'or à l’entour.\r\n"},"12":{"verse_nr":12,"verse":"Il lui fit aussi à l'environ une clôture large d'une paume, et il fit à l'entour de sa clôture un couronnement d'or.\r\n"},"13":{"verse_nr":13,"verse":"Et il lui fondit quatre anneaux d'or, et il mit les anneaux aux quatre coins, qui [étaient] à ses quatre pieds.\r\n"},"14":{"verse_nr":14,"verse":"Les anneaux étaient à l'endroit de la clôture, pour y mettre les barres, afin de porter la Table [avec elles].\r\n"},"15":{"verse_nr":15,"verse":"Et il fit les barres de bois de Sittim, et les couvrit d'or pour porter la Table.\r\n"},"16":{"verse_nr":16,"verse":"Il fit aussi de pur or des vaisseaux pour poser sur la Table, ses plats, ses tasses, ses bassins, et ses gobelets, avec lesquels on devait faire les aspersions.\r\n"},"17":{"verse_nr":17,"verse":"Il fit aussi le chandelier de pur or; il le fit d'ouvrage façonné au marteau; sa tige, ses branches, ses plats, ses pommeaux, et ses fleurs étaient tirés de lui.\r\n"},"18":{"verse_nr":18,"verse":"Et six branches sortaient de ses côtés, trois branches d'un côté du chandelier, et trois de l'autre côté du chandelier.\r\n"},"19":{"verse_nr":19,"verse":"Il y avait en l'une des branches trois plats en forme d'amande, un pommeau et une fleur; et en l'autre branche trois plats en forme d'amande, un pommeau et une fleur; il [fit] la même chose aux six branches qui sortaient du chandelier.\r\n"},"20":{"verse_nr":20,"verse":"Et il y avait au chandelier quatre plats en forme d'amande, ses pommeaux et ses fleurs.\r\n"},"21":{"verse_nr":21,"verse":"Et un pommeau sous deux branches [tirées] du chandelier, et un pommeau sous deux [autres] branches, [tirées] de lui, et un pommeau sous deux [autres] branches, tirées de lui, [savoir] des six branches qui procédaient du chandelier.\r\n"},"22":{"verse_nr":22,"verse":"Leurs pommeaux et leurs branches étaient [tirés] de lui, [et] tout le chandelier était un ouvrage d'une seule pièce étendu au marteau, [et] de pur or.\r\n"},"23":{"verse_nr":23,"verse":"Il fit aussi ses sept lampes, ses mouchettes, et ses creuseaux de pur or\r\n"},"24":{"verse_nr":24,"verse":"Et il le fit avec toute sa garniture d'un talent de pur or.\r\n"},"25":{"verse_nr":25,"verse":"Il fit aussi de bois de Sittim l'autel du parfum; sa longueur était d'une coudée, et sa largeur d'une coudée; il était carré; mais sa hauteur était de deux coudées, [et] ses cornes procédaient de lui.\r\n"},"26":{"verse_nr":26,"verse":"Et il couvrit de pur or le dessus de l'autel, et ses côtés tout à l’entour, et ses cornes; et il lui fit tout à l’entour un couronnement d'or.\r\n"},"27":{"verse_nr":27,"verse":"Il fit aussi au-dessous de son couronnement deux anneaux d'or à ses deux côtés, lesquels il mit aux deux coins, pour y faire passer les barres, afin de le porter [avec elles].\r\n"},"28":{"verse_nr":28,"verse":"Et il fit les barres de bois de Sittim, et les couvrit d'or.\r\n"},"29":{"verse_nr":29,"verse":"Il composa aussi l'huile de l'onction, qui était une chose sainte, et le pur parfum de drogues, d'ouvrage de parfumeur.\r\n"}}},"38":{"chapter_nr":38,"chapter":{"1":{"verse_nr":1,"verse":"Il fit aussi de bois de Sittim l'autel des holocaustes; et sa longueur était de cinq coudées, et sa largeur de cinq coudées; il était carré; et sa hauteur [était] de trois coudées.\r\n"},"2":{"verse_nr":2,"verse":"Et il fit ses cornes à ses quatre coins; ses cornes sortaient de lui, et il le couvrit d'airain.\r\n"},"3":{"verse_nr":3,"verse":"Il fit aussi tous les ustensiles de l'autel, les chaudrons, les racloirs, les bassins, les fourchettes, [et] les encensoirs; il fit tous ses ustensiles d'airain.\r\n"},"4":{"verse_nr":4,"verse":"Et il fit pour l'autel une grille d'airain, en forme de treillis, au-dessous de l'enceinte de l'autel, depuis le bas jusques au milieu.\r\n"},"5":{"verse_nr":5,"verse":"Et il fondit quatre anneaux aux quatre coins de la grille d'airain, pour mettre les barres.\r\n"},"6":{"verse_nr":6,"verse":"Et il fit les barres de bois de Sittim, et les couvrit d'airain.\r\n"},"7":{"verse_nr":7,"verse":"Et il fit passer les barres dans les anneaux, aux côtés de l'autel, pour le porter avec elles, le faisant d'ais, et creux.\r\n"},"8":{"verse_nr":8,"verse":"Il fit aussi la cuve d'airain et son soubassement d'airain des miroirs des femmes qui s'assemblaient par troupes; qui s'assemblaient, [dis-je], par troupes à la porte du Tabernacle d'assignation.\r\n"},"9":{"verse_nr":9,"verse":"Il fit aussi un parvis, pour le côté qui regarde vers le Midi, [et] des courtines de fin lin retors, de cent coudées, pour le parvis.\r\n"},"10":{"verse_nr":10,"verse":"Et il fit d'airain leurs vingt piliers avec leurs vingt soubassements, [mais] les crochets des piliers et leurs filets étaient d'argent.\r\n"},"11":{"verse_nr":11,"verse":"Et pour le côté du Septentrion, il fit des [courtines] de cent coudées, leurs vingt piliers et leurs vingt soubassements étaient d'airain, mais les crochets des piliers et leurs filets étaient d'argent.\r\n"},"12":{"verse_nr":12,"verse":"Et pour le côté de l'Occident, des courtines de cinquante coudées, leurs dix piliers, et leurs dix soubassements; les crochets des piliers et leurs filets étaient d'argent.\r\n"},"13":{"verse_nr":13,"verse":"Et pour le côté de l'Orient droit vers le Levant, [des courtines] de cinquante coudées.\r\n"},"14":{"verse_nr":14,"verse":"Il fit pour l'un des côtés quinze coudées de courtines, [et] leurs trois piliers avec leurs trois soubassements;\r\n"},"15":{"verse_nr":15,"verse":"Et pour l'autre côté, quinze coudées de courtines, afin qu'il y en eût autant deçà que delà de la porte du parvis, [et] leurs trois piliers avec leurs trois soubassements.\r\n"},"16":{"verse_nr":16,"verse":"Il fit donc toutes les courtines du parvis qui étaient tout à l’entour, de fin lin retors.\r\n"},"17":{"verse_nr":17,"verse":"Il fit aussi d'airain les soubassements des piliers, mais il fit d'argent les crochets des piliers, et les filets, et leurs chapiteaux furent couverts d'argent, et tous les piliers du parvis furent ceints à l’entour d'un filet d'argent.\r\n"},"18":{"verse_nr":18,"verse":"Et il fit la tapisserie de la porte du parvis de pourpre, d'écarlate, et de cramoisi, et de fin lin retors, d'ouvrage de broderie, de la longueur de vingt coudées, et de la hauteur, qui était la largeur, de cinq coudées; à la correspondance des courtines du parvis.\r\n"},"19":{"verse_nr":19,"verse":"Et ses quatre piliers avec leurs soubassements, d'airain, et leurs crochets, d'argent; la couverture aussi de leurs chapiteaux et leurs filets, d'argent.\r\n"},"20":{"verse_nr":20,"verse":"Et tous les pieux du Tabernacle et du parvis à l’entour, d'airain.\r\n"},"21":{"verse_nr":21,"verse":"C'est ici le compte des choses qui furent employées au pavillon, [savoir] au pavillon du Témoignage, selon que le compte en fut fait par le commandement de Moïse, à quoi furent employés les Lévites, sous la conduite d'Ithamar, fils d'Aaron, sacrificateur.\r\n"},"22":{"verse_nr":22,"verse":"Et Betsaléel, fils d'Uri, fils de Hur, de la Tribu de Juda, fit toutes les choses que l'Eternel avait commandées à Moïse.\r\n"},"23":{"verse_nr":23,"verse":"Et avec lui Aholiab fils d'Ahisamac, de la Tribu de Dan, les ouvriers, et ceux qui travaillaient en ouvrage exquis, et les brodeurs en pourpre, en écarlate, en cramoisi, et en fin lin.\r\n"},"24":{"verse_nr":24,"verse":"Tout l'or qui fut employé pour l'ouvrage, [savoir] pour tout l'ouvrage du Sanctuaire, qui était de l'or d'oblation, [fut] de vingt-neuf talents, et de sept cent trente sicles, selon le sicle du Sanctuaire.\r\n"},"25":{"verse_nr":25,"verse":"Et l'argent de ceux de l'assemblée qui furent dénombrés, fut de cent talents, et mille sept cent soixante et quinze sicles, selon le sicle du Sanctuaire :\r\n"},"26":{"verse_nr":26,"verse":"Un demi-sicle par tête, la moitié d'un sicle selon le sicle du Sanctuaire; tous ceux qui passèrent par le dénombrement depuis l'âge de vingt ans et au-dessus, furent six cent trois mille cinq cent cinquante.\r\n"},"27":{"verse_nr":27,"verse":"Il y eut donc cent talents d'argent pour fondre les soubassements du Sanctuaire, et les soubassements du voile, [savoir] cent soubassements de cent talents, un talent pour chaque soubassement.\r\n"},"28":{"verse_nr":28,"verse":"Mais des mille sept cent soixante et quinze [sicles], il fit les crochets pour les piliers, et il couvrit leurs chapiteaux, et en fit des filets à l’entour.\r\n"},"29":{"verse_nr":29,"verse":"L'airain d'oblation fut de soixante et dix talents, et deux mille quatre cents sicles;\r\n"},"30":{"verse_nr":30,"verse":"Dont on fit les soubassements de la porte du Tabernacle d'assignation, et l'autel d'airain avec sa grille d'airain, et tous les ustensiles de l'autel;\r\n"},"31":{"verse_nr":31,"verse":"Et les soubassements du parvis à l’entour, et les soubassements de la porte du parvis, et tous les pieux du pavillon, et tous les pieux du parvis à l’entour.\r\n"}}},"39":{"chapter_nr":39,"chapter":{"1":{"verse_nr":1,"verse":"Ils firent aussi de pourpre, d'écarlate, et de cramoisi les vêtements du service, pour faire le service du Sanctuaire; et ils firent les saints vêtements pour Aaron, comme l'Eternel l'avait commandé à Moïse.\r\n"},"2":{"verse_nr":2,"verse":"On fit donc l'Ephod, d'or, de pourpre, d'écarlate, de cramoisi, et de fin lin retors.\r\n"},"3":{"verse_nr":3,"verse":"Or on étendit des lames d'or, et on les coupa par filets pour les brocher parmi la pourpre, l'écarlate, le cramoisi et le fin lin, d'ouvrage exquis.\r\n"},"4":{"verse_nr":4,"verse":"On fit à l'Ephod des épaulières qui s'attachaient, en sorte qu'il était joint par ses deux bouts.\r\n"},"5":{"verse_nr":5,"verse":"Et le ceinturon exquis duquel il était ceint, était tiré de lui, et de même ouvrage, d'or, de pourpre, d'écarlate, de cramoisi, et de fin lin retors, comme l'Eternel l'avait commandé à Moïse.\r\n"},"6":{"verse_nr":6,"verse":"On enchâssa aussi les pierres d'Onyx dans leurs chatons d'or, ayant les noms des enfants d'Israël gravés de gravure de cachet.\r\n"},"7":{"verse_nr":7,"verse":"Et on les mit sur les épaulières de l'Ephod, afin qu'elles fussent des pierres de mémorial pour les enfants d'Israël, comme l'Eternel avait commandé à Moïse.\r\n"},"8":{"verse_nr":8,"verse":"On fit aussi le Pectoral d'ouvrage exquis, comme l'ouvrage de l'Ephod, d'or, de pourpre, d'écarlate, de cramoisi, et de fin lin retors.\r\n"},"9":{"verse_nr":9,"verse":"On fit le Pectoral carré, et double; sa longueur était d'une paume, et sa largeur d'une paume de part et d'autre.\r\n"},"10":{"verse_nr":10,"verse":"Et on le remplit de quatre rangs de pierres. A la première rangée on mit une Sardoine, une Topaze et une Emeraude.\r\n"},"11":{"verse_nr":11,"verse":"A la seconde rangée une Escarboucle, un Saphir, et un Jaspe.\r\n"},"12":{"verse_nr":12,"verse":"A la troisième rangée, un Ligure, une Agate, et une Améthyste.\r\n"},"13":{"verse_nr":13,"verse":"Et à la quatrième rangée, un Chrysolithe, un Onyx, et un Béril, environnés de chatons d'or, dans leur remplage.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi il y avait autant de pierres qu'il y avait de noms des enfants d'Israël, douze selon leurs noms, chacune d'elles gravée de gravure de cachet, selon le nom, [qu'elle devait porter, et] elles étaient pour les douze Tribus.\r\n"},"15":{"verse_nr":15,"verse":"Et on fit sur le Pectoral des chaînettes à bouts, en façon de cordon, de pur or.\r\n"},"16":{"verse_nr":16,"verse":"On fit aussi deux crampons d'or, et deux anneaux d'or, et on mit les deux anneaux aux deux bouts du Pectoral.\r\n"},"17":{"verse_nr":17,"verse":"Et on mit les deux chaînettes d'or faites à cordon, dans les deux anneaux, à l'extrémité du Pectoral;\r\n"},"18":{"verse_nr":18,"verse":"Et on mit les deux autres bouts des deux chaînettes faites à cordon, aux deux crampons, sur les épaulières de l'Ephod, sur le devant de l'Ephod.\r\n"},"19":{"verse_nr":19,"verse":"On fit aussi deux [autres] anneaux d'or, et on les mit aux deux [autres] bouts du Pectoral sur son bord, qui était du côté de l'Ephod en dedans.\r\n"},"20":{"verse_nr":20,"verse":"On fit aussi deux [autres] anneaux d'or, et on les mit aux deux épaulières de l'Ephod par le bas, répondant sur le devant de l'Ephod, à l'endroit où il se joignait au-dessus du ceinturon exquis de l'Ephod.\r\n"},"21":{"verse_nr":21,"verse":"Et on joignit le Pectoral élevé par ses anneaux aux anneaux de l'Ephod, avec un cordon de pourpre, afin qu'il tînt au-dessus du ceinturon exquis de l'Ephod, et que le Pectoral ne bougeât point de dessus l'Ephod, comme l'Eternel l'avait commandé à Moïse.\r\n"},"22":{"verse_nr":22,"verse":"On fit aussi le Rochet de l'Ephod d'ouvrage tissu, [et] entièrement de pourpre.\r\n"},"23":{"verse_nr":23,"verse":"Et l'ouverture [à passer la tête], était au milieu du Rochet, comme l'ouverture d'un corselet; et il y avait un ourlet à l'ouverture du Rochet tout à l’entour, afin qu'il ne se déchirât point.\r\n"},"24":{"verse_nr":24,"verse":"Et aux bords du Rochet on fit des grenades de pourpre, d'écarlate, et de cramoisi, à fil retors.\r\n"},"25":{"verse_nr":25,"verse":"On fit aussi des clochettes de pur or, et on mit les clochettes entre les grenades aux bords du Rochet tout à l’entour, parmi les grenades.\r\n"},"26":{"verse_nr":26,"verse":"[Savoir], une clochette, puis une grenade; une clochette, puis une grenade, aux bords du Rochet tout à l’entour, pour faire le service, comme l'Eternel l'avait commandé à Moïse.\r\n"},"27":{"verse_nr":27,"verse":"n fit aussi à Aaron et à ses fils des chemises de fin lin d'ouvrage tissu.\r\n"},"28":{"verse_nr":28,"verse":"Et la tiare de fin lin, et les ornements des calottes de fin lin, et les caleçons de lin, de fin lin retors.\r\n"},"29":{"verse_nr":29,"verse":"Et le baudrier de fin lin retors, de pourpre, d'écarlate, de cramoisi, d'ouvrage de broderie, comme l'Eternel l'avait commandé à Moïse.\r\n"},"30":{"verse_nr":30,"verse":"Et la lame du saint couronnement de pur or, sur laquelle on écrivit en écriture de gravure de cachet : LA SAINTETÉ A L'ÉTERNEL.\r\n"},"31":{"verse_nr":31,"verse":"Et on mit sur elle un cordon de pourpre, pour l'appliquer à la tiare par dessus, comme l'Eternel l'avait commandé à Moïse.\r\n"},"32":{"verse_nr":32,"verse":"Ainsi fut achevé tout l'ouvrage du pavillon du Tabernacle d'assignation; et les enfants d'Israël firent selon toutes les choses que l'Eternel avait commandées à Moïse; ils les firent ainsi.\r\n"},"33":{"verse_nr":33,"verse":"Et ils apportèrent à Moïse le pavillon, le Tabernacle, et tous ses ustensiles, ses crochets, ses ais, ses barres, ses piliers, et ses soubassements;\r\n"},"34":{"verse_nr":34,"verse":"La couverture de peaux de moutons teintes en rouge, et la couverture de peaux de taissons, et le voile pour tendre [devant le lieu Très-saint];\r\n"},"35":{"verse_nr":35,"verse":"L'Arche du Témoignage, et ses barres, et le Propitiatoire;\r\n"},"36":{"verse_nr":36,"verse":"La Table, avec tous ses ustensiles, et le pain de proposition;\r\n"},"37":{"verse_nr":37,"verse":"Et le chandelier pur, avec toutes ses lampes arrangées, et tous ses ustensiles, et l'huile du luminaire;\r\n"},"38":{"verse_nr":38,"verse":"Et l'autel d'or, l'huile de l'onction, le parfum de drogues, et la tapisserie de l’entrée du Tabernacle;\r\n"},"39":{"verse_nr":39,"verse":"Et l'autel d'airain, avec sa grille d'airain, ses barres, et tous ses ustensiles; la cuve, et son soubassement;\r\n"},"40":{"verse_nr":40,"verse":"Et les courtines du parvis, ses piliers, ses soubassements, la tapisserie pour la porte du parvis, son cordage, ses pieux, et tous les ustensiles du service du pavillon, pour le Tabernacle d'assignation;\r\n"},"41":{"verse_nr":41,"verse":"Les vêtements du service pour faire le service du Sanctuaire, les saints vêtements pour Aaron Sacrificateur, et les vêtements de ses fils pour exercer la Sacrificature.\r\n"},"42":{"verse_nr":42,"verse":"Les enfants d'Israël [donc] firent tout l'ouvrage; comme l'Eternel [l']avait commandé à Moïse.\r\n"},"43":{"verse_nr":43,"verse":"Et Moïse vit tout l'ouvrage, et voici, on l'avait fait ainsi que l'Eternel l'avait commandé, on l'avait, [dis-je], fait ainsi; et Moïse les bénit.\r\n"}}},"40":{"chapter_nr":40,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel parla à Moïse, en disant :\r\n"},"2":{"verse_nr":2,"verse":"Au premier jour du premier mois, tu dresseras le pavillon du Tabernacle d'assignation.\r\n"},"3":{"verse_nr":3,"verse":"Et tu y mettras l'Arche du Témoignage, au devant de laquelle tu tendras le voile.\r\n"},"4":{"verse_nr":4,"verse":"Puis tu apporteras la Table, et y arrangeras ce qui y doit être arrangé. Tu apporteras aussi le chandelier, et allumeras ses lampes.\r\n"},"5":{"verse_nr":5,"verse":"Tu mettras aussi l'autel d'or pour le parfum au devant de l'Arche du Témoignage; et tu mettras la tapisserie de l'entrée au pavillon.\r\n"},"6":{"verse_nr":6,"verse":"Tu mettras aussi l'autel de l'holocauste vis-à-vis de l'entrée du pavillon du Tabernacle d'assignation.\r\n"},"7":{"verse_nr":7,"verse":"Tu mettras aussi la cuve entre le Tabernacle d'assignation et l'autel, et y mettras de l'eau.\r\n"},"8":{"verse_nr":8,"verse":"Tu mettras aussi le parvis tout à l’entour, et tu mettras la tapisserie à la porte du parvis.\r\n"},"9":{"verse_nr":9,"verse":"Tu prendras aussi l'huile de l'onction, et tu en oindras le pavillon, et tout ce qui y est, et tu le sanctifieras, avec tous ses ustensiles; et il sera saint.\r\n"},"10":{"verse_nr":10,"verse":"Tu oindras aussi l'autel de l'holocauste, et tous ses ustensiles, et tu sanctifieras l'autel, et l'autel sera très-saint.\r\n"},"11":{"verse_nr":11,"verse":"Tu oindras aussi la cuve et son soubassement, et la sanctifieras.\r\n"},"12":{"verse_nr":12,"verse":"Tu feras aussi approcher Aaron et ses fils à l'entrée du Tabernacle d'assignation, et les laveras avec de l'eau.\r\n"},"13":{"verse_nr":13,"verse":"Et tu feras vêtir à Aaron les saints vêtements, tu l'oindras, et le sanctifieras; et il m'exercera la Sacrificature.\r\n"},"14":{"verse_nr":14,"verse":"Tu feras aussi approcher ses fils, lesquels tu revêtiras de chemises.\r\n"},"15":{"verse_nr":15,"verse":"Et tu les oindras comme tu auras oint leur père; et ils m'exerceront la Sacrificature, et leur onction leur sera pour exercer la Sacrificature à toujours, d'âge en âge.\r\n"},"16":{"verse_nr":16,"verse":"Ce que Moïse fit selon toutes les choses que l'Eternel lui avait commandées; il le fit ainsi.\r\n"},"17":{"verse_nr":17,"verse":"Car au premier jour du premier mois, en la seconde année, le pavillon fut dressé.\r\n"},"18":{"verse_nr":18,"verse":"Moïse donc dressa le pavillon, et mit ses soubassements, et posa ses ais, et mit ses barres, et dressa ses piliers.\r\n"},"19":{"verse_nr":19,"verse":"Et il étendit le Tabernacle sur le pavillon, et mit la couverture du Tabernacle au-dessus du pavillon par le haut, comme l'Eternel l'avait commandé à Moïse.\r\n"},"20":{"verse_nr":20,"verse":"Puis il prit et posa le Témoignage dans l'Arche, et mit les barres à l'Arche; il mit aussi le Propitiatoire au-dessus de l'Arche.\r\n"},"21":{"verse_nr":21,"verse":"Et il apporta l'Arche dans le pavillon, et posa le voile de tapisserie, et le mit au devant de l'Arche du Témoignage, comme l'Eternel l'avait commandé à Moïse.\r\n"},"22":{"verse_nr":22,"verse":"Il mit aussi la Table dans le Tabernacle d'assignation, au côté du pavillon, vers le Septentrion, au deçà du voile.\r\n"},"23":{"verse_nr":23,"verse":"Et il arrangea sur elle les rangées de pains devant l'Eternel, comme l'Eternel l'avait commandé à Moïse.\r\n"},"24":{"verse_nr":24,"verse":"Il mit aussi le chandelier au Tabernacle d'assignation vis-à-vis de la Table au côté du pavillon vers le Midi.\r\n"},"25":{"verse_nr":25,"verse":"Et il alluma les lampes devant l'Eternel, comme l'Eternel l'avait commandé à Moïse.\r\n"},"26":{"verse_nr":26,"verse":"Il posa aussi l'autel d'or au Tabernacle d'assignation devant le voile.\r\n"},"27":{"verse_nr":27,"verse":"Et il fit fumer sur lui le parfum de drogues, comme l'Eternel l'avait commandé à Moïse.\r\n"},"28":{"verse_nr":28,"verse":"Il mit aussi la tapisserie de l'entrée pour le pavillon.\r\n"},"29":{"verse_nr":29,"verse":"Et il mit l'autel de l'holocauste à l'entrée du pavillon du Tabernacle d'assignation; et offrit sur lui l'holocauste et le gâteau, comme l'Eternel l'avait commandé à Moïse.\r\n"},"30":{"verse_nr":30,"verse":"Et il posa la cuve entre le Tabernacle d'assignation et l'autel, et y mit de l'eau pour se laver.\r\n"},"31":{"verse_nr":31,"verse":"Et Moïse et Aaron avec ses fils en lavèrent leurs mains et leurs pieds.\r\n"},"32":{"verse_nr":32,"verse":"Et quand ils entraient au Tabernacle d'assignation, et qu'ils approchaient de l'autel, ils se lavaient, selon que l'Eternel l'avait commandé à Moïse.\r\n"},"33":{"verse_nr":33,"verse":"Il dressa aussi le parvis tout à l'entour du pavillon et de l'autel, et tendit la tapisserie de la porte du parvis. Ainsi Moïse acheva l'ouvrage.\r\n"},"34":{"verse_nr":34,"verse":"Et la nuée couvrit le Tabernacle d'assignation, et la gloire de l'Eternel remplit le pavillon.\r\n"},"35":{"verse_nr":35,"verse":"Tellement que Moïse ne put entrer au Tabernacle d'assignation, car la nuée se tenait dessus et la gloire de l'Eternel remplissait le pavillon.\r\n"},"36":{"verse_nr":36,"verse":"Or quand la nuée se levait de dessus le Tabernacle, les enfants d'Israël partaient dans toutes leurs traittes.\r\n"},"37":{"verse_nr":37,"verse":"Mais si la nuée ne se levait point, ils ne partaient point jusqu’au jour qu'elle se levait.\r\n"},"38":{"verse_nr":38,"verse":"Car la nuée de l'Eternel [était] le jour sur le pavillon, et le feu y était la nuit, devant les yeux de toute la maison d'Israël, dans toutes leurs traittes.\r\n"}}}}}