{"type":"book","version":"martin","book_name":"Ruth","book_nr":8, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva du temps que les Juges jugeaient, qu'il y eut une famine au pays; et un homme de Bethléhem de Juda s'en alla, pour demeurer en quelque [lieu du] pays de Moab, lui et sa femme, et ses deux fils.\r\n"},"2":{"verse_nr":2,"verse":"Et le nom de cet homme était Eli-mélec, et le nom de sa femme Nahomi, et les noms de ses deux fils Mahlon et Kiljon, Ephratiens, de Bethléhem de Juda; et ils vinrent au pays de Moab, et y demeurèrent.\r\n"},"3":{"verse_nr":3,"verse":"Or Eli-mélec, mari de Nahomi, mourut et elle resta avec ses deux fils;\r\n"},"4":{"verse_nr":4,"verse":"Qui prirent pour eux des femmes Moabites, dont l'une s'appelait Horpa, et l'autre Ruth; et ils demeurèrent là environ dix ans.\r\n"},"5":{"verse_nr":5,"verse":"Puis ses deux fils Mahlon et Kiljon moururent; ainsi cette femme demeura là, privée de ses deux fils et de son mari.\r\n"},"6":{"verse_nr":6,"verse":"Depuis elle se leva avec ses belles-filles pour s'en retourner du pays de Moab; car elle apprit au pays de Moab, que l'Eternel avait visité son peuple, en leur donnant du pain.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi elle partit du lieu où elle avait demeuré, et ses deux belles-filles avec elle, et elles se mirent en chemin pour retourner au pays de Juda.\r\n"},"8":{"verse_nr":8,"verse":"Et Nahomi dit à ses deux belles-filles : Allez, retournez chacune en la maison de sa mère; l'Eternel vous fasse du bien, comme vous en avez fait à ceux qui sont morts, et à moi.\r\n"},"9":{"verse_nr":9,"verse":"L'Eternel vous fasse trouver du repos à chacune dans la maison de son mari; et elle les baisa; mais elles élevèrent leur voix, et pleurèrent.\r\n"},"10":{"verse_nr":10,"verse":"Et lui dirent : Mais [plutôt] nous retournerons avec toi vers ton peuple.\r\n"},"11":{"verse_nr":11,"verse":"Et Nahomi répondit : Retournez-vous-en, mes filles; pourquoi viendriez-vous avec moi? Ai-je encore des fils en mon ventre, afin que vous les ayez pour maris?\r\n"},"12":{"verse_nr":12,"verse":"Retournez-vous-en, mes filles, allez-vous-en; car je suis trop âgée pour être remariée; et quand je dirais que j'en aurais quelque espérance, quand même dès cette nuit je serais avec un mari, et quand même j'aurais enfanté des fils;\r\n"},"13":{"verse_nr":13,"verse":"Les attendriez-vous jusqu'à ce qu'ils fussent grands? Différeriez-vous pour eux d'être remariées ? Non, mes filles; certes je suis dans une plus grande amertume que vous, parce que la main de l'Eternel s'est déployée contre moi.\r\n"},"14":{"verse_nr":14,"verse":"Alors elles élevèrent leur voix, et pleurèrent encore; et Horpa baisa sa belle-mère; mais Ruth resta avec elle.\r\n"},"15":{"verse_nr":15,"verse":"Et [Nahomi lui] dit : Voici, ta belle-sœur s'en est retournée à son peuple et à ses dieux; retourne-t'en après ta belle-sœur.\r\n"},"16":{"verse_nr":16,"verse":"Mais Ruth répondit : Ne me prie point de te laisser, pour m'éloigner de toi; car où tu iras, j'irai ; et où tu demeureras, je demeurerai; ton peuple sera mon peuple, et ton Dieu sera mon Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Là où tu mourras, je mourrai, et j'y serai ensevelie. Ainsi me fasse l'Eternel et ainsi y ajoute, qu'il n'y aura que la mort qui me sépare de toi.\r\n"},"18":{"verse_nr":18,"verse":"[Nahomi] donc voyant qu'elle était résolue d'aller avec elle, cessa de lui en parler.\r\n"},"19":{"verse_nr":19,"verse":"Et elles marchèrent toutes deux jusqu'à ce qu'elles vinrent à Bethléhem; et comme elles furent entrées dans Bethléhem, toute la ville se mit à parler sur son sujet; [et les femmes] dirent : N'est-ce pas ici Nahomi ?\r\n"},"20":{"verse_nr":20,"verse":"Et elle leur répondit : Ne m'appelez point Nahomi, appelez-moi Mara. Car le Tout-Puissant m'a remplie d'amertume.\r\n"},"21":{"verse_nr":21,"verse":"Je m'en allai pleine de biens, et l'Eternel me ramène vide. Pourquoi m'appelleriez-vous Nahomi, puisque l'Eternel m'a abattue, et que le Tout-Puissant m'a affligée?\r\n"},"22":{"verse_nr":22,"verse":"C'est ainsi que s'en retourna Nahomi, et avec elle Ruth la Moabite, sa belle-fille, qui était venue du pays de Moab ; et elles entrèrent dans Bethléhem au commencement de la moisson des orges.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or le mari de Nahomi avait là un parent, homme fort et vaillant, de la famille d'Eli-mélec, qui avait nom Booz.\r\n"},"2":{"verse_nr":2,"verse":"Et Ruth la Moabite dit à Nahomi : Je te prie que j'aille aux champs, et je glanerai quelques épis après celui devant lequel j'aurai trouvé grâce. Et elle lui répondit : Va, ma fille.\r\n"},"3":{"verse_nr":3,"verse":"Elle s'en alla donc et entra dans un champ, et glana après les moissonneurs; et il arriva qu'elle se rencontra dans un champ qui appartenait à Booz, lequel [était] de la famille d'Eli-mélec.\r\n"},"4":{"verse_nr":4,"verse":"Or voici, Booz vint de Bethléhem, et il dit aux moissonneurs : L'Eternel soit avec vous; et ils lui répondirent : L'Eternel te bénisse.\r\n"},"5":{"verse_nr":5,"verse":"Puis Booz dit à son serviteur qui avait charge sur les moissonneurs : A qui est cette jeune fille?\r\n"},"6":{"verse_nr":6,"verse":"Et le serviteur qui avait charge sur les moissonneurs, répondit, et dit : C'est une jeune femme Moabite, qui est venue avec Nahomi du pays de Moab.\r\n"},"7":{"verse_nr":7,"verse":"Et elle nous a dit : Je vous prie que je glane, et que j'amasse quelques poignées après les moissonneurs; étant donc entrée elle est demeurée depuis le matin jusqu'à cette heure. C'est là le peu de temps qu'elle a demeuré en la maison.\r\n"},"8":{"verse_nr":8,"verse":"Alors Booz dit à Ruth : Ecoute, ma fille, : ne va point glaner dans un autre champ, et même ne sors point d'ici ; et ne bouge point d'ici d'auprès de mes jeunes filles.\r\n"},"9":{"verse_nr":9,"verse":"Regarde le champ où l'on moissonnera, et va après elles; n'ai-je pas défendu à mes garçons de te toucher? et si tu as soif, va aux vaisseaux, et bois de ce que les garçons auront puisé.\r\n"},"10":{"verse_nr":10,"verse":"Alors elle tomba le visage contre terre, et se prosterna, et lui dit : Comment ai-je trouvé grâce devant toi, que tu me connaisses, vu que je suis étrangère?\r\n"},"11":{"verse_nr":11,"verse":"Booz répondit, et lui dit : Tout ce que tu as fait à ta belle-mère, depuis que ton mari est mort, m'a été exactement rapporté; [et] comment tu as laissé ton père, et ta mère, et le pays de ta naissance, et tu es venue vers un peuple que tu n'avais point connu auparavant.\r\n"},"12":{"verse_nr":12,"verse":"L'Eternel récompense ton œuvre, et que ton salaire soit entier de la part de l'Eternel le Dieu d'Israël, sous les ailes duquel tu t'es venue retirer.\r\n"},"13":{"verse_nr":13,"verse":"Et elle dit : Monseigneur, je trouve grâce devant toi, car tu m'as consolée, et tu as parlé selon le cœur de ta servante; et cependant je ne suis point autant que l'une de tes servantes.\r\n"},"14":{"verse_nr":14,"verse":"Booz lui dit encore à l'heure du repas : Approche-toi d'ici, et mange du pain, et trempe ton morceau dans le vinaigre; et elle s'assit à côté des moissonneurs, et il lui donna du grain rôti, et elle en mangea, et fut rassasiée, et serra le reste.\r\n"},"15":{"verse_nr":15,"verse":"Puis elle se leva pour glaner; et Booz commanda à ses garçons, en disant : Qu'elle glane même entre les javelles, et ne lui faites point de honte.\r\n"},"16":{"verse_nr":16,"verse":"Et même vous lui laisserez, comme par mégarde, quelques poignées; vous les lui laisserez, et elle les recueillera, et vous ne [l'en] censurerez point.\r\n"},"17":{"verse_nr":17,"verse":"Elle glana donc au champ jusqu'au soir, et elle battit ce quelle avait recueilli, et il y eut environ un Epha d'orge.\r\n"},"18":{"verse_nr":18,"verse":"Et elle l'emporta, et vint en la ville; et sa belle-mère vit ce qu'elle avait glané. Elle tira aussi ce qu'elle avait serré de ce qu'elle avait eu de reste après qu'elle eut été rassasiée, et elle le lui donna.\r\n"},"19":{"verse_nr":19,"verse":"Alors sa belle-mère lui dit : Où as-tu glané aujourd'hui, et où as-tu fait [ceci]? Béni soit celui qui t'a reconnue. Et elle déclara à sa belle-mère chez qui elle avait fait cela, et dit : L'homme chez qui j'ai fait ceci aujourd'hui, s'appelle Booz.\r\n"},"20":{"verse_nr":20,"verse":"Et Nahomi dit à sa belle-fille : Béni soit-il de l'Eternel, puisqu'il a la même bonté pour les vivants [qu'il avait eue] pour les morts. Et Nahomi lui dit : Cet homme nous est proche parent, et il est un de ceux qui ont le droit de retrait lignager.\r\n"},"21":{"verse_nr":21,"verse":"Et Ruth la Moabite dit : Et même il m'a dit : Ne bouge point d'avec les garçons qui m'appartiennent, jusqu'à ce qu'ils aient achevé toute la moisson qui m'appartient.\r\n"},"22":{"verse_nr":22,"verse":"Et Nahomi dit à Ruth sa belle-fille : Ma fille, il est bon que tu sortes avec ses jeunes filles, et qu'on ne te rencontre point dans un autre champ.\r\n"},"23":{"verse_nr":23,"verse":"Elle ne bougea donc point d'avec les jeunes filles de Booz, afin de glaner, jusqu'à ce que la moisson des orges et la moisson des froments fût achevée, puis elle se tint avec sa belle-mère.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Et Nahomi sa belle-mère lui dit : Ma fille, ne te chercherai-je pas du repos, afin que tu sois heureuse?\r\n"},"2":{"verse_nr":2,"verse":"Maintenant donc Booz, avec les jeunes filles duquel tu as été, n'[est-il] pas de notre parenté? Voici, il vanne cette nuit les orges qui ont été foulées dans l'aire.\r\n"},"3":{"verse_nr":3,"verse":"C'est pourquoi lave-toi, et oins-toi, et mets sur toi tes [plus beaux] habits, et descends dans l'aire; [mais] ne te fais point connaître à lui jusqu'à ce qu'il ait achevé de manger et de boire.\r\n"},"4":{"verse_nr":4,"verse":"Puis quand il se couchera, sache le lieu où il couchera; et entre, et découvre ses pieds, et te couche, et il te dira ce que tu auras à faire.\r\n"},"5":{"verse_nr":5,"verse":"Et elle lui répondit : Je ferai tout ce que tu me dis.\r\n"},"6":{"verse_nr":6,"verse":"Elle descendit donc à l'aire, et fit tout ce que sa belle-mère lui avait commandé.\r\n"},"7":{"verse_nr":7,"verse":"Et Booz mangea et but, et étant devenu plus gai, il se vint coucher au bout d'un tas de javelles; et elle vint tout doucement, et découvrit ses pieds, et se coucha.\r\n"},"8":{"verse_nr":8,"verse":"Et sur le minuit cet homme s'épouvanta, et retira [ses pieds]; car voici une femme [était] couchée à ses pieds.\r\n"},"9":{"verse_nr":9,"verse":"Et il lui dit : Qui es-tu? Et elle répondit : Je suis Ruth ta servante; étends le pan de ta robe sur ta servante, car tu as droit de retrait lignager.\r\n"},"10":{"verse_nr":10,"verse":"Et il dit : Ma fille, que l'Eternel te bénisse ; Cette dernière gratuité que tu témoignes, est plus grande que la première, de n'être point allée après les jeunes gens, pauvres ou riches.\r\n"},"11":{"verse_nr":11,"verse":"Or maintenant, ma fille, ne crains point, je te ferai tout ce que tu me diras, car toute la porte de mon peuple sait que tu es une femme vertueuse.\r\n"},"12":{"verse_nr":12,"verse":"Or maintenant il est très-vrai que j'ai droit de retrait lignager; mais aussi il y en a un autre, plus proche que moi, qui a le droit de retrait lignager.\r\n"},"13":{"verse_nr":13,"verse":"Passe [ici] cette nuit, et quand le matin sera venu, si [cet homme-là] veut user envers toi du droit de retrait lignager, à la bonne heure, qu'il en use; mais s'il ne lui plaît pas d'user envers toi du droit de retrait lignager, j'en userai envers toi; l'Eternel est vivant; demeure ici couchée jusqu'au matin.\r\n"},"14":{"verse_nr":14,"verse":"Elle demeura donc couchée à ses pieds jusqu'au matin, puis elle se leva avant qu'on se put reconnaître l'un l'autre; car il dit : Qu'on ne sache point qu'aucune femme soit entrée dans l'aire.\r\n"},"15":{"verse_nr":15,"verse":"Puis il dit : Donne-moi le linge qui est sur toi, et tiens-le [de ta main]; et elle le tint, et il mesura six [mesures] d'orge, et les mit sur elle; puis il rentra dans la ville.\r\n"},"16":{"verse_nr":16,"verse":"Et elle vint vers sa belle-mère; laquelle lui dit : Qui es-tu, ma fille? et elle lui déclara tout ce qui s'était passé entre cet homme et elle.\r\n"},"17":{"verse_nr":17,"verse":"Et elle dit : Il m'a donné ces six mesures d'orge; car il m'a dit : Tu ne retourneras point à vide vers ta belle-mère.\r\n"},"18":{"verse_nr":18,"verse":"Et [Nahomi] dit : Ma fille, demeure [ici] jusqu'à ce que tu saches comment l'affaire se terminera; car cet homme-là ne se donnera point de repos qu'il n'ait achevé l'affaire aujourd'hui.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Booz donc monta à la porte, et s'y assit. Et voici, celui qui avait le droit de retrait lignager, [et] duquel Booz avait parlé, passait; et Booz [lui] dit : Toi un tel, détourne-toi, [et] assieds-toi ici. Et il se détourna, et s'assit.\r\n"},"2":{"verse_nr":2,"verse":"Et [Booz] prit dix hommes d'entre les Anciens de la ville, et leur dit : Asseyez-vous ici; et ils s'assirent.\r\n"},"3":{"verse_nr":3,"verse":"Puis il dit à celui qui avait le droit de retrait lignager : Nahomi qui est retournée du pays de Moab, a vendu la portion du champ qui appartenait à notre frère Eli-mélec.\r\n"},"4":{"verse_nr":4,"verse":"Et j'ai pensé qu'il fallait te le faire savoir, et te dire : Acquiers-la en la présence de ceux qui sont ici assis, et en la présence des Anciens de mon peuple; si tu la veux racheter par droit de retrait lignager, rachète-la; mais si tu ne la veux pas racheter, déclare-le-moi, afin que je le sache : car il n'y en a point d'autre que toi qui la puisse racheter par droit de retrait lignager, et je suis après toi. Il répondit : Je la rachèterai par droit de retrait lignager.\r\n"},"5":{"verse_nr":5,"verse":"Et Booz dit : Au jour que tu acquerras le champ de la main de Nahomi, tu l'acquerras aussi de Ruth la Moabite, femme au défunt, pour susciter le nom du défunt dans son héritage.\r\n"},"6":{"verse_nr":6,"verse":"Et celui qui avait le droit de retrait lignager dit : Je ne saurais le racheter, de peur que je ne dissipe mon héritage; toi, prends pour toi le droit de retrait lignager que j'y ai; car je ne saurais le racheter.\r\n"},"7":{"verse_nr":7,"verse":"Or c'était une ancienne coutume en Israël, qu'au cas de droit de retrait lignager et de subrogation, pour confirmer la chose l'homme déchaussait son soulier, et le donnait à son prochain, et c'était là un témoignage en Israël [qu'on cédait son droit].\r\n"},"8":{"verse_nr":8,"verse":"Quand donc celui qui avait le droit de retrait lignager eut dit à Booz : Acquiers-le pour toi; il déchaussa son soulier.\r\n"},"9":{"verse_nr":9,"verse":"Et Booz dit aux Anciens et à tout le peuple : Vous êtes aujourd'hui témoins que j'ai acquis de la main de Nahomi, tout ce qui appartenait à Eli-mélec, et tout ce qui était à Kiljon, et à Mahlon.\r\n"},"10":{"verse_nr":10,"verse":"Et que je me suis aussi acquis pour femme Ruth la Moabite, femme de Mahlon, pour susciter le nom du défunt dans son héritage, afin que le nom du défunt ne soit point retranché d'entre ses frères, et de la ville de son habitation; vous en êtes témoins aujourd'hui.\r\n"},"11":{"verse_nr":11,"verse":"Et tout le peuple qui était à la porte, et les Anciens dirent : Nous en sommes témoins. L'Eternel fasse que la femme qui entre dans ta maison, soit comme Rachel, et comme Léa, qui toutes deux ont édifié la maison d'Israël; et porte-toi vertueusement en Ephrat, et rends ton nom célèbre dans Bethléhem;\r\n"},"12":{"verse_nr":12,"verse":"Et que de la postérité que l'Eternel te donnera de cette jeune femme, ta maison soit comme la maison de Phares, que Tamar enfanta à Juda!\r\n"},"13":{"verse_nr":13,"verse":"Ainsi Booz prit Ruth, et elle lui fut pour femme; et il vint vers elle; et l'Eternel lui fit la grâce de concevoir, et elle enfanta un fils.\r\n"},"14":{"verse_nr":14,"verse":"Et les femmes dirent à Nahomi : Béni soit l'Eternel qui n'a pas [voulu] te laisser manquer aujourd'hui d'un homme qui eût le droit de retrait lignager; et que son nom soit réclamé en Israël.\r\n"},"15":{"verse_nr":15,"verse":"Et qu'il te soit pour te faire revenir l'âme, et pour soutenir ta vieillesse; car ta belle-fille, qui t'aime, a enfanté cet enfant, et elle te vaut mieux que sept fils.\r\n"},"16":{"verse_nr":16,"verse":"Alors Nahomi prit l'enfant, et le mit dans son sein, et elle lui tenait lieu de nourrice.\r\n"},"17":{"verse_nr":17,"verse":"Et les voisines lui donnèrent un nom, en disant : Un fils est né à Nahomi; et l'appelèrent Obed. Ce fut le père d'Isaï, père de David.\r\n"},"18":{"verse_nr":18,"verse":"Or ce sont ici les générations de Pharez. Pharez engendra Hetsron;\r\n"},"19":{"verse_nr":19,"verse":"Hetsron engendra Ram; et Ram engendra Hamminadab;\r\n"},"20":{"verse_nr":20,"verse":"Et Hamminadab engendra Nahasson; et Nahasson engendra Salmon;\r\n"},"21":{"verse_nr":21,"verse":"Et Salmon engendra Booz; et Booz engendra Obed;\r\n"},"22":{"verse_nr":22,"verse":"Et Obed engendra Isaï, et Isaï engendra David.\r\n"}}}}}