{"type":"book","version":"martin","book_name":"Proverbs","book_nr":20, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Les Proverbes de Salomon, fils de David, et Roi d'Israël.\r\n"},"2":{"verse_nr":2,"verse":"Pour connaître la sagesse et l'instruction, pour entendre les discours d'intelligence;\r\n"},"3":{"verse_nr":3,"verse":"Pour recevoir une leçon de bon sens, de justice, de jugement et d'équité.\r\n"},"4":{"verse_nr":4,"verse":"Pour donner du discernement aux simples, et de la connaissance et de l'adresse aux jeunes gens.\r\n"},"5":{"verse_nr":5,"verse":"Le sage écoutera, et deviendra mieux appris, et l'homme intelligent acquerra de la prudence;\r\n"},"6":{"verse_nr":6,"verse":"Afin d'entendre les discours sentencieux, et ce qui est élégamment dit; les paroles des sages, et leurs énigmes.\r\n"},"7":{"verse_nr":7,"verse":"La crainte de l'Eternel est la principale science; [mais] les fous méprisent la sagesse et l'instruction.\r\n"},"8":{"verse_nr":8,"verse":"Mon fils, écoute l'instruction de ton père, et n'abandonne point l'enseignement de ta mère.\r\n"},"9":{"verse_nr":9,"verse":"Car ce seront des grâces enfilées ensemble autour de ta tête, et des colliers autour de ton cou.\r\n"},"10":{"verse_nr":10,"verse":"Mon fils, si les pécheurs te veulent attirer, ne t'y accorde point.\r\n"},"11":{"verse_nr":11,"verse":"S'ils disent : Viens avec nous, dressons des embûches pour tuer; épions secrètement l'innocent, quoiqu'il ne nous en ait point donné de sujet;\r\n"},"12":{"verse_nr":12,"verse":"Engloutissons-les tout vifs, comme le sépulcre; et tout entiers, comme ceux qui descendent en la fosse;\r\n"},"13":{"verse_nr":13,"verse":"Nous trouverons toute sorte de biens précieux, nous remplirons nos maisons de butin;\r\n"},"14":{"verse_nr":14,"verse":"Tu y auras ton lot parmi nous, il n'y aura qu'une bourse pour nous tous.\r\n"},"15":{"verse_nr":15,"verse":"Mon fils, ne te mets point en chemin avec eux; retire ton pied de leur sentier.\r\n"},"16":{"verse_nr":16,"verse":"Parce que leurs pieds courent au mal, et se hâtent pour répandre le sang.\r\n"},"17":{"verse_nr":17,"verse":"Car [comme] c'est sans sujet que le rets est étendu devant les yeux de tout ce qui a des ailes;\r\n"},"18":{"verse_nr":18,"verse":"Ainsi ceux-ci dressent des embûches contre le sang de ceux-là, et épient secrètement leurs vies.\r\n"},"19":{"verse_nr":19,"verse":"Tel est le train de tout homme convoiteux de gain [déshonnête], lequel enlèvera la vie de ceux qui y sont adonnés.\r\n"},"20":{"verse_nr":20,"verse":"La souveraine Sapience crie hautement au dehors, elle fait retentir sa voix dans les rues.\r\n"},"21":{"verse_nr":21,"verse":"Elle crie dans les carrefours, là où on fait le plus de bruit, aux entrées des portes, elle prononce ses paroles par la ville :\r\n"},"22":{"verse_nr":22,"verse":"Sots, [dit-elle], jusques à quand aimerez-vous la sottise? Et jusqu'à quand les moqueurs prendront-ils plaisir à la moquerie, et les fous auront-ils en haine la science?\r\n"},"23":{"verse_nr":23,"verse":"Etant repris par moi, convertissez-vous; voici, je vous donnerai de mon Esprit en abondance, et je vous ferai connaître mes paroles.\r\n"},"24":{"verse_nr":24,"verse":"Parce que j'ai crié, et que vous avez refusé [d'ouïr]; parce que j'ai étendu ma main, et qu'il n'y a eu personne qui y prit garde;\r\n"},"25":{"verse_nr":25,"verse":"Et parce que vous avez rejeté tout mon conseil, et que vous n'avez point agréé que je vous reprisse;\r\n"},"26":{"verse_nr":26,"verse":"Aussi je me rirai de votre calamité, je me moquerai quand votre effroi surviendra.\r\n"},"27":{"verse_nr":27,"verse":"Quand votre effroi surviendra comme une ruine, et que votre calamité viendra comme un tourbillon; quand la détresse et l'angoisse viendront sur vous;\r\n"},"28":{"verse_nr":28,"verse":"Alors on criera vers moi, mais je ne répondrai point; on me cherchera de grand matin, mais on ne me trouvera point.\r\n"},"29":{"verse_nr":29,"verse":"Parce qu'ils auront haï la science, et qu'ils n'auront point choisi la crainte de l'Eternel.\r\n"},"30":{"verse_nr":30,"verse":"Ils n'ont point aimé mon conseil; ils ont dédaigné toutes mes répréhensions.\r\n"},"31":{"verse_nr":31,"verse":"Qu'ils mangent donc le fruit de leur voie, et qu'ils se rassasient de leurs conseils.\r\n"},"32":{"verse_nr":32,"verse":"Car l'aise des sots les tue, et la prospérité des fous les perd.\r\n"},"33":{"verse_nr":33,"verse":"Mais celui qui m'écoutera, habitera en sûreté, et sera à son aise sans être effrayé d'aucun mal.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Mon fils, si tu reçois mes paroles, et que tu mettes en réserve par-devers toi mes commandements;\r\n"},"2":{"verse_nr":2,"verse":"Tellement que tu rendes ton oreille attentive à la sagesse, et que tu inclines ton cœur à l'intelligence;\r\n"},"3":{"verse_nr":3,"verse":"Si tu appelles à toi la prudence, et que tu adresses ta voix à l'intelligence;\r\n"},"4":{"verse_nr":4,"verse":"Si tu la cherches comme de l'argent, et si tu la recherches soigneusement comme des trésors;\r\n"},"5":{"verse_nr":5,"verse":"Alors tu connaîtras la crainte de l'Eternel, et tu trouveras la connaissance de Dieu.\r\n"},"6":{"verse_nr":6,"verse":"Car l'Eternel donne la sagesse; et de sa bouche procède la connaissance et l'intelligence.\r\n"},"7":{"verse_nr":7,"verse":"Il réserve pour ceux qui sont droits un état permanent, et il est le bouclier de ceux qui marchent dans l'intégrité;\r\n"},"8":{"verse_nr":8,"verse":"Pour garder les sentiers de jugement; [tellement qu'] il gardera la voie de ses bien-aimés.\r\n"},"9":{"verse_nr":9,"verse":"Alors tu entendras la justice, et le jugement, et l'équité, et tout bon chemin.\r\n"},"10":{"verse_nr":10,"verse":"Si la sagesse vient en ton cœur, et si la connaissance est agréable à ton âme;\r\n"},"11":{"verse_nr":11,"verse":"La prudence te conservera, et l'intelligence te gardera;\r\n"},"12":{"verse_nr":12,"verse":"Pour te délivrer du mauvais chemin, et de l'homme prononçant de mauvais discours.\r\n"},"13":{"verse_nr":13,"verse":"De ceux qui laissent les chemins de la droiture pour marcher par les voies de ténèbres;\r\n"},"14":{"verse_nr":14,"verse":"Qui se réjouissent à mal faire, et s'égayent dans les renversements que fait le méchant.\r\n"},"15":{"verse_nr":15,"verse":"Desquels les chemins sont tortus, et qui vont de travers en leur train.\r\n"},"16":{"verse_nr":16,"verse":"[Et] afin qu'il te délivre de la femme étrangère, et de la femme d'autrui, dont les paroles sont flatteuses;\r\n"},"17":{"verse_nr":17,"verse":"Qui abandonne le conducteur de sa jeunesse, et qui a oublié l'alliance de son Dieu.\r\n"},"18":{"verse_nr":18,"verse":"Car sa maison penche vers la mort, et son chemin mène vers les trépassés.\r\n"},"19":{"verse_nr":19,"verse":"Pas un de ceux qui vont vers elle, n'en retourne, ni ne reprend les sentiers de la vie.\r\n"},"20":{"verse_nr":20,"verse":"Afin aussi que tu marches dans la voie des gens de bien, et que tu gardes les sentiers des justes.\r\n"},"21":{"verse_nr":21,"verse":"Car ceux qui sont justes habiteront en la terre, et les hommes intègres demeureront de reste en elle.\r\n"},"22":{"verse_nr":22,"verse":"Mais les méchants seront retranchés de la terre, et ceux qui agissent perfidement en seront arrachés.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Mon fils, ne mets point en oubli mon enseignement, et que ton cœur garde mes commandements.\r\n"},"2":{"verse_nr":2,"verse":"Car ils t'apporteront de longs jours, et des années de vie, et de prospérité.\r\n"},"3":{"verse_nr":3,"verse":"Que la gratuité et la vérité ne t'abandonnent point : lie-les à ton cou, et écris-les sur la table de ton cœur;\r\n"},"4":{"verse_nr":4,"verse":"Et tu trouveras la grâce et le bon sens aux yeux de Dieu et des hommes.\r\n"},"5":{"verse_nr":5,"verse":"Confie-toi de tout ton cœur en l'Eternel, et ne t'appuie point sur ta prudence.\r\n"},"6":{"verse_nr":6,"verse":"Considère-le en toutes tes voies, et il dirigera tes sentiers.\r\n"},"7":{"verse_nr":7,"verse":"Ne sois point sage à tes yeux; crains l'Eternel, et détourne-toi du mal.\r\n"},"8":{"verse_nr":8,"verse":"Ce sera une médecine à ton nombril, et une humectation à tes os.\r\n"},"9":{"verse_nr":9,"verse":"Honore l'Eternel de ton bien, et des prémices de tout ton revenu.\r\n"},"10":{"verse_nr":10,"verse":"Et tes greniers seront remplis d'abondance, et tes cuves rompront de moût.\r\n"},"11":{"verse_nr":11,"verse":"Mon fils, ne rebute point l'instruction de l'Eternel, et ne te fâche point de ce qu'il te reprend.\r\n"},"12":{"verse_nr":12,"verse":"Car l'Eternel reprend celui qu'il aime, même comme un père l'enfant auquel il prend plaisir.\r\n"},"13":{"verse_nr":13,"verse":"Ô! que bienheureux est l'homme [qui] trouve la sagesse, et l'homme qui met en avant l'intelligence!\r\n"},"14":{"verse_nr":14,"verse":"Car le trafic qu'on peut faire d'elle, est meilleur que le trafic de l'argent; et le revenu qu'on en peut avoir, est meilleur que le fin or.\r\n"},"15":{"verse_nr":15,"verse":"Elle est plus précieuse que les perles, et toutes tes choses désirables ne la valent point.\r\n"},"16":{"verse_nr":16,"verse":"Il y a de longs jours en sa main droite, des richesses et de la gloire en sa gauche.\r\n"},"17":{"verse_nr":17,"verse":"Ses voies sont des voies agréables, et tous ses sentiers ne sont que prospérité.\r\n"},"18":{"verse_nr":18,"verse":"Elle est l'arbre de vie à ceux qui l'embrassent; et tous ceux qui la tiennent sont rendus bienheureux.\r\n"},"19":{"verse_nr":19,"verse":"L'Eternel a fondé la terre par la sapience, et il a disposé les cieux par l'intelligence.\r\n"},"20":{"verse_nr":20,"verse":"Les abîmes se débordent par sa science, et les nuées distillent la rosée.\r\n"},"21":{"verse_nr":21,"verse":"Mon fils, qu'elles ne s'écartent point de devant tes yeux; garde la droite connaissance et la prudence.\r\n"},"22":{"verse_nr":22,"verse":"Et elles seront la vie de ton âme, et l'ornement de ton cou.\r\n"},"23":{"verse_nr":23,"verse":"Alors tu marcheras en assurance par ta voie, et ton pied ne bronchera point.\r\n"},"24":{"verse_nr":24,"verse":"Si tu te couches, tu n'auras point de frayeur, et quand tu te seras couché ton sommeil sera doux.\r\n"},"25":{"verse_nr":25,"verse":"Ne crains point la frayeur subite, ni la ruine des méchants, quand elle arrivera.\r\n"},"26":{"verse_nr":26,"verse":"Car l'Eternel sera ton espérance, et il gardera ton pied d'être pris.\r\n"},"27":{"verse_nr":27,"verse":"Ne retiens pas le bien de ceux à qui il appartient, encore qu'il fût en ta puissance de le faire.\r\n"},"28":{"verse_nr":28,"verse":"Ne dis point à ton prochain : Va, et retourne, et je te le donnerai demain, quand tu l'as par-devers toi.\r\n"},"29":{"verse_nr":29,"verse":"Ne machine point de mal contre ton prochain; vu qu'il habite en assurance avec toi.\r\n"},"30":{"verse_nr":30,"verse":"N'aie point de procès sans sujet avec aucun, à moins qu'il ne t'ait fait quelque tort.\r\n"},"31":{"verse_nr":31,"verse":"Ne porte point d'envie à l'homme violent, et ne choisis aucune de ses voies.\r\n"},"32":{"verse_nr":32,"verse":"Car celui qui va de travers est en abomination à l'Eternel; mais son secret est avec ceux qui sont justes.\r\n"},"33":{"verse_nr":33,"verse":"La malédiction de l'Eternel est dans la maison du méchant; mais il bénit la demeure des justes.\r\n"},"34":{"verse_nr":34,"verse":"Certes il se moque des moqueurs, mais il fait grâce aux débonnaires.\r\n"},"35":{"verse_nr":35,"verse":"Les sages hériteront la gloire; mais l'ignominie élève les fous.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Enfants, écoutez l'instruction du père, et soyez attentifs à connaître la prudence.\r\n"},"2":{"verse_nr":2,"verse":"Car je vous donne une bonne doctrine, ne laissez [donc] point mon enseignement.\r\n"},"3":{"verse_nr":3,"verse":"Quand j'ai été fils à mon père, tendre et unique auprès de ma mère.\r\n"},"4":{"verse_nr":4,"verse":"Il m'a enseigné, et m'a dit : Que ton cœur retienne mes paroles; garde mes commandements, et tu vivras.\r\n"},"5":{"verse_nr":5,"verse":"Acquiers la sagesse, acquiers la prudence; n'en oublie rien, et ne te détourne point des paroles de ma bouche.\r\n"},"6":{"verse_nr":6,"verse":"Ne l'abandonne point, et elle te gardera; aime-la, et elle te conservera.\r\n"},"7":{"verse_nr":7,"verse":"La principale chose, c'est la sagesse; acquiers la sagesse, et sur toutes tes acquisitions, acquiers la prudence.\r\n"},"8":{"verse_nr":8,"verse":"Estime-la, et elle t'exaltera; elle te glorifiera, quand tu l'auras embrassée.\r\n"},"9":{"verse_nr":9,"verse":"Elle posera des grâces enfilées ensemble sur ta tête, et elle te donnera une couronne d'ornement.\r\n"},"10":{"verse_nr":10,"verse":"Ecoute, mon fils, et reçois mes paroles, et les années de ta vie te seront multipliées.\r\n"},"11":{"verse_nr":11,"verse":"Je t'ai enseigné le chemin de la sagesse, et je t'ai fait marcher par les sentiers de la droiture.\r\n"},"12":{"verse_nr":12,"verse":"Quand tu [y] marcheras, ta démarche ne sera point serrée; et si tu cours, tu ne broncheras point.\r\n"},"13":{"verse_nr":13,"verse":"Embrasse l'instruction, ne [la] lâche point, garde-la; car c'est ta vie.\r\n"},"14":{"verse_nr":14,"verse":"N'entre point au sentier des méchants, et ne pose point ton pied au chemin des hommes pervers.\r\n"},"15":{"verse_nr":15,"verse":"Détourne-t'en, ne passe point par là, éloigne-t'en, et passe outre.\r\n"},"16":{"verse_nr":16,"verse":"Car ils ne dormiraient pas, s'ils n'avaient fait quelque mal; et le sommeil leur serait ôté, s'ils n'avaient fait tomber quelqu'un.\r\n"},"17":{"verse_nr":17,"verse":"Parce qu'ils mangent le pain de méchanceté, et qu'ils boivent le vin de la violence.\r\n"},"18":{"verse_nr":18,"verse":"Mais le sentier des justes est comme la lumière resplendissante, qui augmente son éclat jusqu'à ce que le jour soit en sa perfection.\r\n"},"19":{"verse_nr":19,"verse":"La voie des méchants est comme l'obscurité; ils ne savent point où ils tomberont.\r\n"},"20":{"verse_nr":20,"verse":"Mon fils, sois attentif à mes paroles, incline ton oreille à mes discours.\r\n"},"21":{"verse_nr":21,"verse":"Qu'ils ne s'écartent point de tes yeux; garde-les dans ton cœur.\r\n"},"22":{"verse_nr":22,"verse":"Car ils sont la vie de ceux qui les trouvent, et la santé de tout le corps de chacun d'eux.\r\n"},"23":{"verse_nr":23,"verse":"Garde ton cœur de tout ce dont il faut se garder; car de lui procèdent les sources de la vie.\r\n"},"24":{"verse_nr":24,"verse":"Eloigne de toi la perversité de la bouche, et la dépravation des lèvres.\r\n"},"25":{"verse_nr":25,"verse":"Que tes yeux regardent droit, et que tes paupières dirigent [ton chemin] devant toi.\r\n"},"26":{"verse_nr":26,"verse":"Balance le chemin de tes pieds, et que toutes tes voies soient bien dressées.\r\n"},"27":{"verse_nr":27,"verse":"Ne décline ni à droite ni à gauche; détourne ton pied du mal.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Mon fils, sois attentif à ma sagesse, incline ton oreille à mon intelligence;\r\n"},"2":{"verse_nr":2,"verse":"Afin que tu gardes mes avis, et que tes lèvres conservent la science.\r\n"},"3":{"verse_nr":3,"verse":"Car les lèvres de l'étrangère distillent des rayons de miel, et son palais est plus doux que l'huile.\r\n"},"4":{"verse_nr":4,"verse":"Mais ce qui en provient est amer comme de l'absinthe, et aigu comme une épée à deux tranchants.\r\n"},"5":{"verse_nr":5,"verse":"Ses pieds descendent à la mort, ses démarches aboutissent au sépulcre.\r\n"},"6":{"verse_nr":6,"verse":"Afin que tu ne balances point le chemin de la vie; ses chemins en sont écartés, tu ne le connaîtras point.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc, enfants, écoutez-moi, et ne vous détournez point des paroles de ma bouche.\r\n"},"8":{"verse_nr":8,"verse":"Eloigne ton chemin de la femme étrangère, et n'approche point de l'entrée de sa maison.\r\n"},"9":{"verse_nr":9,"verse":"De peur que tu ne donnes ton honneur à d'autres, et tes ans au cruel.\r\n"},"10":{"verse_nr":10,"verse":"De peur que les étrangers ne se rassasient de tes facultés, et que le fruit de ton travail ne soit en la maison du forain;\r\n"},"11":{"verse_nr":11,"verse":"Et que tu ne rugisses quand tu seras près de ta fin, quand ta chair et ton corps seront consumés;\r\n"},"12":{"verse_nr":12,"verse":"Et que tu ne dises : Comment ai-je haï l'instruction, et comment mon cœur a-t-il dédaigné les répréhensions?\r\n"},"13":{"verse_nr":13,"verse":"Et comment n'ai-je point obéi à la voix de ceux qui m'instruisaient, et n'ai-je point incliné mon oreille à ceux qui m'enseignaient?\r\n"},"14":{"verse_nr":14,"verse":"Peu s'en est fallu que je n'aie été dans toute sorte de mal, au milieu de la congrégation et de l'assemblée.\r\n"},"15":{"verse_nr":15,"verse":"Bois des eaux de ta citerne, et des ruisseaux du milieu de ton puits;\r\n"},"16":{"verse_nr":16,"verse":"Que tes fontaines se répandent dehors, et les ruisseaux d'eau par les rues;\r\n"},"17":{"verse_nr":17,"verse":"Qu'elles soient à toi seul, et non aux étrangers avec toi.\r\n"},"18":{"verse_nr":18,"verse":"Que ta source soit bénie, et réjouis-toi de la femme de ta jeunesse,\r\n"},"19":{"verse_nr":19,"verse":"[Comme] d'une biche aimable, et d'une chevrette gracieuse; que ses mamelles te rassasient en tout temps, et sois continuellement épris de son amour;\r\n"},"20":{"verse_nr":20,"verse":"Et pourquoi, mon fils, irais-tu errant après l'étrangère, et embrasserais-tu le sein de la foraine?\r\n"},"21":{"verse_nr":21,"verse":"Vu que les voies de l'homme sont devant les yeux de l'Eternel, et qu'il pèse toutes ses voies.\r\n"},"22":{"verse_nr":22,"verse":"Les iniquités du méchant l'attraperont, et il sera retenu par les cordes de son péché.\r\n"},"23":{"verse_nr":23,"verse":"Il mourra faute d'instruction, et il ira errant par la grandeur de sa folie.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Mon fils, si tu as cautionné [pour quelqu'un] envers ton ami, ou si tu as frappé dans la main à l'étranger,\r\n"},"2":{"verse_nr":2,"verse":"Tu es enlacé par les paroles de ta bouche, tu es pris par les paroles de ta bouche.\r\n"},"3":{"verse_nr":3,"verse":"Mon fils, fais maintenant ceci, et te dégage, puisque tu es tombé entre les mains de ton intime ami, va, prosterne-toi, et encourage tes amis.\r\n"},"4":{"verse_nr":4,"verse":"Ne donne point de sommeil à tes yeux, et ne laisse point sommeiller tes paupières.\r\n"},"5":{"verse_nr":5,"verse":"Dégage-toi comme le daim de la main [du chasseur], et comme l'oiseau de la main de l'oiseleur.\r\n"},"6":{"verse_nr":6,"verse":"Va, paresseux, vers la fourmi, regarde ses voies, et sois sage.\r\n"},"7":{"verse_nr":7,"verse":"Elle n'a ni chef, ni directeur, ni gouverneur,\r\n"},"8":{"verse_nr":8,"verse":"[Et cependant] elle prépare en été son pain, et amasse durant la moisson de quoi manger.\r\n"},"9":{"verse_nr":9,"verse":"Paresseux, jusqu'à quand te tiendras-tu couché? Quand te lèveras-tu de ton lit?\r\n"},"10":{"verse_nr":10,"verse":"Un peu de sommeil, [dis-tu], un peu de sommeil, un peu de ploiement de bras, afin de demeurer couché;\r\n"},"11":{"verse_nr":11,"verse":"Et ta pauvreté viendra comme un passant; et ta disette, comme un soldat.\r\n"},"12":{"verse_nr":12,"verse":"L'homme qui imite le démon, est un homme violent et ses discours sont faux.\r\n"},"13":{"verse_nr":13,"verse":"Il fait signe de ses yeux, il parle de ses pieds, il enseigne de ses doigts.\r\n"},"14":{"verse_nr":14,"verse":"Il y a des renversements dans son cœur, il machine du mal en tout temps, il fait naître des querelles.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi sa calamité viendra subitement, il sera subitement brisé, il n'y aura point de guérison.\r\n"},"16":{"verse_nr":16,"verse":"Dieu hait ces six choses, et même sept lui sont en abomination;\r\n"},"17":{"verse_nr":17,"verse":"Savoir, les yeux hautains, la fausse langue, les mains qui répandent le sang innocent;\r\n"},"18":{"verse_nr":18,"verse":"Le cœur qui machine de mauvais desseins; les pieds qui se hâtent pour courir au mal;\r\n"},"19":{"verse_nr":19,"verse":"Le faux témoin qui profère des mensonges; et celui qui sème des querelles entre les frères.\r\n"},"20":{"verse_nr":20,"verse":"Mon fils, garde le commandement de ton père, et n'abandonne point l'enseignement de ta mère;\r\n"},"21":{"verse_nr":21,"verse":"Tiens-les continuellement liés à ton cœur, et les attache à ton cou.\r\n"},"22":{"verse_nr":22,"verse":"Quand tu marcheras, il te conduira; et quand tu te coucheras, il te gardera; et quand tu te réveilleras, il s'entretiendra avec toi.\r\n"},"23":{"verse_nr":23,"verse":"Car le commandement est une lampe; et l'enseignement une lumière; et les répréhensions propres à instruire [sont] le chemin de la vie.\r\n"},"24":{"verse_nr":24,"verse":"Pour te garder de la mauvaise femme, et des flatteries de la langue étrangère,\r\n"},"25":{"verse_nr":25,"verse":"Ne convoite point en ton cœur sa beauté, et ne te laisse point prendre à ses yeux.\r\n"},"26":{"verse_nr":26,"verse":"Car pour l'amour de la femme débauchée on en vient jusqu'à un morceau de pain, et la femme [convoiteuse] d'homme chasse après l'âme précieuse [de l'homme.]\r\n"},"27":{"verse_nr":27,"verse":"Quelqu'un peut-il prendre du feu dans son sein, sans que ses habits brûlent?\r\n"},"28":{"verse_nr":28,"verse":"Quelqu'un marchera-t-il sur la braise, sans que ses pieds en soient brûlés?\r\n"},"29":{"verse_nr":29,"verse":"Ainsi [en prend-il] à celui qui entre vers la femme de son prochain; quiconque la touchera, ne sera point innocent.\r\n"},"30":{"verse_nr":30,"verse":"On ne méprise point un larron, s'il dérobe pour remplir son âme, quand il a faim;\r\n"},"31":{"verse_nr":31,"verse":"Et s'il est trouvé, il le récompensera sept fois au double, il donnera tout ce qu'il a dans sa maison.\r\n"},"32":{"verse_nr":32,"verse":"[Mais] celui qui commet adultère avec une femme, est dépourvu de sens; et celui qui le fera, sera le destructeur de son âme.\r\n"},"33":{"verse_nr":33,"verse":"Il trouvera des plaies et de l'ignominie, et son opprobre ne sera point effacé.\r\n"},"34":{"verse_nr":34,"verse":"Car la jalousie est une fureur de mari, qui n'épargnera point [l'adultère] au jour de la vengeance.\r\n"},"35":{"verse_nr":35,"verse":"Il n'aura égard à aucune rançon, et il n'acceptera rien, quand tu multiplierais les présents.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Mon fils, garde mes paroles, et mets en réserve par-devers toi mes commandements.\r\n"},"2":{"verse_nr":2,"verse":"Garde mes commandements, et tu vivras, et garde mon enseignement comme la prunelle de tes yeux.\r\n"},"3":{"verse_nr":3,"verse":"Lie-les à tes doigts, écris-les sur la table de ton cœur.\r\n"},"4":{"verse_nr":4,"verse":"Dis à la sagesse : Tu es ma sœur; et appelle la prudence, ta parente.\r\n"},"5":{"verse_nr":5,"verse":"Afin qu'elles te gardent de la femme étrangère, et de la foraine, qui se sert de paroles flatteuses.\r\n"},"6":{"verse_nr":6,"verse":"Comme je regardais à la fenêtre de ma maison par mes treillis,\r\n"},"7":{"verse_nr":7,"verse":"Je vis entre les sots, et je considérai entre les jeunes gens un jeune homme dépourvu de sens,\r\n"},"8":{"verse_nr":8,"verse":"Qui passait par une rue, près du coin d'une certaine femme, et qui tenait le chemin de sa maison;\r\n"},"9":{"verse_nr":9,"verse":"Sur le soir à la fin du jour, lorsque la nuit devenait noire et obscure.\r\n"},"10":{"verse_nr":10,"verse":"Et voici, une femme vint au-devant de lui, parée en femme de mauvaise vie, et pleine de ruse;\r\n"},"11":{"verse_nr":11,"verse":"Bruyante et débauchée, et dont les pieds ne demeurent point dans sa maison;\r\n"},"12":{"verse_nr":12,"verse":"Etant tantôt dehors, et tantôt dans les rues, et se tenant aux aguets à chaque coin de rue.\r\n"},"13":{"verse_nr":13,"verse":"Elle le prit, et le baisa; et avec un visage effronté, lui dit :\r\n"},"14":{"verse_nr":14,"verse":"J'ai chez moi des sacrifices de prospérité; j'ai aujourd'hui payé mes vœux.\r\n"},"15":{"verse_nr":15,"verse":"C'est pourquoi je suis sortie au-devant de toi, pour te chercher soigneusement, et je t'ai trouvé.\r\n"},"16":{"verse_nr":16,"verse":"J'ai garni mon lit d'un tour de réseau, entrecoupé de fil d'Egypte.\r\n"},"17":{"verse_nr":17,"verse":"Je l'ai parfumé de myrrhe, d'aloès et de cinnamome.\r\n"},"18":{"verse_nr":18,"verse":"Viens, enivrons-nous de plaisir jusqu'au matin, réjouissons-nous en amours.\r\n"},"19":{"verse_nr":19,"verse":"Car mon mari n'est point en sa maison; il s'en est allé en voyage bien loin.\r\n"},"20":{"verse_nr":20,"verse":"Il a pris avec soi un sac d'argent; il retournera en sa maison au jour assigné.\r\n"},"21":{"verse_nr":21,"verse":"Elle l'a fait détourner par beaucoup de douces paroles, et l'a attiré par la flatterie de ses lèvres.\r\n"},"22":{"verse_nr":22,"verse":"Il s'en est aussitôt allé après elle, comme le bœuf s'en va à la boucherie, et comme le fou, aux ceps pour être châtié;\r\n"},"23":{"verse_nr":23,"verse":"Jusqu'à ce que la flèche lui ait transpercé le foie; comme l'oiseau qui se hâte vers le filet, ne sachant point qu'on l'a tendu contre sa vie.\r\n"},"24":{"verse_nr":24,"verse":"Maintenant donc, enfants, écoutez-moi, et soyez attentifs à mes discours.\r\n"},"25":{"verse_nr":25,"verse":"Que ton cœur ne se détourne point vers les voies de cette femme, et qu'elle ne te fasse point égarer dans ses sentiers.\r\n"},"26":{"verse_nr":26,"verse":"Car elle a fait tomber plusieurs blessés à mort, et tous ceux qu'elle a tués étaient forts.\r\n"},"27":{"verse_nr":27,"verse":"Sa maison sont les voies du sépulcre, qui descendent aux cabinets de la mort.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"La Sapience ne crie-t-elle pas? et l'Intelligence ne fait-elle pas ouïr sa voix?\r\n"},"2":{"verse_nr":2,"verse":"Elle s'est présentée sur le sommet des lieux élevés; sur le chemin, aux carrefours.\r\n"},"3":{"verse_nr":3,"verse":"Elle crie à la place des portes; à l'entrée de la ville; à l'avenue des portes.\r\n"},"4":{"verse_nr":4,"verse":"Ô vous! hommes de qualité, je vous appelle; et ma voix s'adresse aussi aux gens du commun.\r\n"},"5":{"verse_nr":5,"verse":"Vous simples, entendez ce que c'est que du discernement, et vous tous, devenez intelligents de cœur.\r\n"},"6":{"verse_nr":6,"verse":"Ecoutez, car je dirai des choses importantes : et l'ouverture de mes lèvres [sera] de choses droites.\r\n"},"7":{"verse_nr":7,"verse":"Parce que mon palais parlera de la vérité, et que mes lèvres ont en abomination la méchanceté.\r\n"},"8":{"verse_nr":8,"verse":"Tous les discours de ma bouche [sont] avec justice, il n'y a rien en eux de contraint, ni de mauvais.\r\n"},"9":{"verse_nr":9,"verse":"Ils sont tous aisés à trouver à l'homme intelligent, et droits à ceux qui ont trouvé la science.\r\n"},"10":{"verse_nr":10,"verse":"Recevez mon instruction, et non pas de l'argent; et la science, plutôt que du fin or choisi.\r\n"},"11":{"verse_nr":11,"verse":"Car la sagesse est meilleure que les perles; et tout ce qu'on saurait souhaiter, ne la vaut pas.\r\n"},"12":{"verse_nr":12,"verse":"Moi la Sapience je demeure [avec] la discrétion, et je trouve la science de prudence.\r\n"},"13":{"verse_nr":13,"verse":"La crainte de l'Eternel c'est de haïr le mal. J'ai en haine l'orgueil et l'arrogance, la voie de méchanceté, la bouche hypocrite.\r\n"},"14":{"verse_nr":14,"verse":"A moi appartient le conseil et l'adresse; je suis la prudence, à moi appartient la force.\r\n"},"15":{"verse_nr":15,"verse":"Par moi règnent les Rois, et par moi les Princes décernent la justice.\r\n"},"16":{"verse_nr":16,"verse":"Par moi dominent les Seigneurs, et les Princes, et tous les juges de la terre.\r\n"},"17":{"verse_nr":17,"verse":"J'aime ceux qui m'aiment; et ceux qui me cherchent soigneusement, me trouveront.\r\n"},"18":{"verse_nr":18,"verse":"Avec moi sont les richesses et la gloire, les biens permanents, et la justice.\r\n"},"19":{"verse_nr":19,"verse":"Mon fruit est meilleur que le fin or, même que l'or raffiné; et mon revenu est meilleur que l'argent choisi.\r\n"},"20":{"verse_nr":20,"verse":"Je fais marcher par le chemin de la justice, et par le milieu des sentiers de la droiture;\r\n"},"21":{"verse_nr":21,"verse":"Afin que je fasse hériter des biens permanents à ceux qui m'aiment, et que je remplisse leurs trésors.\r\n"},"22":{"verse_nr":22,"verse":"L'Eternel m'a possédée dès le commencement de sa voie, même avant qu'il fît aucune de ses œuvres.\r\n"},"23":{"verse_nr":23,"verse":"J'ai été déclarée Princesse dès le siècle, dès le commencement, dès l'ancienneté de la terre.\r\n"},"24":{"verse_nr":24,"verse":"J'ai été engendrée lorsqu'il n'y avait point encore d'abîmes, ni de fontaines chargées d'eaux.\r\n"},"25":{"verse_nr":25,"verse":"J'ai été engendrée avant que les montagnes fussent posées, et avant les coteaux.\r\n"},"26":{"verse_nr":26,"verse":"Lorsqu'il n'avait point encore fait la terre, ni les campagnes, ni le plus beau des terres du monde habitable.\r\n"},"27":{"verse_nr":27,"verse":"Quand il disposait les cieux; quand il traçait le cercle au-dessus des abîmes;\r\n"},"28":{"verse_nr":28,"verse":"Quand il affermissait les nuées d'en haut; quand il serrait ferme les fontaines des abîmes;\r\n"},"29":{"verse_nr":29,"verse":"Quand il mettait son ordonnance touchant la mer, afin que les eaux ne passassent point ses bords; quand il compassait les fondements de la terre;\r\n"},"30":{"verse_nr":30,"verse":"J'étais alors par-devers lui son nourrisson, j'étais ses délices de tous les jours, et toujours j'étais en joie en sa présence.\r\n"},"31":{"verse_nr":31,"verse":"Je me réjouissais en la partie habitable de sa terre, et mes plaisirs étaient avec les enfants des hommes.\r\n"},"32":{"verse_nr":32,"verse":"Maintenant donc, enfants, écoutez-moi; car bienheureux seront ceux qui garderont mes voies.\r\n"},"33":{"verse_nr":33,"verse":"Ecoutez l'instruction, et soyez sages, et ne la rejetez point.\r\n"},"34":{"verse_nr":34,"verse":"Ô! que bienheureux est l'homme qui m'écoute, ne bougeant de mes portes tous les jours, et gardant les poteaux de mes portes!\r\n"},"35":{"verse_nr":35,"verse":"Car celui qui me trouve, trouve la vie, et attire la faveur de l'Eternel.\r\n"},"36":{"verse_nr":36,"verse":"Mais celui qui m'offense, fait tort à son âme; tous ceux qui me haïssent, aiment la mort.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"La Souveraine Sapience a bâti sa maison, elle a taillé ses sept colonnes.\r\n"},"2":{"verse_nr":2,"verse":"Elle a apprêté sa viande, elle a mixtionné son vin; elle a aussi dressé sa table.\r\n"},"3":{"verse_nr":3,"verse":"Elle a envoyé ses servantes; et elle appelle de dessus les créneaux des lieux les plus élevés de la ville, [disant] :\r\n"},"4":{"verse_nr":4,"verse":"Qui est celui qui est simple? qu'il se retire ici; et elle dit à celui qui est dépourvu de sens :\r\n"},"5":{"verse_nr":5,"verse":"Venez, mangez de mon pain, et buvez du vin que j'ai mixtionné.\r\n"},"6":{"verse_nr":6,"verse":"Laissez [la sottise], et vous vivrez; et marchez droit par la voie de la prudence.\r\n"},"7":{"verse_nr":7,"verse":"Celui qui instruit le moqueur, en reçoit de l'ignominie; et celui qui reprend le méchant, en reçoit une tache.\r\n"},"8":{"verse_nr":8,"verse":"Ne reprends point le moqueur, de peur qu'il ne te haïsse; reprends le sage, et il t'aimera.\r\n"},"9":{"verse_nr":9,"verse":"Donne [instruction] au sage, et il deviendra encore plus sage; enseigne le juste, et il croîtra en science.\r\n"},"10":{"verse_nr":10,"verse":"Le commencement de la sagesse est la crainte de l'Eternel; et la science des saints, c'est la prudence.\r\n"},"11":{"verse_nr":11,"verse":"Car tes jours seront multipliés par moi, et des années de vie te seront ajoutées.\r\n"},"12":{"verse_nr":12,"verse":"Si tu es sage, tu seras sage pour toi-même; mais si tu es moqueur, tu en porteras seul la peine.\r\n"},"13":{"verse_nr":13,"verse":"La femme folle est bruyante; ce n'est que sottise, et elle ne connaît rien.\r\n"},"14":{"verse_nr":14,"verse":"Et elle s'assied à la porte de sa maison sur un siège, dans les lieux élevés de la ville;\r\n"},"15":{"verse_nr":15,"verse":"Pour appeler les passants qui vont droit leur chemin, [disant] :\r\n"},"16":{"verse_nr":16,"verse":"Qui est celui qui est simple? qu'il se retire ici; et elle dit à celui qui est dépourvu de sens :\r\n"},"17":{"verse_nr":17,"verse":"Les eaux dérobées sont douces, et le pain pris en secret est agréable.\r\n"},"18":{"verse_nr":18,"verse":"Et il ne connaît point que là [sont] les trépassés, et que ceux qu'elle a conviés sont au fond du sépulcre.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"L'enfant sage réjouit son père, mais l'enfant insensé est l'ennui de sa mère.\r\n"},"2":{"verse_nr":2,"verse":"Les trésors de méchanceté ne profiteront de rien; mais la justice garantira de la mort.\r\n"},"3":{"verse_nr":3,"verse":"L'Eternel n'affamera point l'âme du juste; mais la malice des méchants les pousse au loin.\r\n"},"4":{"verse_nr":4,"verse":"La main paresseuse fait devenir pauvre; mais la main des diligents enrichit.\r\n"},"5":{"verse_nr":5,"verse":"L'enfant prudent amasse en été; [mais] celui qui dort durant la moisson, est un enfant qui fait honte.\r\n"},"6":{"verse_nr":6,"verse":"Les bénédictions seront sur la tête du juste; mais la violence couvrira la bouche des méchants.\r\n"},"7":{"verse_nr":7,"verse":"La mémoire du juste sera en bénédiction; mais la réputation des méchants sera flétrie.\r\n"},"8":{"verse_nr":8,"verse":"Le sage de cœur recevra les commandements; mais le fou de lèvres tombera.\r\n"},"9":{"verse_nr":9,"verse":"Celui qui marche dans l'intégrité, marche en assurance; mais celui qui pervertit ses voies, sera connu.\r\n"},"10":{"verse_nr":10,"verse":"Celui qui fait signe de l'œil, donne de la peine; et le fou de lèvres sera renversé.\r\n"},"11":{"verse_nr":11,"verse":"La bouche du juste est une source de vie; mais l'extorsion couvrira la bouche des méchants.\r\n"},"12":{"verse_nr":12,"verse":"La haine excite les querelles; mais la charité couvre tous les forfaits.\r\n"},"13":{"verse_nr":13,"verse":"La sagesse se trouve sur les lèvres de l'homme intelligent; mais la verge est pour le dos de celui qui est dépourvu de sens.\r\n"},"14":{"verse_nr":14,"verse":"Les sages mettent en réserve la science; mais la bouche du fou [est] une ruine prochaine.\r\n"},"15":{"verse_nr":15,"verse":"Les biens du riche sont la ville de sa force; mais la pauvreté des misérables est leur ruine.\r\n"},"16":{"verse_nr":16,"verse":"L'œuvre du juste tend à la vie; mais le rapport du méchant tend au péché.\r\n"},"17":{"verse_nr":17,"verse":"Celui qui garde l'instruction, tient le chemin qui tend à la vie; mais celui qui néglige la correction, se fourvoie.\r\n"},"18":{"verse_nr":18,"verse":"Celui qui couvre la haine, use de fausses lèvres; et celui qui met en avant des choses diffamatoires, est fou.\r\n"},"19":{"verse_nr":19,"verse":"La multitude des paroles n'est pas exempte de péché; mais celui qui retient ses lèvres, est prudent.\r\n"},"20":{"verse_nr":20,"verse":"La langue du juste est un argent choisi; mais le cœur des méchants est bien peu de chose.\r\n"},"21":{"verse_nr":21,"verse":"Les lèvres du juste en instruisent plusieurs; mais les fous mourront faute de sens.\r\n"},"22":{"verse_nr":22,"verse":"La bénédiction de l'Eternel est celle qui enrichit, et [l'Eternel] n'y ajoute aucun travail.\r\n"},"23":{"verse_nr":23,"verse":"C'est comme un jeu au fou de faire quelque méchanceté; mais la sagesse est de l'homme intelligent.\r\n"},"24":{"verse_nr":24,"verse":"Ce que le méchant craint, lui arrivera; mais [Dieu] accordera aux justes ce qu'ils désirent.\r\n"},"25":{"verse_nr":25,"verse":"Comme le tourbillon passe, ainsi le méchant n'est plus; mais le juste est un fondement perpétuel.\r\n"},"26":{"verse_nr":26,"verse":"Ce qu'est le vinaigre aux dents, et la fumée aux yeux; tel est le paresseux à ceux qui l'envoient.\r\n"},"27":{"verse_nr":27,"verse":"La crainte de l'Eternel accroît le nombre des jours; mais les ans des méchants seront retranchés.\r\n"},"28":{"verse_nr":28,"verse":"L'espérance des justes n'est que joie; mais l'attente des méchants périra.\r\n"},"29":{"verse_nr":29,"verse":"La voie de l'Eternel est la force de l'homme intègre; mais elle est la ruine des ouvriers d'iniquité.\r\n"},"30":{"verse_nr":30,"verse":"Le juste ne sera jamais ébranlé; mais les méchants n'habiteront point en la terre.\r\n"},"31":{"verse_nr":31,"verse":"La bouche du juste produira la sagesse; mais la langue hypocrite sera retranchée.\r\n"},"32":{"verse_nr":32,"verse":"Les lèvres du juste connaissent ce qui est agréable; mais la bouche des méchants n'est que renversements.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"La fausse balance est une abomination à l'Eternel; mais le poids juste lui plaît.\r\n"},"2":{"verse_nr":2,"verse":"L'orgueil est-il venu? aussi est venue l'ignominie; mais la sagesse est avec ceux qui sont modestes.\r\n"},"3":{"verse_nr":3,"verse":"L'intégrité des hommes droits les conduit; mais la perversité des perfides les détruit.\r\n"},"4":{"verse_nr":4,"verse":"Les richesses ne serviront de rien au jour de l'indignation; mais la justice garantira de la mort.\r\n"},"5":{"verse_nr":5,"verse":"La justice de l'homme intègre dresse sa voie; mais le méchant tombera par sa méchanceté.\r\n"},"6":{"verse_nr":6,"verse":"La justice des hommes droits les délivrera; mais les perfides seront pris dans [leur] méchanceté.\r\n"},"7":{"verse_nr":7,"verse":"Quand l'homme méchant meurt, [son] attente périt; et l'espérance des hommes violents périra.\r\n"},"8":{"verse_nr":8,"verse":"Le juste est délivré de la détresse; mais le méchant entre en sa place.\r\n"},"9":{"verse_nr":9,"verse":"Celui qui se contrefait de sa bouche corrompt son prochain; mais les justes [en] sont délivrés par la science.\r\n"},"10":{"verse_nr":10,"verse":"La ville s'égaye du bien des justes, et [il y a] chant de triomphe quand les méchants périssent.\r\n"},"11":{"verse_nr":11,"verse":"La ville est élevée par la bénédiction des hommes droits, mais elle est renversée par la bouche des méchants.\r\n"},"12":{"verse_nr":12,"verse":"Celui qui méprise son prochain, est dépourvu de sens; mais l'homme prudent se tait.\r\n"},"13":{"verse_nr":13,"verse":"Celui qui va rapportant, révèle le secret; mais celui qui est de cœur fidèle, cèle la chose.\r\n"},"14":{"verse_nr":14,"verse":"Le peuple tombe par faute de prudence, mais la délivrance est dans la multitude de gens de conseil.\r\n"},"15":{"verse_nr":15,"verse":"Celui qui cautionne pour un étranger, ne peut manquer d'avoir du mal, mais celui qui hait ceux qui frappent [en la main], est assuré.\r\n"},"16":{"verse_nr":16,"verse":"La femme gracieuse obtient de l'honneur, et les hommes robustes obtiennent les richesses.\r\n"},"17":{"verse_nr":17,"verse":"L'homme doux fait du bien à soi-même; mais le cruel trouble sa chair.\r\n"},"18":{"verse_nr":18,"verse":"Le méchant fait une œuvre qui le trompe ; mais la récompense est assurée à celui qui sème la justice.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi la justice tend à la vie, et celui qui poursuit le mal tend à sa mort.\r\n"},"20":{"verse_nr":20,"verse":"Ceux qui sont dépravés de cœur, sont en abomination à l'Eternel; mais ceux qui sont intègres dans leurs voies, lui sont agréables.\r\n"},"21":{"verse_nr":21,"verse":"De main en main le méchant ne demeurera point impuni; mais la race des justes sera délivrée.\r\n"},"22":{"verse_nr":22,"verse":"Une belle femme se détournant de la raison, est [comme] une bague d'or au museau d'une truie.\r\n"},"23":{"verse_nr":23,"verse":"Le souhait des justes n'est que bien; [mais] l'attente des méchants n'est qu'indignation.\r\n"},"24":{"verse_nr":24,"verse":"Tel répand, qui sera augmenté davantage; et tel resserre outre mesure, qui n'en aura que disette.\r\n"},"25":{"verse_nr":25,"verse":"La personne qui bénit, sera engraissée; et celui qui arrose abondamment, regorgera lui-même.\r\n"},"26":{"verse_nr":26,"verse":"Le peuple maudira celui qui retient le froment; mais la bénédiction [sera] sur la tête de celui qui le débite.\r\n"},"27":{"verse_nr":27,"verse":"Celui qui procure soigneusement le bien, acquiert de la faveur; mais le mal arrivera à celui qui le recherche.\r\n"},"28":{"verse_nr":28,"verse":"Celui qui se fie en ses richesses, tombera; mais les justes reverdiront comme la feuille.\r\n"},"29":{"verse_nr":29,"verse":"Celui qui ne gouverne pas sa maison par ordre, aura le vent pour héritage; et le fou sera serviteur du sage de cœur.\r\n"},"30":{"verse_nr":30,"verse":"Le fruit du juste est un arbre de vie; et celui qui gagne les âmes [est] sage.\r\n"},"31":{"verse_nr":31,"verse":"Voici, le juste reçoit en la terre sa rétribution, combien plus le méchant et le pécheur [la recevront-ils?]\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Celui qui aime l'instruction, aime la science; mais celui qui hait d'être repris, est un stupide.\r\n"},"2":{"verse_nr":2,"verse":"L'homme de bien attire la faveur de l'Eternel; mais [l'Eternel] condamnera l'homme qui machine du mal.\r\n"},"3":{"verse_nr":3,"verse":"L'homme ne sera point affermi par la méchanceté; mais la racine des justes ne sera point ébranlée.\r\n"},"4":{"verse_nr":4,"verse":"La femme vaillante est la couronne de son mari; mais celle qui fait honte, est comme de la vermoulure à ses os.\r\n"},"5":{"verse_nr":5,"verse":"Les pensées des justes ne sont que jugement; mais les conseils des méchants ne sont que fraude.\r\n"},"6":{"verse_nr":6,"verse":"Les paroles des méchants ne tendent qu'à dresser des embûches pour répandre le sang; mais la bouche des hommes droits les délivrera.\r\n"},"7":{"verse_nr":7,"verse":"Les méchants sont renversés, et ils ne sont plus; mais la maison des justes se maintiendra.\r\n"},"8":{"verse_nr":8,"verse":"L'homme est loué selon sa prudence; mais le cœur dépravé sera en mépris.\r\n"},"9":{"verse_nr":9,"verse":"Mieux vaut l'homme qui ne fait point cas de soi-même, bien qu'il ait des serviteurs, que celui qui se glorifie, et qui a faute de pain.\r\n"},"10":{"verse_nr":10,"verse":"Le juste a égard à la vie de sa bête; mais les compassions des méchants sont cruelles.\r\n"},"11":{"verse_nr":11,"verse":"Celui qui laboure sa terre, sera rassasié de pain; mais celui qui suit les fainéants, est dépourvu de sens.\r\n"},"12":{"verse_nr":12,"verse":"Ce que le méchant désire, est un rets de maux; mais la racine des justes donnera [son fruit.]\r\n"},"13":{"verse_nr":13,"verse":"Il y a un lacet de mal dans le forfait des lèvres; mais le juste sortira de la détresse.\r\n"},"14":{"verse_nr":14,"verse":"L'homme sera rassasié de biens par le fruit de sa bouche; et on rendra à l'homme la rétribution de ses mains.\r\n"},"15":{"verse_nr":15,"verse":"La voie du fou est droite à son opinion; mais celui qui écoute le conseil, est sage.\r\n"},"16":{"verse_nr":16,"verse":"Quant au fou, son dépit se connaît le même jour; mais l'homme bien avisé couvre son ignominie.\r\n"},"17":{"verse_nr":17,"verse":"Celui qui prononce des choses véritables, fait rapport de ce qui est juste; mais le faux témoin fait des rapports trompeurs.\r\n"},"18":{"verse_nr":18,"verse":"Il y a tel qui profère comme des pointes d'épée; mais la langue des sages est santé.\r\n"},"19":{"verse_nr":19,"verse":"La parole véritable est ferme à perpétuité; mais la fausse langue n'est que pour un moment.\r\n"},"20":{"verse_nr":20,"verse":"Il y aura tromperie dans le cœur de ceux qui machinent du mal; mais il y aura de la joie pour ceux qui conseillent la paix.\r\n"},"21":{"verse_nr":21,"verse":"On ne fera point qu'aucun outrage rencontre le juste; mais les méchants seront remplis de mal.\r\n"},"22":{"verse_nr":22,"verse":"Les fausses lèvres sont une abomination à l'Eternel; mais ceux qui agissent fidèlement, lui sont agréables.\r\n"},"23":{"verse_nr":23,"verse":"L'homme bien avisé cèle la science; mais le cœur des fous publie la folie.\r\n"},"24":{"verse_nr":24,"verse":"La main des diligents dominera; mais la main paresseuse sera tributaire.\r\n"},"25":{"verse_nr":25,"verse":"Le chagrin qui est au cœur de l'homme, l'accable; mais la bonne parole le réjouit.\r\n"},"26":{"verse_nr":26,"verse":"Le juste a plus de reste que son voisin; mais la voie des méchants les fera fourvoyer.\r\n"},"27":{"verse_nr":27,"verse":"Le paresseux ne rôtit point sa chasse; mais les biens précieux de l'homme sont au diligent.\r\n"},"28":{"verse_nr":28,"verse":"La vie est dans le chemin de la justice, et la voie de son sentier ne tend point à la mort.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"L'enfant sage écoute l'instruction de son père, mais le moqueur n'écoute point la répréhension.\r\n"},"2":{"verse_nr":2,"verse":"L'homme mangera du bien par le fruit de sa bouche; mais l'âme de ceux qui agissent perfidement, mangera l'extorsion.\r\n"},"3":{"verse_nr":3,"verse":"Celui qui garde sa bouche, garde son âme; mais celui qui ouvre à tout propos ses lèvres, tombera en ruine.\r\n"},"4":{"verse_nr":4,"verse":"L'âme du paresseux ne fait que souhaiter, et il n'a rien; mais l'âme des diligents sera engraissée.\r\n"},"5":{"verse_nr":5,"verse":"Le juste hait la parole de mensonge, mais elle met le méchant en mauvaise odeur, et le fait tomber dans la confusion.\r\n"},"6":{"verse_nr":6,"verse":"La justice garde celui qui est intègre dans sa voie, mais la méchanceté renversera celui qui s'égare.\r\n"},"7":{"verse_nr":7,"verse":"Tel fait du riche, qui n'a rien du tout; et tel fait du pauvre, qui a de grandes richesses.\r\n"},"8":{"verse_nr":8,"verse":"Les richesses font que l'homme est rançonné; mais le pauvre n'entend point de menaces.\r\n"},"9":{"verse_nr":9,"verse":"La lumière des justes sera gaie; mais la lampe des méchants sera éteinte.\r\n"},"10":{"verse_nr":10,"verse":"L'orgueil ne produit que querelle; mais la sagesse est avec ceux qui prennent conseil.\r\n"},"11":{"verse_nr":11,"verse":"Les richesses provenues de vanité seront diminuées; mais celui qui amasse avec la main, les multipliera.\r\n"},"12":{"verse_nr":12,"verse":"L'espoir différé fait languir le cœur; mais le souhait qui arrive, est [comme] l'arbre de vie.\r\n"},"13":{"verse_nr":13,"verse":"Celui qui méprise la parole, périra à cause d'elle; mais celui qui craint le commandement, en aura la récompense.\r\n"},"14":{"verse_nr":14,"verse":"L'enseignement du sage est une source de vie pour se détourner des filets de la mort.\r\n"},"15":{"verse_nr":15,"verse":"Le bon entendement donne de la grâce; mais la voie de ceux qui agissent perfidement, est raboteuse.\r\n"},"16":{"verse_nr":16,"verse":"Tout homme bien avisé agira avec connaissance; mais le fou répandra sa folie.\r\n"},"17":{"verse_nr":17,"verse":"Le méchant messager tombe dans le mal; mais l'ambassadeur fidèle est santé.\r\n"},"18":{"verse_nr":18,"verse":"La pauvreté et l'ignominie arriveront à celui qui rejette l'instruction; mais celui qui garde la répréhension, sera honoré.\r\n"},"19":{"verse_nr":19,"verse":"Le souhait accompli est une chose douce à l'âme; mais se détourner du mal, est une abomination aux fous.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui converse avec les sages, deviendra sage; mais le compagnon des fous sera accablé.\r\n"},"21":{"verse_nr":21,"verse":"Le mal poursuit les pécheurs; mais le bien sera rendu aux justes.\r\n"},"22":{"verse_nr":22,"verse":"L'homme de bien laissera de quoi hériter aux enfants de ses enfants; mais les richesses du pécheur sont réservées aux justes.\r\n"},"23":{"verse_nr":23,"verse":"Il y a beaucoup à manger dans les terres défrichées des pauvres; mais il y a tel qui est consumé par faute de règle.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui épargne sa verge, hait son fils; mais celui qui l'aime, se hâte de le châtier.\r\n"},"25":{"verse_nr":25,"verse":"Le juste mangera jusqu'à être rassasié à son souhait; mais le ventre des méchants aura disette.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Toute femme sage bâtit sa maison; mais la folle la ruine de ses mains.\r\n"},"2":{"verse_nr":2,"verse":"Celui qui marche en sa droiture, révère l'Eternel; mais celui qui va de travers en ses voies, le méprise.\r\n"},"3":{"verse_nr":3,"verse":"La verge d'orgueil est dans la bouche du fou; mais les lèvres des sages les garderont.\r\n"},"4":{"verse_nr":4,"verse":"Où il n'y a point de bœuf, la grange est vide; et l'abondance du revenu provient de la force du bœuf.\r\n"},"5":{"verse_nr":5,"verse":"Le témoin véritable ne mentira [jamais]; mais le faux témoin avance volontiers des mensonges.\r\n"},"6":{"verse_nr":6,"verse":"Le moqueur cherche la sagesse, et ne la trouve point ; mais la science est aisée à trouver à l'homme intelligent.\r\n"},"7":{"verse_nr":7,"verse":"Eloigne-toi de l'homme insensé, puisque tu ne lui as point connu de lèvres de science.\r\n"},"8":{"verse_nr":8,"verse":"La sagesse de l'homme bien avisé est d'entendre sa voie; mais la folie des fous n'est que tromperie.\r\n"},"9":{"verse_nr":9,"verse":"Les fous pallient le délit; mais il n'y a que plaisir entre les hommes droits.\r\n"},"10":{"verse_nr":10,"verse":"Le cœur d'un chacun connaît l'amertume de son âme; et un autre n'est point mêlé dans sa joie.\r\n"},"11":{"verse_nr":11,"verse":"La maison des méchants sera abolie; mais le tabernacle des hommes droits fleurira.\r\n"},"12":{"verse_nr":12,"verse":"Il y a telle voie qui semble droite à l'homme, mais dont l'issue sont les voies de la mort.\r\n"},"13":{"verse_nr":13,"verse":"Même en riant le cœur sera triste, et la joie finit par l'ennui.\r\n"},"14":{"verse_nr":14,"verse":"Celui qui a un cœur hypocrite, sera rassasié de ses voies; mais l'homme de bien [le sera] de ce qui est en lui.\r\n"},"15":{"verse_nr":15,"verse":"Le simple croit à toute parole; mais l'homme bien avisé considère ses pas.\r\n"},"16":{"verse_nr":16,"verse":"Le sage craint, et se retire du mal; mais le fou se met en colère, et se tient assuré.\r\n"},"17":{"verse_nr":17,"verse":"L'homme colère fait des folies; et l'homme rusé est haï.\r\n"},"18":{"verse_nr":18,"verse":"Les niais hériteront la folie; mais les bien-avisés seront couronnés de science.\r\n"},"19":{"verse_nr":19,"verse":"Les malins seront humiliés devant les bons, et les méchants, devant les portes du juste.\r\n"},"20":{"verse_nr":20,"verse":"Le pauvre est haï, même de son ami; mais les amis du riche sont en grand nombre.\r\n"},"21":{"verse_nr":21,"verse":"Celui qui méprise son prochain s'égare; mais celui qui a pitié des débonnaires, est bienheureux.\r\n"},"22":{"verse_nr":22,"verse":"Ceux qui machinent du mal ne se fourvoient-ils pas? Mais la bonté et la vérité seront pour ceux qui procurent le bien.\r\n"},"23":{"verse_nr":23,"verse":"En tout travail il y a quelque profit, mais le babil des lèvres ne tourne qu'à disette.\r\n"},"24":{"verse_nr":24,"verse":"Les richesses des sages leur sont [comme] une couronne; mais la folie des fous n'est que folie.\r\n"},"25":{"verse_nr":25,"verse":"Le témoin véritable délivre les âmes; mais celui qui prononce des mensonges, n'est que tromperie.\r\n"},"26":{"verse_nr":26,"verse":"En la crainte de l'Eternel il y a une ferme assurance, et une retraite pour ses enfants.\r\n"},"27":{"verse_nr":27,"verse":"La crainte de l'Eternel est une source de vie pour se détourner des filets de la mort.\r\n"},"28":{"verse_nr":28,"verse":"La puissance d'un Roi consiste dans la multitude du peuple; mais quand le peuple diminue, c'est l'abaissement du Prince.\r\n"},"29":{"verse_nr":29,"verse":"Celui qui est lent à la colère, est de grande intelligence; mais celui qui est prompt à se courroucer, excite la folie.\r\n"},"30":{"verse_nr":30,"verse":"Le cœur doux est la vie de la chair; mais l'envie est la vermoulure des os.\r\n"},"31":{"verse_nr":31,"verse":"Celui qui fait tort au pauvre, déshonore celui qui l'a fait; mais celui-là l'honore, qui a pitié du nécessiteux.\r\n"},"32":{"verse_nr":32,"verse":"Le méchant sera poussé au loin par sa malice; mais le juste trouve retraite [même] en sa mort.\r\n"},"33":{"verse_nr":33,"verse":"La sagesse repose au cœur de l'homme intelligent; et elle est même reconnue au milieu des fous.\r\n"},"34":{"verse_nr":34,"verse":"La justice élève une nation; mais le péché est l'opprobre des peuples.\r\n"},"35":{"verse_nr":35,"verse":"Le Roi prend plaisir au serviteur prudent; mais son indignation sera contre celui qui lui fait déshonneur.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"La réponse douce apaise la fureur; mais la parole fâcheuse excite la colère.\r\n"},"2":{"verse_nr":2,"verse":"La langue des sages embellit la science; mais la bouche des fous profère la folie.\r\n"},"3":{"verse_nr":3,"verse":"Les yeux de l'Eternel sont en tous lieux, contemplant les méchants et les bons.\r\n"},"4":{"verse_nr":4,"verse":"La langue qui corrige [le prochain], est [comme] l'arbre de vie; mais celle où il y a de la perversité, est un rompement d'esprit.\r\n"},"5":{"verse_nr":5,"verse":"Le fou méprise l'instruction de son père; mais celui qui prend garde à la répréhension, deviendra bien-avisé.\r\n"},"6":{"verse_nr":6,"verse":"Il y a un grand trésor dans la maison du juste; mais il y a du trouble dans le revenu du méchant.\r\n"},"7":{"verse_nr":7,"verse":"Les lèvres des sages répandent partout la science; mais le cœur des fous ne fait pas ainsi.\r\n"},"8":{"verse_nr":8,"verse":"Le sacrifice des méchants est en abomination à l'Eternel; mais la requête des hommes droits lui est agréable.\r\n"},"9":{"verse_nr":9,"verse":"La voie du méchant est en abomination à l'Eternel; mais il aime celui qui s'adonne soigneusement à la justice.\r\n"},"10":{"verse_nr":10,"verse":"Le châtiment est fâcheux à celui qui quitte le [droit] chemin; [mais] celui qui hait d'être repris, mourra.\r\n"},"11":{"verse_nr":11,"verse":"Le sépulcre et le gouffre sont devant l'Eternel; combien plus les cœurs des enfants des hommes?\r\n"},"12":{"verse_nr":12,"verse":"Le moqueur n'aime point qu'on le reprenne, et il n'ira [jamais] vers les sages.\r\n"},"13":{"verse_nr":13,"verse":"Le cœur joyeux rend la face belle, mais l'esprit est abattu par l'ennui du cœur.\r\n"},"14":{"verse_nr":14,"verse":"Le cœur de l'homme prudent cherche la science; mais la bouche des fous se repaît de folie.\r\n"},"15":{"verse_nr":15,"verse":"Tous les jours de l'affligé sont mauvais; mais quand on a le cœur gai, c'est un banquet perpétuel.\r\n"},"16":{"verse_nr":16,"verse":"Un peu de bien vaut mieux avec la crainte de l'Eternel, qu'un grand trésor avec lequel il y a du trouble.\r\n"},"17":{"verse_nr":17,"verse":"Mieux vaut un repas d'herbes, où il y a de l'amitié, qu'un repas de bœuf bien gras, où il y a de la haine.\r\n"},"18":{"verse_nr":18,"verse":"L'homme furieux excite la querelle; mais l'homme tardif à colère apaise la dispute.\r\n"},"19":{"verse_nr":19,"verse":"La voie du paresseux est comme une haie de ronces; mais le chemin des hommes droits est relevé.\r\n"},"20":{"verse_nr":20,"verse":"L'enfant sage réjouit le père; mais l'homme insensé méprise sa mère.\r\n"},"21":{"verse_nr":21,"verse":"La folie est la joie de celui qui est dépourvu de sens; mais l'homme prudent dresse ses pas pour marcher.\r\n"},"22":{"verse_nr":22,"verse":"Les résolutions deviennent inutiles où il n'y a point de conseil; mais il y a de la fermeté dans la multitude des conseillers.\r\n"},"23":{"verse_nr":23,"verse":"L'homme a de la joie dans les réponses de sa bouche; et la parole dite en son temps combien est-elle bonne?\r\n"},"24":{"verse_nr":24,"verse":"Le chemin de la vie tend en haut pour l'homme prudent, afin qu'il se retire du sépulcre qui est en bas.\r\n"},"25":{"verse_nr":25,"verse":"L'Eternel démolit la maison des orgueilleux, mais il établit la borne de la veuve.\r\n"},"26":{"verse_nr":26,"verse":"Les pensées du malin sont en abomination à l'Eternel; mais celles de ceux qui sont purs, sont des paroles agréables.\r\n"},"27":{"verse_nr":27,"verse":"Celui qui est entièrement adonné au gain déshonnête, trouble sa maison; mais celui qui hait les dons, vivra.\r\n"},"28":{"verse_nr":28,"verse":"Le cœur du juste médite ce qu'il doit répondre; mais la bouche des méchants profère des choses mauvaises.\r\n"},"29":{"verse_nr":29,"verse":"L'Eternel est loin des méchants; mais il exauce la requête des justes.\r\n"},"30":{"verse_nr":30,"verse":"La clarté des yeux réjouit le cœur; et la bonne renommée engraisse les os.\r\n"},"31":{"verse_nr":31,"verse":"L'oreille qui écoute la répréhension de vie, logera parmi les sages.\r\n"},"32":{"verse_nr":32,"verse":"Celui qui rejette l'instruction a en dédain son âme; mais celui qui écoute la répréhension, s'acquiert du sens.\r\n"},"33":{"verse_nr":33,"verse":"La crainte de l'Eternel est une instruction de sagesse, et l'humilité va devant la gloire.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Les préparations du cœur sont à l'homme; mais le discours de la langue est de par l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Chacune des voies de l'homme lui semble pure; mais l'Eternel pèse les esprits.\r\n"},"3":{"verse_nr":3,"verse":"Remets tes affaires à l'Eternel, et tes pensées seront bien ordonnées.\r\n"},"4":{"verse_nr":4,"verse":"L'Eternel a fait tout pour soi-même; et même le méchant pour le jour de la calamité.\r\n"},"5":{"verse_nr":5,"verse":"L'Eternel a en abomination tout homme hautain de cœur; de main en main il ne demeurera point impuni.\r\n"},"6":{"verse_nr":6,"verse":"Il y aura propitiation pour l'iniquité par la miséricorde et la vérité; et on se détourne du mal par la crainte de l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Quand l'Eternel prend plaisir aux voies de l'homme, il apaise envers lui ses ennemis mêmes.\r\n"},"8":{"verse_nr":8,"verse":"Il vaut mieux un peu de bien avec justice, qu'un gros revenu là où l'on n'a point de droit.\r\n"},"9":{"verse_nr":9,"verse":"Le cœur de l'homme délibère de sa voie; mais l'Eternel conduit ses pas.\r\n"},"10":{"verse_nr":10,"verse":"Il y a divination aux lèvres du Roi, et sa bouche ne se fourvoiera point du droit.\r\n"},"11":{"verse_nr":11,"verse":"La balance et le trébuchet justes sont de l'Eternel, et tous les poids du sachet sont son œuvre.\r\n"},"12":{"verse_nr":12,"verse":"Ce doit être une abomination aux Rois de faire injustice, parce que le trône est établi par la justice.\r\n"},"13":{"verse_nr":13,"verse":"Les Rois [doivent prendre] plaisir aux lèvres de justice, et aimer celui qui profère des choses justes.\r\n"},"14":{"verse_nr":14,"verse":"Ce sont autant de messagers de mort que la colère du Roi; mais l'homme sage l'apaisera.\r\n"},"15":{"verse_nr":15,"verse":"C'est vie que le visage serein du Roi, et sa faveur est comme la nuée portant la pluie de la dernière saison.\r\n"},"16":{"verse_nr":16,"verse":"Combien est-il plus précieux que le fin or, d'acquérir de la sagesse; et combien est-il plus excellent que l'argent, d'acquérir de la prudence?\r\n"},"17":{"verse_nr":17,"verse":"Le chemin relevé des hommes droits, c'est de se détourner du mal; celui-là garde son âme qui prend garde à son train.\r\n"},"18":{"verse_nr":18,"verse":"L'orgueil va devant l'écrasement; et la fierté d'esprit devant la ruine.\r\n"},"19":{"verse_nr":19,"verse":"Mieux vaut être humilié d'esprit avec les débonnaires, que de partager le butin avec les orgueilleux.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui prend garde à la parole, trouvera le bien; et celui qui se confie en l'Eternel, est bienheureux.\r\n"},"21":{"verse_nr":21,"verse":"On appellera prudent le sage de cœur; et la douceur des lèvres augmente la doctrine.\r\n"},"22":{"verse_nr":22,"verse":"La prudence est à ceux qui la possèdent une source de vie; mais l'instruction des fous est une folie.\r\n"},"23":{"verse_nr":23,"verse":"Le cœur sage conduit prudemment sa bouche, et ajoute doctrine sur ses lèvres.\r\n"},"24":{"verse_nr":24,"verse":"Les paroles agréables sont des rayons de miel, douceur à l'âme, et santé aux os.\r\n"},"25":{"verse_nr":25,"verse":"II y a telle voie qui semble droite à l'homme, mais dont la fin sont les voies de la mort.\r\n"},"26":{"verse_nr":26,"verse":"L'âme de celui qui travaille, travaille pour lui-même, parce que sa bouche se courbe devant lui.\r\n"},"27":{"verse_nr":27,"verse":"Le méchant creuse le mal, et il y a comme un feu brûlant sur ses lèvres.\r\n"},"28":{"verse_nr":28,"verse":"L'homme qui use de renversements, sème des querelles, et le rapporteur met le plus grand ami en division.\r\n"},"29":{"verse_nr":29,"verse":"L'homme violent attire son compagnon, et le fait marcher par une voie qui n'est pas bonne.\r\n"},"30":{"verse_nr":30,"verse":"Il fait signe des yeux pour machiner des renversements, et remuant ses lèvres il exécute le mal.\r\n"},"31":{"verse_nr":31,"verse":"Les cheveux blancs sont une couronne d'honneur; et elle se trouvera dans la voie de la justice.\r\n"},"32":{"verse_nr":32,"verse":"Celui qui est tardif à colère, vaut mieux que l'homme fort; et celui qui est le maître de son cœur, vaut mieux que celui qui prend des villes.\r\n"},"33":{"verse_nr":33,"verse":"On jette le sort au giron, mais tout ce qui en doit arriver, est de par l'Eternel.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Mieux vaut un morceau de pain sec là où il y a la paix, qu'une maison pleine de viandes apprêtées, [là] où il y a des querelles.\r\n"},"2":{"verse_nr":2,"verse":"Le serviteur prudent sera maître sur l'enfant qui fait honte, et il partagera l'héritage entre les frères.\r\n"},"3":{"verse_nr":3,"verse":"Le fourneau est pour éprouver l'argent, et le creuset, l'or; mais l'Eternel éprouve les cœurs.\r\n"},"4":{"verse_nr":4,"verse":"Le malin est attentif à la lèvre trompeuse, et le menteur écoute la mauvaise langue.\r\n"},"5":{"verse_nr":5,"verse":"Celui qui se moque du pauvre, déshonore celui qui a fait le pauvre; et celui qui se réjouit de la calamité, ne demeurera point impuni.\r\n"},"6":{"verse_nr":6,"verse":"Les enfants des enfants sont la couronne des vieilles gens, et l'honneur des enfants ce sont leurs pères.\r\n"},"7":{"verse_nr":7,"verse":"La parole grave ne convient point à un fou; combien moins la parole de mensonge aux principaux [d'entre le peuple.]\r\n"},"8":{"verse_nr":8,"verse":"Le présent est [comme] une pierre précieuse aux yeux de ceux qui y sont adonnés; de quelque côté qu'il se tourne, il réussit.\r\n"},"9":{"verse_nr":9,"verse":"Celui qui cache le forfait, cherche l'amitié; mais celui qui rapporte la chose, met le plus grand ami en division.\r\n"},"10":{"verse_nr":10,"verse":"La répréhension se fait mieux sentir à l'homme prudent, que cent coups au fou.\r\n"},"11":{"verse_nr":11,"verse":"Le malin ne cherche que rébellion, mais le messager cruel sera envoyé contre lui.\r\n"},"12":{"verse_nr":12,"verse":"Que l'homme rencontre plutôt une ourse qui a perdu ses petits, qu'un fou dans sa folie.\r\n"},"13":{"verse_nr":13,"verse":"Le mal ne partira point de la maison de celui qui rend le mal pour le bien.\r\n"},"14":{"verse_nr":14,"verse":"Le commencement d'une querelle est [comme] quand on lâche l'eau; mais avant qu'on vienne à la mêlée, retire-toi.\r\n"},"15":{"verse_nr":15,"verse":"Celui qui déclare juste le méchant, et celui qui déclare méchant le juste, sont tous deux en abomination à l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Que sert le prix dans la main du fou pour acheter la sagesse, vu qu'il n'a point de sens?\r\n"},"17":{"verse_nr":17,"verse":"L'intime ami aime en tout temps, et il naîtra [comme] un frère dans la détresse.\r\n"},"18":{"verse_nr":18,"verse":"Celui-là est dépourvu de sens qui touche à la main, et qui se rend caution envers son ami.\r\n"},"19":{"verse_nr":19,"verse":"Celui qui aime les querelles, aime le forfait; celui qui hausse son portail, cherche sa ruine.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui est pervers de cœur, ne trouvera point le bien; et l'hypocrite tombera dans la calamité.\r\n"},"21":{"verse_nr":21,"verse":"Celui qui engendre un fou, en aura de l'ennui, et le père du fou ne se réjouira point.\r\n"},"22":{"verse_nr":22,"verse":"Le cœur joyeux vaut une médecine; mais l'esprit abattu dessèche les os.\r\n"},"23":{"verse_nr":23,"verse":"Le méchant prend le présent du sein, pour pervertir les voies de jugement.\r\n"},"24":{"verse_nr":24,"verse":"La sagesse est en la présence de l'homme prudent; mais les yeux du fou sont au bout de la terre.\r\n"},"25":{"verse_nr":25,"verse":"L'enfant insensé est l'ennui de son père, et l'amertume de celle qui l'a enfanté.\r\n"},"26":{"verse_nr":26,"verse":"Il n'est pas juste de condamner l'innocent à l'amende, ni que les principaux [d'entre le peuple] frappent quelqu'un pour avoir agi avec droiture.\r\n"},"27":{"verse_nr":27,"verse":"L'homme retenu dans ses paroles sait ce que c'est que de la science, et l'homme qui est d'un esprit froid, est un homme intelligent.\r\n"},"28":{"verse_nr":28,"verse":"Même le fou, quand il se tait, est réputé sage; et celui qui serre ses lèvres, est réputé entendu.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"L'homme particulier cherche ce qui lui fait plaisir, et se mêle de savoir comment tout doit aller.\r\n"},"2":{"verse_nr":2,"verse":"Le fou ne prend point plaisir à l'intelligence, mais à ce que son cœur soit manifesté.\r\n"},"3":{"verse_nr":3,"verse":"Quand le méchant vient, le mépris vient aussi, et le reproche avec l'ignominie.\r\n"},"4":{"verse_nr":4,"verse":"Les paroles de la bouche d'un [digne] personnage sont [comme] des eaux profondes; et la source de la sagesse est un torrent qui bouillonne.\r\n"},"5":{"verse_nr":5,"verse":"Il n'est pas bon d'avoir égard à l'apparence de la personne du méchant, pour renverser le juste en jugement.\r\n"},"6":{"verse_nr":6,"verse":"Les lèvres du fou entrent en querelle, et sa bouche appelle les combats.\r\n"},"7":{"verse_nr":7,"verse":"La bouche du fou lui est une ruine, et ses lèvres sont un piège à son âme.\r\n"},"8":{"verse_nr":8,"verse":"Les paroles du flatteur sont comme de ceux qui ne font pas semblant d'y toucher, mais elles descendent jusqu'au dedans du ventre.\r\n"},"9":{"verse_nr":9,"verse":"Celui aussi qui se porte lâchement dans son ouvrage, est frère de celui qui dissipe [ce qu'il a.]\r\n"},"10":{"verse_nr":10,"verse":"Le nom de l'Eternel est une forte tour, le juste y courra, et il y sera en une haute retraite.\r\n"},"11":{"verse_nr":11,"verse":"Les biens du riche sont la ville de sa force, et comme une haute muraille de retraite, selon son imagination.\r\n"},"12":{"verse_nr":12,"verse":"Le cœur de l'homme s'élève avant que la ruine arrive; mais l'humilité précède la gloire.\r\n"},"13":{"verse_nr":13,"verse":"Celui qui répond à quelque propos avant que de [l'] avoir ouï, c'est à lui une folie et une confusion.\r\n"},"14":{"verse_nr":14,"verse":"L'esprit d'un homme [fort] soutiendra son infirmité; mais l'esprit abattu, qui le relèvera?\r\n"},"15":{"verse_nr":15,"verse":"Le cœur de l'homme intelligent acquiert de la science, et l'oreille des sages cherche la science.\r\n"},"16":{"verse_nr":16,"verse":"Le présent d'un homme lui fait faire place, et le conduit devant les grands.\r\n"},"17":{"verse_nr":17,"verse":"Celui qui plaide le premier, est juste; mais sa partie vient, et examine le tout.\r\n"},"18":{"verse_nr":18,"verse":"Le sort fait cesser les procès, et fait les partages entre les puissants.\r\n"},"19":{"verse_nr":19,"verse":"Un frère [offensé] se rend plus difficile qu'une ville forte, et les discordes en sont comme les verrous d'un palais.\r\n"},"20":{"verse_nr":20,"verse":"Le ventre de chacun sera rassasié du fruit de sa bouche; il sera rassasié du revenu de ses lèvres.\r\n"},"21":{"verse_nr":21,"verse":"La mort et la vie sont au pouvoir de la langue, et celui qui l'aime mangera de ses fruits.\r\n"},"22":{"verse_nr":22,"verse":"Celui qui trouve une [digne] femme trouve le bien, et il a obtenu une faveur de l'Eternel.\r\n"},"23":{"verse_nr":23,"verse":"Le pauvre ne prononce que des supplications, mais le riche ne répond que des paroles rudes.\r\n"},"24":{"verse_nr":24,"verse":"Que l'homme qui a des intimes amis, se tienne à leur amitié; parce qu'il y a tel ami qui est plus attaché que le frère.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Le pauvre qui marche dans son intégrité, vaut mieux que celui qui pervertit ses lèvres, et qui est fou.\r\n"},"2":{"verse_nr":2,"verse":"La vie même sans science n'est pas une chose bonne; et celui qui se hâte des pieds, s'égare.\r\n"},"3":{"verse_nr":3,"verse":"La folie de l'homme renversera son intention, et son cœur se dépitera contre l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"Les richesses assemblent beaucoup d'amis; mais celui qui est pauvre, est abandonné de son ami.\r\n"},"5":{"verse_nr":5,"verse":"Le faux témoin ne demeurera point impuni; et celui qui profère des mensonges, n'échappera point.\r\n"},"6":{"verse_nr":6,"verse":"Plusieurs supplient celui qui est en état [de faire du bien], et chacun est ami d'un homme qui donne.\r\n"},"7":{"verse_nr":7,"verse":"Tous les frères du pauvre le haïssent; combien plus ses amis se retireront-ils de lui? Poursuit-il? il n'y a que des paroles pour lui.\r\n"},"8":{"verse_nr":8,"verse":"Celui qui acquiert du sens, aime son âme; et celui qui prend garde à l'intelligence, c'est pour trouver le bien.\r\n"},"9":{"verse_nr":9,"verse":"Le faux témoin ne demeurera point impuni; et celui qui profère des mensonges, périra.\r\n"},"10":{"verse_nr":10,"verse":"L'aise ne sied pas bien à un fou; combien moins sied-il à un esclave, de dominer sur les personnes de distinction?\r\n"},"11":{"verse_nr":11,"verse":"La prudence de l'homme retient sa colère; c'est un honneur pour lui de passer par-dessus le tort qu'on lui fait.\r\n"},"12":{"verse_nr":12,"verse":"L'indignation du Roi est comme le rugissement d'un jeune lion; mais sa faveur est comme la rosée sur l'herbe.\r\n"},"13":{"verse_nr":13,"verse":"L'enfant insensé est un grand malheur à son père, et les querelles de la femme sont une gouttière continuelle.\r\n"},"14":{"verse_nr":14,"verse":"La maison et les richesses sont l'héritage des pères; mais la femme prudente est de par l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"La paresse fait venir le sommeil, et l'âme négligente aura faim.\r\n"},"16":{"verse_nr":16,"verse":"Celui qui garde le commandement, garde son âme; [mais] celui qui méprise ses voies, mourra.\r\n"},"17":{"verse_nr":17,"verse":"Celui qui a pitié du pauvre, prête à l'Eternel, et il lui rendra son bienfait.\r\n"},"18":{"verse_nr":18,"verse":"Châtie ton enfant tandis qu'il y a de l'espérance, et ne va point jusqu'à le faire mourir.\r\n"},"19":{"verse_nr":19,"verse":"Celui qui est de grande furie en porte la peine; et si tu l'en retires, tu y en ajouteras davantage.\r\n"},"20":{"verse_nr":20,"verse":"Ecoute le conseil, et reçois l'instruction, afin que tu deviennes sage en ton dernier temps.\r\n"},"21":{"verse_nr":21,"verse":"Il y a plusieurs pensées au cœur de l'homme, mais le conseil de l'Eternel est permanent.\r\n"},"22":{"verse_nr":22,"verse":"Ce que l'homme doit désirer, c'est d'user de miséricorde; et le pauvre vaut mieux que l'homme menteur.\r\n"},"23":{"verse_nr":23,"verse":"La crainte de l'Eternel conduit à la vie, et celui qui l'a, passera la nuit étant rassasié, sans qu'il soit visité d'aucun mal.\r\n"},"24":{"verse_nr":24,"verse":"Le paresseux cache sa main dans le sein, et il ne daigne même pas la ramener à sa bouche.\r\n"},"25":{"verse_nr":25,"verse":"Si tu bats le moqueur, le niais en deviendra avisé; et si tu reprends l'homme intelligent, il entendra ce qu'il faut savoir.\r\n"},"26":{"verse_nr":26,"verse":"L'enfant qui fait honte et confusion, détruit le père, et chasse la mère.\r\n"},"27":{"verse_nr":27,"verse":"Mon fils, cesse d'ouïr ce qui te pourrait apprendre à te fourvoyer des paroles de la science.\r\n"},"28":{"verse_nr":28,"verse":"Le témoin qui a un mauvais cœur se moque de la justice; et la bouche des méchants engloutit l'iniquité.\r\n"},"29":{"verse_nr":29,"verse":"Les jugements sont préparés pour les moqueurs, et les grands coups pour le dos des fous.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Le vin est moqueur, et la cervoise est mutine; et quiconque y excède, n'est pas sage.\r\n"},"2":{"verse_nr":2,"verse":"La terreur du Roi est comme le rugissement d'un jeune lion; celui qui se met en colère contre lui, pèche contre soi-même.\r\n"},"3":{"verse_nr":3,"verse":"C'est une gloire à l'homme de s'abstenir de procès; mais chaque insensé s'en mêle.\r\n"},"4":{"verse_nr":4,"verse":"Le paresseux ne labourera point à cause du mauvais temps, mais il mendiera durant la moisson, et il n'aura rien.\r\n"},"5":{"verse_nr":5,"verse":"Le conseil dans le cœur d'un [digne] personnage est [comme] des eaux profondes, et l'homme intelligent l'y puisera.\r\n"},"6":{"verse_nr":6,"verse":"La plupart des hommes prêchent leur bonté; mais qui est-ce qui trouvera un homme véritable?\r\n"},"7":{"verse_nr":7,"verse":"Ô! que les enfants du juste qui marchent dans son intégrité, seront heureux après lui!\r\n"},"8":{"verse_nr":8,"verse":"Le Roi séant sur le trône de justice dissipe tout mal par son regard.\r\n"},"9":{"verse_nr":9,"verse":"Qui est-ce qui peut dire : J'ai purifié mon cœur; je suis net de mon péché?\r\n"},"10":{"verse_nr":10,"verse":"Le double poids et la double mesure sont tous deux en abomination à l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"Un jeune enfant même fait connaître par ses actions si son œuvre sera pure, et si elle sera droite.\r\n"},"12":{"verse_nr":12,"verse":"Et l'oreille qui entend, et l'œil qui voit, l'Eternel les a faits tous les deux.\r\n"},"13":{"verse_nr":13,"verse":"N'aime point le sommeil, de peur que tu ne deviennes pauvre; ouvre tes yeux, et tu auras suffisamment de pain.\r\n"},"14":{"verse_nr":14,"verse":"Il est mauvais, il est mauvais, dit l'acheteur; puis il s'en va, et se vante.\r\n"},"15":{"verse_nr":15,"verse":"Il y a de l'or, et beaucoup de perles; mais les lèvres qui prononcent la science sont un vase précieux.\r\n"},"16":{"verse_nr":16,"verse":"Quand quelqu'un aura cautionné pour l'étranger, prends son vêtement, et prends gage de lui pour l'étrangère.\r\n"},"17":{"verse_nr":17,"verse":"Le pain volé est doux à l'homme; mais ensuite sa bouche sera remplie de gravier.\r\n"},"18":{"verse_nr":18,"verse":"Chaque pensée s'affermit par le conseil; fais donc la guerre avec prudence.\r\n"},"19":{"verse_nr":19,"verse":"Celui qui révèle le secret va médisant; ne te mêle donc point avec celui qui séduit par ses lèvres.\r\n"},"20":{"verse_nr":20,"verse":"La lampe de celui qui maudit son père, ou sa mère, sera éteinte dans les ténèbres les plus noires.\r\n"},"21":{"verse_nr":21,"verse":"L'héritage pour lequel on s'est trop hâté du commencement, ne sera point béni sur la fin.\r\n"},"22":{"verse_nr":22,"verse":"Ne dis point : je rendrai le mal; mais attends l'Eternel, et il te délivrera.\r\n"},"23":{"verse_nr":23,"verse":"Le double poids est en abomination à l'Eternel, et la fausse balance n'[est] pas bonne.\r\n"},"24":{"verse_nr":24,"verse":"Les pas de l'homme sont de par l'Eternel, comment donc l'homme entendra-t-il sa voie?\r\n"},"25":{"verse_nr":25,"verse":"C'est un piège à l'homme d'engloutir la chose sainte, et de chercher à s'emparer des choses vouées.\r\n"},"26":{"verse_nr":26,"verse":"Le sage Roi dissipe les méchants, et fait tourner la roue sur eux.\r\n"},"27":{"verse_nr":27,"verse":"C'est une lampe de l'Eternel que l'esprit de l'homme; elle sonde jusqu'aux choses les plus profondes.\r\n"},"28":{"verse_nr":28,"verse":"La bonté et la vérité conserveront le Roi; et il soutient son trône par ses faveurs.\r\n"},"29":{"verse_nr":29,"verse":"La force des jeunes gens est leur gloire; et les cheveux blancs sont l'honneur des anciens.\r\n"},"30":{"verse_nr":30,"verse":"La meurtrissure de la plaie est un nettoiement au méchant, et des coups qui pénètrent jusqu'au fond de l'âme.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Le cœur du Roi est en la main de l'Eternel [comme] des ruisseaux d'eaux, il l'incline à tout ce qu'il veut.\r\n"},"2":{"verse_nr":2,"verse":"Chaque voie de l'homme lui semble droite; mais l'Eternel pèse les cœurs.\r\n"},"3":{"verse_nr":3,"verse":"Faire ce qui est juste et droit, est une chose que l'Eternel aime mieux que des sacrifices.\r\n"},"4":{"verse_nr":4,"verse":"Les yeux élevés, et le cœur enflé, est le labourage des méchants, qui n'est que péché.\r\n"},"5":{"verse_nr":5,"verse":"Les pensées d'un homme diligent le conduisent à l'abondance, mais tout étourdi tombe dans l'indigence.\r\n"},"6":{"verse_nr":6,"verse":"Travailler à avoir des trésors par une langue trompeuse, c'est une vanité poussée au loin par ceux qui cherchent la mort.\r\n"},"7":{"verse_nr":7,"verse":"Le fourragement des méchants les abattra, parce qu'ils auront refusé de faire ce qui est droit.\r\n"},"8":{"verse_nr":8,"verse":"Quand un homme marche de travers, il s'égare; mais l'œuvre de celui qui est pur, est droite.\r\n"},"9":{"verse_nr":9,"verse":"Il vaut mieux habiter au coin d'un toit, que dans une maison spacieuse avec une femme querelleuse.\r\n"},"10":{"verse_nr":10,"verse":"L'âme du méchant souhaite le mal, et son prochain ne trouve point de grâce devant lui.\r\n"},"11":{"verse_nr":11,"verse":"Quand on punit le moqueur, le niais devient sage; et quand on instruit le sage, il reçoit la science.\r\n"},"12":{"verse_nr":12,"verse":"Le juste considère prudemment la maison du méchant, quand les méchants sont renversés dans la misère.\r\n"},"13":{"verse_nr":13,"verse":"Celui qui bouche son oreille pour n'ouïr point le cri du chétif, criera aussi lui-même, et on ne lui répondra point.\r\n"},"14":{"verse_nr":14,"verse":"Le don fait en secret apaise la colère, et le présent mis au sein apaise une véhémente fureur.\r\n"},"15":{"verse_nr":15,"verse":"C'est une joie au juste de faire ce qui est droit; mais c'est une frayeur aux ouvriers d'iniquité.\r\n"},"16":{"verse_nr":16,"verse":"L'homme qui se détourne du chemin de la prudence aura sa demeure dans l'assemblée des trépassés.\r\n"},"17":{"verse_nr":17,"verse":"L'homme qui aime à rire, sera indigent; et celui qui aime le vin et la graisse, ne s'enrichira point.\r\n"},"18":{"verse_nr":18,"verse":"Le méchant sera l'échange du juste; et le perfide, au lieu des hommes intègres.\r\n"},"19":{"verse_nr":19,"verse":"Il vaut mieux habiter dans une terre déserte, qu'avec une femme querelleuse et qui se dépite.\r\n"},"20":{"verse_nr":20,"verse":"La provision désirable, et l'huile, est dans la demeure du sage; mais l'homme fou l'engloutit.\r\n"},"21":{"verse_nr":21,"verse":"Celui qui s'adonne soigneusement à la justice, et à la miséricorde, trouvera la vie, la justice, et la gloire.\r\n"},"22":{"verse_nr":22,"verse":"Le sage entre dans la ville des forts, et rabaisse la force de sa confiance.\r\n"},"23":{"verse_nr":23,"verse":"Celui qui garde sa bouche et sa langue, garde son âme de détresse.\r\n"},"24":{"verse_nr":24,"verse":"Un superbe arrogant s'appelle un moqueur, qui fait tout avec colère et fierté.\r\n"},"25":{"verse_nr":25,"verse":"Le souhait du paresseux le tue; car ses mains ont refusé de travailler.\r\n"},"26":{"verse_nr":26,"verse":"Il y a tel qui tout le jour ne fait que souhaiter; mais le juste donne, et n'épargne rien.\r\n"},"27":{"verse_nr":27,"verse":"Le sacrifice des méchants est une abomination; combien plus s'ils l'apportent avec une méchante intention?\r\n"},"28":{"verse_nr":28,"verse":"Le témoin menteur périra; mais l'homme qui écoute, parlera avec gain de cause.\r\n"},"29":{"verse_nr":29,"verse":"L'homme méchant a un air impudent; mais l'homme juste dresse ses voies.\r\n"},"30":{"verse_nr":30,"verse":"Il n'y a ni sagesse, ni intelligence, ni conseil contre l'Eternel.\r\n"},"31":{"verse_nr":31,"verse":"Le cheval est équipé pour le jour de la bataille, mais la délivrance vient de l'Eternel.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"La renommée est préférable aux grandes richesses, et la bonne grâce plus que l'argent ni l'or.\r\n"},"2":{"verse_nr":2,"verse":"Le riche et le pauvre s'entre-rencontrent : celui qui les a tous faits, c'est l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"L'homme bien avisé prévoit le mal, et se tient caché; mais les niais passent, et en payent l'amende.\r\n"},"4":{"verse_nr":4,"verse":"La récompense de la débonnaireté et de la crainte de l'Eternel sont les richesses, la gloire et la vie.\r\n"},"5":{"verse_nr":5,"verse":"Il y a des épines et des pièges dans la voie du pervers; celui qui aime son âme, s'en retirera loin.\r\n"},"6":{"verse_nr":6,"verse":"Instruis le jeune enfant, à l'entrée de sa voie; lors même qu'il sera devenu vieux, il ne s'en retirera point.\r\n"},"7":{"verse_nr":7,"verse":"Le riche dominera sur les pauvres; et celui qui emprunte, sera serviteur de l'homme qui prête.\r\n"},"8":{"verse_nr":8,"verse":"Celui qui sème la perversité, moissonnera le tourment; et la verge de son indignation prendra fin.\r\n"},"9":{"verse_nr":9,"verse":"L'œil bénin sera béni, parce qu'il aura donné de son pain au pauvre.\r\n"},"10":{"verse_nr":10,"verse":"Chasse le moqueur, et le débat sortira, et la querelle, et l'ignominie cesseront.\r\n"},"11":{"verse_nr":11,"verse":"Le Roi est ami de celui qui aime la pureté de cœur, et qui a de la grâce en son parler.\r\n"},"12":{"verse_nr":12,"verse":"Les yeux de l'Eternel protègent la science, mais il renverse les paroles du perfide.\r\n"},"13":{"verse_nr":13,"verse":"Le paresseux dit : le lion est là dehors; je serais tué dans les rues.\r\n"},"14":{"verse_nr":14,"verse":"La bouche des étrangers est une fosse profonde; celui que l'Eternel a en détestation, y tombera.\r\n"},"15":{"verse_nr":15,"verse":"La folie est liée au cœur du jeune enfant; [mais] la verge du châtiment la fera éloigner de lui.\r\n"},"16":{"verse_nr":16,"verse":"Celui qui fait tort au pauvre pour s'accroître, et qui donne au riche, ne peut manquer de tomber dans l'indigence.\r\n"},"17":{"verse_nr":17,"verse":"Prête ton oreille, et écoute les paroles des sages, et applique ton cœur à ma science.\r\n"},"18":{"verse_nr":18,"verse":"Car ce te sera une chose agréable si tu les gardes au-dedans de toi, et si elles sont rangées ensemble sur tes lèvres.\r\n"},"19":{"verse_nr":19,"verse":"Je te l'ai aujourd'hui fait entendre, à toi, dis-je, afin que ta confiance soit en l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Ne t'ai-je pas écrit des choses convenables aux Gouverneurs en conseil et en science;\r\n"},"21":{"verse_nr":21,"verse":"Afin de te donner à connaître la certitude des paroles de vérité, pour répondre des paroles de vérité à ceux qui envoient vers toi?\r\n"},"22":{"verse_nr":22,"verse":"Ne pille point le chétif, parce qu'il est chétif; et ne foule point l'affligé à la porte.\r\n"},"23":{"verse_nr":23,"verse":"Car l'Eternel défendra leur cause, et enlèvera l'âme de ceux qui les auront volés.\r\n"},"24":{"verse_nr":24,"verse":"Ne t'accompagne point de l'homme colère, et ne va point avec l'homme furieux;\r\n"},"25":{"verse_nr":25,"verse":"De peur que tu n'apprennes son train, et que tu ne reçoives un piège dans ton âme.\r\n"},"26":{"verse_nr":26,"verse":"Ne sois point de ceux qui frappent dans la main, ni de ceux qui cautionnent pour les dettes.\r\n"},"27":{"verse_nr":27,"verse":"Si tu n'avais pas de quoi payer, pourquoi prendrait-on ton lit de dessous toi?\r\n"},"28":{"verse_nr":28,"verse":"Ne recule point la borne ancienne que tes pères ont faite.\r\n"},"29":{"verse_nr":29,"verse":"As-tu vu un homme habile en son travail? il sera au service des Rois, et non à celui des gens de basse condition.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Quand tu seras assis pour manger avec quelque Seigneur, considère attentivement ce qui sera devant toi.\r\n"},"2":{"verse_nr":2,"verse":"Autrement tu te mettras le couteau à la gorge, si ton appétit te domine.\r\n"},"3":{"verse_nr":3,"verse":"Ne désire point ses friandises, car c'est une viande trompeuse.\r\n"},"4":{"verse_nr":4,"verse":"Ne travaille point à t'enrichir; et désiste-toi de la résolution que tu en as prise.\r\n"},"5":{"verse_nr":5,"verse":"Jetteras-tu tes yeux sur ce qui [bientôt] n'est plus? car certainement il se fera des ailes; il s'envolera, comme un aigle dans les cieux.\r\n"},"6":{"verse_nr":6,"verse":"Ne mange point la viande de celui qui a l'œil malin, et ne désire point ses friandises.\r\n"},"7":{"verse_nr":7,"verse":"Car selon qu'il a pensé en son âme, tel est-il. Il te dira bien : mange et bois, mais son cœur n'est point avec toi.\r\n"},"8":{"verse_nr":8,"verse":"Ton morceau, que tu auras mangé, tu le voudrais rendre, et tu auras perdu tes paroles agréables.\r\n"},"9":{"verse_nr":9,"verse":"Ne parle point, le fou t'écoutant; car il méprisera la prudence de ton discours.\r\n"},"10":{"verse_nr":10,"verse":"Ne recule point la borne ancienne, et n'entre point dans les champs des orphelins :\r\n"},"11":{"verse_nr":11,"verse":"Car leur garant est puissant; il défendra leur cause contre toi.\r\n"},"12":{"verse_nr":12,"verse":"Applique ton cœur à l'instruction, et tes oreilles aux paroles de science.\r\n"},"13":{"verse_nr":13,"verse":"N'écarte point du jeune enfant la correction; quand tu l'auras frappé de la verge, il n'en mourra point.\r\n"},"14":{"verse_nr":14,"verse":"Tu le frapperas avec la verge, mais tu délivreras son âme du sépulcre.\r\n"},"15":{"verse_nr":15,"verse":"Mon fils, si ton cœur est sage, mon cœur s'en réjouira, oui, moi-même.\r\n"},"16":{"verse_nr":16,"verse":"Certes mes reins tressailliront de joie, quand tes lèvres proféreront des choses droites.\r\n"},"17":{"verse_nr":17,"verse":"Que ton cœur ne porte point d'envie aux pécheurs; mais [adonne-toi] à la crainte de l'Eternel tout le jour.\r\n"},"18":{"verse_nr":18,"verse":"Car véritablement il y aura [bonne] issue, et ton attente ne sera point retranchée.\r\n"},"19":{"verse_nr":19,"verse":"Toi, mon fils, écoute, et sois sage; et fais marcher ton cœur dans cette voie.\r\n"},"20":{"verse_nr":20,"verse":"Ne fréquente point les ivrognes, ni les gourmands.\r\n"},"21":{"verse_nr":21,"verse":"Car l'ivrogne et le gourmand seront appauvris; et le long dormir fait vêtir des robes déchirées.\r\n"},"22":{"verse_nr":22,"verse":"Ecoute ton père, [comme] étant celui qui t'a engendré; et ne méprise point ta mère, quand elle sera devenue vieille.\r\n"},"23":{"verse_nr":23,"verse":"Achète la vérité, et ne la vends point; achète la sagesse, l'instruction et la prudence.\r\n"},"24":{"verse_nr":24,"verse":"Le père du juste s'égayera extrêmement; et celui qui aura engendré le sage, en aura de la joie.\r\n"},"25":{"verse_nr":25,"verse":"Que ton père et ta mère se réjouissent, et que celle qui t'a enfanté s'égaye.\r\n"},"26":{"verse_nr":26,"verse":"Mon fils, donne-moi ton cœur, et que tes yeux prennent garde à mes voies.\r\n"},"27":{"verse_nr":27,"verse":"Car la femme débauchée est une fosse profonde, et l'étrangère est un puits de détresse;\r\n"},"28":{"verse_nr":28,"verse":"Aussi se tient-elle en embûche, comme après la proie : et elle multipliera les transgresseurs entre les hommes.\r\n"},"29":{"verse_nr":29,"verse":"A qui est : malheur à moi? à qui est : hélas? à qui les débats? à qui le bruit? à qui les blessures sans cause? à qui la rougeur des yeux?\r\n"},"30":{"verse_nr":30,"verse":"A ceux qui s'arrêtent auprès du vin, et qui vont chercher le vin mixtionné.\r\n"},"31":{"verse_nr":31,"verse":"Ne regarde point le vin quand il se montre rouge, et quand il donne sa couleur dans la coupe, et qu'il coule droit.\r\n"},"32":{"verse_nr":32,"verse":"Il mord par derrière comme un serpent, et il pique comme un basilic.\r\n"},"33":{"verse_nr":33,"verse":"Puis tes yeux regarderont les femmes étrangères, et ton cœur parlera en insensé.\r\n"},"34":{"verse_nr":34,"verse":"Et tu seras comme celui qui dort au cœur de la mer, et comme celui qui dort au sommet du mât.\r\n"},"35":{"verse_nr":35,"verse":"On m'a battu, [diras-tu], et je n'en ai point été malade; on m'a moulu de coups, et je ne l'ai point senti; quand me réveillerai-je? Je me remettrai encore à le chercher.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Ne porte point d'envie aux hommes malins, et ne désire point d'être avec eux.\r\n"},"2":{"verse_nr":2,"verse":"Car leur cœur pense à piller, et leurs lèvres parlent de nuire.\r\n"},"3":{"verse_nr":3,"verse":"La maison sera bâtie par la sagesse, et sera affermie par l'intelligence.\r\n"},"4":{"verse_nr":4,"verse":"Et par la science les cabinets seront remplis de tous les biens précieux et agréables.\r\n"},"5":{"verse_nr":5,"verse":"L'homme sage [est accompagné] de force, et l'homme qui a de l'intelligence renforce la puissance.\r\n"},"6":{"verse_nr":6,"verse":"Car par la prudence tu feras la guerre avantageusement, et la délivrance consiste dans le nombre des conseillers.\r\n"},"7":{"verse_nr":7,"verse":"Il n'y a point de sagesse qui ne soit trop haute pour le fou; il n'ouvrira point sa bouche à la porte.\r\n"},"8":{"verse_nr":8,"verse":"Celui qui pense à faire mal, on l'appellera, Songe-malice.\r\n"},"9":{"verse_nr":9,"verse":"Le discours de la folie n'est que péché, et le moqueur est en abomination à l'homme.\r\n"},"10":{"verse_nr":10,"verse":"Si tu as perdu courage dans la calamité, ta force s'est diminuée.\r\n"},"11":{"verse_nr":11,"verse":"Si tu te retiens pour ne délivrer point ceux qui sont traînés à la mort, et qui sont sur le point d'être tués,\r\n"},"12":{"verse_nr":12,"verse":"Parce que tu diras : Voici, nous n'en avons rien su; celui qui pèse les cœurs ne l'entendra-t-il point? et celui qui garde ton âme, ne le saura-t-il point? et ne rendra-t-il point à chacun selon son œuvre?\r\n"},"13":{"verse_nr":13,"verse":"Mon fils, mange le miel, car il est bon; et le rayon de miel, car il est doux à ton palais.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi sera à ton âme la connaissance de la sagesse, quand tu l'auras trouvée; et il y aura une [bonne] issue, et ton attente ne sera point retranchée.\r\n"},"15":{"verse_nr":15,"verse":"Méchant, n'épie point le domicile du juste, et ne détruis point son gîte.\r\n"},"16":{"verse_nr":16,"verse":"Car le juste tombera sept fois, et sera relevé; mais les méchants tombent dans le mal.\r\n"},"17":{"verse_nr":17,"verse":"Quand ton ennemi sera tombé, ne t'en réjouis point; et quand il sera renversé, que ton cœur ne s'en égaye point;\r\n"},"18":{"verse_nr":18,"verse":"De peur que l'Eternel ne [le] voie, et que cela ne lui déplaise, tellement qu'il détourne de dessus lui sa colère [sur toi.]\r\n"},"19":{"verse_nr":19,"verse":"Ne te dépite point à cause des gens malins; ne porte point d'envie aux méchants;\r\n"},"20":{"verse_nr":20,"verse":"Car il n'y aura point de [bonne] issue pour le méchant, et la lampe des méchants sera éteinte.\r\n"},"21":{"verse_nr":21,"verse":"Mon fils, crains l'Eternel, et le Roi; et ne te mêle point avec des gens remuants.\r\n"},"22":{"verse_nr":22,"verse":"Car leur calamité s'élèvera tout d'un coup; et qui sait l'inconvénient qui arrivera à ces deux-là?\r\n"},"23":{"verse_nr":23,"verse":"Ces choses aussi sont pour les sages. Il n'est pas bon d'avoir égard à l'apparence des personnes en jugement.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui dit au méchant : Tu es juste, les peuples le maudiront, et les nations l'auront en détestation.\r\n"},"25":{"verse_nr":25,"verse":"Mais pour ceux qui le reprennent, ils en retireront de la satisfaction, et la bénédiction que les biens accompagnent se répandra sur eux.\r\n"},"26":{"verse_nr":26,"verse":"Celui qui répond avec justesse fait plaisir [à celui qui l'écoute.]\r\n"},"27":{"verse_nr":27,"verse":"Range ton ouvrage dehors, et l'apprête au champ qui est à toi, et puis bâtis ta maison.\r\n"},"28":{"verse_nr":28,"verse":"Ne sois point témoin contre ton prochain, sans qu'il en soit besoin; car voudrais-tu t'en faire croire par tes lèvres?\r\n"},"29":{"verse_nr":29,"verse":"Ne dis point : comme il m'a fait, ainsi lui ferai-je; je rendrai à cet homme selon ce qu'il m'a fait.\r\n"},"30":{"verse_nr":30,"verse":"J'ai passé près du champ de l'homme paresseux, et près de la vigne de l'homme dépourvu de sens;\r\n"},"31":{"verse_nr":31,"verse":"Et voilà, tout y était monté en chardons, et les orties avaient couvert le dessus, et sa cloison de pierres était démolie.\r\n"},"32":{"verse_nr":32,"verse":"Et ayant vu cela, je le mis dans mon cœur, je le regardai, j'en reçus de l'instruction.\r\n"},"33":{"verse_nr":33,"verse":"Un peu de dormir, un peu de sommeil, un peu de ploiement de bras pour demeurer couché,\r\n"},"34":{"verse_nr":34,"verse":"Et ta pauvreté viendra [comme] un passant; et ta disette, comme un soldat.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Ces choses sont aussi des Proverbes de Salomon, que les gens d'Ezéchias Roi de Juda ont copiés.\r\n"},"2":{"verse_nr":2,"verse":"La gloire de Dieu est de celer la chose; et la gloire des Rois est de sonder les affaires.\r\n"},"3":{"verse_nr":3,"verse":"Il n'y a pas moyen de sonder les cieux à cause de leur hauteur; ni la terre à cause de sa profondeur; ni le cœur des Rois.\r\n"},"4":{"verse_nr":4,"verse":"Ôte les écumes de l'argent, et il en sortira une bague au fondeur;\r\n"},"5":{"verse_nr":5,"verse":"Ôte le méchant de devant le Roi, et son trône sera affermi par la justice.\r\n"},"6":{"verse_nr":6,"verse":"Ne fais point le magnifique devant le Roi, et ne te tiens point dans la place des Grands.\r\n"},"7":{"verse_nr":7,"verse":"Car il vaut mieux qu'on te dise; monte ici, que si on t'abaissait devant celui qui est en dignité, lequel tes yeux auront vu.\r\n"},"8":{"verse_nr":8,"verse":"Ne te hâte pas de sortir pour quereller, de peur que tu [ne saches] que faire à la fin, après que ton prochain t'aura rendu confus.\r\n"},"9":{"verse_nr":9,"verse":"Traite tellement ton différend avec ton prochain, que tu ne révèles point le secret d'un autre;\r\n"},"10":{"verse_nr":10,"verse":"De peur que celui qui l'écoute ne te le reproche, et que tu n'en reçoives un opprobre qui ne s'efface point.\r\n"},"11":{"verse_nr":11,"verse":"Telles que sont des pommes d'or émaillées d'argent, telle est la parole dite comme il faut.\r\n"},"12":{"verse_nr":12,"verse":"Quand on reprend le sage qui a l'oreille attentive, c'est comme une bague d'or, ou comme un joyau de fin or.\r\n"},"13":{"verse_nr":13,"verse":"L'ambassadeur fidèle est à ceux qui l'envoient, comme la froideur de la neige au temps de la moisson, et il restaure l'âme de son maître.\r\n"},"14":{"verse_nr":14,"verse":"Celui qui se vante d'une fausse libéralité, est [comme] les nuées et le vent sans pluie.\r\n"},"15":{"verse_nr":15,"verse":"Le capitaine est fléchi par la patience, et la langue douce brise les os.\r\n"},"16":{"verse_nr":16,"verse":"Quand tu auras trouvé du miel, n'en mange qu'autant qu'il t'en faut, de peur qu'en étant soûlé, tu ne le rendes.\r\n"},"17":{"verse_nr":17,"verse":"Mets rarement ton pied dans la maison de ton prochain, de peur qu'étant rassasié de toi, il ne te haïsse.\r\n"},"18":{"verse_nr":18,"verse":"L'homme qui porte un faux témoignage contre son prochain, est un marteau, une épée, et une flèche aiguë.\r\n"},"19":{"verse_nr":19,"verse":"La confiance qu'on met en celui qui se porte perfidement au temps de la détresse, est une dent qui se rompt, et un pied qui glisse.\r\n"},"20":{"verse_nr":20,"verse":"Celui qui chante des chansons au cœur affligé, est [comme] celui qui ôte sa robe dans le temps du froid, et [comme] du vinaigre répandu sur le savon.\r\n"},"21":{"verse_nr":21,"verse":"Si celui qui te hait a faim, donne-lui à manger du pain; et s'il a soif, donne-lui à boire de l'eau.\r\n"},"22":{"verse_nr":22,"verse":"Car tu enlèveras des charbons de feu de dessus sa tête, et l'Eternel te le rendra.\r\n"},"23":{"verse_nr":23,"verse":"Le vent de bise chasse la pluie; et le visage sévère chasse la langue qui [médit] en secret.\r\n"},"24":{"verse_nr":24,"verse":"Il vaut mieux habiter au coin d'un toit, que dans une maison spacieuse avec une femme querelleuse.\r\n"},"25":{"verse_nr":25,"verse":"Les bonnes nouvelles apportées d'un pays éloigné, sont comme de l'eau fraîche à une personne altérée et lasse.\r\n"},"26":{"verse_nr":26,"verse":"Le juste qui bronche devant le méchant, est une fontaine embourbée, et une source gâtée.\r\n"},"27":{"verse_nr":27,"verse":"[Comme] il n'est pas bon de manger trop de miel, aussi il n'y a pas de la gloire pour ceux qui la cherchent avec trop d'ardeur.\r\n"},"28":{"verse_nr":28,"verse":"L'homme qui ne peut pas retenir son esprit, est comme une ville où il y a brèche, et qui est sans murailles.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Comme la neige ne convient pas en été, ni la pluie en la moisson, ainsi la gloire ne convient point à un fou.\r\n"},"2":{"verse_nr":2,"verse":"Comme l'oiseau [est prompt] à aller çà et là, et l'hirondelle à voler, ainsi la malédiction donnée sans sujet n'arrivera point.\r\n"},"3":{"verse_nr":3,"verse":"Le fouet est pour le cheval, le licou pour l'âne, et la verge pour le dos des fous.\r\n"},"4":{"verse_nr":4,"verse":"Ne réponds point au fou selon sa folie, de peur que tu ne lui sois semblable.\r\n"},"5":{"verse_nr":5,"verse":"Réponds au fou selon sa folie, de peur qu'il ne s'estime être sage.\r\n"},"6":{"verse_nr":6,"verse":"Celui qui envoie des messages par un fou, se coupe les pieds; et boit la peine du tort qu'il s'est fait.\r\n"},"7":{"verse_nr":7,"verse":"Faites marcher un homme qui ne va qu'en clochant; il en sera tout de même d'un propos sentencieux dans la bouche des fous.\r\n"},"8":{"verse_nr":8,"verse":"Il en est de celui qui donne de la gloire à un fou, comme s'il jetait une pierre précieuse dans un monceau de pierres.\r\n"},"9":{"verse_nr":9,"verse":"Ce qu'est une épine qui entre dans la main d'un homme ivre, cela même est un propos sentencieux dans la bouche des fous.\r\n"},"10":{"verse_nr":10,"verse":"Les Grands donnent de l'ennui à tous, et prennent à gage les fous et les transgresseurs.\r\n"},"11":{"verse_nr":11,"verse":"Comme le chien retourne à ce qu'il a vomi, [ainsi] le fou réitère sa folie.\r\n"},"12":{"verse_nr":12,"verse":"As-tu vu un homme qui croit être sage? il y a plus d'espérance d'un fou que de lui.\r\n"},"13":{"verse_nr":13,"verse":"Le paresseux dit : le grand lion est dans le chemin, le lion est par les champs.\r\n"},"14":{"verse_nr":14,"verse":"[Comme] une porte tourne sur ses gonds, ainsi se tourne le paresseux sur son lit.\r\n"},"15":{"verse_nr":15,"verse":"Le paresseux cache sa main au sein, il a de la peine de la ramener à sa bouche.\r\n"},"16":{"verse_nr":16,"verse":"Le paresseux se croit plus sage que sept [autres] qui donnent de sages conseils.\r\n"},"17":{"verse_nr":17,"verse":"Celui qui en passant se met en colère pour une dispute qui ne le touche en rien, est [comme] celui qui prend un chien par les oreilles.\r\n"},"18":{"verse_nr":18,"verse":"Tel qu'est celui qui fait de l'insensé, et qui cependant jette des feux, des flèches, et des choses propres à tuer;\r\n"},"19":{"verse_nr":19,"verse":"Tel est l'homme qui a trompé son ami, et qui après cela dit : Ne me jouais-je pas?\r\n"},"20":{"verse_nr":20,"verse":"Le feu s'éteint faute de bois; ainsi quand il n'y aura plus de semeurs de rapports, les querelles s'apaiseront.\r\n"},"21":{"verse_nr":21,"verse":"Le charbon est pour faire de la braise, et le bois pour faire du feu, et l'homme querelleux pour exciter des querelles.\r\n"},"22":{"verse_nr":22,"verse":"Les paroles d'un semeur de rapports sont comme de ceux qui ne font pas semblant d'y toucher, mais elles descendent jusqu'au-dedans du cœur.\r\n"},"23":{"verse_nr":23,"verse":"Les lèvres ardentes, et le cœur mauvais, sont [comme] de la litharge enduite sur un pot de terre.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui hait se contrefait en ses lèvres, mais il cache la fraude au-dedans de soi.\r\n"},"25":{"verse_nr":25,"verse":"Quand il parlera gracieusement, ne le crois point; car il y a sept abominations dans son cœur.\r\n"},"26":{"verse_nr":26,"verse":"La malice de celui qui la cache comme dans un lieu secret, sera révélée dans l'assemblée.\r\n"},"27":{"verse_nr":27,"verse":"Celui qui creuse la fosse, y tombera; et la pierre retournera sur celui qui la roule.\r\n"},"28":{"verse_nr":28,"verse":"La fausse langue hait celui qu'elle a abattu; et la bouche qui flatte fait tomber.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Ne te vante point du jour de demain; car tu ne sais pas quelle chose le jour enfantera.\r\n"},"2":{"verse_nr":2,"verse":"Qu'un autre te loue, et non pas ta bouche; que ce soit l'étranger, et non pas tes lèvres.\r\n"},"3":{"verse_nr":3,"verse":"La pierre est pesante, et le sablon est accablant; mais le dépit du fou est plus pesant que tous les deux.\r\n"},"4":{"verse_nr":4,"verse":"Il y a de la cruauté dans la fureur, et du débordement dans la colère; mais qui pourra subsister devant la jalousie?\r\n"},"5":{"verse_nr":5,"verse":"La correction ouverte vaut mieux qu'un amour secret.\r\n"},"6":{"verse_nr":6,"verse":"Les plaies faites par celui qui aime, sont fidèles, et les baisers de celui qui hait, sont à craindre.\r\n"},"7":{"verse_nr":7,"verse":"L'âme rassasiée foule les rayons de miel ; mais à l'âme qui a faim, toute chose amère est douce.\r\n"},"8":{"verse_nr":8,"verse":"Tel qu'est un oiseau s'écartant de son nid, tel est l'homme qui s'écarte de son lieu.\r\n"},"9":{"verse_nr":9,"verse":"L'huile et le parfum réjouissent le cœur, et il en est ainsi de la douceur d'un ami, laquelle vient d'un conseil cordial.\r\n"},"10":{"verse_nr":10,"verse":"Ne quitte point ton ami, ni l'ami de ton père, et n'entre point en la maison de ton frère au temps de ta calamité; [car] le voisin qui est proche, vaut mieux que le frère qui est loin.\r\n"},"11":{"verse_nr":11,"verse":"Mon fils sois sage, et réjouis mon cœur, afin que j'aie de quoi répondre à celui qui me fait des reproches.\r\n"},"12":{"verse_nr":12,"verse":"L'homme bien avisé prévoit le mal, et se tient caché; [mais] les niais passent outre, et ils en payent l'amende.\r\n"},"13":{"verse_nr":13,"verse":"Quand quelqu'un aura cautionné pour l'étranger, prends son vêtement, et prends gage de lui pour l'étrangère.\r\n"},"14":{"verse_nr":14,"verse":"Celui qui bénit son ami à haute voix, se levant de grand matin, sera tenu comme s'il le maudissait.\r\n"},"15":{"verse_nr":15,"verse":"Une gouttière continuelle au temps de la grosse pluie, et une femme querelleuse, c'est tout un.\r\n"},"16":{"verse_nr":16,"verse":"Celui qui la veut retenir, retient le vent; et elle se fera connaître [comme] un parfum qu'il aurait dans sa main droite.\r\n"},"17":{"verse_nr":17,"verse":"[Comme] le fer aiguise le fer, ainsi l'homme aiguise la face de son ami.\r\n"},"18":{"verse_nr":18,"verse":"[Comme] celui qui garde le figuier, mangera de son fruit; ainsi celui qui garde son maître sera honoré.\r\n"},"19":{"verse_nr":19,"verse":"Comme dans l'eau le visage [répond] au visage, ainsi le cœur de l'homme [répond] à l'homme.\r\n"},"20":{"verse_nr":20,"verse":"Le sépulcre et le gouffre ne sont jamais rassasiés; aussi les yeux des hommes ne sont jamais satisfaits.\r\n"},"21":{"verse_nr":21,"verse":"Comme le fourneau est pour éprouver l'argent, et le creuset l'or; ainsi est à l'homme la bouche qui le loue.\r\n"},"22":{"verse_nr":22,"verse":"Quand tu pilerais le fou au mortier parmi du grain qu'on pile avec un pilon, sa folie ne se départira point de lui.\r\n"},"23":{"verse_nr":23,"verse":"Sois soigneux à reconnaître l'état de tes brebis, et mets ton cœur aux parcs.\r\n"},"24":{"verse_nr":24,"verse":"Car le trésor ne dure point à toujours, et la couronne n'est pas d'âge en âge.\r\n"},"25":{"verse_nr":25,"verse":"Le foin se montre, et l'herbe paraît, et on amasse les herbes des montagnes.\r\n"},"26":{"verse_nr":26,"verse":"Les agneaux sont pour te vêtir, et les boucs sont le prix d'un champ;\r\n"},"27":{"verse_nr":27,"verse":"Et l'abondance du lait des chèvres [sera] pour ton manger, pour le manger de ta maison, et pour la vie de tes servantes.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Tout méchant fuit sans qu'on le poursuive; mais les justes seront assurés comme un jeune lion.\r\n"},"2":{"verse_nr":2,"verse":"Il y a plusieurs gouverneurs, à cause des forfaits du pays, mais pour l'amour de l'homme avisé et intelligent, il y aura prolongation du même [Gouvernement.]\r\n"},"3":{"verse_nr":3,"verse":"L'homme qui est pauvre, et qui opprime les chétifs, est [comme] une pluie, qui faisant du ravage [cause] la disette du pain.\r\n"},"4":{"verse_nr":4,"verse":"Ceux qui abandonnent la Loi, louent le méchant; mais ceux qui gardent la Loi, leur font la guerre.\r\n"},"5":{"verse_nr":5,"verse":"Les gens adonnés au mal n'entendent point ce qui est droit; mais ceux qui cherchent l'Eternel entendent tout.\r\n"},"6":{"verse_nr":6,"verse":"Le pauvre qui marche en son intégrité, vaut mieux que le pervers [qui marche] par [deux] chemins, encore qu'il soit riche.\r\n"},"7":{"verse_nr":7,"verse":"Celui qui garde la Loi est un enfant prudent, mais celui qui entretient les gourmands, fait honte à son père.\r\n"},"8":{"verse_nr":8,"verse":"Celui qui augmente son bien par usure et par surcroît, l'assemble pour celui qui en fera des libéralités aux pauvres.\r\n"},"9":{"verse_nr":9,"verse":"Celui qui détourne son oreille pour ne point écouter la Loi, sa requête elle-même sera une abomination.\r\n"},"10":{"verse_nr":10,"verse":"Celui qui fait égarer par un mauvais chemin ceux qui vont droit, tombera dans la fosse qu'il aura faite; mais ceux qui sont intègres hériteront le bien.\r\n"},"11":{"verse_nr":11,"verse":"L'homme riche pense être sage; mais le chétif qui est intelligent, le sondera.\r\n"},"12":{"verse_nr":12,"verse":"Quand les justes se réjouissent, la gloire est grande, mais quand les méchants sont élevés, chacun se déguise.\r\n"},"13":{"verse_nr":13,"verse":"Celui qui cache ses transgressions, ne prospérera point; mais celui qui les confesse, et les délaisse, obtiendra miséricorde.\r\n"},"14":{"verse_nr":14,"verse":"Bienheureux est l'homme qui se donne frayeur continuellement; mais celui qui endurcit son cœur, tombera dans la calamité.\r\n"},"15":{"verse_nr":15,"verse":"Le dominateur méchant sur un peuple pauvre, est un lion rugissant, et comme un ours quêtant sa proie.\r\n"},"16":{"verse_nr":16,"verse":"Le Conducteur qui manque d'intelligence, fait beaucoup d'extorsions; [mais] celui qui hait le gain déshonnête, prolongera ses jours.\r\n"},"17":{"verse_nr":17,"verse":"L'homme qui fait tort au sang d'une personne, fuira jusqu'en la fosse, sans qu'aucun le retienne.\r\n"},"18":{"verse_nr":18,"verse":"Celui qui marche dans l'intégrité sera sauvé; mais le pervers qui marche par [deux] chemins, tombera tout à coup.\r\n"},"19":{"verse_nr":19,"verse":"Celui qui laboure sa terre, sera rassasié de pain; mais celui qui suit les fainéants, sera accablé de misère.\r\n"},"20":{"verse_nr":20,"verse":"L'homme fidèle abondera en bénédictions, mais celui qui se hâte de s'enrichir ne demeurera point impuni.\r\n"},"21":{"verse_nr":21,"verse":"Il n'est pas bon d'avoir égard à l'apparence des personnes; car pour un morceau de pain, l'homme commettrait un crime.\r\n"},"22":{"verse_nr":22,"verse":"L'homme qui a l'œil malin se hâte pour avoir des richesses, et il ne sait pas que la disette lui arrivera.\r\n"},"23":{"verse_nr":23,"verse":"Celui qui reprend quelqu'un, sera à la fin plus chéri que celui qui flatte de sa langue.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui pille son père ou sa mère, et qui dit que ce n'est point un péché, est compagnon de l'homme dissipateur.\r\n"},"25":{"verse_nr":25,"verse":"Celui qui a le cœur enflé excite la querelle; mais celui qui s'assure sur l'Eternel, sera engraissé.\r\n"},"26":{"verse_nr":26,"verse":"Celui qui se confie en son propre cœur, est un fou; mais celui qui marche sagement, sera délivré.\r\n"},"27":{"verse_nr":27,"verse":"Celui qui donne au pauvre, n'aura point de disette; mais celui qui en détourne ses yeux, abondera en malédictions.\r\n"},"28":{"verse_nr":28,"verse":"Quand les méchants s'élèvent, l'homme se cache; mais quand ils périssent, les justes se multiplient.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"L'homme qui étant repris roidit son cou, sera subitement brisé, sans qu'il y ait de guérison.\r\n"},"2":{"verse_nr":2,"verse":"Quand les justes sont avancés, le peuple se réjouit; mais quand le méchant domine, le peuple gémit.\r\n"},"3":{"verse_nr":3,"verse":"L'homme qui aime la sagesse, réjouit son père; mais celui qui entretient les femmes débauchées, dissipe ses richesses.\r\n"},"4":{"verse_nr":4,"verse":"Le Roi maintient le pays par le jugement; mais l'homme qui est adonné aux présents, le ruinera.\r\n"},"5":{"verse_nr":5,"verse":"L'homme qui flatte son prochain, étend le filet devant ses pas.\r\n"},"6":{"verse_nr":6,"verse":"Le mal qui est au forfait de l'homme, lui est comme un piège; mais le juste chantera, et se réjouira.\r\n"},"7":{"verse_nr":7,"verse":"Le juste prend connaissance de la cause des pauvres; [mais] le méchant n'en prend point connaissance.\r\n"},"8":{"verse_nr":8,"verse":"Les hommes moqueurs troublent la ville; mais les sages apaisent la colère.\r\n"},"9":{"verse_nr":9,"verse":"L'homme sage contestant avec l'homme fou, soit qu'il s'émeuve, soit qu'il rie, n'aura point de repos.\r\n"},"10":{"verse_nr":10,"verse":"Les hommes sanguinaires ont en haine l'homme intègre, mais les hommes droits tiennent chère sa vie.\r\n"},"11":{"verse_nr":11,"verse":"Le fou pousse au-dehors toute sa passion, mais le sage la réprime, et [la renvoie] en arrière.\r\n"},"12":{"verse_nr":12,"verse":"Tous les serviteurs d'un Prince qui prête l'oreille à la parole de mensonge, sont méchants.\r\n"},"13":{"verse_nr":13,"verse":"Le pauvre et l'homme usurier s'entre-rencontrent, et l'Eternel illumine les yeux de tous deux.\r\n"},"14":{"verse_nr":14,"verse":"Le trône du Roi qui fait justice selon la vérité aux pauvres, sera établi à perpétuité.\r\n"},"15":{"verse_nr":15,"verse":"La verge et la répréhension donnent la sagesse; mais l'enfant abandonné à lui-même fait honte à sa mère.\r\n"},"16":{"verse_nr":16,"verse":"Quand les méchants sont avancés, les forfaits se multiplient; mais les justes verront leur ruine.\r\n"},"17":{"verse_nr":17,"verse":"Corrige ton enfant, et il te mettra en repos, et il donnera du plaisir à ton âme.\r\n"},"18":{"verse_nr":18,"verse":"Lorsqu'il n'y a point de vision, le peuple est abandonné; mais bienheureux est celui qui garde la Loi.\r\n"},"19":{"verse_nr":19,"verse":"Le serviteur ne se corrige point par des paroles; car il entendra, et ne répondra point.\r\n"},"20":{"verse_nr":20,"verse":"As-tu vu un homme précipité en ses paroles? il y a plus d'espérance d'un fou que de lui.\r\n"},"21":{"verse_nr":21,"verse":"Le serviteur sera enfin fils de celui qui l'élève délicatement dès sa jeunesse.\r\n"},"22":{"verse_nr":22,"verse":"L'homme colère excite les querelles, et l'homme furieux [commet] plusieurs forfaits.\r\n"},"23":{"verse_nr":23,"verse":"L'orgueil de l'homme l'abaisse, mais celui qui est humble d'esprit obtient la gloire.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui partage avec le larron, hait son âme ; il entend le serment d'exécration, et il ne le décèle point.\r\n"},"25":{"verse_nr":25,"verse":"L'effroi que conçoit un homme, lui tend un piège; mais celui qui s'assure en l'Eternel aura une haute retraite.\r\n"},"26":{"verse_nr":26,"verse":"Plusieurs recherchent la face de celui qui domine; mais c'est de l'Eternel que vient le jugement qu'on donne touchant quelqu'un.\r\n"},"27":{"verse_nr":27,"verse":"L'homme inique est en abomination aux justes; et celui qui va droit, est en abomination au méchant.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Les paroles d'Agur fils de Jaké, [savoir] la charge que cet homme-là proféra à Ithiel, à Ithiel, [dis-je], et à Ucal.\r\n"},"2":{"verse_nr":2,"verse":"Certainement je suis le plus hébété de tous les hommes, et il n'y a point en moi de prudence humaine.\r\n"},"3":{"verse_nr":3,"verse":"Et je n'ai point appris la sagesse; et saurais-je la science des saints?\r\n"},"4":{"verse_nr":4,"verse":"Qui est celui qui est monté aux cieux, et qui en est descendu? Qui est celui qui a renfermé le vent dans ses poings, qui a serré les eaux dans son manteau, qui a dressé toutes les bornes de la terre? Quel est son nom, et quel est le nom de son fils, si tu le connais?\r\n"},"5":{"verse_nr":5,"verse":"Toute la parole de Dieu est épurée; il est un bouclier à ceux qui ont leur refuge vers lui.\r\n"},"6":{"verse_nr":6,"verse":"N'ajoute rien à ses paroles, de peur qu'il ne te reprenne, et que tu ne sois [trouvé] menteur.\r\n"},"7":{"verse_nr":7,"verse":"Je t'ai demandé deux choses, ne me les refuse point durant ma vie.\r\n"},"8":{"verse_nr":8,"verse":"Eloigne de moi la vanité, et la parole de mensonge; ne me donne ni pauvreté ni richesses, nourris-moi du pain de mon ordinaire.\r\n"},"9":{"verse_nr":9,"verse":"De peur qu'étant rassasié je ne te renie, et que je ne dise : qui est l'Eternel? de peur aussi qu'étant appauvri, je ne dérobe, et que je ne prenne [en vain] le nom de mon Dieu.\r\n"},"10":{"verse_nr":10,"verse":"Ne blâme point le serviteur devant son maître, de peur que [ce serviteur] ne te maudisse, et qu'il ne t'en arrive du mal.\r\n"},"11":{"verse_nr":11,"verse":"Il y a une race de gens qui maudit son père, et qui ne bénit point sa mère.\r\n"},"12":{"verse_nr":12,"verse":"Il y a une race de gens qui pense être nette, et qui toutefois n'est point lavée de son ordure.\r\n"},"13":{"verse_nr":13,"verse":"Il y a une race de gens de laquelle les yeux sont fort hautains, et dont les paupières sont élevées.\r\n"},"14":{"verse_nr":14,"verse":"Il y a une race de gens dont les dents sont des épées, et dont les dents mâchelières sont des couteaux, pour consumer de dessus la terre les affligés et les nécessiteux d'entre les hommes.\r\n"},"15":{"verse_nr":15,"verse":"La sangsue a deux filles, [qui disent] : Apporte, apporte. Il y a trois choses qui ne se rassasient point; il y en a même quatre qui ne disent point; C'est assez :\r\n"},"16":{"verse_nr":16,"verse":"Le sépulcre, la matrice stérile, la terre qui n'est point rassasiée d'eau, et le feu qui ne dit point : C'est assez.\r\n"},"17":{"verse_nr":17,"verse":"L'œil [de celui] qui se moque de son père, et qui méprise l'enseignement de sa mère, les corbeaux des torrents le crèveront, et les petits de l'aigle le mangeront.\r\n"},"18":{"verse_nr":18,"verse":"Il y a trois choses qui sont trop merveilleuses pour moi, même quatre, [lesquelles] je ne connais point;\r\n"},"19":{"verse_nr":19,"verse":"Savoir, la trace de l'aigle dans l'air, la trace du serpent sur un rocher, le chemin d'un navire au milieu de la mer, et la trace de l'homme vers la vierge.\r\n"},"20":{"verse_nr":20,"verse":"Telle est la trace de la [femme] adultère; elle mange, et s'essuie la bouche, puis elle dit : Je n'ai point commis d'iniquité.\r\n"},"21":{"verse_nr":21,"verse":"La terre tremble pour trois choses, même pour quatre, lesquelles elle ne peut porter :\r\n"},"22":{"verse_nr":22,"verse":"Pour le serviteur quand il règne; pour l'insensé quand il est rassasié de viande;\r\n"},"23":{"verse_nr":23,"verse":"Pour la [femme] digne d'être haïe, quand elle se marie; et pour la servante quand elle hérite de sa maîtresse.\r\n"},"24":{"verse_nr":24,"verse":"Il y a quatre choses très-petites en la terre qui toutefois sont bien sages et bien avisées :\r\n"},"25":{"verse_nr":25,"verse":"Les fourmis, qui sont un peuple faible, et qui néanmoins préparent durant l'été leur nourriture.\r\n"},"26":{"verse_nr":26,"verse":"Les lapins, qui sont un peuple sans force, et qui néanmoins font leurs maisons dans les rochers;\r\n"},"27":{"verse_nr":27,"verse":"Les sauterelles, qui n'ont point de Roi, et qui toutefois vont toutes par bandes.\r\n"},"28":{"verse_nr":28,"verse":"L'araignée, qui saisit [les mouches] avec ses pieds, et qui est pourtant dans les palais des Rois.\r\n"},"29":{"verse_nr":29,"verse":"Il y a trois choses qui ont un beau marcher, même quatre, qui ont une belle démarche :\r\n"},"30":{"verse_nr":30,"verse":"Le lion, qui est le plus fort d'entre les bêtes, et qui ne tourne point en arrière pour la rencontre de qui que ce soit;\r\n"},"31":{"verse_nr":31,"verse":"[Le cheval], qui a les flancs bien troussés; le bouc; et le Roi, devant qui personne ne peut subsister.\r\n"},"32":{"verse_nr":32,"verse":"Si tu t'es porté follement en t'élevant, et si tu as mal pensé, mets ta main sur la bouche.\r\n"},"33":{"verse_nr":33,"verse":"Comme celui qui bat le lait, en fait sortir le beurre ; et celui qui presse le nez, en fait sortir le sang; ainsi celui qui presse la colère, excite la querelle.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Les paroles du Roi Lémuel et l'instruction que sa mère lui donna.\r\n"},"2":{"verse_nr":2,"verse":"Quoi? mon fils? quoi, fils de mon ventre? eh quoi? mon fils, pour lequel j'ai tant fait de vœux?\r\n"},"3":{"verse_nr":3,"verse":"Ne donne point ta force aux femmes, et [ne mets point] ton étude à détruire les Rois.\r\n"},"4":{"verse_nr":4,"verse":"Lémuel, ce n'est point aux Rois, ce n'est point aux Rois de boire le vin, ni aux Princes de boire la cervoise.\r\n"},"5":{"verse_nr":5,"verse":"De peur qu'ayant bu, ils n'oublient l'ordonnance, et qu'ils n'altèrent le droit de tous les pauvres affligés.\r\n"},"6":{"verse_nr":6,"verse":"Donnez de la cervoise à celui qui s'en va périr, et du vin à celui qui est dans l'amertume de cœur;\r\n"},"7":{"verse_nr":7,"verse":"Afin qu'il en boive, et qu'il oublie sa pauvreté, et ne se souvienne plus de sa peine.\r\n"},"8":{"verse_nr":8,"verse":"Ouvre ta bouche en faveur du muet, pour le droit de tous ceux qui s'en vont périr.\r\n"},"9":{"verse_nr":9,"verse":"Ouvre ta bouche, fais justice, et fais droit à l'affligé et au nécessiteux.\r\n"},"10":{"verse_nr":10,"verse":"[Aleph.] Qui est-ce qui trouvera une vaillante femme? car son prix surpasse de beaucoup les perles.\r\n"},"11":{"verse_nr":11,"verse":"[Beth.] Le cœur de son mari s'assure en elle, et il ne manquera point de dépouilles.\r\n"},"12":{"verse_nr":12,"verse":"[Guimel.] Elle lui fait du bien tous les jours de sa vie, et jamais du mal.\r\n"},"13":{"verse_nr":13,"verse":"[Daleth.] Elle cherche de la laine et du lin, et elle fait ce qu'elle veut de ses mains.\r\n"},"14":{"verse_nr":14,"verse":"[He.] Elle est comme les navires d'un marchand, elle amène son pain de loin.\r\n"},"15":{"verse_nr":15,"verse":"[Vau.] Elle se lève lorsqu'il est encore nuit, elle distribue la nourriture nécessaire à sa maison, et elle [donne] à ses servantes leur tâche.\r\n"},"16":{"verse_nr":16,"verse":"[Zajin.] Elle considère un champ, et l'acquiert; et elle plante la vigne du fruit de ses mains.\r\n"},"17":{"verse_nr":17,"verse":"[Heth.] Elle ceint ses reins de force, et fortifie ses bras.\r\n"},"18":{"verse_nr":18,"verse":"[Teth.] Elle éprouve que son trafic est bon; sa lampe ne s'éteint point la nuit.\r\n"},"19":{"verse_nr":19,"verse":"[Jod.] Elle met ses mains au fuseau, et ses mains tiennent la quenouille.\r\n"},"20":{"verse_nr":20,"verse":"[Caph.] Elle tend sa main à l'affligé, et avance ses mains au nécessiteux.\r\n"},"21":{"verse_nr":21,"verse":"[Lamed.] Elle ne craint point la neige pour sa famille, car toute sa famille est vêtue de vêtements doubles.\r\n"},"22":{"verse_nr":22,"verse":"[Mem.] Elle se fait des tours de lit; le fin lin et l'écarlate est ce dont elle s'habille.\r\n"},"23":{"verse_nr":23,"verse":"[Nun.] Son mari est reconnu aux portes, quand il est assis avec les Anciens du pays.\r\n"},"24":{"verse_nr":24,"verse":"[Samech.] Elle fait du linge, et le vend; et elle fait des ceintures, qu'elle donne au marchand.\r\n"},"25":{"verse_nr":25,"verse":"[Hajin.] La force et la magnificence est son vêtement, et elle se rit du jour à venir.\r\n"},"26":{"verse_nr":26,"verse":"[Pe.] Elle ouvre sa bouche avec sagesse, et la Loi de la charité est sur sa langue.\r\n"},"27":{"verse_nr":27,"verse":"[Tsade.] Elle contemple le train de sa maison, et ne mange point le pain de paresse.\r\n"},"28":{"verse_nr":28,"verse":"[Koph.] Ses enfants se lèvent, et la disent bienheureuse; son mari [aussi], et il la loue, [en disant] :\r\n"},"29":{"verse_nr":29,"verse":"[Resch.] Plusieurs filles ont été vaillantes; mais tu les surpasses toutes.\r\n"},"30":{"verse_nr":30,"verse":"[Scin.] La grâce trompe, et la beauté s'évanouit; [mais] la femme qui craint l'Eternel, sera celle qui sera louée.\r\n"},"31":{"verse_nr":31,"verse":"[Thau.] Donnez-lui des fruits de ses mains, et que ses œuvres la louent aux portes.\r\n"}}}}}