{"type":"book","version":"martin","book_name":"1 Samuel","book_nr":9, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Il y avait un homme de Ramathajim Tsophim, de la montagne d'Ephraïm, le nom duquel était Elkana, fils de Jéroham, fils d'Elihu, fils de Tohu, fils de Tsuph Ephratien;\r\n"},"2":{"verse_nr":2,"verse":"Qui avait deux femmes, dont l'une s'appelait Anne, et l'autre Pennina. Et Pennina avait des enfants, mais Anne n'en avait point.\r\n"},"3":{"verse_nr":3,"verse":"Or cet homme-là montait tous les ans, de sa ville pour adorer l'Eternel des armées, et lui sacrifier à Silo; et là étaient les deux fils d'Héli, Hophni et Phinées, Sacrificateurs de l'Eternel.\r\n"},"4":{"verse_nr":4,"verse":"Et le jour qu'Elkana sacrifiait il donnait des portions à Pennina sa femme, et à tous les fils et filles qu'il avait d'elle.\r\n"},"5":{"verse_nr":5,"verse":"Mais il donnait à Anne une portion honorable; car il aimait Anne; mais l'Eternel l'avait rendue stérile.\r\n"},"6":{"verse_nr":6,"verse":"Et [Pennina] qui lui portait envie, la piquait, même fort aigrement, car elle faisait un grand bruit de ce que l'Eternel l'avait rendue stérile.\r\n"},"7":{"verse_nr":7,"verse":"[Elkana] faisait [donc] ainsi tous les ans. Mais quand Anne montait en la maison de l'Eternel, [Pennina] la chagrinait en cette même manière, et Anne pleurait, et ne mangeait point.\r\n"},"8":{"verse_nr":8,"verse":"Et Elkana son mari lui dit : Anne, pourquoi pleures-tu? et pourquoi ne manges-tu point? et pourquoi ton cœur est-il triste? Ne te vaux-je pas mieux que dix fils?\r\n"},"9":{"verse_nr":9,"verse":"Et Anne se leva, après avoir mangé et bu à Silo, et Héli le Sacrificateur était assis sur un siège auprès d'un des poteaux du Tabernacle de l'Eternel.\r\n"},"10":{"verse_nr":10,"verse":"Elle donc ayant le cœur plein d'amertume, pria l'Eternel en pleurant abondamment.\r\n"},"11":{"verse_nr":11,"verse":"Et elle fit un vœu, en disant : Eternel des armées, si tu regardes attentivement l'affliction de ta servante, et si tu te souviens de moi, et n'oublies point ta servante, et que tu donnes à ta servante un enfant mâle, je le donnerai à l'Eternel pour tous les jours de sa vie; et aucun rasoir ne passera sur sa tête.\r\n"},"12":{"verse_nr":12,"verse":"Et il arriva comme elle continuait de faire sa prière devant l'Eternel, qu'Héli prenait garde à sa bouche.\r\n"},"13":{"verse_nr":13,"verse":"Or Anne parlait en son cœur; elle ne faisait que remuer ses lèvres, et on n'entendait point sa voix; c'est pourquoi Héli estima qu'elle était ivre.\r\n"},"14":{"verse_nr":14,"verse":"Et Héli lui dit : Jusqu'à quand seras-tu ivre? va reposer ton vin.\r\n"},"15":{"verse_nr":15,"verse":"Mais Anne répondit, et dit : Je ne suis point ivre, Monseigneur; je suis une femme affligée d'esprit; je n'ai bu ni vin ni cervoise, mais j'ai épandu mon âme devant l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Ne mets point ta servante au rang d'une femme qui ne vaille rien; car c'est dans la grandeur de ma douleur et de mon affliction que j'ai parlé jusqu'à présent.\r\n"},"17":{"verse_nr":17,"verse":"Alors Héli répondit, et dit : Va en paix; et le Dieu d'Israël te veuille accorder la demande que tu lui as faite.\r\n"},"18":{"verse_nr":18,"verse":"Et elle dit : Que ta servante trouve grâce devant tes yeux. Puis cette femme s'en alla son chemin, et elle mangea, et son visage ne fut plus tel [qu'auparavant].\r\n"},"19":{"verse_nr":19,"verse":"Après cela ils se levèrent de bon matin, et se prosternèrent devant l'Eternel; puis ils s'en retournèrent, et vinrent en leur maison à Rama. Et Elkana connut Anne sa femme; et l'Eternel se souvint d'elle.\r\n"},"20":{"verse_nr":20,"verse":"Il arriva donc quelque temps après, qu'Anne conçut, et qu'elle enfanta un fils; et elle le nomma Samuel, parce, [dit-elle], que je l'ai demandé à l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Puis Elkana son mari monta avec toute sa maison, pour offrir à l'Eternel le sacrifice solennel et son vœu.\r\n"},"22":{"verse_nr":22,"verse":"Mais Anne n'y monta pas; car elle dit à son mari : [Je n'y irai point] jusqu'à ce que le petit enfant soit sevré; [et] alors je le mènerai, afin qu'il soit présenté devant l'Eternel, et qu'il demeure toujours-là.\r\n"},"23":{"verse_nr":23,"verse":"Et Elkana son mari lui dit : Fais ce qui te semblera bon; demeure jusqu'à ce que tu l'aies sevré; seulement que l'Eternel accomplisse sa parole. Ainsi cette femme demeura, et allaita son fils, jusqu'à ce qu'elle l'eut sevré.\r\n"},"24":{"verse_nr":24,"verse":"Et sitôt qu'elle l'eut sevré elle le fit monter avec elle, [et ayant pris] trois veaux, et un Epha de farine, et un baril de vin, elle le mena dans la maison de l'Eternel à Silo ; et l'enfant était fort petit.\r\n"},"25":{"verse_nr":25,"verse":"Puis ils égorgèrent un veau, et ils amenèrent l'enfant à Héli.\r\n"},"26":{"verse_nr":26,"verse":"Et elle dit : Hélas, Monseigneur! aussi vrai que ton âme vit, Monseigneur, je suis cette femme qui me tenais en ta présence pour prier l'Eternel.\r\n"},"27":{"verse_nr":27,"verse":"J'ai prié pour avoir cet enfant; et l'Eternel m'a accordé la demande que je lui ai faite.\r\n"},"28":{"verse_nr":28,"verse":"C'est pourquoi je l'ai prêté à l'Eternel; il sera prêté à l'Eternel pour tous les jours de sa vie. Et il se prosterna là devant l'Eternel.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Alors Anne pria, et dit : Mon cœur s'est réjoui en l'Eternel; ma corne a été élevée par l'Eternel; ma bouche s'est ouverte sur mes ennemis, parce que je me suis réjouie de ton salut.\r\n"},"2":{"verse_nr":2,"verse":"Il n'y a nul saint comme l'Eternel; car il n'y en a point d'autre que toi, et il n'y a point de Rocher tel que notre Dieu.\r\n"},"3":{"verse_nr":3,"verse":"Ne proférez point tant de paroles hautaines, hautaines; qu'il ne sorte point de votre bouche des paroles rudes; car l'Eternel est le [Dieu] Fort des sciences; c'est à lui à peser les entreprises.\r\n"},"4":{"verse_nr":4,"verse":"L'arc des forts a été brisé; mais ceux qui ne faisaient que chanceler, ont été ceints de force.\r\n"},"5":{"verse_nr":5,"verse":"Ceux qui avaient accoutumé d'être rassasiés, se sont loués pour du pain; mais les affamés ont cessé [de l'être], et même la stérile en a enfanté sept; et celle qui avait beaucoup de fils est devenue languissante.\r\n"},"6":{"verse_nr":6,"verse":"L'Eternel est celui qui fait mourir, et qui fait vivre; qui fait descendre au sépulcre, et qui [en] fait remonter.\r\n"},"7":{"verse_nr":7,"verse":"L'Eternel appauvrit, et enrichit; il abaisse et il élève.\r\n"},"8":{"verse_nr":8,"verse":"Il élève le pauvre de la poudre, et il tire le misérable de dessus le fumier, pour le faire asseoir avec les principaux, et il leur donne en héritage un trône de gloire; car les fondements de la terre sont à l'Eternel, et il a posé sur eux la terre habitable.\r\n"},"9":{"verse_nr":9,"verse":"Il gardera les pieds de ses bien-aimés, et les méchants se tairont dans les ténèbres; car l'homme ne sera point le plus fort par sa force.\r\n"},"10":{"verse_nr":10,"verse":"Ceux qui contestent contre l'Eternel seront froissés; il tonnera des cieux sur chacun d'eux; l'Eternel jugera les bouts de la terre; et il donnera la force à son Roi, et élèvera la corne de son oint.\r\n"},"11":{"verse_nr":11,"verse":"Puis Elkana s'en alla à Rama en sa maison, et le jeune garçon vaquait au service de l'Eternel, en la présence d'Héli le Sacrificateur.\r\n"},"12":{"verse_nr":12,"verse":"Or les fils d'Héli étaient de méchants hommes; ils ne connaissaient point l'Eternel,\r\n"},"13":{"verse_nr":13,"verse":"Car le train ordinaire de ces Sacrificateurs-là envers le peuple, [était, que] quand quelqu'un faisait quelque sacrifice, le garçon du Sacrificateur venait lorsqu'on faisait bouillir la chair, ayant en sa main une fourchette à trois dents,\r\n"},"14":{"verse_nr":14,"verse":"Avec laquelle il frappait dans la chaudière, ou dans le chauderon, ou dans la marmite, ou dans le pot; [et] le Sacrificateur prenait pour soi tout ce que la fourchette enlevait; ils en faisaient ainsi à tous ceux d'Israël qui venaient là à Silo.\r\n"},"15":{"verse_nr":15,"verse":"Même avant qu'on fît fumer la graisse, le garçon du Sacrificateur venait, et disait à l'homme qui sacrifiait : Donne-moi de la chair à rôtir pour le Sacrificateur; car il ne prendra point de toi de chair bouillie, mais de la chair crue.\r\n"},"16":{"verse_nr":16,"verse":"Que si l'homme lui répondait : Qu'on ne manque pas de faire fumer tout présentement la graisse; et après cela prends ce que ton âme souhaitera; alors il lui disait : Quoi qu'il en soit, tu en donneras maintenant; et si tu ne m'en donnes, j'en prendrai par force.\r\n"},"17":{"verse_nr":17,"verse":"Et le péché de ces jeunes hommes fut très-grand devant l'Eternel; car les gens en méprisaient l'oblation de l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Or Samuel servait en la présence de l'Eternel, étant jeune garçon, vêtu d'un Ephod de lin.\r\n"},"19":{"verse_nr":19,"verse":"Sa mère lui faisait un petit roquet, qu'elle lui apportait tous les ans, quand elle montait avec son mari pour offrir le sacrifice solennel.\r\n"},"20":{"verse_nr":20,"verse":"Et Héli bénit Elkana et sa femme, et dit : L'Eternel te fasse avoir des enfants de cette femme, pour le prêt qui a été fait à l'Eternel. Et ils s'en retournèrent chez eux.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel visita Anne, laquelle conçut et enfanta trois fils et deux filles; et le jeune garçon Samuel devint grand en la présence de l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Or Héli était fort vieux, et il apprit tout ce que faisaient ses fils à tout Israël, et qu'ils couchaient avec les femmes qui s'assemblaient par troupes à la porte du Tabernacle d'assignation.\r\n"},"23":{"verse_nr":23,"verse":"Et il leur dit : Pourquoi faites-vous ces actions-là? car j'apprends vos méchantes actions; ces choses [me viennent] de tout le peuple.\r\n"},"24":{"verse_nr":24,"verse":"Ne faites pas ainsi, mes fils; car ce que j'entends dire de vous n'est pas bon; vous faites pécher le peuple de l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Si un homme a péché contre un autre homme, le Juge en jugera; mais si quelqu'un pèche contre l'Eternel, qui est-ce qui priera pour lui? Mais ils n'obéirent point à la voix de leur père, parce que l'Eternel voulait les faire mourir.\r\n"},"26":{"verse_nr":26,"verse":"Cependant le jeune garçon Samuel croissait et il était agréable à l'Eternel et aux hommes.\r\n"},"27":{"verse_nr":27,"verse":"Or un homme de Dieu vint à Héli, et lui dit : Ainsi a dit l'Eternel : Ne me suis-je pas clairement manifesté à la maison de ton père, quand ils étaient en Egypte, en la maison de Pharaon?\r\n"},"28":{"verse_nr":28,"verse":"Je l'ai aussi choisi d'entre toutes les Tribus d'Israël pour être mon Sacrificateur, afin d'offrir sur mon autel, [et] faire fumer les parfums, [et] porter l'Ephod devant moi; et j'ai donné à la maison de ton père toutes les oblations des enfants d'Israël faites par le feu.\r\n"},"29":{"verse_nr":29,"verse":"Pourquoi avez-vous regimbé contre mon sacrifice, et contre mon oblation que j'ai commandé de faire dans le Tabernacle? et [pourquoi] as-tu honoré tes fils plus que moi, pour vous engraisser du meilleur de toutes les offrandes d'Israël mon peuple?\r\n"},"30":{"verse_nr":30,"verse":"C'est pourquoi l'Eternel le Dieu d'Israël dit : J'avais dit certainement que ta maison et la maison de ton père marcheraient devant moi éternellement; mais maintenant l'Eternel dit : Il ne sera pas dit que je fasse cela; car j'honorerai ceux qui m'honorent, mais ceux qui me méprisent seront traités avec le dernier mépris.\r\n"},"31":{"verse_nr":31,"verse":"Voici les jours viennent que je couperai ton bras, et le bras de la maison de ton père, tellement qu'il n'y aura aucun homme en ta maison qui devienne vieux.\r\n"},"32":{"verse_nr":32,"verse":"Et tu verras un adversaire [établi dans] le Tabernacle, au temps que [Dieu] enverra toute sorte de biens à Israël; et il n'y aura jamais en ta maison aucun homme qui devienne vieux.\r\n"},"33":{"verse_nr":33,"verse":"Et celui [de tes descendants que] je n'aurai point retranché d'auprès de mon autel, sera pour faire défaillir tes yeux, et affliger ton âme; et tous les enfants de ta maison mourront en la fleur de l'âge.\r\n"},"34":{"verse_nr":34,"verse":"Et ceci t'en sera le signe, [savoir] ce qui arrivera à tes deux fils, Hophni et Phinées, c'est qu'ils mourront tous deux en un même jour.\r\n"},"35":{"verse_nr":35,"verse":"Et je m'établirai un Sacrificateur assuré; il fera selon ce qui est en mon cœur, et selon mon âme; et je lui édifierai une maison assurée, et il marchera à toujours devant mon Oint.\r\n"},"36":{"verse_nr":36,"verse":"Et il arrivera que quiconque sera resté de ta maison, viendra se prosterner devant lui pour avoir une pièce d'argent, [et] quelque pain, et dira : Donne-moi une place, je te prie, dans quelqu'une des charges de la Sacrificature, pour manger un morceau de pain.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or le jeune garçon Samuel servait l'Eternel en la présence d'Héli; et la parole de l'Eternel était rare en ces jours-là, et il n'y avait point d'apparition de visions.\r\n"},"2":{"verse_nr":2,"verse":"Et il arriva un jour, qu'Héli étant couché en son lieu, (or ses yeux commençaient à se ternir, et il ne pouvait voir.)\r\n"},"3":{"verse_nr":3,"verse":"Et avant que les lampes de Dieu fussent éteintes, Samuel étant aussi couché au Tabernacle de l'Eternel, dans lequel était l'Arche de Dieu;\r\n"},"4":{"verse_nr":4,"verse":"L'Eternel appela Samuel; et il répondit : Me voici.\r\n"},"5":{"verse_nr":5,"verse":"Et il courut vers Héli, et lui dit : Me voici, car tu m'as appelé; mais [Héli] dit : Je ne t'ai point appelé, retourne[-t'en], [et] te couche; et il s'en retourna, et se coucha.\r\n"},"6":{"verse_nr":6,"verse":"Et l'Eternel appela encore Samuel; et Samuel se leva, et s'en alla vers Héli, et lui dit : Me voici, car tu m'as appelé. Et [Héli] dit : Mon fils, je ne t'ai point appelé, retourne[-t'en], [et] te couche.\r\n"},"7":{"verse_nr":7,"verse":"Or Samuel ne connaissait point encore l'Eternel, et la parole de l'Eternel ne lui avait point encore été révélée.\r\n"},"8":{"verse_nr":8,"verse":"Et l'Eternel appela encore Samuel pour la troisième fois; et [Samuel] se leva, et s'en alla vers Héli, et dit : Me voici, car tu m'as appelé; [et] Héli reconnut que l'Eternel appelait ce jeune garçon.\r\n"},"9":{"verse_nr":9,"verse":"Alors Héli dit à Samuel : Va-t'en, et te couche; et si on t'appelle, tu diras : Eternel parle, car ton serviteur écoute. Samuel donc s'en alla, et se coucha en son lieu.\r\n"},"10":{"verse_nr":10,"verse":"L'Eternel donc vint, et se tint là; et appela comme les autres fois : Samuel, Samuel; et Samuel dit : Parle, car ton serviteur écoute.\r\n"},"11":{"verse_nr":11,"verse":"Alors l'Eternel dit à Samuel : Voici, je m'en vais faire une chose en Israël, laquelle quiconque entendra, ses deux oreilles lui corneront.\r\n"},"12":{"verse_nr":12,"verse":"En ce jour-là j'effectuerai contre Héli tout ce que j ai dit touchant sa maison; en commençant, et en achevant.\r\n"},"13":{"verse_nr":13,"verse":"Car je l'ai averti que je m'en allais punir sa maison pour jamais, à cause de l'iniquité laquelle il a bien connue, qui est que ses fils se sont rendus infâmes, et il ne les a point réprimés.\r\n"},"14":{"verse_nr":14,"verse":"C'est pourquoi j'ai juré contre la maison d'Héli; si jamais il se fait propitiation pour l'iniquité de la maison d'Héli, par sacrifice ou par oblation.\r\n"},"15":{"verse_nr":15,"verse":"Et Samuel demeura couché jusqu'au matin, puis il ouvrit les portes de la maison de l'Eternel. Or Samuel craignait de déclarer cette vision à Héli.\r\n"},"16":{"verse_nr":16,"verse":"Mais Héli appela Samuel, et lui dit : Samuel mon fils, et il répondit : Me voici.\r\n"},"17":{"verse_nr":17,"verse":"Et [Héli] dit : Quelle est la parole qui t'a été dite? Je te prie ne me la cache point. Ainsi Dieu te fasse, et ainsi il y ajoute, si tu me caches un seul mot de tout ce qui t'a été dit.\r\n"},"18":{"verse_nr":18,"verse":"Samuel donc lui déclara tout ce qui lui avait été dit, et ne lui en cacha rien. Et [Héli] répondit : C'est l'Eternel; qu'il fasse ce qui lui semblera bon.\r\n"},"19":{"verse_nr":19,"verse":"Or Samuel devenait grand, et l'Eternel était avec lui, qui ne laissa point tomber à terre une seule de ses paroles.\r\n"},"20":{"verse_nr":20,"verse":"Et tout Israël, depuis Dan jusqu'à Béersebah, connut que c'était une chose assurée que Samuel serait Prophète de l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Et l'Eternel continua de se manifester dans Silo; car l'Eternel se manifestait à Samuel dans Silo par la parole de l'Eternel.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Or ce que Samuel avait dit, arriva à tout Israël; car Israël sortit en bataille pour aller à la rencontre des Philistins, et se campa près d'Eben-hézer, et les Philistins se campèrent en Aphek.\r\n"},"2":{"verse_nr":2,"verse":"Et les Philistins se rangèrent en bataille pour aller à la rencontre d'Israël, et quand on fut dans la mêlée, Israël fut battu devant les Philistins, qui en tuèrent environ quatre mille hommes en la bataille par la campagne.\r\n"},"3":{"verse_nr":3,"verse":"Et le peuple étant revenu au camp, les Anciens d'Israël dirent : Pourquoi l'Eternel nous a-t-il battus aujourd'hui devant les Philistins; faisons-nous amener de Silo l'Arche de l'alliance de l'Eternel, et qu'il vienne au milieu de nous, et nous délivre de la main de nos ennemis.\r\n"},"4":{"verse_nr":4,"verse":"Le peuple donc envoya à Silo, et on apporta de là l'Arche de l'alliance de l'Eternel des armées, qui habite entre les Chérubins; et là étaient les deux fils d'Héli, Hophni, et Phinées, avec l'Arche de l'alliance de Dieu.\r\n"},"5":{"verse_nr":5,"verse":"Et il arriva que comme l'Arche de l'Eternel entrait au camp, tout Israël se mit à jeter de si grands cris de joie, que la terre en retentissait.\r\n"},"6":{"verse_nr":6,"verse":"Et les Philistins entendant le bruit de ces cris de joie, dirent : Que veut dire ce bruit, [et que signifient] ces grands cris de joie au camp de ces Hébreux? et ils surent que l'Arche de l'Eternel était venue au camp.\r\n"},"7":{"verse_nr":7,"verse":"Et les Philistins eurent peur, parce qu'on disait : Dieu est venu au camp; et ils dirent : Malheur à nous! car ceci n'a pas été aux jours passés.\r\n"},"8":{"verse_nr":8,"verse":"Malheur à nous! Qui nous délivrera de la main de ces Dieux-là si glorieux? Ce sont ces Dieux qui ont frappé les Egyptiens au désert, outre toutes les autres plaies.\r\n"},"9":{"verse_nr":9,"verse":"Philistins renforcez-vous, et soyez hommes, de peur que vous ne soyez asservis aux Hébreux, comme ils vous ont été asservis; soyez donc hommes, et combattez.\r\n"},"10":{"verse_nr":10,"verse":"Les Philistins donc combattirent, et les Israëlites furent battus, et s'enfuirent chacun en sa tente; et il y eut une fort grande défaite, [car] il y demeura d'Israël trente mille hommes de pied.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Arche de Dieu fut prise, et les deux fils d'Héli, Hophni et Phinées, moururent.\r\n"},"12":{"verse_nr":12,"verse":"Or un homme de Benjamin s'enfuit de la bataille, et arriva à Silo ce même jour-là, ayant ses vêtements déchirés, et de la terre sur sa tête.\r\n"},"13":{"verse_nr":13,"verse":"Et comme il arrivait, voici, Héli était assis sur un siège à côté du chemin, étant attentif; car son cœur tremblait à cause de l'Arche de Dieu. Cet homme-là donc vint portant les nouvelles dans la ville, et toute la ville se mit à crier.\r\n"},"14":{"verse_nr":14,"verse":"Et Héli entendant le bruit de ce cri, dit : Que veut dire ce grand tumulte? et cet homme se hâtant vint à Héli, et [lui] raconta [tout].\r\n"},"15":{"verse_nr":15,"verse":"Or Héli était âgé de quatre vingt dix-huit ans; et ses yeux étaient tout ternis, et il ne pouvait voir.\r\n"},"16":{"verse_nr":16,"verse":"Cet homme-là donc dit à Héli : Je suis celui qui viens de la bataille, car je me suis aujourd'hui échappé de la bataille. Et [Héli] dit : Qu'y est-il arrivé, mon fils?\r\n"},"17":{"verse_nr":17,"verse":"Et celui qui portait les nouvelles répondit, et dit : Israël a fui devant les Philistins, et même il y a eu une grande défaite du peuple; et tes deux fils, Hophni et Phinées, sont morts, et l'Arche de Dieu a été prise.\r\n"},"18":{"verse_nr":18,"verse":"Et il arriva qu'aussitôt qu'il eut fait mention de l'Arche de Dieu, [Héli] tomba à la renverse de dessus son siège à côté de la porte, et se rompit la nuque du cou, et mourut; car cet homme était vieux et pesant. Or il avait jugé Israël quarante ans.\r\n"},"19":{"verse_nr":19,"verse":"Et sa belle-fille, femme de Phinées, qui était grosse, [et] sur le point d'accoucher, ayant appris la nouvelle que l'Arche de Dieu était prise, et que son beau-père et son mari étaient morts, se courba et enfanta ; car ses douleurs lui étaient survenues.\r\n"},"20":{"verse_nr":20,"verse":"Et comme elle mourait, celles qui l'assistaient, lui dirent : Ne crains point; car tu as enfanté un fils; mais elle ne répondit rien, et n'en tint point de compte.\r\n"},"21":{"verse_nr":21,"verse":"Mais elle nomma l'enfant I-Cabod, en disant : La gloire de l'Eternel est transportée d'Israël; parce que l'Arche de l'Eternel était prise, et à cause de son beau-père et de son mari.\r\n"},"22":{"verse_nr":22,"verse":"Elle dit donc : La gloire est transportée d'Israël; car l'Arche de Dieu est prise.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Or les Philistins prirent l'Arche de Dieu, et l'emmenèrent d'Eben-hézer à Asdod.\r\n"},"2":{"verse_nr":2,"verse":"Les Philistins donc prirent l'Arche de Dieu, et l'emmenèrent dans la maison de Dagon, et la posèrent auprès de Dagon.\r\n"},"3":{"verse_nr":3,"verse":"Et le lendemain les Asdodiens s'étant levés de bon matin, voici, Dagon était tombé le visage contre terre, devant l'Arche de l'Eternel; mais ils prirent Dagon, et le remirent à sa place.\r\n"},"4":{"verse_nr":4,"verse":"Ils se levèrent encore le lendemain de bon matin, et voici, Dagon était tombé le visage contre terre, devant l'Arche de l'Eternel; sa tête et les deux paumes de ses mains coupées, étaient sur le seuil, et le tronc seul de Dagon était demeuré auprès de [l'Arche].\r\n"},"5":{"verse_nr":5,"verse":"C'est pour cela que les Sacrificateurs de Dagon, et tous ceux qui entrent en sa maison, ne marchent point sur le seuil de Dagon à Asdod, jusqu'à aujourd'hui.\r\n"},"6":{"verse_nr":6,"verse":"Puis la main de l'Eternel s'appesantit sur le Asdodiens, et les rendit tout désolés, et les frappa au dedans du fondement dans Asdod, et dans tout son territoire.\r\n"},"7":{"verse_nr":7,"verse":"Ceux donc d'Asdod voyant qu'il en allait ainsi, dirent : L'Arche du Dieu d'Israël ne demeurera point avec nous; car sa main est appesantie sur nous, et sur Dagon notre Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Et ils envoyèrent, et assemblèrent vers eux tous les Gouverneurs des Philistins, et dirent : Que ferons-nous de l'Arche du Dieu d'Israël? Et ils répondirent : Qu'on transporte à Gath l'Arche du Dieu d'Israël. Ainsi on transporta l'Arche du Dieu d'Israël.\r\n"},"9":{"verse_nr":9,"verse":"Mais il arriva qu'après qu'on l'eut transportée, la main de l'Eternel fut sur la ville [de Gath] avec un fort grand effroi; et il frappa les gens de la ville depuis le plus petit jusqu'au plus grand, tellement que leur fondement était couvert.\r\n"},"10":{"verse_nr":10,"verse":"Ils envoyèrent donc l'Arche de Dieu à Hékron. Or comme l'Arche de Dieu entrait à Hékron, ceux de Hékron s'écrièrent, en disant : Ils ont fait détourner vers nous l'Arche du Dieu d'Israël, pour nous faire mourir, nous et notre peuple.\r\n"},"11":{"verse_nr":11,"verse":"C'est pourquoi ils envoyèrent, et assemblèrent tous les Gouverneurs des Philistins, en disant : Laissez aller l'Arche du Dieu d'Israël, et qu'elle s'en retourne en son lieu; afin qu'elle ne nous fasse point mourir, nous et notre peuple; car il y avait une frayeur mortelle par toute la ville, et la main de Dieu y était fort appesantie.\r\n"},"12":{"verse_nr":12,"verse":"Et les hommes qui n'en mouraient point, étaient frappés au dedans du fondement, de sorte que le cri de la ville montait jusqu'au ciel.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"L'Arche donc de l'Eternel ayant été pendant sept mois au pays des Philistins,\r\n"},"2":{"verse_nr":2,"verse":"Les Philistins appelèrent les Sacrificateurs et les devins, et leur dirent : Que ferons-nous de l'Arche de l'Eternel ? Déclarez-nous comment nous la renverrons en son lieu.\r\n"},"3":{"verse_nr":3,"verse":"Et ils répondirent : Si [vous] renvoyez l'Arche du Dieu d'Israël, ne la renvoyez point à vide, et ne manquez pas à lui payer l'oblation pour le péché; alors vous serez guéris, ou vous saurez pourquoi sa main ne se sera point retirée de dessus vous.\r\n"},"4":{"verse_nr":4,"verse":"Et ils dirent : Quelle [est] l'oblation que nous lui payerons pour le péché? Et ils répondirent : [Selon] le nombre des Gouvernements des Philistins vous donnerez cinq fondements d'or, et cinq souris d'or; car une même plaie a été sur vous tous, et sur vos Gouvernements.\r\n"},"5":{"verse_nr":5,"verse":"Vous ferez donc des figures de vos fondements, et des figures des souris qui gâtent le pays, et vous donnerez gloire au Dieu d'Israël. Peut-être retirera-t-il sa main de dessus vous, et de dessus vos dieux, et de dessus votre pays.\r\n"},"6":{"verse_nr":6,"verse":"Et pourquoi endurciriez-vous votre cœur, comme l'Egypte et Pharaon ont endurci leur cœur? Après qu'il eut fait de merveilleux exploits parmi eux ne les laissèrent-ils pas aller, et ils s'en allèrent?\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc prenez de quoi faire un chariot tout neuf, et [prenez] deux jeunes vaches qui allaitent leurs veaux, sur lesquelles on n'ait point encore mis de joug, et attelez au chariot les deux jeunes vaches, et faites ramener leurs petits en la maison.\r\n"},"8":{"verse_nr":8,"verse":"Puis prenez l'Arche de l'Eternel et mettez-la sur le chariot, et mettez les ouvrages d'or que vous lui aurez payés pour l'oblation du péché, dans un petit coffre à côté de l'Arche, puis renvoyez-la, et elle s'en ira.\r\n"},"9":{"verse_nr":9,"verse":"Et vous prendrez garde [à] elle; si l'Arche monte vers Beth-sémes, par le chemin de sa contrée, [c'est l'Eternel qui] nous a fait tout ce grand mal; si elle [n'y va pas], nous saurons alors que sa main ne nous a point touchés, [mais] que ceci nous est arrivé par hasard.\r\n"},"10":{"verse_nr":10,"verse":"Et ces gens-là firent ainsi; ils prirent donc deux jeunes vaches qui allaitaient, ils les attelèrent au chariot, et ils enfermèrent leurs petits dans l'étable.\r\n"},"11":{"verse_nr":11,"verse":"Et mirent sur le chariot l'Arche de l'Eternel, et le petit coffre avec les souris d'or, et les figures de leurs fondements.\r\n"},"12":{"verse_nr":12,"verse":"Alors les jeunes vaches prirent tout droit le chemin de Beth-sémes, tenant toujours le même chemin en marchant et en mugissant; et elles ne se détournèrent ni à droite ni à gauche,; et les Gouverneurs des Philistins allèrent après elles jusqu'à la frontière de Beth-sémes.\r\n"},"13":{"verse_nr":13,"verse":"Or ceux de Beth-sémes moissonnaient les blés en la vallée; et ayant élevé leurs yeux, ils virent l'Arche, et furent fort réjouis quand ils la virent.\r\n"},"14":{"verse_nr":14,"verse":"Et le chariot vint au champ de Josué Beth-sémite, et s'arrêta-là. Or il y avait là une grande pierre, et on fendit le bois du chariot, et on offrit les jeunes vaches en holocauste à l'Eternel.\r\n"},"15":{"verse_nr":15,"verse":"Car les Lévites descendirent l'Arche de l'Eternel, et le petit coffre qui [était] auprès, dans lequel étaient les ouvrages d'or, et les mirent sur cette grande pierre. En ce même jour ceux de Beth-sémes offrirent des holocaustes et sacrifièrent des sacrifices à l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Et les cinq Gouverneurs des Philistins ayant vu [cela], retournèrent le même jour à Hékron.\r\n"},"17":{"verse_nr":17,"verse":"Et c'est [ici le nombre] des fondements d'or que les Philistins donnèrent à l'Eternel en offrande pour le péché; un pour Asdod; un pour Gaza; un pour Askelon; un pour Gath; un pour Hékron;\r\n"},"18":{"verse_nr":18,"verse":"Et les souris d or, [selon] le nombre de toutes les villes des Philistins, [savoir] des cinq Gouvernements, de la part tant des villes fermées, que des villes non murées; et [ils les amenèrent] jusqu'à la grande pierre sur laquelle on posa l'Arche de l'Eternel; et qui jusqu'à ce jour est dans le champ de Josué Beth-sémite.\r\n"},"19":{"verse_nr":19,"verse":"Or [l'Eternel] frappa des gens de Beth-sémes, parce qu'ils avaient regardé dans l'Arche de l'Eternel, il frappa, dis-je, du peuple cinquante mille et soixante et dix hommes; et le peuple mena deuil, parce que l'Eternel l'avait frappé d'une grande plaie.\r\n"},"20":{"verse_nr":20,"verse":"Alors ceux de Beth-sémes dirent : Qui pourrait subsister en la présence de l'Eternel, ce Dieu Saint? Et vers qui montera-t-il [en s'éloignant] de nous?\r\n"},"21":{"verse_nr":21,"verse":"Et ils envoyèrent des messagers aux habitants de Kirjath-jéharim, en disant : Les Philistins ont ramené l'Arche de l'Eternel; descendez, et faites-la monter vers vous.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Ceux donc de Kirjath-jéharim vinrent et firent monter l'Arche de l'Eternel, et la mirent dans la maison d'Abinadab au coteau; et ils consacrèrent Eléazar son fils pour garder l'Arche de l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Or il arriva que depuis le jour que l'Arche de l'Eternel fut posée à Kirjath-jéharim, il se passa un long temps, savoir vingt années, et toute la maison d'Israël soupira après l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et Samuel parla à toute la maison d'Israël, en disant : Si vous vous retournez de tout votre cœur à l'Eternel, ôtez du milieu de vous les dieux des étrangers, et Hastaroth, et rangez votre cœur à l'Eternel, et le servez lui seul; et il vous délivrera de la main des Philistins.\r\n"},"4":{"verse_nr":4,"verse":"Alors les enfants d'Israël ôtèrent les Bahalins, et Hastaroth, et ils servirent l'Eternel seul.\r\n"},"5":{"verse_nr":5,"verse":"Et Samuel dit : Assemblez tout Israël à Mitspa, et je prierai l'Eternel pour vous.\r\n"},"6":{"verse_nr":6,"verse":"Ils s'assemblèrent donc à Mitspa; et ils y puisèrent de l'eau, qu'ils répandirent devant l'Eternel, et ils jeûnèrent ce jour-là; et dirent : Nous avons péché contre l'Eternel. Et Samuel jugea les enfants d'Israël à Mitspa.\r\n"},"7":{"verse_nr":7,"verse":"Or quand les Philistins eurent appris que les enfants d'Israël étaient assemblés à Mitspa, les Gouverneurs des Philistins montèrent contre Israël; ce que les enfants d'Israël ayant appris, ils eurent peur des Philistins.\r\n"},"8":{"verse_nr":8,"verse":"Et les enfants d'Israël dirent à Samuel : Ne cesse point de crier pour nous à l'Eternel notre Dieu, afin qu'il nous délivre de la main des Philistins.\r\n"},"9":{"verse_nr":9,"verse":"Alors Samuel prit un agneau de lait, et l'offrit tout entier à l'Eternel en holocauste; et Samuel cria à l'Eternel pour Israël, et l'Eternel l'exauça.\r\n"},"10":{"verse_nr":10,"verse":"Il arriva donc comme Samuel offrait l'holocauste, que les Philistins s'approchèrent pour combattre contre Israël, mais l'Eternel fit gronder en ce jour-là un grand tonnerre sur les Philistins, et les mit en déroute, et ils furent battus devant Israël.\r\n"},"11":{"verse_nr":11,"verse":"Et ceux d'Israël sortirent de Mitspa, et poursuivirent les Philistins, et les frappèrent jusqu'au-dessous de Bethcar.\r\n"},"12":{"verse_nr":12,"verse":"Alors Samuel prit une pierre, et la mit entre Mitspa et le rocher; et il appela le nom de ce lieu-là Ebenhézer, et dit : L'Eternel nous a secourus jusqu'en ce lieu-ci.\r\n"},"13":{"verse_nr":13,"verse":"Et les Philistins furent abaissés, et ils ne vinrent plus depuis ce temps-là au pays d'Israël; et la main de l'Eternel fut sur les Philistins tout le temps de Samuel.\r\n"},"14":{"verse_nr":14,"verse":"Et les villes que les Philistins avaient prises sur Israël, retournèrent à Israël, depuis Hékron, jusqu'à Gath, avec leurs confins. [Samuel donc] délivra Israël de la main des Philistins, et il y eut paix entre Israël et les Amorrhéens.\r\n"},"15":{"verse_nr":15,"verse":"Et Samuel jugea Israël tous les jours de sa vie.\r\n"},"16":{"verse_nr":16,"verse":"Et il allait tous les ans faire le tour à Bethel, et à Guilgal, et à Mitspa, et il jugeait Israël en tous ces lieux-là.\r\n"},"17":{"verse_nr":17,"verse":"Puis il s'en retournait à Rama, parce que sa maison était là, et il jugeait là Israël; et il y bâtit un autel à l'Eternel.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Et il arriva que quand Samuel fut devenu vieux, il établit ses fils pour Juges sur Israël.\r\n"},"2":{"verse_nr":2,"verse":"Son fils premier-né avait nom Joël; et le second avait nom Abija; [et] ils jugeaient à Beersébah.\r\n"},"3":{"verse_nr":3,"verse":"Mais ses fils ne suivaient point son exemple, car ils se détournaient après le gain déshonnête; ils prenaient des présents, et ils s'éloignaient de la justice.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi tous les Anciens d'Israël s'assemblèrent, et vinrent vers Samuel à Rama;\r\n"},"5":{"verse_nr":5,"verse":"Et lui dirent : Voici, tu es devenu vieux, et tes fils ne suivent point tes voies; maintenant établis sur nous un Roi pour nous juger comme en ont toutes les nations.\r\n"},"6":{"verse_nr":6,"verse":"Et Samuel fut affligé de ce qu'ils lui avaient dit : Etablis sur nous un Roi pour nous juger; et Samuel fit requête à l'Eternel.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Eternel dit à Samuel : Obéis à la voix du peuple en tout ce qu'ils te diront : car ce n'est pas toi qu'ils ont rejeté, mais c'est moi qu'ils ont rejeté, afin que je ne règne point sur eux.\r\n"},"8":{"verse_nr":8,"verse":"Selon toutes les actions qu'ils ont faites depuis le jour que je les ai fait monter hors d'Egypte jusques à ce jour, et qu'ils m'ont abandonné, et ont servi d'autres dieux; ainsi en font-ils aussi à ton égard.\r\n"},"9":{"verse_nr":9,"verse":"Maintenant donc obéis à leur voix; mais ne manque point de leur protester, et de leur déclarer comment le Roi qui régnera sur eux, les traitera.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi Samuel dit toutes les paroles de l'Eternel, au peuple qui lui avait demandé un Roi.\r\n"},"11":{"verse_nr":11,"verse":"Il leur dit donc : Ce sera ici la manière en laquelle vous traitera le Roi qui régnera sur vous. Il prendra vos fils et les mettra sur ses chariots, et parmi ses gens de cheval, et ils courront devant son chariot.\r\n"},"12":{"verse_nr":12,"verse":"[Il les prendra] aussi pour les établir Gouverneurs sur milliers, et Gouverneurs sur cinquantaines, pour faire son labourage, pour faire sa moisson, et pour faire ses instruments de guerre, et [tout] l'attirail de ses chariots.\r\n"},"13":{"verse_nr":13,"verse":"Il prendra aussi vos filles pour en faire des parfumeuses, des cuisinières, et des boulangères.\r\n"},"14":{"verse_nr":14,"verse":"Il prendra aussi vos champs, vos vignes; et les terres où sont vos bons oliviers, et il [les] donnera à ses serviteurs.\r\n"},"15":{"verse_nr":15,"verse":"Il dîmera ce que vous aurez semé et ce que vous aurez vendangé, et il le donnera à ses Eunuques, et à ses serviteurs.\r\n"},"16":{"verse_nr":16,"verse":"Il prendra vos serviteurs, et vos servantes, et l'élite de vos jeunes gens, et vos ânes, et les emploiera à ses ouvrages.\r\n"},"17":{"verse_nr":17,"verse":"Il dîmera vos troupeaux, et vous serez ses esclaves.\r\n"},"18":{"verse_nr":18,"verse":"En ce jour-là vous crierez à cause de votre Roi que vous vous serez choisi, mais l'Eternel ne vous exaucera point en ce jour-là.\r\n"},"19":{"verse_nr":19,"verse":"Mais le peuple ne voulut point acquiescer au discours de Samuel, et ils dirent : Non; mais il y aura un Roi sur nous.\r\n"},"20":{"verse_nr":20,"verse":"Nous serons aussi comme toutes les nations; et notre Roi nous jugera, il sortira devant nous, et il conduira nos guerres.\r\n"},"21":{"verse_nr":21,"verse":"Samuel donc entendit toutes les paroles du peuple, et les rapporta à l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel dit à Samuel : Obéis à leur voix, et établis leur un Roi. Et Samuel dit à ceux d'Israël : Allez-vous-en chacun en sa ville.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Or il y avait un homme de Benjamin, qui avait nom Kis, fort et vaillant; fils d Abiël, fils de Tséror, fils de Becorad, fils d'Aphiah, fils d'un Benjamite;\r\n"},"2":{"verse_nr":2,"verse":"Lequel avait un fils nommé Saül, jeune homme d'élite, et beau, en sorte qu'il n'y avait aucun des enfants d'Israël qui fût plus beau que lui, [et] depuis les épaules en haut il était plus grand qu'aucun du peuple.\r\n"},"3":{"verse_nr":3,"verse":"Or les ânesses de Kis, père de Saül s'étaient perdues; et Kis dit à Saül son fils : Prends maintenant avec toi un des serviteurs et te lève, et va chercher les ânesses.\r\n"},"4":{"verse_nr":4,"verse":"Il passa donc par la montagne d'Ephraïm, et traversa le pays de Salisa; mais ils ne les trouvèrent point. Puis ils passèrent par le pays de Sehalim, mais elles n'y furent point; ils passèrent ensuite par le pays de Jémini, mais ils ne les trouvèrent point.\r\n"},"5":{"verse_nr":5,"verse":"Quand ils furent venus au pays de Tsuph, Saül dit à son serviteur qui était avec lui : Viens, et retournons-nous-en, de peur que mon père n'ait cessé [d'être en peine] des ânesses, et qu'il ne soit en peine de nous.\r\n"},"6":{"verse_nr":6,"verse":"Et le serviteur lui dit : Voici, je te prie, il y a en cette ville un homme de Dieu, qui est un personnage fort vénérable; tout ce qu'il dit arrive infailliblement; allons y maintenant, peut-être qu'il nous enseignera le chemin que nous devons prendre.\r\n"},"7":{"verse_nr":7,"verse":"Et Saül dit à son serviteur : Mais si nous y allons, que porterons-nous à l'homme de Dieu, car la provision nous a manqué, et nous n'avons aucun présent pour porter à l'homme de Dieu? qu'avons-nous avec nous?\r\n"},"8":{"verse_nr":8,"verse":"Et le serviteur répondit encore à Saül, et dit : Voici j'ai encore entre mes mains le quart d'un sicle d'argent, et je le donnerai à l'homme de Dieu, et il nous enseignera notre chemin.\r\n"},"9":{"verse_nr":9,"verse":"[Or] c'était anciennement [la coutume] en Israël quand on allait consulter Dieu, qu'on se disait l'un à l'autre : Venez, allons au Voyant; car celui qu'on [appelle] aujourd'hui Prophète, s'appelait autrefois le Voyant.\r\n"},"10":{"verse_nr":10,"verse":"Et Saül dit à son serviteur : Tu dis bien ; viens; allons. Et ils s'en allèrent dans la ville où [était] l'homme de Dieu.\r\n"},"11":{"verse_nr":11,"verse":"Et comme ils montaient par la montée de la ville, ils trouvèrent de jeunes filles qui sortaient pour puiser de l'eau, et ils leur dirent : Le Voyant n'est-il pas ici?\r\n"},"12":{"verse_nr":12,"verse":"Et elles leur répondirent, et dirent : Il y est, le voilà devant toi; hâte-toi maintenant, car il est venu aujourd'hui en la ville, parce qu'il y a aujourd'hui un sacrifice pour le peuple dans le haut lieu.\r\n"},"13":{"verse_nr":13,"verse":"Comme vous entrerez dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point jusqu'à ce qu'il soit venu, parce qu'il doit bénir le sacrifice; [et] après cela ceux qui sont conviés [en] mangeront; montez donc maintenant; car vous le trouverez aujourd'hui.\r\n"},"14":{"verse_nr":14,"verse":"Ils montèrent donc à la ville; et comme ils entraient dans la ville, voici, Samuel, qui sortait pour monter au haut lieu, les rencontra.\r\n"},"15":{"verse_nr":15,"verse":"Or l'Eternel avait fait entendre et avait dit à Samuel, un jour avant que Saül vînt :\r\n"},"16":{"verse_nr":16,"verse":"Demain à cette même heure je t'enverrai un homme du pays de Benjamin, et tu l'oindras pour être le conducteur de mon peuple d'Israël, et il délivrera mon peuple de la main des Philistins; car j'ai regardé mon peuple, parce que son cri est parvenu jusqu'à moi.\r\n"},"17":{"verse_nr":17,"verse":"Et dès que Samuel eut aperçu Saül, l'Eternel lui dit : Voilà l'homme dont je t'ai parlé; c'est celui qui dominera sur mon peuple.\r\n"},"18":{"verse_nr":18,"verse":"Et Saül s'approcha de Samuel au dedans de la porte, et [lui dit] : Je te prie enseigne-moi où est la maison du Voyant.\r\n"},"19":{"verse_nr":19,"verse":"Et Samuel répondit à Saül, et dit : Je suis le Voyant; monte devant moi au haut lieu, et vous mangerez aujourd'hui avec moi; et je te laisserai aller au matin, et je te déclarerai tout ce que tu as sur le cœur.\r\n"},"20":{"verse_nr":20,"verse":"Car quant aux ânesses que tu as perdues il y a aujourd'hui trois jours, ne t'en mets point en peine, parce qu'elles ont été trouvées. Et vers qui [tend] tout le désir d'Israël? n'est ce point vers toi, et vers toute la maison de ton père?\r\n"},"21":{"verse_nr":21,"verse":"Et Saül répondit et dit : Ne suis-je pas Benjamite, de la moindre Tribu d'Israël, et ma famille n'est-elle pas la plus petite de toutes les familles de la Tribu de Benjamin? et pourquoi m'as-tu tenu de tels discours?\r\n"},"22":{"verse_nr":22,"verse":"Samuel donc prit Saül et son serviteur, et les fit entrer dans la salle, et les plaça au plus haut bout, entre les conviés, qui étaient environ trente hommes.\r\n"},"23":{"verse_nr":23,"verse":"Et Samuel dit au cuisinier : Apporte la portion que je t'ai donnée, [et] de laquelle je t'ai dit de la serrer par devers toi.\r\n"},"24":{"verse_nr":24,"verse":"Or le cuisinier avait levé une épaule, et ce qui était au dessus, et il la mit devant Saül. Et Samuel dit : Voici ce qui a été réservé, mets-le devant toi, et mange; car il t'a été gardé expressément pour cette heure, lorsque j'ai dit de convier le peuple; et Saül mangea avec Samuel ce jour-là.\r\n"},"25":{"verse_nr":25,"verse":"Puis ils descendirent du haut lieu dans la ville, et [Samuel] parla avec Saül sur le toit.\r\n"},"26":{"verse_nr":26,"verse":"Puis s'étant levé le matin, à la pointe du jour, Samuel appela Saül sur le toit, et lui dit : Lève-toi, et je te laisserai aller. Saül donc se leva, et ils sortirent eux deux dehors, lui et Samuel.\r\n"},"27":{"verse_nr":27,"verse":"Et comme ils descendaient au bas de la ville, Samuel dit à Saül : Dis au serviteur qu'il passe devant nous; lequel passa, mais toi arrête-toi maintenant, afin que je te fasse entendre la parole de Dieu.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or Samuel avait pris une fiole d'huile, laquelle il répandit sur la tête de Saül, puis il le baisa, et lui dit : L'Eternel ne t'a-t-il pas oint sur son héritage, pour en être le conducteur?\r\n"},"2":{"verse_nr":2,"verse":"Quand tu seras aujourd'hui parti d'avec moi, tu trouveras deux hommes près du sépulcre de Rachel, sur la frontière de Benjamin à Tseltsah, qui te diront : Les ânesses que tu étais allé chercher ont été trouvées; et voici, ton père ne pense plus aux ânesses, et il est en peine de vous, disant : Que ferai-je au sujet de mon fils?\r\n"},"3":{"verse_nr":3,"verse":"Et lorsque étant parti de là tu auras passé outre, et que tu seras venu jusqu'au bois de chênes de Tabor; tu seras rencontré par trois hommes qui montent vers Dieu, en la maison du [Dieu] Fort; l'un desquels porte trois chevreaux, l'autre trois pains, et l'autre un baril de vin.\r\n"},"4":{"verse_nr":4,"verse":"Et ils te demanderont comment tu te portes, et ils te donneront deux pains, que tu recevras de leurs mains.\r\n"},"5":{"verse_nr":5,"verse":"Après cela tu viendras au coteau de Dieu, où est la garnison des Philistins; et il arrivera que sitôt que tu seras entré dans la ville, tu rencontreras une compagnie de Prophètes descendant du haut lieu, ayant devant eux une musette, un tambour, une flûte, et un violon, et qui prophétisent.\r\n"},"6":{"verse_nr":6,"verse":"Alors l'Esprit de l'Eternel te saisira, et tu prophétiseras avec eux, et tu seras changé en un autre homme.\r\n"},"7":{"verse_nr":7,"verse":"Et quand ces signes-là te seront arrivés, fais [tout] ce qui se présentera à faire ; car Dieu est avec toi.\r\n"},"8":{"verse_nr":8,"verse":"Puis tu descendras devant moi à Guilgal, et voici, je descendrai vers toi pour offrir des holocaustes, [et] sacrifier des sacrifices de prospérités, tu m'attendras là sept jours, jusqu'à ce que je sois arrivé vers toi, et je te déclarerai ce que tu devras faire.\r\n"},"9":{"verse_nr":9,"verse":"Il arriva donc qu'aussitôt que [Saül] eut tourné le dos pour s'en aller d'avec Samuel, Dieu changea son cœur en un autre, et tous ces signes-là lui arrivèrent en ce même jour.\r\n"},"10":{"verse_nr":10,"verse":"Car quand ils furent venus au coteau, voici une troupe de Prophètes [vint] au devant de lui; et l'Esprit de Dieu le saisit, et il prophétisa au milieu d'eux.\r\n"},"11":{"verse_nr":11,"verse":"Et il arriva que quand tous ceux qui l'avaient connu auparavant, eurent vu qu'il était avec les Prophètes, [et] qu'il prophétisait, ceux du peuple se dirent l'un à l'autre : Qu'est-il arrivé au fils de Kis? Saül aussi est-il entre les Prophètes?\r\n"},"12":{"verse_nr":12,"verse":"Et quelqu'un répondit, et dit : Et qui est leur père? C'est pourquoi cela passa en proverbe : Saül aussi est-il entre les Prophètes?\r\n"},"13":{"verse_nr":13,"verse":"Or [Saül] ayant cessé de prophétiser, vint au haut lieu.\r\n"},"14":{"verse_nr":14,"verse":"Et l'oncle de Saül dit à Saül et à son garçon : Où êtes-vous allés? Et il répondit : [Nous sommes allés] chercher les ânesses, mais voyant qu'elles ne [se trouvaient] point, nous sommes venus vers Samuel.\r\n"},"15":{"verse_nr":15,"verse":"Et son oncle lui dit : Déclare-moi, je te prie, ce que vous a dit Samuel.\r\n"},"16":{"verse_nr":16,"verse":"Et Saül dit à son oncle : Il nous a assuré que les ânesses étaient trouvées; mais il ne lui déclara point le discours que Samuel lui avait tenu touchant la Royauté.\r\n"},"17":{"verse_nr":17,"verse":"Or Samuel assembla le peuple devant l'Eternel à Mitspa.\r\n"},"18":{"verse_nr":18,"verse":"Et il dit aux enfants d'Israël : Ainsi a dit l'Eternel le Dieu d'Israël : J'ai fait monter Israël hors d'Egypte, et je vous ai délivrés de la main des Egyptiens, et de la main de tous les Royaumes qui vous opprimaient.\r\n"},"19":{"verse_nr":19,"verse":"Mais aujourd'hui vous avez rejeté votre Dieu, lequel est celui qui vous a délivrés de tous vos maux, et de vos afflictions, et vous avez dit : Non; mais établis-nous un Roi. Présentez-vous donc maintenant devant l'Eternel, selon vos Tribus, et selon vos milliers.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi Samuel fit approcher toutes les Tribus d'Israël; et la Tribu de Benjamin fut saisie.\r\n"},"21":{"verse_nr":21,"verse":"Après il fit approcher la Tribu de Benjamin selon ses familles; et la famille de Matri fut saisie; puis Saül fils de Kis fut saisi, lequel ils cherchèrent, mais il ne se trouva point.\r\n"},"22":{"verse_nr":22,"verse":"Et ils consultèrent encore l'Eternel, [en disant] : L'homme n'est-il pas encore venu ici? Et l'Eternel dit : Le voilà caché parmi le bagage.\r\n"},"23":{"verse_nr":23,"verse":"Ils coururent donc, et le tirèrent de là, et il se présenta au milieu du peuple, et il était plus haut que tout le peuple depuis les épaules en haut.\r\n"},"24":{"verse_nr":24,"verse":"Et Samuel dit à tout le peuple : Ne voyez-vous pas qu'il n'y en a point en tout le peuple qui soit semblable à celui que l'Eternel a choisi? Et le peuple jeta des cris de joie, et dit : Vive le Roi.\r\n"},"25":{"verse_nr":25,"verse":"Alors Samuel prononça au peuple le droit du Royaume, et l'écrivit dans un livre, lequel il mit devant l'Eternel. Puis Samuel renvoya le peuple, chacun en sa maison.\r\n"},"26":{"verse_nr":26,"verse":"Saül aussi s'en alla en sa maison à Guébah, et les gens de guerre dont Dieu avait touché le cœur, s'en allèrent avec lui.\r\n"},"27":{"verse_nr":27,"verse":"Mais il y eut de méchants hommes qui dirent : Comment celui-ci nous délivrerait-il? et ils le méprisèrent, et ne lui apportèrent point de présent; mais il fit le sourd.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or Nahas Hammonite monta, et se campa contre Jabés de Galaad. Et tous ceux de Jabés dirent à Nahas : Traite alliance avec nous, et nous te servirons.\r\n"},"2":{"verse_nr":2,"verse":"Mais Nahas Hammonite leur répondit : Je traiterai [alliance] avec vous à cette condition, que je vous crève à tous l'œil droit, et que je mette cela pour opprobre sur tout Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et les Anciens de Jabés lui dirent : Donne-nous sept jours de trêve, et nous enverrons des messagers par tous les quartiers d'Israël, et s'il n'y a personne qui nous délivre, nous nous rendrons à toi.\r\n"},"4":{"verse_nr":4,"verse":"Les messagers donc vinrent en Guib-ha-Saül, et dirent ces paroles devant le peuple; et tout le peuple éleva sa voix, et pleura.\r\n"},"5":{"verse_nr":5,"verse":"Et voici Saül revenait des champs derrière ses bœufs; et il dit : Qu'est-ce qu'a ce peuple pour pleurer ainsi? Et on lui récita ce qu'avaient dit ceux de Jabés.\r\n"},"6":{"verse_nr":6,"verse":"Or l'Esprit de Dieu saisit Saül, lorsqu'il entendit ces paroles, et il fut embrasé de colère.\r\n"},"7":{"verse_nr":7,"verse":"Et il prit une couple de bœufs, et les coupa en morceaux, et en envoya dans tous les quartiers d'Israël par des messagers exprès, en disant : On en fera de même aux bœufs de tous ceux qui ne sortiront point, et qui ne suivront point Saül et Samuel. Et la frayeur de l'Eternel tomba sur le peuple, et ils sortirent comme si ce n'eût été qu'un seul homme.\r\n"},"8":{"verse_nr":8,"verse":"Et [Saül] les dénombra en Bézec; et il y eut trois cent mille hommes des enfants d'Israël, et trente mille des gens de Juda.\r\n"},"9":{"verse_nr":9,"verse":"Après ils dirent aux messagers qui étaient venus : Vous parlerez ainsi à ceux de Jabés de Galaad : Vous serez délivrés demain quand le soleil sera en sa force. Les messagers donc s'en revinrent, et rapportèrent cela à ceux de Jabés, qui [s'en] réjouirent.\r\n"},"10":{"verse_nr":10,"verse":"Et ceux de Jabés dirent [aux Hammonites] : Demain nous nous rendrons à vous, et vous nous ferez tout ce qui vous semblera bon.\r\n"},"11":{"verse_nr":11,"verse":"Et dès le lendemain Saül mit le peuple en trois bandes, et ils entrèrent dans le camp sur la veille du matin, et ils frappèrent les Hammonites jusques vers la chaleur du jour; et ceux qui demeurèrent de reste furent tellement dispersés çà et là, qu'il n'en demeura pas deux ensemble.\r\n"},"12":{"verse_nr":12,"verse":"Et le peuple dit à Samuel : Qui est-ce qui dit : Saül régnera-t-il sur nous? Donnez-nous ces hommes-là, et nous les ferons mourir.\r\n"},"13":{"verse_nr":13,"verse":"Alors Saül dit : On ne fera mourir personne en ce jour, parce que l'Eternel a délivré aujourd'hui Israël.\r\n"},"14":{"verse_nr":14,"verse":"Et Samuel dit au peuple : Venez, et allons à Guilgal, et nous y renouvellerons la Royauté.\r\n"},"15":{"verse_nr":15,"verse":"Et tout le peuple s'en alla à Guilgal; et là ils établirent Saül pour Roi devant l'Eternel à Guilgal, et ils offrirent là des sacrifices de prospérité devant l'Eternel; et là, Saül et tous ceux d'Israël se réjouirent beaucoup.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Alors Samuel dit à tout Israël : Voici, j'ai obéi à votre parole en tout ce que vous m'avez dit, et j'ai établi un Roi sur vous.\r\n"},"2":{"verse_nr":2,"verse":"Et maintenant, voici le Roi qui marche devant vous, car pour moi je suis vieux, et tout blanc de vieillesse, et voici, mes fils aussi sont avec vous; et pour moi j'ai marché devant vous, depuis ma jeunesse jusques à ce jour.\r\n"},"3":{"verse_nr":3,"verse":"Me voici, répondez-moi, devant l'Eternel, et devant son oint. De qui ai-je pris le bœuf? et de qui ai-je pris l'âne? et à qui ai-je fait tort? qui ai-je foulé ? et de la main de qui ai-je pris des récompenses, afin d'user de connivence à son égard, et je vous en ferai restitution?\r\n"},"4":{"verse_nr":4,"verse":"Et ils répondirent : Tu ne nous as point opprimés, et tu ne nous as point foulés, et tu n'as rien pris de personne.\r\n"},"5":{"verse_nr":5,"verse":"Il leur dit encore : L'Eternel est témoin contre vous; son oint aussi est témoin aujourd'hui, que vous n'avez trouvé aucune chose entre mes mains. Et ils répondirent : Il en est témoin.\r\n"},"6":{"verse_nr":6,"verse":"Alors Samuel dit au peuple : L'Eternel est celui qui a fait Moïse et Aaron, et qui a fait monter vos pères hors du pays d'Egypte.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc présentez-vous [ici], et j'entrerai en procès contre vous devant l'Eternel, pour tous les bienfaits de l'Eternel, qu'il a faits à vous et à vos pères.\r\n"},"8":{"verse_nr":8,"verse":"Après que Jacob fut entré en Egypte, vos pères crièrent à l'Eternel, et l'Eternel envoya Moïse et Aaron qui tirèrent vos pères hors d'Egypte, et qui les ont fait habiter en ce lieu-ci.\r\n"},"9":{"verse_nr":9,"verse":"Mais ils oublièrent l'Eternel leur Dieu, et il les livra entre les mains de Siséra, chef de l'armée de Hatsor, et entre les mains des Philistins, et entre les mains du Roi de Moab, qui leur firent la guerre.\r\n"},"10":{"verse_nr":10,"verse":"Après ils crièrent à l'Eternel, et dirent : Nous avons péché; car nous avons abandonné l'Eternel, et nous avons servi les Bahalins, et Hastaroth. Maintenant donc délivre-nous des mains de nos ennemis, et nous te servirons.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel a envoyé Jerubbahal, et Bedan, et Jephthé, et Samuel, et il vous a délivrés de la main de tous vos ennemis d'alentour, et vous avez habité en pleine assurance.\r\n"},"12":{"verse_nr":12,"verse":"Mais quand vous avez vu que Nahas Roi des enfants de Hammon venait contre vous, vous m'avez dit : Non, mais un Roi régnera sur nous; quoique l'Eternel votre Dieu fût votre Roi.\r\n"},"13":{"verse_nr":13,"verse":"Maintenant donc voici le Roi que vous avez choisi, que vous avez demandé, et voici l'Eternel l'a établi Roi sur vous.\r\n"},"14":{"verse_nr":14,"verse":"Si vous craignez l'Eternel, et que vous le serviez, et obéissiez à sa voix, et que vous ne soyez point rebelles au commandement de l'Eternel, alors et vous, et votre Roi qui règne sur vous, vous serez sous la conduite de l'Eternel votre Dieu.\r\n"},"15":{"verse_nr":15,"verse":"Mais si vous n'obéissez pas à la voix de l'Eternel, et si vous êtes rebelles au commandement de l'Eternel, la main de l'Eternel sera aussi contre vous, comme elle a été contre vos pères.\r\n"},"16":{"verse_nr":16,"verse":"Or maintenant arrêtez-vous, et voyez cette grande chose que l'Eternel va faire devant vos yeux.\r\n"},"17":{"verse_nr":17,"verse":"N'est-ce pas aujourd'hui la moisson des blés? Je crierai à l'Eternel, et il fera tonner et pleuvoir; afin que vous sachiez et que vous voyiez, combien le mal que vous avez fait en la présence de l'Eternel est grand, d'avoir demandé un Roi pour vous.\r\n"},"18":{"verse_nr":18,"verse":"Alors Samuel cria à l'Eternel, et l'Eternel fit tonner et pleuvoir en ce jour-là; et tout le peuple craignit fort l'Eternel et Samuel.\r\n"},"19":{"verse_nr":19,"verse":"Et tout le peuple dit à Samuel : Prie pour tes serviteurs l'Eternel ton Dieu, afin que nous ne mourions point; car nous avons ajouté ce mal à tous nos [autres] péchés, d'avoir demandé un Roi pour nous.\r\n"},"20":{"verse_nr":20,"verse":"Alors Samuel dit au peuple : Ne craignez point; vous avez fait tout ce mal-ci, néanmoins ne vous détournez point d'après l'Eternel, mais servez l'Eternel de tout votre cœur.\r\n"},"21":{"verse_nr":21,"verse":"Ne vous en détournez donc point, car ce serait vous détourner après des choses de néant, qui ne vous apporteraient aucun profit, et qui ne vous délivreraient point; puisque ce sont des choses de néant.\r\n"},"22":{"verse_nr":22,"verse":"Car l'Eternel pour l'amour de son grand Nom n'abandonnera point son peuple; parce que l'Eternel a voulu vous faire son peuple.\r\n"},"23":{"verse_nr":23,"verse":"Et pour moi, Dieu me garde que je pèche contre l'Eternel, et que je cesse de prier pour vous; mais je vous enseignerai le bon et le droit chemin.\r\n"},"24":{"verse_nr":24,"verse":"Seulement craignez l'Eternel, et servez-le en vérité, de tout votre cœur; car vous avez vu les choses magnifiques qu'il a faites pour vous.\r\n"},"25":{"verse_nr":25,"verse":"Mais si vous persévérez à mal faire, vous serez consumés vous et votre Roi.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Saül avait régné un an, et il régna deux ans sur Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et Saül choisit trois mille hommes d'Israël, dont il y en avait deux mille avec lui à Micmas, et sur la montagne de Béthel, et mille étaient avec Jonathan à Guébah de Benjamin; et il renvoya le reste du peuple, chacun en sa tente.\r\n"},"3":{"verse_nr":3,"verse":"Et Jonathan frappa la garnison des Philistins qui était au coteau, et cela fut su des Philistins; et Saül le fit publier au son de la trompette par tout le pays, en disant : Que les Hébreux écoutent.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi tout Israël entendit dire : Saül a frappé la garnison des Philistins, et Israël est en mauvaise odeur parmi les Philistins. Et le peuple s'assembla auprès de Saül à Guilgal.\r\n"},"5":{"verse_nr":5,"verse":"Les Philistins aussi s'assemblèrent pour faire la guerre à Israël, ayant trente mille chariots, et six mille hommes de cheval; et le peuple était comme le sable qui est sur le bord de la mer, tant il était en grand nombre; ils montèrent donc et se campèrent à Micmas, vers l'Orient de Beth-aven.\r\n"},"6":{"verse_nr":6,"verse":"Mais ceux d'Israël se virent dans une grande angoisse; car le peuple était fort abattu, c'est pourquoi le peuple se cacha dans les cavernes, dans les buissons épais, dans les rochers, dans les forts, et dans des fosses.\r\n"},"7":{"verse_nr":7,"verse":"Et les Hébreux passèrent le Jourdain [pour aller] au pays de Gad, et de Galaad. Or comme Saül était encore à Guilgal, tout le peuple effrayé se rangea vers lui.\r\n"},"8":{"verse_nr":8,"verse":"Et [Saül] attendit sept jours selon l'assignation de Samuel; mais Samuel ne venait point à Guilgal, et le peuple s'écartait d'auprès de Saül.\r\n"},"9":{"verse_nr":9,"verse":"Et Saül dit : Amenez-moi un holocauste, et des sacrifices de prospérités; et il offrit l'holocauste.\r\n"},"10":{"verse_nr":10,"verse":"Or il arriva qu'aussitôt qu'il eut achevé d'offrir l'holocauste, voici, Samuel arriva, et Saül sortit au-devant de lui pour le saluer.\r\n"},"11":{"verse_nr":11,"verse":"Et Samuel lui dit : Qu'as-tu fait? Saül répondit : Parce que je voyais que le peuple s'écartait d'avec moi, et que tu ne venais point au jour assigné, et que les Philistins étaient assemblés à Micmas;\r\n"},"12":{"verse_nr":12,"verse":"J'ai dit : Les Philistins descendront maintenant contre moi à Guilgal, et je n'ai point supplié l'Eternel ; et après m'être retenu, [quelque temps], j'ai enfin offert l'holocauste.\r\n"},"13":{"verse_nr":13,"verse":"Alors Samuel dit à Saül : Tu as agi follement, en ce que tu n'as point gardé le commandement que l'Eternel ton Dieu t'avait ordonné; car l'Eternel aurait maintenant affermi ton règne sur Israël à toujours.\r\n"},"14":{"verse_nr":14,"verse":"Mais maintenant ton règne ne sera point affermi; l'Eternel s'est cherché un homme selon son cœur, et l'Eternel lui a commandé d'être le Conducteur de son peuple, parce que tu n'as point gardé ce que l'Eternel t'avait commandé.\r\n"},"15":{"verse_nr":15,"verse":"Puis Samuel se leva, et monta de Guilgal à Guébah de Benjamin. Et Saül dénombra le peuple qui se trouva avec lui, qui fut d'environ six cents hommes.\r\n"},"16":{"verse_nr":16,"verse":"Or Saül et son fils Jonathan, et le peuple qui se trouva avec eux, se tenaient à Guébah de Benjamin, et les Philistins étaient campés à Micmas.\r\n"},"17":{"verse_nr":17,"verse":"Et il sortit trois bandes du camp des Philistins pour faire du dégât; l'une de ces bandes prit le chemin de Hophra, vers le pays de Suhal.\r\n"},"18":{"verse_nr":18,"verse":"L'autre bande prit le chemin de Beth-oron; et la troisième prit le chemin de la frontière qui regarde vers la vallée de Tsébohim, du côté du désert.\r\n"},"19":{"verse_nr":19,"verse":"r dans tout le pays d'Israël il ne se trouvait aucun forgeron; car les Philistins avaient dit : [Il faut empêcher] que les Hébreux ne fassent des épées ou des hallebardes.\r\n"},"20":{"verse_nr":20,"verse":"C'est pourquoi tout Israël descendait vers les Philistins, chacun pour aiguiser son soc, son coutre, sa cognée, et son hoyau;\r\n"},"21":{"verse_nr":21,"verse":"Lorsque leurs hoyaux, leurs coutres, leurs fourches à trois dents, et leurs cognées avaient la pointe gâtée, même pour raccommoder un aiguillon.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi il arriva que le jour du combat il ne se trouva ni épée, ni hallebarde, en la main d'aucun du peuple qui était avec Saül et Jonathan, et il n'y eut que Saül et Jonathan en qui il s'en trouvât.\r\n"},"23":{"verse_nr":23,"verse":"Et le corps de garde des Philistins sortit au passage de Micmas.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva que Jonathan, fils de Saül, dit un jour au garçon qui portait ses armes : Viens et passons vers le corps de garde des Philistins qui est au delà de ce lieu-là; mais il ne le déclara point à son père.\r\n"},"2":{"verse_nr":2,"verse":"Et Saül se tenait à l'extrémité du coteau sous un grenadier, à Migron, et le peuple qui était avec lui était d'environ six cents hommes.\r\n"},"3":{"verse_nr":3,"verse":"Et Ahija, fils d'Ahitub, frère d'I-cabod, fils de Phinées, fils d'Héli, Sacrificateur de l'Eternel à Silo, portait l'Ephod; et le peuple ne savait point que Jonathan s'en fût allé.\r\n"},"4":{"verse_nr":4,"verse":"Or entre les passages par lesquels Jonathan cherchait de passer jusqu'au corps de garde des Philistins, il y avait un rocher du côté de deçà, et un autre rocher du côté de delà; l'un avait nom Botsets, et l'autre Séné.\r\n"},"5":{"verse_nr":5,"verse":"L'un de ces rochers était situé du côté de l'Aquilon vis-à-vis de Micmas; et l'autre, du côté du Midi vis-à-vis de Guébah.\r\n"},"6":{"verse_nr":6,"verse":"Et Jonathan dit au garçon qui portait ses armes : Viens, passons au corps de garde de ces incirconcis; peut-être que l'Eternel opérera pour nous : car on ne saurait empêcher l'Eternel de délivrer avec beaucoup ou avec peu de gens.\r\n"},"7":{"verse_nr":7,"verse":"Et celui qui portait ses armes lui dit : Fais tout ce que tu as au cœur, vas-y; voici je serai avec toi où tu voudras.\r\n"},"8":{"verse_nr":8,"verse":"Et Jonathan lui dit : Voici nous allons passer vers ces gens, et nous nous montrerons à eux.\r\n"},"9":{"verse_nr":9,"verse":"S'ils nous disent ainsi : Attendez jusqu'à ce que nous soyons venus à vous, alors nous nous arrêterons à notre place, et nous ne monterons point vers eux.\r\n"},"10":{"verse_nr":10,"verse":"Mais s'ils disent ainsi : Montez vers nous, alors nous monterons; car l'Eternel les aura livrés entre nos mains. Que cela nous soit pour signe.\r\n"},"11":{"verse_nr":11,"verse":"Ils se montrèrent donc tous deux au corps de garde des Philistins, et les Philistins dirent : Voilà, les Hébreux sortent des trous où ils s'étaient cachés.\r\n"},"12":{"verse_nr":12,"verse":"Et ceux du corps de garde dirent à Jonathan, et à celui qui portait ses armes : Montez vers nous, et nous vous montrerons quelque chose. Et Jonathan dit à celui qui portait ses armes : Monte après moi; car l'Eternel les a livrés entre les mains d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Et Jonathan monta [en grimpant] de ses mains et de ses pieds, avec celui qui portait ses armes; puis ceux du corps de garde tombèrent devant Jonathan, et celui qui portait ses armes les tuait après lui.\r\n"},"14":{"verse_nr":14,"verse":"Et cette première défaite que fit Jonathan et celui qui portait ses armes, fut d'environ vingt hommes, [qui furent tués dans l'espace] d'environ la moitié d'un arpent de terre.\r\n"},"15":{"verse_nr":15,"verse":"Et il y eut un [grand] effroi au camp, à la campagne, et parmi tout le peuple; le corps de garde aussi, et ceux qui [étaient allés] ravager, furent effrayés, et le pays fut en trouble, tellement que ce fut comme une frayeur [envoyée] de Dieu.\r\n"},"16":{"verse_nr":16,"verse":"Et les sentinelles de Saül qui étaient à Guibha de Benjamin regardèrent; et voici, la multitude était en [un si grand] désordre qu'elle se foulait en s'en allant.\r\n"},"17":{"verse_nr":17,"verse":"Alors Saül dit au peuple qui était avec lui : Faites maintenant la revue, et voyez qui s'en est allé d'entre nous. Ils firent donc la revue, et voici Jonathan n'y était point, ni celui qui portait ses armes.\r\n"},"18":{"verse_nr":18,"verse":"Et Saül dit à Ahija : Approche l'Arche de Dieu; (car l'Arche de Dieu était en ce jour-là avec les enfants d'Israël )\r\n"},"19":{"verse_nr":19,"verse":"Mais il arriva que pendant que Saül parlait au Sacrificateur, le tumulte qui était au camp des Philistins s'augmentait de plus en plus; et Saül dit au Sacrificateur : Retire ta main.\r\n"},"20":{"verse_nr":20,"verse":"Et Saül et tout le peuple qui était avec lui, fut assemblé à grand cri; et ils vinrent jusqu'à la bataille, et voici, les Philistins avaient les épées tirées les uns contre les autres, [et il y avait] un fort grand effroi.\r\n"},"21":{"verse_nr":21,"verse":"Or les Philistins avaient [avec eux] des Hébreux comme [ils avaient eu] auparavant, qui étaient montés [du pays] d'alentour avec eux en leur camp, et qui se joignirent incontinent aux Israëlites qui étaient avec Saül et Jonathan.\r\n"},"22":{"verse_nr":22,"verse":"Et tous les Israëlites qui s'étaient cachés dans la montagne d'Ephraïm, ayant appris que les Philistins s'enfuyaient, les poursuivirent aussi pour les combattre.\r\n"},"23":{"verse_nr":23,"verse":"Et ce jour-là l'Eternel délivra Israël, et ils allèrent en combattant jusqu'à Beth-aven.\r\n"},"24":{"verse_nr":24,"verse":"Mais ceux d'Israël se trouvèrent fort fatigués en ce jour-là; et Saül avait fait faire au peuple ce serment, disant : Maudit soit l'homme qui mangera d'aucune chose jusqu'au soir, afin que je me venge de mes ennemis; de sorte que tout le peuple ne goûta d'aucune chose.\r\n"},"25":{"verse_nr":25,"verse":"Et tout le peuple du pays vint en une forêt, où il y avait du miel qui [découlait] sur le dessus d'un champ.\r\n"},"26":{"verse_nr":26,"verse":"Le peuple donc entra dans la forêt, et voici du miel qui découlait; et il n'y en eut aucun qui portât sa main à sa bouche; car le peuple avait peur du serment.\r\n"},"27":{"verse_nr":27,"verse":"Or Jonathan n'avait point entendu son père lorsqu'il avait fait jurer le peuple, et il étendit le bout de la verge qu'il avait en sa main, et la trempa dans un rayon de miel; et il porta sa main à sa bouche, et ses yeux furent éclaircis.\r\n"},"28":{"verse_nr":28,"verse":"Alors quelqu'un du peuple prenant la parole, lui dit : Ton père a fait expressément jurer le peuple en disant : Maudit soit l'homme qui mangera aujourd'hui aucune chose; quoique le peuple fût fort fatigué.\r\n"},"29":{"verse_nr":29,"verse":"Et Jonathan dit : Mon père a troublé le peuple du pays. Voyez, je vous prie, comment mes yeux sont éclaircis, pour avoir un peu goûté de ce miel;\r\n"},"30":{"verse_nr":30,"verse":"combien plus si le peuple avait aujourd'hui mangé abondamment de la dépouille de ses ennemis, qu'il a trouvée; car la défaite des Philistins n'en aurait-elle pas été plus grande?\r\n"},"31":{"verse_nr":31,"verse":"En ce jour-là donc ils frappèrent les Philistins depuis Micmas jusqu'à Ajalon, et le peuple fut fort las.\r\n"},"32":{"verse_nr":32,"verse":"Puis il se jeta sur le butin, et ils prirent des brebis, des bœufs, et des veaux, et les égorgèrent sur la terre; et le peuple les mangeait avec le sang.\r\n"},"33":{"verse_nr":33,"verse":"Et on en fit rapport à Saül, en disant : Voici, le peuple pèche contre l'Eternel, en mangeant, avec le sang; et il dit : Vous avez péché, roulez aujourd'hui une grande pierre sur moi.\r\n"},"34":{"verse_nr":34,"verse":"Et Saül dit : Allez partout parmi le peuple, et dites-leur que chacun amène vers moi son bœuf, et chacun ses brebis; vous les égorgerez ici, vous les mangerez, et vous ne pécherez point contre l'Eternel, en mangeant avec le sang. Et chacun du peuple amena cette nuit-là son bœuf à la main, et ils les égorgèrent là.\r\n"},"35":{"verse_nr":35,"verse":"Et Saül bâtit un autel à l'Eternel; ce fut le premier autel qu'il bâtit à l'Eternel.\r\n"},"36":{"verse_nr":36,"verse":"Puis Saül dit : Descendons et poursuivons de nuit les Philistins, et les pillons jusqu'à ce que le matin soit venu, et n'en laissons pas un de reste. Et ils dirent : Fais tout ce qui te semble bon; mais le Sacrificateur dit : Approchons-nous ici vers Dieu.\r\n"},"37":{"verse_nr":37,"verse":"Alors Saül consulta Dieu, [en disant] : Descendrai-je pour poursuivre les Philistins? les livreras-tu entre les mains d'Israël? et il ne lui donna point de réponse en ce jour-là.\r\n"},"38":{"verse_nr":38,"verse":"Et Saül dit : Toutes les Tribus du peuple approchez-vous; et sachez, et voyez par qui ce péché est aujourd'hui arrivé :\r\n"},"39":{"verse_nr":39,"verse":"Car l'Eternel qui délivre Israël est vivant, qu'encore que cela eût été fait par mon fils Jonathan, il en mourra certainement. Et aucun de tout le peuple ne lui répondit rien.\r\n"},"40":{"verse_nr":40,"verse":"Puis il dit à tout Israël : Mettez-vous d'un côté, et nous serons de l'autre côté moi et Jonathan mon fils. Le peuple répondit à Saül : Fais ce qui te semble bon.\r\n"},"41":{"verse_nr":41,"verse":"Et Saül dit à l'Eternel le Dieu d'Israël : Fais connaître celui qui est innocent. Et Jonathan et Saül furent saisis; et le peuple échappa.\r\n"},"42":{"verse_nr":42,"verse":"Et Saül dit : Jetez [le sort] entre moi et Jonathan mon fils. Et Jonathan fut saisi.\r\n"},"43":{"verse_nr":43,"verse":"Alors Saül dit à Jonathan : Déclare-moi ce que tu as fait. Et Jonathan lui déclara et dit : Il est vrai que j'ai goûté avec le bout de ma verge que j'avais en ma main un peu de miel; me voici, je mourrai.\r\n"},"44":{"verse_nr":44,"verse":"Et Saül dit : Que Dieu me fasse ainsi, et ainsi y ajoute, si tu ne meurs certainement, Jonathan.\r\n"},"45":{"verse_nr":45,"verse":"Mais le peuple dit à Saül : Jonathan qui a fait cette grande délivrance en Israël, mourrait-il? A Dieu ne plaise! l'Eternel est vivant, si un seul des cheveux de sa tête tombe à terre; car il a aujourd'hui opéré avec Dieu. Ainsi le peuple délivra Jonathan, et il ne mourut point.\r\n"},"46":{"verse_nr":46,"verse":"Puis Saül s'en retourna de la poursuite des Philistins, et les Philistins s'en allèrent en leur lieu.\r\n"},"47":{"verse_nr":47,"verse":"Saül donc prit possession du Royaume d'Israël, et fit la guerre de tous côtes contre ses ennemis, contre Moab, et contre les enfants de Hammon, et contre Edom, et contre les Rois de Tsoba, et contre les Philistins; partout où il se tournait, il mettait tout en trouble.\r\n"},"48":{"verse_nr":48,"verse":"Il assembla aussi une armée, et frappa Hamalec, et délivra Israël de la main de ceux qui le pillaient.\r\n"},"49":{"verse_nr":49,"verse":"Or les fils de Saül étaient Jonathan, Jisui, et Malkisuah; et quant aux noms de ses deux filles, le nom de l'aînée était Mérab, et le nom de la plus jeune, Mical.\r\n"},"50":{"verse_nr":50,"verse":"Et le nom de la femme de Saül était Ahinoham, fille d'Ahimahats; et le nom du Chef de son armée était Abner, fils de Ner, oncle de Saül.\r\n"},"51":{"verse_nr":51,"verse":"Et Kis père de Saül, et Ner père d'Abner étaient fils d'Abiël.\r\n"},"52":{"verse_nr":52,"verse":"Et il y eut une forte guerre contre les Philistins durant tout le temps de Saül; et aussitôt que Saül voyait quelque homme fort, et quelque homme vaillant, il le prenait auprès de lui.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Or Samuel dit à Saül : L'Eternel m'a envoyé pour t'oindre afin que tu sois Roi sur mon peuple, sur Israël; maintenant donc écoute les paroles de l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Ainsi a dit l'Eternel des armées : J'ai rappelé en ma mémoire ce qu'Hamalec a fait à Israël, [et] comment il s'opposa à lui sur le chemin, quand il montait d'Egypte.\r\n"},"3":{"verse_nr":3,"verse":"Va maintenant, et frappe Hamalec, et détruisez à la façon de l'interdit tout ce qu'il a, et ne l'épargne point; mais fais mourir tant les hommes que les femmes; tant les grands que ceux qui tètent, tant les bœufs que le menu bétail, tant les chameaux que les ânes.\r\n"},"4":{"verse_nr":4,"verse":"Saül donc assembla le peuple à cri public, et en fit le dénombrement à Télaïm, qui fut de deux cent mille hommes de pied, et de dix mille hommes de Juda.\r\n"},"5":{"verse_nr":5,"verse":"Et Saül vint jusqu'à la ville de Hamalec, et mit des embuscades en la vallée.\r\n"},"6":{"verse_nr":6,"verse":"Et Saül dit aux Kéniens : Allez retirez-vous, descendez du milieu des Hamalécites, de peur que je ne vous enveloppe avec eux; car vous usâtes de gratuité envers tous les enfants d'Israël, quand ils montèrent d'Egypte. Et les Kéniens se retirèrent d'entre les Hamalécites.\r\n"},"7":{"verse_nr":7,"verse":"Et Saül frappa les Hamalécites depuis Havila jusqu'en Sur, qui est vis-à-vis d'Egypte.\r\n"},"8":{"verse_nr":8,"verse":"Et il prit vif Agag, Roi d'Hamalec; mais il fît passer tout le peuple au fil de l'épée à la façon de l'interdit.\r\n"},"9":{"verse_nr":9,"verse":"Saül donc et le peuple épargnèrent Agag, et les meilleures brebis, les [meilleurs] bœufs, les bêtes grasses, les agneaux, et tout ce qui était bon; et ils ne voulurent point les détruire à la façon de l'interdit; ils détruisirent seulement à la façon de l'interdit tout ce qui n'était d'aucun prix, et méprisable.\r\n"},"10":{"verse_nr":10,"verse":"Alors la parole de l'Eternel fut adressée à Samuel en disant :\r\n"},"11":{"verse_nr":11,"verse":"Je me repens d'avoir établi Saül pour Roi, car il s'est détourné de moi, et n'a point exécuté mes paroles. Et Samuel en fut fort attristé, et cria à l'Eternel toute cette nuit-là.\r\n"},"12":{"verse_nr":12,"verse":"Puis Samuel se leva de bon matin pour aller au-devant de Saül. Et on fit rapport à Samuel, en disant : Saül est venu à Carmel, et voici il s'est fait [là] dresser une place, mais il s'en est retourné, et passant au delà il est descendu à Guilgal.\r\n"},"13":{"verse_nr":13,"verse":"Quand Samuel fut venu à Saül, Saül lui dit : Tu sois béni de l'Eternel; j'ai exécuté la parole de l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et Samuel dit : Quel est donc ce bêlement de brebis à mes oreilles, et ce meuglement de bœufs que j'entends?\r\n"},"15":{"verse_nr":15,"verse":"Et Saül répondit : Ils les ont amenés des Hamalécites; car le peuple a épargné les meilleures brebis et les [meilleurs] bœufs, pour les sacrifier à l'Eternel ton Dieu; et nous avons détruit le reste à la façon de l'interdit.\r\n"},"16":{"verse_nr":16,"verse":"Et Samuel dit à Saül : Arrête, et je te déclarerai ce que l'Eternel m'a dit cette nuit; et il lui répondit : Parle?\r\n"},"17":{"verse_nr":17,"verse":"Samuel donc dit : N'est-il pas vrai que, quand tu étais petit à tes yeux, tu as été fait Chef des Tribus d'Israël, et l'Eternel t'a oint pour Roi sur Israël?\r\n"},"18":{"verse_nr":18,"verse":"Or l'Eternel t'avait envoyé en cette expédition, et t'avait dit : Va, et détruis à la façon de l'interdit ces pécheurs, les Hamalécites, et fais-leur la guerre, jusqu'à ce qu'ils soient consumés.\r\n"},"19":{"verse_nr":19,"verse":"Et pourquoi n'as-tu pas obéi à la voix de l'Eternel, mais tu t'es jeté sur le butin, et as fait ce qui déplaît à l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Et Saül répondit à Samuel : J'ai pourtant obéi à la voix de l'Eternel, et je suis allé par le chemin par lequel l'Eternel m'a envoyé, et j'ai amené Agag Roi des Hamalécites, et j'ai détruit à la façon de l'interdit les Hamalécites.\r\n"},"21":{"verse_nr":21,"verse":"Mais le peuple a pris des brebis et des bœufs du butin, [comme] des prémices de l'interdit, pour sacrifier à l'Eternel ton Dieu à Guilgal.\r\n"},"22":{"verse_nr":22,"verse":"Alors Samuel dit : L'Eternel prend-il plaisir aux holocaustes et aux sacrifices, comme qu'on obéisse à sa voix? Voici, l'obéissance vaut mieux que le sacrifice, [et] se rendre attentif vaut mieux que la graisse des moutons;\r\n"},"23":{"verse_nr":23,"verse":"Car la rébellion est [autant que] le péché de divination, et c'est une idole et un Théraphim que la transgression. Parce [donc] que tu as rejeté la parole de l'Eternel, il t'a aussi rejeté, afin que tu ne sois plus Roi.\r\n"},"24":{"verse_nr":24,"verse":"Et Saül répondit à Samuel : J'ai péché parce que j'ai transgressé le commandement de l'Eternel, et tes paroles; car je craignais le peuple, et j'ai acquiescé à sa voix.\r\n"},"25":{"verse_nr":25,"verse":"Mais maintenant, je te prie, pardonne-moi mon péché, et retourne-t'en avec moi, et je me prosternerai devant l'Eternel.\r\n"},"26":{"verse_nr":26,"verse":"Et Samuel dit à Saül : Je ne retournerai point avec toi; parce que tu as rejeté la parole de l'Eternel, et que l'Eternel t'a rejeté, afin que tu ne sois plus Roi sur Israël.\r\n"},"27":{"verse_nr":27,"verse":"Et comme Samuel se tournait pour s'en aller, [Saül] lui prit le pan de son manteau, qui se déchira.\r\n"},"28":{"verse_nr":28,"verse":"Alors Samuel lui dit : L'Eternel a aujourd'hui déchiré le Royaume d'Israël de dessus toi, et l'a donné à ton prochain, qui est meilleur que toi.\r\n"},"29":{"verse_nr":29,"verse":"Et en effet; la force d'Israël ne mentira point, elle ne se repentira point; car il n'est pas un homme, pour se repentir.\r\n"},"30":{"verse_nr":30,"verse":"Et Saül répondit : J'ai péché; [mais] honore moi maintenant, je te prie, en la présence des Anciens de mon peuple, et en la présence d'Israël, et retourne-t'en avec moi, et je me prosternerai devant l'Eternel ton Dieu.\r\n"},"31":{"verse_nr":31,"verse":"Samuel donc s'en retourna et suivit Saül; et Saül se prosterna devant l'Eternel.\r\n"},"32":{"verse_nr":32,"verse":"Puis Samuel dit : Amenez-moi Agag Roi d'Hamalec. Et Agag vint à lui, faisant le gracieux; car Agag disait : Certainement l'amertume de la mort est passée.\r\n"},"33":{"verse_nr":33,"verse":"Mais Samuel dit : Comme ton épée a privé les femmes [de leurs enfants], ainsi ta mère sera privée d'enfants entre les femmes. Et Samuel mit Agag en pièces devant l'Eternel à Guilgal.\r\n"},"34":{"verse_nr":34,"verse":"Puis il s'en alla à Rama; et Saül monta en sa maison à Guibbath-Saül.\r\n"},"35":{"verse_nr":35,"verse":"Et Samuel n'alla plus voir Saül jusqu'au jour de sa mort; quoique Samuel eût mené deuil sur Saül, de ce que l'Eternel s'était repenti d'avoir établi Saül pour Roi sur Israël.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel dit à Samuel : Jusqu'à quand mèneras-tu deuil sur Saül, vu que je l'ai rejeté, afin qu'il ne règne plus sur Israël? Emplis ta corne d'huile, et viens, je t'enverrai vers Isaï Bethléhémite; car je me suis pourvu d'un de ses fils pour Roi.\r\n"},"2":{"verse_nr":2,"verse":"Et Samuel dit : Comment y irai-je? car Saül l'ayant appris me tuera. Et l'Eternel répondit : Tu emmèneras avec toi une jeune vache du troupeau; et tu diras : Je suis venu pour sacrifier à l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et tu inviteras Isaï au sacrifice, [et] là je te ferai savoir ce que tu auras à faire, et tu m'oindras celui que je te dirai.\r\n"},"4":{"verse_nr":4,"verse":"Samuel donc fit comme l'Eternel lui avait dit, et vint à Bethléhem, et les Anciens de la ville tout effrayés accoururent au-devant de lui, et dirent : Ne viens-tu que pour notre bien?\r\n"},"5":{"verse_nr":5,"verse":"Et il répondit : [Je ne viens que pour votre] bien; je suis venu pour sacrifier à l'Eternel, sanctifiez-vous, et venez avec moi au sacrifice. Il fit sanctifier aussi Isaï et ses fils, et les invita au sacrifice.\r\n"},"6":{"verse_nr":6,"verse":"Et il arriva que comme ils entraient, ayant vu Eliab, il dit : Certes l'oint de l'Eternel est devant lui.\r\n"},"7":{"verse_nr":7,"verse":"Mais l'Eternel dit à Samuel : Ne prends point garde à son visage, ni à la grandeur de sa taille, car je l'ai rejeté; parce que [l'Eternel n'a point égard] à ce à quoi l'homme a égard; car l'homme a égard à ce qui est devant les yeux; mais l'Eternel a égard au cœur.\r\n"},"8":{"verse_nr":8,"verse":"Puis Isaï appela Abinadab, et le fit passer devant Samuel, lequel dit : L'Eternel n'a pas choisi non plus celui-ci.\r\n"},"9":{"verse_nr":9,"verse":"Et Isaï fit passer Samma, et [Samuel] dit : L'Eternel n'a pas choisi non plus celui-ci.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi Isaï fit passer ses sept fils devant Samuel; et Samuel dit à Isaï : L'Eternel n'a point choisi ceux-ci.\r\n"},"11":{"verse_nr":11,"verse":"Puis Samuel dit à Isaï : Sont-ce là tous tes enfants? Et il dit : Il reste encore le plus petit ; mais voici, il paît les brebis. Alors Samuel dit à Isaï : Envoie-le chercher; car nous ne nous mettrons point à table jusqu'à ce qu'il soit venu ici.\r\n"},"12":{"verse_nr":12,"verse":"Il envoya donc, et le fit venir. Or il était blond, de bonne mine, et beau de visage. Et l'Éternel dit [à Samuel] : Lève-toi, et oins-le; car c'est celui [que j'ai choisi].\r\n"},"13":{"verse_nr":13,"verse":"Alors Samuel prit la corne d'huile, et l'oignit au milieu de ses frères; et depuis ce jour-là l'Esprit de l'Eternel saisit David. Et Samuel se leva, et s'en alla à Rama.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Esprit de l'Eternel se retira de Saül; et le malin esprit [envoyé] par l'Eternel le troublait.\r\n"},"15":{"verse_nr":15,"verse":"Et les serviteurs de Saül lui dirent : Voici maintenant, le malin esprit [envoyé] de Dieu te trouble.\r\n"},"16":{"verse_nr":16,"verse":"Que [le Roi] notre Seigneur dise à ses serviteurs qui sont devant toi, qu'ils cherchent un homme qui sache jouer du violon; et quand le malin esprit [envoyé] de Dieu sera sur toi, il jouera de sa main, et tu en seras soulagé.\r\n"},"17":{"verse_nr":17,"verse":"Saül donc dit à ses serviteurs : Je vous prie, trouvez-moi un homme qui sache bien jouer des instruments, et amenez-le-moi.\r\n"},"18":{"verse_nr":18,"verse":"Et l'un de ses serviteurs répondit, et dit : Voici, j'ai vu un fils d'Isaï Bethléhémite qui sait jouer des instruments, et qui est fort, vaillant, et guerrier, qui parle bien, bel homme, et l'Eternel est avec lui.\r\n"},"19":{"verse_nr":19,"verse":"Alors Saül envoya des messagers à Isaï, pour lui dire : Envoie-moi David ton fils, qui est avec les brebis.\r\n"},"20":{"verse_nr":20,"verse":"Et Isaï prit un âne [chargé] de pain, et un baril de vin, et un chevreau de lait, et les envoya par David son fils, à Saül.\r\n"},"21":{"verse_nr":21,"verse":"Et David vint vers Saül, et se présenta devant lui; et [Saül] l'aima fort, et il lui servit à porter ses armes.\r\n"},"22":{"verse_nr":22,"verse":"Et Saül envoya dire à Isaï : Je te prie que David demeure à mon service; car il a trouvé grâce devant moi.\r\n"},"23":{"verse_nr":23,"verse":"Il arrivait donc que quand le malin esprit [envoyé] de Dieu, était sur Saül, David prenait le violon, et en jouait de sa main; et Saül en était soulagé, et s'en trouvait bien, parce que le malin esprit se retirait de lui.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Or les Philistins assemblèrent leurs armées pour faire la guerre, et ils s'assemblèrent à Soco, qui est de Juda, et se campèrent entre Soco et Hazéka, sur la frontière de Dammim.\r\n"},"2":{"verse_nr":2,"verse":"Saül aussi et ceux d'Israël s'assemblèrent, et se campèrent en la vallée du chêne, et rangèrent leur bataille pour aller à la rencontre des Philistins.\r\n"},"3":{"verse_nr":3,"verse":"Or les Philistins étaient sur une montagne du côté de deçà, et les Israëlites étaient sur une [autre] montagne du côté de delà; de sorte que la vallée était entre deux.\r\n"},"4":{"verse_nr":4,"verse":"Et il sortit du camp des Philistins un homme qui se présentait entre les deux armées, et qui avait nom Goliath, [de la ville] de Gath, haut de six coudées et d'une paume.\r\n"},"5":{"verse_nr":5,"verse":"Et il avait un casque d'airain sur sa tête, et était armé d'une cuirasse à écailles; et sa cuirasse pesait cinq mille sicles d'airain.\r\n"},"6":{"verse_nr":6,"verse":"Il avait aussi des jambières d'airain sur ses jambes, et un écu d'airain entre ses épaules.\r\n"},"7":{"verse_nr":7,"verse":"La hampe de sa hallebarde était comme l'ensuble d'un tisserand, et le fer de cette [hallebarde] pesait six cents sicles de fer; et celui qui portait son bouclier marchait devant lui.\r\n"},"8":{"verse_nr":8,"verse":"Il se présentait donc, et criait aux troupes rangées d'Israël, et leur disait : Pourquoi sortiriez-vous pour vous ranger en bataille? Ne suis-je pas Philistin, et vous n'êtes-vous pas serviteurs de Saül? Choisissez l'un d'entre vous, et qu'il descende vers moi.\r\n"},"9":{"verse_nr":9,"verse":"Que s'il est le plus fort en combattant avec moi, et qu'il me tue, nous serons vos serviteurs; mais si j'ai l'avantage sur lui, et que je le tue, vous serez nos serviteurs, et vous nous serez asservis.\r\n"},"10":{"verse_nr":10,"verse":"Et le Philistin disait : J'ai déshonoré aujourd'hui les troupes rangées d'Israël, [en leur disant] : Donnez-moi un homme, et nous combattrons ensemble.\r\n"},"11":{"verse_nr":11,"verse":"[Mais] Saül et tous les Israëlites ayant entendu les paroles du Philistin, furent étonnés, et eurent une grande peur.\r\n"},"12":{"verse_nr":12,"verse":"Or il y avait David, fils d'un homme Ephratien de Bethléhem de Juda, nommé Isaï, qui avait huit fils; il était vieux, et il était mis au rang des personnes de qualité du temps de Saül.\r\n"},"13":{"verse_nr":13,"verse":"Et les trois plus grands fils d'Isaï s'en étaient allés, et avaient suivi Saül en cette guerre. Les noms de ses trois fils qui s'en étaient allés à la guerre, étaient Eliab, le premier-né; Abinadab, le second; et Samma, le troisième.\r\n"},"14":{"verse_nr":14,"verse":"Et David était le plus jeune, et les trois plus grands suivaient Saül.\r\n"},"15":{"verse_nr":15,"verse":"Et David allait et revenait d'auprès de Saül, pour paître les brebis de son père en Bethléhem.\r\n"},"16":{"verse_nr":16,"verse":"Et le Philistin s'approchant le matin et le soir, se présenta quarante jours durant.\r\n"},"17":{"verse_nr":17,"verse":"Et Isaï dit à David son fils : Prends maintenant pour tes frères un Epha de ce froment rôti, et ces dix pains, et porte les en diligence au camp à tes frères.\r\n"},"18":{"verse_nr":18,"verse":"Tu porteras aussi ces dix fromages de lait au capitaine de leur millier, et tu visiteras tes frères [pour savoir] s'ils se portent bien, et tu m'en apporteras des marques.\r\n"},"19":{"verse_nr":19,"verse":"Or Saül, et eux, et tous ceux d'Israël étaient en la vallée du chêne, combattant contre les Philistins.\r\n"},"20":{"verse_nr":20,"verse":"David donc se leva de bon matin, et laissa les brebis en garde au berger, puis ayant pris sa charge, s'en alla, comme son père Isaï le lui avait commandé, et il arriva au lieu où était le camp; et l'armée était sortie là où elle se rangeait en bataille, et on jetait de grands cris à cause de la bataille.\r\n"},"21":{"verse_nr":21,"verse":"Car les Israëlites et les Philistins avaient rangé armée contre armée.\r\n"},"22":{"verse_nr":22,"verse":"Alors David se déchargea de son bagage, le laissant entre les mains de celui qui gardait le bagage, et courut au lieu où était la bataille rangée, et y étant arrivé, il demanda à ses frères s'ils se portaient bien.\r\n"},"23":{"verse_nr":23,"verse":"Et comme il parlait avec eux, voici monter cet homme qui se présentait entre les deux armées, lequel avait nom Goliath, Philistin de la ville de Gath, [qui s'avançant hors] de l'armée des Philistins proféra les mêmes paroles qu'il avait proférées auparavant, et David les entendit.\r\n"},"24":{"verse_nr":24,"verse":"Et tous ceux d'Israël voyant cet homme-là, s'enfuyaient de devant lui, et avaient une grande peur.\r\n"},"25":{"verse_nr":25,"verse":"Et chacun d'Israël disait : N'avez-vous point vu cet homme-là qui est monté? Il est monté pour déshonorer Israël; et s'il se trouve quelqu'un qui le frappe, le Roi le comblera de richesses, et lui donnera sa fille, et affranchira la maison de son père [de toutes charges] en Israël.\r\n"},"26":{"verse_nr":26,"verse":"Alors David parla aux gens qui étaient là avec lui, en disant : Quel bien fera-t-on à l'homme qui aura frappé ce Philistin, et qui aura ôté l'opprobre de dessus Israël? Car qui est ce Philistin, cet incirconcis, pour déshonorer ainsi les batailles rangées du Dieu vivant?\r\n"},"27":{"verse_nr":27,"verse":"Et le peuple lui répéta ces mêmes paroles-là; et lui dit : C'est là le bien qu'on fera à l'homme qui l'aura frappé.\r\n"},"28":{"verse_nr":28,"verse":"Et quand Eliab son frère aîné eut entendu qu'il parlait à ces gens-là, sa colère s'enflamma contre David, et il lui dit : Pourquoi es-tu descendu? et à qui as-tu laissé ce peu de brebis au désert? Je connais ton orgueil, et la malignité de ton cœur, car tu es descendu pour voir la bataille.\r\n"},"29":{"verse_nr":29,"verse":"Et David répondit : Qu'ai-je fait maintenant? N'y a-t-il pas de quoi?\r\n"},"30":{"verse_nr":30,"verse":"Puis il se détourna de celui-là vers un autre, et lui dit les mêmes paroles; et le peuple lui répondit de la même manière comme la première fois.\r\n"},"31":{"verse_nr":31,"verse":"Et les paroles que David avait dites ayant été entendues, furent rapportées devant Saül ; et il le fit venir.\r\n"},"32":{"verse_nr":32,"verse":"Et David dit à Saül : Que le cœur ne défaille à personne à cause de celui-là ; ton serviteur ira, et combattra contre ce Philistin.\r\n"},"33":{"verse_nr":33,"verse":"Mais Saül dit à David : Tu ne saurais aller contre ce Philistin pour combattre contre lui; car tu n'es qu'un jeune garçon, et lui, il est homme de guerre dès sa jeunesse.\r\n"},"34":{"verse_nr":34,"verse":"Et David répondit à Saül : Ton serviteur paissait les brebis de son père; et un lion vint, et un ours, et ils emportaient une brebis du troupeau :\r\n"},"35":{"verse_nr":35,"verse":"Mais je sortis après eux, je les frappai, et j'arrachai [la brebis] de leur gueule; et comme ils se levaient contre moi, je les pris par la mâchoire, je les frappai, et je les tuai.\r\n"},"36":{"verse_nr":36,"verse":"Ton serviteur donc a tué et un lion, et un ours; et ce Philistin, cet incirconcis, sera comme l'un d'eux; car il a déshonoré les troupes rangées du Dieu vivant.\r\n"},"37":{"verse_nr":37,"verse":"David dit encore : L'Eternel qui m'a délivré de la griffe du lion, et de la patte de l'ours, lui-même me délivrera de la main de ce Philistin. Alors Saül dit à David : Va, et l'Eternel soit avec toi.\r\n"},"38":{"verse_nr":38,"verse":"Et Saül fit armer David de ses armes, et lui mit son casque d'airain sur sa tête, et le fit armer d'une cuirasse.\r\n"},"39":{"verse_nr":39,"verse":"Puis David ceignit l'épée [de Saül] sur ses armes, et se mit à marcher; car [jamais] il ne l'avait essayé. Et David dit à Saül : Je ne saurais marcher avec ces armes; car je ne l'ai jamais essayé. Et David les ôta de dessus soi.\r\n"},"40":{"verse_nr":40,"verse":"Mais il prit son bâton en sa main, et se choisit du torrent cinq cailloux bien unis, et les mit dans sa mallette de berger qu'il avait, et dans sa poche, et il avait sa fronde en sa main; et il s'approcha du Philistin.\r\n"},"41":{"verse_nr":41,"verse":"Le Philistin aussi s'en vint, et s'avança, et s'approcha de David, et l'homme qui portait son bouclier [marchait] devant lui.\r\n"},"42":{"verse_nr":42,"verse":"Et le Philistin regarda, et vit David, et le méprisa; car ce n'était qu'un jeune garçon, blond, et beau de visage.\r\n"},"43":{"verse_nr":43,"verse":"Et le Philistin dit à David : [Suis-]je un chien, que tu viennes contre moi avec des bâtons? et le Philistin maudit David par ses dieux.\r\n"},"44":{"verse_nr":44,"verse":"Le Philistin dit encore à David : Viens vers moi, et je donnerai ta chair aux oiseaux du ciel, et aux bêtes des champs.\r\n"},"45":{"verse_nr":45,"verse":"Et David dit au Philistin : Tu viens contre moi avec l'épée, la hallebarde, et l'écu; mais moi, je viens contre toi au nom de l'Eternel des armées, du Dieu des batailles rangées d'Israël, lequel tu as déshonoré.\r\n"},"46":{"verse_nr":46,"verse":"Aujourd'hui l'Eternel te livrera entre mes mains, je te frapperai, je t'ôterai la tête de dessus toi, et je donnerai aujourd'hui les charognes du camp des Philistins aux oiseaux des cieux, et aux animaux de la terre; et toute la terre saura qu'Israël a un Dieu.\r\n"},"47":{"verse_nr":47,"verse":"Et toute cette assemblée saura que l'Eternel ne délivre point par l'épée ni par la hallebarde; car cette bataille est à l'Eternel, qui vous livrera entre nos mains.\r\n"},"48":{"verse_nr":48,"verse":"Et il arriva que comme le Philistin se fut levé, et qu'il s'approchait pour rencontrer David, David se hâta, et courut au lieu du combat pour rencontrer le Philistin.\r\n"},"49":{"verse_nr":49,"verse":"Alors David mit la main à sa mallette, et en prit une pierre, la jeta avec sa fronde, et il en frappa le Philistin au front, tellement que la pierre s'enfonça dans son front; et il tomba le visage contre terre.\r\n"},"50":{"verse_nr":50,"verse":"Ainsi David avec une fronde et une pierre fut plus fort que le Philistin, et frappa le Philistin, et le tua; or David n'avait point d'épée en sa main,\r\n"},"51":{"verse_nr":51,"verse":"Mais David courut, se jeta sur le Philistin, prit son épée, la tira de son fourreau, le tua, et lui coupa la tête. Et les Philistins ayant vu que leur homme fort était mort, s'enfuirent.\r\n"},"52":{"verse_nr":52,"verse":"Alors ceux d'Israël et de Juda se levèrent, et jetèrent des cris de joie, et poursuivirent les Philistins, jusqu'à la vallée, et jusqu'aux portes de Hékron; et les Philistins blessés à mort tombèrent par le chemin de Saharajim, jusqu'à Gath, et jusqu'à Hékron.\r\n"},"53":{"verse_nr":53,"verse":"Et les enfants d'Israël s'en retournèrent de la poursuite des Philistins, et pillèrent leurs camps.\r\n"},"54":{"verse_nr":54,"verse":"Et David prit la tête du Philistin, laquelle il porta depuis à Jérusalem; il mit aussi dans sa tente les armes du [Philistin].\r\n"},"55":{"verse_nr":55,"verse":"Or comme Saül vit David sortant pour rencontrer le Philistin, il dit à Abner Chef de l'armée : Abner, de qui est fils ce jeune garçon? Et Abner répondit : Comme ton âme vit, ô Roi! je n'en sais rien.\r\n"},"56":{"verse_nr":56,"verse":"Le Roi lui dit : Enquiers-toi de qui est fils ce jeune garçon.\r\n"},"57":{"verse_nr":57,"verse":"Sitôt donc que David fut revenu de tuer le Philistin, Abner le prit, et le mena devant Saül, ayant la tête du Philistin en sa main.\r\n"},"58":{"verse_nr":58,"verse":"Et Saül lui dit : Jeune garçon, de qui es-tu fils? David répondit : Je suis fils d'Isaï Bethléhémite, ton serviteur.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'aussitôt que David eut achevé de parler à Saül, l'âme de Jonathan fut liée à l'âme de [David], tellement que Jonathan l'aima comme son âme.\r\n"},"2":{"verse_nr":2,"verse":"Ce jour-là donc Saül le prit, et ne lui permit plus de retourner en la maison de son père.\r\n"},"3":{"verse_nr":3,"verse":"Et Jonathan fit alliance avec David, parce qu'il l'aimait comme son âme.\r\n"},"4":{"verse_nr":4,"verse":"Et Jonathan se dépouilla du manteau qu'il portait, et le donna à David, avec ses vêtements, même jusqu'à son épée, son arc, et son baudrier.\r\n"},"5":{"verse_nr":5,"verse":"Et David était employé aux affaires; [et] partout où Saül l'envoyait, il réussissait; de sorte que Saül l'établit sur des gens de guerre, et il fut agréable à tout le peuple, et même aux serviteurs de Saül.\r\n"},"6":{"verse_nr":6,"verse":"Or il arriva que comme ils revenaient, et que David retournait de la défaite du Philistin, il sortit des femmes de toutes les villes d'Israël, en chantant et dansant au devant du Roi Saül, avec des tambours, avec joie, et avec des cymbales.\r\n"},"7":{"verse_nr":7,"verse":"Et les femmes qui jouaient [des instruments] s'entre répondaient, et disaient : Saül a frappé ses mille, et David ses dix mille.\r\n"},"8":{"verse_nr":8,"verse":"Et Saül fut fort irrité, et cette parole lui déplut, et il dit : Elles en ont donné dix mille à David, et à moi, mille; il ne lui manque donc plus que le Royaume.\r\n"},"9":{"verse_nr":9,"verse":"Depuis ce jour-là Saül avait l'œil sur David.\r\n"},"10":{"verse_nr":10,"verse":"Et il arriva, dès le lendemain que l'esprit malin [envoyé] de Dieu saisit Saül, et il faisait le Prophète au milieu de la maison, et David joua de sa main, comme les autres jours, et Saül avait une hallebarde en sa main.\r\n"},"11":{"verse_nr":11,"verse":"Et Saül lança la hallebarde, disant en soi-même : Je frapperai David, et la muraille; mais David se détourna de devant lui par deux fois.\r\n"},"12":{"verse_nr":12,"verse":"Saül donc avait peur de la présence de David, parce que l'Eternel était avec David, et qu'il s'était rétiré d'avec Saül.\r\n"},"13":{"verse_nr":13,"verse":"C'est pourquoi Saül éloigna [David] de lui, et l'établit capitaine de mille [hommes]; et [David] allait et venait devant le peuple.\r\n"},"14":{"verse_nr":14,"verse":"Et David réussissait en tout ce qu'il entreprenait, car l'Eternel était avec lui.\r\n"},"15":{"verse_nr":15,"verse":"Saül donc voyant que David prospérait beaucoup, le craignit.\r\n"},"16":{"verse_nr":16,"verse":"Mais tout Israël et Juda aimaient David, parce qu'il allait et venait devant eux.\r\n"},"17":{"verse_nr":17,"verse":"Et Saül dit à David : Voici, je te donnerai Mérab ma fille aînée pour femme; sois-moi seulement un fils vertueux, et conduis les batailles de l'Eternel; car Saül disait : Que ma main ne soit point sur lui, mais que la main des Philistins soit sur lui.\r\n"},"18":{"verse_nr":18,"verse":"Et David répondit à Saül : Qui suis-je, et quelle est ma vie, [et] la famille de mon père en Israël, que je sois gendre du Roi?\r\n"},"19":{"verse_nr":19,"verse":"Or il arriva qu'au temps qu'on devait donner Mérab fille de Saül à David, on la donna pour femme à Hadrièl Méholathite.\r\n"},"20":{"verse_nr":20,"verse":"Mais Mical [l'autre] fille de Saül aima David; ce qu'on rapporta à Saül, et la chose lui plut.\r\n"},"21":{"verse_nr":21,"verse":"Et Saül dit : Je la lui donnerai afin qu'elle lui soit en piège, et que par ce moyen la main des Philistins soit sur lui. Saül donc dit à David : Tu seras aujourd'hui mon gendre par [l'une de] mes deux [filles].\r\n"},"22":{"verse_nr":22,"verse":"Et Saül commanda à ses serviteurs de parler à David en secret, et de lui dire : Voici, le Roi prend plaisir en toi, et tous ses serviteurs t'aiment; sois donc maintenant gendre du Roi.\r\n"},"23":{"verse_nr":23,"verse":"Les serviteurs donc de Saül redirent toutes ces paroles à David, et David dit : Pensez-vous que ce soit peu de chose d'être gendre du Roi, vu que je suis un pauvre homme, et de nulle estime?\r\n"},"24":{"verse_nr":24,"verse":"Et les serviteurs de Saül lui rapportèrent cela, [et lui] dirent : David a tenu de tels discours.\r\n"},"25":{"verse_nr":25,"verse":"Et Saül dit : Vous parlerez ainsi à David : Le Roi ne demande d'autre douaire, que cent prépuces de Philistins, afin que le Roi soit vengé de ses ennemis. Or Saül avait dessein de faire tomber David entre les mains des Philistins.\r\n"},"26":{"verse_nr":26,"verse":"Et les serviteurs de Saül rapportèrent tous ces discours à David; et la chose lui plut, pour être gendre du Roi. Et avant que les jours fussent accomplis,\r\n"},"27":{"verse_nr":27,"verse":"David se leva, et s'en alla, lui et ses gens, et frappa deux cents hommes des Philistins; et David apporta leurs prépuces, et on les livra bien comptés au Roi, afin qu'il fût gendre du Roi. Et Saül lui donna pour femme Mical sa fille.\r\n"},"28":{"verse_nr":28,"verse":"Alors Saül aperçut et connut que l'Eternel était avec David; et Mical fille de Saül l'aimait.\r\n"},"29":{"verse_nr":29,"verse":"Et Saül continua de craindre David, encore plus [qu'auparavant], tellement que Saül fut toujours ennemi de David.\r\n"},"30":{"verse_nr":30,"verse":"Or les capitaines des Philistins sortirent [en campagne], et dès qu'ils furent sortis, David réussit mieux que tous les serviteurs de Saül; et son nom fut en fort grande estime.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et Saül parla à Jonathan son fils et à tous ses serviteurs de faire mourir David; mais Jonathan fils de Saül était fort affectionné à David.\r\n"},"2":{"verse_nr":2,"verse":"C'est pourquoi Jonathan le fit savoir à David, et lui dit : Saül mon père cherche de te faire mourir; maintenant donc tiens-toi sur tes gardes, je te prie, jusqu'au matin, et demeure en quelque lieu secret, et te cache.\r\n"},"3":{"verse_nr":3,"verse":"Et quand je me serai tenu auprès de mon père, je sortirai au champ où tu seras; car je parlerai de toi à mon père; et je verrai ce qu'il en sera, et te le ferai savoir.\r\n"},"4":{"verse_nr":4,"verse":"Jonathan donc parla favorablement de David à Saül son père, et lui dit : Que le Roi ne pèche point contre son serviteur David, car il n'a point péché contre toi; et même ce qu'il a fait t'est fort avantageux.\r\n"},"5":{"verse_nr":5,"verse":"Car il a exposé sa vie, et a frappé le Philistin, et l'Eternel a donné une grande délivrance à tout Israël, tu l'as vu, et tu t'en es réjoui; pourquoi donc pécherais-tu contre le sang innocent, en faisant mourir David sans cause?\r\n"},"6":{"verse_nr":6,"verse":"Et Saül prêta l'oreille à la voix de Jonathan et jura : L'Eternel et vivant, si on le fait mourir.\r\n"},"7":{"verse_nr":7,"verse":"Alors Jonathan appela David, et lui récita toutes ces choses. Et Jonathan amena David à Saül, et il fut à son service comme auparavant.\r\n"},"8":{"verse_nr":8,"verse":"Et la guerre recommença, et David sortit et combattit contre les Philistins, et en fit un grand carnage, de sorte qu'ils s'enfuirent de devant lui.\r\n"},"9":{"verse_nr":9,"verse":"Or l'esprit malin [envoyé] de l'Eternel fut sur Saül, comme il était assis dans sa maison, ayant sa hallebarde en sa main, et David jouait de sa main.\r\n"},"10":{"verse_nr":10,"verse":"Et Saül cherchait de frapper David avec la hallebarde jusqu'à la paroi; mais il se glissa de devant Saül, qui frappa la paroi de la hallebarde : et David s'enfuit, et échappa cette nuit-là.\r\n"},"11":{"verse_nr":11,"verse":"Mais Saül envoya des messagers en la maison de David, pour le garder, et le faire mourir au matin. Ce que Mical, femme de David lui apprit, en disant : Si tu ne te sauves, demain on te va faire mourir.\r\n"},"12":{"verse_nr":12,"verse":"Et Mical fit descendre David par une fenêtre; et ainsi il s'en alla, et s'enfuit, et échappa.\r\n"},"13":{"verse_nr":13,"verse":"Ensuite Mical prit un simulacre, et le mit au lit, et mit à son chevet une hure de poil de chèvre, et le couvrit d'un vêtement.\r\n"},"14":{"verse_nr":14,"verse":"Et quand Saül envoya des gens pour prendre David, elle dit : Il est malade.\r\n"},"15":{"verse_nr":15,"verse":"Saül envoya encore des gens pour prendre David, en [leur] disant : Apportez-le-moi dans son lit, afin que je le fasse mourir.\r\n"},"16":{"verse_nr":16,"verse":"Ces gens donc vinrent, et voici, un simulacre était au lit, et la hure de poil de chèvre à son chevet.\r\n"},"17":{"verse_nr":17,"verse":"[Et] Saül dit à Mical : Pourquoi m'as-tu ainsi trompé, et as-tu laissé aller mon ennemi, de sorte qu'il est échappé? Et Mical répondit à Saül : Il m'a dit : Laisse-moi aller; pourquoi te tuerais-je?\r\n"},"18":{"verse_nr":18,"verse":"Ainsi David s'enfuit, et échappa, et s'en vint vers Samuel à Rama, et lui raconta tout ce que Saül lui avait fait. Puis il s'en alla avec Samuel, et ils demeurèrent à Najoth.\r\n"},"19":{"verse_nr":19,"verse":"Et on le rapporta à Saül, en lui disant : Voilà, David est à Najoth en Rama.\r\n"},"20":{"verse_nr":20,"verse":"Alors Saül envoya des gens pour prendre David, lesquels virent une assemblée de Prophètes qui prophétisaient, et Samuel, qui présidait sur eux, se tenait là; et l'esprit de Dieu vint sur les hommes envoyés par Saül, et eux aussi firent les prophètes.\r\n"},"21":{"verse_nr":21,"verse":"Et quand on l'eut rapporté à Saül, il envoya d'autres gens, qui firent aussi les prophètes. Et Saül continua d'envoyer des gens pour la troisième fois, et ils firent aussi les prophètes.\r\n"},"22":{"verse_nr":22,"verse":"Puis lui-même aussi alla à Rama, et vint jusqu'à la grande fosse qui est à Secu, et s'informa disant : Où sont Samuel et David? et on lui répondit : Les voilà à Najoth en Rama.\r\n"},"23":{"verse_nr":23,"verse":"Et il s'en alla à Najoth en Rama; et l'esprit de Dieu fut aussi sur lui, et continuant son chemin il fit le prophète, jusqu'à ce qu'il fût venu à Najoth en Rama.\r\n"},"24":{"verse_nr":24,"verse":"Il se dépouilla aussi de ses vêtements, et fit le prophète lui-même en la présence de Samuel; et se jeta par terre nu, tout ce jour-là, et toute la nuit. C'est pourquoi on dit : Saül aussi [est-]il entre les Prophètes?\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Et David s'enfuyant de Najoth qui est en Rama, s'en vint, et dit devant Jonathan : Qu'ai-je fait? Quelle est mon iniquité, et quel est mon péché devant ton père, qu'il recherche ma vie?\r\n"},"2":{"verse_nr":2,"verse":"Et [Jonathan] lui dit : A Dieu ne plaise! tu ne mourras point. Voici, mon père ne fait aucune chose, ni grande, ni petite, qu'il ne me la découvre; et pourquoi mon père me cacherait-il cette chose-là? il n'en est rien.\r\n"},"3":{"verse_nr":3,"verse":"Alors David jurant, dit encore : Ton père sait certainement que je suis dans tes bonnes grâces, et il aura dit : que Jonathan ne sache rien de ceci, de peur qu'il n'en soit attristé; mais l'Eternel est vivant, et ton âme vit, qu'il n'y a qu'un pas entre moi et la mort.\r\n"},"4":{"verse_nr":4,"verse":"Alors Jonathan dit à David : Que désires-tu que je fasse? Et je le ferai pour toi.\r\n"},"5":{"verse_nr":5,"verse":"Et David dit à Jonathan : Voici, c'est demain la nouvelle lune, et j'ai accoutumé de m'asseoir auprès du Roi pour manger, laisse-moi donc aller et je me cacherai aux champs, jusqu'au troisième soir.\r\n"},"6":{"verse_nr":6,"verse":"Si ton père vient à s'informer de moi, tu lui répondras : On m'a demandé instamment que David allât en diligence à Bethléhem sa ville, parce que toute sa famille fait un sacrifice solennel.\r\n"},"7":{"verse_nr":7,"verse":"S'il dit ainsi : A la bonne heure; cela va bien pour ton serviteur. Mais s'il se met fort en colère, sache que sa malice est venue à son comble.\r\n"},"8":{"verse_nr":8,"verse":"Use donc de gratuité envers ton serviteur, puisque tu as fait entrer ton serviteur en alliance avec toi, [le nom de l'Eternel y étant intervenu]; que s'il y a [quelque] iniquité en moi, fais-moi mourir toi-même; car pourquoi me mènerais-tu à ton père?\r\n"},"9":{"verse_nr":9,"verse":"Et Jonathan lui dit : A Dieu ne plaise que cela t'arrive; car si je puis connaître en quelque sorte que la malice de mon père soit venue à son comble pour se décharger sur toi, ne te le ferai-je point savoir?\r\n"},"10":{"verse_nr":10,"verse":"Et David répondit à Jonathan : Qui me fera entendre quelle réponse fâcheuse t'aura faite ton père?\r\n"},"11":{"verse_nr":11,"verse":"Et Jonathan dit à David : Viens et sortons aux champs. Ils sortirent donc eux deux aux champs.\r\n"},"12":{"verse_nr":12,"verse":"Alors Jonathan dit à David : Ô Eternel! Dieu d'Israël, quand j'aurai sondé mon père demain, environ cette heure ou après demain, et qu'il y aura du bien pour David, si alors je n'envoie vers toi, et si je ne te le découvre;\r\n"},"13":{"verse_nr":13,"verse":"Que l'Eternel fasse ainsi à Jonathan, et ainsi y ajoute; que si mon père a résolu de te faire du mal, je te le ferai savoir, et je te laisserai aller, et tu t'en iras en paix, et l'Eternel sera avec toi comme il a été avec mon père.\r\n"},"14":{"verse_nr":14,"verse":"Mais n'est-il pas ainsi, que si je suis encore vivant, n'est-il pas, dis-je ainsi, que tu useras envers moi de la gratuité de l'Eternel, en sorte que je ne meure point?\r\n"},"15":{"verse_nr":15,"verse":"Et que tu ne retireras point ta gratuité de ma maison à jamais, non pas même quand l'Eternel retranchera tous les ennemis de David de dessus la terre?\r\n"},"16":{"verse_nr":16,"verse":"Et Jonathan traita [alliance] avec la maison de David, [ en disant] : Que l'Eternel [le] redemande de la main des ennemis de David.\r\n"},"17":{"verse_nr":17,"verse":"Jonathan fit encore jurer David par l'amour qu'il lui portait; car il l'aimait autant que son âme.\r\n"},"18":{"verse_nr":18,"verse":"Puis Jonathan lui dit : C'est demain la nouvelle lune, et on s'informera de toi; car ta place sera vide.\r\n"},"19":{"verse_nr":19,"verse":"Or ayant attendu jusqu'au troisième soir, tu descendras en diligence, et tu viendras au lieu où tu t'étais caché le jour de cette affaire, et tu demeureras auprès de la pierre d'Ezel.\r\n"},"20":{"verse_nr":20,"verse":"Et je tirerai trois flèches à côté de cette pierre, comme si je tirais à quelque but.\r\n"},"21":{"verse_nr":21,"verse":"Et voici, j'enverrai un garçon, [et je lui dirai] : Va, trouve les flèches. Et si je dis au garçon en termes exprès : Voilà, les flèches sont au deçà de toi, prends-les, et t'en viens; alors il va bien pour toi; et il n'y aura rien; l'Eternel est vivant.\r\n"},"22":{"verse_nr":22,"verse":"Mais si je dis ainsi au jeune garçon : Voilà, les flèches sont au delà de toi; va-t'en, car l'Eternel te renvoie.\r\n"},"23":{"verse_nr":23,"verse":"Et quant à la parole que nous nous sommes donnée toi et moi; voici, l'Eternel est entre moi et toi à jamais.\r\n"},"24":{"verse_nr":24,"verse":"David donc se cacha au champ; et la nouvelle lune étant venue, le Roi s'assit pour prendre son repas.\r\n"},"25":{"verse_nr":25,"verse":"Et le Roi s'étant assis en son siège, comme les autres fois, au siège qui était près de la paroi, Jonathan se leva, et Abner s'assit à côté de Saül; mais la place de David était vide.\r\n"},"26":{"verse_nr":26,"verse":"Et Saül n'en dit rien ce jour-là, car il disait en soi-même : Il lui est arrivé quelque chose; il n'est point net, certainement il n'est point net.\r\n"},"27":{"verse_nr":27,"verse":"Mais le lendemain de la nouvelle lune, qui était le second [jour du mois], la place de David fut encore vide; et Saül dit à Jonathan son fils : Pourquoi le fils d'Isaï n'a-t-il été ni hier ni aujourd'hui au repas?\r\n"},"28":{"verse_nr":28,"verse":"Et Jonathan répondit à Saül : On m'a instamment prié que David allât jusqu'à Bethléhem.\r\n"},"29":{"verse_nr":29,"verse":"Même il m'a dit : Je te prie, laisse-moi aller ; car notre famille fait un sacrifice en la ville, et mon frère m'a commandé [de m'y trouver]; maintenant donc si je suis dans tes bonnes grâces, je te prie que j'y aille, afin que je voie mes frères. C'est pour cela qu'il n'est point venu à la table du Roi.\r\n"},"30":{"verse_nr":30,"verse":"Alors la colère de Saül s'enflamma contre Jonathan, et il lui dit : Fils de la méchante rebelle, ne sais-je pas bien que tu as choisi le fils d'Isaï à ta honte ; et à la honte de la turpitude de ta mère?\r\n"},"31":{"verse_nr":31,"verse":"Car tout le temps que le fils d'Isaï vivra sur la terre tu ne seras point établi, ni toi, ni ton Royaume; c'est pourquoi envoie sur l'heure, et amène-le moi, car il est digne de mort.\r\n"},"32":{"verse_nr":32,"verse":"Et Jonathan répondit à Saül son père, et lui dit : Pourquoi le ferait-on mourir? qu'a-t-il fait?\r\n"},"33":{"verse_nr":33,"verse":"Et Saül lança une hallebarde contre lui pour le frapper. Alors Jonathan connut que son père avait conclu de faire mourir David.\r\n"},"34":{"verse_nr":34,"verse":"Et Jonathan se leva de table tout en colère, et ne prit point son repas le second jour de la nouvelle lune; car il était affligé à cause de David, parce que son père l'avait déshonoré.\r\n"},"35":{"verse_nr":35,"verse":"Et le [lendemain] matin Jonathan sortit aux champs, selon l'assignation qu'il avait donnée à David, et [il amena] avec lui un petit garçon.\r\n"},"36":{"verse_nr":36,"verse":"Et il dit à son garçon : Cours, trouve maintenant les flèches que je m'en vais tirer. Et le garçon courut, et [Jonathan] tira une flèche au delà de lui.\r\n"},"37":{"verse_nr":37,"verse":"Et le garçon étant venu jusqu'au lieu où était la flèche que Jonathan avait tirée, Jonathan cria après lui, et lui dit : La flèche n'[est-]elle pas au delà de toi?\r\n"},"38":{"verse_nr":38,"verse":"Et Jonathan criait après le garçon : Hâte-toi, ne t'arrête point; et le garçon amassa les flèches, et vint à son Seigneur.\r\n"},"39":{"verse_nr":39,"verse":"Mais le garçon ne savait rien de cette affaire; il n'y avait que David et Jonathan qui le sussent.\r\n"},"40":{"verse_nr":40,"verse":"Et Jonathan donna son arc et ses flèches au garçon qu'il avait, et lui dit : Va, porte-les dans la ville.\r\n"},"41":{"verse_nr":41,"verse":"Et le garçon s'en étant allé, David se leva du côté du Midi, et se jeta le visage contre terre, et se prosterna par trois fois, et ils se baisèrent l'un l'autre, et pleurèrent tous deux; jusques-là que David pleura extraordinairement.\r\n"},"42":{"verse_nr":42,"verse":"Et Jonathan dit à David : Va-t'en en paix; selon que nous avons juré tous deux au Nom de l'Eternel, en disant : L'Eternel soit entre moi et toi, et entre ma postérité et ta postérité à jamais.\r\n"},"43":{"verse_nr":43,"verse":"David donc se leva, et s'en alla; et Jonathan rentra dans la ville.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"David donc s'en alla à Nob, vers Ahimélec le Sacrificateur; et Ahimélec tout effrayé courut au devant de David, et lui dit : D'où vient que tu es seul, et qu'il n'y a personne avec toi?\r\n"},"2":{"verse_nr":2,"verse":"Et David dit à Ahimélec le Sacrificateur : Le Roi m'a commandé quelque chose, et m'a dit : Que personne ne sache rien de l'affaire pour laquelle je t'envoie, ni de ce que je t'ai commandé; et j'ai assigné à mes gens un certain lieu.\r\n"},"3":{"verse_nr":3,"verse":"Maintenant donc qu'as-tu en main? donne-moi cinq pains, ou ce qui se trouvera.\r\n"},"4":{"verse_nr":4,"verse":"Et le Sacrificateur répondit à David, et dit : Je n'ai point en main de pain commun, mais du pain sacré; mais tes gens se sont-ils au moins gardés des femmes?\r\n"},"5":{"verse_nr":5,"verse":"Et David répondit au Sacrificateur, et lui dit : Qui plus est, depuis que je suis parti, il y a déjà quatre jours, les femmes ont été éloignées de nous, et les vaisseaux de mes gens ont été saints, et ce [pain est] tenu pour commun, vu qu'aujourd'hui on en consacre [de nouveau pour le mettre] dans les vaisseaux.\r\n"},"6":{"verse_nr":6,"verse":"Le Sacrificateur donc lui donna le pain sacré ; car il n'y avait point là d'autre pain que les pains de proposition qui avaient été ôtés de devant l'Eternel, pour remettre du pain chaud le jour qu'on avait levé l'autre.\r\n"},"7":{"verse_nr":7,"verse":"Or il y avait là un homme d'entre les serviteurs de Saül, retenu en ce jour-là devant l'Eternel; [cet homme] avait nom Doëg, Iduméen le plus puissant de [tous] les pasteurs de Saül.\r\n"},"8":{"verse_nr":8,"verse":"Et David dit à Ahimélec : Mais n'as-tu point ici en main quelque hallebarde, ou quelque épée? car je n ai point pris mon épée ni mes armes sur moi, parce que l'affaire du Roi était pressée.\r\n"},"9":{"verse_nr":9,"verse":"Et le Sacrificateur dit : Voici l'épée de Goliath le Philistin, que tu tuas en la vallée du chêne, elle est enveloppée d'un drap, derrière l'Ephod; si tu la veux prendre pour toi, prends-la; car il n'y en a point ici d'autre que celle-là. Et David dit : Il n'y en a point de pareille; donne-la-moi.\r\n"},"10":{"verse_nr":10,"verse":"Alors David se leva, et s'enfuit ce jour-là de devant Saül, et s'en alla vers Akis, Roi de Gath.\r\n"},"11":{"verse_nr":11,"verse":"Et les serviteurs d'Akis lui dirent : N'est-ce pas ici ce David, [qui est comme le] Roi du pays? n'est-ce pas celui duquel on s'entrerépondait aux danses, en disant : Saül en a tué ses mille, et David ses dix mille?\r\n"},"12":{"verse_nr":12,"verse":"Et David mit ces paroles en son cœur, et eut une fort grande peur à cause d'Akis, Roi de Gath.\r\n"},"13":{"verse_nr":13,"verse":"Et il changea sa contenance devant eux, et contrefit le fou entre leurs mains; et il marquait les poteaux des portes, et faisait couler sa salive sur sa barbe.\r\n"},"14":{"verse_nr":14,"verse":"Et Akis dit à ses serviteurs : Voici, ne voyez-vous pas que c'est un homme insensé? pourquoi me l'avez-vous amené?\r\n"},"15":{"verse_nr":15,"verse":"Manqué-je d'hommes insensés, que vous m'ayez amené celui-ci pour faire l'insensé devant moi? celui-ci entrerait-il en ma maison!\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Or David partit de là, et se sauva dans la caverne d'Hadullam; ce que ses frères et toute la maison de son père ayant appris, ils descendirent là vers lui.\r\n"},"2":{"verse_nr":2,"verse":"Tous ceux aussi qui étaient mal dans leurs affaires, et qui avaient des créanciers [dont ils étaient tourmentés], et qui avaient le cœur plein d'amertume, s'assemblèrent vers lui, et il fut leur chef; et il y eut avec lui environ quatre cents hommes.\r\n"},"3":{"verse_nr":3,"verse":"Et David s'en alla de là à Mitspé de Moab; et il dit au Roi de Moab : Je te prie que mon père et ma mère se retirent vers vous jusqu'à ce que je sache ce que Dieu fera de moi.\r\n"},"4":{"verse_nr":4,"verse":"Et il les amena devant le Roi de Moab, et ils demeurèrent avec lui, tout le temps que David fut dans cette forteresse.\r\n"},"5":{"verse_nr":5,"verse":"Or Gad le prophète dit à David : Ne demeure point dans cette forteresse, [mais] va-t'en, et entre dans le pays de Juda. David donc s'en alla, et vint en la forêt de Hérets.\r\n"},"6":{"verse_nr":6,"verse":"Et Saül apprit qu'on avait découvert David et les gens qui étaient avec lui. Or Saül était assis au coteau sous un chêne à Rama, ayant sa hallebarde en sa main, et tous ses serviteurs se tenaient devant lui.\r\n"},"7":{"verse_nr":7,"verse":"Et Saül dit à ses serviteurs qui se tenaient devant lui : Ecoutez maintenant, Benjamites : Le fils d'Isaï vous donnera-t-il à vous tous des champs et des vignes? Vous établira-t-il tous gouverneurs sur milliers, et sur centaines?\r\n"},"8":{"verse_nr":8,"verse":"Que vous ayez tous conspiré contre moi, et qu'il n'y ait personne qui m'avertisse que mon fils a fait alliance avec le fils d'Isaï, et qu'il n'y ait aucun de vous qui ait pitié de moi, et qui m'avertisse; car mon fils a suscité mon serviteur contre moi pour me dresser des embûches, comme il paraît aujourd'hui.\r\n"},"9":{"verse_nr":9,"verse":"Alors Doëg Iduméen, qui était établi sur les serviteurs de Saül, répondit, et dit : J'ai vu le fils d'Isaï venir à Nob vers Ahimélec fils d'Ahitub;\r\n"},"10":{"verse_nr":10,"verse":"Qui a consulté l'Eternel pour lui, et lui a donné des vivres, et l'épée de Goliath le Philistin.\r\n"},"11":{"verse_nr":11,"verse":"Alors le Roi envoya appeler Ahimélec le Sacrificateur fils d'Ahitub, et toute la famille de son père, [savoir] les Sacrificateurs qui étaient à Nob; et ils vinrent tous vers le Roi.\r\n"},"12":{"verse_nr":12,"verse":"Et Saül dit : Ecoute maintenant, fils d'Ahitub; et il répondit : Me voici, mon Seigneur.\r\n"},"13":{"verse_nr":13,"verse":"Alors Saül lui dit : Pourquoi avez-vous conspiré contre moi, toi et le fils d'Isaï, vu que tu lui as donné du pain, et une épée, et que tu as consulté Dieu pour lui, afin qu'il s'élevât contre moi pour me dresser des embûches, comme il paraît aujourd'hui.\r\n"},"14":{"verse_nr":14,"verse":"Et Ahimélec répondit au Roi, et dit : Entre tous tes serviteurs y en a-t-il un comme David, qui est fidèle, et gendre du Roi, et qui est parti par ton commandement, et qui est si honoré en ta maison?\r\n"},"15":{"verse_nr":15,"verse":"Ai-je commencé aujourd'hui à consulter Dieu pour lui? A Dieu ne plaise! Que le Roi ne charge donc d'aucune chose son serviteur, ni toute la maison de mon père; car ton serviteur ne sait chose ni petite ni grande de tout ceci.\r\n"},"16":{"verse_nr":16,"verse":"Et le Roi lui dit : Certainement tu mourras, Ahimélec, et toute la famille de ton père.\r\n"},"17":{"verse_nr":17,"verse":"Alors le Roi dit aux archers qui se tenaient devant lui : Tournez-vous, et faites mourir les Sacrificateurs de l'Eternel; car ils sont aussi de la faction de David parce qu'ils ont bien su qu'il s'enfuyait, et qu'ils ne m'en ont point averti. Mais les serviteurs du Roi ne voulurent point étendre leurs mains, pour se jeter sur les Sacrificateurs de l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Alors le Roi dit à Doëg : Tourne-toi, et te jette sur les Sacrificateurs; et Doëg Iduméen se tourna, et se jeta sur les Sacrificateurs; et il tua en ce jour-là quatre vingt cinq hommes qui portaient l'Ephod de lin.\r\n"},"19":{"verse_nr":19,"verse":"Et il fit passer Nob, ville des Sacrificateurs, au fil de l'épée, les hommes et les femmes, les grands et ceux qui tètent, même [il fit passer] les bœufs, les ânes, et le menu bétail au fil de l'épée.\r\n"},"20":{"verse_nr":20,"verse":"Toutefois un des fils d'Ahimélec, fils d'Ahitub, qui avait nom Abiathar, se sauva, et s'enfuit auprès de David.\r\n"},"21":{"verse_nr":21,"verse":"Et Abiathar rapporta à David, que Saül avait tué les Sacrificateurs de l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Et David dit à Abiathar : Je connus bien en ce jour-là, puisque Doëg Iduméen était là, qu'il ne manquerait pas de le rapporter à Saül; je suis cause [de ce qui est arrivé] à toutes les personnes de la famille de ton père.\r\n"},"23":{"verse_nr":23,"verse":"Demeure avec moi, ne crains point; car celui qui cherche ma vie, cherche la tienne; certainement tu seras gardé avec moi.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Or on avait fait ce rapport à David, en disant : Voilà, les Philistins font la guerre à Kéhila, et pillent les aires.\r\n"},"2":{"verse_nr":2,"verse":"Et David consulta l'Eternel en disant : Irai-je, et frapperai-je ces Philistins-là? et l'Eternel répondit à David : Va, et tu frapperas les Philistins, et tu délivreras Kéhila.\r\n"},"3":{"verse_nr":3,"verse":"Et les gens de David lui dirent : Voici, nous étant ici en Juda avons peur; que sera-ce donc quand nous serons allés à Kéhila contre les troupes rangées des Philistins?\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi David consulta encore l'Eternel, et l'Eternel lui répondit, et dit : Lève-toi, descends à Kéhila, car je m'en vais livrer les Philistins entre tes mains.\r\n"},"5":{"verse_nr":5,"verse":"Alors David s'en alla avec ses gens à Kéhila, et combattit contre les Philistins, et emmena leur bétail, et fit un grand carnage [des Philistins]; ainsi David délivra les habitants de Kéhila.\r\n"},"6":{"verse_nr":6,"verse":"Or il était arrivé que quand Abiathar fils d'Ahimélec s'était enfui vers David à Kéhila, l'Ephod lui était tombé entre les mains.\r\n"},"7":{"verse_nr":7,"verse":"Et on rapporta à Saül que David était venu à Kéhila; et Saül dit : Dieu l'a livré entre mes mains; car il s'est enfermé en entrant dans une ville qui a des portes et des barres.\r\n"},"8":{"verse_nr":8,"verse":"Et Saül assembla à cri public tout le peuple pour [aller à la] guerre, [et] descendre à Kéhila, afin d'assiéger David et ses gens.\r\n"},"9":{"verse_nr":9,"verse":"Mais David ayant su que Saül lui machinait ce mal, dit au Sacrificateur Abiathar : Mets l'Ephod.\r\n"},"10":{"verse_nr":10,"verse":"Puis David dit : Ô Eternel! Dieu d'Israël ! ton serviteur a appris comme une chose certaine, que Saül cherche d'entrer dans Kéhila, pour détruire la ville à cause de moi.\r\n"},"11":{"verse_nr":11,"verse":"Les Seigneurs de Kéhila me livreront-ils entre ses mains? Saül descendra-t-il, comme ton serviteur l'a ouï dire? Ô Eternel! Dieu d'Israël! je te prie, enseigne-le à ton serviteur. Et l'Eternel répondit : Il descendra.\r\n"},"12":{"verse_nr":12,"verse":"David dit encore : Les Seigneurs de Kéhila me livreront-ils, moi et mes gens, entre les mains de Saül? Et l'Eternel répondit : Ils t'y livreront.\r\n"},"13":{"verse_nr":13,"verse":"Alors David se leva, et environ six cents hommes avec lui, et ils sortirent de Kéhila, et s'en allèrent où ils purent; et on rapporta à Saül que David s'était sauvé de Kéhila : c'est pourquoi il cessa de marcher.\r\n"},"14":{"verse_nr":14,"verse":"Et David demeura au désert dans des lieux forts, et il se tint en une montagne au désert de Ziph. Et Saül le cherchait tous les jours, mais Dieu ne le livra point entre ses mains.\r\n"},"15":{"verse_nr":15,"verse":"David donc ayant vu que Saül était sorti pour chercher sa vie, se tint au désert de Ziph en la forêt.\r\n"},"16":{"verse_nr":16,"verse":"Alors Jonathan fils de Saül se leva, et s'en alla en la forêt vers David, et fortifia ses mains en Dieu.\r\n"},"17":{"verse_nr":17,"verse":"Et lui dit : Ne crains point; car Saül mon père ne t'attrapera point, mais tu régneras sur Israël, et moi je serai le second après toi; et même Saül mon père le sait bien.\r\n"},"18":{"verse_nr":18,"verse":"Ils traitèrent donc eux deux alliance devant l'Eternel; et David demeura dans la forêt, mais Jonathan retourna en sa maison.\r\n"},"19":{"verse_nr":19,"verse":"Or les Ziphiens montèrent vers Saül à Guibha, et lui dirent : David ne se tient-il pas caché parmi nous, dans des lieux forts, dans la forêt, au coteau de Hakila, qui est à main droite de Jésimon?\r\n"},"20":{"verse_nr":20,"verse":"Maintenant donc, ô Roi! si tu souhaites de descendre, descends, et ce sera à nous à le livrer entre les mains du Roi.\r\n"},"21":{"verse_nr":21,"verse":"Et Saül dit : Bénis soyez-vous de par l'Eternel, de ce que vous avez eu pitié de moi.\r\n"},"22":{"verse_nr":22,"verse":"Allez donc, je vous prie, et préparez toutes choses, et sachez, et reconnaissez le lieu, où il fait sa retraite, [et] qui l'aura vu là; car on m'a dit, qu'il est fort rusé.\r\n"},"23":{"verse_nr":23,"verse":"Reconnaissez donc et sachez dans laquelle de toutes ces retraites il se tient caché, puis retournez vers moi quand vous en serez assurés, et j'irai avec vous; et s'il est au pays, je le chercherai soigneusement parmi tous les milliers de Juda.\r\n"},"24":{"verse_nr":24,"verse":"Ils se levèrent donc et s'en allèrent à Ziph devant Saül; mais David et ses gens étaient au désert de Mahon, en la campagne, à main droite de Jésimon.\r\n"},"25":{"verse_nr":25,"verse":"Ainsi Saül et ses gens s'en allèrent le chercher; et on le rapporta à David : et il descendit dans la roche, et demeura au désert de Mahon : ce que Saül ayant appris, il poursuivit David au désert de Mahon.\r\n"},"26":{"verse_nr":26,"verse":"Et Saül allait de deçà le côté de la montagne, et David et ses gens allaient de delà, à l'autre côté de la montagne; et David se hâtait autant qu'il pouvait de s'en aller de devant Saül, mais Saül et ses gens environnèrent David et ses gens pour les prendre.\r\n"},"27":{"verse_nr":27,"verse":"Sur cela un messager vint à Saül, en disant : Hâte-toi, et viens, car les Philistins se sont jetés sur le pays.\r\n"},"28":{"verse_nr":28,"verse":"Ainsi Saül s'en retourna de la poursuite de David, et s'en alla au devant des Philistins : c'est pourquoi on a appelé ce lieu-là Sélah-hammahlekoth.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Puis David monta de là, et demeura dans les lieux forts de Hen-guédi.\r\n"},"2":{"verse_nr":2,"verse":"Et quand Saül fut revenu de la poursuite des Philistins, on lui fit ce rapport, disant : Voilà David au désert de Hen-guédi.\r\n"},"3":{"verse_nr":3,"verse":"Alors Saül prit trois mille hommes d'élite de tout Israël, et il s'en alla chercher David et ses gens, jusques sur le haut des rochers des chamois.\r\n"},"4":{"verse_nr":4,"verse":"Et Saül vint aux parcs des brebis auprès du chemin, où il y avait une caverne en laquelle il entra pour ses nécessités; et David et ses gens se tenaient au fond de la caverne.\r\n"},"5":{"verse_nr":5,"verse":"Et les gens de David lui dirent : Voici le jour dont l'Eternel t'a dit : Voici, je te livre ton ennemi entre tes mains, afin que tu lui fasses selon qu'il te semblera bon. Et David se leva, et coupa tout doucement le pan du manteau de Saül.\r\n"},"6":{"verse_nr":6,"verse":"Après cela David fut touché en son cœur de ce qu'il avait coupé le pan [du manteau] de Saül.\r\n"},"7":{"verse_nr":7,"verse":"Et il dit à ses gens : Que l'Eternel me garde de commettre une telle action contre mon Seigneur, l'Oint de l'Eternel, en mettant ma main sur lui; car il est l'Oint de l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi David détourna ses gens par ses paroles, et il ne leur permit point de s'élever contre Saül. Puis Saül se leva de la caverne, et s'en alla son chemin.\r\n"},"9":{"verse_nr":9,"verse":"Après cela David se leva, et sortit de la caverne, et cria après Saül, en disant : Mon Seigneur le Roi! et Saül regarda derrière lui, et David s'inclina le visage contre terre, et se prosterna.\r\n"},"10":{"verse_nr":10,"verse":"Et David dit à Saül : Pourquoi écouterais-tu les paroles des gens qui disent : Voilà, David cherche ton mal?\r\n"},"11":{"verse_nr":11,"verse":"Voici, aujourd'hui tes yeux ont vu que l'Eternel t'avait livré aujourd'hui en ma main dans la caverne, et on m'a dit que je te tuasse; mais je t'ai épargné, et j'ai dit : Je ne porterai point ma main sur mon Seigneur; car il est l'Oint de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Regarde donc, mon père, regarde, dis-je, le pan de ton manteau qui est en ma main; car quand je coupais le pan de ton manteau, je ne t'ai point tué. Sache et connais qu'il n'y a point de mal ni d'injustice en ma main; et que je n'ai point péché contre toi; et cependant tu épies ma vie pour me l'ôter.\r\n"},"13":{"verse_nr":13,"verse":"L'Eternel sera juge entre moi et toi, et l'Eternel me vengera de toi, mais ma main ne sera point sur toi.\r\n"},"14":{"verse_nr":14,"verse":"C'est des méchants que vient la méchanceté, comme dit le proverbe des anciens; c'est pourquoi ma main ne sera point sur toi.\r\n"},"15":{"verse_nr":15,"verse":"Après qui est sorti un Roi d'Israël? qui poursuis-tu? un chien mort, une puce?\r\n"},"16":{"verse_nr":16,"verse":"L'Eternel donc sera juge, et jugera entre moi et toi; et il regardera et plaidera ma cause, et me garantira de ta main.\r\n"},"17":{"verse_nr":17,"verse":"Or il arriva qu'aussitôt que David eut achevé de dire ces paroles à Saül, Saül dit : N'est-ce pas là ta voix, mon fils David? et Saül éleva sa voix, et pleura.\r\n"},"18":{"verse_nr":18,"verse":"Et il dit à David : Tu es plus juste que moi; car tu m'as rendu le bien pour le mal que je t'ai fait,\r\n"},"19":{"verse_nr":19,"verse":"Et tu m'as fait connaître aujourd'hui comment tu as usé de gratuité envers moi, car l'Eternel m'avait livré entre tes mains, et cependant tu ne m'as point tué.\r\n"},"20":{"verse_nr":20,"verse":"Or qui est-ce qui ayant trouvé son ennemi, le laisserait aller sans lui faire du mal? que l'Eternel donc te rende du bien, pour ce que tu m'as fait aujourd'hui.\r\n"},"21":{"verse_nr":21,"verse":"Et maintenant voici, je connais que certainement tu régneras et que le Royaume d'Israël sera ferme entre tes mains.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi maintenant jure-moi, par l'Eternel, que tu ne détruiras point ma race après moi, et que tu n'extermineras point mon nom de la maison de mon père.\r\n"},"23":{"verse_nr":23,"verse":"Et David le jura à Saül, et Saül s'en alla en sa maison; et David et ses gens montèrent dans le lieu fort.\r\n"}}},"25":{"chapter_nr":25,"chapter":{"1":{"verse_nr":1,"verse":"Or Samuel mourut, et tout Israël s'assembla, et le pleura, et on l'ensevelit en sa maison à Rama. Et David se leva, et descendit au désert de Paran.\r\n"},"2":{"verse_nr":2,"verse":"Or il y avait à Mahon un homme qui avait ses troupeaux en Carmel, et cet homme-là était fort puissant ; car il avait trois mille brebis, et mille chèvres; et il était en Carmel quand on tondait ses brebis.\r\n"},"3":{"verse_nr":3,"verse":"Et cet homme-là avait nom Nabal, et sa femme avait nom Abigaïl, qui était une femme de bon sens, et belle de visage; mais lui, il était un homme grossier, et avec qui il faisait mauvais avoir affaire; et il était de la race de Caleb.\r\n"},"4":{"verse_nr":4,"verse":"Or David ouït dire dans le désert, que Nabal tondait ses brebis.\r\n"},"5":{"verse_nr":5,"verse":"Et il envoya dix de ses gens, et leur dit : Montez en Carmel, et allez-vous-en vers Nabal, et saluez-le en mon nom,\r\n"},"6":{"verse_nr":6,"verse":"Et lui dites : Autant en puisses-tu faire l'année prochaine en la même saison, et que tu te portes bien, toi, ta maison, et tout ce qui est à toi.\r\n"},"7":{"verse_nr":7,"verse":"Et maintenant j'ai appris que tu as les tondeurs; or tes bergers ont été avec nous, et nous ne leur avons fait aucune injure, et rien du leur ne s'est perdu pendant tout le temps qu'ils ont été en Carmel.\r\n"},"8":{"verse_nr":8,"verse":"Demande le leur, et ils te le diront; Que ces gens donc soient dans tes bonnes grâces, puisque nous sommes venus en un bon jour. Nous te prions de donner à tes serviteurs, et à David ton fils, ce qui te viendra en main.\r\n"},"9":{"verse_nr":9,"verse":"Les gens donc de David vinrent, et dirent à Nabal au nom de David toutes ces paroles; puis ils se tinrent tranquilles.\r\n"},"10":{"verse_nr":10,"verse":"Et Nabal répondit aux serviteurs de David, et dit : Qui est David, et qui est le fils d'Isaï? Aujourd'hui est multiplié le nombre des serviteurs qui se débandent d'avec leurs maîtres.\r\n"},"11":{"verse_nr":11,"verse":"Et prendrais-je mon pain, et mon eau, et la viande que j'ai apprêtée pour mes tondeurs, afin de la donner à des gens que je ne sais d'où ils sont?\r\n"},"12":{"verse_nr":12,"verse":"Ainsi les gens de David s'en retournèrent par leur chemin. Ils s'en retournèrent donc, et étant venus ils lui firent leur rapport selon toutes ces paroles-là.\r\n"},"13":{"verse_nr":13,"verse":"Et David dit à ses gens : Que chacun de vous ceigne son épée; et ils ceignirent chacun leur épée. David aussi ceignit son épée : et il monta avec David environ quatre cents hommes; mais deux cents demeurèrent près du bagage.\r\n"},"14":{"verse_nr":14,"verse":"Or un des serviteurs d'Abigaïl femme de Nabal lui fit rapport, et lui dit : Voici, David a envoyé du désert des messagers pour saluer notre maître, qui les a traités rudement.\r\n"},"15":{"verse_nr":15,"verse":"Et cependant ces hommes-là nous ont été fort bonnes gens, et nous n'en avons reçu aucun outrage, et rien de ce qui est à nous ne s'est perdu, pendant tout le temps que nous avons été avec eux, quand nous étions aux champs.\r\n"},"16":{"verse_nr":16,"verse":"Ils nous ont servi de muraille nuit et jour, tout le temps que nous avons été avec eux, paissant les troupeaux.\r\n"},"17":{"verse_nr":17,"verse":"C'est pourquoi maintenant, avise et prends garde à ce que tu auras à faire; car le mal est arrêté contre notre maître, et contre toute sa maison; mais c'est [un homme] si grossier qu'on n'oserait lui parler.\r\n"},"18":{"verse_nr":18,"verse":"Abigaïl donc se hâta, et prit deux cents pains, et deux outres de vin, et cinq moutons tout prêts, et cinq mesures de grain rôti, et cent paquets de raisins secs, et deux cents cabas de figues sèches, et les mit sur des ânes.\r\n"},"19":{"verse_nr":19,"verse":"Puis elle dit à ses gens : Passez devant moi, voici, je m'en vais après vous; et elle n'en déclara rien à Nabal son mari.\r\n"},"20":{"verse_nr":20,"verse":"Et étant montée sur un âne, comme elle descendait à couvert de la montagne, voici David et ses gens descendant la rencontrèrent, et elle se trouva devant eux.\r\n"},"21":{"verse_nr":21,"verse":"Or David avait dit : Certainement c'est en vain que j'ai gardé tout ce que celui-ci avait au désert, en sorte qu'il ne s'est rien perdu de tout ce qui était à lui; car il m'a rendu le mal pour le bien.\r\n"},"22":{"verse_nr":22,"verse":"Dieu fasse ainsi aux ennemis de David, et ainsi il y ajoute, si d'ici au matin je laisse rien de tout ce qui appartient à [Nabal], depuis l'homme jusqu'à un chien.\r\n"},"23":{"verse_nr":23,"verse":"Quand donc Abigaïl eut aperçu David, elle se hâta de descendre de dessus son âne, et se jeta sur son visage devant David, et se prosterna en terre.\r\n"},"24":{"verse_nr":24,"verse":"Elle se jeta donc à ses pieds et lui dit : Que l'iniquité soit sur moi, sur moi, mon Seigneur; et je te prie que ta servante parle devant toi, et écoute les paroles de ta servante.\r\n"},"25":{"verse_nr":25,"verse":"Je te supplie que mon Seigneur ne prenne point garde à cet homme de néant, à Nabal, car il est tel que son nom; il a nom Nabal, et il y a de la folie en lui; et moi, ta servante, je n'ai point vu les gens que mon Seigneur a envoyés.\r\n"},"26":{"verse_nr":26,"verse":"Maintenant donc, mon Seigneur, [aussi vrai que] l'Eternel est vivant, et que ton âme vit, l'Eternel t'a empêché d'en venir au sang, et il en a préservé ta main. Or que tes ennemis, et ceux qui cherchent de nuire à mon Seigneur, soient comme Nabal.\r\n"},"27":{"verse_nr":27,"verse":"Mais maintenant voici un présent que ta servante a apporté à mon Seigneur, afin qu'on le donne aux gens qui sont à la suite de mon Seigneur.\r\n"},"28":{"verse_nr":28,"verse":"Pardonne, je te prie, le crime de ta servante; vu que l'Eternel ne manquera point d'établir une maison ferme à mon Seigneur; car mon Seigneur conduit les batailles de l'Eternel, et il ne s'est trouvé en toi aucun mal pendant toute ta vie.\r\n"},"29":{"verse_nr":29,"verse":"Que si les hommes se lèvent pour te persécuter, et pour chercher ton âme, l'âme de mon Seigneur sera liée dans le faisseau de la vie par devers l'Eternel ton Dieu; mais il jettera au loin, [comme] avec une fronde, l'âme de tes ennemis.\r\n"},"30":{"verse_nr":30,"verse":"Et il arrivera que l'Eternel fera à mon Seigneur selon tout le bien qu'il t'a prédit, et il t'établira Conducteur d'Israël.\r\n"},"31":{"verse_nr":31,"verse":"Que ceci donc ne soit point en obstacle, ni un sujet de regret dans l'âme de mon Seigneur, d'avoir répandu du sang sans cause, et de s'être vengé lui-même; [et] quand l'Eternel aura fait du bien à mon Seigneur, tu te souviendras de ta servante.\r\n"},"32":{"verse_nr":32,"verse":"Alors David dit à Abigaïl : Béni soit l'Eternel le Dieu d'Israël, qui t'a aujourd'hui envoyée au devant de moi.\r\n"},"33":{"verse_nr":33,"verse":"Et béni soit ton conseil, et bénie sois-tu qui m'as aujourd'hui empêché d'en venir au sang, et qui en as préservé ma main.\r\n"},"34":{"verse_nr":34,"verse":"Car certainement l'Eternel le Dieu d'Israël qui m'a empêché de te faire du mal, est vivant, que si tu ne te fusses hâtée, et ne fusses venue au devant de moi, il ne fût rien demeuré de reste à Nabal d'ici au matin, soit homme soit bête.\r\n"},"35":{"verse_nr":35,"verse":"David donc prit de sa main ce qu'elle lui avait apporté, et lui dit : Remonte en paix dans ta maison; regarde, j'ai écouté ta voix, et je t'ai accordé ta demande.\r\n"},"36":{"verse_nr":36,"verse":"Puis Abigaïl revint vers Nabal; et voici, il faisait un festin en sa maison, comme un festin de Roi; et Nabal avait le cœur joyeux, et était entièrement ivre; c'est pourquoi elle ne lui dit aucune chose ni petite ni grande de cette affaire, jusqu'au matin.\r\n"},"37":{"verse_nr":37,"verse":"Il arriva donc au matin, après que Nabal fut désenivré, que sa femme lui déclara [toutes] ces choses, et son cœur s'amortit en lui, de sorte qu'il devint [comme] une pierre.\r\n"},"38":{"verse_nr":38,"verse":"Or il arriva qu'environ dix jours après l'Eternel frappa Nabal, et il mourut.\r\n"},"39":{"verse_nr":39,"verse":"Et quand David eut appris que Nabal était mort, il dit : Béni soit l'Eternel qui m'a vengé de l'outrage [que j'avais reçu] de la main de Nabal, et qui a préservé son serviteur de faire du mal, et a fait retomber le mal de Nabal sur sa tête. Puis David envoya des gens pour parler à Abigaïl, afin de la prendre pour sa femme.\r\n"},"40":{"verse_nr":40,"verse":"Les serviteurs donc de David vinrent vers Abigaïl en Carmel, et lui parlèrent, en disant : David nous a envoyés vers toi, afin de te prendre pour sa femme.\r\n"},"41":{"verse_nr":41,"verse":"Alors elle se leva, et se prosterna le visage contre terre, et dit : voici, ta servante sera pour servante à laver les pieds des serviteurs de mon Seigneur.\r\n"},"42":{"verse_nr":42,"verse":"Puis Abigaïl se leva promptement et monta sur un âne, et cinq de ses servantes la suivaient; et elle s'en alla après les messagers de David, et fut sa femme.\r\n"},"43":{"verse_nr":43,"verse":"Or David avait pris aussi Ahinoham de Jizréhel, et toutes deux ensemble furent ses femmes.\r\n"},"44":{"verse_nr":44,"verse":"Car Saül avait donné Mical sa fille femme de David, à Palti, fils de Laïs, qui était de Gallim.\r\n"}}},"26":{"chapter_nr":26,"chapter":{"1":{"verse_nr":1,"verse":"Les Ziphiens, vinrent encore vers Saül à Guibha, en disant : David ne se tient-il pas caché au coteau de Hakila, qui est vis-a-vis de Jésimon?\r\n"},"2":{"verse_nr":2,"verse":"Et Saül se leva, et descendit au désert de Ziph, ayant avec lui trois mille hommes d'élite d'Israël, pour chercher David au désert de Ziph.\r\n"},"3":{"verse_nr":3,"verse":"Et Saül se campa au coteau de Hakila, qui est vis-à-vis de Jésimon, près du chemin. Or David se tenait au désert, et il aperçut venir Saül au désert pour le poursuivre.\r\n"},"4":{"verse_nr":4,"verse":"Et il envoya des espions par lesquels il sut très-certainement que [Saül] était venu.\r\n"},"5":{"verse_nr":5,"verse":"Alors David se leva, et vint au lieu où Saul s'était campé; et David vit le lieu où Saül était couché, et Abner aussi, fils de Ner, chef de son armée; or Saül était couché dans le rond [du camp], et le peuple était campé autour de lui.\r\n"},"6":{"verse_nr":6,"verse":"Et David s'en entretint et en parla à Ahimélec, Héthien, et à Abisaï fils de Tseruja, [et] frère de Joab, en disant : Qui descendra avec moi vers Saül au camp? Et Abisaï répondit : J'y descendrai avec toi.\r\n"},"7":{"verse_nr":7,"verse":"David donc et Abisaï vinrent de nuit vers le peuple, et voici, Saül dormait étant couché dans le rond [du camp], et sa hallebarde était fichée en terre à son chevet; et Abner, et le peuple étaient couchés autour de lui.\r\n"},"8":{"verse_nr":8,"verse":"Alors Abisaï dit à David : Aujourd'hui Dieu a livré ton ennemi entre tes mains; maintenant donc que je le frappe, je te prie, de la hallebarde, jusqu'en terre d'un seul coup, et je n'y retournerai pas une seconde fois.\r\n"},"9":{"verse_nr":9,"verse":"Et David dit à Abisaï : Ne le mets point à mort; car qui est-ce qui mettra sa main sur l'Oint de l'Eternel, et sera innocent?\r\n"},"10":{"verse_nr":10,"verse":"David dit encore : L'Eternel est vivant, si ce n'est que l'Eternel le frappe, ou que son jour vienne, ou qu'il descende dans une bataille, et qu'il y demeure;\r\n"},"11":{"verse_nr":11,"verse":"Que l'Eternel me garde de mettre ma main sur l'Oint de l'Eternel; mais je te prie, prends maintenant la hallebarde qui est à son chevet, et le pot à eau, et allons-nous-en.\r\n"},"12":{"verse_nr":12,"verse":"David donc prit la hallebarde et le pot à eau qui étaient au chevet de Saül, puis ils s'en allèrent; et il n'y eut personne qui les vît, ni qui les aperçût, ni qui s'éveillât; car ils dormaient tous; à cause que l'Eternel avait fait tomber sur eux un profond sommeil.\r\n"},"13":{"verse_nr":13,"verse":"Et David passa de l'autre côté, et s'arrêta sur le haut de la montagne, loin de là; car il y avait une grande distance entr'eux.\r\n"},"14":{"verse_nr":14,"verse":"Et il cria au peuple, et à Abner fils de Ner, en disant : Ne répondras-tu pas, Abner? Et Abner répondit, et dit : Qui es-tu qui cries au Roi?\r\n"},"15":{"verse_nr":15,"verse":"Alors David dit à Abner : N'es-tu pas un vaillant homme? et qui est semblable à toi en Israël? pourquoi donc n'as-tu pas gardé le Roi ton Seigneur? car quelqu'un du peuple est venu pour tuer le Roi ton Seigneur.\r\n"},"16":{"verse_nr":16,"verse":"Ce n'est pas bien fait à toi; l'Eternel est vivant, que vous êtes dignes de mort, pour avoir si mal gardé votre Seigneur, l'Oint de l'Eternel; et maintenant regarde où est la hallebarde du Roi, et le pot à eau qui était à son chevet.\r\n"},"17":{"verse_nr":17,"verse":"Alors Saül reconnut la voix de David, et dit : N'est-ce pas là ta voix, mon fils David? Et David dit : C'est ma voix, ô Roi mon Seigneur.\r\n"},"18":{"verse_nr":18,"verse":"Il dit encore : Pourquoi mon Seigneur poursuit-il son serviteur? car qu'ai-je fait, et quel mal y a-t-il en ma main?\r\n"},"19":{"verse_nr":19,"verse":"Maintenant donc je te prie, que le Roi mon Seigneur écoute les paroles de son serviteur. Si c'est l'Eternel qui te pousse contre moi, que ton oblation lui soit agréable; mais si ce sont les hommes, ils sont maudits devant l'Eternel; car aujourd'hui ils m'ont chassé, afin que je ne me tienne point joint à l'héritage de l'Eternel, [et ils m'ont] dit : Va, sers les dieux étrangers.\r\n"},"20":{"verse_nr":20,"verse":"Et maintenant, que mon sang ne tombe point en terre devant l'Eternel; car le Roi d'Israël est sorti pour chercher une puce, [et] comme qui poursuivrait une perdrix dans les montagnes.\r\n"},"21":{"verse_nr":21,"verse":"Alors Saül dit : J'ai péché, retourne-t'en, mon fils David; car je ne te ferai plus de mal, parce qu'aujourd'hui ma vie t'a été précieuse. Voici, j'ai agi follement, et j'ai fait une très-grande faute.\r\n"},"22":{"verse_nr":22,"verse":"Et David répondit, et dit : Voici la hallebarde du Roi; que quelqu'un des vôtres passe ici, et la prenne.\r\n"},"23":{"verse_nr":23,"verse":"Or que l'Eternel rende à chacun selon sa justice, et [selon] sa fidélité; car il t'avait livré aujourd'hui entre mes mains, mais je n'ai point voulu mettre ma main sur l'Oint de l'Eternel.\r\n"},"24":{"verse_nr":24,"verse":"Voici donc, comme ton âme a été aujourd'hui de grand prix devant mes yeux, ainsi mon âme sera de grand prix devant les yeux de l'Eternel, et il me délivrera de toutes les afflictions.\r\n"},"25":{"verse_nr":25,"verse":"Et Saül dit à David : Béni sois-tu, mon fils David; tu ne manqueras pas de réussir, et d'avoir le dessus. Alors David continua son chemin, et Saül s'en retourna en son lieu.\r\n"}}},"27":{"chapter_nr":27,"chapter":{"1":{"verse_nr":1,"verse":"Mais David dit en son cœur : Certes je périrai un jour par les mains de Saul; ne vaut-il pas mieux que je me sauve au pays des Philistins, afin que Saul n'espère plus de [me trouver], en me cherchant encore en quelqu'une des contrées d'Israël? car je me sauverai ainsi de ses mains.\r\n"},"2":{"verse_nr":2,"verse":"David donc se leva, lui et les six cents hommes qui étaient avec lui, et il passa vers Akis fils de Mahoc, Roi de Gath.\r\n"},"3":{"verse_nr":3,"verse":"Et David demeura avec Akis à Gath, lui et ses gens, chacun avec sa famille, David et ses deux femmes,; [savoir] Ahinoham, qui était de Jizréhel, et Abigaïl, [qui avait été] femme de Nabal, lequel était de Carmel.\r\n"},"4":{"verse_nr":4,"verse":"Alors on rapporta à Saül que David s'en était fui à Gath; ainsi il ne continua plus de le chercher.\r\n"},"5":{"verse_nr":5,"verse":"Or David dit à Akis : Je te prie, si j'ai trouvé grâce devant toi, qu'on me donne quelque lieu dans l'une des villes de la campagne, afin que je demeure là; car pourquoi ton serviteur demeurerait-il dans la ville royale avec toi?\r\n"},"6":{"verse_nr":6,"verse":"Akis donc lui donna en ce jour-là Tsiklag; c'est pourquoi Tsiklag est demeurée aux Rois de Juda jusqu'à ce jour.\r\n"},"7":{"verse_nr":7,"verse":"Le nombre des jours que David demeura au pays des Philistins fut un an et quatre mois.\r\n"},"8":{"verse_nr":8,"verse":"Or David montait avec ses gens, et ils faisaient des courses sur les Guesuriens, les Guirziens, et les Hamalécites; car ces [nations]-là habitaient au pays où [elles avaient habité] d'ancienneté, depuis Sur jusqu'au pays d'Egypte.\r\n"},"9":{"verse_nr":9,"verse":"Et David désolait ces pays-là, il ne laissait ni homme ni femme en vie, et il prenait les brebis, les bœufs, les ânes, les chameaux, et les vêtements, puis il s'en retournait, et venait vers Akis.\r\n"},"10":{"verse_nr":10,"verse":"Et Akis disait : Où avez-vous fait vos courses aujourd'hui? Et David répondait : Vers le Midi de Juda, vers le Midi des Jerahméeliens, et vers le Midi des Kéniens.\r\n"},"11":{"verse_nr":11,"verse":"Mais David ne laissait en vie ni homme ni femme pour les amener à Gath, de peur, disait-il, qu'ils ne rapportent [quelque chose] contre nous, en disant : Ainsi a fait David. Et il en usa ainsi pendant tous les jours qu'il demeura au pays des Philistins.\r\n"},"12":{"verse_nr":12,"verse":"Et Akis croyait David, et disait : Il s'est mis en mauvaise odeur auprès d'Israël son peuple; c'est pourquoi il sera mon serviteur à jamais.\r\n"}}},"28":{"chapter_nr":28,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'en ces jours-là les Philistins assemblèrent leurs armées pour faire la guerre contre Israël; et Akis dit à David : Sache certainement que vous viendrez avec moi au camp, toi et tes gens.\r\n"},"2":{"verse_nr":2,"verse":"Et David répondit à Akis : Certainement tu connaîtras ce que ton serviteur fera. Et Akis dit à David : C'est pour cela que je te confierai toujours la garde de ma personne.\r\n"},"3":{"verse_nr":3,"verse":"Or Samuel était mort, et tout Israël en avait fait le deuil, et on l'avait enseveli à Rama, qui était sa ville; et Saül avait ôté du pays ceux qui avaient l'esprit de Python, et les devins.\r\n"},"4":{"verse_nr":4,"verse":"Les Philistins donc assemblés s'en vinrent, et se campèrent à Sunem, Saül aussi assembla tout Israël, et ils se campèrent à Guilboah.\r\n"},"5":{"verse_nr":5,"verse":"Et Saül voyant le camp des Philistins eut peur, et son cœur fut fort effrayé.\r\n"},"6":{"verse_nr":6,"verse":"Et Saül consulta l'Eternel; mais l'Eternel ne lui répondit rien, ni par des songes, ni par l'Urim, ni par les Prophètes.\r\n"},"7":{"verse_nr":7,"verse":"Et Saül dit à ses serviteurs : Cherchez-moi une femme qui ait un esprit de Python, et j'irai vers elle, et je m'enquerrai par son moyen [de ce que je dois faire]. Ses serviteurs lui dirent : Voilà, il y a une femme à Hendor qui a un esprit de Python.\r\n"},"8":{"verse_nr":8,"verse":"Alors Saül se déguisa, et prit d'autres habits, et s'en alla, lui et deux hommes avec lui, et ils arrivèrent de nuit chez cette femme; et Saül lui dit : Je te prie, devine-moi par l'esprit de Python, et fais monter vers moi celui que je te dirai.\r\n"},"9":{"verse_nr":9,"verse":"Mais la femme lui répondit : Voici, tu sais ce que Saül a fait, [et] comment il a exterminé du pays ceux qui ont l'esprit de Python, et les devins; pourquoi donc dresses-tu un piège à mon âme pour me faire mourir?\r\n"},"10":{"verse_nr":10,"verse":"Et Saül lui jura par l'Eternel, et lui dit : L'Eternel est vivant, s'il t'arrive aucun mal pour ceci.\r\n"},"11":{"verse_nr":11,"verse":"Alors la femme dit : Qui veux-tu que je te fasse monter? Et il répondit : Fais-moi monter Samuel.\r\n"},"12":{"verse_nr":12,"verse":"Et la femme voyant Samuel s'écria à haute voix, en disant à Saül : Pourquoi m'as-tu déçue? car tu es Saül.\r\n"},"13":{"verse_nr":13,"verse":"Et le Roi lui répondit : Ne crains point; mais qu'as-tu vu? Et la femme dit à Saül : J'ai vu un Dieu qui montait de la terre.\r\n"},"14":{"verse_nr":14,"verse":"Il lui dit encore : Comment est-il fait? Elle répondit : C'est un vieillard qui monte, et il est couvert d'un manteau. Et Saül connut que c'était Samuel, et s'étant baissé le visage contre terre, il se prosterna.\r\n"},"15":{"verse_nr":15,"verse":"Et Samuel dit à Saül : Pourquoi m'as-tu troublé en me faisant monter? Et Saül répondit : Je suis dans une grande angoisse; car les Philistins me font la guerre, et Dieu s'est retiré de moi, et ne m'a plus répondu, ni par les Prophètes, ni par des songes; c'est pourquoi je t'ai appelé, afin que tu me fasses entendre ce que j'aurai à faire.\r\n"},"16":{"verse_nr":16,"verse":"Et Samuel dit : Pourquoi donc me consultes-tu, puisque l'Eternel s'est retiré de toi, et qu'il est devenu ton ennemi?\r\n"},"17":{"verse_nr":17,"verse":"Or l'Eternel a fait selon qu'il en avait parlé par moi; car l'Eternel a déchiré le Royaume d'entre tes mains, et l'a donné à ton domestique, à David.\r\n"},"18":{"verse_nr":18,"verse":"Parce que tu n'as point obéi à la voix de l'Eternel, et que tu n'as point exécuté l'ardeur de sa colère contre Hamalec, à cause de cela l'Eternel t'a fait ceci aujourd'hui.\r\n"},"19":{"verse_nr":19,"verse":"Et même l'Eternel livrera Israël avec toi entre les mains des Philistins, et vous serez demain avec moi, toi et tes fils; l'Eternel livrera aussi le camp d'Israël entre les mains des Philistins.\r\n"},"20":{"verse_nr":20,"verse":"Et Saül tomba aussitôt à terre tout étendu, car il fut fort effrayé des paroles de Samuel, et même les forces lui manquèrent, parce qu'il n'avait rien mangé de tout ce jour-là, ni de toute la nuit.\r\n"},"21":{"verse_nr":21,"verse":"Alors cette femme-là vint à Saül, et voyant qu'il avait été fort troublé, elle lui dit: Voici, ta servante a obéi à ta voix, et j'ai exposé ma vie, et j'ai obéi aux paroles que tu m'as dites ;\r\n"},"22":{"verse_nr":22,"verse":"Maintenant, je te prie, que tu écoutes aussi ce que ta servante te dira : [Souffre] que je mette devant toi une bouchée de pain, afin que tu manges, et que tu aies des forces pour t'en retourner par ton chemin.\r\n"},"23":{"verse_nr":23,"verse":"Et il le refusa, et dit : Je ne mangerai point. Mais ses serviteurs et la femme aussi le pressèrent tant, qu'il acquiesça à leurs paroles, et s'étant levé de terre, il s'assit sur un lit.\r\n"},"24":{"verse_nr":24,"verse":"Or cette femme-là avait un veau qu'elle engraissait en sa maison; et elle se hâta de le tuer, puis elle prit de la farine, et la pétrit, et en cuisit des pains sans levain.\r\n"},"25":{"verse_nr":25,"verse":"Ce qu'elle mit devant Saül; et devant ses serviteurs; et ils mangèrent; puis s'étant levés, ils s'en allèrent cette nuit-là.\r\n"}}},"29":{"chapter_nr":29,"chapter":{"1":{"verse_nr":1,"verse":"Or les Philistins assemblèrent toutes leurs armées à Aphek; et les Israëlites étaient campés près de la fontaine de Jizréhel.\r\n"},"2":{"verse_nr":2,"verse":"Et les Gouverneurs des Philistins passèrent par [leurs] centaines et par [leurs] milliers; et David et ses gens passèrent sur l'arrière-garde avec Akis.\r\n"},"3":{"verse_nr":3,"verse":"Et les chefs des Philistins dirent : Qu'est-ce que ces Hébreux-là? Et Akis répondit aux chefs des Philistins : N'est-ce pas ici ce David, serviteur de Saül Roi d'Israël, qui a déjà été avec moi quelque temps, même quelques années? et je n'ai rien trouvé à redire en lui depuis le jour qu'il s'est rendu [à moi], jusqu'à ce jour.\r\n"},"4":{"verse_nr":4,"verse":"Mais les chefs des Philistins se mirent en colère contre lui, et lui dirent : Renvoie cet homme, et qu'il s'en retourne dans le lieu où tu l'as établi, et qu'il ne descende point avec nous dans la bataille, de peur qu'il ne se tourne contre nous dans la bataille; car comment pourrait-il se remettre en grâce avec son Seigneur? ne serait-ce pas par le moyen des têtes de ces hommes-ci?\r\n"},"5":{"verse_nr":5,"verse":"N'est-ce pas ici ce David, duquel on s'entre-répondait aux danses, en disant? Saül en a frappé ses mille et David ses dix mille?\r\n"},"6":{"verse_nr":6,"verse":"Akis donc appela David, et lui dit : L'Eternel est vivant, que tu es certainement un homme droit, et que ta conduite au camp m'a paru bonne, car je n'ai point trouvé de mal en toi, depuis le jour que tu es venu à moi jusqu'à ce jour; mais tu ne plais point aux Gouverneurs.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc retourne-t'en, et t'en va en paix, afin que tu ne fasses aucune chose qui déplaise aux Gouverneurs des Philistins.\r\n"},"8":{"verse_nr":8,"verse":"Et David dit à Akis : Mais qu'ai-je fait? et qu'as-tu trouvé en ton serviteur depuis le jour que j'ai été avec toi jusqu'à ce jour, que je n'aille point combattre contre les ennemis du Roi mon Seigneur?\r\n"},"9":{"verse_nr":9,"verse":"Et Akis répondit et dit à David : Je le sais : car tu es agréable à mes yeux, comme un Ange de Dieu; mais c'est seulement que les chefs des Philistins ont dit : Il ne montera point avec nous dans la bataille.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi lève-toi de bon matin, avec les serviteurs de ton Seigneur qui sont venus avec toi; et étant levés de bon matin, sitôt que vous verrez le jour, allez-vous-en.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi David se leva de bon matin, lui et ses gens, pour partir dès le matin, [et] s'en retourner au pays des Philistins; mais les Philistins montèrent à Jizréhel.\r\n"}}},"30":{"chapter_nr":30,"chapter":{"1":{"verse_nr":1,"verse":"Or trois jours après David et ses gens étant revenus à Tsiklag, [trouvèrent] que les Hamalécites s'étaient jetés du côté du Midi, et sur Tsiklag, et qu'ils avaient frappé Tsiklag, et l'avaient brûlée;\r\n"},"2":{"verse_nr":2,"verse":"Et qu'ils avaient fait prisonnières les femmes qui étaient là, sans avoir tué aucun homme, depuis les plus petits jusqu'aux plus grands : mais ils les avaient emmenés, et s'en étaient allés leur chemin.\r\n"},"3":{"verse_nr":3,"verse":"David donc et ses gens revinrent en la ville : et voici elle était brûlée, et leurs femmes, et leurs fils, et leurs filles avaient été faits prisonniers.\r\n"},"4":{"verse_nr":4,"verse":"C'est pourquoi David et le peuple qui était avec lui élevèrent leur voix, et pleurèrent tellement qu'il n'y avait plus en eux de force pour pleurer.\r\n"},"5":{"verse_nr":5,"verse":"Et les deux femmes de David avaient été prises prisonnières, [savoir] Ahinoham de Jizréhel, et Abigaïl [qui avait été] femme de Nabal, lequel était de Carmel.\r\n"},"6":{"verse_nr":6,"verse":"Mais David fut dans une grande extrémité, parce que le peuple parlait de le lapider; car tout le peuple était outré à cause de leurs fils et de leurs filles; toutefois David se fortifia en l'Eternel son Dieu.\r\n"},"7":{"verse_nr":7,"verse":"Et il dit à Abiathar le Sacrificateur, fils d'Ahimélec : Mets, je te prie, l'Ephod pour moi; et Abiathar mit l'Ephod pour David.\r\n"},"8":{"verse_nr":8,"verse":"Et David consulta l'Eternel, en disant : Poursuivrai-je cette troupe-là; l'atteindrai-je? et il lui répondit : Poursuis-la; car tu ne manqueras point de l'atteindre, et de recouvrer [tout].\r\n"},"9":{"verse_nr":9,"verse":"David donc s'en alla avec les six cents hommes qui étaient avec lui, et ils arrivèrent au torrent de Bésor, où s'arrêtèrent ceux qui demeuraient en arrière.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi David et quatre cents hommes firent la poursuite, mais deux cents hommes s'arrêtèrent, qui étaient trop fatigués pour pouvoir passer le torrent de Bésor.\r\n"},"11":{"verse_nr":11,"verse":"Or ayant trouvé un homme Egyptien par les champs, ils l'amenèrent à David, et lui donnèrent du pain, et il mangea, puis ils lui donnèrent de l'eau à boire.\r\n"},"12":{"verse_nr":12,"verse":"Ils lui donnèrent aussi quelques figues sèches, et deux grappes de raisins secs, et il mangea, et le cœur lui revint; car il y avait trois jours et trois nuits qu'il n'avait point mangé de pain, ni bu d'eau.\r\n"},"13":{"verse_nr":13,"verse":"Et David lui dit : A qui es-tu? et d'où es-tu ? Et il répondit : Je suis un garçon Egyptien, serviteur d'un homme Hamalécite; et mon maître m'a abandonné, parce que je tombai malade il y a trois jours.\r\n"},"14":{"verse_nr":14,"verse":"Nous nous étions jetés du côté du Midi des Keréthiens, et sur ce qui est de Juda, et du côté du Midi de Caleb, et nous avons brûlé Tsiklag par feu.\r\n"},"15":{"verse_nr":15,"verse":"Et David lui dit : Me conduiras-tu bien vers cette troupe-là? Et il répondit : Jure-moi par [le nom de] Dieu que tu ne me feras point mourir, et que tu ne me livreras point entre les mains de mon maître, et je te conduirai vers cette troupe-là.\r\n"},"16":{"verse_nr":16,"verse":"Et il le conduisit dans ce lieu-là. Et voici, ils étaient dispersés sur toute la terre, mangeant, buvant, et dansant, à cause de ce grand butin qu'ils avaient pris au pays des Philistins, et au pays de Juda.\r\n"},"17":{"verse_nr":17,"verse":"Et David les frappa depuis l'aube du jour jusqu'au soir du lendemain qu'il s'était mis à les poursuivre; et il n'en échappa aucun d'eux, hormis quatre cents jeunes hommes qui montèrent sur des chameaux, et qui s'enfuirent.\r\n"},"18":{"verse_nr":18,"verse":"Et David recouvra tout ce que les Hamalécites avaient emporté; il recouvra aussi ses deux femmes.\r\n"},"19":{"verse_nr":19,"verse":"Et ils trouvèrent que rien ne leur manquait, depuis le plus petit jusqu'au plus grand, tant des fils que des filles, et du butin, et de tout ce qu'ils leur avaient emporté; David recouvra le tout.\r\n"},"20":{"verse_nr":20,"verse":"David prit aussi tout le [reste du] gros et du menu bétail, qu'on mena devant les troupeaux [qu'on leur avait pris] ; [et] on disait : C'est ici le butin de David.\r\n"},"21":{"verse_nr":21,"verse":"Puis David vint vers les deux cents hommes qui avaient été tellement fatigués qu'ils n'avaient pu marcher après David, qui les avait fait demeurer auprès du torrent de Bésor; et ils sortirent au devant de David, et au devant du peuple qui était avec lui; et David s'étant approché du peuple, il les salua aimablement.\r\n"},"22":{"verse_nr":22,"verse":"Mais tous les mauvais et méchants hommes qui étaient allés avec David, prirent la parole, et dirent : Puisqu'ils ne sont point venus avec nous, nous ne leur donnerons rien du butin que nous avons recouvré, sinon à chacun d'eux sa femme et ses enfants, et qu'ils les emmènent, et s'en aillent.\r\n"},"23":{"verse_nr":23,"verse":"Mais David dit : Mes frères, vous ne ferez pas ainsi de ce que l'Eternel nous a donné, lequel nous a gardés, et a livré entre nos mains la troupe qui était venue contre nous.\r\n"},"24":{"verse_nr":24,"verse":"Qui vous croirait en ce cas-ci? car celui qui demeure au bagage doit avoir autant de part que celui qui descend à la bataille; ils partageront également.\r\n"},"25":{"verse_nr":25,"verse":"Ce qui fut ainsi pratiqué depuis ce jour-là, et il en fut fait une ordonnance et une loi en Israël, jusqu'à ce jour.\r\n"},"26":{"verse_nr":26,"verse":"David donc revint à Tsiklag, et envoya du butin aux Anciens de Juda, [savoir] à ses amis, en disant : Voici, un présent pour vous, du butin des ennemis de l'Eternel.\r\n"},"27":{"verse_nr":27,"verse":"[Il en envoya] à ceux qui étaient à Béthel, et à ceux qui étaient à Ramoth du Midi, et à ceux qui étaient à Jattir,\r\n"},"28":{"verse_nr":28,"verse":"Et à ceux qui étaient à Haroher, et à ceux qui étaient à Siphamoth, et à ceux qui étaient à Estemoah,\r\n"},"29":{"verse_nr":29,"verse":"Et à ceux qui étaient à Racal, et à ceux qui étaient dans les villes des Jerahméeliens, et à ceux qui étaient dans les villes des Kéniens,\r\n"},"30":{"verse_nr":30,"verse":"Et à ceux qui étaient à Horma, et à ceux qui étaient à Cor-hasan, et à ceux qui étaient à Hathac,\r\n"},"31":{"verse_nr":31,"verse":"Et à ceux qui étaient à Hébron, et dans tous les lieux où David avait demeuré, lui et ses gens.\r\n"}}},"31":{"chapter_nr":31,"chapter":{"1":{"verse_nr":1,"verse":"Or les Philistins combattirent contre Israël, et ceux d'Israël s'enfuirent de devant les Philistins, et furent tués en la montagne de Guilboah.\r\n"},"2":{"verse_nr":2,"verse":"Et les Philistins atteignirent Saül et ses fils, et tuèrent Jonathan, Abinadab et Malki-suah, fils de Saül.\r\n"},"3":{"verse_nr":3,"verse":"Et le combat se renforça contre Saül, et les archers tirant de l'arc le trouvèrent; et il eut fort grande peur de ces archers.\r\n"},"4":{"verse_nr":4,"verse":"Alors Saül dit à son écuyer : Tire ton épée, et m'en transperce, de peur que ces incirconcis ne viennent, ne me transpercent, et ne se jouent de moi; mais son écuyer ne le voulut point faire, parce qu'il était fort effrayé. Saül donc prit l'épée, et se jeta dessus.\r\n"},"5":{"verse_nr":5,"verse":"Alors l'écuyer de Saül ayant vu que Saül était mort, se jeta aussi sur son épée, et mourut avec lui.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi mourut en ce jour-là Saül et ses trois fils, son écuyer, et tous ses gens.\r\n"},"7":{"verse_nr":7,"verse":"Et ceux d'Israël qui étaient au deçà de la vallée, et au deçà du Jourdain, ayant vu que les Israëlites s'en étaient fuis, et que Saül et ses fils étaient morts, abandonnèrent les villes, et s'enfuirent, de sorte que les Philistins y entrèrent, et y habitèrent.\r\n"},"8":{"verse_nr":8,"verse":"Or il arriva que dès le lendemain les Philistins vinrent pour dépouiller les morts, et ils trouvèrent Saül et ses trois fils étendus sur la montagne de Guilboah.\r\n"},"9":{"verse_nr":9,"verse":"Et ils coupèrent la tête de Saül, et le dépouillèrent de ses armes, qu'ils envoyèrent au pays des Philistins, dans tous les environs, pour en faire savoir les nouvelles dans les temples de leurs faux dieux, et parmi le peuple.\r\n"},"10":{"verse_nr":10,"verse":"Et ils mirent ses armes au temple de Hastaroth, et attachèrent son corps à la muraille de Bethsan.\r\n"},"11":{"verse_nr":11,"verse":"Or les habitants de Jabés de Galaad apprirent ce que les Philistins avaient fait à Saül.\r\n"},"12":{"verse_nr":12,"verse":"Et tous les vaillants hommes [d'entr'eux], se levèrent et marchèrent toute la nuit, et enlevèrent le corps de Saül, et les corps de ses fils, de la muraille de Bethsan, et revinrent à Jabés, où ils les brûlèrent.\r\n"},"13":{"verse_nr":13,"verse":"Puis ils prirent leurs os, les ensevelirent sous un chêne près de Jabés, et ils jeûnèrent sept jours.\r\n"}}}}}