{"type":"book","version":"martin","book_name":"1 Kings","book_nr":11, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or le Roi David devint vieux, [et] avancé en âge; et quoiqu'on le couvrît de vêtements, il ne pouvait pourtant point se réchauffer.\r\n"},"2":{"verse_nr":2,"verse":"Et ses serviteurs lui dirent : Qu'on cherche au Roi notre seigneur une jeune fille vierge, qui se tienne devant le Roi, et qui en ait soin, et qu'elle dorme en son sein, afin que le Roi notre Seigneur se réchauffe.\r\n"},"3":{"verse_nr":3,"verse":"On chercha donc dans toutes les contrées d'Israël une fille qui fût belle; et on trouva Abisag Sunamite, qu'on amena au Roi.\r\n"},"4":{"verse_nr":4,"verse":"Et cette jeune fille était fort belle, et elle avait soin du Roi, et le servait; mais le Roi ne la connut point.\r\n"},"5":{"verse_nr":5,"verse":"Alors Adonija fils de Haggith s'éleva, en disant : Je régnerai. Il s'établit des chariots, des gens de cheval, et cinquante hommes qui couraient devant lui.\r\n"},"6":{"verse_nr":6,"verse":"Or son père ne voulait point le chagriner de son temps, et lui dire : Pourquoi agis-tu ainsi? Il était aussi de fort belle taille, et [sa mère] l'avait enfanté après Absalom.\r\n"},"7":{"verse_nr":7,"verse":"Et il communiqua ses affaires à Joab, fils de Tséruja, et au Sacrificateur Abiathar, qui l'aidèrent, et furent de son parti.\r\n"},"8":{"verse_nr":8,"verse":"Mais le Sacrificateur Tsadok, et Bénaja fils de Jéhojadah, et Nathan le Prophète, et Simhi, et Réhi, et les vaillants hommes de David n'étaient point du parti d'Adonija.\r\n"},"9":{"verse_nr":9,"verse":"Or Adonija fit tuer des brebis et des bœufs et des bêtes grasses près de la pierre de Zohéleth, qui était auprès de la fontaine de Roguel; et il convia tous ses frères les fils du Roi, et tous ceux de Juda qui étaient au service du Roi;\r\n"},"10":{"verse_nr":10,"verse":"Mais il ne convia point Nathan le Prophète, ni Bénaja, ni les vaillants hommes, ni Salomon son frère.\r\n"},"11":{"verse_nr":11,"verse":"Alors Nathan parla à Bath-sebah, mère de Salomon, en disant : N'as-tu pas entendu qu'Adonija fils de Hagguith a été fait Roi? et David notre Seigneur n'en sait rien.\r\n"},"12":{"verse_nr":12,"verse":"Maintenant donc viens, et que je te donne un conseil, je te prie, et sauve ta vie, et la vie de ton fils Salomon.\r\n"},"13":{"verse_nr":13,"verse":"Va, et te présente au Roi David, et lui dis : Mon Seigneur, n'as-tu pas juré à ta servante, en disant : Certainement ton fils Salomon régnera après moi, et sera assis sur mon trône? pourquoi donc Adonija a-t-il été fait Roi?\r\n"},"14":{"verse_nr":14,"verse":"Et voici, lorsque tu seras encore là, et que tu parleras avec le Roi, je viendrai après toi, et je continuerai le discours que tu auras commencé.\r\n"},"15":{"verse_nr":15,"verse":"Bath-sebah donc vint vers le Roi dans sa chambre; or le Roi était fort vieux, et Abisag Sunamite le servait.\r\n"},"16":{"verse_nr":16,"verse":"Et Bath-sebah s'inclina et se prosterna devant le Roi; et le Roi [lui] dit : Qu'as-tu?\r\n"},"17":{"verse_nr":17,"verse":"Et elle lui répondit : Mon Seigneur, tu as juré par l'Eternel ton Dieu à ta servante, et tu lui as dit : Certainement ton fils Salomon régnera après moi, et sera assis sur mon trône.\r\n"},"18":{"verse_nr":18,"verse":"Mais maintenant voici, Adonija a été fait Roi, et tu n'en sais rien, ô Roi, mon Seigneur!\r\n"},"19":{"verse_nr":19,"verse":"Il a même fait tuer des bœufs, des bêtes grasses, et des brebis en grand nombre, et a convié tous les fils du Roi, avec Abiathar le Sacrificateur, et Joab Chef de l'Armée, mais il n'a point convié ton serviteur Salomon.\r\n"},"20":{"verse_nr":20,"verse":"Or quant à toi, ô Roi mon Seigneur! les yeux de tout Israël sont sur toi, afin que tu leur déclares qui doit être assis sur le trône du Roi mon Seigneur après lui.\r\n"},"21":{"verse_nr":21,"verse":"Autrement il arrivera qu'aussitôt que le Roi mon Seigneur sera endormi avec ses pères, nous serons traités comme coupables, moi, et mon fils Salomon.\r\n"},"22":{"verse_nr":22,"verse":"Et comme elle parlait encore avec le Roi, voici venir Nathan le Prophète.\r\n"},"23":{"verse_nr":23,"verse":"Et on le fit savoir au Roi en disant : Voici Nathan le Prophète; et il se présenta devant le Roi, et se prosterna devant lui sur son visage en terre.\r\n"},"24":{"verse_nr":24,"verse":"Et Nathan dit : Ô Roi mon Seigneur! as-tu dit : Adonija régnera après moi, et sera assis sur mon trône?\r\n"},"25":{"verse_nr":25,"verse":"Car il est descendu aujourd'hui, et il a fait tuer des bœufs, des bêtes grasses, et des brebis en grand nombre, et a convié tous les fils du Roi, et les Chefs de l'armée, et le Sacrificateur Abiathar; et voilà ils mangent et boivent devant lui; et ils ont dit : Vive le Roi Adonija.\r\n"},"26":{"verse_nr":26,"verse":"Mais il n'a convié ni moi ton serviteur, ni le Sacrificateur Tsadok, ni Bénaja, fils de Jéhojadah, ni Salomon ton serviteur.\r\n"},"27":{"verse_nr":27,"verse":"Ceci aurait-il été fait de par le Roi mon Seigneur, sans que tu eusses fait savoir à ton serviteur qui est celui qui doit être assis sur le trône du Roi mon Seigneur après lui?\r\n"},"28":{"verse_nr":28,"verse":"Et le Roi David répondit, et dit : Appelez-moi Bath-sebah; et elle se présenta devant le Roi, et se tint devant lui.\r\n"},"29":{"verse_nr":29,"verse":"Alors le Roi jura et dit : L'Eternel qui m'a délivré de toute angoisse, est vivant;\r\n"},"30":{"verse_nr":30,"verse":"Que comme je t'ai juré par l'Eternel le Dieu d'Israël, en disant : Certainement ton fils Salomon régnera après moi, et sera assis sur mon trône en ma place; je le ferai ainsi aujourd'hui.\r\n"},"31":{"verse_nr":31,"verse":"Alors Bath-sebah s'inclina le visage contre terre, et se prosterna devant le Roi, et dit : Que le Roi David mon Seigneur vive éternellement!\r\n"},"32":{"verse_nr":32,"verse":"Et le Roi David dit : Appelez-moi Tsadok le Sacrificateur, et Nathan le Prophète, et Bénaja fils de Jéhojadah; et ils se présentèrent devant le Roi.\r\n"},"33":{"verse_nr":33,"verse":"Et le Roi leur dit : Prenez avec vous les serviteurs de votre Seigneur, et faites monter mon fils Salomon sur ma mule, et faites-le descendre vers Guihon.\r\n"},"34":{"verse_nr":34,"verse":"Et que Tsadok le Sacrificateur, et Nathan le Prophète, l'oignent en ce lieu-là pour Roi sur Israël, puis vous sonnerez de la trompette, et vous direz : Vive le Roi Salomon.\r\n"},"35":{"verse_nr":35,"verse":"Et vous monterez après lui, et il viendra, et s'assiéra sur mon trône, et il régnera en ma place ; car j'ai ordonné qu'il soit Conducteur d'Israël et de Juda.\r\n"},"36":{"verse_nr":36,"verse":"Et Bénaja fils de Jéhojadah répondit au Roi, et dit : Amen! que l'Eternel le Dieu du Roi mon Seigneur l'ordonne ainsi!\r\n"},"37":{"verse_nr":37,"verse":"Comme l'Eternel a été avec le Roi mon Seigneur, qu'il soit aussi avec Salomon, et qu'il élève son trône encore plus que le trône du Roi David mon Seigneur.\r\n"},"38":{"verse_nr":38,"verse":"Puis Tsadok le Sacrificateur descendit avec Nathan le Prophète, et Bénaja fils de Jéhojadah, les Kéréthiens et les Péléthiens, et ils firent monter Salomon sur la mule du Roi David, et le menèrent vers Guihon.\r\n"},"39":{"verse_nr":39,"verse":"Et Tsadok le Sacrificateur prit du Tabernacle une corne pleine d'huile, et oignit Salomon; puis on sonna de la trompette, et tout le peuple dit : Vive le Roi Salomon.\r\n"},"40":{"verse_nr":40,"verse":"Et tout le monde monta après lui, et le peuple jouait de la flûte, et était dans la joie tellement que la terre se fendait des cris qu'ils jetaient.\r\n"},"41":{"verse_nr":41,"verse":"Or Adonija et tous les conviés qui étaient avec lui, entendirent [ce bruit] comme ils achevaient de manger; et Joab entendant le son de la trompette, dit : Que veut dire ce bruit de la ville qui est ainsi émue?\r\n"},"42":{"verse_nr":42,"verse":"Et comme il parlait encore, voici Jonathan fils d'Abiathar le Sacrificateur arriva; et Adonija lui dit : Entre; car tu es un vaillant homme, et tu apporteras de bonnes nouvelles.\r\n"},"43":{"verse_nr":43,"verse":"Mais Jonathan répondit, et dit à Adonija : Certainement le Roi David notre Seigneur a établi Roi Salomon.\r\n"},"44":{"verse_nr":44,"verse":"Et le Roi a envoyé avec lui Tsadok le Sacrificateur, Nathan le Prophète, Bénaja fils de Jéhojadah, et les Kéréthiens, et les Péléthiens, et ils l'ont fait monter sur la mule du Roi.\r\n"},"45":{"verse_nr":45,"verse":"Et Tsadok le Sacrificateur, et Nathan le Prophète l'ont oint pour Roi à Guihon, d'où ils sont remontés avec joie, et la ville est ainsi émue; c'est là le bruit que vous avez entendu.\r\n"},"46":{"verse_nr":46,"verse":"Et même Salomon s'est assis sur le trône du Royaume.\r\n"},"47":{"verse_nr":47,"verse":"Et les serviteurs du Roi sont venus pour bénir le Roi David notre Seigneur, en disant : Que Dieu rende le nom de Salomon encore plus grand que ton nom, et qu'il élève son trône encore plus que ton trône! Et le Roi s'est prosterné sur le lit.\r\n"},"48":{"verse_nr":48,"verse":"Qui plus est, le Roi a dit ainsi : Béni [soit] l'Eternel le Dieu d'Israël, qui a fait aujourd'hui asseoir sur mon trône un successeur, lequel je vois de mes yeux.\r\n"},"49":{"verse_nr":49,"verse":"Alors tous les conviés qui étaient avec Adonija furent dans un grand trouble, et se levèrent, et s'en allèrent chacun son chemin.\r\n"},"50":{"verse_nr":50,"verse":"Et Adonija craignant Salomon, se leva et s'en alla, et empoigna les cornes de l'autel.\r\n"},"51":{"verse_nr":51,"verse":"Et on le rapporta à Salomon, en disant : Voilà Adonija qui a peur du Roi Salomon, et voilà il a empoigné les cornes de l'autel, en disant : Que le Roi Salomon me jure aujourd'hui qu'il ne fera point mourir son serviteur par l'épée.\r\n"},"52":{"verse_nr":52,"verse":"Et Salomon dit : Si [à l'avenir] il se porte en homme de bien il ne tombera [pas un] de ses cheveux en terre; mais s'il se trouve du mal en lui, il mourra.\r\n"},"53":{"verse_nr":53,"verse":"Alors le Roi Salomon envoya, et on le ramena de l'autel, et il vint, et se prosterna devant le Roi Salomon; et Salomon lui dit : Va-t'en en ta maison.\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or le temps de la mort de David étant proche, il donna ce commandement à son fils Salomon, disant :\r\n"},"2":{"verse_nr":2,"verse":"Je m'en vais par le chemin de toute la terre, fortifie-toi, et porte-toi en homme.\r\n"},"3":{"verse_nr":3,"verse":"Et garde ce que l'Eternel ton Dieu veut que tu gardes, en marchant dans ses voies, et en gardant ses statuts, ses commandements, ses ordonnances, et ses témoignages, selon ce qui est écrit dans la Loi de Moïse, afin que tu réussisses en tout ce que tu feras, et en tout ce que tu entreprendras;\r\n"},"4":{"verse_nr":4,"verse":"Afin que l'Eternel confirme la parole qu'il m'a donnée, en disant : Si tes fils prennent garde à leur voie, pour marcher devant moi dans la vérité, de tout leur cœur, et de toute leur âme, il ne te manquera point [de successeur] assis sur le trône d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Au reste, tu sais ce que m'a fait Joab fils de Tséruja, et ce qu'il a fait aux deux Chefs des armées d'Israël, Abner fils de Ner, et Hamasa fils de Jéther, qu'il a tués, ayant répandu durant la paix le sang qu'on répand en temps de guerre, et ayant ensanglanté de ce sang qu'on répand en temps de guerre, la ceinture qu'il avait sur ses reins; et les souliers qu'il avait en ses pieds.\r\n"},"6":{"verse_nr":6,"verse":"Tu en feras donc selon ta sagesse, en sorte que tu ne laisseras point descendre paisiblement ses cheveux blancs au sépulcre.\r\n"},"7":{"verse_nr":7,"verse":"Mais tu feras du bien aux enfants de Barzillaï Galaadite, et ils seront du nombre de ceux qui mangent à ta table, parce qu'ils se sont ainsi approchés de moi quand je m'enfuyais de devant Absalom ton frère.\r\n"},"8":{"verse_nr":8,"verse":"Voilà de plus avec toi Simhi, fils de Guéra, fils de Jémini de Bahurim, qui proféra contre moi des malédictions atroces, le jour que je m'en allais à Mahanajim; mais il descendit au devant de moi vers le Jourdain, et je lui jurai par l'Eternel, en disant : Je ne te ferai point mourir par l'épée.\r\n"},"9":{"verse_nr":9,"verse":"Maintenant donc tu ne le laisseras point impuni; car tu es sage, pour savoir ce que tu lui devras faire; et tu feras descendre ses cheveux blancs au sépulcre par une mort violente.\r\n"},"10":{"verse_nr":10,"verse":"Ainsi David s'endormit avec ses pères, et fut enseveli dans la Cité de David.\r\n"},"11":{"verse_nr":11,"verse":"Et le temps que David régna sur Israël, fut quarante ans. Il régna sept ans à Hébron, et il régna trente-trois ans à Jérusalem.\r\n"},"12":{"verse_nr":12,"verse":"Et Salomon s'assit sur le trône de David son père, et son Royaume fut fort affermi.\r\n"},"13":{"verse_nr":13,"verse":"Alors Adonija fils de Haggith, vint vers Bath-sebah, mère de Salomon, et elle dit : Viens-tu à bonne intention ? et il répondit : [Je viens] à bonne intention.\r\n"},"14":{"verse_nr":14,"verse":"Puis il dit : J'ai un mot à te [dire]. Elle répondit : Parle.\r\n"},"15":{"verse_nr":15,"verse":"Et il dit : Tu sais bien que le Royaume m'appartenait, et que tout Israël s'attendait que je régnerais; mais le Royaume a été transféré, et il est échu à mon frère; parce que l'Eternel le lui a donné.\r\n"},"16":{"verse_nr":16,"verse":"Maintenant donc j'ai à te faire une prière, ne me la refuse point. Et elle lui répondit : Parle.\r\n"},"17":{"verse_nr":17,"verse":"Et il dit : Je te prie, dis au Roi Salomon, car il ne te refusera rien, qu'il me donne Abisag Sunamite pour femme.\r\n"},"18":{"verse_nr":18,"verse":"Et Bath-sebah répondit : Et bien, je parlerai pour toi au Roi.\r\n"},"19":{"verse_nr":19,"verse":"Bath-sebah vint donc au Roi Salomon lui parler pour Adonija; et le Roi se leva [pour aller] au devant de Bath-sebah, et se prosterna devant elle; puis il s'assit sur son trône, et fit mettre un siège pour sa mère, et elle s'assit à la main droite du Roi;\r\n"},"20":{"verse_nr":20,"verse":"Et dit : J'ai à te faire une petite demande, ne me la refuse point. Et le Roi lui répondit : Fais-la, ma mère; car je ne te la refuserai point.\r\n"},"21":{"verse_nr":21,"verse":"Et elle dit : Qu'on donne Abisag Sunamite pour femme à Adonija ton frère.\r\n"},"22":{"verse_nr":22,"verse":"Mais le Roi Salomon répondit à sa mère, et dit : et pourquoi demandes-tu Abisag Sunamite pour Adonija? demande plutôt le Royaume pour lui, parce qu'il est mon frère plus âgé que moi; [demande-le] pour lui, pour Abiathar le Sacrificateur, et pour Joab fils de Tséruja.\r\n"},"23":{"verse_nr":23,"verse":"Alors le Roi Salomon jura par l'Eternel, en disant : Que Dieu me fasse ainsi, et qu'ainsi il y ajoute, si Adonija n'a dit cette parole contre sa vie!\r\n"},"24":{"verse_nr":24,"verse":"Or maintenant l'Eternel, qui m'a établi, et qui m'a fait asseoir sur le trône de David mon père, et qui m'a édifié une maison, comme il avait dit, est vivant, que certainement Adonija sera aujourd'hui mis à mort.\r\n"},"25":{"verse_nr":25,"verse":"Et le Roi Salomon donna commission à Bénaja fils de Jéhojadah, qui se jeta sur lui, et il mourut.\r\n"},"26":{"verse_nr":26,"verse":"Puis le Roi dit à Abiathar Sacrificateur : Va-t'en à Hanathoth dans ta possession, car tu mérites la mort; toutefois je ne te ferai point mourir aujourd'hui, parce que tu as porté l'Arche du Seigneur l'Eternel devant David mon père; et parce que tu as eu part à toutes les afflictions de mon père.\r\n"},"27":{"verse_nr":27,"verse":"Ainsi Salomon déposa Abiathar, afin qu'il ne fût plus Sacrificateur de l'Eternel; pour accomplir la parole de l'Eternel, qu'il avait prononcée en Silo contre la maison d'Héli.\r\n"},"28":{"verse_nr":28,"verse":"Et le bruit en étant venu jusqu'à Joab, qui s'était révolté pour suivre Adonija, quoiqu'il ne se fût point détourné après Absalom, il s'enfuit au Tabernacle de l'Eternel, et empoigna les cornes de l'autel.\r\n"},"29":{"verse_nr":29,"verse":"Et on le rapporta au Roi Salomon, en disant : Joab s'en est enfui au Tabernacle de l'Eternel, et voilà, il est auprès de l'autel. Et Salomon envoya Bénaja fils de Jéhojadah, et lui dit : Va, jette-toi sur lui.\r\n"},"30":{"verse_nr":30,"verse":"Bénaja donc entra au Tabernacle de l'Eternel, et dit à Joab : Ainsi a dit le Roi : Sors de là. Et il répondit : Non, mais je mourrai ici. Et Bénaja le rapporta au Roi, et dit : Joab m'a parlé ainsi, et m'a ainsi répondu.\r\n"},"31":{"verse_nr":31,"verse":"Et le Roi lui dit : Fais comme il t'a dit, et jette-toi sur lui, et l'ensevelis; et tu ôteras de dessus moi, et de dessus la maison de mon père, le sang que Joab a répandu sans cause.\r\n"},"32":{"verse_nr":32,"verse":"Et l'Eternel fera retomber son sang sur sa tête, car il s'est jeté sur deux hommes plus justes et meilleurs que lui, et les a tués avec l'épée, sans que David mon père en sût rien; [savoir] Abner fils de Ner, chef de l'armée d'Israël; et Hamasa fils de Jéther, chef de l'armée de Juda.\r\n"},"33":{"verse_nr":33,"verse":"Et leur sang retombera sur la tête de Joab, et sur la tête de sa postérité à toujours; mais il y aura paix de par l'Eternel, à toujours pour David, et pour sa postérité, et pour sa maison, et pour son trône.\r\n"},"34":{"verse_nr":34,"verse":"Bénaja donc fils de Jéhojadah monta, et se jeta sur lui, et le tua; et on l'ensevelit dans sa maison au désert.\r\n"},"35":{"verse_nr":35,"verse":"Alors le Roi établit Bénaja fils de Jéhojadah sur l'armée en la place de Joab; le Roi établit aussi Tsadok Sacrificateur en la place d'Abiathar.\r\n"},"36":{"verse_nr":36,"verse":"Puis le Roi envoya appeler Simhi, et lui dit : Bâtis-toi une maison à Jérusalem, et y demeure, et n'en sors point [pour aller] de côté ou d'autre.\r\n"},"37":{"verse_nr":37,"verse":"Car sache que le jour que tu en sortiras, et que tu passeras le torrent de Cédron, tu mourras certainement; ton sang sera sur ta tête.\r\n"},"38":{"verse_nr":38,"verse":"Et Simhi répondit au Roi : Cette parole est bonne, ton serviteur fera tout ce que le Roi mon Seigneur a dit. Ainsi Simhi demeura à Jérusalem plusieurs jours.\r\n"},"39":{"verse_nr":39,"verse":"Mais il arriva qu'au bout de trois ans, deux serviteurs de Simhi s'enfuirent vers Akis, fils de Mahaca Roi de Gath, et on le rapporta à Simhi en disant : Voilà tes serviteurs sont à Gath.\r\n"},"40":{"verse_nr":40,"verse":"Alors Simhi se leva, et sella son âne, et s'en alla à Gath vers Akis, pour chercher ses serviteurs; ainsi Simhi s'en alla, et ramena ses serviteurs de Gath.\r\n"},"41":{"verse_nr":41,"verse":"Et on rapporta à Salomon que Simhi était allé de Jérusalem à Gath, et qu'il était de retour.\r\n"},"42":{"verse_nr":42,"verse":"Et le Roi envoya appeler Simhi, et lui dit : Ne t'avais-je pas fait jurer par l'Eternel, et ne t'avais-je pas protesté, disant : Sache certainement que le jour que tu seras sorti, et que tu seras allé çà ou là, tu mourras certainement? et ne me répondis-tu pas : La parole que j'ai entendue est bonne?\r\n"},"43":{"verse_nr":43,"verse":"Pourquoi donc n'as-tu pas gardé le serment que tu as fait par l'Eternel, et le commandement que je t'avais fait?\r\n"},"44":{"verse_nr":44,"verse":"Le Roi dit aussi à Simhi : Tu sais tout le mal que tu as fait à David mon père, et tu en es convaincu dans ton cœur; c'est pourquoi l'Eternel a fait retomber ton mal sur ta tête.\r\n"},"45":{"verse_nr":45,"verse":"Mais le Roi Salomon sera béni, et le trône de David sera affermi devant l'Eternel à jamais.\r\n"},"46":{"verse_nr":46,"verse":"Et le Roi donna commission à Bénaja fils de Jéhojadah, qui sortit, et se jeta sur lui; et il mourut. Et le Royaume fut affermi entre les mains de Salomon.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or Salomon s'allia avec Pharaon Roi d'Egypte, et prit pour femme la fille de Pharaon, et l'amena en la Cité de David, jusqu'à ce qu'il eût achevé de bâtir sa maison, et la maison de l'Eternel, et la muraille de Jérusalem tout à l'entour.\r\n"},"2":{"verse_nr":2,"verse":"Seulement le peuple sacrifiait dans les hauts lieux, parce que jusques alors on n'avait point bâti de maison au Nom de l'Eternel.\r\n"},"3":{"verse_nr":3,"verse":"Et Salomon aima l'Eternel, marchant selon les ordonnances de David son père, seulement il sacrifiait dans les hauts lieux, et y faisait des parfums.\r\n"},"4":{"verse_nr":4,"verse":"Le Roi donc s'en alla à Gabaon pour y sacrifier; car c'était le plus grand des hauts lieux; et Salomon sacrifia mille holocaustes sur l'autel qui était là.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel apparut de nuit à Salomon à Gabaon dans un songe, et Dieu lui dit : Demande ce que [tu veux que] je te donne.\r\n"},"6":{"verse_nr":6,"verse":"Et Salomon répondit : Tu as usé d'une grande gratuité envers ton serviteur David mon père, selon qu'il a marché devant toi en vérité, en justice, et en droiture de cœur envers toi, et tu lui as gardé cette grande gratuité de lui avoir donné un fils qui est assis sur son trône, comme [il paraît] aujourd'hui.\r\n"},"7":{"verse_nr":7,"verse":"Or maintenant, ô Eternel mon Dieu! tu as fait régner ton serviteur en la place de David mon père, et je ne suis qu'un jeune homme, qui ne sait point comment il faut se conduire.\r\n"},"8":{"verse_nr":8,"verse":"Et ton serviteur est parmi ton peuple, que tu as choisi, [et] qui est un grand peuple qui ne se peut compter ni nombrer, tant il est en grand nombre.\r\n"},"9":{"verse_nr":9,"verse":"Donne donc à ton serviteur un cœur intelligent pour juger ton peuple, [et] pour discerner entre le bien et le mal; car qui pourrait juger ton peuple, qui est d'une si grande conséquence?\r\n"},"10":{"verse_nr":10,"verse":"Et ce discours plut à l'Eternel, en ce que Salomon lui avait fait une telle demande.\r\n"},"11":{"verse_nr":11,"verse":"Et Dieu lui dit : Parce que tu m'as fait cette demande, et que tu n'as point demandé une longue vie, et que tu n'as point demandé des richesses, et que tu n'as point demandé la mort de tes ennemis, mais que tu as demandé de l'intelligence pour rendre la justice;\r\n"},"12":{"verse_nr":12,"verse":"Voici, j'ai fait selon ta parole; voici, je t'ai donné un cœur sage et intelligent, de sorte qu'il n'y en a point eu de semblable avant toi, et il n'y en aura point après toi qui te soit semblable.\r\n"},"13":{"verse_nr":13,"verse":"Et même je t'ai donné ce que tu n'as point demandé, savoir les richesses et la gloire, de sorte qu'il n'y aura point eu [de Roi] semblable à toi entre les Rois, tant que tu vivras.\r\n"},"14":{"verse_nr":14,"verse":"Et si tu marches dans mes voies pour garder mes ordonnances et mes commandements, comme David ton père y a marché, je prolongerai aussi tes jours.\r\n"},"15":{"verse_nr":15,"verse":"Alors Salomon se réveilla, et voilà le songe. Puis il s'en retourna à Jérusalem, et se tint devant l'Arche de l'alliance de l'Eternel, et offrit des holocaustes et des sacrifices de prospérités, et fit un festin à tous ses serviteurs.\r\n"},"16":{"verse_nr":16,"verse":"Alors deux femmes de mauvaise vie vinrent au Roi, et se présentèrent devant lui.\r\n"},"17":{"verse_nr":17,"verse":"Et l'une de ces femmes dit : Hélas, mon Seigneur! Nous demeurions cette femme-ci et moi dans une même maison, et j'ai accouché chez elle dans cette maison-là.\r\n"},"18":{"verse_nr":18,"verse":"Le troisième jour après mon accouchement cette femme a aussi accouché, et nous étions ensemble; il n'y avait aucun étranger avec nous dans cette maison, nous étions seulement nous deux dans cette maison.\r\n"},"19":{"verse_nr":19,"verse":"Or l'enfant de cette femme est mort la nuit, parce qu'elle s'était couchée sur lui.\r\n"},"20":{"verse_nr":20,"verse":"Mais elle s'est levée à minuit, et a pris mon fils d'auprès de moi, pendant que ta servante dormait, et l'a couché dans son sein, et elle a couché dans mon sein son fils mort.\r\n"},"21":{"verse_nr":21,"verse":"Et m'étant levée le matin pour allaiter mon fils, voilà, il était mort, mais l'ayant exactement considéré au matin, voilà, ce n'était point mon fils, que j'avais enfanté.\r\n"},"22":{"verse_nr":22,"verse":"Et l'autre femme répondit : Cela n'est pas [ainsi], mais celui qui vit est mon fils, et celui qui est mort est ton fils. Mais l'autre dit : Cela n'est pas [ainsi]; mais celui qui est mort est ton fils, et celui qui vit est mon fils. Elles parlaient ainsi devant le Roi.\r\n"},"23":{"verse_nr":23,"verse":"Et le Roi dit : Celle-ci dit, celui-ci qui est en vie est mon fils, et celui qui est mort est ton fils; et celle-là dit, cela n'est pas [ainsi]; mais celui qui est mort est ton fils, et celui qui vit est mon fils.\r\n"},"24":{"verse_nr":24,"verse":"Alors le Roi dit : Apportez-moi une épée. Et on apporta une épée devant le Roi.\r\n"},"25":{"verse_nr":25,"verse":"Et le Roi dit : Partagez en deux l'enfant qui vit, et donnez-en la moitié à l'une et la moitié à l'autre.\r\n"},"26":{"verse_nr":26,"verse":"Alors la femme dont le fils était vivant, dit au Roi; car ses entrailles furent émues de compassion envers son fils : Hélas! mon Seigneur, qu'on donne à celle-ci l'enfant qui vit, et qu'on se garde bien de le faire mourir! Mais l'autre dit : Il ne sera ni à moi ni à toi; qu'on le partage.\r\n"},"27":{"verse_nr":27,"verse":"Alors le Roi répondit, et dit : Donnez à celle-ci l'enfant qui vit, et qu'on se garde bien de le faire mourir; celle-ci est la mère.\r\n"},"28":{"verse_nr":28,"verse":"Et tous ceux d'Israël ayant entendu parler du jugement que le Roi avait rendu, craignirent le Roi; car ils reconnurent qu'il y avait en lui une sagesse divine pour rendre la justice.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Le Roi Salomon donc fut Roi sur tout Israël.\r\n"},"2":{"verse_nr":2,"verse":"Et ceux-ci étaient les principaux Seigneurs de sa [cour]; Hazaria fils de Tsadok Sacrificateur;\r\n"},"3":{"verse_nr":3,"verse":"Elihoreph et Ahija enfants de Sisa, Secrétaires; Jéhosaphat fils d'Ahilud, commis sur les Registres;\r\n"},"4":{"verse_nr":4,"verse":"Bénaja fils de Jéhojadah avait la charge de l'armée; et Tsadok et Abiathar étaient les Sacrificateurs;\r\n"},"5":{"verse_nr":5,"verse":"Hazaria fils de Nathan avait la charge de ceux qui étaient commis sur les vivres; et Zabul fils de Nathan était le principal officier; [et] le favori du Roi;\r\n"},"6":{"verse_nr":6,"verse":"et Ahisar était le grand-maître de la maison; et Adoniram fils de Habda, [était] commis sur les tributs.\r\n"},"7":{"verse_nr":7,"verse":"Or Salomon avait douze commissaires sur tout Israël, qui faisaient les provisions du Roi et de sa maison; et chacun avait un mois de l'année pour le pourvoir de vivres.\r\n"},"8":{"verse_nr":8,"verse":"Et ce sont ici leurs noms. Le fils de Hur [était commis] sur la montagne d'Ephraïm;\r\n"},"9":{"verse_nr":9,"verse":"Le fils de Déker sur Makath, sur Sahalbim, sur Beth-sémes, sur Elon de Beth-hanan;\r\n"},"10":{"verse_nr":10,"verse":"Le fils de Hésed sur Arubboth, [et] il avait Soco et tout le pays de Hépher;\r\n"},"11":{"verse_nr":11,"verse":"Le fils d'Abinadab avait toute la contrée de Dor; il eut Taphath fille de Salomon pour femme;\r\n"},"12":{"verse_nr":12,"verse":"Bahana fils d'Ahilud avait Tahanac et Méguiddo, et tout [le pays] de Beth-séan qui est vers le chemin tirant vers Tsarthan au dessous de Jizréhel, depuis Beth-séan jusqu'à Abelmeholah, [et] jusqu'au delà de Jokmeham;\r\n"},"13":{"verse_nr":13,"verse":"Le fils de Guéber [était commis] sur Ramoth de Galaad, [et] il avait les bourgs de Jaïr fils de Manassé en Galaad; il avait aussi toute la contrée d'Argob en Basan, soixante grandes villes murées, et [garnies] de barres d'airain;\r\n"},"14":{"verse_nr":14,"verse":"Ahinadab fils de Hiddo [était commis] sur Mahanajim;\r\n"},"15":{"verse_nr":15,"verse":"Ahimahats, qui avait pour femme Basemath fille de Salomon, [était commis] sur Nephthali;\r\n"},"16":{"verse_nr":16,"verse":"Bahana fils de Cusaï [était commis] sur Aser, et sur Haloth;\r\n"},"17":{"verse_nr":17,"verse":"Jéhosaphat fils de Paruah, sur Issacar;\r\n"},"18":{"verse_nr":18,"verse":"Simhi fils d'Ela, sur Benjamin;\r\n"},"19":{"verse_nr":19,"verse":"Guéber fils d'Uri, sur le pays de Galaad, [qui avait été] du pays de Sihon Roi des Amorrhéens, et de Hog Roi de Basan; et il était seul commis sur ce pays-là.\r\n"},"20":{"verse_nr":20,"verse":"Juda et Israël étaient en grand nombre, comme le sable qui est sur le bord de la mer, tant ils étaient en grand nombre; ils mangeaient et buvaient, et se réjouissaient.\r\n"},"21":{"verse_nr":21,"verse":"Et Salomon dominait sur tous les Royaumes, depuis le fleuve jusqu'au pays des Philistins, et jusqu'à la frontière d'Egypte; et ils lui apportaient des présents, et lui furent [assujettis] tout le temps de sa vie.\r\n"},"22":{"verse_nr":22,"verse":"Or les vivres de Salomon pour chaque jour étaient trente Cores de fine farine, et soixante d'autre farine;\r\n"},"23":{"verse_nr":23,"verse":"Dix bœufs gras, et vingt bœufs des pâturages, et cent moutons; sans les cerfs, les daims, les buffles, et les volailles engraissées.\r\n"},"24":{"verse_nr":24,"verse":"Car il dominait sur toutes les contrées de deçà le fleuve, depuis Tiphsah jusqu'à Gaza, sur tous les Rois qui étaient deçà le fleuve, et il était en paix [avec tous les pays] d'alentour, de tous côtés.\r\n"},"25":{"verse_nr":25,"verse":"Et Juda et Israël habitaient en assurance chacun sous sa vigne et sous son figuier, depuis Dan jusqu'à Beer-sebah, durant tout le temps de Salomon.\r\n"},"26":{"verse_nr":26,"verse":"Salomon avait aussi quarante mille places à tenir des chevaux, et douze mille hommes de cheval.\r\n"},"27":{"verse_nr":27,"verse":"Or ces commis-là pourvoyaient de vivres le Roi Salomon, et tous ceux qui s'approchaient de la table du Roi Salomon, chacun en son mois, et ils ne [les] laissaient manquer de rien.\r\n"},"28":{"verse_nr":28,"verse":"Ils faisaient aussi venir de l'orge et de la paille pour les chevaux et pour les genets, aux lieux où ils étaient, chacun selon la charge qu'il en avait.\r\n"},"29":{"verse_nr":29,"verse":"Et Dieu donna de la sagesse à Salomon; et une fort grande intelligence, et une étendue d'esprit aussi grande que celle du sable qui est sur le bord de la mer.\r\n"},"30":{"verse_nr":30,"verse":"Et la sagesse de Salomon était plus grande que la sagesse de tous les Orientaux, et que toute la sagesse des Egyptiens.\r\n"},"31":{"verse_nr":31,"verse":"Il était même plus sage que quelque homme que ce fût, plus qu'Ethan Ezrahite, qu'Héman, que Calcol, et que Dardah, les fils de Mahol; et sa réputation se répandit dans toutes les nations d'alentour.\r\n"},"32":{"verse_nr":32,"verse":"Il prononça trois mille paraboles, et fit cinq mille cantiques.\r\n"},"33":{"verse_nr":33,"verse":"Il a aussi parlé des arbres, depuis le cèdre qui est au Liban, jusqu'à l'hysope qui sort de la muraille; il a aussi parlé des bêtes, des oiseaux, des reptiles, et des poissons.\r\n"},"34":{"verse_nr":34,"verse":"Et il venait des gens d'entre tous les peuples pour entendre la sagesse de Salomon; [et] de la part de tous les Rois de la terre qui avaient entendu parler de sa sagesse.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Hiram aussi Roi de Tyr envoya ses serviteurs vers Salomon, ayant appris qu'on l'avait oint pour Roi en la place de son père; car Hiram avait toujours aimé David.\r\n"},"2":{"verse_nr":2,"verse":"Et Salomon envoya vers Hiram pour lui dire :\r\n"},"3":{"verse_nr":3,"verse":"Tu sais que David mon père n'a pu bâtir une maison au Nom de l'Eternel son Dieu, à cause des guerres qui l'ont environné, jusqu'à ce que l'Eternel a eu mis ses [ennemis] sous ses pieds.\r\n"},"4":{"verse_nr":4,"verse":"Et maintenant l'Eternel mon Dieu m'a donné du repos tout alentour, et je n'ai point d'ennemis, ni d'affaire fâcheuse.\r\n"},"5":{"verse_nr":5,"verse":"Voici donc je prétends bâtir une maison au Nom de l'Eternel mon Dieu, selon que l'Eternel en a parlé à David mon père en disant : Ton fils que je mettrai en ta place sur ton trône sera celui qui bâtira une maison à mon Nom.\r\n"},"6":{"verse_nr":6,"verse":"C'est pourquoi commande maintenant qu'on coupe des cèdres du Liban, et que mes serviteurs soient avec tes serviteurs; et je te donnerai pour tes serviteurs telle récompense que tu me diras; car tu sais qu'il n'y a point de gens parmi nous qui s'entendent comme les Sidoniens, à couper le bois.\r\n"},"7":{"verse_nr":7,"verse":"Or il arriva que quand Hiram eut entendu les paroles de Salomon, il s'en réjouit fort, et dit : Béni soit aujourd'hui l'Eternel, qui a donné à David un fils sage [pour être Roi] sur ce grand peuple.\r\n"},"8":{"verse_nr":8,"verse":"Hiram envoya donc vers Salomon pour [lui] dire : J'ai entendu ce que tu m'as envoyé dire, et je ferai tout ce que tu veux au sujet du bois de cèdre et du bois de sapin.\r\n"},"9":{"verse_nr":9,"verse":"Mes serviteurs les amèneront depuis le Liban jusqu'à la mer, puis je les ferai mettre sur la mer par radeaux, jusqu'au lieu que tu m'auras marqué, et je les ferai là délier, et tu les prendras, et de ton côté tu me satisferas en fournissant de vivres ma maison.\r\n"},"10":{"verse_nr":10,"verse":"Hiram donc donnait du bois de cèdre et du bois de sapin à Salomon, autant qu'il en voulait.\r\n"},"11":{"verse_nr":11,"verse":"Et Salomon donnait à Hiram vingt mille Cores de froment pour la nourriture de sa maison, et vingt Cores d'huile très-pure; Salomon en donnait autant à Hiram chaque année.\r\n"},"12":{"verse_nr":12,"verse":"Et l'Eternel donna de la sagesse à Salomon, comme l'Eternel lui [en] avait parlé; et il y eut paix entre Hiram et Salomon, et ils traitèrent alliance ensemble.\r\n"},"13":{"verse_nr":13,"verse":"Le Roi Salomon fit aussi une levée [de gens] sur tout Israël, et la levée fut de trente mille hommes.\r\n"},"14":{"verse_nr":14,"verse":"Et il en envoyait dix mille au Liban chaque mois, tour à tour, ils étaient un mois au Liban, et deux mois en leur maison; et Adoniram [était commis] sur cette levée.\r\n"},"15":{"verse_nr":15,"verse":"Salomon avait aussi soixante-dix mille hommes qui portaient les faix, et quatre-vingt mille qui coupaient le bois sur la montagne;\r\n"},"16":{"verse_nr":16,"verse":"Sans les Chefs des Commis de Salomon, qui avaient la charge de l'ouvrage, au nombre de trois mille trois cents, lesquels commandaient au peuple qui était employé à ce travail.\r\n"},"17":{"verse_nr":17,"verse":"Et par le commandement du Roi, on amena de grandes pierres, et des pierres de prix, pour faire le fondement de la maison, qui étaient toutes taillées.\r\n"},"18":{"verse_nr":18,"verse":"De sorte que les maçons de Salomon, et les maçons d'Hiram, et les tailleurs de pierres taillèrent et préparèrent le bois et les pierres pour bâtir la maison.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'en l'année quatre cent quatre-vingt, après que les enfants d'Israël furent sortis du pays d'Egypte, la quatrième année du règne de Salomon sur Israël, au mois de Zif, qui est le second mois, il bâtit une maison à l'Eternel.\r\n"},"2":{"verse_nr":2,"verse":"Et la maison que le Roi Salomon bâtit à l'Eternel avait soixante coudées de long, et vingt de large, et trente coudées de haut.\r\n"},"3":{"verse_nr":3,"verse":"Le porche qui était devant le Temple de la maison, avait vingt coudées de long, qui répondait à la largeur de la maison, et il avait dix coudées de large sur le devant de la maison.\r\n"},"4":{"verse_nr":4,"verse":"Il fit aussi des fenêtres à la maison, larges par dedans, [et] rétrécies par dehors.\r\n"},"5":{"verse_nr":5,"verse":"Et joignant la muraille de la maison il bâtit des appentis de chambres l'une sur l'autre tout alentour, [appuyés] sur les murailles de la maison, tout autour du Temple, et de l'Oracle, ainsi il fit des chambres tout à l'entour.\r\n"},"6":{"verse_nr":6,"verse":"La largeur de l'appentis d'en bas était de cinq coudées, et la largeur de celui du milieu était de six coudées, et la largeur du troisième était de sept coudées; car il avait fait des rétrécissements en la maison par dehors, afin que [la charpenterie des appentis] n'entrât pas dans les murailles de la maison.\r\n"},"7":{"verse_nr":7,"verse":"Or en bâtissant la maison on la bâtit de pierres amenées toutes telles qu'elles devaient être, de sorte qu'en bâtissant la maison on n'entendit ni marteau, ni hache, ni aucun outil de fer.\r\n"},"8":{"verse_nr":8,"verse":"L'entrée des chambres du milieu [était] au côté droit de la maison, et on montait par une vis aux [chambres] du milieu; et de celles du milieu à celles du troisième [étage].\r\n"},"9":{"verse_nr":9,"verse":"Il bâtit donc la maison, et l'acheva, et il couvrit la maison de lambris en voûte, et de poutres de cèdre.\r\n"},"10":{"verse_nr":10,"verse":"Et il bâtit les appentis joignant toute la maison, chacun de cinq coudées de haut, et ils tenaient à la maison par le moyen des bois de cèdre.\r\n"},"11":{"verse_nr":11,"verse":"Alors la parole de l'Eternel fut adressée à Salomon, en disant :\r\n"},"12":{"verse_nr":12,"verse":"Quant à cette maison que tu bâtis, si tu marches dans mes statuts, et si tu fais mes ordonnances, et que tu gardes tous mes commandements, en y marchant, je ratifierai en ta faveur la parole que j'ai dite à David ton père.\r\n"},"13":{"verse_nr":13,"verse":"Et j'habiterai au milieu des enfants d'Israël, et je n'abandonnerai point mon peuple d'Israël.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi Salomon bâtit la maison, et l'acheva.\r\n"},"15":{"verse_nr":15,"verse":"Il lambrissa d'ais de cèdre, les murailles de la maison par dedans, depuis le sol de la maison jusqu'à la voûte lambrissée; il [les] couvrit de bois par dedans, et il couvrit le sol de la maison d'ais de sapin.\r\n"},"16":{"verse_nr":16,"verse":"Il lambrissa aussi l'espace de vingt coudées d'ais de cèdre au fond de la maison, depuis le sol jusqu'au haut des murailles, et il lambrissa [cet espace] au dedans pour être l'Oracle, [c'est-à-dire], le lieu Très-saint.\r\n"},"17":{"verse_nr":17,"verse":"Mais la maison, [savoir] le Temple de devant, était de quarante coudées.\r\n"},"18":{"verse_nr":18,"verse":"Et les ais de cèdre qui étaient pour le dedans de la maison, étaient entaillés de boutons de fleurs épanouies, relevées en bosse; tout le dedans était de cèdre, on n'y voyait pas une pierre.\r\n"},"19":{"verse_nr":19,"verse":"Il disposa aussi l'Oracle au dedans de la maison vers le fond, pour y mettre l'Arche de l'alliance de l'Eternel.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Oracle avait par devant vingt coudées de long, et vingt coudées de large, et vingt coudées de haut, et on le couvrit de fin or; on en couvrit aussi l'autel, [fait d'ais] de cèdre.\r\n"},"21":{"verse_nr":21,"verse":"Salomon donc couvrit de fin or la maison, depuis l'entredeux jusqu'au fond; et fit passer un voile avec des chaînes d'or au devant de l'Oracle, lequel il couvrit d'or.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi il couvrit d'or toute la maison entièrement. Il couvrit aussi d'or tout l'autel qui était devant l'Oracle.\r\n"},"23":{"verse_nr":23,"verse":"Et il fit dans l'Oracle deux Chérubins de bois d'olivier, qui avaient chacun dix coudées de haut.\r\n"},"24":{"verse_nr":24,"verse":"L'une des ailes de l'un des Chérubins avait cinq coudées, et l'autre aile du [même] Chérubin avait aussi cinq coudées; depuis le bout d'une aile jusqu'au bout de l'autre aile il y avait dix coudées.\r\n"},"25":{"verse_nr":25,"verse":"L'autre Chérubin était aussi de dix coudées; [car] les deux Chérubins étaient d'une même mesure, et taillés l'un comme l'autre.\r\n"},"26":{"verse_nr":26,"verse":"La hauteur d'un Chérubin était de dix coudées, de même que celle de l'autre Chérubin.\r\n"},"27":{"verse_nr":27,"verse":"Et il mit les Chérubins au dedans de la maison vers le fond, et on étendit les ailes des Chérubins, en sorte que l'aile de l'un touchait à une muraille, et l'aile de l'autre Chérubin touchait à l'autre muraille; et leurs [autres] ailes se venaient [joindre] au milieu de la maison, [et] l'une des ailes touchait l'autre.\r\n"},"28":{"verse_nr":28,"verse":"Et il couvrit d'or les Chérubins.\r\n"},"29":{"verse_nr":29,"verse":"Et il entailla toutes les murailles de la maison tout autour de sculptures bien profondes de Chérubins, et de palmes, et de boutons de fleurs épanouies, tant en [la partie] du dedans, qu'en [celle] du dehors.\r\n"},"30":{"verse_nr":30,"verse":"Il couvrit aussi d'or le sol de la maison, tant en [la partie] qui tirait vers le fond, qu'en celle du dehors.\r\n"},"31":{"verse_nr":31,"verse":"Et à l'entrée de l'Oracle il fit une porte à deux battants de bois d'olivier, dont les linteaux [et] les poteaux étaient de cinq membreures.\r\n"},"32":{"verse_nr":32,"verse":"[Il fit] donc une porte à deux battants de bois d'olivier, et entailla sur elle des moulures de Chérubins, de palmes, et de boutons de fleurs épanouies, et les couvrit d'or, étendant l'or sur les Chérubins et sur les palmes.\r\n"},"33":{"verse_nr":33,"verse":"Il fit aussi à l'entrée du Temple des poteaux de bois d'olivier, de quatre membreures;\r\n"},"34":{"verse_nr":34,"verse":"Et une porte à deux battants de bois de sapin ; les deux pièces d'un des battants étaient brisées; et les deux pièces de l'autre battant étaient aussi brisées.\r\n"},"35":{"verse_nr":35,"verse":"Et il y entailla des Chérubins, des palmes, et des boutons de fleurs épanouies, et les couvrit d'or, proprement posé sur les entailleures.\r\n"},"36":{"verse_nr":36,"verse":"Il bâtit aussi le parvis de dedans de trois rangées de pierres de taille, et d'une rangée de poutres de cèdre.\r\n"},"37":{"verse_nr":37,"verse":"La quatrième année, au mois de Zif, les fondements de la maison de l'Eternel furent posés.\r\n"},"38":{"verse_nr":38,"verse":"Et la onzième année, au mois de Bul, qui est le huitième mois, la maison fut achevée avec toutes ses appartenances et ses ordonnances; ainsi il mit sept ans à la bâtir.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Salomon bâtit aussi sa maison, et l'acheva toute en treize ans.\r\n"},"2":{"verse_nr":2,"verse":"Il bâtit aussi la maison du parc du Liban, de cent coudées de long, et de cinquante coudées de large, et de trente coudées de haut, sur quatre rangées de colonnes de cèdre; et sur les colonnes il y avait des poutres de cèdre.\r\n"},"3":{"verse_nr":3,"verse":"Il y avait aussi un couvert de bois de cèdre par dessus les chambres, qui était sur quarante-cinq colonnes, rangées de quinze en quinze.\r\n"},"4":{"verse_nr":4,"verse":"Et il y avait trois rangées de fenêtrages; et une fenêtre répondait à l'autre en trois endroits.\r\n"},"5":{"verse_nr":5,"verse":"Et toutes les portes et tous les poteaux étaient carrés, avec les fenêtres; et une fenêtre répondait à l'autre vis-à-vis en trois endroits.\r\n"},"6":{"verse_nr":6,"verse":"Il fit aussi un porche tout de colonnes, de cinquante coudées de long, et de trente coudées de large; et ce porche était au devant des colonnes [de la maison], de sorte que les colonnes et les poutres étaient au devant d'elles.\r\n"},"7":{"verse_nr":7,"verse":"Il fit aussi un porche pour le trône sur lequel il rendait ses jugements, [appelé] le Porche du jugement, et on le couvrit de cèdre depuis un bout du sol jusqu'à l'autre.\r\n"},"8":{"verse_nr":8,"verse":"Et dans sa maison où il demeurait il y avait un autre parvis au dedans du porche, qui était du même ouvrage. Salomon fit aussi à la fille de Pharaon, qu'il avait épousée, une maison [bâtie] comme ce porche.\r\n"},"9":{"verse_nr":9,"verse":"Toutes ces choses étaient de pierres de prix, de la même mesure que les pierres de taille, sciées à la scie, en dedans et en dehors, depuis le fond jusqu'aux corniches, et par dehors jusqu'au grand parvis.\r\n"},"10":{"verse_nr":10,"verse":"Le fondement était aussi de pierres de prix, de grandes pierres, des pierres de dix coudées, et des pierres de huit coudées.\r\n"},"11":{"verse_nr":11,"verse":"Et par dessus il y avait des pierres de prix, de la même mesure que les pierres de taille, et que [le bois de] cèdre.\r\n"},"12":{"verse_nr":12,"verse":"Et le grand parvis avait aussi tout alentour trois rangées de pierres de taille, et une rangée de poutres de cèdre, comme le parvis de dedans la maison de l'Eternel, et le porche de la maison.\r\n"},"13":{"verse_nr":13,"verse":"Or le Roi Salomon avait fait venir de Tyr Hiram;\r\n"},"14":{"verse_nr":14,"verse":"fils d'une femme veuve de la Tribu de Nephthali, le père duquel était Tyrien, travaillant en cuivre; fort expert, intelligent, et savant pour faire toutes sortes d'ouvrages d'airain; il vint donc vers le Roi Salomon, et fit tout son ouvrage.\r\n"},"15":{"verse_nr":15,"verse":"Il fondit deux colonnes d'airain, la hauteur de l'une des colonne était de dix-huit coudées; et un réseau de douze coudées entourait l'autre colonne.\r\n"},"16":{"verse_nr":16,"verse":"Il fit aussi deux chapiteaux d'airain fondu pour mettre sur les sommets des colonnes; et la hauteur de l'un des chapiteaux était de cinq coudées, et la hauteur de l'autre chapiteau était aussi de cinq coudées.\r\n"},"17":{"verse_nr":17,"verse":"Il y avait des entrelassures en forme de rets, de filets entortillés en façon de chaînes, pour les chapiteaux qui étaient sur le sommet des colonnes, sept pour l'un des chapiteaux, et sept pour l'autre.\r\n"},"18":{"verse_nr":18,"verse":"Et il les appropria aux colonnes, avec deux rangs de pommes de grenade sur un rets, tout autour, pour couvrir l'[un] des chapiteaux qui était sur le sommet d'une des colonnes, et il fit la même chose pour l'autre chapiteau.\r\n"},"19":{"verse_nr":19,"verse":"Et les chapiteaux qui étaient sur le sommet des colonnes, étaient en façon de fleurs de lis, hauts de quatre coudées [pour mettre] au porche.\r\n"},"20":{"verse_nr":20,"verse":"Or les chapiteaux étaient sur les deux colonnes, ils étaient, [dis-je], au dessus, depuis l'endroit du ventre qui était au delà du rets. Il y avait aussi deux cents pommes de grenade, [disposées] par rangs tout autour, sur le second chapiteau.\r\n"},"21":{"verse_nr":21,"verse":"Il dressa donc les colonnes au porche du Temple, et mit l'une à main droite et la nomma Jakin; et il mit l'autre à main gauche, et la nomma Boaz.\r\n"},"22":{"verse_nr":22,"verse":"Et [on posa] sur le chapiteau des colonnes l'ouvrage fait en façon de fleurs de lis; ainsi l'ouvrage des colonnes fut achevé.\r\n"},"23":{"verse_nr":23,"verse":"Il fit aussi une mer de fonte qui avait dix coudées d'un bord à l'autre; ronde tout autour, de cinq coudées de haut; et un cordon de trente coudées l'environnait tout autour.\r\n"},"24":{"verse_nr":24,"verse":"Et il y avait tout autour, au dessous de son bord des figures de bœufs en relief, qui l'environnaient, dix à chaque coudée, lesquelles entouraient la mer tout autour. [Il y avait] deux rangées de ces figures de bœufs en relief, jetées en fonte.\r\n"},"25":{"verse_nr":25,"verse":"Et elle était posée sur douze bœufs, dont trois regardaient le Septentrion et trois regardaient l'Occident, et trois regardaient le Midi, et trois regardaient l'Orient. La mer était sur leurs dos, et tout le derrière de leurs corps [était tourné] en dedans.\r\n"},"26":{"verse_nr":26,"verse":"Son épaisseur était d'une paume, et son bord [était] comme le bord d'une coupe [à façon] de fleurs de lis; elle contenait deux mille baths.\r\n"},"27":{"verse_nr":27,"verse":"Il fit aussi dix soubassements d'airain, ayant chacun quatre coudées de long, et quatre coudées de large, et trois coudées de haut.\r\n"},"28":{"verse_nr":28,"verse":"Or l'ouvrage de [chaque] soubassement était de telle manière, qu'ils avaient des châssis enchâssés entre des embâtements.\r\n"},"29":{"verse_nr":29,"verse":"Et sur ces châssis, qui étaient entre les embâtements, il y avait des [figures] de lions, de bœufs, et de Chérubins. Et au dessus des embâtements il y avait un bassin sur le haut; et au dessous des [figures de] lions et de bœufs il y avait des corniches faites en pente.\r\n"},"30":{"verse_nr":30,"verse":"Et chaque soubassement avait quatre roues d'airain, avec des ais d'airain; et il y avait aux quatre angles certaines épaulières, qui [se rendaient] au dessous du cuvier au delà de toutes les corniches, sans qu'on s'en aperçût.\r\n"},"31":{"verse_nr":31,"verse":"Or l'ouverture du cuvier, depuis le dedans du chapiteau en haut, était d'une coudée; mais l'ouverture du chapiteau était ronde de la façon du bassin, et elle était d'une coudée et demie, et sur les châssis de cette ouverture il y avait des gravures; ces ouvertures avaient aussi des châssis carrés, et non pas ronds.\r\n"},"32":{"verse_nr":32,"verse":"Et les quatre roues étaient au dessous des châssis; et les essieux des roues [tenaient] au soubassement; chaque roue avait la hauteur d'une coudée et demie.\r\n"},"33":{"verse_nr":33,"verse":"Et la façon des roues était selon la façon des roues de chariot; leurs essieux, leurs jantes, leurs moyeux, et leurs rayons étaient tous de fonte.\r\n"},"34":{"verse_nr":34,"verse":"Il y avait aussi quatre épaulières aux quatre angles de chaque soubassement, qui en [étaient tirées].\r\n"},"35":{"verse_nr":35,"verse":"Il y avait aussi au sommet de chaque soubassement une demi-coudée de hauteur, qui était ronde tout autour; de sorte que chaque soubassement avait à son sommet ses tenons et ses châssis, qui en [étaient tirés].\r\n"},"36":{"verse_nr":36,"verse":"Puis on grava les ais des tenons, et des châssis de chaque soubassement [de figures] de Chérubins, de lions et de palmes, selon le plan de chaque [tenon, châssis], et corniche tout autour.\r\n"},"37":{"verse_nr":37,"verse":"Il fit les dix soubassements de cette même façon, ayant tous une même fonte, une même mesure, et une même entailleure.\r\n"},"38":{"verse_nr":38,"verse":"Il fit aussi dix cuviers d'airain, dont chacun contenait quarante baths, [et] chaque cuvier était de quatre coudées, chaque cuvier était sur chacun des dix soubassements.\r\n"},"39":{"verse_nr":39,"verse":"Et on mit cinq soubassements au côté droit du Temple, et cinq au côté gauche du Temple; et on plaça la mer au côté droit du Temple, tirant vers l'µOrient du côté du Midi.\r\n"},"40":{"verse_nr":40,"verse":"Ainsi Hiram fit des cuviers, et des racloirs, et des bassins, et il acheva de faire tout l'ouvrage qu'il faisait au Roi Salomon pour le Temple de l'Eternel.\r\n"},"41":{"verse_nr":41,"verse":"[Savoir], deux colonnes, et les deux bassins des chapiteaux qui étaient sur le sommet des colonnes; et deux réseaux pour couvrir les deux bassins qui étaient sur le sommet des colonnes;\r\n"},"42":{"verse_nr":42,"verse":"Et quatre cents pommes de grenade pour les deux réseaux, de sorte [qu'il y avait] deux rangées de pommes de grenade pour chaque réseau, afin de couvrir les deux bassins des chapiteaux, qui étaient sur les colonnes;\r\n"},"43":{"verse_nr":43,"verse":"Dix soubassements; et dix cuviers [pour mettre] sur les soubassements;\r\n"},"44":{"verse_nr":44,"verse":"Et une mer, et douze bœufs sous la mer;\r\n"},"45":{"verse_nr":45,"verse":"Et des chaudrons, et des racloirs, et des bassins. Tous ces vaisseaux que Hiram fit au Roi Salomon pour le Temple de l'Eternel, étaient d'airain poli.\r\n"},"46":{"verse_nr":46,"verse":"Le Roi les fit fondre en la plaine du Jourdain, dans une terre grasse, entre Succoth et Tsartan.\r\n"},"47":{"verse_nr":47,"verse":"Et Salomon ne pesa aucun de ces vaisseaux, parce qu'ils étaient en fort grand nombre; de sorte qu'on ne rechercha point le poids du cuivre.\r\n"},"48":{"verse_nr":48,"verse":"Salomon fit aussi tous les ustensiles pour le Temple de l'Eternel, [savoir] l'autel d'or, et les tables d'or, sur lesquelles étaient les pains de proposition;\r\n"},"49":{"verse_nr":49,"verse":"Et cinq chandeliers de fin or à main droite, et cinq à main gauche devant l'Oracle, et les fleurs et les lampes, et les pincettes d'or;\r\n"},"50":{"verse_nr":50,"verse":"Et les coupes, les serpes, les bassins, les tasses, et les encensoirs de fin or. Les gonds même des portes de la maison de dedans, [c'est-à-dire], du lieu Très-saint, [et] des portes de la maison, [c'est-à-dire] du Temple, étaient d'or.\r\n"},"51":{"verse_nr":51,"verse":"Ainsi tout l'ouvrage que le Roi Salomon fit pour la maison de l'Eternel fut achevé; puis il y fit apporter ce que David son père avait consacré, l'argent et l'or, et les vaisseaux, et le mit dans les trésors de la maison de l'Eternel.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Alors Salomon assembla devant lui à Jérusalem les Anciens d'Israël, et tous les chefs des Tribus, les principaux des pères des enfants d'Israël, pour transporter l'Arche de l'alliance de l'Eternel de la Cité de David, qui est Sion.\r\n"},"2":{"verse_nr":2,"verse":"Et tous ceux d'Israël furent assemblés vers le Roi Salomon, au mois d'Ethanim, qui est le septième mois, le jour même de la fête.\r\n"},"3":{"verse_nr":3,"verse":"Tous les Anciens d'Israël donc vinrent; et les Sacrificateurs portèrent l'Arche.\r\n"},"4":{"verse_nr":4,"verse":"Ainsi on transporta l'Arche de l'Eternel, et le Tabernacle d'assignation, et tous les saints vaisseaux qui étaient au Tabernacle; les Sacrificateurs, dis-je, et les Lévites les emportèrent.\r\n"},"5":{"verse_nr":5,"verse":"Or le Roi Salomon, et toute l'assemblée d'Israël qui s'était rendue auprès de lui, étaient ensemble devant l'Arche [et] ils sacrifiaient du gros et du menu bétail en si grand nombre, qu'on ne le pouvait ni nombrer ni compter.\r\n"},"6":{"verse_nr":6,"verse":"Et les Sacrificateurs portèrent l'Arche de l'Alliance de l'Eternel en son lieu, dans l'Oracle de la maison, au lieu Très-saint, sous les ailes des Chérubins.\r\n"},"7":{"verse_nr":7,"verse":"Car les Chérubins étendaient les ailes sur l'endroit où devait être l'Arche, et les Chérubins couvraient l'Arche et ses barres, par dessus.\r\n"},"8":{"verse_nr":8,"verse":"Et ils retirèrent les barres en dedans, de sorte que les bouts des barres se voyaient du lieu Saint sur le devant de l'Oracle, mais ils ne se voyaient point au dehors; et elles sont demeurées là jusqu'à ce jour.\r\n"},"9":{"verse_nr":9,"verse":"Il n'y avait rien dans l'Arche que les deux tables de pierre que Moïse y avait mises en Horeb, quand l'Eternel traita [alliance] avec les enfants d'Israël, lorsqu'ils furent sortis du pays d'Egypte.\r\n"},"10":{"verse_nr":10,"verse":"Or il arriva que comme les Sacrificateurs furent sortis du lieu Saint, une nuée remplit la maison de l'Eternel.\r\n"},"11":{"verse_nr":11,"verse":"De sorte que les Sacrificateurs ne se pouvaient tenir debout pour faire le service, à cause de la nuée; car la gloire de l'Eternel avait rempli la maison de l'Eternel.\r\n"},"12":{"verse_nr":12,"verse":"Alors Salomon dit : L'Eternel a dit qu'il habiterait dans l'obscurité.\r\n"},"13":{"verse_nr":13,"verse":"J'ai achevé, [ô Eternel!] de bâtir une maison pour ta demeure, un domicile fixe, afin que tu y habites éternellement.\r\n"},"14":{"verse_nr":14,"verse":"Et le Roi tournant son visage, bénit toute l'assemblée d'Israël; car toute l'assemblée d'Israël se tenait [là] debout.\r\n"},"15":{"verse_nr":15,"verse":"Et il dit : Béni soit l'Eternel, le Dieu d'Israël, qui a parlé de sa propre bouche à David mon père, et qui l'a accompli par sa puissance, et a dit :\r\n"},"16":{"verse_nr":16,"verse":"Depuis le jour que je retirai mon peuple d'Israël hors d'Egypte, je n'ai choisi aucune ville d'entre toutes les Tribus d'Israël pour y bâtir une maison, afin que mon Nom y fût; mais j'ai choisi David, afin qu'il eût la charge de mon peuple d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Et David mon père avait au cœur de bâtir une maison au Nom de l'Eternel, le Dieu d'Israël.\r\n"},"18":{"verse_nr":18,"verse":"Mais l'Eternel dit à David mon père : Quant à ce que tu as eu au cœur de bâtir une maison à mon Nom, tu as bien fait d'avoir eu cela au cœur.\r\n"},"19":{"verse_nr":19,"verse":"Néanmoins tu ne bâtiras point cette maison, mais ton fils qui sortira de tes reins, sera celui qui bâtira cette maison à mon Nom.\r\n"},"20":{"verse_nr":20,"verse":"L'Eternel a donc accompli sa parole, qu'il avait prononcée, et j'ai succédé à David mon père, et je suis assis sur le trône d'Israël, comme l'Eternel en avait parlé; et j'ai bâti cette maison au Nom de l'Eternel le Dieu d'Israël.\r\n"},"21":{"verse_nr":21,"verse":"Et j'ai assigné ici un lieu à l'Arche, dans laquelle est l'alliance de l'Eternel, qu'il traita avec nos pères, quand il les eut tirés hors du pays d'Egypte.\r\n"},"22":{"verse_nr":22,"verse":"Ensuite Salomon se tint devant l'autel de l'Eternel en la présence de toute l'assemblée d'Israël, et ayant ses mains étendues vers les cieux,\r\n"},"23":{"verse_nr":23,"verse":"Il dit: Ô Eternel Dieu d'Israël! il n'y a point de Dieu semblable à toi dans les cieux en haut, ni sur la terre en bas; tu gardes l'alliance et la gratuité envers tes serviteurs, qui marchent de tout leur cœur devant ta face.\r\n"},"24":{"verse_nr":24,"verse":"[Et] tu as tenu à ton serviteur David mon père ce dont tu lui avais parlé; car ce dont tu lui avais parlé de ta bouche, tu l'as accompli de ta main, comme [il paraît] aujourd'hui.\r\n"},"25":{"verse_nr":25,"verse":"Maintenant donc, ô Eternel Dieu d'Israël! tiens à ton serviteur David mon père, ce dont tu lui as parlé, en disant : Jamais il ne te sera retranché de devant ma face un [successeur] pour être assis sur le trône d'Israël, pourvu seulement que tes fils prennent garde à leur voie, afin de marcher devant ma face, comme tu y as marché.\r\n"},"26":{"verse_nr":26,"verse":"Et maintenant, ô Dieu d'Israël! je te prie, que ta parole, laquelle tu as prononcée à ton serviteur David mon père, soit ratifiée.\r\n"},"27":{"verse_nr":27,"verse":"Mais Dieu habiterait-il effectivement sur la terre? Voilà, les cieux, même les cieux des cieux ne te peuvent contenir; combien moins cette maison que j'ai bâtie.\r\n"},"28":{"verse_nr":28,"verse":"Toutefois, ô Eternel mon Dieu! aie égard à la prière de ton serviteur, et à sa supplication, pour entendre le cri et la prière que ton serviteur te fait aujourd'hui;\r\n"},"29":{"verse_nr":29,"verse":"[Qui est], que tes yeux soient ouverts jour et nuit sur cette maison, le lieu dont tu as dit : Mon nom sera là, pour exaucer la prière que ton serviteur fait en ce lieu-ci.\r\n"},"30":{"verse_nr":30,"verse":"Exauce donc la supplication de ton serviteur, et de ton peuple d'Israël quand ils te prieront en ce lieu-ci; exauce[-les], [dis-je], du lieu de ta demeure, des cieux; exauce, et pardonne.\r\n"},"31":{"verse_nr":31,"verse":"Quand quelqu'un aura péché contre son prochain, et qu'on lui aura déféré le serment pour le faire jurer, et que le serment aura été fait devant ton autel dans cette maison;\r\n"},"32":{"verse_nr":32,"verse":"Exauce[-les] toi des cieux, et exécute [ce que portera l'exécration du serment], et juge tes serviteurs en condamnant le méchant, [et] lui rendant selon ce qu'il aura fait ; et en justifiant le juste, et lui rendant selon sa justice.\r\n"},"33":{"verse_nr":33,"verse":"Quand ton peuple d'Israël aura été battu par l'ennemi, à cause qu'ils auront péché contre toi, si ensuite ils se retournent vers toi, en réclamant ton nom, et en te faisant des prières et des supplications dans cette maison;\r\n"},"34":{"verse_nr":34,"verse":"Exauce[-les], toi, des cieux, et pardonne le péché de ton peuple d'Israël, et ramène-les dans la terre que tu as donnée à leurs pères.\r\n"},"35":{"verse_nr":35,"verse":"Quand les cieux seront resserrés, et qu'il n'y aura point de pluie, à cause que [ceux d'Israël] auront péché contre toi, s'ils te font prière en ce lieu-ci, et s'ils réclament ton Nom, et s'ils se détournent de leurs péchés, parce que tu les auras affligés;\r\n"},"36":{"verse_nr":36,"verse":"Exauce[-les], toi, des cieux, et pardonne le péché de tes serviteurs, et de ton peuple d'Israël, lorsque tu leur auras enseigné le bon chemin, par lequel ils doivent marcher, et envoie-leur la pluie sur la terre que tu as donnée à ton peuple pour héritage.\r\n"},"37":{"verse_nr":37,"verse":"Quand il y aura famine au pays, ou la mortalité; quand il y aura brûlure, nielle, sauterelles, et vermisseaux, même quand les ennemis les assiégeront jusques dans leur propre pays, [ou qu'il y aura plaie, ou] maladie;\r\n"},"38":{"verse_nr":38,"verse":"Quelque prière, et quelque supplication que te fasse quelque homme que ce soit de tout ton peuple d'Israël, selon qu'ils auront connu chacun la plaie de son cœur; et que chacun aura étendu ses mains vers cette maison;\r\n"},"39":{"verse_nr":39,"verse":"Alors exauce[-les], toi, des cieux, du domicile arrêté de ta demeure, et pardonne, et fais, et rends à chacun selon toutes ses voies, parce que tu auras connu son cœur; car tu connais toi-seul le cœur de tous les hommes;\r\n"},"40":{"verse_nr":40,"verse":"Afin qu'ils te craignent tout le temps qu'ils vivront sur la terre que tu as donnée à nos pères.\r\n"},"41":{"verse_nr":41,"verse":"Et même lorsque l'étranger qui ne sera pas de ton peuple d'Israël, mais qui sera venu d'un pays éloigné pour l'amour de ton Nom;\r\n"},"42":{"verse_nr":42,"verse":"(Car on entendra parler de ton Nom, qui est grand, et de ta main forte, et de ton bras étendu;) lors donc qu'il sera venu, et qu'il te priera dans cette maison;\r\n"},"43":{"verse_nr":43,"verse":"Exauce[-le], toi, des cieux, du domicile arrêté de ta demeure, et fais selon tout ce pour quoi cet étranger aura crié vers toi; afin que tous les peuples de la terre connaissent ton Nom pour te craindre, comme ton peuple d'Israël; et pour connaître que ton Nom est réclamé sur cette maison que j'ai bâtie.\r\n"},"44":{"verse_nr":44,"verse":"Quand ton peuple sera sorti en guerre contre son ennemi, dans le chemin par lequel tu l'auras envoyé, s'ils font prière à l'Eternel en regardant vers cette ville que tu as choisie, et vers cette maison que j'ai bâtie à ton Nom;\r\n"},"45":{"verse_nr":45,"verse":"Alors exauce des cieux leur prière et leur supplication, et maintiens leur droit.\r\n"},"46":{"verse_nr":46,"verse":"Quand ils auront péché contre toi, car il n'y a point d'homme qui ne pèche, et que tu seras irrité contr'eux, tellement que tu les auras livrés entre les [mains] de leurs ennemis, et que ceux qui les auront pris les auront menés captifs en pays ennemi, soit loin, soit près ;\r\n"},"47":{"verse_nr":47,"verse":"Si au pays où ils auront été menés captifs, ils reviennent à eux-mêmes, et se repentant ils te prient au pays de ceux qui les auront emmenés captifs, en disant : Nous avons péché, nous avons fait iniquité, et nous avons fait méchamment;\r\n"},"48":{"verse_nr":48,"verse":"S'ils retournent donc à toi de tout leur cœur et de toute leur âme, dans le pays de leurs ennemis, qui les auront emmenés captifs, et s'ils t'adressent leurs prières, en regardant vers leur pays que tu as donné à leurs pères, vers cette ville que tu as choisie, et vers cette maison que j'ai bâtie à ton Nom;\r\n"},"49":{"verse_nr":49,"verse":"Alors exauce des cieux, du domicile arrêté de ta demeure, leur prière, et leur supplication, et maintiens leur droit.\r\n"},"50":{"verse_nr":50,"verse":"Et pardonne à ton peuple qui aura péché contre toi, et même [pardonne-leur] tous les crimes qu'ils auront commis contre toi, et fais que ceux qui les auront emmenés captifs aient pitié d'eux, et leur fassent grâce.\r\n"},"51":{"verse_nr":51,"verse":"Car ils sont ton peuple et ton héritage, que tu as tiré hors d'Egypte, du milieu d'un fourneau de fer.\r\n"},"52":{"verse_nr":52,"verse":"Que tes yeux donc soient ouverts sur la prière de ton serviteur, et sur la supplication de ton peuple d'Israël, pour les exaucer dans tout ce pourquoi ils crieront à toi.\r\n"},"53":{"verse_nr":53,"verse":"Car tu les as mis à part pour toi d'entre tous les peuples de la terre, afin qu'ils fussent ton héritage, comme tu en as parlé par le moyen de Moïse ton serviteur, quand tu retiras nos pères hors d'Egypte, ô Seigneur Eternel!\r\n"},"54":{"verse_nr":54,"verse":"Or aussitôt que Salomon eut achevé de faire toute cette prière, et cette supplication à l'Eternel, il se leva de devant l'autel de l'Eternel, et n'étant plus à genoux, mais ayant [encore] les mains étendues vers les cieux;\r\n"},"55":{"verse_nr":55,"verse":"Il se tint debout, et bénit toute l'assemblée d'Israël à haute voix, en disant :\r\n"},"56":{"verse_nr":56,"verse":"Béni soit l'Eternel, qui a donné du repos à son peuple d'Israël, comme il en avait parlé ; il n'est pas tombé [à terre] un seul mot de toutes les bonnes paroles qu'il avait prononcées par le moyen de Moïse son serviteur.\r\n"},"57":{"verse_nr":57,"verse":"Que l'Eternel notre Dieu soit avec nous, comme il a été avec nos pères; qu'il ne nous abandonne point, et qu'il ne nous délaisse point.\r\n"},"58":{"verse_nr":58,"verse":"[Mais] qu'il incline notre cœur vers lui, afin que nous marchions en toutes ses voies, et que nous gardions ses commandements, ses statuts, et ses ordonnances qu'il a prescrites à nos pères;\r\n"},"59":{"verse_nr":59,"verse":"Et que mes paroles, par lesquelles j'ai fait supplication à l'Eternel, soient présentes devant l'Eternel notre Dieu jour et nuit; afin qu'il maintienne le droit de son serviteur, et le droit de son peuple d'Israël, selon qu'il en aura besoin chaque jour.\r\n"},"60":{"verse_nr":60,"verse":"Afin que tous les peuples de la terre connaissent que c'est l'Eternel qui est Dieu, [et] qu'il n'y en a point d'autre;\r\n"},"61":{"verse_nr":61,"verse":"Et afin que votre cœur soit pur envers l'Eternel votre Dieu, pour marcher dans ses statuts, et pour garder ses commandements, comme aujourd'hui.\r\n"},"62":{"verse_nr":62,"verse":"Et le Roi, et tout Israël avec lui, sacrifièrent des sacrifices devant l'Eternel.\r\n"},"63":{"verse_nr":63,"verse":"Et Salomon offrit un sacrifice de prospérités, qu'il sacrifia à l'Eternel, [savoir], vingt et deux mille bœufs, et six vingt mille brebis. Ainsi le Roi et tous les enfants d'Israël dédièrent la maison de l'Eternel.\r\n"},"64":{"verse_nr":64,"verse":"En ce jour-là le Roi consacra le milieu du parvis, qui était devant la maison de l'Eternel; car il offrit là les holocaustes, et les gâteaux, et les graisses des sacrifices de prospérités, parce que l'autel d'airain qui était devant l'Eternel, était trop petit pour contenir les holocaustes, et les gâteaux, et les graisses des sacrifices de prospérités.\r\n"},"65":{"verse_nr":65,"verse":"Et en ce temps-là Salomon célébra une fête solennelle; et avec lui tout Israël qui était une grande assemblée, [venue] depuis où l'on entre en Hamath jusqu'au torrent d'Egypte, devant l'Eternel notre Dieu, et cela dura sept jours, et sept autres jours, ce qui fut quatorze jours.\r\n"},"66":{"verse_nr":66,"verse":"[Et] au huitième jour il renvoya le peuple, qui bénit le Roi; puis ils s'en allèrent dans leurs tentes, en se réjouissant, et ayant le cœur plein de joie à cause de tout le bien que l'Eternel avait fait à David son serviteur, et à Israël son peuple.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Or après que Salomon eut achevé de bâtir la maison de l'Eternel, et la maison Royale, et tout ce que Salomon avait pris plaisir et souhaité de faire;\r\n"},"2":{"verse_nr":2,"verse":"L'Eternel lui apparut pour la seconde fois comme il lui était apparu à Gabaon.\r\n"},"3":{"verse_nr":3,"verse":"Et l'Eternel lui dit : J'ai exaucé ta prière, et la supplication que tu as faite devant moi; j'ai sanctifié cette maison que tu as bâtie pour y mettre mon Nom éternellement, et mes yeux et mon cœur seront toujours là.\r\n"},"4":{"verse_nr":4,"verse":"Quant à toi, si tu marches devant moi comme David ton père a marché, en intégrité et en droiture de cœur, faisant tout ce que je t'ai commandé, et si tu gardes mes statuts et mes ordonnances;\r\n"},"5":{"verse_nr":5,"verse":"Alors j'affermirai le trône de ton Royaume sur Israël à jamais, selon que j'en ai parlé à David ton père, en disant : Il ne te sera point retranché [de successeur] sur le trône d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"[Mais] si vous et vos fils, vous vous détournez de moi, et que vous ne gardiez pas mes commandements [et] mes statuts, lesquels je vous ai proposés, et que vous vous en alliez et serviez d'autres dieux, et que vous vous prosterniez devant eux;\r\n"},"7":{"verse_nr":7,"verse":"Je retrancherai Israël de dessus la terre que je leur ai donnée, et je rejetterai de devant moi cette maison que j'ai consacrée à mon Nom, et Israël sera en dérision et en moquerie à tous les peuples.\r\n"},"8":{"verse_nr":8,"verse":"Et quant à cette maison qui aura été haut élevée, quiconque passera auprès d'elle sera étonné, et sifflera; et on dira : Pourquoi l'Eternel a-t-il fait ainsi à ce pays, et à cette maison?\r\n"},"9":{"verse_nr":9,"verse":"Et on répondra : Parce qu'ils ont abandonné l'Eternel leur Dieu, qui avait tiré leurs pères hors du pays d'Egypte, et qu'ils se sont arrêtés à d'autres dieux, et se sont prosternés devant eux, et les ont servis, à cause de cela l'Eternel a fait venir sur eux tout ce mal.\r\n"},"10":{"verse_nr":10,"verse":"Or il arriva qu'au bout des vingt ans, pendant lesquels Salomon bâtit les deux maisons, la maison de l'Eternel, et la maison Royale;\r\n"},"11":{"verse_nr":11,"verse":"Hiram Roi de Tyr ayant fait amener à Salomon du bois de cèdre, du bois de sapin, et de l'or, autant qu'il en avait voulu, le Roi Salomon donna à Hiram vingt villes dans le pays de Galilée.\r\n"},"12":{"verse_nr":12,"verse":"Et Hiram sortit de Tyr pour voir les villes que Salomon lui avait données, lesquelles ne lui plurent point.\r\n"},"13":{"verse_nr":13,"verse":"Et il dit : Quelles villes m'as-tu données, mon frère? et il les appela, pays de Cabul, qui [a été ainsi appelé] jusqu'à ce jour.\r\n"},"14":{"verse_nr":14,"verse":"Hiram avait aussi envoyé au Roi six vingts talents d'or.\r\n"},"15":{"verse_nr":15,"verse":"Or le Roi Salomon imposa un tribut, pour bâtir la maison de l'Eternel, et sa maison, et Millo, et la muraille de Jérusalem, et Hatsor, et Méguiddo, et Guézer;\r\n"},"16":{"verse_nr":16,"verse":"(Car Pharaon Roi d'Egypte était monté, et avait pris Guézer, et l'avait brûlée, et il avait tué les Cananéens qui habitaient en cette ville; mais il la donna pour dot à sa fille, femme de Salomon.)\r\n"},"17":{"verse_nr":17,"verse":"Salomon donc bâtit Guézer; et Beth-horon la basse;\r\n"},"18":{"verse_nr":18,"verse":"Et Bahalath, et Tadmor, au désert qui est au pays;\r\n"},"19":{"verse_nr":19,"verse":"Et toutes les villes de munitions qu'eut Salomon, et les villes où il tenait ses chariots, et les villes où il tenait ses gens de cheval, et ce que Salomon prit plaisir de bâtir à Jérusalem, et au Liban, et dans tout le pays de sa domination.\r\n"},"20":{"verse_nr":20,"verse":"[Et] quant à tous les peuples qui étaient restés des Amorrhéens, des Héthiens, des Phérésiens, des Héviens, et des Jébusiens qui n'étaient point des enfants d'Israël;\r\n"},"21":{"verse_nr":21,"verse":"[Savoir quant à] leurs enfants, qui étaient demeurés après eux au pays, et que les enfants d'Israël n'avaient pu détruire à la façon de l'interdit, Salomon les rendit tributaires, et les asservit jusqu'à ce jour.\r\n"},"22":{"verse_nr":22,"verse":"Mais Salomon ne souffrit point qu'aucun des enfants d'Israël fût asservi; mais ils étaient gens de guerre, et ses officiers, et ses principaux chefs, et ses capitaines, et chefs de ses chariots, et ses hommes d'armes.\r\n"},"23":{"verse_nr":23,"verse":"Il y en avait aussi cinq cent cinquante qui étaient les principaux chefs de ceux qui étaient établis sur l'ouvrage de Salomon, lesquels avaient l'intendance sur le peuple qui faisait l'ouvrage.\r\n"},"24":{"verse_nr":24,"verse":"r la fille de Pharaon monta de la Cité de David en sa maison, que Salomon lui avait bâtie; [et] alors il bâtit Millo.\r\n"},"25":{"verse_nr":25,"verse":"Et trois fois par an Salomon offrait des holocaustes et des sacrifices de prospérités sur l'autel qu'il avait bâti à l'Eternel, et faisait des parfums sur celui qui était devant l'Eternel, après qu'il eut achevé la maison.\r\n"},"26":{"verse_nr":26,"verse":"Le Roi Salomon équipa aussi une flotte à Hetsjon-guéber, qui est près d'Eloth, sur le rivage de la mer Rouge, au pays d'Edom.\r\n"},"27":{"verse_nr":27,"verse":"Et Hiram envoya de ses serviteurs, gens de mer, et qui entendaient la marine, pour être avec les serviteurs de Salomon dans cette flotte.\r\n"},"28":{"verse_nr":28,"verse":"Et ils allèrent en Ophir, et prirent de là quatre cent vingt talents d'or; lesquels ils apportèrent au Roi Salomon.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or la reine de Séba ayant appris la renommée de Salomon à cause du Nom de l'Eternel, le vint éprouver par des questions obscures.\r\n"},"2":{"verse_nr":2,"verse":"Et elle entra dans Jérusalem avec un fort grand train, et avec des chameaux qui portaient des choses aromatiques, et une grande quantité d'or, et de pierres précieuses; et étant venue à Salomon, elle lui parla de tout ce qu'elle avait en son cœur.\r\n"},"3":{"verse_nr":3,"verse":"Et Salomon lui expliqua tout ce qu'elle avait proposé; il n'y eut rien que le Roi n'entendît, et qu'il ne lui expliquât.\r\n"},"4":{"verse_nr":4,"verse":"Alors la Reine de Séba voyant toute la sagesse de Salomon, et la maison qu'il avait bâtie,\r\n"},"5":{"verse_nr":5,"verse":"Et les mets de sa table, le logement de ses serviteurs, l'ordre du service de ses officiers, leurs vêtements, ses échansons, et les holocaustes qu'il offrait dans la maison de l'Eternel, elle fut toute ravie en elle-même.\r\n"},"6":{"verse_nr":6,"verse":"Et elle dit au Roi : Ce que j'ai appris dans mon pays de ton état et de ta sagesse, est véritable.\r\n"},"7":{"verse_nr":7,"verse":"Et je n'ai point cru ce qu'on en disait, jusqu'à ce que je sois venue, et que mes yeux l'aient vu; et voici on ne m'en avait point rapporté la moitié; ta sagesse et tes richesses surpassent tout ce que j'en avais entendu.\r\n"},"8":{"verse_nr":8,"verse":"Ô que bienheureux sont tes gens! ô que bienheureux sont tes serviteurs qui se tiennent continuellement devant toi, et qui écoutent ta sagesse!\r\n"},"9":{"verse_nr":9,"verse":"Béni soit l'Eternel ton Dieu, qui t'a eu pour agréable, afin de te mettre sur le trône d'Israël; car l'Eternel a aimé Israël à toujours; et t'a établi Roi pour faire jugement et justice.\r\n"},"10":{"verse_nr":10,"verse":"Puis elle fit présent au Roi de six vingts talents d'or, et d'une grande quantité de choses aromatiques, avec des pierres précieuses. Il ne vint jamais depuis une aussi grande abondance de choses aromatiques, que la Reine de Séba en donna au Roi Salomon.\r\n"},"11":{"verse_nr":11,"verse":"Et la flotte d'Hiram, qui avait apporté de l'or d'Ophir, apporta aussi en fort grande abondance du bois d'Almugghim, et des pierres précieuses.\r\n"},"12":{"verse_nr":12,"verse":"Et le Roi fit des barrières de ce bois d'Almugghim, pour la maison de l'Eternel, et pour la maison Royale; il en fit aussi des violons, et des musettes pour les chantres; il n'était point venu de ce bois d'Almugghim, et on n'en avait point vu jusqu'à ce jour-là.\r\n"},"13":{"verse_nr":13,"verse":"Et le Roi Salomon donna à la Reine de Séba tout ce qu'elle souhaita, et ce qu'elle lui demanda, outre ce qu'il lui donna selon la puissance d'un Roi tel que Salomon. Puis elle s'en retourna, et revint en son pays, avec ses serviteurs.\r\n"},"14":{"verse_nr":14,"verse":"Le poids de l'or qui revenait à Salomon chaque année, était de six cent soixante et six talents d'or;\r\n"},"15":{"verse_nr":15,"verse":"Sans ce qui lui revenait des facteurs marchands en gros, et de la marchandise de ceux qui vendaient en détail, et de tous les Rois d'Arabie, et des Gouverneurs de ce pays-là.\r\n"},"16":{"verse_nr":16,"verse":"Le Roi Salomon fit aussi deux cents grands boucliers d'or étendu au marteau, employant six cents [pièces] d'or pour chaque bouclier.\r\n"},"17":{"verse_nr":17,"verse":"Et trois cents autres boucliers d'or étendu au marteau, employant trois mines d'or pour chaque bouclier; et le Roi les mit dans la maison du parc du Liban.\r\n"},"18":{"verse_nr":18,"verse":"Le Roi fit aussi un grand trône d'ivoire, qu'il couvrit de fin or.\r\n"},"19":{"verse_nr":19,"verse":"Ce trône avait six degrés, et le haut du trône était rond par derrière, il y avait des accoudoirs de côté et d'autre à l'endroit du siège, et deux lions étaient auprès des accoudoirs.\r\n"},"20":{"verse_nr":20,"verse":"Il y avait aussi douze lions sur les six degrés [du trône], de côté et d'autre; il ne s'en est point fait de tel dans tous les Royaumes.\r\n"},"21":{"verse_nr":21,"verse":"Et toute la vaisselle du buffet du Roi Salomon était d'or; et tous les vaisseaux de la maison du parc du Liban étaient de fin or; il n'y en avait point d'argent; l'argent n'était rien estimé du temps de Salomon.\r\n"},"22":{"verse_nr":22,"verse":"Car le Roi avait sur mer la flotte de Tarsis avec la flotte d'Hiram; [et] en trois ans une [fois] la flotte de Tarsis revenait, qui apportait de l'or, de l'argent, de l'ivoire, des singes, et des paons.\r\n"},"23":{"verse_nr":23,"verse":"Ainsi le Roi Salomon fut plus grand que tous les Rois de la terre, tant en richesses qu'en sagesse.\r\n"},"24":{"verse_nr":24,"verse":"Et tous les habitants de la terre recherchaient de voir la face de Salomon, pour entendre la sagesse que Dieu avait mise en son cœur.\r\n"},"25":{"verse_nr":25,"verse":"Et chacun d'eux lui apportait son présent, [savoir], des vaisseaux d'argent, des vaisseaux d'or, des vêtements, des armes, des choses aromatiques, [et on lui amenait] des chevaux, et des mulets, tous les ans.\r\n"},"26":{"verse_nr":26,"verse":"Salomon fit aussi amas de chariots et de gens de cheval; tellement qu'il avait mille et quatre cents chariots, et douze mille hommes de cheval, qu'il fit conduire dans les villes où il tenait ses chariots; il y en avait aussi auprès du Roi à Jérusalem.\r\n"},"27":{"verse_nr":27,"verse":"Et le Roi fit que l'argent n'était non plus prisé [à] Jérusalem que les pierres; et les cèdres que les figuiers sauvages qui sont dans les plaines, tant il y en avait.\r\n"},"28":{"verse_nr":28,"verse":"Or quant au péage qui appartenait à Salomon, de la traite des chevaux qu'on tirait d'Egypte, et du fil, les fermiers du Roi se payaient en fil.\r\n"},"29":{"verse_nr":29,"verse":"Mais chaque chariot montait et sortait d'Egypte pour six cents [pièces] d'argent, et chaque cheval pour cent cinquante; et ainsi on en tirait par le moyen de ses fermiers pour tous les Rois des Héthiens, et pour les Rois de Syrie.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or le Roi Salomon aima plusieurs femmes étrangères, outre la fille de Pharaon; [savoir] des Moabites, des Hammonites, des Iduméènnes, des Sidoniènnes et des Héthiènes;\r\n"},"2":{"verse_nr":2,"verse":"Qui étaient d'entre les nations dont l'Eternel avait dit aux enfants d'Israël : Vous n'irez point vers elles, et elles ne viendront point vers vous; [car] certainement elles feraient détourner votre cœur pour suivre leurs dieux. Salomon s'attacha à elles, et les aima.\r\n"},"3":{"verse_nr":3,"verse":"Il eut donc sept cents femmes Princesses, et trois cents concubines; et ses femmes firent égarer son cœur.\r\n"},"4":{"verse_nr":4,"verse":"Car il arriva sur le temps de la vieillesse de Salomon, que ses femmes firent détourner son cœur après d'autres dieux; et son cœur ne fut point droit devant l'Eternel son Dieu, comme avait été le cœur de David son père.\r\n"},"5":{"verse_nr":5,"verse":"Et Salomon marcha après Hastaroth, la divinité des Sidoniens, et après Milcom, l'abomination des Hammonites.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi Salomon fit ce qui déplaît à l'Eternel, et il ne persévéra point à suivre l'Eternel, comme [avait fait] David son père.\r\n"},"7":{"verse_nr":7,"verse":"Et Salomon bâtit un haut lieu à Kémos, l'abomination des Moabites, sur la montagne qui est vis-à-vis de Jérusalem; et à Molec, l'abomination des enfants de Hammon.\r\n"},"8":{"verse_nr":8,"verse":"Il en fit de même pour toutes ses femmes étrangères, qui faisaient des encensements et qui sacrifiaient à leurs dieux.\r\n"},"9":{"verse_nr":9,"verse":"C'est pourquoi l'Eternel fut irrité contre Salomon, parce qu'il avait détourné son cœur de l'Eternel le Dieu d'Israël, qui lui était apparu deux fois;\r\n"},"10":{"verse_nr":10,"verse":"Et qui même lui avait fait ce commandement exprès, qu'il ne marchât point après d'autres dieux ; mais il ne garda point ce que l'Eternel lui avait commandé.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Eternel dit à Salomon : Parce que ceci a été en toi, que tu n'as pas gardé mon alliance et mes ordonnances que je t'avais prescrites, certainement je déchirerai le Royaume, afin qu'il ne soit plus à toi, et je le donnerai à ton serviteur.\r\n"},"12":{"verse_nr":12,"verse":"Toutefois pour l'amour de David ton père je ne le ferai point en ton temps; ce sera d'entre les mains de ton fils que je déchirerai le Royaume.\r\n"},"13":{"verse_nr":13,"verse":"Néanmoins je ne déchirerai pas tout le Royaume, j'en donnerai une Tribu à ton fils, pour l'amour de David mon serviteur, et pour l'amour de Jérusalem, que j'ai choisie.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel donc suscita un ennemi à Salomon, [savoir] Hadad Iduméen, qui était de la race Royale d'Edom.\r\n"},"15":{"verse_nr":15,"verse":"Car il était arrivé qu'au temps que David était en Edom, lorsque Joab Chef de l'armée monta pour ensevelir ceux qui avaient été tués, comme il tuait tous les mâles d'Edom;\r\n"},"16":{"verse_nr":16,"verse":"(Car Joab demeura là six mois avec tout Israël, jusqu'à ce qu'il eût exterminé tous les mâles d'Edom,)\r\n"},"17":{"verse_nr":17,"verse":"Hadad s'était enfui, avec quelques Iduméens qui étaient d'entre les serviteurs de son père, pour se retirer en Egypte; et Hadad était [alors] fort jeune.\r\n"},"18":{"verse_nr":18,"verse":"Et quand ils furent partis de Madian, ils vinrent à Paran, et prirent avec eux des gens de Paran, et se retirèrent en Egypte vers Pharaon Roi d'Egypte, qui lui donna une maison, et lui assigna de quoi vivre, et lui donna aussi une terre.\r\n"},"19":{"verse_nr":19,"verse":"Et Hadad fut fort dans les bonnes grâces de Pharaon, de sorte qu'il le maria à la sœur de sa femme, la sœur de la Reine Tachpenès.\r\n"},"20":{"verse_nr":20,"verse":"Et la sœur de Tachpenès lui enfanta son fils Guénubath, que Tachpenès sevra dans la maison de Pharaon. Ainsi Guénubath était de la maison de Pharaon, entre les fils de Pharaon.\r\n"},"21":{"verse_nr":21,"verse":"Or quand Hadad eut appris en Egypte que David s'était endormi avec ses pères, et que Joab Chef de l'armée était mort, il dit à Pharaon : Donne-moi [mon] congé, et je m'en irai en mon pays.\r\n"},"22":{"verse_nr":22,"verse":"Et Pharaon lui répondit : Mais de quoi as-tu besoin étant avec moi, pour demander ainsi de t'en aller en ton pays? et il dit : [Je n'ai besoin] de rien; mais cependant donne-moi mon congé.\r\n"},"23":{"verse_nr":23,"verse":"Dieu suscita aussi un [autre] ennemi à Salomon, [savoir] Rézon fils d'Eljadah, qui s'en était fui d'avec son Seigneur Hadar-hézer, Roi de Tsoba,\r\n"},"24":{"verse_nr":24,"verse":"Qui assembla des gens contre lui, et fut Chef de quelques bandes, quand David les défit; et ils s'en allèrent à Damas, et y demeurèrent, et y régnèrent.\r\n"},"25":{"verse_nr":25,"verse":"[Rézon] donc fut ennemi d'Israël tout le temps de Salomon, outre le mal que fit Hadad; et il donna du chagrin à Israël, et régna sur la Syrie.\r\n"},"26":{"verse_nr":26,"verse":"Jéroboam aussi fils de Nébat, Ephratien, de Tséréda, dont la mère avait nom Tséruha, femme veuve, serviteur de Salomon, s'éleva contre le Roi.\r\n"},"27":{"verse_nr":27,"verse":"Et ce fut ici l'occasion pour laquelle il s'éleva contre le Roi; c'est que quand Salomon bâtissait Millo, [et] comblait le creux de la Cité de David son père;\r\n"},"28":{"verse_nr":28,"verse":"Là se trouva Jéroboam, qui était un homme fort et vaillant; et Salomon voyant que ce jeune homme travaillait, le commit sur toute la charge de la maison de Joseph.\r\n"},"29":{"verse_nr":29,"verse":"Or il arriva en ce même temps, que Jéroboam étant sorti de Jérusalem, Ahija Silonite, Prophète, vêtu d'une robe neuve, le trouva dans le chemin, et ils étaient eux deux tout seuls aux champs.\r\n"},"30":{"verse_nr":30,"verse":"Et Ahija prit la robe neuve qu'il avait sur lui, et la déchira en douze pièces;\r\n"},"31":{"verse_nr":31,"verse":"Et il dit à Jéroboam : Prends-en pour toi dix pièces; car ainsi a dit l'Eternel le Dieu d'Israël : Voici, je m'en vais déchirer le Royaume d'entre les mains de Salomon, et je t'en donnerai dix Tribus.\r\n"},"32":{"verse_nr":32,"verse":"Mais il en aura une Tribu, pour l'amour de David mon serviteur, et pour l'amour de Jérusalem, qui est la ville que j'ai choisie d'entre toutes les Tribus d'Israël.\r\n"},"33":{"verse_nr":33,"verse":"Parce qu'ils m'ont abandonné, et se sont prosternés devant Hastaroth le dieu des Sidoniens, devant Kémos le dieu de Moab, et devant Milcom le dieu des enfants de Hammon, et qu'ils n'ont point marché dans mes voies, pour faire ce qui est droit devant moi, et [pour garder] mes statuts, et mes ordonnances, comme [avait fait] David, père de Salomon.\r\n"},"34":{"verse_nr":34,"verse":"Toutefois je n'ôterai rien de ce Royaume d'entre ses mains; car tout le temps qu'il vivra je le maintiendrai Prince, pour l'amour de David mon serviteur que j'ai choisi, [et] qui a gardé mes commandements et mes statuts.\r\n"},"35":{"verse_nr":35,"verse":"Mais j'ôterai le Royaume d'entre les mains de son fils, et je t'en donnerai dix Tribus.\r\n"},"36":{"verse_nr":36,"verse":"Et j'en donnerai une Tribu à son fils, afin que David mon serviteur ait une Lampe à toujours devant moi dans Jérusalem, qui est la ville que j'ai choisie pour y mettre mon Nom.\r\n"},"37":{"verse_nr":37,"verse":"Je te prendrai donc, et tu régneras sur tout ce que ton âme souhaitera, et tu seras Roi sur Israël.\r\n"},"38":{"verse_nr":38,"verse":"Et il arrivera que si tu m'obéis en tout ce que je te commanderai, et que tu marches dans mes voies, et que tu fasses tout ce qui est droit devant moi, en gardant mes statuts et mes commandements, comme a fait David mon serviteur, je serai avec toi, et je te bâtirai une maison qui sera stable, comme j'en ai bâti [une] à David, et je te donnerai Israël.\r\n"},"39":{"verse_nr":39,"verse":"Ainsi j'affligerai la postérité de David à cause de cela, mais non pas à toujours.\r\n"},"40":{"verse_nr":40,"verse":"Salomon donc chercha de faire mourir Jéroboam ; mais Jéroboam se leva, et s'enfuit en Egypte vers Sisak Roi d'Egypte; et il demeura en Egypte jusqu'à la mort de Salomon.\r\n"},"41":{"verse_nr":41,"verse":"r le reste des faits de Salomon, tout ce qu'il a fait, et sa sagesse, cela n'est-il pas écrit au Livre des faits de Salomon?\r\n"},"42":{"verse_nr":42,"verse":"Or le temps que Salomon régna à Jérusalem sur tout Israël fut quarante ans.\r\n"},"43":{"verse_nr":43,"verse":"Ainsi Salomon s'endormit avec ses pères, et il fut enseveli dans la Cité de David son père; et Roboam son fils régna en sa place.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Et Roboam s'en alla à Sichem, parce que tout Israël était allé à Sichem pour l'établir Roi.\r\n"},"2":{"verse_nr":2,"verse":"Or il arriva que quand Jéroboam fils de Nébat, qui était encore en Egypte, où il s'était enfui de devant le Roi Salomon, l'eut appris, il se tint encore en Egypte.\r\n"},"3":{"verse_nr":3,"verse":"Mais on l'envoya appeler. Ainsi Jéroboam et toute l'assemblée d'Israël vinrent, et parlèrent à Roboam, en disant :\r\n"},"4":{"verse_nr":4,"verse":"Ton père a mis sur nous un pesant joug; mais toi allège maintenant cette rude servitude de ton père, et ce pesant joug qu'il a mis sur nous, et nous te servirons.\r\n"},"5":{"verse_nr":5,"verse":"Et il leur répondit : Allez, et dans trois jours retournez vers moi; et le peuple s'en alla.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi Roboam consulta les vieillards qui avaient été auprès de Salomon son père, pendant sa vie, et leur dit : Comment et quelle chose me conseillez-vous de répondre à ce peuple?\r\n"},"7":{"verse_nr":7,"verse":"Et ils lui répondirent, en disant : Si aujourd'hui tu te rends facile à ce peuple, et que tu lui cèdes, et que tu leur répondes avec douceur, ils seront tes serviteurs à toujours.\r\n"},"8":{"verse_nr":8,"verse":"Mais il laissa le conseil que les vieillards lui avaient donné, et consulta les jeunes gens qui avaient été nourris avec lui, et qui étaient auprès de lui.\r\n"},"9":{"verse_nr":9,"verse":"Et il leur dit : Que me conseillez-vous de répondre à ce peuple, qui m'a parlé, en disant : Allège le joug que ton père a mis sur nous.\r\n"},"10":{"verse_nr":10,"verse":"Alors les jeunes gens qui avaient été nourris avec lui, lui parlèrent, et lui dirent : Tu parleras ainsi à ce peuple qui t'est venu dire : Ton père a mis sur nous un pesant joug, mais toi allège-le-nous; tu leur parleras ainsi : Ce qui est le plus petit en moi, est plus gros que les reins de mon père.\r\n"},"11":{"verse_nr":11,"verse":"Or mon père a mis sur vous un pesant joug, mais moi je rendrai votre joug encore plus pesant; mon père vous a châtiés avec des verges, mais moi je vous châtierai avec des écourgées.\r\n"},"12":{"verse_nr":12,"verse":"Or trois jours après Jéroboam avec tout le peuple vint vers Roboam, selon que le Roi leur avait dit : Retournez vers moi dans trois jours.\r\n"},"13":{"verse_nr":13,"verse":"Mais le Roi répondit durement au peuple, laissant le conseil que les vieillards lui avaient donné.\r\n"},"14":{"verse_nr":14,"verse":"Et il leur parla selon le conseil des jeunes gens, et leur dit : Mon père a mis sur vous un pesant joug, mais moi, je rendrai votre joug encore plus pesant; mon père vous a châtiés avec des verges, mais moi, je vous châtierai avec des écourgées.\r\n"},"15":{"verse_nr":15,"verse":"Le Roi donc n'écouta point le peuple; car cela était ainsi conduit par l'Eternel, pour ratifier la parole qu'il avait prononcée par le ministère d'Ahija Silonite, à Jéroboam, fils de Nébat.\r\n"},"16":{"verse_nr":16,"verse":"Et quand tout Israël eut vu que le Roi ne les avait point écoutés, le peuple fit cette réponse au Roi, en disant : Quelle part avons-nous en David? nous n'avons point d'héritage au fils d'Isaï. Israël, [retire-toi] dans tes tentes; et toi David pourvois maintenant à ta maison; ainsi Israël s'en alla dans ses tentes.\r\n"},"17":{"verse_nr":17,"verse":"Mais quant aux enfants d'Israël qui habitaient dans les villes de Juda, Roboam régna sur eux.\r\n"},"18":{"verse_nr":18,"verse":"Or le Roi Roboam envoya Adoram, qui était commis sur les tributs, mais tout Israël l'assomma de pierres, et il mourut. Alors le Roi Roboam se hâta de monter sur un chariot, pour s'enfuir à Jérusalem.\r\n"},"19":{"verse_nr":19,"verse":"Ainsi Israël se rebella contre la maison de David jusqu'à ce jour.\r\n"},"20":{"verse_nr":20,"verse":"Et il arriva qu'aussitôt que tout Israël eut appris que Jéroboam s'en était retourné, ils l'envoyèrent appeler dans l'assemblée, et l'établirent Roi sur tout Israël. Et aucune Tribu ne suivit la maison de David, que la seule Tribu de Juda.\r\n"},"21":{"verse_nr":21,"verse":"Et Roboam vint à Jérusalem, et assembla toute la maison de Juda, et la Tribu de Benjamin, [savoir] cent quatre vingt mille hommes choisis, [et] faits à la guerre, pour combattre contre la maison d'Israël, et pour réduire le Royaume [sous l'obéissance] de Roboam fils de Salomon.\r\n"},"22":{"verse_nr":22,"verse":"Mais la parole de Dieu fut adressée à Semahja, homme de Dieu, disant :\r\n"},"23":{"verse_nr":23,"verse":"Parle à Roboam fils de Salomon, Roi de Juda, et à toute la maison de Juda, et de Benjamin, et au reste du peuple, en disant :\r\n"},"24":{"verse_nr":24,"verse":"Ainsi a dit l'Eternel : Vous ne monterez point, et vous ne combattrez point contre vos frères, les enfants d'Israël; retournez-vous-en chacun en sa maison; car ceci a été fait de par moi; et ils obéirent à la parole de l'Eternel et s'en retournèrent, selon la parole de l'Eternel.\r\n"},"25":{"verse_nr":25,"verse":"Or Jéroboam bâtit Sichem en la montagne d'Ephraïm, et y demeura, puis il sortit de là, et bâtit Pénuël.\r\n"},"26":{"verse_nr":26,"verse":"Et Jéroboam dit en soi-même : Maintenant le Royaume pourrait bien retourner à la maison de David.\r\n"},"27":{"verse_nr":27,"verse":"Si ce peuple monte à Jérusalem pour faire des sacrifices dans la maison de l'Eternel, le cœur de ce peuple se tournera vers son Seigneur Roboam, Roi de Juda, et ils me tueront, et ils retourneront à Roboam, Roi de Juda.\r\n"},"28":{"verse_nr":28,"verse":"Sur quoi le Roi ayant pris conseil, fit deux veaux d'or, et dit au peuple : Ce vous est trop [de peine] de monter à Jérusalem; voici tes dieux, ô Israël! qui t'ont fait monter hors du pays d'Egypte.\r\n"},"29":{"verse_nr":29,"verse":"Et il en mit un à Bethel, et il mit l'autre à Dan.\r\n"},"30":{"verse_nr":30,"verse":"Et cela fut [une occasion] de péché; car le peuple allait même jusqu'à Dan, [pour se prosterner] devant l'un [des veaux].\r\n"},"31":{"verse_nr":31,"verse":"Il fit aussi des maisons des hauts lieux, et établit des Sacrificateurs des derniers du peuple, qui n'étaient point des enfants de Lévi.\r\n"},"32":{"verse_nr":32,"verse":"Jéroboam ordonna aussi une fête solennelle au huitième mois, le quinzième jour du mois, à l'imitation de la fête solennelle qu'on célébrait en Juda, et il offrait sur un autel. Il en fit de même à Bethel, sacrifiant aux veaux qu'il avait faits, et il établit à Bethel des Sacrificateurs des hauts lieux qu'il avait faits.\r\n"},"33":{"verse_nr":33,"verse":"Or le quinzième jour du huitième mois, [savoir] au mois qu'il avait inventé de lui-même, il offrit sur l'autel qu'il avait fait à Bethel, et célébra la fête solennelle [qu'il avait instituée] pour les enfants d'Israël; et offrit sur l'autel, en faisant des encensements.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Et voici, un homme de Dieu vint de Juda à Bethel avec la parole de l'Eternel, lorsque Jéroboam se tenait près de l'autel pour y faire des encensements.\r\n"},"2":{"verse_nr":2,"verse":"Et il cria contre l'autel selon la parole de l'Eternel; et dit : Autel! Autel! ainsi a dit l'Eternel, voici, un fils naîtra à la maison de David, qui aura nom Josias; il immolera sur toi les Sacrificateurs des hauts lieux qui font des encensements sur toi, et on brûlera sur toi les os des hommes.\r\n"},"3":{"verse_nr":3,"verse":"Et il proposa ce jour-là même un miracle, en disant : C'est ici le miracle dont l'Eternel a parlé : Voici, l'autel se fendra tout maintenant, et la cendre qui est dessus sera répandue.\r\n"},"4":{"verse_nr":4,"verse":"Or il arriva qu'aussitôt que le Roi eut entendu la parole que l'homme de Dieu avait prononcée à haute voix contre l'autel de Bethel, Jéroboam étendit sa main de l'autel, en disant : Saisissez-le. Et la main qu'il étendit contre lui devint sèche, et il ne la put retirer à soi.\r\n"},"5":{"verse_nr":5,"verse":"L'autel aussi se fendit, et la cendre qui était sur l'autel fut répandue, selon le miracle que l'homme de Dieu avait proposé suivant la parole de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi prit la parole, et dit à l'homme de Dieu : Je te prie qu'il te plaise de supplier l'Eternel ton Dieu, et de faire prière pour moi, afin que ma main retourne à moi. Et l'homme de Dieu supplia l'Eternel, et la main du Roi retourna à lui, et elle fut comme auparavant.\r\n"},"7":{"verse_nr":7,"verse":"Alors le Roi dit à l'homme de Dieu : Entre avec moi dans la maison, et y dîne, et je te ferai un présent.\r\n"},"8":{"verse_nr":8,"verse":"Mais l'homme de Dieu répondit au Roi : Quand tu me donnerais la moitié de ta maison, je n'entrerais point chez toi, et je ne mangerais point de pain, ni ne boirais d'eau en ce lieu-ci.\r\n"},"9":{"verse_nr":9,"verse":"Car il m'a été ainsi commandé par l'Eternel, qui m'a dit : Tu n'y mangeras point de pain, et tu n'y boiras point d'eau, et tu ne t'en retourneras point par le chemin par lequel tu y seras allé.\r\n"},"10":{"verse_nr":10,"verse":"Il s'en alla donc par un autre chemin, et ne s'en retourna point par le chemin par lequel il était venu à Bethel.\r\n"},"11":{"verse_nr":11,"verse":"Or il y avait un certain Prophète, vieux homme, qui demeurait à Bethel, à qui son fils vint raconter toutes les choses que l'homme de Dieu avait faites ce jour-là à Bethel, et les paroles qu'il avait dites au Roi ; [et les enfants de ce prophète] les rapportèrent à leur père.\r\n"},"12":{"verse_nr":12,"verse":"Et leur père leur dit : Par quel chemin s'en est-il allé? Or ses enfants avaient vu le chemin par lequel l'homme de Dieu qui était venu de Juda s'en était allé.\r\n"},"13":{"verse_nr":13,"verse":"Et il dit à ses fils : Sellez-moi un âne; et ils le sellèrent, puis il monta dessus.\r\n"},"14":{"verse_nr":14,"verse":"Et il s'en alla après l'homme de Dieu, et le trouva assis sous un chêne; et il lui dit : Es-tu l'homme de Dieu qui es venu de Juda? Et il lui répondit : C'est moi.\r\n"},"15":{"verse_nr":15,"verse":"Alors il lui dit : Viens avec moi dans la maison, et y mange du pain.\r\n"},"16":{"verse_nr":16,"verse":"Mais il répondit : Je ne puis retourner avec toi, ni entrer chez toi, et je ne mangerai point de pain, ni je ne boirai point d'eau avec toi en ce lieu-là.\r\n"},"17":{"verse_nr":17,"verse":"Car il m'a été dit de la part de l'Eternel : Tu n'y mangeras point de pain, et tu n'y boiras point d'eau, et tu ne t'en retourneras point par le chemin par lequel tu y seras allé.\r\n"},"18":{"verse_nr":18,"verse":"Et il lui dit : Et moi aussi je suis prophète comme toi; et un Ange m'a parlé de la part de l'Eternel, en disant : Ramène-le avec toi dans ta maison, et qu'il mange du pain, et qu'il boive de l'eau; mais il lui mentait.\r\n"},"19":{"verse_nr":19,"verse":"Il s'en retourna donc avec lui, et il mangea du pain, et but de l'eau dans sa maison.\r\n"},"20":{"verse_nr":20,"verse":"Et il arriva que comme ils étaient assis à table, la parole de l'Eternel fut adressée au prophète qui l'avait ramené.\r\n"},"21":{"verse_nr":21,"verse":"Et il cria à l'homme de Dieu qui était venu de Juda, en disant : Ainsi a dit l'Eternel; parce que tu as été rebelle au commandement de l'Eternel, et que tu n'as point gardé le commandement que l'Eternel ton Dieu t'avait prescrit;\r\n"},"22":{"verse_nr":22,"verse":"Mais tu t'en es retourné, et tu as mangé du pain, et bu de l'eau dans le lieu dont [l'Eternel] t'avait dit; n'y mange point de pain, et n'y bois point d'eau, ton corps n'entrera point au sépulcre de tes pères.\r\n"},"23":{"verse_nr":23,"verse":"Or après qu'il eut mangé du pain, et qu'il eut bu, [le vieux Prophète] fit seller un âne, pour le Prophète qu'il avait ramené.\r\n"},"24":{"verse_nr":24,"verse":"Puis [ce Prophète] s'en alla, et un lion le rencontra dans le chemin, et le tua; et son corps était étendu [par terre] dans le chemin, et l'âne se tenait auprès du corps; le lion aussi se tenait auprès du corps.\r\n"},"25":{"verse_nr":25,"verse":"Et voici quelques passants virent le corps étendu dans le chemin, et le lion qui se tenait auprès du corps; et ils vinrent le dire dans la ville où ce vieux prophète demeurait.\r\n"},"26":{"verse_nr":26,"verse":"Et le prophète qui avait ramené du chemin l'homme de Dieu, l'ayant appris, dit : C'est l'homme de Dieu qui a été rebelle au commandement de l'Eternel; c'est pourquoi l'Eternel l'a livré au lion, qui l'aura déchiré après l'avoir tué, selon la parole que l'Eternel avait dite à ce [Prophète].\r\n"},"27":{"verse_nr":27,"verse":"Et il parla à ses fils, en disant : Sellez-moi un âne; et ils le lui sellèrent.\r\n"},"28":{"verse_nr":28,"verse":"Et il s'en alla, et trouva le corps de l'homme de Dieu étendu dans le chemin, et l'âne et le lion qui se tenaient auprès du corps; le lion n'avait point mangé le corps, ni déchiré l'âne.\r\n"},"29":{"verse_nr":29,"verse":"Alors le prophète leva le corps de l'homme de Dieu, et le mit sur l'âne, et le ramena; et ce vieux prophète revint dans la ville pour en mener deuil, et l'ensevelir.\r\n"},"30":{"verse_nr":30,"verse":"Et il mit le corps de ce Prophète dans son sépulcre, et ils pleurèrent sur lui, [en disant] : Hélas mon frère!\r\n"},"31":{"verse_nr":31,"verse":"Et il arriva qu'après qu'il l'eut enseveli, il parla à ses fils, en disant : Quand je serai mort, ensevelissez-moi au sépulcre où est enseveli l'homme de Dieu, [et] mettez mes os auprès de lui.\r\n"},"32":{"verse_nr":32,"verse":"Car ce qu'il a prononcé à haute voix selon la parole de l'Eternel contre l'autel qui est à Bethel, et contre toutes les maisons des hauts lieux qui sont dans les villes de Samarie, arrivera infailliblement.\r\n"},"33":{"verse_nr":33,"verse":"Néanmoins Jéroboam ne se détourna point de son mauvais train, mais il revint à faire des Sacrificateurs des hauts lieux d'entre les derniers du peuple ; quiconque voulait, se consacrait, et était des Sacrificateurs des hauts lieux.\r\n"},"34":{"verse_nr":34,"verse":"Et cela tourna en péché à la maison de Jéroboam, qui fut effacée et exterminée de dessus la terre.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"En ce temps-là Abija fils de Jéroboam devint malade.\r\n"},"2":{"verse_nr":2,"verse":"Et Jéroboam dit à sa femme : Lève-toi maintenant, et te déguise, en sorte qu'on ne connaisse point que tu es la femme de Jéroboam, et va-t'en à Silo; là est Ahija le Prophète, qui m'a dit que je serais Roi sur ce peuple.\r\n"},"3":{"verse_nr":3,"verse":"Et prends en ta main dix pains, et des gâteaux, et un vase plein de miel, et entre chez lui; il te déclarera ce qui doit arriver à ce jeune garçon.\r\n"},"4":{"verse_nr":4,"verse":"La femme de Jéroboam fit donc ainsi; car elle se leva, et s'en alla à Silo, et entra dans la maison d'Ahija. Or Ahija ne pouvait voir, parce que ses yeux étaient obscurcis, à cause de sa vieillesse.\r\n"},"5":{"verse_nr":5,"verse":"Et l'Eternel dit à Ahija : Voilà la femme de Jéroboam, qui vient pour s'enquérir de toi touchant son fils, parce qu'il est malade; tu lui diras telles et telles chose; quand elle entrera elle fera semblant d'être quelque autre.\r\n"},"6":{"verse_nr":6,"verse":"Aussitôt donc qu'Ahija eut entendu le bruit de ses pieds, comme elle entrait à la porte, il dit : Entre, femme de Jéroboam. Pourquoi fais-tu semblant d'être quelque autre? Je suis envoyé vers toi [pour t'annoncer] des choses dures.\r\n"},"7":{"verse_nr":7,"verse":"Va, [et] dis à Jéroboam : Ainsi a dit l'Eternel le Dieu d'Israël; parce que je t'ai élevé du milieu du peuple, et que je t'ai établi pour Conducteur de mon peuple d'Israël;\r\n"},"8":{"verse_nr":8,"verse":"Et que j'ai déchiré le Royaume de la maison de David, et que je te l'ai donné; mais parce que tu n'as point été comme David mon serviteur, qui a gardé mes commandements, et qui a marché après moi de tout son cœur, faisant seulement ce qui est droit devant moi;\r\n"},"9":{"verse_nr":9,"verse":"Et qu'en faisant ce que tu as fait, tu as fait pis que tous ceux qui ont été devant toi; vu que tu t'en es allé, et t'es fait d'autres dieux, et des images de fonte, pour m'irriter, et que tu m'as rejeté derrière ton dos;\r\n"},"10":{"verse_nr":10,"verse":"A cause de cela, voici, je m'en vais amener du mal sur la maison de Jéroboam, et je retrancherai ce qui appartient à Jéroboam, depuis l'homme jusqu'à un chien, tant ce qui est serré, que ce qui est délaissé en Israël, et je raclerai la maison de Jéroboam, comme on racle la fiente, jusqu'à ce qu'il n'en reste plus.\r\n"},"11":{"verse_nr":11,"verse":"Celui [de la famille] de Jéroboam qui mourra dans la ville, les chiens le mangeront; et celui qui mourra aux champs, les oiseaux des cieux le mangeront; car l'Eternel a parlé.\r\n"},"12":{"verse_nr":12,"verse":"Toi donc lève-toi, et t'en va en ta maison, [et] aussitôt que tes pieds entreront dans la ville, l'enfant mourra.\r\n"},"13":{"verse_nr":13,"verse":"Et tout Israël mènera deuil sur lui, et l'ensevelira; car lui seul [de la famille] de Jéroboam entrera au sépulcre, parce que l'Eternel le Dieu d'Israël a trouvé quelque chose de bon en lui [seul] de [toute] la maison de Jéroboam.\r\n"},"14":{"verse_nr":14,"verse":"Et l'Eternel s'établira un Roi sur Israël, qui en ce jour-là retranchera la maison de Jéroboam; et quoi? même dans peu.\r\n"},"15":{"verse_nr":15,"verse":"Et l'Eternel frappera Israël, [l'agitant] comme le roseau est agité dans l'eau; et il arrachera Israël de dessus cette bonne terre qu'il a donnée à leurs pères, et les dispersera au delà du fleuve; parce qu'ils ont fait leurs bocages, irritant l'Eternel.\r\n"},"16":{"verse_nr":16,"verse":"Et l'Eternel abandonnera Israël à cause des péchés de Jéroboam, par lesquels il a péché, et fait pécher Israël.\r\n"},"17":{"verse_nr":17,"verse":"Alors la femme de Jéroboam se leva, et s'en alla, et vint à Tirtsa : et comme elle mettait le pied sur le seuil de la maison, le jeune garçon mourut.\r\n"},"18":{"verse_nr":18,"verse":"Et on l'ensevelit, et tout Israël mena deuil sur lui, selon la parole de l'Eternel, laquelle il avait proférée par son serviteur Ahija le Prophète.\r\n"},"19":{"verse_nr":19,"verse":"Et quant au reste des faits de Jéroboam, comment il a fait la guerre, et comment il a régné, voilà ils sont écrits au Livre des Chroniques des Rois d'Israël.\r\n"},"20":{"verse_nr":20,"verse":"Or le temps que Jéroboam régna, fut vingt et deux ans; puis il s'endormit avec ses pères, et Nadab son fils régna en sa place.\r\n"},"21":{"verse_nr":21,"verse":"Et Roboam fils de Salomon régnait en Juda; il avait quarante et un ans quand il commença à régner, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie d'entre toutes les Tribus d'Israël, pour y mettre son Nom. Sa mère avait nom Nahama, et était Hammonite.\r\n"},"22":{"verse_nr":22,"verse":"Et Juda aussi fit ce qui déplaît à l'Eternel, et par leurs péchés qu'ils commirent ils l'émurent à jalousie plus que leurs pères n'avaient fait dans tout ce qu'ils avaient fait.\r\n"},"23":{"verse_nr":23,"verse":"Car eux aussi se bâtirent des hauts lieux; et firent des images, et des bocages, sur toute haute colline, et sous tout arbre verdoyant.\r\n"},"24":{"verse_nr":24,"verse":"Même il y avait au pays des gens prostitués à la paillardise, et ils firent selon toutes les abominations des nations que l'Eternel avait chassées de devant les enfants d'Israël.\r\n"},"25":{"verse_nr":25,"verse":"r il arriva qu'en la cinquième année du Roi Roboam, Sisak, Roi d'Egypte, monta contre Jérusalem;\r\n"},"26":{"verse_nr":26,"verse":"Et prit les trésors de la maison de l'Eternel, et les trésors de la maison Royale, et il emporta tout. Il prit aussi tous les boucliers d'or que Salomon avait faits.\r\n"},"27":{"verse_nr":27,"verse":"Et le Roi Roboam fit des boucliers d'airain au lieu de ceux-là, et les mit entre les mains des capitaines des archers qui gardaient la porte de la maison du Roi.\r\n"},"28":{"verse_nr":28,"verse":"Et quand le Roi entrait dans la maison de l'Eternel, les archers les portaient, et ensuite ils les rapportaient dans la chambre des archers.\r\n"},"29":{"verse_nr":29,"verse":"Le reste des faits de Roboam, et tout ce qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda?\r\n"},"30":{"verse_nr":30,"verse":"Or il y eut toujours guerre entre Roboam et Jéroboam.\r\n"},"31":{"verse_nr":31,"verse":"Et Roboam s'endormit avec ses pères, et fut enseveli avec eux dans la Cité de David; sa mère avait nom Nahama, [et était] Hammonite; et Abijam son fils régna en sa place.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"La dix-huitième année du Roi Jéroboam fils de Nébat, Abijam commença à régner sur Juda.\r\n"},"2":{"verse_nr":2,"verse":"Et il régna trois ans à Jérusalem; sa mère avait nom Mahaca, et était fille d'Abisalom.\r\n"},"3":{"verse_nr":3,"verse":"Il marcha dans tous les péchés que son père avait commis avant lui, et son cœur ne fut point pur envers l'Eternel son Dieu, comme [l'avait été] le cœur de David son père.\r\n"},"4":{"verse_nr":4,"verse":"Mais pour l'amour de David l'Eternel son Dieu lui donna une Lampe dans Jérusalem, lui suscitant son fils après lui, et protégeant Jérusalem;\r\n"},"5":{"verse_nr":5,"verse":"Parce que David avait fait ce qui est droit devant l'Eternel, et tout le temps de sa vie il ne s'était point détourné de rien qu'il lui eût commandé, hormis dans l'affaire d'Urie l'Héthien.\r\n"},"6":{"verse_nr":6,"verse":"Or il y eut toujours guerre entre Roboam et Jéroboam tout le temps que [Roboam] vécut.\r\n"},"7":{"verse_nr":7,"verse":"Et le reste des actions d'Abijam, et même tout ce qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois de Juda? Il y eut aussi guerre entre Abijam et Jéroboam.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi Abijam s'endormit avec ses pères, et on l'ensevelit en la Cité de David; et Asa son fils régna en sa place.\r\n"},"9":{"verse_nr":9,"verse":"La vingtième année de Jéroboam Roi d'Israël, Asa commença à régner sur Juda.\r\n"},"10":{"verse_nr":10,"verse":"Et il régna quarante et un ans à Jérusalem; sa mère avait nom Mahaca, [et] elle était fille d'Abisalom.\r\n"},"11":{"verse_nr":11,"verse":"Et Asa fit ce qui est droit devant l'Eternel, comme David son père.\r\n"},"12":{"verse_nr":12,"verse":"Car il abolit du pays les prostitués à la paillardise, et ôta tous les dieux de fiente que ses pères avaient faits.\r\n"},"13":{"verse_nr":13,"verse":"Et même il déposa sa mère Mahaca, afin qu'elle ne fût plus régente, parce qu'elle avait fait un simulacre pour un bocage, et Asa mit en pièces le simulacre qu'elle avait fait, et le brûla près du torrent de Cédron.\r\n"},"14":{"verse_nr":14,"verse":"Mais les hauts lieux ne furent point ôtés; néanmoins le cœur d'Asa fut droit envers l'Eternel tout le temps de sa vie.\r\n"},"15":{"verse_nr":15,"verse":"Et il remit dans la maison de l'Eternel les choses qui avaient été consacrées par son père, avec ce qu'il avait aussi lui-même consacré, d'argent, d'or, et de vaisseaux.\r\n"},"16":{"verse_nr":16,"verse":"r il y eut guerre entre Asa et Bahasa Roi d'Israël tout le temps de leur vie.\r\n"},"17":{"verse_nr":17,"verse":"Car Bahasa Roi d'Israël monta contre Juda, et bâtit Rama, afin de ne laisser sortir ni entrer personne vers Asa Roi de Juda.\r\n"},"18":{"verse_nr":18,"verse":"Et Asa prit tout l'argent et l'or qui était demeuré dans les trésors de l'Eternel, et dans les trésors de la maison Royale, et les donna à ses serviteurs, et le Roi Asa les envoya vers Ben-hadad fils de Tabrimon, fils de Hezjon Roi de Syrie, qui demeurait à Damas, pour lui dire :\r\n"},"19":{"verse_nr":19,"verse":"[Il y a] alliance entre moi et toi, et entre mon père et le tien; voici, je t'envoie un présent en argent et en or; Va, romps l'alliance que tu as avec Bahasa Roi d'Israël, et qu'il se retire de moi.\r\n"},"20":{"verse_nr":20,"verse":"Et Ben-hadad accorda cela au Roi Asa, et envoya les capitaines de son armée, contre les villes d'Israël, et frappa Hijon, Dan, Abel-beth-mahaca, et tout Kinneroth, qui était joignant tout le pays de Nephthali.\r\n"},"21":{"verse_nr":21,"verse":"Et il arriva qu'aussitôt que Bahasa l'eut appris, il cessa de bâtir Rama, et demeura à Tirtsa.\r\n"},"22":{"verse_nr":22,"verse":"Alors le Roi Asa fit publier par tout Juda que tous, sans en excepter aucun, eussent à emporter les pierres et le bois de Rama, que Bahasa faisait bâtir, et le Roi Asa en bâtit Guébah de Benjamin, et Mitspa.\r\n"},"23":{"verse_nr":23,"verse":"Le reste de tous les faits d'Asa, et toute sa valeur, et tout ce qu'il a fait, et les villes qu'il a bâties, n'est-il pas écrit au Livre des Chroniques des Rois de Juda? Au reste, il fut malade de ses pieds au temps de sa vieillesse.\r\n"},"24":{"verse_nr":24,"verse":"Et Asa s'endormit avec ses pères, avec lesquels il fut enseveli en la Cité de David son père, et Josaphat son fils régna en sa place.\r\n"},"25":{"verse_nr":25,"verse":"Or Nadab fils de Jéroboam commença à régner sur Israël la seconde année d'Asa Roi de Juda, et il régna deux ans sur Israël.\r\n"},"26":{"verse_nr":26,"verse":"Et il fit ce qui déplaît à l'Eternel, et suivit le train de son père, et le péché par lequel il avait fait pécher Israël.\r\n"},"27":{"verse_nr":27,"verse":"Et Bahasa fils d'Ahija de la maison d'Issacar, fit une conspiration contre lui, et le frappa devant Guibbethon qui était aux Philistins, lorsque Nadab et tout Israël assiégeaient Guibbethon.\r\n"},"28":{"verse_nr":28,"verse":"Bahasa donc le fit mourir la troisième année d'Asa Roi de Juda, et il régna en sa place;\r\n"},"29":{"verse_nr":29,"verse":"Et aussitôt qu'il vint à régner il frappa toute la maison de Jéroboam, et il ne laissa aucune âme vivante [de la race] de Jéroboam qu'il n'exterminât, selon la parole de l'Eternel qu'il avait proférée par son serviteur Ahija Silonite;\r\n"},"30":{"verse_nr":30,"verse":"A cause des péchés de Jéroboam qu'il avait faits, et par lesquels il avait fait pécher Israël; [et] à cause du péché par lequel il avait irrité l'Eternel le Dieu d'Israël.\r\n"},"31":{"verse_nr":31,"verse":"Le reste des faits de Nadab, et même tout ce qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"},"32":{"verse_nr":32,"verse":"Or il y eut guerre entre Asa et Bahasa Roi d'Israël, tout le temps de leur vie.\r\n"},"33":{"verse_nr":33,"verse":"La troisième année d'Asa Roi de Juda, Bahasa fils d'Ahija commença à régner sur tout Israël à Tirtsa, [et régna] vingt et quatre ans.\r\n"},"34":{"verse_nr":34,"verse":"Et il fit ce qui déplaît à l'Eternel, et suivit le train de Jéroboam, et son péché, par lequel il avait fait pécher Israël.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Alors la parole de l'Eternel fut adressée à Jéhu, fils de Hanani, contre Bahasa, pour lui dire :\r\n"},"2":{"verse_nr":2,"verse":"Parce que je t'ai élevé de la poudre, et que je t'ai établi Conducteur de mon peuple d'Israël, et que malgré cela tu as suivi le train de Jéroboam, et as fait pécher mon peuple d'Israël, pour m'irriter par leurs péchés.\r\n"},"3":{"verse_nr":3,"verse":"Voici, je m'en vais entièrement exterminer Bahasa, et sa maison, et je mettrai ta maison au même état que j'ai mis la maison de Jéroboam fils de Nébat.\r\n"},"4":{"verse_nr":4,"verse":"Celui [de la race] de Bahasa qui mourra dans la ville, les chiens le mangeront; et celui des siens qui mourra aux champs, les oiseaux des cieux le mangeront.\r\n"},"5":{"verse_nr":5,"verse":"Le reste des faits de Bahasa, ce qu'il a fait, et sa valeur, n'est-il pas écrit au Livre des Chroniques des Rois d'Israël.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi Bahasa s'endormit avec ses pères, et fut enseveli à Tirtsa, et Ela son fils régna en sa place.\r\n"},"7":{"verse_nr":7,"verse":"La parole de l'Eternel fut aussi [adressée] par le moyen de Jéhu, fils de Hanani le Prophète, contre Bahasa, et contre sa maison, à cause de tout le mal qu'il avait fait devant l'Eternel, en l'irritant par l'œuvre de ses mains, [pour lui dire] qu'il en serait comme de la maison de Jéroboam; même parce qu'il l'avait frappée.\r\n"},"8":{"verse_nr":8,"verse":"L'an vingt et sixième d'Asa Roi de Juda, Ela fils de Bahasa commença à régner sur Israël, et il [régna] deux ans à Tirtsa.\r\n"},"9":{"verse_nr":9,"verse":"Et Zimri son serviteur, capitaine de la moitié des chariots, fit une conspiration contre Ela, lorsqu'il était à Tirtsa buvant et s'enivrant dans la maison d'Artsa son maître d'hôtel, à Tirtsa.\r\n"},"10":{"verse_nr":10,"verse":"Zimri donc vint, et le frappa, et le tua l'an vingt et septième d'Asa Roi de Juda, et régna en sa place.\r\n"},"11":{"verse_nr":11,"verse":"Et comme il entrait en son règne, sitôt qu'il fut assis sur son trône, il frappa toute la maison de Bahasa; il n'en laissa rien depuis l'homme jusqu'à un chien; [il ne lui laissa] ni parent, ni ami.\r\n"},"12":{"verse_nr":12,"verse":"Ainsi Zimri extermina toute la maison de Bahasa, selon la parole que l'Eternel avait proférée contre Bahasa, par le moyen de Jéhu le Prophète;\r\n"},"13":{"verse_nr":13,"verse":"A cause de tous les péchés de Bahasa, et des péchés d'Ela son fils, par lesquels ils avaient péché, et avaient fait pécher Israël, irritant l'Eternel le Dieu d'Israël par leurs vanités.\r\n"},"14":{"verse_nr":14,"verse":"Le reste des faits d'Ela, et même tout ce qu'il a fait, n'est-il pas écrit au Livre des Chroniques des Rois d'Israël?\r\n"},"15":{"verse_nr":15,"verse":"La vingt et septième année d'Asa Roi de Juda, Zimri régna sept jours à Tirtsa; or le peuple était campé contre Guibbethon qui était aux Philistins.\r\n"},"16":{"verse_nr":16,"verse":"Et le peuple qui était-là campé, entendit qu'on disait : Zimri a fait une conspiration, et il a même tué le Roi; c'est pourquoi en ce même jour tout Israël établit dans le camp pour Roi Homri, capitaine de l'armée d'Israël.\r\n"},"17":{"verse_nr":17,"verse":"Et Homri et tout Israël montèrent de devant Guibbethon, et assiégèrent Tirtsa.\r\n"},"18":{"verse_nr":18,"verse":"Mais dès que Zimri eut vu que la ville était prise, il entra au palais de la maison Royale, et brûla sur soi la maison Royale, et il mourut;\r\n"},"19":{"verse_nr":19,"verse":"A cause des péchés par lesquels il avait péché, faisant ce qui déplaît à l'Eternel, en suivant le train de Jéroboam, et son péché, qu'il avait fait pour faire pécher Israël.\r\n"},"20":{"verse_nr":20,"verse":"Le reste des faits de Zimri, et la conspiration qu'il fit, toutes ces choses ne sont-elles pas écrites au Livre des Chroniques des Rois d'Israël?\r\n"},"21":{"verse_nr":21,"verse":"Alors le peuple d'Israël se divisa en deux partis; la moitié du peuple suivait Tibni fils de Guinath, pour le faire Roi; et l'autre moitié suivait Homri.\r\n"},"22":{"verse_nr":22,"verse":"Mais le peuple qui suivait Homri, fut plus fort que le peuple qui suivait Tibni fils de Guinath, et Tibni mourut, et Homri régna.\r\n"},"23":{"verse_nr":23,"verse":"La trente et unième année d'Asa Roi de Juda, Homri commença à régner sur Israël, [et il régna] douze ans; il régna six ans à Tirtsa.\r\n"},"24":{"verse_nr":24,"verse":"Puis il acheta de Sémer la montagne de Samarie, deux talents d'argent; et il bâtit [une ville] sur cette montagne, et il nomma la ville qu'il bâtit, du nom de Sémer, Seigneur de la montagne de Samarie.\r\n"},"25":{"verse_nr":25,"verse":"Et Homri fit ce qui déplaît à l'Eternel; il fit même pis que tous ceux qui avaient été avant lui.\r\n"},"26":{"verse_nr":26,"verse":"Car il suivit tout le train de Jéroboam fils de Nébat, et son péché, par lequel il avait fait pécher Israël, afin qu'ils irritassent l'Eternel le Dieu d'Israël par leurs vanités.\r\n"},"27":{"verse_nr":27,"verse":"Le reste des faits de Homri, tout ce qu'il a fait, et les exploits qu'il fit, ne sont-ils pas écrits aux Livre des Chroniques des Rois d'Israël?\r\n"},"28":{"verse_nr":28,"verse":"Ainsi Homri s'endormit avec ses pères, et fut enseveli à Samarie, et Achab son fils régna en sa place.\r\n"},"29":{"verse_nr":29,"verse":"Achab fils de Homri commença à régner sur Israël la trente-huitième année d'Asa Roi de Juda; et Achab fils de Homri régna sur Israël à Samarie vingt et deux ans.\r\n"},"30":{"verse_nr":30,"verse":"Et Achab fils de Homri fit ce qui déplaît à l'Eternel, plus que tous ceux qui avaient été avant lui.\r\n"},"31":{"verse_nr":31,"verse":"Et il arriva que, comme si ce lui eût été peu de chose de marcher dans les péchés de Jéroboam fils de Nébat, il prit pour femme Izebel, fille d'Eth-bahal, Roi des Sidoniens, puis il alla, et servit Bahal, et se prosterna devant lui.\r\n"},"32":{"verse_nr":32,"verse":"Et il dressa un autel à Bahal, en la maison de Bahal, qu'il bâtit à Samarie.\r\n"},"33":{"verse_nr":33,"verse":"Et Achab fit un bocage; de sorte qu'Achab fit encore pis que tous les Rois d'Israël qui avaient été avant lui, pour irriter l'Eternel le Dieu d'Israël.\r\n"},"34":{"verse_nr":34,"verse":"En son temps Hiel de Bethel bâtit Jérico, laquelle il fonda sur Abiram son premier-né, et posa ses portes sur Ségub son puîné, selon la parole que l'Eternel avait proférée par le moyen de Josué, fils de Nun.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Alors Elie Tisbite, [l'un de ceux] qui s'étaient habitués à Galaad, dit à Achab : L'Eternel le Dieu d'Israël, en la présence duquel je me tiens, est vivant, qu'il n'y aura ces années-ci ni rosée ni pluie, sinon à ma parole.\r\n"},"2":{"verse_nr":2,"verse":"Puis la parole de l'Eternel fut adressée à Elie, en disant :\r\n"},"3":{"verse_nr":3,"verse":"Va-t'en d'ici, et tourne-toi vers l'Orient, et te cache au torrent de Kérith, qui est vis-à-vis du Jourdain.\r\n"},"4":{"verse_nr":4,"verse":"Tu boiras du torrent, et j'ai commandé aux corbeaux de t'y nourrir.\r\n"},"5":{"verse_nr":5,"verse":"Il partit donc, et fit selon la parole de l'Eternel; il s'en alla, dis-je, et demeura au torrent de Kérith, vis-à-vis du Jourdain.\r\n"},"6":{"verse_nr":6,"verse":"Et les corbeaux lui apportaient du pain et de la chair le matin, et du pain et de la chair le soir, et il buvait du torrent.\r\n"},"7":{"verse_nr":7,"verse":"Mais il arriva qu'au bout de quelques jours le torrent tarit; parce qu'il n'y avait point eu de pluie au pays.\r\n"},"8":{"verse_nr":8,"verse":"Alors la parole de l'Eternel lui fut adressée, en disant :\r\n"},"9":{"verse_nr":9,"verse":"Lève-toi, [et] t'en va à Sarepta, qui est près de Sidon, et demeure-là. Voici, j'ai commandé là à une femme veuve de t'y nourrir.\r\n"},"10":{"verse_nr":10,"verse":"Il se leva donc, et s'en alla à Sarepta; et comme il fut arrivé à la porte de la ville, voilà, une femme veuve était là, qui amassait du bois; et il l'appela, et lui dit : Je te prie, apporte-moi un peu d'eau dans un vaisseau, et que je boive.\r\n"},"11":{"verse_nr":11,"verse":"Elle s'en alla pour en prendre; et il la rappela, et lui dit : Je te prie, prends en ta main une bouchée de pain pour moi.\r\n"},"12":{"verse_nr":12,"verse":"Mais elle répondit : L'Eternel ton Dieu est vivant, que je n'ai aucun gâteau; je n'ai que pleine ma main de farine dans une cruche, et un peu d'huile dans une fiole, et voici j'amasse deux bûches, puis je m'en irai, et je l'apprêterai pour moi et pour mon fils, et nous le mangerons; et après cela nous mourrons.\r\n"},"13":{"verse_nr":13,"verse":"Et Elie lui dit : Ne crains point; va, fais comme tu dis; mais fais m'en premièrement un petit gâteau, et apporte-le-moi, et puis tu en feras pour toi et pour ton fils.\r\n"},"14":{"verse_nr":14,"verse":"Car ainsi a dit l'Eternel le Dieu d'Israël : La farine qui est dans la cruche, ne défaudra point, et l'huile qui est dans la fiole ne défaudra point, jusqu'à ce que l'Eternel donne de la pluie sur la terre.\r\n"},"15":{"verse_nr":15,"verse":"Elle s'en alla donc, et fit selon la parole d'Elie; et elle mangea, lui, et la famille de cette femme durant plusieurs jours.\r\n"},"16":{"verse_nr":16,"verse":"La farine de la cruche ne manqua point, et l'huile de la fiole ne tarit point, selon la parole que l'Eternel avait proférée par le moyen d'Elie.\r\n"},"17":{"verse_nr":17,"verse":"Après ces choses il arriva que le fils de la femme, maîtresse de la maison, devint malade; et la maladie fut si forte, qu'il expira.\r\n"},"18":{"verse_nr":18,"verse":"Et elle dit à Elie : Qu'y a-t-il entre moi et toi, homme de Dieu? Es-tu venu chez moi pour rappeler en mémoire mon iniquité, et pour faire mourir mon fils?\r\n"},"19":{"verse_nr":19,"verse":"Et il lui dit : Donne-moi ton fils; et il le prit du sein de cette femme, et le porta dans la chambre haute où il demeurait, et le coucha sur son lit.\r\n"},"20":{"verse_nr":20,"verse":"Puis il cria à l'Eternel, et dit : Eternel mon Dieu! as-tu donc tellement affligé cette veuve avec laquelle je demeure, que tu lui aies fait mourir son fils?\r\n"},"21":{"verse_nr":21,"verse":"Et il s'étendit tout de son long sur l'enfant par trois fois, et cria à l'Eternel, et dit : Eternel mon Dieu! je te prie que l'âme de cet enfant r'entre dans lui.\r\n"},"22":{"verse_nr":22,"verse":"Et l'Eternel exauça la voix d'Elie, et l'âme de l'enfant r'entra dans lui, et il recouvra la vie.\r\n"},"23":{"verse_nr":23,"verse":"Et Elie prit l'enfant, et le fit descendre de la chambre haute dans la maison, et le donna à sa mère, en lui disant : Regarde, ton fils vit.\r\n"},"24":{"verse_nr":24,"verse":"Et la femme dit à Elie : Je connais maintenant, que tu es un homme de Dieu, et que la parole de l'Eternel, qui est dans ta bouche, est la vérité.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Plusieurs jours après il arriva que la parole de l'Eternel fut [adressée] à Elie, en la troisième année, en disant : Va, montre-toi à Achab, et je donnerai de la pluie sur la terre.\r\n"},"2":{"verse_nr":2,"verse":"Elie donc s'en alla pour se montrer à Achab; or il y avait une grande famine dans la Samarie.\r\n"},"3":{"verse_nr":3,"verse":"Et Achab avait appelé Abdias son maître d'hôtel, (or Abdias craignait fort l'Eternel;\r\n"},"4":{"verse_nr":4,"verse":"Car quand Izebel exterminait les Prophètes de l'Eternel, Abdias prit cent Prophètes, et les cacha, cinquante dans une caverne, et cinquante dans une autre, et les y nourrit de pain et d'eau.)\r\n"},"5":{"verse_nr":5,"verse":"Et Achab avait dit à Abdias : Va par le pays vers toutes les fontaines d'eaux, et vers tous les torrents; peut-être que nous trouverons de l'herbe, et que nous sauverons la vie aux chevaux et aux mulets, et nous ne laisserons point dépeupler le pays de bêtes.\r\n"},"6":{"verse_nr":6,"verse":"Ils partagèrent donc entr'eux le pays, afin d'aller partout; Achab allait séparément par un chemin, et Abdias allait séparément par un autre chemin.\r\n"},"7":{"verse_nr":7,"verse":"Et comme Abdias était en chemin, voilà, Elie le rencontra, et il reconnut Elie, et s'inclinant sur son visage, il lui dit : N'es-tu pas mon Seigneur Elie?\r\n"},"8":{"verse_nr":8,"verse":"Et [Elie] lui répondit : C'est moi-même; va, [et] dis à ton Seigneur, voici Elie.\r\n"},"9":{"verse_nr":9,"verse":"Et Abdias dit : Quel crime ai-je fait, que tu livres ton serviteur entre les mains d'Achab pour me faire mourir?\r\n"},"10":{"verse_nr":10,"verse":"L'Eternel ton Dieu est vivant, qu'il n'y a ni nation, ni Royaume, où mon Seigneur n'ait envoyé pour te chercher ; et on a répondu; il n'y est point. Il a même fait jurer les Royaumes et les nations [pour découvrir] si l'on ne pourrait point te trouver.\r\n"},"11":{"verse_nr":11,"verse":"Et maintenant tu dis : Va, [et] dis à ton Seigneur, voici Elie.\r\n"},"12":{"verse_nr":12,"verse":"Et il arrivera que quand je serai parti d'avec toi, l'Esprit de l'Eternel te transportera en quelque endroit que je ne saurai point, et je viendrai vers Achab pour lui déclarer [ce que tu m'as dit], et ne te trouvant point, il me tuera; or ton serviteur craint l'Eternel dès sa jeunesse.\r\n"},"13":{"verse_nr":13,"verse":"N'a-t-on point dit à mon Seigneur ce que je fis quand Izebel tuait les Prophètes de l'Eternel, comment j'en cachai cent, cinquante dans une caverne, et cinquante dans une autre, et les y nourris de pain et d'eau?\r\n"},"14":{"verse_nr":14,"verse":"Et maintenant tu dis, va; [et] dis à ton Seigneur, voici Elie; car il me tuera.\r\n"},"15":{"verse_nr":15,"verse":"Mais Elie lui répondit : L'Eternel des armées, devant lequel je me tiens, est vivant, que certainement je me montrerai aujourd'hui à Achab.\r\n"},"16":{"verse_nr":16,"verse":"Abdias donc s'en alla pour rencontrer Achab, et il lui fit entendre le tout; puis Achab alla au devant d'Elie.\r\n"},"17":{"verse_nr":17,"verse":"Et aussitôt qu'Achab eut vu Elie, il lui dit : N'es-tu pas celui qui trouble Israël?\r\n"},"18":{"verse_nr":18,"verse":"Et [Elie] lui répondit : Je n'ai point troublé Israël; mais [c'est] toi et la maison de ton père [qui avez troublé Israël], en ce que vous avez abandonné les commandements de l'Eternel, et que vous avez marché après les Bahalins.\r\n"},"19":{"verse_nr":19,"verse":"Or maintenant envoie, et fais assembler vers moi tout Israël sur la montagne de Carmel, avec les quatre cent cinquante prophètes de Bahal, et les quatre cents prophètes des bocages qui mangent à la table d'Izebel.\r\n"},"20":{"verse_nr":20,"verse":"Ainsi Achab envoya vers tous les enfants d'Israël, et il assembla ces prophètes-là sur la montagne de Carmel.\r\n"},"21":{"verse_nr":21,"verse":"Puis Elie s'approcha de tout le peuple, et dit : Jusqu'à quand clocherez-vous des deux côtés? Si l'Eternel est Dieu, suivez-le; mais si Bahal [est Dieu], suivez-le. Et le peuple ne lui répondit pas un seul mot.\r\n"},"22":{"verse_nr":22,"verse":"Alors Elie dit au peuple : Je suis demeuré seul Prophète de l'Eternel; et les prophètes de Bahal [sont au nombre de] quatre cent cinquante.\r\n"},"23":{"verse_nr":23,"verse":"Or qu'on nous donne deux veaux, qu'ils en choisissent l'un pour eux, qu'ils le coupent en pièces, et qu'ils le mettent sur du bois; mais qu'ils n'y mettent point de feu; et je préparerai l'autre veau, je le mettrai sur du bois, et je n'y mettrai point de feu.\r\n"},"24":{"verse_nr":24,"verse":"Puis invoquez le nom de vos dieux, et moi j'invoquerai le Nom de l'Eternel; et que le Dieu qui aura exaucé par feu, soit [reconnu pour] Dieu. Et tout le peuple répondit et dit : C'est bien dit.\r\n"},"25":{"verse_nr":25,"verse":"Et Elie dit aux Prophètes de Bahal : Choisissez un veau, et préparez-le les premiers; car vous êtes en plus grand nombre, et invoquez le nom de vos dieux; mais n'y mettez point de feu.\r\n"},"26":{"verse_nr":26,"verse":"Ils prirent donc un veau qu'on leur donna, ils l'apprêtèrent, et ils invoquèrent le nom de Bahal depuis le matin jusqu'à midi, en disant : Bahal exauce-nous! Mais il n'y avait ni voix ni réponse, et ils sautaient par dessus l'autel qu'on avait fait.\r\n"},"27":{"verse_nr":27,"verse":"Et sur le midi Elie se moquait d'eux, et disait : Criez à haute voix, car il est dieu; mais il pense à quelque chose, ou il est après quelque affaire, ou il est en voyage; peut-être qu'il dort; et il s'éveillera.\r\n"},"28":{"verse_nr":28,"verse":"Ils criaient donc à haute voix, et ils se faisaient des incisions avec des couteaux, et des lancettes; selon leur coutume, en sorte que le sang coulait sur eux.\r\n"},"29":{"verse_nr":29,"verse":"Et quand le midi fut passé, et qu'ils eurent fait les prophètes jusqu'au temps qu'on offre l'oblation, sans qu'il y eût ni voix, ni réponse, ni apparence aucune qu'on eût égard à ce qu'ils faisaient;\r\n"},"30":{"verse_nr":30,"verse":"Elie dit alors à tout le peuple : Approchez-vous de moi. Et tout le peuple s'approcha de lui, et il répara l'autel de l'Eternel, qui était démoli.\r\n"},"31":{"verse_nr":31,"verse":"Puis Elie prit douze pierres, selon le nombre des Tribus des enfants de Jacob, auquel la parole de l'Eternel avait été adressée, en disant : Israël sera ton nom.\r\n"},"32":{"verse_nr":32,"verse":"Et il rebâtit de ces pierres l'autel au Nom de l'Eternel; puis il fit un conduit de la capacité de deux sats de semence à l'entour de l'autel.\r\n"},"33":{"verse_nr":33,"verse":"Il rangea le bois, il coupa le veau en pièces, et il le mit sur le bois.\r\n"},"34":{"verse_nr":34,"verse":"Puis il dit : Emplissez quatre cruches d'eau, et les versez sur l'holocauste, et sur le bois. Puis il leur dit : Faites-le encore pour la deuxième fois; et ils le firent pour la deuxième fois. De nouveau il leur dit : Faites-le encore pour la troisième fois; et ils le firent pour la troisième fois;\r\n"},"35":{"verse_nr":35,"verse":"De sorte que les eaux allaient à l'entour de l'autel; et il remplit même le conduit d'eau.\r\n"},"36":{"verse_nr":36,"verse":"Et au temps qu'on offre l'oblation, Elie le Prophète s'approcha, et dit : Ô Eternel! Dieu d'Abraham, d'Isaac, et d'Israël! [fais] qu'on connaisse aujourd'hui que tu es Dieu en Israël, et que je suis ton serviteur, et que j'ai fait toutes ces choses, selon ta parole.\r\n"},"37":{"verse_nr":37,"verse":"Exauce-moi, ô Eternel! exauce-moi; et [fais] que ce peuple connaisse que tu es l'Eternel Dieu, et que c'est toi qui auras fait retourner leurs cœurs en arrière.\r\n"},"38":{"verse_nr":38,"verse":"Alors le feu de l'Eternel tomba, et consuma l'holocauste, le bois, les pierres, et la poudre, et huma toute l'eau qui était au conduit.\r\n"},"39":{"verse_nr":39,"verse":"Et tout le peuple voyant cela, tomba sur son visage, et dit : C'est l'Eternel qui est Dieu; c'est l'Eternel qui est Dieu.\r\n"},"40":{"verse_nr":40,"verse":"Et Elie leur dit : Saisissez les Prophètes de Bahal, [et] qu'il n'en échappe pas un. Ils les saisirent donc, et Elie les fit descendre au torrent de Kison, et les fit égorger là.\r\n"},"41":{"verse_nr":41,"verse":"Puis Elie dit à Achab : Monte, mange, et bois; car il y a un son bruyant de pluie.\r\n"},"42":{"verse_nr":42,"verse":"Ainsi Achab monta pour manger et pour boire; et Elie monta au sommet du Carmel, et se penchant contre terre, il mit son visage entre ses genoux;\r\n"},"43":{"verse_nr":43,"verse":"Et il dit à son serviteur : Monte maintenant, [et] regarde vers la mer. Il monta donc, et regarda, et dit : Il n'y a rien. Et [Elie lui] dit : Retournes-y par sept fois.\r\n"},"44":{"verse_nr":44,"verse":"A la septième fois, il dit : Voilà une petite nuée comme la paume de la main d'un homme, laquelle monte de la mer. Alors [Elie lui] dit : Monte, et dis à Achab : Attelle [ton chariot], et descends, de peur que la pluie ne te surprenne.\r\n"},"45":{"verse_nr":45,"verse":"Et il arriva que les cieux s'obscurcirent de tous côtés de nuées, [accompagnées] de vent, et il y eut une grande pluie; et Achab monta sur son chariot, et vint à Jizréhel.\r\n"},"46":{"verse_nr":46,"verse":"Et la main de l'Eternel fut sur Elie, qui s'étant retroussé sur les reins, courut devant Achab, jusqu'à l'entrée de Jizréhel.\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Or Achab rapporta à Izebel tout ce qu'Elie avait fait, et comment il avait entièrement tué avec l'épée tous les Prophètes.\r\n"},"2":{"verse_nr":2,"verse":"Et Izebel envoya un messager vers Elie, pour lui dire : Ainsi fassent les dieux, et ainsi ils y ajoutent, si demain, à cette heure-ci, je ne te mets au même état que l'un d'eux.\r\n"},"3":{"verse_nr":3,"verse":"Et [Elie] voyant cela se leva, et s'en alla comme son cœur lui disait. Il s'en vint à Beersebah, qui appartient à Juda; et il laissa là son serviteur.\r\n"},"4":{"verse_nr":4,"verse":"Mais lui s'en alla au désert, le chemin d'un jour, et y étant venu il s'assit sous un genêt, et demanda que Dieu retirât son âme, et dit : C'est assez, ô Eternel! prends maintenant mon âme; car je ne suis pas meilleur que mes pères.\r\n"},"5":{"verse_nr":5,"verse":"Puis il se coucha, et s'endormit sous un genêt; et voici un Ange le toucha, et lui dit : Lève-toi, mange.\r\n"},"6":{"verse_nr":6,"verse":"Et il regarda, et voici à son chevet un gâteau cuit aux charbons, et une fiole d'eau. Il mangea donc et but, et se recoucha.\r\n"},"7":{"verse_nr":7,"verse":"Et l'Ange de l'Eternel retourna pour la seconde fois, et le toucha, et lui dit : Lève-toi, mange; car le chemin est trop long pour toi.\r\n"},"8":{"verse_nr":8,"verse":"Il se leva donc, et mangea et but; puis avec la force que lui donna ce repas il marcha quarante jours et quarante nuits, jusqu'à Horeb, la montagne de Dieu.\r\n"},"9":{"verse_nr":9,"verse":"Et là il entra dans une caverne, et y passa la nuit. Ensuite voilà, la parole de l'Eternel lui [fut adressée], et [l'Eternel] lui dit : Quelle affaire as-tu ici, Elie?\r\n"},"10":{"verse_nr":10,"verse":"Et il répondit : J'ai été extrêmement ému à jalousie pour l'Eternel le Dieu des armées, parce que les enfants d'Israël ont abandonné ton alliance; ils ont démoli tes autels, ils ont tué tes Prophètes avec l'épée, je suis resté moi seul, et ils cherchent ma vie pour me l'ôter.\r\n"},"11":{"verse_nr":11,"verse":"Mais il lui dit : Sors, et tiens-toi sur la montagne devant l'Eternel. Et voici, l'Eternel passait, et un grand vent impétueux, qui fendait les montagnes, et brisait les rochers, allait devant l'Eternel; mais l'Eternel n'était point dans ce vent. Après le vent [se fit] un tremblement; mais l'Eternel n'était point dans ce tremblement.\r\n"},"12":{"verse_nr":12,"verse":"Après le tremblement venait un feu; mais l'Eternel n'était point dans ce feu. Après le feu venait un son doux et subtil.\r\n"},"13":{"verse_nr":13,"verse":"Et il arriva que dès qu'Elie l'eut entendu, il enveloppa son visage de son manteau, et sortit, et se tint à l'entrée de la caverne, et voici, une voix lui [fut adressée], et lui dit : Quelle affaire as-tu ici, Elie?\r\n"},"14":{"verse_nr":14,"verse":"Et il répondit : J'ai été extrêmement ému à jalousie pour l'Eternel le Dieu des armées, parce que les enfants d'Israël ont abandonné ton alliance; ils ont démoli tes autels, ils ont tué tes prophètes avec l'épée; je suis resté moi seul; et ils cherchent ma vie pour me l'ôter.\r\n"},"15":{"verse_nr":15,"verse":"Mais l'Eternel lui dit : Va, retourne-t'en par ton chemin vers le désert de Damas, et quand tu seras arrivé tu oindras Hazaël pour Roi sur la Syrie.\r\n"},"16":{"verse_nr":16,"verse":"Tu oindras aussi Jéhu fils de Nimsi pour Roi sur Israël; et tu oindras Elisée fils de Saphat, qui est d'Abel-méhola pour Prophète en ta place.\r\n"},"17":{"verse_nr":17,"verse":"Et il arrivera que quiconque échappera de l'épée de Hazaël, Jéhu le fera mourir; et quiconque échappera de l'épée de Jéhu, Elisée le fera mourir.\r\n"},"18":{"verse_nr":18,"verse":"Mais je me suis réservé sept mille hommes de reste en Israël, [savoir], tous ceux qui n'ont point fléchi leurs genoux devant Bahal, et dont la bouche ne l'a point baisé.\r\n"},"19":{"verse_nr":19,"verse":"Elie donc partit de là, et trouva Elisée fils de Saphat, qui labourait ayant douze paires [de bœufs] devant soi, et il était avec la douzième. Quand Elie eut passé vers lui, il jeta son manteau sur lui.\r\n"},"20":{"verse_nr":20,"verse":"Et [Elisée] laissa ses bœufs, et courut après Elie, et dit : Je te prie, que je baise mon père, et ma mère, et puis je te suivrai. Et il lui dit : Va, [et] retourne; car que t'ai-je fait?\r\n"},"21":{"verse_nr":21,"verse":"Il s'en retourna donc d'avec lui et prit une paire de bœufs, et les sacrifia; et de l'attelage des bœufs il en bouillit la chair, et la donna au peuple, et ils mangèrent; puis il se leva, et suivit Elie, et il le servait.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Alors Ben-hadad Roi de Syrie assembla toute son armée, et il y avait avec lui trente-deux Rois, des chevaux, et des chariots; puis il monta, assiégea Samarie, et il lui fit la guerre.\r\n"},"2":{"verse_nr":2,"verse":"Et il envoya des messagers vers Achab Roi d'Israël dans la ville;\r\n"},"3":{"verse_nr":3,"verse":"Et il lui fit dire : Ainsi a dit Ben-hadad : Ton argent et ton or est à moi, tes femmes aussi, et tes beaux enfants sont à moi.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi d'Israël répondit, et dit : mon Seigneur, je suis à toi comme tu le dis, et tout ce que j'ai.\r\n"},"5":{"verse_nr":5,"verse":"Ensuite les messagers retournèrent, et dirent : Ainsi a dit expressément Ben-hadad : Puisque je t'ai envoyé dire : Donne-moi ton argent et ton or, ta femme, et tes enfants;\r\n"},"6":{"verse_nr":6,"verse":"Certainement demain en ce même temps j'enverrai chez toi mes serviteurs, qui fouilleront ta maison, et les maisons de tes serviteurs, et se saisiront de tout ce que tu prends plaisir à voir, et ils l'emporteront.\r\n"},"7":{"verse_nr":7,"verse":"Alors le Roi d'Israël appela tous les Anciens du pays, et dit : Considérez je vous prie, et voyez que celui-ci ne cherche que du mal; car il avait envoyé vers moi pour avoir mes femmes, et mes enfants, mon argent et mon or; et je ne lui avais rien refusé.\r\n"},"8":{"verse_nr":8,"verse":"Et tous les Anciens et tout le peuple lui dirent : Ne l'écoute point, et ne lui complais point.\r\n"},"9":{"verse_nr":9,"verse":"Il répondit donc aux messagers de Ben-hadad : Dites au Roi mon Seigneur : Je ferai tout ce que tu as envoyé dire la première fois à ton serviteur, mais je ne pourrai faire ceci; et les messagers s'en allèrent, et lui rapportèrent cette réponse.\r\n"},"10":{"verse_nr":10,"verse":"Et Ben-hadad renvoya vers lui, en disant : Ainsi me fassent les dieux, et ainsi ils y ajoutent, si la poudre de Samarie suffit pour remplir le creux de la main de [tous] ceux du peuple qui me suivent.\r\n"},"11":{"verse_nr":11,"verse":"Mais le Roi d'Israël répondit, et dit : Dites-lui : que celui qui endosse [le harnois], ne se glorifie point comme celui qui le quitte.\r\n"},"12":{"verse_nr":12,"verse":"Et il arriva qu'aussitôt que [Ben-hadad] eut entendu cette réponse (or il buvait alors dans les tentes avec les Rois) il dit à ses serviteurs : Rangez-vous en bataille. Et ils se rangèrent en bataille contre la ville.\r\n"},"13":{"verse_nr":13,"verse":"Alors voici un Prophète qui vint vers Achab Roi d'Israël, et qui lui dit : Ainsi a dit l'Eternel, n'as-tu pas vu cette grande multitude? Voilà, je m'en vais la livrer aujourd'hui entre tes mains, et tu sauras que je suis l'Eternel.\r\n"},"14":{"verse_nr":14,"verse":"Et Achab dit : Par qui? et [le Prophète lui] répondit : Ainsi a dit l'Eternel : Ce sera par les valets des Gouverneurs des Provinces. Et [Achab] dit : Qui est-ce qui commencera la bataille? et il lui répondit : Toi.\r\n"},"15":{"verse_nr":15,"verse":"Alors il dénombra les valets des Gouverneurs des Provinces, qui furent deux cent trente et deux; après eux il dénombra tout le peuple de tous les enfants d'Israël, qui furent sept mille.\r\n"},"16":{"verse_nr":16,"verse":"Et ils sortirent en plein midi, lorsque Ben-hadad buvait, s'enivrant dans les tentes, lui, et les trente-deux Rois qui étaient venus à son secours.\r\n"},"17":{"verse_nr":17,"verse":"Les valets donc des Gouverneurs des Provinces sortirent les premiers, et Ben-hadad envoya quelques-uns qui le lui rapportèrent, en disant : Il est sorti des gens de Samarie.\r\n"},"18":{"verse_nr":18,"verse":"Et il dit : Soit qu'ils soient sortis pour la paix, ou qu'ils soient sortis pour faire la guerre, saisissez-les tous vifs.\r\n"},"19":{"verse_nr":19,"verse":"Les valets donc des Gouverneurs des Provinces sortirent de la ville, et l'armée qui était après eux.\r\n"},"20":{"verse_nr":20,"verse":"Et chacun d'eux frappa son homme, de sorte que les Syriens s'enfuirent, et Israël les poursuivit; et Ben-hadad Roi de Syrie se sauva sur un cheval, et les gens de cheval aussi.\r\n"},"21":{"verse_nr":21,"verse":"Et le Roi d'Israël sortit, et frappa les chevaux, et les chariots, en sorte qu'il fit un grand carnage des Syriens.\r\n"},"22":{"verse_nr":22,"verse":"Puis le Prophète vint vers le Roi d'Israël, et lui dit : Va, renforce-toi; et sache, et regarde ce que tu auras à faire; car l'an révolu le Roi de Syrie remontera contre toi.\r\n"},"23":{"verse_nr":23,"verse":"Or les serviteurs du Roi de Syrie lui dirent : Leurs dieux sont des dieux de montagne, c'est pourquoi ils ont été plus forts que nous, mais combattons contr'eux dans la campagne; [et] certainement, nous serons plus forts qu'eux.\r\n"},"24":{"verse_nr":24,"verse":"Fais donc ceci : Ote chacun de ces Rois de leur place, et mets en leur lieu des capitaines.\r\n"},"25":{"verse_nr":25,"verse":"Puis lève une armée pareille à celle que tu as perdue, et autant de chevaux, et de chariots, et nous combattrons contr'eux dans la campagne, [et tu verras] si nous ne sommes pas plus forts qu'eux. Il acquiesça donc à ce qu'ils lui dirent, et le fit ainsi.\r\n"},"26":{"verse_nr":26,"verse":"Un an donc après, Ben-hadad dénombra les Syriens, et monta en Aphek pour combattre contre Israël.\r\n"},"27":{"verse_nr":27,"verse":"On fit aussi le dénombrement des enfants d'Israël; et s'étant fournis de vivres, ils s'en allèrent contre les Syriens. Les enfants d'Israël se campèrent vis-à-vis d'eux; et ils ne paraissaient pas plus que deux troupeaux de chèvres; mais les Syriens remplissaient la terre.\r\n"},"28":{"verse_nr":28,"verse":"Alors l'homme de Dieu vint, et parla au Roi d'Israël, et lui dit : Ainsi a dit l'Eternel : Parce que les Syriens ont dit : L'Eternel est Dieu des montagnes, et n'est point Dieu des vallées, je livrerai entre tes mains toute cette grande multitude, et vous saurez que je suis l'Eternel.\r\n"},"29":{"verse_nr":29,"verse":"Sept jours durant ils demeurèrent campés vis-à-vis les uns des autres; mais le septième jour ils en vinrent aux mains; et les enfants d'Israël frappèrent en un seul jour cent mille hommes de pied des Syriens.\r\n"},"30":{"verse_nr":30,"verse":"Et le reste s'enfuit dans la ville d'Aphek, où la muraille tomba sur vingt et sept mille hommes qui étaient demeurés de reste. Et Ben-hadad s'enfuit, et entra dans la ville, [et il se cacha] dans le cabinet d'une chambre.\r\n"},"31":{"verse_nr":31,"verse":"Et ses serviteurs lui dirent : Voici maintenant, nous avons ouï dire que les Rois de la maison d'Israël sont des Rois débonnaires; maintenant donc mettons des sacs sur nos reins, et mettons des cordes à nos têtes; et sortons vers le Roi d'Israël; peut-être qu'il te donnera la vie sauve.\r\n"},"32":{"verse_nr":32,"verse":"Ils se ceignirent donc de sacs autour de leurs reins, et de cordes autour de leurs têtes, et ils vinrent vers le Roi d'Israël, et lui dirent : Ton serviteur Ben-hadad dit : Je te prie que je vive. Et il répondit : Vit-il encore? Il est mon frère.\r\n"},"33":{"verse_nr":33,"verse":"Et ces gens étaient là comme au guet, et ils se hâtèrent de savoir précisément [s'ils auraient] de lui [ce qu'ils prétendaient], et ils dirent : Ben-hadad est-il ton frère? Et il répondit : Allez, [et] l'amenez. Ben-hadad donc sortit vers lui, et il le fit monter sur le chariot.\r\n"},"34":{"verse_nr":34,"verse":"Et [Ben-hadad] lui dit : Je te rendrai les villes que mon père avait prises à ton père, et tu te feras des places en Damas comme mon père avait fait en Samarie. Et moi, [répondit Achab], je te renverrai avec cette alliance. Il traita donc alliance avec lui, et le laissa aller.\r\n"},"35":{"verse_nr":35,"verse":"Alors quelqu'un d'entre les fils des Prophètes dit à son compagnon, suivant la parole de l'Eternel : Frappe-moi ; je te prie : mais celui-là refusa de le frapper.\r\n"},"36":{"verse_nr":36,"verse":"Et il lui dit : Parce que tu n'as point obéi à la parole de l'Eternel, voilà tu vas te séparer de moi, et un lion te tuera. Quand il se fut séparé de lui, un lion le trouva, et le tua.\r\n"},"37":{"verse_nr":37,"verse":"Puis il trouva un autre homme, et lui dit : Frappe-moi, je te prie; et cet homme-là ne manqua pas à le frapper, et il le blessa.\r\n"},"38":{"verse_nr":38,"verse":"Après cela le Prophète s'en alla, et s'arrêta [attendant] le Roi sur le chemin, et il se déguisa ayant un bandeau sur ses yeux.\r\n"},"39":{"verse_nr":39,"verse":"Et comme le Roi passait, il cria au Roi, et lui dit : Ton serviteur était allé au milieu de la bataille, et voilà quelqu'un s'étant retiré, m'a amené un homme, et m'a dit : Garde cet homme, s'il vient à s'échapper, ta vie en répondra, ou tu en payeras un talent d'argent.\r\n"},"40":{"verse_nr":40,"verse":"Or il est arrivé que comme ton serviteur faisait quelques affaires çà et là, cet homme-là ne s'est point trouvé. Et le Roi d'Israël lui répondit : Telle est ta condamnation, tu en as décidé.\r\n"},"41":{"verse_nr":41,"verse":"Alors cet homme ôta promptement le bandeau de dessus ses yeux, et le Roi d'Israël reconnut que c'était un des Prophètes.\r\n"},"42":{"verse_nr":42,"verse":"Et [ce Prophète] lui dit : Ainsi a dit l'Eternel, parce que tu as laissé aller d'entre tes mains l'homme que j'avais condamné à l'interdit, ta vie répondra pour la sienne, et ton peuple pour son peuple.\r\n"},"43":{"verse_nr":43,"verse":"Mais le Roi d'Israël se retira en sa maison tout refrogné et indigné, et vint en Samarie.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après ces choses, que Naboth Jizréhélite, ayant une vigne à Jizréhel, près du palais d'Achab, Roi de Samarie;\r\n"},"2":{"verse_nr":2,"verse":"Achab parla à Naboth, et lui dit : Cède-moi ta vigne, afin que j'en fasse un jardin de verdure; car elle est proche de ma maison, et je t'en donnerai pour celle-là une meilleure; ou si cela t'accommode mieux, je t'en donnerai l'argent qu'elle vaut.\r\n"},"3":{"verse_nr":3,"verse":"Mais Naboth répondit à Achab : A Dieu ne plaise que je te cède l'héritage de mes pères!\r\n"},"4":{"verse_nr":4,"verse":"Et Achab vint en sa maison tout refrogné et indigné pour la parole que lui avait dite Naboth Jizréhélite, en disant : Je ne te céderai point l'héritage de mes pères; et il se coucha sur son lit, et tourna son visage, et ne mangea rien.\r\n"},"5":{"verse_nr":5,"verse":"Alors Izebel sa femme entra vers lui, et lui dit : D'où vient que ton esprit est si triste? et pourquoi ne manges-tu point?\r\n"},"6":{"verse_nr":6,"verse":"Et il lui répondit : C'est parce qu'ayant parlé à Naboth Jizréhélite, et lui ayant dit : Donne-moi ta vigne pour de l'argent, ou si tu l'aimes mieux, je te donnerai une autre vigne pour celle-là, il m'a dit : Je ne te céderai point ma vigne.\r\n"},"7":{"verse_nr":7,"verse":"Alors Izebel sa femme lui dit : Serais-tu maintenant Roi sur Israël? Lève-toi, mange quelque chose, et que ton cœur se réjouisse; je te ferai avoir la vigne de Naboth Jizréhélite.\r\n"},"8":{"verse_nr":8,"verse":"Et elle écrivit des Lettres au nom d'Achab, les scella du sceau du Roi, et elle envoya ces Lettres aux Anciens et Magistrats qui étaient dans la ville de Naboth, et qui y demeuraient avec lui.\r\n"},"9":{"verse_nr":9,"verse":"Et elle écrivit dans ces Lettres ce qui s'ensuit : Publiez le jeûne, et faites tenir Naboth au haut bout du peuple.\r\n"},"10":{"verse_nr":10,"verse":"Et faites tenir deux méchants hommes vis-à-vis de lui, et qu'ils témoignent contre lui, en disant : Tu as blasphémé contre Dieu, et [mal parlé] du Roi; puis vous le mènerez dehors, et vous le lapiderez, et qu'il meure.\r\n"},"11":{"verse_nr":11,"verse":"Les gens donc de la ville de Naboth, [savoir] les Anciens et les Magistrats qui demeuraient dans sa ville, firent comme Izebel leur avait mandé, [et] selon qu'il était écrit dans les Lettres qu'elle leur avait envoyées.\r\n"},"12":{"verse_nr":12,"verse":"Car ils publièrent le jeûne, et firent tenir Naboth au haut bout du peuple.\r\n"},"13":{"verse_nr":13,"verse":"Et deux méchants hommes entrèrent, et se tinrent vis-à-vis de lui; et ces méchants hommes témoignèrent contre Naboth en la présence du peuple, en disant : Naboth a blasphémé contre Dieu, et il a [mal parlé] du Roi; puis ils le menèrent hors de la ville, et l'assommèrent de pierres, et il mourut.\r\n"},"14":{"verse_nr":14,"verse":"Après cela ils envoyèrent vers Izebel, pour lui dire : Naboth a été lapidé, et il est mort.\r\n"},"15":{"verse_nr":15,"verse":"Et il arriva qu'aussitôt qu'Izebel eut entendu que Naboth avait été lapidé, et qu'il était mort, elle dit à Achab : Lève-toi, mets-toi en possession de la vigne de Naboth Jizréhélite, qui avait refusé de te la donner pour de l'argent; car Naboth n'est plus en vie, mais il est mort.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi dès qu'Achab eut entendu que Naboth était mort, il se leva pour descendre en la vigne de Naboth Jizréhélite, et pour s'en mettre en possession.\r\n"},"17":{"verse_nr":17,"verse":"Alors la parole de l'Eternel fut adressée à Elie Tisbite, en disant :\r\n"},"18":{"verse_nr":18,"verse":"Lève-toi, descends au devant d'Achab Roi d'Israël, lorsqu'il sera à Samarie; voilà il est dans la vigne de Naboth, où il est descendu pour s'en mettre en possession.\r\n"},"19":{"verse_nr":19,"verse":"Et tu lui parleras, en disant : Ainsi a dit l'Eternel : N'as-tu pas tué, et ne t'es-tu pas même mis en possession? Puis tu lui parleras ainsi, et diras : Ainsi a dit l'Eternel : Comme les chiens ont léché le sang de Naboth, les chiens lécheront aussi ton propre sang.\r\n"},"20":{"verse_nr":20,"verse":"Et Achab dit à Elie : M'as-tu trouvé toi, mon ennemi? Mais il lui répondit : Oui, je t'ai trouvé, parce que tu t'es vendu pour faire ce qui déplaît à l'Eternel.\r\n"},"21":{"verse_nr":21,"verse":"Voici je m'en vais amener du mal sur toi, et je t'exterminerai entièrement; et depuis l'homme jusqu'à un chien, je retrancherai ce qui appartient à Achab, tant ce qui est serré, que ce qui est délaissé en Israël.\r\n"},"22":{"verse_nr":22,"verse":"Et je mettrai ta maison au même état que j'ai mis la maison de Jéroboam fils de Nébat, et la maison de Bahasa, fils d'Ahija à cause du péché par lequel tu m'as irrité, et as fait pécher Israël.\r\n"},"23":{"verse_nr":23,"verse":"L'Eternel parla aussi contre Izebel, disant : Les chiens mangeront Izebel près du rempart de Jizréhel.\r\n"},"24":{"verse_nr":24,"verse":"Celui qui appartient à Achab, [et] qui mourra dans la ville, les chiens le mangeront; et celui qui mourra aux champs, les oiseaux des cieux le mangeront.\r\n"},"25":{"verse_nr":25,"verse":"En effet il n'y en avait point eu de semblable à Achab, qui se fût vendu pour faire ce qui déplaît à l'Eternel, selon que sa femme Izebel l'induisait.\r\n"},"26":{"verse_nr":26,"verse":"De sorte qu'il se rendit fort abominable, allant après les dieux de fiente, selon tout ce qu'avaient fait les Amorrhéens que l'Eternel avait chassés de devant les enfants d'Israël.\r\n"},"27":{"verse_nr":27,"verse":"Et il arriva qu'aussitôt qu'Achab eut entendu ces paroles, il déchira ses vêtements, et mit un sac sur sa chair, et jeûna, et il se tenait couché, enveloppé d'un sac, et se traînait en marchant.\r\n"},"28":{"verse_nr":28,"verse":"Et la parole de l'Eternel fut adressée à Elie Tisbite, en disant :\r\n"},"29":{"verse_nr":29,"verse":"N'as-tu pas vu qu'Achab s'est humilié devant moi? [Or] parce qu'il s'est humilié devant moi, je n'amènerai point ce mal en son temps, ce sera aux jours de son fils que j'amènerai ce mal sur sa maison.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Or on demeura trois ans sans qu'il y eût guerre entre la Syrie et Israël.\r\n"},"2":{"verse_nr":2,"verse":"Puis il arriva en la troisième année, que Josaphat Roi de Juda étant descendu vers le Roi d'Israël,\r\n"},"3":{"verse_nr":3,"verse":"Le Roi d'Israël dit à ses serviteurs : Ne savez-vous pas bien que Ramoth de Galaad nous appartient, et nous ne nous mettons point en devoir pour la retirer d'entre les mains du Roi de Syrie?\r\n"},"4":{"verse_nr":4,"verse":"Puis il dit à Josaphat : Ne viendras-tu pas avec moi à la guerre contre Ramoth de Galaad? Et Josaphat répondit au Roi d'Israël : Fais ton compte de moi comme de toi, et de mon peuple comme de ton peuple, et de mes chevaux comme de tes chevaux.\r\n"},"5":{"verse_nr":5,"verse":"Josaphat dit encore au Roi d'Israël : Je te prie qu'aujourd'hui tu t'enquières de la parole de l'Eternel.\r\n"},"6":{"verse_nr":6,"verse":"Et le Roi d'Israël assembla environ quatre cents Prophètes, auxquels il dit : Irai-je à la guerre contre Ramoth de Galaad, ou m'en éloigne-je? Et ils répondirent : Monte, car le Seigneur la livrera entre les mains du Roi.\r\n"},"7":{"verse_nr":7,"verse":"Mais Josaphat dit : N'y a-t-il point ici encore quelque Prophète de l'Eternel, afin que nous l'interrogions?\r\n"},"8":{"verse_nr":8,"verse":"Et le Roi d'Israël dit à Josaphat : Il y a encore un homme pour s'enquérir de l'Eternel par son moyen, mais je le hais, car il ne prophétise rien de bon, mais du mal, quand il est question de moi : c'est Michée fils de Jimla. Et Josaphat dit : Que le Roi ne parle point ainsi.\r\n"},"9":{"verse_nr":9,"verse":"Alors le Roi d'Israël appela un Eunuque auquel il dit : Fais venir en diligence Michée fils de Jimla.\r\n"},"10":{"verse_nr":10,"verse":"Or le Roi d'Israël, et Josaphat Roi de Juda étaient assis chacun sur son trône, revêtus de leurs habits, dans la place, vers l'entrée de la porte de Samarie; et tous les prophètes prophétisaient en leur présence.\r\n"},"11":{"verse_nr":11,"verse":"Et Tsidkija fils de Kénahana s'étant fait des cornes de fer, dit : Ainsi a dit l'Eternel : De ces cornes-ci tu heurteras les Syriens, jusqu'à les détruire.\r\n"},"12":{"verse_nr":12,"verse":"Et tous les Prophètes prophétisaient de même, en disant : Monte à Ramoth de Galaad, et tu réussiras; et l'Eternel la livrera entre les mains du Roi.\r\n"},"13":{"verse_nr":13,"verse":"Or le messager qui était allé appeler Michée, lui parla, en disant : Voici maintenant, les Prophètes prophétisent tous d'une voix du bonheur au Roi ; je te prie que ta parole soit semblable à celle de l'un d'eux, et prophétise lui du bonheur.\r\n"},"14":{"verse_nr":14,"verse":"Mais Michée lui répondit : L'Eternel est vivant, que je dirai ce que l'Eternel me dira.\r\n"},"15":{"verse_nr":15,"verse":"Il vint donc vers le Roi, et le Roi lui dit : Michée, irons-nous à la guerre contre Ramoth de Galaad; ou nous en désisterons-nous? Et il lui répondit : Monte, tu réussiras; et l'Eternel la livrera entre les mains du Roi.\r\n"},"16":{"verse_nr":16,"verse":"Et le Roi lui dit : Jusqu'à combien de fois te conjurerai-je, de ne me dire que la vérité au Nom de l'Eternel?\r\n"},"17":{"verse_nr":17,"verse":"Et il répondit : J'ai vu tout Israël dispersé par les montagnes, comme un troupeau de brebis qui n'a point de pasteur; et l'Eternel a dit : Ceux-ci sont sans Seigneurs; que chacun s'en retourne dans sa maison en paix.\r\n"},"18":{"verse_nr":18,"verse":"Alors le Roi d'Israël dit à Josaphat : Ne t'ai-je pas bien dit que quand il est question de moi il ne prophétise rien de bon, mais du mal?\r\n"},"19":{"verse_nr":19,"verse":"Et [Michée] lui dit : Ecoute néanmoins la parole de l'Eternel; J'ai vu l'Eternel assis sur son trône, et toute l'armée des cieux se tenant devant lui, à sa droite et à sa gauche.\r\n"},"20":{"verse_nr":20,"verse":"Et l'Eternel a dit : Qui est-ce qui induira Achab, afin qu'il monte et qu'il tombe en Ramoth de Galaad? et l'un parlait d'une manière, et l'autre d'une autre.\r\n"},"21":{"verse_nr":21,"verse":"Alors un esprit s'avança, et se tint devant l'Eternel, et dit : Je l'induirai. Et l'Eternel lui dit : Comment?\r\n"},"22":{"verse_nr":22,"verse":"Et il répondit : Je sortirai, et je serai un esprit de mensonge dans la bouche de tous ses Prophètes. Et [l'Eternel]dit : [Oui] tu l'induiras, et même tu en viendras à bout; sors, et fais-le ainsi.\r\n"},"23":{"verse_nr":23,"verse":"Maintenant donc voici, l'Eternel a mis un esprit de mensonge dans la bouche de tous ces tiens Prophètes, et l'Eternel a prononcé du mal contre toi.\r\n"},"24":{"verse_nr":24,"verse":"Alors Tsidkija fils de Kénahana s'approcha, et frappa Michée sur la joue, et dit : Par où l'Esprit de l'Eternel s'est-il retiré de moi pour s'adresser à toi?\r\n"},"25":{"verse_nr":25,"verse":"Et Michée répondit : Voici, tu le verras le jour que tu iras de chambre en chambre pour te cacher.\r\n"},"26":{"verse_nr":26,"verse":"Alors le Roi d'Israël dit : Qu'on prenne Michée, et qu'on le mène vers Amon, capitaine de la ville, et vers Joas le fils du Roi;\r\n"},"27":{"verse_nr":27,"verse":"Et qu'on leur dise : Ainsi a dit le Roi : Mettez cet homme en prison, et ne lui donnez qu'un peu de pain à manger, et un peu d eau [à boire], jusqu'à ce que je revienne en paix.\r\n"},"28":{"verse_nr":28,"verse":"Et Michée répondit : Si jamais tu reviens en paix, l'Eternel n'aura point parlé par moi. Il dit aussi : Entendez cela peuples, vous tous qui êtes ici.\r\n"},"29":{"verse_nr":29,"verse":"Le Roi d'Israël donc monta avec Josaphat Roi de Juda contre Ramoth de Galaad.\r\n"},"30":{"verse_nr":30,"verse":"Et le Roi d'Israël dit à Josaphat : Que je me déguise, et que j'aille à la bataille; mais toi, revêts-toi de tes habits. Le Roi d'Israël donc se déguisa, et alla à la bataille.\r\n"},"31":{"verse_nr":31,"verse":"Or le Roi des Syriens avait commandé aux trente-deux capitaines de ses chariots, en disant : Vous ne combattrez contre qui que ce soit petit ou grand, mais contre le seul Roi d'Israël.\r\n"},"32":{"verse_nr":32,"verse":"Il arriva donc que dès que les capitaines des chariots eurent vu Josaphat, ils dirent : C'est certainement le Roi d'Israël; et ils se détournèrent vers lui pour le combattre, mais Josaphat s'écria.\r\n"},"33":{"verse_nr":33,"verse":"Et sitôt que les capitaines des chariots eurent vu que ce n'était pas le Roi d'Israël, ils se détournèrent de lui.\r\n"},"34":{"verse_nr":34,"verse":"Alors quelqu'un tira de son arc de toute sa force, et frappa le Roi d'Israël entre les tassettes et les harnais; et le Roi dit à son cocher : Tourne ta main, et mène-moi hors du camp; car on m'a fort blessé.\r\n"},"35":{"verse_nr":35,"verse":"Or la bataille fut très-grande en ce jour-là; et le Roi [d'Israël] fut arrêté dans son chariot vis-à-vis des Syriens, et mourut sur le soir; et le sang de sa plaie coulait sur le fond du chariot.\r\n"},"36":{"verse_nr":36,"verse":"Et sitôt que le soleil fut couché, on fit crier par le camp, en disant : [que] chacun se retire en sa ville, et chacun en son pays.\r\n"},"37":{"verse_nr":37,"verse":"Le Roi donc mourut, et fut porté à Samarie, et y fut enseveli.\r\n"},"38":{"verse_nr":38,"verse":"Et on lava le chariot au vivier de Samarie, et les chiens léchèrent son sang, [et aussi quand] on lava ses armes, selon là parole que l'Eternel avait prononcée.\r\n"},"39":{"verse_nr":39,"verse":"Le reste des faits d'Achab, tout ce, dis-je, qu'il a fait, et quant à la maison d'ivoire qu'il bâtit, et à toutes les villes qu'il bâtit, toutes ces choses ne sont-elles pas écrites au Livre des Chroniques des Rois d'Israël?\r\n"},"40":{"verse_nr":40,"verse":"Ainsi Achab s'endormit avec ses pères, et Achazia son fils régna en sa place.\r\n"},"41":{"verse_nr":41,"verse":"r Josaphat fils d'Asa avait commencé à régner sur Juda la quatrième année d'Achab, Roi d'Israël.\r\n"},"42":{"verse_nr":42,"verse":"Et Josaphat était âgé de trente-cinq ans, quand il commença à régner; et il régna vingt-cinq ans à Jérusalem. Le nom de sa mère était Hazuba, fille de Silhi.\r\n"},"43":{"verse_nr":43,"verse":"Et il suivit entièrement la voie d'Asa son père, [et] il ne s'en détourna point, faisant tout ce qui est droit devant l'Eternel.\r\n"},"44":{"verse_nr":44,"verse":"Toutefois les hauts lieux ne furent point ôtés; le peuple sacrifiait encore et faisait des encensements dans les hauts lieux.\r\n"},"45":{"verse_nr":45,"verse":"Josaphat fit aussi la paix avec le Roi d'Israël.\r\n"},"46":{"verse_nr":46,"verse":"Le reste des faits de Josaphat, et les exploits qu'il fit, et les guerres qu'il eut, ne sont-elles pas écrites au Livre des Chroniques des Rois de Juda?\r\n"},"47":{"verse_nr":47,"verse":"Quant aux restes des prostitués qui étaient demeurés depuis le temps d'Asa son père, il les extermina du pays.\r\n"},"48":{"verse_nr":48,"verse":"Il n'y avait point alors de Roi en Edom; le Gouverneur était Viceroi.\r\n"},"49":{"verse_nr":49,"verse":"Josaphat équipa une flotte de Tharsis, pour aller quérir de l'or à Ophir; mais elle n'y alla point, parce que les navires furent brisés à Hetsjon-guéber.\r\n"},"50":{"verse_nr":50,"verse":"Alors Achazia fils d'Achab dit à Josaphat : Que mes serviteurs aillent sur les navires avec les tiens; mais Josaphat ne le voulut point.\r\n"},"51":{"verse_nr":51,"verse":"Et Josaphat s'endormit avec ses pères, et fut enseveli avec eux en la Cité de David son père, et Joram son fils régna en sa place.\r\n"},"52":{"verse_nr":52,"verse":"Achazia fils d'Achab commença à régner sur Israël à Samarie, la dix-septième année de Josaphat Roi de Juda, et il régna deux ans sur Israël.\r\n"},"53":{"verse_nr":53,"verse":"Et il fit ce qui déplaît à l'Eternel, et suivit le train de son père, et le train de sa mère, et le train de Jéroboam fils de Nébat, qui avait fait pécher Israël.\r\n"},"54":{"verse_nr":54,"verse":"Il servit Bahal, il se prosterna devant lui, et il irrita l'Eternel le Dieu d'Israël, comme avait fait son père.\r\n"}}}}}