{"type":"book","version":"martin","book_name":"2 Samuel","book_nr":10, "direction":"LTR", "book":{"1":{"chapter_nr":1,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'après que Saül fut mort, David étant revenu de la défaite des Hamalécites, demeura à Tsiklag deux jours.\r\n"},"2":{"verse_nr":2,"verse":"Et au troisième jour, voici un homme qui revenait du camp de Saül, ayant ses vêtements déchirés, et de la terre sur sa tête, lequel étant venu à David, se jeta en terre, et se prosterna.\r\n"},"3":{"verse_nr":3,"verse":"Et David lui dit : D'où viens-tu? et il lui répondit : Je me suis échappé du camp d'Israël.\r\n"},"4":{"verse_nr":4,"verse":"David lui dit : Qu'est-il arrivé? Je te prie, raconte-le moi. Il répondit : Le peuple s'est enfui de la bataille, et il y en a eu beaucoup du peuple qui sont tombés morts; Saül aussi et Jonathan son fils sont morts.\r\n"},"5":{"verse_nr":5,"verse":"Et David dit à ce jeune garçon qui lui disait ces nouvelles : Comment sais-tu que Saül et Jonathan son fils soient morts?\r\n"},"6":{"verse_nr":6,"verse":"Et le jeune garçon qui lui disait ces nouvelles, lui répondit : Je me trouvai par hasard en la montagne de Guilboah, et voici Saül se tenait penché sur sa hallebarde, car voici, un chariot et quelques Chefs de gens de cheval le poursuivaient.\r\n"},"7":{"verse_nr":7,"verse":"Et regardant derrière soi, il me vit, et m'appela; et je lui répondis : Me voici.\r\n"},"8":{"verse_nr":8,"verse":"Et il me dit : Qui es-tu? et je lui répondis : Je suis Hamalécite.\r\n"},"9":{"verse_nr":9,"verse":"Et il me dit : Tiens-toi ferme sur moi, je te prie, et me tue; car je suis dans une grande angoisse, et ma vie est encore toute en moi.\r\n"},"10":{"verse_nr":10,"verse":"Je me suis donc tenu ferme sur lui, et je l'ai fait mourir; car je savais bien qu'il ne vivrait pas après s'être ainsi jeté sur sa hallebarde; et j'ai pris la couronne qu'il avait sur sa tête, et le bracelet qu'il avait en son bras, et je les ai apportés ici à mon Seigneur.\r\n"},"11":{"verse_nr":11,"verse":"Alors David prit ses vêtements, et les déchira; et tous les hommes qui étaient avec lui en firent de même.\r\n"},"12":{"verse_nr":12,"verse":"Ils menèrent deuil, ils pleurèrent, et ils jeûnèrent jusqu'au soir, à cause de Saül et de Jonathan son fils, et à cause du peuple de l'Eternel, et de la maison d'Israël, parce qu'ils étaient tombés par l'épée.\r\n"},"13":{"verse_nr":13,"verse":"Mais David dit au jeune garçon qui lui avait dit ces nouvelles : D'où es-tu? Et il répondit : Je suis fils d'un étranger Hamalécite.\r\n"},"14":{"verse_nr":14,"verse":"Et David lui dit : Comment n'as-tu pas craint d'avancer ta main pour tuer l'Oint de l'Eternel?\r\n"},"15":{"verse_nr":15,"verse":"Alors David appela l'un de ses gens, et lui dit : Approche-toi, et te jette sur lui; lequel le frappa, et il mourut.\r\n"},"16":{"verse_nr":16,"verse":"Car David lui avait dit : Ton sang soit sur ta tête, puisque ta bouche a porté témoignage contre toi, en disant : J'ai fait mourir l'Oint de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Alors David fit sur Saül, et sur Jonathan son fils, cette complainte,\r\n"},"18":{"verse_nr":18,"verse":"[Laquelle] il proféra pour enseigner aux enfants de Juda [à tirer de] l'arc; voici elle est écrite au Livre de Jasar.\r\n"},"19":{"verse_nr":19,"verse":"Ô noblesse d'Israël! ceux qui ont été tués sont sur tes hauts lieux. Comment sont tombés les hommes forts?\r\n"},"20":{"verse_nr":20,"verse":"Ne l'allez point dire dans Gath, et n'en portez point les nouvelles dans les places d'Askélon; de peur que les filles des Philistins ne s'en réjouissent, de peur que les filles des incirconcis n'en tressaillent de joie.\r\n"},"21":{"verse_nr":21,"verse":"Montagne de Guilboah, que la rosée et la pluie [ne tombent point] sur vous, ni sur les champs qui y sont haut élevés; parce que c'est là qu'a été jeté le bouclier des forts, et le bouclier de Saül, [comme s'il] n'eût point été oint d'huile.\r\n"},"22":{"verse_nr":22,"verse":"L'arc de Jonathan ne revenait [jamais sans] le sang des morts, et sans la graisse des forts; et l'épée de Saül ne retournait [jamais] sans effet.\r\n"},"23":{"verse_nr":23,"verse":"Saül et Jonathan, aimables et agréables en leur vie, n'ont point été séparés dans leur mort; ils étaient plus légers que les aigles, ils étaient plus forts que des lions.\r\n"},"24":{"verse_nr":24,"verse":"Filles d'Israël, pleurez sur Saül, qui faisait que vous étiez vêtues d'écarlate, que vous [viviez] dans les délices, [et] que vous portiez des ornements d'or sur vos vêtements.\r\n"},"25":{"verse_nr":25,"verse":"Comment les forts sont-ils tombés au milieu de la bataille! [comment] Jonathan a-t-il été tué sur ces hauts lieux!\r\n"},"26":{"verse_nr":26,"verse":"Jonathan mon frère! Je suis dans l'angoisse pour l'amour de toi; tu faisais tout mon plaisir; l'amour que j'avais pour toi était plus grand que celui qu'on a pour les femmes.\r\n"},"27":{"verse_nr":27,"verse":"Comment sont tombés tes forts, et [comment] sont péris les instruments de guerre!\r\n"}}},"2":{"chapter_nr":2,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cela que David consulta l'Eternel, en disant : Monterai-je en quelqu'une des villes de Juda? Et l'Eternel lui répondit : Monte. Et David dit : En laquelle monterai-je? Il répondit : A Hébron.\r\n"},"2":{"verse_nr":2,"verse":"David donc monta là avec ses deux femmes, Ahinoham qui était de Jizréhel, et Abigal, [qui avait été] femme de Nabal, lequel était de Carmel.\r\n"},"3":{"verse_nr":3,"verse":"David fit remonter aussi les hommes qui étaient avec lui, chacun avec sa famille, et ils demeurèrent dans les villes de Hébron.\r\n"},"4":{"verse_nr":4,"verse":"Et ceux de Juda vinrent, et oignirent là David pour Roi sur la maison de Juda. Et on fit rapport à David; en disant : Les hommes de Jabés de Galaad ont enseveli Saül.\r\n"},"5":{"verse_nr":5,"verse":"Et David envoya des messagers vers les hommes de Jabés de Galaad, et leur fit dire : Bénis soyez-vous de l'Eternel de ce que vous avez fait cette gratuité à Saül votre Seigneur, que de l'avoir enseveli.\r\n"},"6":{"verse_nr":6,"verse":"Que maintenant donc l'Eternel veuille user envers vous de gratuité, et de vérité; de ma part aussi je vous ferai du bien, parce que vous avez fait cela.\r\n"},"7":{"verse_nr":7,"verse":"Et que maintenant vos mains se fortifient, et soyez hommes de cœur; car Saül votre Seigneur est mort, et la maison de Juda m'a oint pour être Roi sur eux.\r\n"},"8":{"verse_nr":8,"verse":"Mais Abner fils de Ner, chef de l'armée de Saül, prit Is-boseth fils de Saül, et le fit passer à Mahanajim;\r\n"},"9":{"verse_nr":9,"verse":"Et l'établit Roi sur Galaad, et sur les Asuriens, et sur Jizréhel, et sur Ephraïm, et sur Benjamin ; même sur tout Israël.\r\n"},"10":{"verse_nr":10,"verse":"Is-boseth fils de Saül était âgé de quarante ans quand il commença à régner sur Israël, et il régna deux ans. Il n'y avait que la maison de Juda qui suivît David.\r\n"},"11":{"verse_nr":11,"verse":"Et le nombre des jours que David régna à Hébron sur la maison de Juda, fut de sept ans et six mois.\r\n"},"12":{"verse_nr":12,"verse":"Or Abner fils de Ner, et les gens d'Is-boseth fils de Saül, sortirent de Mahanajim, vers Gabaon.\r\n"},"13":{"verse_nr":13,"verse":"Joab aussi fils de Tséruja, et les gens de David sortirent, et ils se rencontrèrent les uns les autres près de l'étang de Gabaon; et les uns se tenaient auprès de l'étang du côté de deçà, et les autres auprès de l'étang du côté de delà.\r\n"},"14":{"verse_nr":14,"verse":"Alors Abner dit à Joab : Que quelques-uns de ces jeunes gens se lèvent maintenant, et qu'ils escarmouchent devant nous. Et Joab dit : Qu'ils se lèvent.\r\n"},"15":{"verse_nr":15,"verse":"Ils se levèrent donc, et on en compta douze de Benjamin pour le parti d'Is-boseth fils de Saül; et douze des gens de David.\r\n"},"16":{"verse_nr":16,"verse":"Alors chacun d'eux empoignant son homme lui passa son épée dans les flancs, et ils tombèrent tous ensemble; et ce lieu-là fut appelé Helkath-hatsurim, qui est en Gabaon.\r\n"},"17":{"verse_nr":17,"verse":"Et il y eut en ce jour-là un très-rude combat, dans lequel Abner fut battu avec ceux d'Israël par les gens de David.\r\n"},"18":{"verse_nr":18,"verse":"Les trois fils de Tséruja, Joab, Abisaï, et Hasaël étaient là. Et Hasaël était léger du pied comme un chevreuil [qui est] par les champs.\r\n"},"19":{"verse_nr":19,"verse":"Et Hasaël poursuivit Abner, sans se détourner à droite ni à gauche d'après Abner.\r\n"},"20":{"verse_nr":20,"verse":"Abner donc regardant derrière soi, dit : Es-tu Hasaël? et [Hasaël] répondit : Je le suis.\r\n"},"21":{"verse_nr":21,"verse":"Et Abner lui dit : Détourne-toi à droite ou à gauche, et saisis-toi de l'un de ces jeunes gens, et prends sa dépouille pour toi. Mais Hasaël ne voulut point se détourner de lui.\r\n"},"22":{"verse_nr":22,"verse":"Et Abner continuait à dire à Hasaël : Détourne-toi de moi; pourquoi te jetterais-je mort par terre? et comment oserais-je paraître devant Joab ton frère?\r\n"},"23":{"verse_nr":23,"verse":"Mais il ne voulut jamais se détourner; et Abner le frappa de sa hallebarde à la cinquième côte du bout de derrière, tellement que sa hallebarde lui sortait par derrière, et il tomba là roide mort sur la place; et tous ceux qui venaient à l'endroit où Hasaël était tombé mort, s'arrêtaient.\r\n"},"24":{"verse_nr":24,"verse":"Joab donc et Abisaï poursuivirent Abner, et le soleil se coucha quand ils arrivèrent au coteau d'Amma, qui est vis-à-vis de Gujah, au chemin du désert de Gabaon.\r\n"},"25":{"verse_nr":25,"verse":"Et les enfants de Benjamin s'assemblèrent auprès d'Abner, se rangèrent en un bataillon, et se tinrent sur le sommet d'un coteau.\r\n"},"26":{"verse_nr":26,"verse":"Alors Abner cria à Joab, et dit : L'épée dévorera-t-elle sans cesse? ne sais-tu pas bien que l'amertume est à la fin; et jusqu'à quand différeras-tu de dire au peuple, qu'il cesse de poursuivre ses frères?\r\n"},"27":{"verse_nr":27,"verse":"Et Joab dit : Dieu est vivant, que si tu avais parlé ainsi, le peuple se serait retiré dès le matin chacun arrière de son frère.\r\n"},"28":{"verse_nr":28,"verse":"Joab donc sonna de la trompette et tout le peuple s'arrêta, ils ne poursuivirent plus Israël, et ils ne continuèrent plus à se battre.\r\n"},"29":{"verse_nr":29,"verse":"Ainsi Abner et ses gens marchèrent toute cette nuit-là par la campagne, traversèrent le Jourdain, passèrent par tout Bithron, et arrivèrent à Mahanajim.\r\n"},"30":{"verse_nr":30,"verse":"Joab aussi revint de la poursuite d'Abner; et quand il eut assemblé tout le peuple, on trouva qu'il en manquait dix-neuf des gens de David, et Hasaël.\r\n"},"31":{"verse_nr":31,"verse":"Mais les gens de David frappèrent de ceux de Benjamin, [savoir] des gens d'Abner, trois cent soixante hommes qui moururent.\r\n"},"32":{"verse_nr":32,"verse":"Et ils enlevèrent Hasaël, et l'ensevelirent au sépulcre de son père, à Bethléhem; et toute cette nuit-là Joab et ses gens marchèrent et arrivèrent à Hébron sur le point du jour.\r\n"}}},"3":{"chapter_nr":3,"chapter":{"1":{"verse_nr":1,"verse":"Or il y eut une longue guerre entre la maison de Saül, et la maison de David. Mais David s'avançait et se fortifiait; et la maison de Saül allait en diminuant.\r\n"},"2":{"verse_nr":2,"verse":"Et il naquit à David des fils à Hébron; son premier-né fut Amnon, d'Ahinoham, qui était de Jizréhel.\r\n"},"3":{"verse_nr":3,"verse":"Le second fut Kiléab, d'Abigal, [qui avait été] femme de Nabal, lequel était de Carmel. Le troisième fut Absalom, fils de Mahaca, fille de Talmaï, Roi de Guesur.\r\n"},"4":{"verse_nr":4,"verse":"Le quatrième fut Adonija, fils de Haggith. Le cinquième fut Sephatja, fils d'Abital.\r\n"},"5":{"verse_nr":5,"verse":"Et le sixième fut Jithréham, d'Hegla, [qui était aussi] femme de David. Ceux-ci naquirent à David à Hébron.\r\n"},"6":{"verse_nr":6,"verse":"Il arriva donc que pendant qu'il y eut guerre entre la maison de Saül et la maison de David, Abner soutenait la maison de Saül.\r\n"},"7":{"verse_nr":7,"verse":"Or Saül avait eu une concubine nommée Ritspa, fille d'Aja; et [Is-boseth] dit à Abner : Pourquoi es-tu venu vers la concubine de mon père?\r\n"},"8":{"verse_nr":8,"verse":"Et Abner fut fort irrité à cause du discours d'Is-boseth, et il lui dit : Suis-je une tête de chien, moi qui ai fait paraître en ce temps-ci contre Juda mon attachement pour la maison de Saül ton père et pour ses frères, et ses amis, en ne te faisant point tomber entre les mains de David, que tu me recherches aujourd'hui pour l'iniquité d'une femme?\r\n"},"9":{"verse_nr":9,"verse":"Que Dieu fasse ainsi à Abner, et ainsi il y ajoute, si je ne fais à David selon ce que l'Eternel lui a juré;\r\n"},"10":{"verse_nr":10,"verse":"En lui transportant le Royaume de la maison de Saül, et en établissant le trône de David sur Israël et sur Juda, depuis Dan jusqu'à Beersébah!\r\n"},"11":{"verse_nr":11,"verse":"Et [Is-boseth] n'osa répondre un seul mot à Abner, à cause qu'il le craignait.\r\n"},"12":{"verse_nr":12,"verse":"Abner donc envoya des messagers à David de sa part, pour lui dire : A qui est le pays? [et pour lui] dire : Fais accord avec moi, et voici ma main sera avec toi, pour réduire sous ton pouvoir tout Israël.\r\n"},"13":{"verse_nr":13,"verse":"Et David répondit : [Je le veux] bien; je ferai accord avec toi; je te demande seulement une chose, c'est que tu ne verras point ma face, si premièrement tu ne me ramènes Mical fille de Saül, quand tu viendras me voir.\r\n"},"14":{"verse_nr":14,"verse":"Alors David envoya des messagers à Is-boseth fils de Saül, pour lui dire : Rends moi ma femme Mical, que j'ai épousée pour cent prépuces des Philistins.\r\n"},"15":{"verse_nr":15,"verse":"Et Is-boseth envoya, et l'ôta à son mari Paltiel fils de Laïs.\r\n"},"16":{"verse_nr":16,"verse":"Et son mari s'en alla avec elle pleurant continuellement après elle, jusqu'à Bahurim; et Abner lui dit : Va, et t'en retourne; et il s'en retourna.\r\n"},"17":{"verse_nr":17,"verse":"Or Abner parla aux Anciens d'Israël, et leur dit : Vous cherchiez autrefois David pour [l'établir] Roi sur vous.\r\n"},"18":{"verse_nr":18,"verse":"Maintenant donc faites-le; car l'Eternel a parlé de David, et a dit : Par le moyen de David mon serviteur je délivrerai mon peuple d'Israël de la main des Philistins, et de la main de tous leurs ennemis.\r\n"},"19":{"verse_nr":19,"verse":"Et Abner parla de même à ceux de Benjamin, eux l'entendant; puis il s'en alla pour faire entendre expressément à David, [qui était] à Hébron, ce qui semblait bon à Israël, et à toute la maison de Benjamin.\r\n"},"20":{"verse_nr":20,"verse":"Et Abner vint vers David à Hébron, et vingt hommes avec lui; et David fit un festin à Abner, et aux hommes qui étaient avec lui.\r\n"},"21":{"verse_nr":21,"verse":"Puis Abner dit à David : Je me lèverai, et je m'en irai assembler tout Israël, [afin qu'ils se rendent] au Roi mon Seigneur, et qu'ils traitent alliance avec toi; et tu régneras comme ton âme le souhaite. Et David renvoya Abner, qui s'en alla en paix.\r\n"},"22":{"verse_nr":22,"verse":"Or voici, les gens de David revenaient avec Joab, de faire quelque course, et ils amenaient avec eux un grand butin; mais Abner n'était plus avec David à Hébron; car il l'avait renvoyé, et il s'en était allé en paix.\r\n"},"23":{"verse_nr":23,"verse":"Joab donc, et toute l'armée qui était avec lui, revint; et on fit ce rapport à Joab, en disant : Abner fils de Ner est venu vers le Roi, qui l'a renvoyé, et il s'en est allé en paix.\r\n"},"24":{"verse_nr":24,"verse":"Et Joab vint au Roi, et dit : Qu'as-tu fait? Voici, Abner est venu vers toi; pourquoi l'as-tu ainsi renvoyé, tellement qu'il s'en soit allé son chemin?\r\n"},"25":{"verse_nr":25,"verse":"Tu sais bien qu'Abner fils de Ner est venu pour te tromper, pour reconnaître ta sortie et ton entrée, et savoir tout ce que tu fais.\r\n"},"26":{"verse_nr":26,"verse":"Et Joab sortit d'auprès de David, et envoya après Abner des gens qui le ramenèrent de la fosse de Sira, sans que David en sût rien.\r\n"},"27":{"verse_nr":27,"verse":"Abner donc étant retourné à Hébron, Joab le tira à part au dedans de la porte pour lui parler en secret; et il le frappa là à la cinquième côte, et ainsi [Abner] mourut à cause du sang de Hasaël frère de Joab.\r\n"},"28":{"verse_nr":28,"verse":"Et David ayant appris ce qui était arrivé, dit : Je suis innocent, moi et mon Royaume, devant l'Eternel à jamais, du sang d'Abner fils de Ner.\r\n"},"29":{"verse_nr":29,"verse":"Que ce sang s'arrête sur la tête de Joab, et sur toute la maison de son père; et que la maison de Joab ne soit jamais sans quelque homme ayant un flux, ou ayant la lèpre, ou s'appuyant sur un bâton, ou tombant par l'épée, ou ayant disette de pain.\r\n"},"30":{"verse_nr":30,"verse":"Ainsi Joab et Abisaï son frère tuèrent Abner, parce qu'il avait tué Hasaël leur frère près de Gabaon en la bataille.\r\n"},"31":{"verse_nr":31,"verse":"Et David dit à Joab, et à tout le peuple qui était avec lui : Déchirez vos vêtements, et couvrez-vous de sacs, et menez deuil [en marchant] devant Abner. Et le Roi David marchait après le cercueil.\r\n"},"32":{"verse_nr":32,"verse":"Et quand ils eurent enseveli Abner à Hébron, le Roi éleva sa voix, et pleura près du sépulcre d'Abner; tout le peuple aussi pleura.\r\n"},"33":{"verse_nr":33,"verse":"Et le Roi fit une complainte sur Abner, et dit : Abner est-il mort comme meurt un lâche?\r\n"},"34":{"verse_nr":34,"verse":"Tes mains n'étaient point liées, et tes pieds n'avaient point été mis dans des ceps d'airain, mais tu es tombé comme on tombe devant les méchants; et tout le peuple recommença à pleurer sur lui.\r\n"},"35":{"verse_nr":35,"verse":"Puis tout le peuple vint pour faire prendre quelque nourriture à David, pendant qu'il était encore jour; mais David jura, et dit : Que Dieu me fasse ainsi, et ainsi il y ajoute, si avant le soleil couché je goûte du pain, ni aucune autre chose.\r\n"},"36":{"verse_nr":36,"verse":"Et tout le peuple l'entendit, et le trouva bon; et tout le peuple approuva tout ce que le Roi fit.\r\n"},"37":{"verse_nr":37,"verse":"En ce jour-là donc tout le peuple et tout Israël connut que ce qu'on avait fait mourir Abner fils de Ner, n'était point venu du Roi.\r\n"},"38":{"verse_nr":38,"verse":"Et le Roi dit à ses serviteurs : Ne savez-vous pas qu'un capitaine, et même un grand capitaine, a été aujourd'hui mis à mort en Israël?\r\n"},"39":{"verse_nr":39,"verse":"Or je suis [encore] faible aujourd'hui, bien que j'aie été oint Roi, et ces gens, les fils de Tséruja, sont trop forts pour moi. L'Eternel veuille rendre à celui qui fait le mal selon sa malice.\r\n"}}},"4":{"chapter_nr":4,"chapter":{"1":{"verse_nr":1,"verse":"Quand le fils de Saül eut appris qu'Abner était mort à Hébron, ses mains devinrent lâches, et tout Israël fut étonné.\r\n"},"2":{"verse_nr":2,"verse":"Or le fils de Saül avait deux capitaines de bandes, dont l'un avait nom Bahana, et l'autre Récab, fils de Rimmon Béerothien, des enfants de Benjamin; car [la ville de] Béeroth était aussi réputée de Benjamin.\r\n"},"3":{"verse_nr":3,"verse":"Et les Béerothiens s'étaient enfuis à Guittajim, et ils y ont fait leur séjour jusqu'à aujourd'hui.\r\n"},"4":{"verse_nr":4,"verse":"Et Jonathan, fils de Saül avait un fils blessé aux pieds, âgé de cinq ans, lorsque le bruit [de la mort de] Saül et de Jonathan vint de Jizréhel; et sa gouvernante le prit, et s'enfuit; et comme elle se hâtait de fuir, il tomba, et devint boiteux; et il fut nommé Méphiboseth.\r\n"},"5":{"verse_nr":5,"verse":"Récab donc et Bahana fils de Rimmon Béerothien vinrent, et entrèrent pendant la chaleur du jour dans la maison d'Is-boseth, qui prenait son repos du midi.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi Récab et Bahana son frère entrèrent jusqu'au milieu de la maison, allant prendre du froment, et ils le frappèrent à la cinquième côte, et se sauvèrent.\r\n"},"7":{"verse_nr":7,"verse":"Ils entrèrent donc dans la maison, lorsque Is-boseth était couché sur son lit, dans la chambre où il dormait, et ils le frappèrent, et le tuèrent ; puis ils lui ôtèrent la tête, et la prirent, et ils marchèrent par le chemin de la campagne toute cette nuit-là.\r\n"},"8":{"verse_nr":8,"verse":"Et ils apportèrent la tête d'Is-boseth à David à Hébron, et ils dirent au Roi : Voici la tête d'Is-boseth fils de Saül ton ennemi, qui cherchait ta vie; et l'Eternel a aujourd'hui vengé le Roi mon Seigneur, de Saül et de sa race.\r\n"},"9":{"verse_nr":9,"verse":"Mais David répondit à Récab et à Bahana son frère, enfants de Rimmon Béerothien, et leur dit : L'Eternel qui a délivré mon âme de toute angoisse, est vivant;\r\n"},"10":{"verse_nr":10,"verse":"Que je saisis celui qui vint m'annoncer et me dire : Voilà, Saül est mort, et qui pensait m'apprendre de bonnes nouvelles et je le tuai à Tsiklag, ce qui fut le salaire que je lui devais donner pour ses bonnes nouvelles.\r\n"},"11":{"verse_nr":11,"verse":"Combien plus [dois-je faire punir] ces méchants qui ont tué un homme de bien dans sa maison, sur son lit? Maintenant donc ne redemanderai-je pas son sang de votre main, et ne vous exterminerai-je pas de la terre?\r\n"},"12":{"verse_nr":12,"verse":"David donc fit commandement à ses gens, lesquels les tuèrent et leur coupèrent les mains et les pieds, et les pendirent sur l'étang d'Hébron. Puis on prit la tête d'Is-boseth, et on l'ensevelit au sépulcre d'Abner à Hébron.\r\n"}}},"5":{"chapter_nr":5,"chapter":{"1":{"verse_nr":1,"verse":"Alors toutes les Tribus d'Israël vinrent vers David à Hébron, et lui parlèrent, en disant : Voici, nous sommes tes os et ta chair.\r\n"},"2":{"verse_nr":2,"verse":"Et même auparavant, quand Saül était Roi sur nous, tu étais celui qui menais et qui ramenais Israël; et de plus l'Eternel t'a dit : Tu paîtras mon peuple d'Israël, et tu seras Conducteur d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Tous les Anciens donc d'Israël vinrent vers le Roi à Hébron; et le Roi David traita alliance avec eux à Hébron devant l'Eternel; et ils oignirent David pour Roi sur Israël.\r\n"},"4":{"verse_nr":4,"verse":"David était âgé de trente ans quand il commença à régner, [et] il régna quarante ans.\r\n"},"5":{"verse_nr":5,"verse":"Il régna à Hébron sur Juda sept ans et six mois; puis il régna trente-trois ans à Jérusalem sur tout Israël et Juda.\r\n"},"6":{"verse_nr":6,"verse":"Or le Roi s'en alla avec ses gens à Jérusalem contre les Jébusiens qui habitaient en ce pays-là, lesquels dirent à David : Tu n'entreras point ici que tu n'aies ôté les aveugles et les boiteux; voulant dire, David n'entrera point ici.\r\n"},"7":{"verse_nr":7,"verse":"Néanmoins David prit la forteresse de Sion, qui est la Cité de David.\r\n"},"8":{"verse_nr":8,"verse":"Or David avait dit en ce jour-là : Quiconque aura battu les Jébusiens, et aura atteint le canal, et les aveugles et les boiteux qui sont haïs de l'âme de David, [sera récompensé]. C'est pourquoi on dit : Aucun aveugle ni boiteux n'entrera dans cette maison.\r\n"},"9":{"verse_nr":9,"verse":"Et David habita dans la forteresse, et l'appela la Cité de David; et David y bâtit tout alentour, depuis Millo jusqu'au dedans.\r\n"},"10":{"verse_nr":10,"verse":"Et David faisait toujours des progrès; car l'Eternel le Dieu des armées était avec lui.\r\n"},"11":{"verse_nr":11,"verse":"Hiram aussi Roi de Tyr envoya des messagers à David, et du bois de cèdre, et des charpentiers, et des tailleurs de pierres à bâtir; et ils bâtirent la maison de David.\r\n"},"12":{"verse_nr":12,"verse":"Et David connut que l'Eternel l'avait affermi Roi sur Israël, et qu'il avait élevé son Royaume, à cause de son peuple d'Israël.\r\n"},"13":{"verse_nr":13,"verse":"Et David prit encore des concubines et des femmes de Jérusalem, après qu'il fut venu d'Hébron, et il lui naquit encore des fils et des filles.\r\n"},"14":{"verse_nr":14,"verse":"Et ce sont ici les noms de ceux qui lui naquirent à Jérusalem, Sammuah, et Sobab, et Nathan, et Salomon,\r\n"},"15":{"verse_nr":15,"verse":"Et Jibhar, et Elisuah, et Népheg, et Japhiah,\r\n"},"16":{"verse_nr":16,"verse":"Et Elisama, et Eljadah, et Eliphelet.\r\n"},"17":{"verse_nr":17,"verse":"r quand les Philistins eurent appris qu'on avait oint David pour Roi sur Israël, ils montèrent tous pour chercher David; et David l'ayant appris, descendit vers la forteresse.\r\n"},"18":{"verse_nr":18,"verse":"Et les Philistins vinrent, et se répandirent dans la vallée des Réphaïms.\r\n"},"19":{"verse_nr":19,"verse":"Alors David consulta l'Eternel, en disant : Monterai-je contre les Philistins? les livreras-tu entre mes mains? et l'Eternel répondit à David : Monte, car certainement je livrerai les Philistins entre tes mains.\r\n"},"20":{"verse_nr":20,"verse":"Alors David vint en Bahal-pératsim, et les battit là, et il dit : L'Eternel a fait écouler mes ennemis devant moi, comme par un débordement d'eaux; c'est pourquoi il nomma ce lieu-là, Bahal-pératsim.\r\n"},"21":{"verse_nr":21,"verse":"Et ils laissèrent là leurs faux dieux, lesquels David et ses gens emportèrent.\r\n"},"22":{"verse_nr":22,"verse":"Et les Philistins montèrent encore une autre fois, et se répandirent dans la vallée des Réphaïms.\r\n"},"23":{"verse_nr":23,"verse":"Et David consulta l'Eternel, qui répondit : Tu ne monteras point; [mais] tu tourneras derrière eux, et iras contr'eux vis-à-vis des meuriers.\r\n"},"24":{"verse_nr":24,"verse":"Et quand tu entendras sur le sommet des meuriers un bruit comme de gens qui marchent, alors remue-toi; parce que l'Eternel sera sorti alors devant toi pour battre le camp des Philistins.\r\n"},"25":{"verse_nr":25,"verse":"David donc fit ainsi que l'Eternel lui avait commandé; et battit les Philistins depuis Guébah jusqu'à Guézer.\r\n"}}},"6":{"chapter_nr":6,"chapter":{"1":{"verse_nr":1,"verse":"David assembla encore tous les hommes d'élite d'Israël, [qui furent] trente mille [hommes].\r\n"},"2":{"verse_nr":2,"verse":"Puis David se leva et partit avec tout le peuple qui était avec lui vers Bahalé de Juda, pour transporter l'Arche de Dieu, duquel le nom est appelé : Le nom de l'Eternel des armées, qui habite entre les Chérubins sur l'Arche.\r\n"},"3":{"verse_nr":3,"verse":"Et ils mirent l'Arche de Dieu sur un chariot tout neuf, et l'emmenèrent de la maison d'Abinadab, qui était au coteau; et Huza et Ahjo, enfants d'Abinadab, conduisaient le chariot neuf.\r\n"},"4":{"verse_nr":4,"verse":"Et ils l'emmenèrent, savoir l'Arche de Dieu de la maison d'Abinadab, qui était au coteau, et Ahjo allait devant l'Arche.\r\n"},"5":{"verse_nr":5,"verse":"Et David et toute la maison d'Israël jouaient devant l'Eternel de toutes sortes [d'instruments faits] de bois de sapin, et des violons, des musettes, des tambours, des sistres, et des cymbales.\r\n"},"6":{"verse_nr":6,"verse":"Et quand ils furent venus jusqu'à l'aire de Nacon, Huza porta [sa main] à l'Arche de Dieu, et la retint, parce que les bœufs avaient glissé.\r\n"},"7":{"verse_nr":7,"verse":"Et la colère de l'Eternel s'enflamma contre Huza, et Dieu le frappa là à cause de son indiscrétion, et il mourut là près de l'Arche de Dieu.\r\n"},"8":{"verse_nr":8,"verse":"Et David fut affligé de ce que l'Eternel avait fait brèche en [la personne] de Huza; c'est pourquoi on a appelé ce lieu-là jusqu'à aujourd'hui Pérets-Huza.\r\n"},"9":{"verse_nr":9,"verse":"Et David eut peur de l'Eternel en ce jour-là, et dit : Comment l'Arche de l'Eternel entrerait-elle chez moi?\r\n"},"10":{"verse_nr":10,"verse":"Et David ne voulut point retirer l'Arche de l'Eternel chez soi en la Cité de David, mais il la fit détourner en la maison d'Hobed-Edom Guittien.\r\n"},"11":{"verse_nr":11,"verse":"Et l'Arche de l'Eternel demeura trois mois en la maison d'Hobed-Edom Guittien; et l'Eternel bénit Hobed-Edom, et toute sa maison.\r\n"},"12":{"verse_nr":12,"verse":"Depuis on vint dire à David : L'Eternel a béni la maison d'Hobed-Edom, et tout ce qui lui appartient, pour l'amour de l'Arche de Dieu; c'est pourquoi David s'en alla, et amena l'Arche de Dieu de la maison d'Hobed-Edom, en la Cité de David, avec joie.\r\n"},"13":{"verse_nr":13,"verse":"Et il arriva que quand ceux qui portaient l'Arche de Dieu eurent marche six pas, on sacrifia des taureaux et des béliers gras.\r\n"},"14":{"verse_nr":14,"verse":"Et David sautait de toute sa force devant l'Eternel; et il était ceint d'un Ephod de lin.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi David et toute la maison d'Israël menaient l'Arche de l'Eternel avec des cris de joie, et au son des trompettes.\r\n"},"16":{"verse_nr":16,"verse":"Mais comme l'Arche de l'Eternel entrait dans la Cité de David, Mical fille de Saül, regardant par la fenêtre, vit le Roi David sautant de toute sa force devant l'Eternel, et elle le méprisa en son cœur.\r\n"},"17":{"verse_nr":17,"verse":"Ils emmenèrent donc l'Arche de l'Eternel, et la posèrent en son lieu, dans un Tabernacle que David lui avait tendu. Et David offrit des holocaustes et des sacrifices de prospérités devant l'Eternel.\r\n"},"18":{"verse_nr":18,"verse":"Quand David eut achevé d'offrir des holocaustes et des sacrifices de prospérités, il bénit le peuple au nom de l'Eternel des armées.\r\n"},"19":{"verse_nr":19,"verse":"Et il partagea à tout le peuple, [savoir] à toute la multitude d'Israël, tant aux hommes qu'aux femmes, à chacun un gâteau, une pièce de chair, et une bouteille [de vin]; et tout le peuple s'en retourna chacun en sa maison.\r\n"},"20":{"verse_nr":20,"verse":"Puis David s'en retourna pour bénir sa maison ; et Mical fille de Saül vint au-devant de lui, et lui dit : Que le Roi d'Israël s'est fait aujourd'hui un grand honneur en se découvrant aujourd'hui devant les yeux des servantes de ses serviteurs, comme ferait un homme de néant, sans en avoir honte!\r\n"},"21":{"verse_nr":21,"verse":"Et David dit à Mical : Ç'a été devant l'Eternel, qui m'a choisi plutôt que ton père, et que toute sa maison, et qui m'a commandé d'être le Conducteur de son peuple d'Israël; c'est pourquoi je me réjouirai devant l'Eternel.\r\n"},"22":{"verse_nr":22,"verse":"Et je me rendrai encore plus abject que [je n'ai fait] cette fois, et je m'estimerai encore moins; malgré cela je serai honoré devant les servantes dont tu as parlé.\r\n"},"23":{"verse_nr":23,"verse":"Or Mical fille de Saül n'eut point d'enfants jusqu'au jour de sa mort.\r\n"}}},"7":{"chapter_nr":7,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva qu'après que le Roi fut assis en sa maison, et que l'Eternel lui eut donné la paix avec tous ses ennemis d'alentour;\r\n"},"2":{"verse_nr":2,"verse":"Il dit à Nathan le Prophète : Regarde maintenant, j'habite dans une maison de cèdres, et l'Arche de Dieu habite dans des courtines.\r\n"},"3":{"verse_nr":3,"verse":"Et Nathan dit au Roi : Va, fais tout ce qui est en ton cœur; car l'Eternel est avec toi.\r\n"},"4":{"verse_nr":4,"verse":"Mais il arriva cette nuit-là, que la parole de l'Eternel fut adressée à Nathan, en disant :\r\n"},"5":{"verse_nr":5,"verse":"Va, et dis à David mon serviteur : Ainsi a dit l'Eternel : Me bâtirais-tu une maison afin que j'y habite,\r\n"},"6":{"verse_nr":6,"verse":"Puisque je n'ai point habité dans une maison depuis le jour que j'ai fait monter les enfants d'Israël hors d'Egypte, jusqu'à ce jour? mais j'ai marché çà et là dans un Tabernacle, et dans un pavillon.\r\n"},"7":{"verse_nr":7,"verse":"Dans tous les lieux où j'ai marché avec tous les enfants d'Israël, en ai-je dit un seul mot à quelqu'une des Tribus d'Israël, à laquelle j'ai commandé de paître mon peuple d'Israël, en disant : Pourquoi ne m'avez-vous point bâti une maison de cèdres?\r\n"},"8":{"verse_nr":8,"verse":"Maintenant donc tu diras ainsi à David mon serviteur : Ainsi a dit l'Eternel des armées : Je t'ai pris d'une cabane, d'après les brebis, afin que tu fusses le Conducteur de mon peuple d'Israël.\r\n"},"9":{"verse_nr":9,"verse":"Et j'ai été avec toi partout où tu as marché, et j'ai exterminé tous tes ennemis de devant toi, et je t'ai tait un grand nom, comme le nom des grands qui sont sur la terre.\r\n"},"10":{"verse_nr":10,"verse":"Et j'établirai un lieu à mon peuple d'Israël, je le planterai, il habitera chez soi, il ne sera plus agité, et les injustes ne les affligeront plus, comme ils ont fait auparavant,\r\n"},"11":{"verse_nr":11,"verse":"Savoir, depuis le jour que j'ai ordonné des juges sur mon peuple d'Israël, et que je t'ai donné du repos de tous tes ennemis, et que l'Eternel t'a fait entendre qu'il te bâtirait une maison.\r\n"},"12":{"verse_nr":12,"verse":"Quand tes jours seront accomplis, et que tu te seras endormi avec tes pères, je susciterai après toi ton fils, qui sera sorti de tes entrailles, et j'affermirai son règne.\r\n"},"13":{"verse_nr":13,"verse":"Ce sera lui qui bâtira une maison à mon Nom, et j'affermirai le trône de son règne à jamais.\r\n"},"14":{"verse_nr":14,"verse":"Je lui serai père, et il me sera fils; que s'il commet quelque iniquité, je le châtierai avec une verge d'homme, et de plaies des fils des hommes.\r\n"},"15":{"verse_nr":15,"verse":"Mais ma gratuité ne se retirera point de lui, comme je l'ai retirée de Saül, que j'ai ôté de devant toi.\r\n"},"16":{"verse_nr":16,"verse":"Ainsi ta maison et ton règne seront assurés pour jamais devant tes yeux, [et] ton trône sera affermi à jamais.\r\n"},"17":{"verse_nr":17,"verse":"Nathan parla ainsi à David, selon toutes ces paroles, et selon toute cette vision.\r\n"},"18":{"verse_nr":18,"verse":"Alors le Roi David entra, et se tint devant l'Eternel, et dit : Qui suis-je, ô Seigneur Eternel! et quelle est ma maison, que tu m'aies fait venir au point [où je suis]?\r\n"},"19":{"verse_nr":19,"verse":"Et encore cela t'a semblé être peu de chose, ô Seigneur Eternel! car tu as même parlé de la maison de ton serviteur pour un long temps. Est-ce là la manière d'agir des hommes, ô Seigneur Eternel!\r\n"},"20":{"verse_nr":20,"verse":"Et que te pourrait dire davantage David? car, Seigneur Eternel, tu connais ton serviteur.\r\n"},"21":{"verse_nr":21,"verse":"Tu as fait toutes ces grandes choses pour l'amour de ta parole, et selon ton cœur, afin de faire connaître ton serviteur.\r\n"},"22":{"verse_nr":22,"verse":"C'est pourquoi tu t'es montré grand, ô Eternel Dieu! car il n'y en a point de tel que toi, et il n'y a point d'autre Dieu que toi, selon tout ce que nous avons entendu de nos oreilles.\r\n"},"23":{"verse_nr":23,"verse":"Et qui est comme ton peuple, comme Israël, la seule nation de la terre que Dieu est venu racheter, pour [en faire] son peuple, tant pour s'acquérir à lui-même un [grand] nom, que pour vous acquérir cette grandeur, et pour faire dans ton pays devant ton peuple, que tu t'es racheté d'Egypte, des choses terribles contre les nations et contre leurs dieux ?\r\n"},"24":{"verse_nr":24,"verse":"Car tu t'es assuré ton peuple d'Israël, pour être ton peuple à jamais; et toi, ô Eternel! tu leur as été Dieu.\r\n"},"25":{"verse_nr":25,"verse":"Maintenant donc, ô Eternel Dieu! confirme pour jamais la parole que tu as prononcée touchant ton serviteur, et touchant sa maison, et fais comme tu en as parlé.\r\n"},"26":{"verse_nr":26,"verse":"Et que ton Nom soit magnifié à jamais, tellement qu'on dise : L'Eternel des armées est le Dieu d'Israël; et que la maison de David ton serviteur demeure stable devant toi.\r\n"},"27":{"verse_nr":27,"verse":"Car toi, ô Eternel des armées! Dieu d'Israël! tu as fait entendre à ton serviteur, et tu lui as dit : Je te bâtirai une maison, c'est pourquoi ton serviteur a pris la hardiesse de te faire cette prière.\r\n"},"28":{"verse_nr":28,"verse":"Maintenant donc, Seigneur Eternel! tu es Dieu, tes paroles seront véritables; or tu as promis ce bien à ton serviteur.\r\n"},"29":{"verse_nr":29,"verse":"Veuille donc maintenant bénir la maison de ton serviteur, afin qu'elle soit éternellement devant toi; car tu en as ainsi parlé, Seigneur Eternel! et la maison de ton serviteur sera comblée de ta bénédiction éternellement.\r\n"}}},"8":{"chapter_nr":8,"chapter":{"1":{"verse_nr":1,"verse":"Après cela il arriva que David battit les Philistins, et les abaissa, et David prit Methegamma de la main des Philistins.\r\n"},"2":{"verse_nr":2,"verse":"Il battit aussi les Moabites, et les mesura au cordeau, les faisant coucher par terre; et il en mesura deux cordeaux pour les faire mourir, et un plein cordeau pour leur sauver la vie; et [le pays] des Moabites fut à David sous cette condition, qu'ils lui seraient sujets et tributaires.\r\n"},"3":{"verse_nr":3,"verse":"David battit aussi Hadadhézer fils de Réhob, Roi de Tsoba, comme il allait pour recouvrer ses limites sur le fleuve d'Euphrate.\r\n"},"4":{"verse_nr":4,"verse":"Et David lui prit mille et sept cents hommes de cheval, et vingt mille hommes de pied, et coupa les jarrets [des chevaux] de tous les chariots, mais il en réserva cent chariots.\r\n"},"5":{"verse_nr":5,"verse":"Car les Syriens de Damas étaient venus pour donner du secours à Hadadhézer Roi de Tsoba; et David battit vingt-deux mille Syriens.\r\n"},"6":{"verse_nr":6,"verse":"Puis David mit garnison en Syrie de Damas, et [le pays] de ces Syriens fut à David sous cette condition, qu'ils lui seraient sujets et tributaires; et l'Eternel gardait David partout où il allait.\r\n"},"7":{"verse_nr":7,"verse":"Et David prit les boucliers d'or qui étaient aux serviteurs de Hadadhézer, et les apporta à Jérusalem.\r\n"},"8":{"verse_nr":8,"verse":"Le Roi David emporta aussi une grande quantité d'airain de Bétah, et de Bérothaï, villes de Hadadhézer.\r\n"},"9":{"verse_nr":9,"verse":"Or Tohi, Roi de Hamath, apprit que David avait défait toutes les forces de Hadadhézer.\r\n"},"10":{"verse_nr":10,"verse":"Et il envoya Joram son fils vers le Roi David, pour le saluer, et le féliciter de ce qu'il avait fait la guerre contre Hadadhézer, et de ce qu'il l'avait défait; car Hadadhézer était en guerre continuellement avec Tohi, et [Joram] apporta des vaisseaux d'argent, et des vaisseaux d'or, et des vaisseaux d'airain;\r\n"},"11":{"verse_nr":11,"verse":"Lesquels David consacra à l'Eternel avec l'argent et l'or qu'il avait [déjà] consacrés [du butin] de toutes les nations qu'il s'était assujetties;\r\n"},"12":{"verse_nr":12,"verse":"De Syrie, de Moab, des enfants de Hammon, des Philistins, de Hamalec, et du butin de Hadadhézer, fils de Réhob, Roi de Tsoba.\r\n"},"13":{"verse_nr":13,"verse":"David s'acquit aussi [une grande] réputation de ce qu'en retournant de la défaite des Syriens, [il tailla en pièces] dans la vallée du sel dix-huit mille Iduméens.\r\n"},"14":{"verse_nr":14,"verse":"Et il mit garnison dans l'Idumée, il mit, dis-je, garnison dans toute l'Idumée; et tous les Iduméens furent assujettis à David; et l'Eternel gardait David partout où il allait.\r\n"},"15":{"verse_nr":15,"verse":"Ainsi David régna sur tout Israël, faisant droit et justice à tout son peuple.\r\n"},"16":{"verse_nr":16,"verse":"Et Joab fils de Tséruja avait la charge de l'armée; et Jéhosaphat fils d'Ahilud, était commis sur les registres.\r\n"},"17":{"verse_nr":17,"verse":"Et Tsadok fils d'Ahitub, et Ahimélec fils d'Abiathar étaient les Sacrificateurs, et Séraja était le Secrétaire.\r\n"},"18":{"verse_nr":18,"verse":"Et Bénaja fils de Jéhojadah était sur les Kéréthiens et les Péléthiens; et les fils de David étaient les principaux Officiers.\r\n"}}},"9":{"chapter_nr":9,"chapter":{"1":{"verse_nr":1,"verse":"Alors David dit : Mais n'y a-t-il plus personne qui soit demeuré de reste de la maison de Saül, et je lui ferai du bien pour l'amour de Jonathan?\r\n"},"2":{"verse_nr":2,"verse":"Or il y avait dans la maison de Saül un serviteur nommé Tsiba, lequel on appela pour le faire venir vers David. Et le Roi lui dit : Es-tu Tsiba? et il répondit : Je suis ton serviteur [Tsiba].\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi dit : N'y a-t-il plus personne de la maison de Saül, et j'userai envers lui d'une grande gratuité. Et Tsiba répondit au Roi : Il y a encore un des fils de Jonathan, qui est blessé aux pieds.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi lui dit : Où est-il? Et Tsiba répondit au Roi : Voilà, il est en la maison de Makir fils de Hammiel, à Lodébar.\r\n"},"5":{"verse_nr":5,"verse":"Alors le Roi David envoya, et le fit amener de la maison de Makir, fils de Hammiel, de Lodébar.\r\n"},"6":{"verse_nr":6,"verse":"Et quand Méphiboseth, le fils de Jonathan fils de Saül, fut venu vers David, il s'inclina sur son visage, et se prosterna. Et David dit : Méphiboseth; et il répondit : Voici ton serviteur.\r\n"},"7":{"verse_nr":7,"verse":"Et David lui dit : Ne crains point; car certainement je te ferai du bien pour l'amour de Jonathan ton père, et je te restituerai toutes les terres de Saül ton père, et tu mangeras toujours du pain à ma table.\r\n"},"8":{"verse_nr":8,"verse":"Et [Méphiboseth] se prosterna, et dit : Qui suis-je moi ton serviteur, que tu aies regardé un chien mort, tel que je suis?\r\n"},"9":{"verse_nr":9,"verse":"Et le Roi appela Tsiba serviteur de Saül, et lui dit : J'ai donné au fils de ton maître tout ce qui appartenait à Saül, et à toute sa maison.\r\n"},"10":{"verse_nr":10,"verse":"C'est pourquoi laboure pour lui ces terres-là, toi et tes fils, et tes serviteurs, et recueilles-en les fruits, afin que le fils de ton maître ait du pain à manger; mais quant à Méphiboseth, fils de ton maître, il mangera toujours du pain à ma table. Or Tsiba avait quinze fils, et vingt serviteurs.\r\n"},"11":{"verse_nr":11,"verse":"Et Tsiba dit au Roi : Ton serviteur fera tout ce que le Roi mon Seigneur a commandé à son serviteur. Mais quant à Méphiboseth, (dit le Roi) il mangera à ma table, comme un des fils du Roi.\r\n"},"12":{"verse_nr":12,"verse":"Or Méphiboseth avait un petit-fils nommé Mica; et tous ceux qui demeuraient dans la maison de Tsiba étaient des serviteurs de Méphiboseth.\r\n"},"13":{"verse_nr":13,"verse":"Et Méphiboseth demeurait à Jérusalem, parce qu'il mangeait toujours à la table du Roi; et il était boiteux des deux pieds.\r\n"}}},"10":{"chapter_nr":10,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cela que le Roi des enfants de Hammon mourut, et Hanun son fils régna en sa place.\r\n"},"2":{"verse_nr":2,"verse":"Et David dit : J'userai de gratuité envers Hanun, fils de Nahas, comme son père a usé de gratuité envers moi; ainsi David lui envoya ses serviteurs pour le consoler de la mort de son père. Et les serviteurs de David vinrent au pays des enfants de Hammon.\r\n"},"3":{"verse_nr":3,"verse":"Mais les principaux d'entre les enfants de Hammon dirent à Hanun leur Seigneur : Penses-tu que ce soit pour honorer ton père, que David t'a envoyé des consolateurs? N'est-ce pas pour reconnaître exactement la ville, et pour l'épier afin de la détruire, que David a envoyé ses serviteurs vers toi?\r\n"},"4":{"verse_nr":4,"verse":"Hanun donc prit les serviteurs de David, et fit raser la moitié de leur barbe, et couper la moitié de leurs habits jusqu'aux hanches; puis il les renvoya.\r\n"},"5":{"verse_nr":5,"verse":"Et ils le firent savoir à David, lequel envoya au devant d'eux; car ces hommes étaient fort confus : et le Roi leur fit dire : Tenez-vous à Jéricho jusqu'à ce que votre barbe soit revenue, [et] alors vous retournerez.\r\n"},"6":{"verse_nr":6,"verse":"Or les enfants de Hammon voyant qu'ils s'étaient mis en mauvaise odeur auprès de David, envoyèrent pour lever à leurs dépens vingt mille fantassins des Syriens de Beth-réhob, et des Syriens de Tsoba, et mille hommes du Roi de Mahaca, et douze mille hommes de ceux de Tob.\r\n"},"7":{"verse_nr":7,"verse":"Ce que David ayant appris, il envoya Joab et toute l'armée, [savoir] les plus vaillants.\r\n"},"8":{"verse_nr":8,"verse":"Et les enfants de Hammon sortirent, et se rangèrent en bataille à l'entrée de la porte; et les Syriens de Tsoba, et de Réhob, et ceux de Tob et de Mahaca étaient à part dans la campagne.\r\n"},"9":{"verse_nr":9,"verse":"Et Joab voyant que leur armée était tournée contre lui, devant et derrière, prit des hommes d'élite d'entre tous ceux d'Israël et les rangea contre les Syriens;\r\n"},"10":{"verse_nr":10,"verse":"Et il donna la conduite du reste du peuple à Abisaï son frère, qui le rangea contre les enfants de Hammon.\r\n"},"11":{"verse_nr":11,"verse":"Et [Joab lui] dit : Si les Syriens sont plus forts que moi, tu me viendras délivrer; et si les enfants de Hammon sont plus forts que toi, j'irai aussi pour te délivrer.\r\n"},"12":{"verse_nr":12,"verse":"Sois vaillant, et portons-nous vaillamment pour notre peuple, et pour les villes de notre Dieu; et que l'Eternel fasse ce qu'il lui semblera bon.\r\n"},"13":{"verse_nr":13,"verse":"Alors Joab et le peuple qui était avec lui s'approchèrent pour donner bataille aux Syriens; et [les Syriens] s'enfuirent de devant lui.\r\n"},"14":{"verse_nr":14,"verse":"Et les enfants de Hammon voyant que les Syriens avaient pris la fuite, s'enfuirent aussi de devant Abisaï, et entrèrent dans la ville; et Joab s'en retourna [de la guerre contre] les enfants de Hammon, et vint à Jérusalem.\r\n"},"15":{"verse_nr":15,"verse":"Mais les Syriens voyant qu'ils avaient été battus par ceux d'Israël, se rallièrent ensemble.\r\n"},"16":{"verse_nr":16,"verse":"Et Hadadhézer envoya, et fit venir des Syriens de delà le fleuve, lesquels vinrent à Hélam, et Sobac, Chef de l'armée de Hadadhézer, les conduisait.\r\n"},"17":{"verse_nr":17,"verse":"Ce qui ayant été rapporté à David, il assembla tout Israël, et passa le Jourdain, et vint à Hélam; et les Syriens se rangèrent en bataille contre David, et combattirent contre lui.\r\n"},"18":{"verse_nr":18,"verse":"Mais les Syriens s'enfuirent de devant Israël; et David défit sept cents chariots des Syriens, et quarante mille hommes de cheval; il frappa aussi Sobac Chef de leur armée, qui mourut là.\r\n"},"19":{"verse_nr":19,"verse":"Et quand tous les Rois serviteurs de Hadadhézer eurent vu qu'ils avaient été battus par ceux d'Israël, ils firent la paix avec Israël, et leur furent assujettis; et les Syriens craignirent de plus secourir les enfants de Hammon.\r\n"}}},"11":{"chapter_nr":11,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva un an après, lorsque les Rois sortent [à la guerre], que David envoya Joab, et avec lui ses serviteurs, et tout Israël, et ils détruisirent les enfants de Hammon, et assiégèrent Rabba; mais David demeura à Jérusalem.\r\n"},"2":{"verse_nr":2,"verse":"Et sur le soir il arriva que David se leva de dessus son lit, et comme il se promenait sur la plateforme de l'hôtel Royal, il vit de dessus cette plateforme une femme qui se lavait, et cette femme-là était fort belle à voir.\r\n"},"3":{"verse_nr":3,"verse":"Et David envoya s'informer de cette femme-là, et on lui dit : N'est-ce pas là Bath-sebah fille d'Eliham, femme d'Urie le Héthien?\r\n"},"4":{"verse_nr":4,"verse":"Et David envoya des messagers, et l'enleva; et étant venue vers lui, il coucha avec elle; car elle était nettoyée de sa souillure; puis elle s'en retourna en sa maison.\r\n"},"5":{"verse_nr":5,"verse":"Et cette femme conçut; et elle envoya le faire savoir à David, en disant : Je suis enceinte.\r\n"},"6":{"verse_nr":6,"verse":"Alors David envoya dire à Joab : Envoie-moi Urie le Héthien; et Joab envoya Urie à David.\r\n"},"7":{"verse_nr":7,"verse":"Et Urie vint à lui; et David lui demanda comment se portait Joab, et le peuple, et comment il en allait de la guerre.\r\n"},"8":{"verse_nr":8,"verse":"Puis David dit à Urie : Descends en ta maison, et lave tes pieds. Et Urie sortit de la maison du Roi, et on porta après lui un présent Royal.\r\n"},"9":{"verse_nr":9,"verse":"Mais Urie dormit à la porte de la maison du Roi, avec tous les serviteurs de son Seigneur, et ne descendit point en sa maison.\r\n"},"10":{"verse_nr":10,"verse":"Et on le rapporta à David, et on lui dit : Urie n'est point descendu en sa maison. Et David dit à Urie : Ne viens-tu pas de voyage? Pourquoi n'es-tu pas descendu en ta maison?\r\n"},"11":{"verse_nr":11,"verse":"Et Urie répondit à David : L'Arche, et Israël, et Juda logent sous des tentes; Monseigneur Joab aussi, et les serviteurs de mon Seigneur campent aux champs; et moi entrerais-je dans ma maison pour manger et boire, et pour coucher avec ma femme? Tu es vivant, et ton âme vit, si je fais une telle chose.\r\n"},"12":{"verse_nr":12,"verse":"Et David dit à Urie : Demeure ici encore aujourd'hui, et demain je te renverrai. Urie donc demeura [encore] ce jour-là et le lendemain à Jérusalem.\r\n"},"13":{"verse_nr":13,"verse":"Puis David l'appela, et il mangea et but devant lui, et David l'enivra; et néanmoins il sortit au soir pour dormir dans son lit avec tous les serviteurs de son Seigneur, et ne descendit point en sa maison.\r\n"},"14":{"verse_nr":14,"verse":"Et le lendemain au matin David écrivit des lettres à Joab, et les envoya par les mains d'Urie.\r\n"},"15":{"verse_nr":15,"verse":"Et il écrivit ces lettres en ces termes : Mettez Urie à l'endroit où sera le plus fort de la bataille, et retirez-vous d'auprès de lui, afin qu'il soit frappé, et qu'il meure.\r\n"},"16":{"verse_nr":16,"verse":"Après donc que Joab eut considéré la ville, il mit Urie à l'endroit où il savait que seraient les plus vaillants hommes.\r\n"},"17":{"verse_nr":17,"verse":"Et ceux de la ville sortirent et combattirent contre Joab, et quelques-uns du peuple [qui étaient] des serviteurs de David moururent; Urie le Héthien mourut aussi.\r\n"},"18":{"verse_nr":18,"verse":"Alors Joab envoya à David pour lui faire savoir tout ce qui était arrivé dans ce combat.\r\n"},"19":{"verse_nr":19,"verse":"Et il commanda au messager, disant : Quand tu auras achevé de parler au Roi de tout ce qui est arrivé au combat,\r\n"},"20":{"verse_nr":20,"verse":"S'il arrive que le Roi se mette en colère et qu'il te dise : Pourquoi vous êtes-vous approchés de la ville pour combattre, ne savez-vous pas bien qu'on jette toujours quelque chose de dessus la muraille?\r\n"},"21":{"verse_nr":21,"verse":"Qu'est-ce qui tua Abimélec fils de Jérubbeseth? ne fut-ce pas une pièce de meule qu'une femme jeta sur lui de dessus la muraille, dont il mourut à Tébets? Pourquoi vous êtes-vous approchés de la muraille? Tu lui diras : Ton serviteur Urie le Héthien y est mort aussi.\r\n"},"22":{"verse_nr":22,"verse":"Ainsi le messager partit, et étant arrivé il fit savoir à David tout ce pourquoi Joab l'avait envoyé.\r\n"},"23":{"verse_nr":23,"verse":"Et le messager dit à David : Ils ont été plus forts que nous, et sont sortis contre nous aux champs, mais nous les avons repoussés jusqu'à l'entrée de la porte;\r\n"},"24":{"verse_nr":24,"verse":"Et les archers ont tiré contre tes serviteurs de dessus la muraille, et quelques-uns des serviteurs du Roi sont morts ; ton serviteur Urie le Héthien est mort aussi.\r\n"},"25":{"verse_nr":25,"verse":"Et David dit au messager : Tu diras ainsi à Joab : Ne t'inquiète point de cela; car l'épée emporte autant l'un que l'autre; redouble le combat contre la ville, et détruis-la; et toi donne-lui courage.\r\n"},"26":{"verse_nr":26,"verse":"Et la femme d'Urie apprit qu'Urie son mari était mort, et elle fit le deuil de son mari.\r\n"},"27":{"verse_nr":27,"verse":"Et après que le deuil fut passé, David envoya, et la retira dans sa maison, et elle lui fut pour femme, et lui enfanta un fils; mais ce que David avait fait déplut à l'Eternel.\r\n"}}},"12":{"chapter_nr":12,"chapter":{"1":{"verse_nr":1,"verse":"Et l'Eternel envoya Nathan à David, lequel vint à lui, et lui dit : Il y avait deux hommes dans une ville, l'un riche, et l'autre pauvre.\r\n"},"2":{"verse_nr":2,"verse":"Le riche avait du gros et du menu bétail en fort grande abondance.\r\n"},"3":{"verse_nr":3,"verse":"Mais le pauvre n'avait rien du tout qu'une petite brebis, qu'il avait achetée et nourrie, et qui était crue chez lui et avec ses enfants, mangeant de ses morceaux, buvant dans sa coupe, et dormant en son sein, et elle lui était comme fille.\r\n"},"4":{"verse_nr":4,"verse":"Mais un homme qui voyageait étant venu chez cet homme riche, ce [riche] a épargné de prendre son gros et son menu bétail, pour en apprêter au voyageur qui était entré chez lui, et il a pris la brebis de cet homme pauvre, et l'a apprêtée à cet homme qui était entré chez lui.\r\n"},"5":{"verse_nr":5,"verse":"Alors la colère de David s'enflamma fort contre cet homme-là; et il dit à Nathan : L'Eternel est vivant, que l'homme qui a fait cela est digne de mort.\r\n"},"6":{"verse_nr":6,"verse":"Et parce qu'il a fait cela, et qu'il n'a point épargné [cette brebis], pour une brebis il en rendra quatre.\r\n"},"7":{"verse_nr":7,"verse":"Alors Nathan dit à David : Tu [es] cet homme-là. Ainsi a dit l'Eternel le Dieu d'Israël : Je t'ai oint pour être Roi sur Israël, et je t'ai délivré de la main de Saül.\r\n"},"8":{"verse_nr":8,"verse":"Même je t'ai donné la maison de ton Seigneur, et les femmes de ton Seigneur en ton sein, et je t'ai donné la maison d'Israël, et de Juda; et si c'est [encore] peu, je t'eusse ajouté telle et telle chose.\r\n"},"9":{"verse_nr":9,"verse":"Pourquoi donc as-tu méprisé la parole de l'Eternel, en faisant ce qui lui déplaît? Tu as frappé avec l'épée Urie le Héthien, tu as enlevé sa femme [afin qu'elle fût] ta femme, et tu l'as tué par l'épée des enfants de Hammon.\r\n"},"10":{"verse_nr":10,"verse":"Maintenant donc l'épée ne partira jamais de ta maison, parce que tu m'as méprisé, et que tu as enlevé la femme d'Urie le Héthien, afin qu'elle fût ta femme.\r\n"},"11":{"verse_nr":11,"verse":"Ainsi a dit l'Eternel : Voici, je m'en vais faire sortir de ta propre maison un mal contre toi, j'enlèverai tes femmes devant tes yeux, je les donnerai à un homme de ta maison, et il dormira avec tes femmes à la vue de ce soleil.\r\n"},"12":{"verse_nr":12,"verse":"Car tu l'as fait en secret, mais moi, je le ferai en la présence de tout Israël, et devant le soleil.\r\n"},"13":{"verse_nr":13,"verse":"Alors David dit à Nathan : J'ai péché contre l'Eternel; et Nathan dit à David : Aussi l'Eternel a fait passer ton péché; tu ne mourras point.\r\n"},"14":{"verse_nr":14,"verse":"Toutefois parce qu'en cela tu as donné occasion aux ennemis de l'Eternel de le blasphémer, à cause de cela le fils qui t'est né mourra certainement.\r\n"},"15":{"verse_nr":15,"verse":"Après cela Nathan s'en retourna en sa maison; et l'Eternel frappa l'enfant que la femme d'Urie avait enfanté à David, qui en fut fort affligé.\r\n"},"16":{"verse_nr":16,"verse":"Et David pria Dieu pour l'enfant, il jeûna et il passa la nuit couché sur la terre.\r\n"},"17":{"verse_nr":17,"verse":"Et les Anciens de sa maison se levèrent et vinrent vers lui, pour le faire lever de terre, mais il ne voulut point [se lever], et il ne mangea d'aucune chose avec eux.\r\n"},"18":{"verse_nr":18,"verse":"Et il arriva que l'enfant mourut le septième jour, et les serviteurs de David craignaient de lui [apprendre] que l'enfant était mort; car ils disaient : Voici, quand l'enfant était en vie, nous lui avons parlé, et il n'a point voulu écouter notre voix; comment donc lui dirions-nous que l'enfant est mort, afin qu'il s'afflige davantage?\r\n"},"19":{"verse_nr":19,"verse":"Et David aperçut que ses serviteurs parlaient bas, et il comprit que l'enfant était mort; et David dit à ses serviteurs : L'enfant n'est-il pas mort? Ils répondirent : Il est mort.\r\n"},"20":{"verse_nr":20,"verse":"Alors David se leva de terre, se lava, s'oignit, et changea d'habits; et il entra dans la maison de l'Eternel, et se prosterna; puis il revint en sa maison, et ayant demandé [à manger], on mit de la viande devant lui, et il mangea.\r\n"},"21":{"verse_nr":21,"verse":"Et ses serviteurs lui dirent : Qu'est-ce que tu fais ? tu as jeûné et pleuré pour l'amour de l'enfant, lorsqu'il était encore en vie, et après que l'enfant est mort, tu t'es levé, et tu as mangé de la viande.\r\n"},"22":{"verse_nr":22,"verse":"Et il dit : Quand l'enfant était encore en vie, j'ai jeûné, et pleuré; car je disais : Qui sait si l'Eternel aura pitié de moi, et si l'enfant ne vivra point?\r\n"},"23":{"verse_nr":23,"verse":"Mais maintenant qu'il est mort, pourquoi jeûnerais-je? pourrais-je le faire revenir encore? Je m'en vais vers lui, et lui ne reviendra pas vers moi.\r\n"},"24":{"verse_nr":24,"verse":"Et David consola sa femme Bath-sebah, et vint vers elle, et coucha avec elle, et elle lui enfanta un fils, qu'il nomma Salomon; et l'Eternel l'aima.\r\n"},"25":{"verse_nr":25,"verse":"Ce qu'il envoya dire par le ministère de Nathan le Prophète, qui lui imposa le nom de Jédidja, à cause de l'Eternel.\r\n"},"26":{"verse_nr":26,"verse":"Or Joab avait combattu contre Rabba, qui appartenait aux enfants de Hammon, et avait pris la ville Royale.\r\n"},"27":{"verse_nr":27,"verse":"Et Joab avait envoyé des messagers vers David, pour lui dire : J'ai battu Rabba, et j'ai pris la ville des eaux.\r\n"},"28":{"verse_nr":28,"verse":"C'est pourquoi maintenant assemble le reste du peuple, et campe-toi contre la ville, et la prends; de peur que si je la prenais, on ne réclamât mon nom sur elle.\r\n"},"29":{"verse_nr":29,"verse":"David donc assembla tout le peuple, et marcha contre Rabba; il la battit, et la prit.\r\n"},"30":{"verse_nr":30,"verse":"Et il prit la couronne de dessus la tête de leur Roi, laquelle pesait un talent d'or, et il y avait des pierres précieuses; et on la mit sur la tête de David, qui emmena un fort grand butin de la ville.\r\n"},"31":{"verse_nr":31,"verse":"Il emmena aussi le peuple qui y était, et le mit sous des scies, et sous des herses de fer, et sous des haches de fer, et il les fit passer par un fourneau où l'on cuit les briques; il en fit ainsi à toutes les villes des enfants de Hammon. Puis David s'en retourna avec tout le peuple à Jérusalem.\r\n"}}},"13":{"chapter_nr":13,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cela qu'Absalom, fils de David, ayant une sœur qui était belle, et qui se nommait Tamar, Amnon fils de David, l'aima.\r\n"},"2":{"verse_nr":2,"verse":"Et il fut si tourmenté de [cette passion], qu'il tomba malade pour l'amour de Tamar sa sœur, car elle était vierge; et parce qu'il semblait trop difficile à Amnon de rien obtenir d'elle.\r\n"},"3":{"verse_nr":3,"verse":"Or Amnon avait un intime ami nommé Jonadab, fils de Simha frère de David; et Jonadab était un homme fort rusé.\r\n"},"4":{"verse_nr":4,"verse":"Et il dit à [Amnon] : Fils du Roi, pourquoi [deviens-tu] ainsi exténué de jour en jour? ne me le déclareras-tu pas? Amnon lui dit : J'aime Tamar sœur de mon frère Absalom.\r\n"},"5":{"verse_nr":5,"verse":"Alors Jonadab lui dit : Couche-toi dans ton lit, et fais le malade; et quand ton père te viendra voir, tu lui diras : Je te prie que ma sœur Tamar vienne, afin qu'elle me fasse manger, en apprêtant devant moi quelque chose d'appétit, [et] que voyant ce qu'elle aura apprêté, je le mange de sa main.\r\n"},"6":{"verse_nr":6,"verse":"Amnon donc se coucha, et fit le malade; et quand le Roi le vint voir, il lui dit : Je te prie que ma sœur Tamar vienne et fasse deux beignets devant moi, et que je les mange de sa main.\r\n"},"7":{"verse_nr":7,"verse":"David donc envoya vers Tamar en la maison [et lui fit dire] : Va-t'en maintenant en la maison de ton frère Amnon, et apprête-lui quelque chose d'appétit.\r\n"},"8":{"verse_nr":8,"verse":"Et Tamar s'en alla en la maison de son frère Amnon, qui était couché; et elle prit de la pâte, et la pétrit, et en fit devant lui des beignets, et les cuisit.\r\n"},"9":{"verse_nr":9,"verse":"Puis elle prit la poêle, et les versa devant lui, mais Amnon refusa d'en manger; et dit : Faites retirer tous ceux qui sont auprès de moi : et chacun se retira.\r\n"},"10":{"verse_nr":10,"verse":"Alors Amnon dit à Tamar : Apporte-moi cette viande dans le cabinet, et que j'en mange de ta main. Et Tamar prit les beignets qu'elle avait faits, et les apporta à Amnon son frère dans le cabinet.\r\n"},"11":{"verse_nr":11,"verse":"Et elle les lui présenta, afin qu'il en mangeât; mais il se saisit d'elle et lui dit : Viens, couche avec moi, ma sœur.\r\n"},"12":{"verse_nr":12,"verse":"Et elle lui répondit : Non, mon frère, ne me viole point; car cela ne se fait point en Israël; ne fais point cette infamie.\r\n"},"13":{"verse_nr":13,"verse":"Et moi, que deviendrais-je avec mon opprobre? et toi, tu passerais pour un insensé en Israël. Maintenant donc parles-en, je te prie, au Roi, et il n'empêchera point que tu ne m'aies pour femme.\r\n"},"14":{"verse_nr":14,"verse":"Mais il ne voulut point l'écouter; et il fut plus fort qu'elle, et la viola, et coucha avec elle.\r\n"},"15":{"verse_nr":15,"verse":"Après cela, Amnon la haït d'une grande haine, en sorte que la haine qu'il lui portait, était plus grande que l'amour qu'il avait eu pour elle; ainsi Amnon lui dit : Lève-toi, va-t'en.\r\n"},"16":{"verse_nr":16,"verse":"Et elle lui répondit : Tu n'as aucun sujet de me faire ce mal, que de me chasser; [ce mal] est plus grand que l'autre que tu m'as fait; mais il ne voulut point l'écouter.\r\n"},"17":{"verse_nr":17,"verse":"Il appela donc le garçon qui le servait, et lui dit : Qu'on chasse maintenant celle-ci d'auprès de moi, [qu'on la mette] dehors, et qu'on ferme la porte après elle.\r\n"},"18":{"verse_nr":18,"verse":"Or elle était habillée d'une robe bigarrée; car les filles du Roi, qui étaient [encore] vierges, étaient ainsi habillées. Celui donc qui le servait la mit dehors, et ferma la porte après elle.\r\n"},"19":{"verse_nr":19,"verse":"Alors Tamar prit de la cendre sur sa tête, et déchira la robe bigarrée qu'elle avait sur elle, et mit la main sur sa tête, et s'en allait en criant.\r\n"},"20":{"verse_nr":20,"verse":"Et son frère Absalom lui dit : Ton frère Amnon n'a-t-il pas été avec toi? Mais maintenant, ma sœur, tais-toi, il est ton frère; ne prends point ceci à cœur. Ainsi Tamar demeura toute désolée dans la maison d'Absalom son frère.\r\n"},"21":{"verse_nr":21,"verse":"Quand le Roi David eut appris toutes ces choses, il fut fort irrité.\r\n"},"22":{"verse_nr":22,"verse":"Or Absalom ne parlait ni en bien ni en mal à Amnon, parce qu'Absalom haïssait Amnon, à cause qu'il avait violé Tamar sa sœur.\r\n"},"23":{"verse_nr":23,"verse":"Et il arriva au bout de deux ans entiers, qu'Absalom ayant les tondeurs à Bahal-hatsor, qui était près d'Ephraïm, il invita tous les fils du Roi.\r\n"},"24":{"verse_nr":24,"verse":"Et Absalom vint vers le Roi, et lui dit : Voici, ton serviteur a maintenant les tondeurs; je te prie donc que le Roi et ses serviteurs viennent avec ton serviteur.\r\n"},"25":{"verse_nr":25,"verse":"Mais le Roi dit à Absalom : Non, mon fils, je te prie que nous n'y allions point tous, afin que nous ne te soyons point à charge; et quoiqu'il le pressât fort, cependant il n'y voulut point aller; mais il le bénit.\r\n"},"26":{"verse_nr":26,"verse":"Et Absalom dit : Si tu ne viens point, je te prie que mon frère Amnon vienne avec nous. Et le Roi lui répondit : Pourquoi irait-il avec toi?\r\n"},"27":{"verse_nr":27,"verse":"Et Absalom le pressa tant, qu'il laissa aller Amnon, et tous les fils du Roi avec lui.\r\n"},"28":{"verse_nr":28,"verse":"Or Absalom avait commandé à ses serviteurs, en disant : Prenez bien garde, je vous prie, quand le cœur d'Amnon sera gai de vin, et que je vous dirai : Frappez Amnon, tuez-le; ne craignez point; n'est-ce pas moi qui vous l'aurai commandé? Fortifiez-vous, et portez-vous en vaillants hommes.\r\n"},"29":{"verse_nr":29,"verse":"Et les serviteurs d'Absalom firent à Amnon comme Absalom avait commandé, puis tous les fils du Roi se levèrent, et montèrent chacun sur sa mule, et s'enfuirent.\r\n"},"30":{"verse_nr":30,"verse":"Et il arriva qu'étant encore en chemin, le bruit vint à David qu'Absalom avait tué tous les fils du Roi, et qu'il n'en était pas resté un seul d'entr'eux.\r\n"},"31":{"verse_nr":31,"verse":"Alors le Roi se leva, et déchira ses vêtements, et se coucha par terre; tous ses serviteurs aussi étaient là avec leurs vêtements déchirés.\r\n"},"32":{"verse_nr":32,"verse":"Et Jonadab fils de Simha, frère de David, prit la parole, et dit : Que mon Seigneur ne dise point qu'on a tué tous les jeunes hommes fils du Roi, car Amnon seul est mort; parce que ce qu'Absalom s'était proposé dès le jour qu'Amnon viola Tamar sa sœur, a été exécuté selon son commandement.\r\n"},"33":{"verse_nr":33,"verse":"Maintenant donc que le Roi mon Seigneur ne mette point ceci dans son cœur, en disant que tous les fils du Roi sont morts; car Amnon seul est mort.\r\n"},"34":{"verse_nr":34,"verse":"Or Absalom s'enfuit, mais celui qui était en sentinelle levant les yeux, regarda; et voici, un grand peuple venait par le chemin de derrière lui, à côté de la montagne.\r\n"},"35":{"verse_nr":35,"verse":"Et Jonadab dit au Roi : Voici les fils du Roi qui viennent; la chose est arrivée comme ton serviteur a dit.\r\n"},"36":{"verse_nr":36,"verse":"Or aussitôt qu'il eut achevé de parler, voici on vit arriver les fils du Roi, qui élevèrent leur voix, et pleurèrent; le Roi aussi et tous ses serviteurs pleurèrent beaucoup.\r\n"},"37":{"verse_nr":37,"verse":"Mais Absalom s'enfuit, et se retira vers Talmaï, fils de Hammihud Roi de Guesur : et [David] pleurait tous les jours sur son fils.\r\n"},"38":{"verse_nr":38,"verse":"Quand Absalom se fut enfui, et qu'il fut venu à Guesur, il demeura là trois ans.\r\n"},"39":{"verse_nr":39,"verse":"Puis il prit envie au Roi David d'aller vers Absalom, parce qu'il était consolé de la mort d'Amnon.\r\n"}}},"14":{"chapter_nr":14,"chapter":{"1":{"verse_nr":1,"verse":"Alors Joab, fils de Tséruja, connaissant que le cœur du Roi était pour Absalom,\r\n"},"2":{"verse_nr":2,"verse":"Envoya à Tékoah, et fit venir de là une femme sage, à laquelle il dit : Je te prie, fais semblant de lamenter, et te vêts maintenant des habits de deuil, et ne t'oins point d'huile, mais sois comme une femme qui depuis longtemps se lamente pour un mort.\r\n"},"3":{"verse_nr":3,"verse":"Et entre vers le Roi, et tiens lui ces discours; car Joab lui mit en la bouche ce qu'elle devait dire.\r\n"},"4":{"verse_nr":4,"verse":"La femme Tékohite donc parla au Roi, et s'inclina sur son visage en terre, et se prosterna, et dit : Ô Roi! aide-moi.\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi lui dit : Qu'as-tu? Et elle répondit : Certes je suis une femme veuve, et mon mari est mort.\r\n"},"6":{"verse_nr":6,"verse":"Or ta servante avait deux fils, qui se sont querellés dans les champs, et il n'y avait personne qui les séparât; ainsi l'un a frappé l'autre, et l'a tué.\r\n"},"7":{"verse_nr":7,"verse":"Et voici, toute la famille s'est élevée contre ta servante, en disant : Donne-nous celui qui a frappé son frère, afin que nous le mettions à mort, à cause de la vie de son frère qu'il a tué; et que nous exterminions même l'héritier; et ils veulent ainsi éteindre le charbon vif qui m'est resté, afin qu'ils ne laissent point de nom à mon mari, et qu'ils [ne me laissent] aucun de reste sur la terre.\r\n"},"8":{"verse_nr":8,"verse":"Le Roi dit à la femme : Va-t'en en ta maison, et je donnerai mes ordres en ta faveur.\r\n"},"9":{"verse_nr":9,"verse":"Alors la femme Tékohite dit au Roi : Mon Seigneur [et mon] Roi! que l'iniquité soit sur moi et sur la maison de mon père, et que le Roi et son trône en soient innocents.\r\n"},"10":{"verse_nr":10,"verse":"Et le Roi répondit : Amène-moi celui qui parlera contre toi, et jamais il ne lui arrivera de te toucher.\r\n"},"11":{"verse_nr":11,"verse":"Et elle dit : Je te prie que le Roi se souvienne de l'Eternel son Dieu, afin qu'il ne laisse point augmenter le nombre des garants du sang pour perdre mon fils, et qu'on ne l'extermine point. Et il répondit : L'Eternel est vivant, si un seul des cheveux de ton fils tombe à terre.\r\n"},"12":{"verse_nr":12,"verse":"Et la femme dit : Je te prie que ta servante dise un mot au Roi mon Seigneur; et il répondit : Parle.\r\n"},"13":{"verse_nr":13,"verse":"Et la femme dit : Mais pourquoi as-tu pensé une chose comme celle-ci contre le peuple de Dieu? car le Roi en tenant ce discours ne [se condamne-t-il] point comme étant dans le même cas, en ce qu'il ne fait point retourner celui qu'il a banni?\r\n"},"14":{"verse_nr":14,"verse":"Car certainement nous mourrons, et nous sommes semblables aux eaux qui s'écoulent sur la terre, lesquelles on ne ramasse point. Or Dieu ne lui a point ôté la vie, mais il a trouvé un moyen pour ne rejeter point loin de lui celui qui a été rejeté.\r\n"},"15":{"verse_nr":15,"verse":"Et maintenant je suis venue pour tenir ce discours au Roi mon Seigneur, parce que le peuple m'a épouvantée; et ta servante a dit : Je parlerai maintenant au Roi, peut-être que le Roi fera ce que sa servante lui dira.\r\n"},"16":{"verse_nr":16,"verse":"Si donc le Roi écoute sa servante pour la délivrer de la main de celui [qui veut nous] exterminer de l'héritage de Dieu, moi et mon fils;\r\n"},"17":{"verse_nr":17,"verse":"Ta servante disait : Que maintenant la parole du Roi mon Seigneur nous apporte du repos; car le Roi mon Seigneur est comme un Ange de Dieu, pour connaître le bien et le mal; que donc l'Eternel ton Dieu soit avec toi.\r\n"},"18":{"verse_nr":18,"verse":"Et le Roi répondit, et dit à la femme : Je te prie ne me cache rien de ce que je te vais demander. Et la femme dit : Je prie que le Roi mon Seigneur parle.\r\n"},"19":{"verse_nr":19,"verse":"Et le Roi dit : N'est-ce pas Joab qui te fait faire tout ceci? Et la femme répondit, et dit : Ton âme vit, ô mon Seigneur! qu'on ne saurait biaiser ni à droite ni à gauche sur tout ce que le Roi mon Seigneur a dit, puisqu'il [est vrai] que ton serviteur Joab me l'a commandé, et a lui-même mis dans la bouche de ta servante toutes ces paroles.\r\n"},"20":{"verse_nr":20,"verse":"C'est ton serviteur Joab qui a fait que j'ai ainsi tourné ce discours; mais mon Seigneur est sage comme un Ange de Dieu, pour savoir tout ce qui se passe sur la terre.\r\n"},"21":{"verse_nr":21,"verse":"Alors le Roi dit à Joab : Voici maintenant; c'est toi qui as conduit cette affaire; va-t'en donc, et fais revenir le jeune homme Absalom.\r\n"},"22":{"verse_nr":22,"verse":"Et Joab s'inclina sur son visage en terre, et se prosterna, et bénit le Roi. Et Joab dit : Aujourd'hui ton serviteur a connu qu'il a trouvé grâce devant toi, ô Roi mon Seigneur! car le Roi a fait ce que son serviteur lui a dit.\r\n"},"23":{"verse_nr":23,"verse":"Joab donc se leva et s'en alla à Guesur, et ramena Absalom à Jérusalem.\r\n"},"24":{"verse_nr":24,"verse":"Et le Roi dit : Qu'il se retire en sa maison, et qu'il ne voie point ma face; et ainsi Absalom se retira en sa maison, et ne vit point la face du Roi.\r\n"},"25":{"verse_nr":25,"verse":"Or il n'y avait point d'homme en tout Israël qui fût si beau qu'Absalom, pour faire estime de sa [beauté]; depuis la plante des pieds jusqu'au sommet de la tête il n'y avait point en lui de défaut.\r\n"},"26":{"verse_nr":26,"verse":"Et quand il faisait couper ses cheveux, or il arrivait tous les ans qu'il les faisait couper, parce qu'ils lui étaient à charge, il pesait les cheveux de sa tête, [qui pesaient] deux cents sicles au poids du Roi.\r\n"},"27":{"verse_nr":27,"verse":"Et il naquit à Absalom trois fils, et une fille, qui avait nom Tamar, et qui était une très-belle femme.\r\n"},"28":{"verse_nr":28,"verse":"Et Absalom demeura deux ans entiers à Jérusalem sans voir la face du Roi.\r\n"},"29":{"verse_nr":29,"verse":"C'est pourquoi Absalom manda à Joab qu'il vînt vers lui, pour l'envoyer vers le Roi; mais il ne voulut point aller vers lui. Il le manda encore pour la seconde fois; mais il ne voulut point venir.\r\n"},"30":{"verse_nr":30,"verse":"Alors [Absalom] dit à ses serviteurs : Vous voyez [là] le champ de Joab qui est auprès du mien, il y a de l'orge, allez et mettez-y le feu. Et les serviteurs d'Absalom mirent le feu à ce champ.\r\n"},"31":{"verse_nr":31,"verse":"Alors Joab se leva et vint vers Absalom dans sa maison; et lui dit : Pourquoi tes serviteurs ont-ils mis le feu à mon champ?\r\n"},"32":{"verse_nr":32,"verse":"Et Absalom répondit à Joab : Voici, je t'ai envoyé dire : Viens ici, et je t'enverrai vers le Roi, et tu lui diras : Pourquoi suis-je venu de Guesur? il vaudrait mieux que j'y fusse encore. Maintenant donc que je voie la face du Roi; et s'il y a de l'iniquité en moi, qu'il me fasse mourir.\r\n"},"33":{"verse_nr":33,"verse":"Joab vint donc vers le Roi, et lui fit ce rapport; et le Roi appela Absalom, lequel vint vers lui, et se prosterna le visage en terre devant le Roi; et le Roi baisa Absalom.\r\n"}}},"15":{"chapter_nr":15,"chapter":{"1":{"verse_nr":1,"verse":"Or il arriva après cela qu'Absalom se pourvut de chariots, et de chevaux; et il avait cinquante archers qui marchaient devant lui.\r\n"},"2":{"verse_nr":2,"verse":"Et Absalom se levait le matin, et se tenait à côté du chemin qui allait vers la porte; et s'il y avait quelqu'un qui eût quelque affaire, pour laquelle il fallût aller vers le Roi afin de demander justice, Absalom l'appelait, et lui disait : De quelle ville es-tu? et il répondait : Ton serviteur est d'une telle Tribu d'Israël.\r\n"},"3":{"verse_nr":3,"verse":"Et Absalom lui disait : Regarde, ta cause est bonne et droite; mais tu n'as personne qui [ait ordre du] Roi de t'entendre.\r\n"},"4":{"verse_nr":4,"verse":"Absalom disait encore : Oh! que ne m'établit-on pour juge dans le pays! et tout homme qui aurait des procès, et qui aurait droit, viendrait vers moi, et je lui ferais justice.\r\n"},"5":{"verse_nr":5,"verse":"Il arrivait aussi que quand quelqu'un s'approchait de lui pour se prosterner devant lui, il lui tendait sa main, et le prenait, et le baisait.\r\n"},"6":{"verse_nr":6,"verse":"Absalom en faisait ainsi à tous ceux d'Israël qui venaient vers le Roi pour avoir justice; et Absalom gagnait les cœurs de ceux d'Israël.\r\n"},"7":{"verse_nr":7,"verse":"Et il arriva au bout de quarante ans, qu'Absalom dit au Roi : Je te prie que je m'en aille à Hébron pour m'acquitter de mon vœu que j'ai voué à l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Car quand ton serviteur demeurait à Guesur en Syrie, il fit un vœu, en disant : Si l'Eternel me ramène pour être en repos à Jérusalem, j'en témoignerai ma reconnaissance à l'Eternel.\r\n"},"9":{"verse_nr":9,"verse":"Et le Roi lui répondit : Va en paix. Il se leva donc et s'en alla à Hébron.\r\n"},"10":{"verse_nr":10,"verse":"Or Absalom avait envoyé dans toutes les Tribus d'Israël des gens apostés, pour dire : Aussitôt que vous aurez entendu le son de la trompette, dites : Absalom est établi Roi à Hébron.\r\n"},"11":{"verse_nr":11,"verse":"Et deux cents hommes de Jérusalem qui avaient été invités, s'en allèrent avec Absalom, et ils y allaient dans la simplicité [de leur cœur], ne sachant rien de [cette affaire].\r\n"},"12":{"verse_nr":12,"verse":"Absalom envoya aussi appeler, quand il offrait ses sacrifices, Achithophel Guilonite, conseiller de David, de sa ville de Guilo; et la conjuration devint plus puissante, parce que le peuple allait en augmentant avec Absalom.\r\n"},"13":{"verse_nr":13,"verse":"Alors il vint à David un messager, qui lui dit : Tous ceux d'Israël ont leur cœur tourné vers Absalom.\r\n"},"14":{"verse_nr":14,"verse":"Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem : Levez-vous, et fuyons; car nous ne saurions échapper devant Absalom. Hâtez-vous d'aller, de peur qu'il ne se hâte, qu'il ne nous atteigne, qu'il ne fasse venir le mal sur nous, et qu'il ne frappe la ville au tranchant de l'épée.\r\n"},"15":{"verse_nr":15,"verse":"Et les serviteurs du Roi répondirent au Roi : Tes serviteurs sont prêts à faire tout ce que le Roi notre Seigneur trouvera bon.\r\n"},"16":{"verse_nr":16,"verse":"Le Roi donc sortit, et toute sa maison le suivait; mais le Roi laissa dix femmes, [qui étaient ses] concubines, pour garder la maison.\r\n"},"17":{"verse_nr":17,"verse":"Le Roi donc sortit, et tout le peuple le suivait; et ils s'arrêtèrent en un lieu éloigné.\r\n"},"18":{"verse_nr":18,"verse":"Et tous ses serviteurs marchaient à côté de lui; et tous les Kéréthiens, et tous les Péléthiens, et tous les Guittiens, [qui étaient] six cents hommes venus de Gath, pour être à sa suite, marchaient devant le Roi.\r\n"},"19":{"verse_nr":19,"verse":"Mais le Roi dit à Ittaï, Guittien : Pourquoi viendrais-tu aussi avec nous? retourne-t'en, et demeure avec le Roi; car tu es étranger, et même tu vas retourner [bientôt] en ton lieu.\r\n"},"20":{"verse_nr":20,"verse":"Tu ne fais que de venir; et te ferais-je aujourd'hui aller errant çà et là avec nous? car quant à moi, je m'en vais où je pourrai; retourne-t'en et remène tes frères; que la gratuité et la vérité soient avec toi.\r\n"},"21":{"verse_nr":21,"verse":"Mais Ittaï répondit au Roi, en disant : L'Eternel est vivant, et le Roi mon Seigneur vit, qu'en quelque lieu où le Roi mon Seigneur sera, soit à la mort, soit à la vie, ton serviteur y sera aussi.\r\n"},"22":{"verse_nr":22,"verse":"David donc dit à Ittaï : Viens, et marche. Alors Ittaï Guittien marcha avec tous ses gens, et tous ses petits enfants qui étaient avec lui.\r\n"},"23":{"verse_nr":23,"verse":"Et tout le pays pleurait à grands cris, et tout le peuple passait plus avant; puis le Roi passa le torrent de Cédron, et tout le peuple passa vis-à-vis du chemin tirant vers le désert;\r\n"},"24":{"verse_nr":24,"verse":"Là aussi était Tsadok avec tous les Lévites qui portaient l'Arche de l'alliance de Dieu, et ils posèrent [là] l'Arche de Dieu; et Abiathar monta pendant que tout le peuple achevait de sortir de la ville.\r\n"},"25":{"verse_nr":25,"verse":"Et le Roi dit à Tsadok : Reporte l'Arche de Dieu dans la ville; si j'ai trouvé grâce devant l'Eternel il me ramènera, et me la fera voir, avec son Tabernacle.\r\n"},"26":{"verse_nr":26,"verse":"Que s'il me dit ainsi : Je ne prends point de plaisir en toi; me voici, qu'il fasse de moi ce qu'il lui semblera bon.\r\n"},"27":{"verse_nr":27,"verse":"Le Roi dit encore au Sacrificateur Tsadok : N'es-tu pas le Voyant? retourne-t'en en paix à la ville, et Ahimahats ton fils, et Jonathan fils d'Abiathar, vos deux fils avec vous.\r\n"},"28":{"verse_nr":28,"verse":"Regardez, je m'en vais demeurer dans les campagnes du désert, jusqu'à ce qu'on vienne m'apporter des nouvelles de votre part.\r\n"},"29":{"verse_nr":29,"verse":"Tsadok donc et Abiathar reportèrent l'Arche de Dieu à Jérusalem, et demeurèrent là.\r\n"},"30":{"verse_nr":30,"verse":"Et David montait par la montée des oliviers, et en montant il pleurait, et il avait la tête couverte, et marchait nu-pieds; tout le peuple aussi qui était avec lui, montait chacun ayant sa tête couverte, et en montant ils pleuraient.\r\n"},"31":{"verse_nr":31,"verse":"Alors on fit ce rapport à David, et on lui dit : Achithophel est parmi ceux qui ont conjuré avec Absalom. Et David dit : Je te prie, ô Eternel! assoli le conseil d'Achithophel.\r\n"},"32":{"verse_nr":32,"verse":"Et il arriva que quand David fut venu jusqu'au sommet [de la montagne], là où il se prosterna devant Dieu, voici Cusaï Arkite, vint au devant de lui, ayant ses habits déchirés, et de la terre sur sa tête.\r\n"},"33":{"verse_nr":33,"verse":"Et David lui dit : Tu me seras à charge, si tu passes plus avant avec moi.\r\n"},"34":{"verse_nr":34,"verse":"Mais si tu t'en retournes à la ville, et si tu dis à Absalom : Ô Roi! je serai ton serviteur, et comme j'ai été dès longtemps serviteur de ton père, je serai maintenant ton serviteur, tu dissiperas le conseil d'Achithophel.\r\n"},"35":{"verse_nr":35,"verse":"Et les Sacrificateurs Tsadok et Abiathar ne seront-ils pas là avec toi? de sorte que tout ce que tu auras entendu de la maison du Roi, tu le rapporteras aux Sacrificateurs Tsadok et Abiathar.\r\n"},"36":{"verse_nr":36,"verse":"Voici leurs deux fils, Ahimahats [fils] de Tsadok, et Jonathan [fils] d'Abiathar, sont là avec eux; vous m'apprendrez par eux tout ce que vous aurez entendu.\r\n"},"37":{"verse_nr":37,"verse":"Ainsi Cusaï l'intime ami de David retourna dans la ville, et Absalom vint à Jérusalem.\r\n"}}},"16":{"chapter_nr":16,"chapter":{"1":{"verse_nr":1,"verse":"Quand David eut passé un peu au delà du sommet [de la montagne], voici Tsiba, serviteur de Méphiboseth, vint au devant de lui, avec deux ânes bâtés, sur lesquels il y avait deux cents pains, et cent paquets de raisins secs, et cent [autres paquets] de [fruits] d'Eté, et un baril de vin.\r\n"},"2":{"verse_nr":2,"verse":"Et le Roi dit à Tsiba : Que veux-tu faire de cela? Et Tsiba répondit : Les ânes sont pour la famille du Roi, afin qu'ils montent dessus; et le pain, et les autres fruits d'Eté à manger, sont pour les jeunes gens, et il y a du vin pour boire, afin que ceux qui se trouveront fatigués au désert, en boivent.\r\n"},"3":{"verse_nr":3,"verse":"Et le Roi lui dit : Mais où est le fils de ton Maître? Et Tsiba répondit au Roi : Voilà, il est demeuré à Jérusalem; car il a dit : Aujourd'hui la maison d'Israël me rendra le Royaume de mon père.\r\n"},"4":{"verse_nr":4,"verse":"Alors le Roi dit à Tsiba : Voilà, tout ce qui est à Méphiboseth, [est à toi]. Et Tsiba dit : Je me prosterne devant toi, je trouve grâce devant toi, ô Roi mon Seigneur!\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi David vint jusqu'à Bahurim; et voici il sortit de là un homme de la famille de la maison de Saül, nommé Simhi fils de Guéra, qui étant sorti avec impétuosité, faisait des imprécations.\r\n"},"6":{"verse_nr":6,"verse":"Et jetait des pierres contre David, et contre tous les serviteurs du Roi David, et tout le peuple, et tous les hommes forts étaient à la droite et à la gauche du Roi.\r\n"},"7":{"verse_nr":7,"verse":"Or Simhi parlait ainsi en le maudissant : Sors, sors, homme de sang, et méchant homme.\r\n"},"8":{"verse_nr":8,"verse":"L'Eternel a fait retomber sur toi tout le sang de la maison de Saül, en la place duquel tu as régné, et l'Eternel a mis le royaume entre les mains de ton fils Absalom, et voilà, [tu souffres] le mal [que tu as fait], parce que tu es un homme de sang.\r\n"},"9":{"verse_nr":9,"verse":"Alors Abisaï, fils de Tséruja, dit au Roi : Comment ce chien mort maudit-il le Roi mon Seigneur? que je passe, je te prie, et que je lui ôte la tête.\r\n"},"10":{"verse_nr":10,"verse":"Mais le Roi répondit : Qu'ai-je à faire avec vous, fils de Tséruja? Qu'il [me] maudisse; car l'Eternel lui a dit : Maudis David; qui donc lui dira : Pourquoi l'as-tu fait?\r\n"},"11":{"verse_nr":11,"verse":"David dit aussi à Abisaï, et à tous ses serviteurs : Voici, mon propre fils qui est sorti de mes entrailles, cherche ma vie, et combien plus maintenant un fils de Jémini? Laissez-le, et qu'il [me] maudisse; car l'Eternel le lui a dit.\r\n"},"12":{"verse_nr":12,"verse":"Peut-être l'Eternel regardera mon affliction, l'Eternel me rendra le bien au lieu des malédictions que celui-ci me donne aujourd'hui.\r\n"},"13":{"verse_nr":13,"verse":"David donc avec ses gens continuait son chemin, et Simhi allait à côté de la montagne, vis-à-vis de lui, continuant à maudire, jetant des pierres contre lui, et de la poudre en l'air.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi le Roi David, et tout le peuple qui était avec lui, étant fatigués, vinrent, et se rafraîchirent là.\r\n"},"15":{"verse_nr":15,"verse":"Or Absalom et tout le peuple, [savoir] les hommes d'Israël, entrèrent dans Jérusalem; et Achithophel était avec lui.\r\n"},"16":{"verse_nr":16,"verse":"Or il arriva que quand Cusaï Arkite, l'intime ami de David, fut venu vers Absalom, il dit à Absalom : Vive le Roi, vive le Roi.\r\n"},"17":{"verse_nr":17,"verse":"Et Absalom dit à Cusaï : Est-ce donc là l'affection que tu as pour ton intime ami? pourquoi n'es-tu point allé avec ton intime ami?\r\n"},"18":{"verse_nr":18,"verse":"Mais Cusaï répondit à Absalom : Non; mais je serai à celui que l'Eternel a choisi, et que ce peuple, et tous les hommes d'Israël [ont aussi choisi], et je demeurerai avec lui.\r\n"},"19":{"verse_nr":19,"verse":"Et de plus, qui servirai-je? ne sera-ce pas son fils ? Je serai ton serviteur, comme j'ai été le serviteur de ton père.\r\n"},"20":{"verse_nr":20,"verse":"Alors Absalom dit à Achithophel : Consultez ensemble [pour voir] ce que nous avons à faire.\r\n"},"21":{"verse_nr":21,"verse":"Et Achithophel dit à Absalom : Va vers les concubines de ton père, qu'il a laissées pour garder la maison, afin que quand tout Israël saura que tu te seras mis en mauvaise odeur auprès de ton père, les mains de tous ceux qui sont avec toi, soient fortifiées.\r\n"},"22":{"verse_nr":22,"verse":"On dressa donc un pavillon à Absalom sur le toit de la maison : et Absalom vint vers les concubines de son père, à la vue de tout Israël.\r\n"},"23":{"verse_nr":23,"verse":"Or le conseil que donnait Achithophel en ce temps-là était autant estimé, que si quelqu'un eût demandé le conseil de Dieu. C'est ainsi qu'on considérait tous les conseils qu'Achithophel donnait, tant à David qu'à Absalom.\r\n"}}},"17":{"chapter_nr":17,"chapter":{"1":{"verse_nr":1,"verse":"Après cela Achithophel dit à Absalom : Je choisirai maintenant douze mille hommes, et je me lèverai, et je poursuivrai David cette nuit.\r\n"},"2":{"verse_nr":2,"verse":"Et je me jetterai sur lui; il est fatigué, et ses mains sont affaiblies, et je l'épouvanterai, tellement que tout le peuple qui est avec lui, s'enfuira, et je frapperai le Roi seulement.\r\n"},"3":{"verse_nr":3,"verse":"Et je ferai que tout le peuple retournera à toi; [car] l'homme que tu cherches vaut autant que si tous retournaient à toi; [ainsi] tout le peuple sera sain et sauf.\r\n"},"4":{"verse_nr":4,"verse":"Cet avis fut trouvé bon par Absalom, et par tous les Anciens d'Israël.\r\n"},"5":{"verse_nr":5,"verse":"Mais Absalom dit : Qu'on appelle maintenant aussi Cusaï Arkite, et que nous entendions aussi son avis.\r\n"},"6":{"verse_nr":6,"verse":"Or quand Cusaï fut venu vers Absalom, Absalom lui dit : Achithophel a donné un tel avis; ferons-nous ce qu'il a dit, ou non? Parle, toi.\r\n"},"7":{"verse_nr":7,"verse":"Alors Cusaï dit à Absalom : Le conseil qu'Achithophel a donné maintenant, n'est pas bon.\r\n"},"8":{"verse_nr":8,"verse":"Cusaï dit encore : Tu connais ton père et ses gens, que se sont des gens forts, et qui ont le cœur outré, comme une ourse des champs à qui on a pris ses petits; et ton père est un homme de guerre, qui ne passera point la nuit avec le peuple.\r\n"},"9":{"verse_nr":9,"verse":"Voici, il est maintenant caché dans quelque fosse, ou dans quelque autre lieu; s'il arrive qu'au commencement on soit battu par eux, quiconque en entendra parler, l'ayant su, dira : Le peuple qui suit Absalom a été défait.\r\n"},"10":{"verse_nr":10,"verse":"Alors le plus vaillant, celui-là même qui avait le cœur comme un lion, se fondra; car tout Israël sait que ton père est un homme de cœur, et que ceux qui sont avec lui sont vaillants.\r\n"},"11":{"verse_nr":11,"verse":"Mais je suis d'avis qu'en diligence on assemble vers toi tout Israël, depuis Dan jusqu'à Beersébah, lequel sera en grand nombre comme le sable qui est sur le bord de la mer, et que toi-même en personne marches en bataille.\r\n"},"12":{"verse_nr":12,"verse":"Alors nous viendrons à lui en quelque lieu que nous le trouvions, et nous nous jetterons sur lui, comme la rosée tombe sur la terre, et il ne lui restera aucun de tous les hommes qui sont avec lui.\r\n"},"13":{"verse_nr":13,"verse":"Que s'il se retire en quelque ville, tout Israël portera des cordes vers cette ville-là, et nous la traînerons jusques dans le torrent, en sorte qu'il ne s'en trouvera pas même une petite pierre.\r\n"},"14":{"verse_nr":14,"verse":"Alors Absalom et tous les hommes d'Israël dirent : Le conseil de Cusaï Arkite est meilleur que le conseil d'Achithophel; car l'Eternel avait décrété que le conseil d'Achithophel, qui était le plus utile [pour Absalom], fût dissipé, afin de faire venir le mal sur Absalom.\r\n"},"15":{"verse_nr":15,"verse":"Alors Cusaï dit aux Sacrificateurs Tsadok et Abiathar : Achithophel a donné tel et tel conseil à Absalom, et aux Anciens d'Israël, mais moi j'ai donné tel et tel conseil.\r\n"},"16":{"verse_nr":16,"verse":"Maintenant donc envoyez en diligence, et faites savoir à David, et lui dites : Ne demeure point cette nuit dans les campagnes du désert, et même ne manque point de passer plus avant, de peur que le Roi ne soit englouti, et tout le peuple aussi qui est avec lui.\r\n"},"17":{"verse_nr":17,"verse":"Or Jonathan et Ahimahats se tenaient près de la fontaine de Roguel; parce qu'ils n'osaient pas se montrer lorsqu'ils venaient dans la ville, et une servante leur alla rapporter [le tout], afin qu'ils s'en allassent, et le rapportassent au Roi David.\r\n"},"18":{"verse_nr":18,"verse":"Mais un garçon les aperçut, qui le rapporta à Absalom; et ils marchèrent tous deux en diligence et vinrent à Bahurim, en la maison d'un homme qui avait en sa cour un puits, dans lequel ils descendirent.\r\n"},"19":{"verse_nr":19,"verse":"Et la femme [de cet homme] prit une couverture, et l'étendit sur l'ouverture du puits, et répandit sur elle du grain pilé, et la chose ne fut point découverte.\r\n"},"20":{"verse_nr":20,"verse":"Car les serviteurs d'Absalom vinrent vers cette femme jusque dans la maison, et lui dirent : Où sont Ahimahats et Jonathan? Et la femme leur répondit : Ils ont passé le gué de l'eau. Les ayant donc cherchés, et ne les ayant point trouvés, ils s'en retournèrent à Jérusalem.\r\n"},"21":{"verse_nr":21,"verse":"Et après qu'ils s'en furent allés, [Ahimahats et Jonathan] remontèrent du puits, et s'en allèrent, et firent leur rapport au Roi David, en lui disant : Levez-vous, et passez l'eau en diligence, car Achithophel a donné un tel conseil contre vous.\r\n"},"22":{"verse_nr":22,"verse":"Alors David se leva, et tout le peuple qui était avec lui, et ils passèrent le Jourdain jusqu'au point du jour; il n'y en eut pas un qui ne passât le Jourdain.\r\n"},"23":{"verse_nr":23,"verse":"Or Achithophel voyant qu'on n'avait point fait ce qu'il avait conseillé, fit seller son âne, et se leva, et s'en alla en sa maison, dans sa ville : et après qu'il eut disposé [des affaires] de sa maison, il s'étrangla, et mourut, [et] il fut enseveli au sépulcre de son père.\r\n"},"24":{"verse_nr":24,"verse":"Et David s'en vint à Mahanajim : et Absalom passa le Jourdain, lui et tous ceux d'Israël qui étaient avec lui.\r\n"},"25":{"verse_nr":25,"verse":"Et Absalom établit Hamasa sur l'armée, en la place de Joab. Or Hamasa était fils d'un homme nommé Jithra, Israélite, qui était entré vers Abigal fille de Nahas, sœur de Tséruja, la mère de Joab.\r\n"},"26":{"verse_nr":26,"verse":"Et Israël avec Absalom se campa au pays de Galaad.\r\n"},"27":{"verse_nr":27,"verse":"Or il arriva qu'aussitôt que David fut arrivé à Mahanajim, Sobi fils de Nahas de Rabba, [laquelle avait été] aux enfants de Hammon, et Makir fils de Hammiel de Lodebar, et Barzillaï Galaadite de Roguelim,\r\n"},"28":{"verse_nr":28,"verse":"[Amenèrent] des lits, des bassins, des vaisseaux de terre, du froment, de l'orge, de la farine, du grain rôti, des fèves, des lentilles, et des grains rôtis;\r\n"},"29":{"verse_nr":29,"verse":"Du miel, du beurre, des brebis, et des fromages de vache; ils les amenèrent, [dis-je], à David, et au peuple qui était avec lui, afin qu'ils [en] mangeassent; car ils disaient : Ce peuple est affamé, et il est las, et il a soif dans ce désert.\r\n"}}},"18":{"chapter_nr":18,"chapter":{"1":{"verse_nr":1,"verse":"Or David fit le dénombrement du peuple qui était avec lui, et il établit sur eux des capitaines sur les milliers et sur les centaines.\r\n"},"2":{"verse_nr":2,"verse":"Et David envoya le peuple, [savoir] un tiers sous la conduite de Joab; un autre tiers sous la conduite d'Abisaï fils de Tséruja, frère de Joab; et l'autre tiers sous la conduite d'Ittaï Guittien : puis le Roi dit au peuple : Certainement je sortirai aussi avec vous.\r\n"},"3":{"verse_nr":3,"verse":"Mais le peuple lui dit : Tu ne sortiras point; car quand nous viendrions à prendre la fuite on n'en ferait point de cas; et même quand la moitié de nous y serait tuée, on n'en ferait point de cas; car tu es maintenant autant que dix mille d'entre nous, c'est pourquoi il nous vaut mieux que tu sois dans la ville pour nous secourir.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi leur dit : Je ferai ce que bon vous semblera. Le Roi donc s'arrêta à la place de la porte, et tout le peuple sortit par centaines, et par milliers.\r\n"},"5":{"verse_nr":5,"verse":"Et le Roi commanda à Joab, et à Abisaï, et à Ittaï, en disant : Epargnez-moi le jeune homme Absalom; et tout le peuple entendit ce que le Roi commandait à tous les capitaines touchant Absalom.\r\n"},"6":{"verse_nr":6,"verse":"Ainsi le peuple sortit aux champs pour aller à la rencontre d'Israël; et la bataille fut donnée en la forêt d'Ephraïm.\r\n"},"7":{"verse_nr":7,"verse":"Là fut battu le peuple d'Israël par les serviteurs de David, et il y eut en ce jour-là dans le même lieu une grande défaite, [savoir] de vingt mille hommes.\r\n"},"8":{"verse_nr":8,"verse":"Et la bataille s'étendit là par tout le pays, et la forêt consuma en ce jour-là beaucoup plus de peuple, que l'épée.\r\n"},"9":{"verse_nr":9,"verse":"Or Absalom se rencontra devant les serviteurs de David, et Absalom était monté sur un mulet, et son mulet étant entré sous les branches entrelacées d'un grand chêne, sa tête [s'embarrassa dans le] chêne, où il demeura entre le ciel et la terre, et le mulet qui [était] sous lui, passa au delà.\r\n"},"10":{"verse_nr":10,"verse":"Et un homme ayant vu cela, le rapporta à Joab, et lui dit : Voici, j'ai vu Absalom pendu à un chêne.\r\n"},"11":{"verse_nr":11,"verse":"Et Joab répondit à celui qui lui disait ces nouvelles : Et voici, tu l'as vu, et pourquoi ne l'as-tu pas tué là, [le jetant] par terre? Et c'eût été à moi de te donner dix [pièces] d'argent, et une ceinture.\r\n"},"12":{"verse_nr":12,"verse":"Mais cet homme dit à Joab : Quand je compterais dans ma main mille [pièces] d'argent, je ne mettrais point ma main sur le fils du Roi, car nous avons entendu ce que le Roi t'a commandé, et à Abisaï, et à Ittaï, en disant : Prenez garde chacun au jeune homme Absalom.\r\n"},"13":{"verse_nr":13,"verse":"Autrement j'eusse commis une lâcheté au péril de ma vie; car rien ne serait caché au Roi; et même tu m'eusses été contraire.\r\n"},"14":{"verse_nr":14,"verse":"Et Joab répondit : Je n'attendrai pas tant en ta présence; et ayant pris trois dards en sa main, il en perça le cœur d'Absalom qui était encore vivant au milieu du chêne.\r\n"},"15":{"verse_nr":15,"verse":"Puis dix jeunes hommes qui portaient les armes de Joab, environnèrent Absalom, et le frappèrent, et le firent mourir.\r\n"},"16":{"verse_nr":16,"verse":"Alors Joab fit sonner la trompette, et le peuple cessa de poursuivre Israël, parce que Joab retint le peuple.\r\n"},"17":{"verse_nr":17,"verse":"Et ils prirent Absalom, et le jetèrent en la forêt, dans une grande fosse; et mirent sur lui un fort grand monceau de pierres; mais tout Israël s'enfuit, chacun en sa tente.\r\n"},"18":{"verse_nr":18,"verse":"Or Absalom avait pris et dressé pour soi de son vivant une statue dans la vallée du Roi; car il disait : Je n'ai point de fils pour laisser la mémoire de mon nom; et il appela cette statue-là de son nom; et jusqu'à ce jour on l'appelle la place d'Absalom.\r\n"},"19":{"verse_nr":19,"verse":"Et Ahimahats, fils de Tsadok, dit : Je vous prie, que je coure maintenant, et que je porte ces bonnes nouvelles au Roi, que l'Eternel l'a garanti de la main de ses ennemis.\r\n"},"20":{"verse_nr":20,"verse":"Et Joab lui répondit : Tu ne seras pas aujourd'hui porteur de bonnes nouvelles; mais tu le seras un autre jour; car aujourd'hui tu ne porterais pas de bonnes nouvelles, puisque le fils du Roi est mort.\r\n"},"21":{"verse_nr":21,"verse":"Et Joab dit à Cusi : Va, [et] rapporte au Roi ce que tu as vu. Cusi se prosterna devant Joab, puis il se mit à courir.\r\n"},"22":{"verse_nr":22,"verse":"Ahimahats fils de Tsadok dit encore à Joab : Quoi qu'il en soit, je courrai aussi maintenant après Cusi; Joab lui dit : Pourquoi veux-tu courir, mon fils, puisque tu n'as pas de bonnes nouvelles [à porter]?\r\n"},"23":{"verse_nr":23,"verse":"[Mais il dit] : Quoi qu'il en soit, je courrai; et Joab lui répondit : Cours. Ahimahats donc courut par le chemin de la plaine, et passa Cusi.\r\n"},"24":{"verse_nr":24,"verse":"Or David était assis entre les deux portes, et la sentinelle était allée sur le toit de la porte vers la muraille; et élevant ses yeux elle regarda, et voilà un homme qui courait tout seul.\r\n"},"25":{"verse_nr":25,"verse":"Et la sentinelle cria, et le fit savoir au Roi; et le Roi dit : S'il est seul, il apporte de bonnes nouvelles; et cet homme marchait incessamment, et approchait.\r\n"},"26":{"verse_nr":26,"verse":"Puis la sentinelle vit un autre homme, qui courait; et elle cria au portier, et dit : Voilà un homme qui court tout seul; et le Roi dit : Il apporte aussi de bonnes nouvelles.\r\n"},"27":{"verse_nr":27,"verse":"Et la sentinelle dit : Il me semble à voir courir le premier, que c'est ainsi que court Ahimahats fils de Tsadok; et le Roi dit : C'est un homme de bien; il vient quand il y a de bonnes nouvelles.\r\n"},"28":{"verse_nr":28,"verse":"Alors Ahimahats cria, et dit au Roi : Tout va bien, et il se prosterna devant le Roi, le visage contre terre, et dit : Béni [soit] l'Eternel ton Dieu qui a livré les hommes qui avaient levé leurs mains contre le Roi mon Seigneur.\r\n"},"29":{"verse_nr":29,"verse":"Et le Roi dit : Le jeune homme Absalom se porte-t-il bien? Et Ahimahats [lui] répondit : J'ai vu s'élever un grand tumulte lorsque Joab envoyait le serviteur du Roi, et [moi] ton serviteur; je ne sais pas exactement ce que c'était.\r\n"},"30":{"verse_nr":30,"verse":"Et le Roi lui dit : Détourne-toi, [et] tiens-toi là. Il se détourna donc, et s'arrêta.\r\n"},"31":{"verse_nr":31,"verse":"Alors voici Cusi qui vint, et qui dit : Que le Roi mon Seigneur ait ces bonnes nouvelles, c'est que l'Eternel t'a aujourd'hui garanti de la main de tous ceux qui s'étaient élevés contre toi.\r\n"},"32":{"verse_nr":32,"verse":"Et le Roi dit à Cusi : Le jeune homme Absalom se porte-t-il bien? Et Cusi lui répondit : Que les ennemis du Roi mon Seigneur, et tous ceux qui se sont élevés contre toi pour [te faire du] mal, deviennent comme ce jeune homme.\r\n"},"33":{"verse_nr":33,"verse":"Alors le Roi fut fort ému, et monta à la chambre haute de la porte, et se mit à pleurer, et il disait ainsi en marchant : Mon fils Absalom! mon fils! mon fils Absalom! plût à Dieu que je fusse mort moi-même pour toi! Absalom mon fils! mon fils!\r\n"}}},"19":{"chapter_nr":19,"chapter":{"1":{"verse_nr":1,"verse":"Et on rapporta à Joab, [en disant] : Voilà le Roi qui pleure et mène deuil sur Absalom.\r\n"},"2":{"verse_nr":2,"verse":"Ainsi la délivrance fut en ce jour-là changée en deuil pour tout le peuple; parce que le peuple avait entendu qu'on disait en ce jour-là : Le Roi a été fort affligé à cause de son fils.\r\n"},"3":{"verse_nr":3,"verse":"Tellement qu'en ce jour-là le peuple venait dans la ville à la dérobée, comme s'en irait à la dérobée, un peuple qui serait honteux d'avoir fui dans la bataille.\r\n"},"4":{"verse_nr":4,"verse":"Et le Roi couvrit son visage, et criait à haute voix : Mon fils Absalom! Absalom mon fils! mon fils!\r\n"},"5":{"verse_nr":5,"verse":"Et Joab entra vers le Roi dans la maison, et lui dit : Tu as aujourd'hui rendu confuses les faces de tous tes serviteurs qui ont aujourd'hui garanti ta vie, et la vie de tes fils et de tes filles, et la vie de tes femmes, et la vie de tes concubines.\r\n"},"6":{"verse_nr":6,"verse":"De ce que tu aimes ceux qui te haïssent, et que tu hais ceux qui t'aiment; car tu as aujourd'hui montré que tes capitaines et tes serviteurs ne te [sont] rien; et je connais aujourd'hui que si Absalom vivait, et que nous tous fussions morts aujourd'hui, la chose te plairait.\r\n"},"7":{"verse_nr":7,"verse":"Maintenant donc lève-toi, sors, [et] parle selon le cœur de tes serviteurs; car je te jure par l'Eternel que si tu ne sors, il ne demeurera point cette nuit un seul homme avec toi; et ce mal sera pire que tous ceux qui te sont arrivés depuis ta jeunesse jusqu'à présent.\r\n"},"8":{"verse_nr":8,"verse":"Alors le Roi se leva et s'assit à la porte : et on fit savoir à tout le peuple, en disant : Voilà, le Roi est assis à la porte; et tout le peuple vint devant le Roi ; mais Israël s enfuit, chacun en sa tente.\r\n"},"9":{"verse_nr":9,"verse":"Et tout le peuple se disputait [à l'envi] dans toutes les Tribus d'Israël, en disant : Le Roi nous a délivrés de la main de nos ennemis, et nous a garantis de la main des Philistins, et maintenant qu'il s'en soit fui du pays à cause d'Absalom!\r\n"},"10":{"verse_nr":10,"verse":"Or Absalom, que nous avions oint [pour Roi] sur nous, est mort en la bataille; et maintenant pourquoi ne parlez-vous point de ramener le Roi?\r\n"},"11":{"verse_nr":11,"verse":"Et Le Roi David envoya dire aux Sacrificateurs Tsadok et Abiathar : Parlez aux Anciens de Juda, et leur dites : Pourquoi seriez-vous les derniers à ramener le Roi en sa maison? car les discours que tout Israël avait tenus, étaient venus jusqu'au Roi dans sa maison.\r\n"},"12":{"verse_nr":12,"verse":"Vous êtes mes frères, vous êtes mes os et ma chair; et pourquoi seriez-vous les derniers à ramener le Roi?\r\n"},"13":{"verse_nr":13,"verse":"Dites même à Hamasa : N'es-tu pas mon os et ma chair? Que Dieu me fasse ainsi et ainsi il y ajoute; si tu n'es le chef de l'armée devant moi à toujours en la place de Joab.\r\n"},"14":{"verse_nr":14,"verse":"Ainsi il fléchit le cœur de tous les hommes de Juda, comme si ce n'eût été qu'un seul homme, et ils envoyèrent dire au Roi : Retourne-t'en avec tous tes serviteurs.\r\n"},"15":{"verse_nr":15,"verse":"Le Roi donc s'en retourna, et vint jusqu'au Jourdain ; et Juda vint jusqu'à Guilgal pour aller au-devant du Roi, afin de lui faire repasser le Jourdain.\r\n"},"16":{"verse_nr":16,"verse":"Et Simhi fils de Guéra, fils de Jémini, qui était de Bahurim, descendit en diligence avec les hommes de Juda au-devant du Roi David.\r\n"},"17":{"verse_nr":17,"verse":"Il avait avec lui mille hommes de Benjamin. Tsiba serviteur de la maison de Saül, et ses quinze enfants, et ses vingt serviteurs [étaient] aussi avec lui, [et] ils passèrent le Jourdain avant le Roi.\r\n"},"18":{"verse_nr":18,"verse":"Le bateau passa aussi pour transporter la famille du Roi, et faire ce qu'il lui plairait. Et Simhi fils de Guéra se jeta à genoux devant le Roi, comme il passait le Jourdain;\r\n"},"19":{"verse_nr":19,"verse":"Et il dit au Roi : Que mon Seigneur ne m'impute point [mon] iniquité, et ne se souvienne point de ce que ton serviteur fit méchamment le jour que le Roi mon Seigneur sortait de Jérusalem, tellement que le Roi prenne cela à cœur.\r\n"},"20":{"verse_nr":20,"verse":"Car ton serviteur connaît qu'il a péché; et voilà, je suis aujourd'hui venu le premier de la maison de Joseph, pour descendre au devant du Roi mon Seigneur.\r\n"},"21":{"verse_nr":21,"verse":"Mais Abisaï fils de Tséruja, répondit, et dit : Sous ombre de ceci ne fera-t-on point mourir Simhi, puisqu'il a maudit l'Oint de l'Eternel?\r\n"},"22":{"verse_nr":22,"verse":"Et David dit : Qu'ai-je à faire avec vous, fils de Tséruja? car vous m'êtes aujourd'hui des adversaires. Ferait-on mourir aujourd'hui quelqu'un en Israël? car ne connais-je pas bien qu'aujourd'hui je suis fait Roi sur Israël?\r\n"},"23":{"verse_nr":23,"verse":"Et le Roi dit à Simhi : Tu ne mourras point; et le Roi le lui jura.\r\n"},"24":{"verse_nr":24,"verse":"Après cela Méphiboseth fils de Saül, descendit au devant du Roi, et il n'avait point lavé ses pieds, ni fait sa barbe, ni lavé ses habits, depuis que le Roi s'en était allé, jusqu'au jour qu'il revint en paix.\r\n"},"25":{"verse_nr":25,"verse":"Il se trouva donc au-devant du Roi comme [le Roi] entrait dans Jérusalem, et le Roi lui dit : Pourquoi n'es-tu pas venu avec moi, Méphiboseth?\r\n"},"26":{"verse_nr":26,"verse":"Et il lui répondit : Mon Seigneur, mon serviteur m'a trompé, car ton serviteur avait dit : Je ferai seller mon âne, et je monterai dessus, et j'irai vers le Roi, car ton serviteur est boiteux.\r\n"},"27":{"verse_nr":27,"verse":"Et il a calomnié ton serviteur auprès du Roi mon Seigneur; mais le Roi mon Seigneur est comme un ange de Dieu; fais donc ce qu'il te semblera bon.\r\n"},"28":{"verse_nr":28,"verse":"Car quoique tous ceux de la maison de mon père ne soient que des gens dignes de mort envers le Roi mon Seigneur; cependant tu as mis ton serviteur entre ceux qui mangeaient à ta table; et quel droit ai-je donc pour me plaindre encore au Roi?\r\n"},"29":{"verse_nr":29,"verse":"Et le Roi lui dit : Pourquoi me parlerais-tu encore de tes affaires? je l'ai dit : Toi et Tsiba partagez les terres.\r\n"},"30":{"verse_nr":30,"verse":"Et Méphiboseth répondit au Roi : Qu'il prenne même le tout, puisque le Roi mon Seigneur est revenu en paix dans sa maison.\r\n"},"31":{"verse_nr":31,"verse":"Or Barzillaï de Galaad était descendu de Roguelim, et avait passé le Jourdain avec le Roi, pour l'accompagner jusqu'au delà du Jourdain.\r\n"},"32":{"verse_nr":32,"verse":"Et Barzillaï était fort vieux, âgé de quatre-vingts ans; et il avait nourri le Roi tandis qu'il avait demeuré à Mahanajim; car c'était un homme fort riche.\r\n"},"33":{"verse_nr":33,"verse":"Et le Roi avait dit à Barzillaï : Passe plus avant avec moi, et je te nourrirai avec moi à Jérusalem.\r\n"},"34":{"verse_nr":34,"verse":"Mais Barzillaï avait répondu au Roi : Combien d'années ai-je vécu, que je monte [encore] avec le Roi à Jérusalem?\r\n"},"35":{"verse_nr":35,"verse":"Je suis aujourd'hui âgé de quatre-vingts ans, pourrais-je discerner le bon d'avec le mauvais? Ton serviteur pourrait-il savourer ce qu'il mangerait et boirait? Pourrais-je encore entendre la voix des chantres et des chanteuses? et pourquoi ton serviteur serait-il à charge au Roi mon Seigneur?\r\n"},"36":{"verse_nr":36,"verse":"Ton serviteur passera un peu plus avant que le Jourdain avec le Roi, mais pourquoi le Roi me voudrait-il donner une telle récompense?\r\n"},"37":{"verse_nr":37,"verse":"Je te prie que ton serviteur s'en retourne, et que je meure dans ma ville [pour être mis] au sépulcre de mon père et de ma mère, mais voici, ton serviteur Kimham passera avec le Roi mon Seigneur; fais-lui ce qui te semblera bon.\r\n"},"38":{"verse_nr":38,"verse":"Et le Roi dit : Que Kimham passe avec moi, et je lui ferai ce qui te semblera bon, car je t'accorderai tout ce que tu saurais demander de moi.\r\n"},"39":{"verse_nr":39,"verse":"Tout le peuple donc passa le Jourdain avec le Roi. Puis le Roi baisa Barzillaï, et le bénit; et [Barzillaï] s'en retourna en son lieu.\r\n"},"40":{"verse_nr":40,"verse":"De là le Roi passa à Guilgal, et Kimham passa avec lui. Ainsi tout le peuple de Juda, et même la moitié du peuple d'Israël, ramena le Roi.\r\n"},"41":{"verse_nr":41,"verse":"Mais voici, tous les hommes d'Israël vinrent vers le Roi, et lui dirent : Pourquoi nos frères les hommes de Juda, t'ont-ils enlevé, et ont-ils fait passer le Jourdain au Roi et à la famille, et à tous ses gens?\r\n"},"42":{"verse_nr":42,"verse":"Et tous les hommes de Juda répondirent aux hommes d'Israël : Parce que le Roi nous est plus proche; et pourquoi vous fâchez-vous de cela? Avons-nous rien mangé de ce qui est au Roi; ou en recevrions-nous quelques présents?\r\n"},"43":{"verse_nr":43,"verse":"Mais les hommes d'Israël répondirent aux hommes de Juda, et dirent : Nous avons dix parts au Roi, et même nous sommes à David quelque chose de plus que vous; pourquoi donc nous avez-vous méprisés; et n'avons-nous pas parlé les premiers de ramener notre Roi? mais les hommes de Juda parlèrent encore plus rudement que les hommes d'Israël.\r\n"}}},"20":{"chapter_nr":20,"chapter":{"1":{"verse_nr":1,"verse":"Et il se trouva là un méchant homme qui avait nom Sébah, fils de Bicri, homme de Jémini, qui sonna de la trompette, et qui dit : Nous n'avons point de part avec David, ni d'héritage [à attendre du] fils d'Isaï. Ô Israël! que chacun [se retire] en ses tentes.\r\n"},"2":{"verse_nr":2,"verse":"Ainsi tous les hommes d'Israël se séparèrent de David, et suivirent Sébah fils de Bicri; mais les hommes de Juda s'attachèrent à leur Roi, [et l'accompagnèrent] depuis le Jourdain jusqu'à Jérusalem.\r\n"},"3":{"verse_nr":3,"verse":"Or quand David fut venu en sa maison à Jérusalem, il prit ses dix femmes concubines qu'il avait laissées pour garder sa maison, et les fit garder dans une maison, [où il] les nourrissait; mais il n'allait point vers elles; ainsi elles furent séquestrées jusqu'au jour de leur mort, pour vivre en veuvage.\r\n"},"4":{"verse_nr":4,"verse":"Puis le Roi dit à Hamasa : Assemble-moi dans trois jours à cri public les hommes de Juda, et représente toi ici.\r\n"},"5":{"verse_nr":5,"verse":"Hamasa donc s'en alla assembler à cri public ceux de Juda; mais il tarda au delà du temps qu'on lui avait assigné.\r\n"},"6":{"verse_nr":6,"verse":"Et David dit à Abisaï : Maintenant Sébah fils de Bicri nous fera plus de mal que n'a fait Absalom; toi [donc] prends les serviteurs de ton Seigneur, et le poursuis, de peur qu'il ne trouve quelques villes fortes, et que nous ne le perdions de vue.\r\n"},"7":{"verse_nr":7,"verse":"Ainsi les gens de Joab sortirent après lui, avec les Kéréthiens, et les Péléthiens, et tous les hommes forts; ils sortirent donc de Jérusalem pour poursuivre Sébah fils de Bicri.\r\n"},"8":{"verse_nr":8,"verse":"Et comme ils étaient auprès de la grande pierre qui est à Gabaon, Hamasa vint au devant d'eux, et Joab avait sa casaque, dont il était vêtu, ceinte, et son épée était ceinte par dessus, attachée sur ses reins dans son fourreau, et quand il sortit elle tomba.\r\n"},"9":{"verse_nr":9,"verse":"Et Joab dit à Hamasa : Te portes-tu bien, mon frère? Puis Joab prit de sa main droite la barbe de Hamasa pour le baiser.\r\n"},"10":{"verse_nr":10,"verse":"Or Hamasa ne prenait point garde à l'épée qui était en la main de Joab; et Joab l'en frappa à la cinquième côte, et répandit ses entrailles à terre, sans le frapper une seconde fois; et ainsi il mourut. Après cela Joab et Abisaï son frère poursuivirent Sébah fils de Bicri.\r\n"},"11":{"verse_nr":11,"verse":"Alors un des serviteurs de Joab s'arrêta auprès d'Hamasa, et dit : Quiconque aime Joab, et quiconque est pour David, qu'il suive Joab.\r\n"},"12":{"verse_nr":12,"verse":"Et Hamasa était vautré dans son sang au milieu du chemin; mais cet homme-là voyant que tout le peuple s'arrêtait, poussa Hamasa hors du chemin dans un champ, et jeta un vêtement sur lui, après qu'il eut vu que tous ceux qui venaient à lui s'arrêtaient.\r\n"},"13":{"verse_nr":13,"verse":"Et quand on l'eut ôté du chemin, tous les hommes qui suivaient Joab passaient au delà, afin de poursuivre Sébah fils de Bicri;\r\n"},"14":{"verse_nr":14,"verse":"Qui passa par toutes les Tribus d'Israël, jusqu'à Abelah, et Beth-mahaca, avec tous les Bériens qui s'étaient assemblés, et qui aussi l'avaient suivi.\r\n"},"15":{"verse_nr":15,"verse":"Les gens donc de Joab s'en vinrent, et l'assiégèrent à Abel Beth-mahaca, et ils élevèrent une terrasse contre la ville, au devant de la muraille; et tout le peuple qui était avec Joab rompait la muraille pour la faire tomber.\r\n"},"16":{"verse_nr":16,"verse":"Alors une femme sage de la ville s'écria : Ecoutez, écoutez : Dites, je vous prie, à Joab : Approche-toi d'ici, [et] que je parle à toi.\r\n"},"17":{"verse_nr":17,"verse":"Et quand il se fut approché d'elle, elle lui dit : Es-tu Joab? Il répondit : Je le suis. Elle lui dit : Ecoute les paroles de ta servante. Il répondit : J'écoute.\r\n"},"18":{"verse_nr":18,"verse":"Elle parla encore, et dit : On disait communément autrefois : Qu'on aille demander conseil à Abel, et on a ainsi continué.\r\n"},"19":{"verse_nr":19,"verse":"Entre les [villes] fidèles d'Israël je suis une des plus paisibles; tu cherches à détruire une ville qui est une des capitales d'Israël; pourquoi détruirais-tu l'héritage de l'Eternel?\r\n"},"20":{"verse_nr":20,"verse":"Joab lui répondit, et dit : A Dieu ne plaise! à Dieu ne plaise que je détruise, ni que je ruine!\r\n"},"21":{"verse_nr":21,"verse":"La chose n'est pas ainsi; mais un homme de la montagne d'Ephraïm, qui a nom Sébah, fils de Bicri, a levé sa main contre le Roi David; livrez-le moi lui seul, et je m'en irai de devant la ville. Et la femme dit à Joab : Voici, sa tête te sera jetée de dessus la muraille.\r\n"},"22":{"verse_nr":22,"verse":"Cette femme-là donc vint vers tout le peuple, et leur parla sagement, et ils coupèrent la tête à Sébah fils de Bicri, et la jetèrent à Joab. Alors on sonna de la trompette, et chacun se retira de devant la ville en sa tente; puis Joab s'en retourna vers le Roi à Jérusalem.\r\n"},"23":{"verse_nr":23,"verse":"Joab donc [demeura établi] sur toute l'armée d'Israël, et Bénaja fils de Jéhojadah sur les Kéréthiens, et sur les Péléthiens;\r\n"},"24":{"verse_nr":24,"verse":"Et Adoram sur les tributs, et Jehosaphat fils d'Ahilud était commis sur les Registres.\r\n"},"25":{"verse_nr":25,"verse":"Séla était le Secrétaire; et Tsadok et Abiathar étaient les Sacrificateurs.\r\n"},"26":{"verse_nr":26,"verse":"Et Hira Jaïrite était le principal officier de David.\r\n"}}},"21":{"chapter_nr":21,"chapter":{"1":{"verse_nr":1,"verse":"Or il y eut du temps de David une famine qui dura trois ans de suite. Et David rechercha la face de l'Eternel; et l'Eternel lui répondit : C'est à cause de Saül et de sa maison sanguinaire; parce qu'il a fait mourir les Gabaonites.\r\n"},"2":{"verse_nr":2,"verse":"Alors le Roi appela les Gabaonites pour leur parler. Or les Gabaonites n'étaient point des enfants d'Israël, mais un reste des Amorrhéens; et les enfants d'Israël leur avaient juré [de les laisser vivre]; mais Saül par un zèle qu'il avait pour les enfants d'Israël et de Juda, avait cherché de les faire mourir.\r\n"},"3":{"verse_nr":3,"verse":"Et David dit aux Gabaonites : Que vous ferai-je, et par quel moyen vous apaiserai-je; afin que vous bénissiez l'héritage de l'Eternel?\r\n"},"4":{"verse_nr":4,"verse":"Et les Gabaonites lui répondirent : Nous n'avons à faire ni de l'or ni de l'argent de Saül et de sa maison, ni qu'on fasse mourir personne en Israël. Et [le Roi leur] dit : Que demandez-vous donc que je fasse pour vous?\r\n"},"5":{"verse_nr":5,"verse":"Et ils répondirent au Roi : Quant à cet homme qui nous a détruits, et qui a machiné contre nous, en sorte que nous ayons été exterminés, sans pouvoir subsister dans aucune des contrées d'Israël;\r\n"},"6":{"verse_nr":6,"verse":"Qu'on nous livre sept hommes de ses fils, et nous les mettrons en croix devant l'Eternel, au coteau de Saül, l'Elu de l'Eternel. Et le Roi leur dit : Je vous les livrerai.\r\n"},"7":{"verse_nr":7,"verse":"Or le Roi épargna Méphiboseth fils de Jonathan, fils de Saül, à cause du serment que David et Jonathan fils de Saül avaient fait entr'eux [au nom] de l'Eternel.\r\n"},"8":{"verse_nr":8,"verse":"Mais le Roi prit les deux fils de Ritspa fille d'Aja, qu'elle avait enfantés à Saül, savoir Armoni et Méphiboseth, et les cinq fils de Mical fille de Saül, qu'elle avait nourris à Hadriel fils de Barzillaï Méholathite.\r\n"},"9":{"verse_nr":9,"verse":"Et il les livra entre les mains des Gabaonites, qui les mirent en croix sur la montagne devant l'Eternel; et ces sept-là furent tués ensemble, et on les fit mourir aux premiers jours de la moisson, [savoir] au commencement de la moisson des orges.\r\n"},"10":{"verse_nr":10,"verse":"Alors Ritspa fille d'Aja prit un sac, et le tendit pour elle au dessus d'un rocher, depuis le commencement de la moisson jusqu'à ce qu'il tombât de l'eau du ciel sur eux; et elle ne souffrait point qu'aucun oiseau des cieux se posât sur eux de jour, ni aucune bête des champs la nuit.\r\n"},"11":{"verse_nr":11,"verse":"Et on rapporta à David ce que Ritspa, fille d'Aja, concubine de Saül, avait fait.\r\n"},"12":{"verse_nr":12,"verse":"Et David s'en alla, et prit les os de Saül, et les os de Jonathan son fils, que les habitants de Jabés de Galaad avaient enlevés de la place de Beth-san, où les Philistins les avaient pendus, le jour qu'ils avaient tué Saül en Guilboah.\r\n"},"13":{"verse_nr":13,"verse":"Il emporta donc de là les os de Saül, et les os de Jonathan son fils. On recueillit aussi les os de ceux qui avaient été mis en croix;\r\n"},"14":{"verse_nr":14,"verse":"Et on les ensevelit avec les os de Saül et de Jonathan son fils au pays de Benjamin, à Tsélah, dans le sépulcre de Kis père de Saül; et on fit tout ce que le Roi avait commandé. Et après cela, Dieu fut apaisé envers le pays.\r\n"},"15":{"verse_nr":15,"verse":"Or il y avait eu aussi une autre guerre des Philistins contre les Israélites; et David y était allé, et ses serviteurs avec lui, et ils avaient tellement combattu contre les Philistins, que David défaillait.\r\n"},"16":{"verse_nr":16,"verse":"Et Jisbi-benob, qui était des enfants de Rapha, et qui avait une lance dont le fer pesait trois cents sicles d'airain, et qui était armé d'une nouvelle manière, avait résolu de frapper David.\r\n"},"17":{"verse_nr":17,"verse":"Mais Abisaï fils de Tséruja vint à son secours, et frappa le Philistin, et le tua. Alors les gens de David jurèrent, en disant : Tu ne sortiras plus avec nous en bataille, de peur que tu n'éteignes la Lampe d'Israël.\r\n"},"18":{"verse_nr":18,"verse":"Après cela il y eut une autre guerre à Gob contre les Philistins, où Sibbécaï le Husathite frappa Saph, qui était des enfants de Rapha.\r\n"},"19":{"verse_nr":19,"verse":"Il y eut encore une autre guerre à Gob contre les Philistins, en laquelle Elhanan, fils de Jaharé Oreguim Bethléhémite frappa [le frère] de Goliath Guittien, qui avait une hallebarde dont la hampe [était] comme l'ensuble d'un tisserand.\r\n"},"20":{"verse_nr":20,"verse":"Il y eut encore une autre guerre à Gath, où il se trouva un homme d'une taille extraordinaire, qui avait six doigts à chaque main, et six orteils à chaque pied, en tout vingt et quatre, lequel était aussi de la race de Rapha.\r\n"},"21":{"verse_nr":21,"verse":"Cet homme défia Israël; mais Jonathan fils de Simha, frère de David, le tua.\r\n"},"22":{"verse_nr":22,"verse":"Ces quatre-là naquirent à Gath, de la race de Rapha, et moururent par les mains de David, ou par les mains de ses serviteurs.\r\n"}}},"22":{"chapter_nr":22,"chapter":{"1":{"verse_nr":1,"verse":"Après cela David prononça à l'Eternel les paroles de ce cantique, le jour que l'Eternel l'eut délivré de la main de tous ses ennemis, et surtout de la main de Saül.\r\n"},"2":{"verse_nr":2,"verse":"Il dit donc : L'Eternel est ma roche, et ma forteresse, et mon libérateur.\r\n"},"3":{"verse_nr":3,"verse":"Dieu est mon rocher, je me retirerai vers lui; il est mon bouclier et la corne de mon salut; il est ma haute retraite et mon refuge; mon Sauveur, tu me garantis de la violence.\r\n"},"4":{"verse_nr":4,"verse":"Je crierai à l'Eternel, lequel on doit louer, et je serai délivré de mes ennemis.\r\n"},"5":{"verse_nr":5,"verse":"Car les angoisses de la mort m'avaient environné; les torrents des méchants m'avaient troublé;\r\n"},"6":{"verse_nr":6,"verse":"Les cordeaux du sépulcre m'avaient entouré; les filets de la mort m'avaient surpris.\r\n"},"7":{"verse_nr":7,"verse":"Quand j'ai été dans l'adversité j'ai crié à l'Eternel; j'ai, [dis-je], crié à mon Dieu, et il a entendu ma voix de son palais, et mon cri est parvenu à ses oreilles.\r\n"},"8":{"verse_nr":8,"verse":"Alors la terre fut ébranlée et trembla, les fondements des cieux croulèrent et furent ébranlés, parce qu'il était irrité.\r\n"},"9":{"verse_nr":9,"verse":"Une fumée montait de ses narines, et de sa bouche sortait un feu dévorant; les charbons de feu en étaient embrasés.\r\n"},"10":{"verse_nr":10,"verse":"Il baissa donc les cieux, et descendit, ayant [une] obscurité sous ses pieds.\r\n"},"11":{"verse_nr":11,"verse":"Et il était monté sur un Chérubin, et volait; et il parut sur les ailes du vent.\r\n"},"12":{"verse_nr":12,"verse":"Et il mit tout autour de soi les ténèbres pour tabernacle; [savoir], les eaux amoncelées qui sont les nuées de l'air.\r\n"},"13":{"verse_nr":13,"verse":"Des charbons de feu étaient embrasés de la splendeur qui était au devant de lui.\r\n"},"14":{"verse_nr":14,"verse":"L'Eternel tonna des cieux, et le Souverain fit retentir sa voix.\r\n"},"15":{"verse_nr":15,"verse":"Il tira ses flèches, et écarta [mes ennemis]; il [fit briller] l'éclair; et les mit en déroute.\r\n"},"16":{"verse_nr":16,"verse":"Alors le fond de la mer parut, [et] les fondements de la terre habitable furent découverts par l'Eternel qui les tançait, [et] par le souffle du vent de ses narines.\r\n"},"17":{"verse_nr":17,"verse":"Il étendit [la main] d'en haut, [et] m'enleva, [et] me tira des grosses eaux.\r\n"},"18":{"verse_nr":18,"verse":"Il me délivra de mon ennemi puissant, [et] de ceux qui me haïssaient, car ils étaient plus forts que moi.\r\n"},"19":{"verse_nr":19,"verse":"Ils m'avaient devancé au jour de ma calamité; mais l'Eternel fut mon appui.\r\n"},"20":{"verse_nr":20,"verse":"Il m'a mis au large, il m'a délivré, parce qu'il a pris son plaisir en moi.\r\n"},"21":{"verse_nr":21,"verse":"L'Eternel m'a rendu selon ma justice; il m'a rendu selon la pureté de mes mains.\r\n"},"22":{"verse_nr":22,"verse":"Parce que j'ai tenu le chemin de l'Eternel, et que je ne me suis point détourné de mon Dieu.\r\n"},"23":{"verse_nr":23,"verse":"Car j'ai eu devant moi tous ses droits, et je ne me suis point détourné de ses ordonnances.\r\n"},"24":{"verse_nr":24,"verse":"Et j'ai été intègre envers lui, et je me suis donné garde de mon iniquité.\r\n"},"25":{"verse_nr":25,"verse":"L'Eternel donc m'a rendu selon ma justice, [et] selon ma pureté, qui a été devant ses yeux.\r\n"},"26":{"verse_nr":26,"verse":"Envers celui qui use de gratuité, tu uses de gratuité; et envers l'homme intègre tu te montres intègre.\r\n"},"27":{"verse_nr":27,"verse":"Envers celui qui est pur tu te montres pur; mais envers le pervers tu agis selon sa perversité.\r\n"},"28":{"verse_nr":28,"verse":"Car tu sauves le peuple affligé, et tu [jettes] tes yeux sur les hautains, et les humilies.\r\n"},"29":{"verse_nr":29,"verse":"Tu es même ma lampe, ô Eternel! et l'Eternel fera reluire mes ténèbres.\r\n"},"30":{"verse_nr":30,"verse":"Et par ton moyen je me jetterai sur [toute] une troupe, [et] par le moyen de mon Dieu je franchirai la muraille.\r\n"},"31":{"verse_nr":31,"verse":"La voie du [Dieu] Fort est parfaite, la parole de l'Eternel [est] affinée; c'est un bouclier à tous ceux qui se retirent vers lui.\r\n"},"32":{"verse_nr":32,"verse":"Car qui est [Dieu] Fort, sinon l'Eternel? et qui [est] Rocher, sinon notre Dieu?\r\n"},"33":{"verse_nr":33,"verse":"Le [Dieu] Fort, qui est ma force, est la vraie force, et il a aplani ma voie, [qui était une voie] d'intégrité.\r\n"},"34":{"verse_nr":34,"verse":"Il a rendu mes pieds égaux à ceux des biches, et m'a fait tenir debout sur mes lieux élevés.\r\n"},"35":{"verse_nr":35,"verse":"C'est lui qui dresse mes mains au combat, de sorte qu'un arc d'airain a été rompu avec mes bras.\r\n"},"36":{"verse_nr":36,"verse":"Tu m'as aussi donné le bouclier de ton salut, et ta bonté m'a fait devenir plus grand.\r\n"},"37":{"verse_nr":37,"verse":"Tu as élargi le chemin sous mes pas, et mes talons n'ont point glissé.\r\n"},"38":{"verse_nr":38,"verse":"J'ai poursuivi mes ennemis, et je les ai exterminés; et je ne m'en suis point retourné jusqu'à ce que je les aie consumés.\r\n"},"39":{"verse_nr":39,"verse":"Je les ai consumés, je les ai transpercés, et ils ne se sont point relevés; mais ils sont tombés sous mes pieds.\r\n"},"40":{"verse_nr":40,"verse":"Car tu m'as revêtu de force pour le combat; tu as fait plier sous moi ceux qui s'élevaient contre moi.\r\n"},"41":{"verse_nr":41,"verse":"Tu as fait aussi que mes ennemis, et ceux qui me haïssaient ont tourné le dos devant moi, et je les ai détruits.\r\n"},"42":{"verse_nr":42,"verse":"Ils regardaient çà et là, mais il n'y avait point de libérateur; [ils criaient] à l'Eternel, mais il ne leur a point répondu.\r\n"},"43":{"verse_nr":43,"verse":"Et je les ai brisés menu comme la poussière de la terre; je les ai écrasés, [et] je les ai foulés comme la boue des rues.\r\n"},"44":{"verse_nr":44,"verse":"Et tu m'as délivré des dissensions des peuples, tu m'as gardé pour être le chef des nations. Le peuple que je ne connaissais point m'a été assujetti.\r\n"},"45":{"verse_nr":45,"verse":"Les étrangers m'ont menti; ayant ouï parler de moi, ils se sont rendus obéissants.\r\n"},"46":{"verse_nr":46,"verse":"Les étrangers se sont écoulés et ils ont tremblé de peur dans leurs retraites cachées.\r\n"},"47":{"verse_nr":47,"verse":"L'Eternel est vivant, et mon rocher est béni; c'est pourquoi Dieu, le rocher de mon salut, soit exalté.\r\n"},"48":{"verse_nr":48,"verse":"Le [Dieu] Fort est celui qui me donne les moyens de me venger, et qui m'assujettit les peuples.\r\n"},"49":{"verse_nr":49,"verse":"C'est lui aussi qui me retire d'entre mes ennemis. Tu m'enlèves d'entre ceux qui s'élèvent contre moi; tu me délivres de l'homme outrageux.\r\n"},"50":{"verse_nr":50,"verse":"C'est pourquoi, ô Eternel! je te célébrerai parmi les nations, et je chanterai des psaumes à ton Nom.\r\n"},"51":{"verse_nr":51,"verse":"C'est lui qui est la tour des délivrances de son Roi, et qui use de gratuité envers David son Oint, et envers sa postérité à jamais.\r\n"}}},"23":{"chapter_nr":23,"chapter":{"1":{"verse_nr":1,"verse":"Or ce sont ici les dernières paroles de David. David fils d'Isaï, l'homme qui a été élevé, pour être l'Oint du Dieu de Jacob, et qui compose les doux cantiques d'Israël, dit :\r\n"},"2":{"verse_nr":2,"verse":"L'Esprit de l'Eternel a parlé par moi, et sa parole a été sur ma langue.\r\n"},"3":{"verse_nr":3,"verse":"Le Dieu d'Israël a dit, le Rocher d'Israël m'a parlé, [en disant] : Le juste dominateur des hommes, le dominateur en la crainte de Dieu,\r\n"},"4":{"verse_nr":4,"verse":"Est comme la lumière du matin quand le soleil se lève, du matin, [dis-je], qui est sans nuages; [il est comme] l'herbe qui sort de la [terre] après la lumière [du soleil] quand il [paraît] après la pluie.\r\n"},"5":{"verse_nr":5,"verse":"Mais il n'en sera pas ainsi de ma maison envers le [Dieu] Fort, parce qu'il a traité avec moi une alliance éternelle bien établie, et assurée; car [c'est] tout mon salut, et tout mon plaisir; c'est pourquoi il ne fera pas [simplement] germer [ma maison].\r\n"},"6":{"verse_nr":6,"verse":"Mais les méchants seront tous ensemble comme des épines qu'on jette au loin, parce qu'on ne les prend point avec la main.\r\n"},"7":{"verse_nr":7,"verse":"Mais celui qui les veut manier, prend [ou] du fer, ou le bois d'une hallebarde; et on les brûle entièrement sur le lieu même.\r\n"},"8":{"verse_nr":8,"verse":"Ce sont ici les noms des vaillants hommes que David avait : Joseb-Basebeth Tachkémonite était un des principaux capitaines; c'était Hadino le Hetsnite, qui eut le dessus sur huit cents hommes qu'il tua en une seule fois.\r\n"},"9":{"verse_nr":9,"verse":"Après lui était Eléazar, fils de Dodo, fils d'Ahohi, [l'un de ces] trois vaillants hommes qui étaient avec David lorsqu'on rendit honteux les Philistins assemblés là pour combattre, et que ceux d'Israël se retirèrent.\r\n"},"10":{"verse_nr":10,"verse":"Il se leva, et battit les Philistins, jusqu'à ce que sa main en fut lasse, et qu'elle demeura attachée à l'épée; en ce jour-là l'Eternel accorda une grande délivrance, et le peuple retourna après Eléazar, seulement pour prendre la dépouille.\r\n"},"11":{"verse_nr":11,"verse":"Après lui [était] Samma fils d'Agné Hararite; car les Philistins s'étant assemblés dans un bourg où il y avait un endroit d'un champ plein de lentilles, et le peuple fuyant devant les Philistins;\r\n"},"12":{"verse_nr":12,"verse":"Il se tint au milieu de cet endroit du champ, et le défendit, et frappa les Philistins; tellement que l'Eternel accorda une grande délivrance.\r\n"},"13":{"verse_nr":13,"verse":"Il en descendit encore trois d'entre les trente capitaines qui vinrent au temps de la moisson vers David, dans la caverne d'Hadullam, lorsqu'une compagnie de Philistins était campée en la vallée des Réphaïms.\r\n"},"14":{"verse_nr":14,"verse":"David était alors dans la forteresse, et la garnison des Philistins était en ce même temps-là à Bethléhem.\r\n"},"15":{"verse_nr":15,"verse":"Et David fit ce souhait, et dit : Qui est-ce qui me ferait boire de l'eau du puits qui est à la porte de Bethléhem?\r\n"},"16":{"verse_nr":16,"verse":"Alors ces trois vaillants hommes passèrent au travers du camp des Philistins, et puisèrent de l'eau du puits qui est à la porte de Bethléhem, et l'ayant apportée, ils la présentèrent à David, lequel n'en voulut point boire, mais il la répandit en présence de l'Eternel.\r\n"},"17":{"verse_nr":17,"verse":"Car il dit : Qu'il ne m'arrive jamais, ô Eternel! de faire une telle chose. N'est-ce pas là le sang de ces hommes qui ont fait ce voyage au péril de leur vie? Il n'en voulut donc point boire. Ces trois vaillants [hommes] firent cette action-là.\r\n"},"18":{"verse_nr":18,"verse":"Il y avait aussi Abisaï frère de Joab fils de Tséruja, qui [était] un des principaux capitaines ; celui-ci lançant sa hallebarde contre trois cents hommes, les blessa à mort, et il s'acquit un grand nom entre les trois.\r\n"},"19":{"verse_nr":19,"verse":"Ne fut-il pas le plus estimé entre ces trois-là? c'est pourquoi aussi il fut leur chef; cependant il n égala point les trois premiers.\r\n"},"20":{"verse_nr":20,"verse":"Bénaja aussi fils de Jéhojadah, fils d'un vaillant homme, de Kabtléël, avait fait de grands exploits. Il frappa deux des plus puissants hommes de Moab; il descendit aussi et frappa un lion dans une fosse en un jour de neige.\r\n"},"21":{"verse_nr":21,"verse":"Il frappa aussi un homme Egyptien, [qui était] un bel homme. Cet Egyptien avait en sa main une hallebarde; mais Bénaja descendit contre lui avec un bâton, arracha la hallebarde de la main de l'Egyptien, et le tua de sa propre hallebarde.\r\n"},"22":{"verse_nr":22,"verse":"Bénaja fils de Jéhojadah fit ces choses-là, et fut illustre entre les trois vaillants hommes.\r\n"},"23":{"verse_nr":23,"verse":"Et fut plus honoré que les trente; encore qu'il n'égalât point ces trois-là : c'est pourquoi David l'établit sur ses gens de commandement.\r\n"},"24":{"verse_nr":24,"verse":"Hasaël, frère de Joab, était des trente; Elhanan fils de Dodo, de Bethléhem;\r\n"},"25":{"verse_nr":25,"verse":"Samma Harodite; Elika Harodite;\r\n"},"26":{"verse_nr":26,"verse":"Helets Paltite; Hira fils de Hikkes, Tékohite;\r\n"},"27":{"verse_nr":27,"verse":"Abihézer Hanathothite; Mebunnai Husathite;\r\n"},"28":{"verse_nr":28,"verse":"Tsalmon Ahohite; Maharaï Nétophathite;\r\n"},"29":{"verse_nr":29,"verse":"Héleb fils de Bahana Nétophathite; Ittaï fils de Ribaï de Guibha des enfants de Benjamin;\r\n"},"30":{"verse_nr":30,"verse":"Bénaja Pirhathonite; Hiddaï des vallées de Gahas;\r\n"},"31":{"verse_nr":31,"verse":"Abi Halbon Harbathite; Hazmaveth Barhumite;\r\n"},"32":{"verse_nr":32,"verse":"Eliachba Sahalbonite; [des] enfants de Jesen, Jonathan;\r\n"},"33":{"verse_nr":33,"verse":"Samma Hararite; Ahiam fils de Sarar Hararite;\r\n"},"34":{"verse_nr":34,"verse":"Eliphélet, fils d'Ahasbaï, fils de Mahacati; Eliham fils d'Achithophel Guilonite;\r\n"},"35":{"verse_nr":35,"verse":"Hetseraï Carmélite; Parahaï Arbite;\r\n"},"36":{"verse_nr":36,"verse":"Jiguéal fils de Nathan de Tsoba; Bani Gadite;\r\n"},"37":{"verse_nr":37,"verse":"Tsélek Hammonite; Naharaï Béérothite, qui portait les armes de Joab fils de Tséruja;\r\n"},"38":{"verse_nr":38,"verse":"Hira Jithrite; Gareb Jithrite;\r\n"},"39":{"verse_nr":39,"verse":"Urie Héthien; en tout trente-sept.\r\n"}}},"24":{"chapter_nr":24,"chapter":{"1":{"verse_nr":1,"verse":"Or la colère de l'Eternel s'embrasa encore contre Israël; parce que David fut incité contr'eux à dire : Va, dénombre Israël et Juda.\r\n"},"2":{"verse_nr":2,"verse":"Le Roi donc dit à Joab, chef de l'armée, lequel il avait avec soi : Passe maintenant par toutes les Tribus d'Israël, depuis Dan jusqu'à Beersébah, et dénombre le peuple, afin que j'en sache le nombre.\r\n"},"3":{"verse_nr":3,"verse":"Mais Joab répondit au Roi : Que l'Eternel ton Dieu veuille augmenter ton peuple autant, et cent fois autant qu'il est maintenant; et que les yeux du Roi mon Seigneur le voient! mais pourquoi le Roi mon Seigneur prend-il plaisir à cela?\r\n"},"4":{"verse_nr":4,"verse":"Néanmoins la parole du Roi l'emporta sur Joab, et sur les Chefs de l'armée; et Joab et les chefs de l'armée sortirent de la présence du Roi pour dénombrer le peuple, [savoir] Israël.\r\n"},"5":{"verse_nr":5,"verse":"Ils passèrent donc le Jourdain, et se campèrent en Haroher, à main droite de la ville, qui est au milieu du torrent de Gad, et vers Jahzer.\r\n"},"6":{"verse_nr":6,"verse":"Et ils vinrent en Galaad, et dans la terre de ceux qui habitent au bas [pays] d'Hodsi, et vinrent à Dan-Jahan, et ensuite aux environs de Sidon.\r\n"},"7":{"verse_nr":7,"verse":"Et ils vinrent jusqu'à la forteresse de Tsor, et dans toutes les villes des Héviens, et des Cananéens, et sortirent vers le Midi de Juda à Beersébah.\r\n"},"8":{"verse_nr":8,"verse":"Ainsi ils traversèrent tout le pays, et revinrent à Jérusalem au bout de neuf mois et vingt jours.\r\n"},"9":{"verse_nr":9,"verse":"Et Joab donna au Roi le rolle du dénombrement du peuple; et il y eut de ceux d'Israël huit cent mille hommes de guerre tirant l'épée, et de ceux de Juda cinq cent mille hommes.\r\n"},"10":{"verse_nr":10,"verse":"Alors David fut touché en son cœur, après qu'il eut fait ainsi dénombrer le peuple; et David dit à l'Eternel : J'ai commis un grand péché en faisant cela, mais, je te prie, ô Eternel! pardonne l'iniquité de ton serviteur; car j'ai agi très-follement.\r\n"},"11":{"verse_nr":11,"verse":"Après cela David se leva dès le matin, et la parole de l'Eternel fut [adressée] à Gad le Prophète, qui était le Voyant de David, en disant :\r\n"},"12":{"verse_nr":12,"verse":"Va, et dis à David : Ainsi a dit l'Eternel : J'apporte trois choses contre toi; choisis l'une des trois, afin que je te la fasse.\r\n"},"13":{"verse_nr":13,"verse":"Gad vint donc vers David, et lui fit entendre cela en disant : Que veux-tu qui t'arrive : ou sept ans de famine sur ton pays ; ou que durant trois mois tu fuies devant tes ennemis, et qu'ils te poursuivent; ou que durant trois jours la mortalité soit en ton pays? Avises-y maintenant, et regarde ce que tu veux que je réponde à celui qui m'a envoyé.\r\n"},"14":{"verse_nr":14,"verse":"Et David répondit à Gad : Je suis dans une très-grande angoisse. Je te prie que nous tombions entre les mains de l'Eternel, car ses compassions sont en grand nombre; et que je ne tombe point entre les mains des hommes.\r\n"},"15":{"verse_nr":15,"verse":"L'Eternel donc envoya la mortalité en Israël, depuis le matin jusqu'au temps de l'assignation; et il mourut du peuple depuis Dan jusqu'à Beersébah, soixante-dix mille hommes.\r\n"},"16":{"verse_nr":16,"verse":"Mais quand l'Ange eut étendu sa main sur Jérusalem pour la ravager, l'Eternel se repentit de ce mal-là et dit à l'Ange qui faisait le dégât parmi le peuple : C'est assez, retire à cette heure ta main. Or l'Ange de l'Eternel était auprès de l'aire d'Arauna Jébusien.\r\n"},"17":{"verse_nr":17,"verse":"Car David voyant l'Ange qui frappait le peuple, parla à l'Eternel, et dit : Voici, c'est moi qui ai péché, c'est moi qui ai commis l'iniquité, mais ces brebis qu'ont-elles fait? Je te prie que ta main soit contre moi, et contre la maison de mon père.\r\n"},"18":{"verse_nr":18,"verse":"Et en ce jour-là Gad vint vers David, et lui dit : Monte, et dresse un autel à l'Eternel dans l'aire d'Arauna Jébusien.\r\n"},"19":{"verse_nr":19,"verse":"Et David monta selon la parole de Gad, ainsi que l'Eternel l'avait commandé.\r\n"},"20":{"verse_nr":20,"verse":"Et Arauna regarda, et vit le Roi, et ses serviteurs qui venaient vers lui; et ainsi Arauna sortit, et se prosterna devant le Roi, le visage contre terre.\r\n"},"21":{"verse_nr":21,"verse":"Et Arauna dit : Pour quel sujet le Roi mon Seigneur vient-il vers son serviteur? Et David répondit : Pour acheter ton aire, et y bâtir un autel à l'Eternel, afin que cette plaie soit arrêtée de dessus le peuple.\r\n"},"22":{"verse_nr":22,"verse":"Et Arauna dit à David : Que le Roi mon Seigneur prenne et offre ce qu'il lui plaira. Voilà des bœufs pour l'holocauste, et des chariots, et un attelage de bœufs au lieu de bois.\r\n"},"23":{"verse_nr":23,"verse":"Arauna donna tout cela au Roi [comme] un Roi. Et Arauna dit au Roi : L'Eternel ton Dieu veuille t'avoir pour agréable!\r\n"},"24":{"verse_nr":24,"verse":"Et le Roi répondit à Arauna : Non, mais je l'achèterai de toi pour un certain prix, et je n'offrirai point à l'Eternel mon Dieu des holocaustes qui ne me coûtent rien. Ainsi David acheta l'aire, et il [acheta aussi] les bœufs cinquante sicles d'argent.\r\n"},"25":{"verse_nr":25,"verse":"Puis David bâtit là un autel à l'Eternel, et offrit des holocaustes et des sacrifices de prospérités; et l'Eternel fut apaisé envers le pays, et la plaie fut arrêtée en Israël.\r\n"}}}}}